{
  "description": {
    "de": "Diese ungewöhnliche Felsformation scheint früher Teil eines größeren Asteroiden gewesen zu sein, der aus mehreren Mineraltypen zusammengesetzt war. Nach jahrtausendelangem Flug durchs All ist das weichere Material abgetragen und nur das Skelett aus kristallinen Komponenten zurückgeblieben.",
    "en": "This mysterious rock formation seems to have once been a part of a larger asteroid made of several mineral types. After eons of drifting through space, the soft rock has crumbled away, leaving a skeleton of crystalized compounds.",
    "es": "Esta misteriosa formación rocosa parece haber formado parte de un asteroide más grande compuesto por varios tipos de minerales. Tras eones y eones flotando por el espacio, la parte más blanda se ha desmoronado y ha dejado un esqueleto de compuestos cristalizados.",
    "fr": "Cette étrange formation rocheuse semble s'être détachée d'un astéroïde plus gros renfermant plusieurs types de minerais. Après avoir dérivé pendant une éternité, cette roche tendre s'est désagrégée en laissant un squelette d'un composé cristallisé.",
    "ja": "神秘的な岩石群。かつては、数種の無機物から構成されるアステロイドの一部であったと思われる。長い年月に渡って宇宙空間を漂っている間に、岩石の軟らかい部分は砕け去り、結晶化した透明な化合物のみが残っている。",
    "ko": "독특한 형태를 지닌 암석 지형물로 소행성에서 쪼개져 나온 것으로 보입니다. 억겁의 시간 동안 우주를 떠다닌 결과 무른 부분은 떨어져 나가고 결정화된 뼈대가 드러났습니다.",
    "ru": "Это загадочное скальное образование, видимо, раньше было частью большего астероида, состоявшего из минералов нескольких типов. После многих лет нахождения в космосе, мягкая порода выветрилась, обнажив кристаллическую структуру.",
    "zh": "这个神秘的岩层似乎曾经是一个由几种矿物质构成的大型小行星的一部分。在太空中漂浮了亿万年后，柔软的岩石已经粉碎，只剩下晶体化合物的骨架。"
  },
  "graphicID": 1726,
  "groupID": 226,
  "name": {
    "de": "Coral Rock Formation",
    "en": "Coral Rock Formation",
    "es": "Formación rocosa de coral",
    "fr": "Formation de coraux",
    "ja": "サンゴ岩石層",
    "ko": "산호형 암석",
    "ru": "Coral Rock Formation",
    "zh": "珊瑚岩阵列"
  },
  "portionSize": 1,
  "published": false,
  "radius": 8864.0,
  "sofFactionName": "genericbase"
}