{
  "capacity": 150.0,
  "description": {
    "de": "Dies ist ein Sicherheitsschiff der Flotte der Republik Minmatar. Es patrouilliert in diesem Sektor und wird auf jeden Kampf reagieren, den es entdeckt. Falls nötig, kann dieses Schiff Verstärkung aus den nahegelegenen Sektoren rufen. \r\n\r\nBedrohungsstufe: Deutlich",
    "en": "This is a security vessel of the Minmatar Republic Fleet. It is patrolling this sector and will respond to any combat it detects. It can call in reinforcements from nearby sectors if the need arises. Threat level: Significant",
    "es": "Nave de seguridad de la Flota de la República Minmatar que patrulla por este sector y responderá a cualquier combate que detecte. Puede pedir refuerzos de los sectores cercanos si es necesario. Nivel de amenaza: significativo.",
    "fr": "Ceci est un vaisseau de sécurité de la Republic Fleet minmatar. Il est en patrouille dans ce secteur et interviendra dans tout combat qu'il pourra détecter. Au besoin, il peut appeler des renforts des secteurs voisins. Niveau de menace : significatif",
    "ja": "ミンマター共和国海軍のセキュリティ艦。管轄区域をパトロールし、戦闘行為を探知すると現場へ急行する。緊急時には近隣区域からの援軍を要請することも可能。危険度:危険",
    "ko": "민마타 함대의 경비함입니다. 지역을 순찰 중이며 교전 발견 시 즉각 개입합니다. 유사시 근처 지역에서 증원군을 요청합니다. 위험도: 상당함",
    "ru": "Это корабль сил безопасности Флота Республики Minmatar. Он патрулирует этот сектор и открывает ответный огонь по недружественным объектам. В случае необходимости может вызвать подкрепление из ближайших секторов. Уровень опасности: существенный",
    "zh": "这是一艘米玛塔尔共和舰队的安全船只。它在这个地区中巡逻，会对侦测到的任何战斗做出响应。如果形势需要，它会呼叫邻近区域的增援部队。威胁等级：恐怖的"
  },
  "graphicID": 1976,
  "groupID": 288,
  "mass": 1740000.0,
  "name": {
    "de": "Republic Fleet Private 2nd Rank",
    "en": "Republic Fleet Private 2nd Rank",
    "es": "Soldado de segunda de la Flota de la República",
    "fr": "Soldat de 2e classe de la Republic Fleet",
    "ja": "共和国海軍二等私兵",
    "ko": "공화국 함대 2급 이등병",
    "ru": "Republic Fleet Private 2nd Rank",
    "zh": "共和舰队 第二级士兵"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 32.89,
  "sofFactionName": "minmatarnavy",
  "soundID": 30,
  "volume": 17400.0
}