{
  "basePrice": 25600000.0,
  "capacity": 480.0,
  "description": {
    "de": "Die Vexor ist ein starkes Kampfschiff, das auch für eine Reihe anderer Einsätze ausgerüstet ist. Die Vexor eignet sich besonders für Überwachungsaufgaben in möglicherweise feindlichen Raumsektoren, da sie lange Zeit ohne Rückkehr zur Basis operieren kann. Darüber hinaus ist sie durchaus in der Lage, sich auch gegen konzentrierte Angriffe zur Wehr zu setzen.",
    "en": "The Vexor is a strong combat ship that is also geared to operate in a variety of other roles. The Vexor is especially useful for surveying in potentially hostile sectors as it can stay on duty for a very long time before having to return to base. Furthermore, it is well capable of defending itself against even concentrated attacks.",
    "es": "La Vexor es una sólida nave de guerra que también puede desempeñar otras funciones. Es una nave muy útil para inspeccionar sectores potencialmente hostiles, ya que puede permanecer en servicio durante mucho tiempo sin tener que regresar a la base. Además, cuenta con una buena defensa, incluso frente a ataques concentrados.",
    "fr": "Le Vexor est un puissant vaisseau de combat qui sert également pour de nombreuses autres missions. Le Vexor est utilisé pour inspecter des secteurs potentiellement hostiles car il peut effectuer des missions très longues sans devoir retourner à la base. De plus, il peut se défendre contre des attaques simultanées de plusieurs vaisseaux.",
    "ja": "ベクサーは優れた戦闘船だが、他にも様々な役割をこなす器用さも備えている。特に危険が予測される宙域での偵察で重宝されるが、それは基地に帰還することなく非常に長時間にわたって活動できるからだ。また、集中攻撃にも耐える優れた防衛能力を誇る。",
    "ko": "벡서는 다양한 전술적인 역할을 맡을 수 있는 강력한 함선입니다. 장기간 임무 수행 능력을 바탕으로 적대적 지역에 대한 탐사를 진행할 수 있으며 집중 포격에도 맞설 수 있는 방어 능력을 갖추고 있습니다.",
    "ru": "«Вексор» — мощный корабль общего назначения, пригодный как для боя, так и для иных целей. «Вексор» хорошо приспособлен к разведке потенциально враждебных территорий, так как он может нести длительную службу в глубоком космосе, подолгу не возвращаясь на базу приписки. Более того, он может устоять даже против весьма интенсивных атак.",
    "zh": "狂怒者级是一艘强大的战舰，也适合扮演其它多种角色。狂怒者级在侦查可能潜伏着敌人的空域时尤其有效，因为它可以长时间工作而不必返回基地去补给。此外，它有极佳的自卫能力，足以抵挡敌人的集中攻击。"
  },
  "factionID": 500020,
  "graphicID": 1814,
  "groupID": 26,
  "marketGroupID": 1699,
  "mass": 10910000.0,
  "masteries": {
    "0": [
      96,
      99,
      68,
      133,
      140,
      150,
      89,
      94
    ],
    "1": [
      96,
      99,
      68,
      133,
      140,
      150,
      89,
      94
    ],
    "2": [
      96,
      99,
      68,
      133,
      140,
      150,
      89,
      94
    ],
    "3": [
      96,
      99,
      68,
      133,
      140,
      150,
      89,
      94
    ],
    "4": [
      96,
      99,
      68,
      133,
      140,
      117,
      150,
      89,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Guardian-Vexor",
    "en": "Guardian-Vexor",
    "es": "Guardian-Vexor",
    "fr": "Guardian-Vexor",
    "ja": "ガーディアンベクサー",
    "ko": "가디언 벡서",
    "ru": "Guardian-Vexor",
    "zh": "狂怒守卫者级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 32,
  "radius": 110.0,
  "sofFactionName": "serpentis",
  "soundID": 20074,
  "traits": {
    "types": {
      "3332": [
        {
          "bonus": 5,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3304>mittelgroßen Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3304>Medium Hybrid Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:3304>torreta híbrida mediana</a>.",
            "fr": "de bonus aux dégâts des <a href=showinfo:3304>tourelles hybrides intermédiaires</a>",
            "ja": "<a href=showinfo:3304>中型ハイブリッドタレット</a>のダメージが増加",
            "ko": "<a href=showinfo:3304>중형 하이브리드 터렛</a> 피해량 증가",
            "ru": "увеличивается урон боеприпасов <a href=showinfo:3304>средних гибридных орудий</a>",
            "zh": "<a href=\"showinfo:3304\">中型混合炮台</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonusText": {
            "de": "Kann 1 zusätzliche <a href=showinfo:3436>Drohne</a> einsetzen.",
            "en": "Can deploy 1 additional <a href=showinfo:3436>drone</a>",
            "es": "Es posible desplegar 1 <a href=showinfo:3436>dron</a> adicional.",
            "fr": "Peut déployer 1 <a href=showinfo:3436>drone</a> supplémentaire",
            "ja": "<a href=showinfo:3436>ドローン</a>をもう1基配置できる",
            "ko": "<a href=showinfo:3436>드론</a> 1대 추가 배치 가능",
            "ru": "Увеличивается число <a href=showinfo:3436>дронов</a>, разрешённое к запуску с борта корабля (на 1 дрон)",
            "zh": "每升一级可多部署一架<a href=\"showinfo:3436\">无人机</a>"
          },
          "importance": 2
        }
      ]
    }
  },
  "variationParentTypeID": 626,
  "volume": 115000.0
}