{
  "capacity": 999999999.0,
  "description": {
    "de": "Die speziell angepasste Raubdrohnen-Scantechnologie, integriert in diese einzigartige, fregattengroße Plattform, ist den Elite-Agenten der Equipment Certification and Anomaly Investigations Division (ECAID)vorbehalten. Die hohe Auflösung des Femtometer Wellenlängen-Scans erlaubt es dem Piloten wirklich jedes Objekt in subatomarer Größe zu analysieren, sowie Defekte und Fehler mit einer unheimlichen Präzision aufzuspüren. Eines dieser Schiffe zu fliegen ist auch ein Zeichen großen Erfolgs. Jeder ECAID Agent, der eines solchen Kommandos würdig ist, kann sich auf dem Höhepunkt seiner Karriere betrachten und verdient den Respekt aller Kapselpiloten.",
    "en": "The specially adapted rogue drone scanning technology integrated into this unique frigate-sized platform is reserved for the exclusive use of the elite Equipment Certification and Anomaly Investigations Division (ECAID) agents. The femtometer wavelength scan resolution allows the pilot to virtually dissect and analyze any object at a subatomic scale, divining all flaws and defects with an uncanny level of quality.\r\n\r\nFlying one of these amazing ships is also a great mark of achievement. Any ECAID agent worthy of such a command can be said to have reached the pinnacle of his career and is worthy of all capsuleer's deep respect.",
    "es": "La tecnología de escaneo de drones rebeldes especialmente adaptada que va integrada en esta peculiar plataforma de tamaño fragata está reservada para el uso exclusivo de los agentes de élite de la División de Investigaciones de Anomalías y Certificación de Equipo (DIACE). La resolución de escaneo de longitud de onda femtométrica permite al piloto prácticamente diseccionar y analizar cualquier objeto a escala subatómica, descubriendo todos los defectos e imperfecciones con un gran nivel de calidad.\n\n\n\nPilotar una de estas increíbles naves también es signo de una gran valía. Se puede decir que cualquier agente de la DIACE digno de tal honor ha alcanzado la cumbre de su carrera y merece todo el respeto de los capsulistas.",
    "fr": "La technologie de scan spécialement adaptée à la détection des drones renégats qui est intégrée dans cette plateforme unique de la taille d'une frégate est réservée à l'usage exclusif des agents d'élite du Service d'Enquêtes des Anomalies et de Certification des Équipements (SEACE). La résolution femtométrique de l'onde de balayage permet au pilote de disséquer et d'analyser virtuellement n'importe quel objet à l'échelle subatomique, révélant toutes les failles et les défauts avec le plus grand degré de précision.\n\nPiloter un de ces vaisseaux est le signe d'une grande réussite. On peut dire de tout agent du SEACE digne de ce commandement qu'il a atteint le pinacle de sa carrière et qu'il mérite le plus profond respect de la part de tous les capsuliers.",
    "ja": "独自のフリゲート級プラットフォームを備えており、それに合わせて調整されたローグドローンスキャン技術は装備認証・特異性調査部門（ECAID）エージェントのエリートのみが使うことを許されている。フェルミ波長スキャン分解能により、パイロットが仮想上でオブジェクトを素粒子レベルまで分解し、分析できるため、どんな不備や問題も詳細に切り分けることができる。\n\t\t\nこのように高度な船を操れるようになることは、技能向上の証である。このような任務に就くECAID エージェントは、キャリアの頂点に達したと見なされ、カプセラの深い尊敬に値する。",
    "ko": "특별히 도입된 로그 드론 스캔 기술이 독특한 프리깃 선체에 통합된 함선으로써 장비 인증 및 어노말리 조사 부서(ECAID)의 엘리트 에이전트만 사용할 수 있습니다. 파일럿은 펨토미터급 스캔 정밀도를 통해 모든 물체를 원자 규모로 분석할 수 있기 때문에, 거의 모든 수준의 결함을 찾아낼 수 있습니다. <br><br>해당 함선을 조종한다는 것은 큰 업적을 달성했다는 의미이기도 합니다. 이러한 자격을 갖춘 ECAID 에이전트라면 커리어의 정점에 다다랐다고 볼 수 있으며, 모든 캡슐리어의 존경을 받을 만합니다.",
    "ru": "Пилотирование «Кокроач» — удел лучших агентов Департамента сертификации оборудования и исследования аномалий (Equipment Certification and Anomaly Investigations Division, ECAID). Этот фрегат оснащен уникальной сканирующей аппаратурой, работающей по тому же принципу, что и сканеры фемтометрового диапазона, используемые восставшими дронами. Новая технология позволяет пилотам анализировать субатомную структуру любого объекта, с поразительной точностью выявляя даже самые мельчайшие дефекты. Обладание кораблем этого типа — неслыханная честь; каждый из агентов ECAID, получивший его в свое распоряжение, может считаться настоящим мастером своего дела, заслуживающим всеобщего уважения.",
    "zh": "这艘加装了特别改造的自由无人机扫描技术的护卫舰仅供设备鉴定及异常事件调查局（ECAID）的精英代理人使用。其扫描分辨率可精细至毫微米级别，使得驾驶员几乎可以辨别分析小至原子的任何物体，将一切不完美的瑕疵降低到不可思议的程度。\n\n能够驾驶这样一艘船是至高成就的体现，有幸驾驶这艘船的ECAID代理人可以说已经达到了其职业生涯的顶峰，值得所有飞行员顶礼膜拜。"
  },
  "factionID": 500004,
  "graphicID": 10886,
  "groupID": 25,
  "mass": 1170000.0,
  "name": {
    "de": "Cockroach",
    "en": "Cockroach",
    "es": "Cucaracha",
    "fr": "Cockroach",
    "ja": "コックローチ",
    "ko": "카크로치",
    "ru": "Cockroach",
    "zh": "蟑螂级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 42.0,
  "sofFactionName": "ecaid",
  "soundID": 20074,
  "volume": 100.0
}