{
  "basePrice": 16600000.0,
  "capacity": 175.0,
  "description": {
    "de": "Elektronische Angriffsschiffe sind mobile, widerstandsfähige Schiffe für die elektronische Kriegsführung. Sie eignen sich zwar für eine Vielzahl von Situationen, entfalten aber ihr volles Potenzial in Gefechten und Flottenbegegnungen, besonders gegen größere Schiffe. Wer die elektronischen Gegenmaßnahmen seiner Flotte dezentralisieren und es nahezu unmöglich machen möchte, sie abzuwehren, wird kaum etwas Besseres finden als ein oder zwei Staffeln dieser kleinen Schiffe.",
    "en": "Electronic attack ships are mobile, resilient electronic warfare platforms. Although well suited to a variety of situations, they really come into their own in skirmish and fleet encounters, particularly against larger ships. For anyone wanting to decentralize their fleet's electronic countermeasure capabilities and make them immeasurably harder to counter, few things will serve better than a squadron or two of these little vessels.",
    "es": "Las naves de ataque electrónico son plataformas móviles y resistentes de la guerra electrónica. Aunque se adaptan a una gran variedad de situaciones, su especialidad son las escaramuzas y los encuentros de flotas, especialmente contra naves más grandes. Para quienes quieran descentralizar las capacidades de contramedidas electrónicas de su flota y hacer que sean increíblemente difíciles de combatir, pocas cosas funcionan mejor que un escuadrón o dos de estas pequeñas naves.",
    "fr": "Les vaisseaux d'attaque électronique sont des plateformes de guerre électronique mobiles et résistantes. Bien qu'ils soient bien adaptés à différentes situations, ils expriment vraiment tout leur talent lors des escarmouches et des combats de flottes, en particulier contre les vaisseaux de plus grande taille. Pour ceux qui souhaitent décentraliser les capacités en contre-mesures électroniques de leurs flottes et les rendre considérablement plus difficiles à contrer, peu de choses fonctionneront mieux qu'un escadron ou deux de ces petits vaisseaux.",
    "ja": "電子攻撃艦は、機敏で丈夫な電子戦用プラットフォームである。様々な状況に対応可能だが、その真価が最も発揮されるのは小規模艦隊での交戦で、特により大型な艦の相手を得意とする。敵艦隊の電子妨害能力を分散させてなるべく対抗困難にしたいなら、この種の小型艦の分隊を1つ2つ配備するのが上策だろう。",
    "ko": "전자전 프리깃은 다양한 전자전 장비를 장착할 수 있을 뿐만 아니라 빠른 기동력을 보유하고 있는 기체입니다. 운용할 수 있는 전술폭이 넓어 스커미시 교전 및 함대전에서 대형 함선을 효과적으로 상대할 수 있습니다. ECM 능력이 뛰어나 단 몇 척으로도 함대를 적의 전자전 공격으로부터 효과적으로 보호할 수 있습니다.",
    "ru": "Корабли для электронных атак — это подвижные и прочные конструкции, оснащённые средствами радиоэлектронной борьбы. Они подходят для самых разных боевых ситуаций, но лучше всего проявляют себя в быстрых перестрелках и столкновениях флотов — особенно в том случае, когда противники сражаются на крупных судах. Если вам нужно рассредоточить возможности РЭБ по всей площади, занимаемой вашим отрядом, практически не оставив врагу шанса отбить ваши электронные атаки, одна или две эскадрильи таких малюток как нельзя лучше справятся с этой задачей.",
    "zh": "电子攻击舰是一种机动的、恢复力强的电子战作战平台。虽然它们适用于各种场合，但在小型冲突和大规模舰队对抗中，特别是在对抗大型船只的时候，它们更能够体现出自己的特性。如果谁想要让他的舰队在电子对抗方面四处开花并且让对手难以反制，那就没有几样东西能比一两个这样的小舰队更有效了。"
  },
  "factionID": 500004,
  "graphicID": 1913,
  "groupID": 893,
  "marketGroupID": 1068,
  "mass": 1204500.0,
  "masteries": {
    "0": [
      96,
      101,
      140,
      89,
      94
    ],
    "1": [
      96,
      101,
      140,
      89,
      94
    ],
    "2": [
      96,
      101,
      140,
      89,
      94
    ],
    "3": [
      96,
      101,
      140,
      89,
      94
    ],
    "4": [
      96,
      101,
      140,
      117,
      89,
      94
    ]
  },
  "metaGroupID": 2,
  "name": {
    "de": "Keres",
    "en": "Keres",
    "es": "Keres",
    "fr": "Keres",
    "ja": "ケレス",
    "ko": "케레스",
    "ru": "Keres",
    "zh": "克勒斯级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 31.0,
  "sofFactionName": "duvolle",
  "soundID": 20072,
  "traits": {
    "types": {
      "3328": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Effektivität von <a href=showinfo:3433>Sensorferndämpfern</a>",
            "en": "bonus to <a href=showinfo:3433>Remote Sensor Dampener</a> effectiveness",
            "es": "de bonificación a la efectividad del <a href=showinfo:3433>atenuador de sensor remoto</a>.",
            "fr": "de bonus à l'efficacité des <a href=showinfo:3433>atténuateurs de détection à distance</a>",
            "ja": "<a href=showinfo:3433>リモートセンサーダンプナー</a>の効果が増加",
            "ko": "<a href=showinfo:3433>원격 센서 댐프너</a> 효과 증가",
            "ru": "повышается эффективность действия <a href=showinfo:3433>модулей подавления захвата целей</a>",
            "zh": "<a href=\"showinfo:3433\">远程感应抑阻器</a>效果加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10,
          "bonusText": {
            "de": "Reduktion der Aktivierungskosten von <a href=showinfo:3433>Sensorferndämpfern</a>",
            "en": "reduction in <a href=showinfo:3433>Remote Sensor Dampener</a> activation cost",
            "es": "de reducción al coste de activación del <a href=showinfo:3433>atenuador de sensor remoto</a>.",
            "fr": "de réduction du coût d'activation des <a href=showinfo:3433>atténuateurs de détection à distance</a>",
            "ja": "<a href=showinfo:3433>リモートセンサーダンプナー</a>の起動コストが軽減",
            "ko": "<a href=showinfo:3433>원격 센서 댐프너</a> 활성화 비용 감소",
            "ru": "сокращается потребление энергии <a href=showinfo:3433>модулями подавления захвата целей</a>",
            "zh": "<a href=\"showinfo:3433\">远程感应抑阻器</a>启动消耗减少"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "28615": [
        {
          "bonus": 15,
          "bonusText": {
            "de": "Bonus auf die optimale Reichweite von <a href=showinfo:447>Warpunterbrechern</a> und <a href=showinfo:3242>Warpstörern</a>",
            "en": "bonus to <a href=showinfo:447>Warp Scrambler</a> and <a href=showinfo:3242>Warp Disruptor</a> optimal range",
            "es": "de bonificación al alcance óptimo del <a href=showinfo:447>distorsionador de warp</a> y el <a href=showinfo:3242>disruptor de warp</a>.",
            "fr": "de bonus à la portée optimale des <a href=showinfo:447>inhibiteurs de warp</a> et des <a href=showinfo:3242>perturbateurs de warp</a>",
            "ja": "<a href=showinfo:447>ワープスクランブラー</a>と<a href=showinfo:3242>ワープ妨害器</a>の最適射程距離が拡大",
            "ko": "<a href=showinfo:447>워프 스크램블러</a> 및 <a href=showinfo:3242>워프 디스럽터</a> 최적사거리 증가",
            "ru": "увеличивается оптимальная дальность действия <a href=showinfo:447>варп-глушителей</a> и <a href=showinfo:3242>варп-подавителей</a>",
            "zh": "<a href=\"showinfo:447\">跃迁扰频器</a>和<a href=\"showinfo:3242\">跃迁扰断器</a>最佳射程加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10,
          "bonusText": {
            "de": "Reduktion der Aktivierungskosten von <a href=showinfo:447>Warpunterbrechern</a> und <a href=showinfo:3242>Warpstörern</a>",
            "en": "reduction in <a href=showinfo:447>Warp Scrambler</a> and <a href=showinfo:3242>Warp Disruptor</a> activation cost",
            "es": "de reducción al coste de activación del <a href=showinfo:447>distorsionador de warp</a> y el <a href=showinfo:3242>disruptor de warp</a>.",
            "fr": "de réduction au coût d'activation des <a href=showinfo:447>inhibiteurs de warp</a> et des <a href=showinfo:3242>perturbateurs de warp</a>",
            "ja": "<a href=showinfo:447>ワープスクランブラー</a>と<a href=showinfo:3242>ワープ妨害器</a>の起動コストが軽減",
            "ko": "<a href=showinfo:447>워프 스크램블러</a> 및 <a href=showinfo:3242>워프 디스럽터</a> 활성화 비용 감소",
            "ru": "сокращается потребление энергии <a href=showinfo:447>варп-глушителями</a> и <a href=showinfo:3242>варп-подавителями</a>",
            "zh": "<a href=\"showinfo:447\">跃迁扰频器</a>和<a href=\"showinfo:3242\">跃迁扰断器</a>启动消耗减少"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 609,
  "volume": 23000.0
}