{
  "basePrice": 17367040.0,
  "description": {
    "de": "Mercoxit ist ein sehr dichtes Erz, das nur mit fachspezifischen Bergbauverfahren abgebaut werden kann. Es enthält gewaltige Mengen des außergewöhnlichen Minerals <a href=showinfo:11399>Morphite</a>. Vorwiegend verfügbar in Sonnensystemen des Nullsicherheitsraums.",
    "en": "Mercoxit is a very dense ore that must be mined using specialized deep core mining techniques. It contains massive amounts of the extraordinary <a href=showinfo:11399>Morphite</a> mineral.\r\n\r\nAvailable primarily in null security status star systems.",
    "es": "La mercoxita es una mena muy densa que debe extraerse mediante técnicas especializadas de minería de núcleo profundo. Contiene grandes cantidades de <a href=showinfo:11399>morfita</a>, el extraordinario mineral.\r\n\r\nSe encuentra principalmente en sistemas estelares con estado de seguridad nulo.",
    "fr": "Le mercoxit est un minerai très dense qui nécessite des techniques d'extraction profonde spécialisées. Il contient d'énormes quantités de l'extraordinaire minéral de <a href=showinfo:11399>morphite</a>. Principalement disponible dans les systèmes stellaires de l'espace de sécurité nulle.",
    "ja": "メロコキサイトは非常に高密度の鉱石で、ディープコア採掘という特殊技術を使って掘り出さねばならない。莫大な量の<a href=showinfo:11399>モルファイト</a>を含有している。\r\n\r\n主にゼロセキュリティステータス星系で発見可能。",
    "ko": "메르코시트는 밀도가 매우 높아 채굴 시 특수한 딥코어 기술이 요구됩니다. 다량의 <a href=showinfo:11399>모르파이트</a>가 함유되어 있습니다.\r\n\r\n널 시큐리티 항성계에서 주로 발견됩니다.",
    "ru": "Меркоцит очень плотный, поэтому его добывают только с помощью технологий глубокого бурения. Из меркоцита извлекают необычный минерал <a href=showinfo:11399>морфит</a> в огромных количествах. Встречается в основном в звёздных системах с нулевым уровнем безопасности.",
    "zh": "基腹断岩是一种密度很大的矿石，必须用专业的深层核心采矿技术来开采。它含有大量的特殊矿物——<a href=showinfo:11399>莫尔石</a>。主要存在于零安全等级星系。"
  },
  "groupID": 468,
  "iconID": 2102,
  "marketGroupID": 530,
  "mass": 1e+35,
  "name": {
    "de": "Mercoxit",
    "en": "Mercoxit",
    "es": "Mercoxita",
    "fr": "Mercoxit",
    "ja": "メロコキサイト",
    "ko": "메르코시트",
    "ru": "Mercoxit",
    "zh": "基腹断岩"
  },
  "portionSize": 100,
  "published": true,
  "volume": 40.0
}