{
  "basePrice": 32768.0,
  "description": {
    "de": "Morphite ist ein äußerst unorthodoxes Mineral, das nur im schwer zu beschaffenden <a href=showinfo:11396>Mercoxit</a>-Erz gefunden werden kann. Es ist schwierig, Morphite als Grundbaumaterial zu verwenden, aber wenn es mit bestehenden Strukturen verbunden wird, kann es ihre Leistung und Haltbarkeit erheblich verbessern. Diese erstaunliche Eigenschaft macht es zu dem Material, das für den Beginn eines neuen Zeitalters technologischer Durchbrüche verantwortlich ist. Es kann durch die Aufbereitung von <a href=showinfo:11396>Mercoxit</a>-Erz und dessen Variationen, die in Nullsicherheitsraum-Sonnensystemen verfügbar sind, gewonnen werden.",
    "en": "Morphite is a highly unorthodox mineral that can only be found in the hard-to-get <a href=showinfo:11396>mercoxit</a> ore. It is hard to use morphite as a basic building material, but when it is joined with existing structures it can enhance the performance and durability manifold. This astounding quality makes this the material responsible for ushering in a new age in technology breakthroughs.\r\n\r\nMay be obtained by reprocessing <a href=showinfo:11396>mercoxit</a> ore and its variations which are available in null security status star systems.",
    "es": "La morfita es un mineral muy poco ortodoxo y difícil de conseguir que solo se puede encontrar en la mena de <a href=showinfo:11396>mercoxita</a>. Es complicado usar morfita como material básico de construcción, pero cuando se une con estructuras ya existentes, puede mejorar el rendimiento y la durabilidad. Gracias a esta excelente propiedad, este material ha abierto las puertas a una nueva era de avances tecnológicos.\r\n\r\nSe puede obtener mediante el reprocesamiento de la mena de <a href=showinfo:11396>mercoxita</a> y sus variaciones, que están disponibles en los sistemas estelares con estado de seguridad nulo.",
    "fr": "La morphite est un minéral peu orthodoxe que l'on ne trouve que dans le minerai rare appelé <a href=showinfo:11396>mercoxit</a>. Utiliser la morphite en tant que matériau de construction de base est difficile, mais lorsqu'elle est associée à des structures existantes, elle peut considérablement améliorer leurs performances et leur résistance. En raison de ses qualités impressionnantes, elle a ouvert une nouvelle ère dans les techniques de construction. La morphite peut être obtenue en retraitant du minerai de <a href=showinfo:11396>mercoxit</a> et ses variations, disponibles dans les systèmes stellaires de sécurité nulle.",
    "ja": "非常に入手困難な<a href=showinfo:11396>メロコキサイト</a>鉱石からのみ見つかる、極めて特異な無機物。モルファイトは基礎建設資材にはならないが、既存の構造物と結び付いたとき、その性能と耐久性を多面的に補強してくれる。この驚くべき特性により、モルファイトは技術ブレークスルーに新時代の到来を告げる資源となった。\r\n\r\nゼロセキュリティ星系で入手可能な<a href=showinfo:11396>メロコキサイト</a>およびその亜種鉱石を再処理することで得られる場合がある。",
    "ko": "모르파이트는 희귀 광석인 <a href=showinfo:11396>메르코시트</a>에서 추출되는 미네랄로 독특한 형질을 보유하고 있습니다. 단독으로 사용하면 아무 효과도 없지만 다른 물질과 혼합하면 재료의 전반적인 성능과 내구도가 상승합니다. 이러한 성질 덕분에 모르파이트는 신소재 개발에 적극적으로 활용되고 있습니다.\r\n\r\n<a href=showinfo:11396>메르코시트</a>를 정제하여 획득할 수 있습니다. 메르코시트는 널 시큐리티 항성계에서 채굴됩니다.",
    "ru": "Морфит — весьма необычный минерал, встречающийся только в редких <a href=showinfo:11396>меркоцитовых</a> рудах. Как основной материал для строительства морфит использовать трудно, однако он может увеличить производительность и надёжность уже существующих сооружений. Благодаря этому поразительному свойству морфит в буквальном смысле открывает новую эпоху в развитии технологий. Добывается путём переработки <a href=showinfo:11396>меркоцита</a> и его разновидностей, которые можно найти в системах с нулевым уровнем безопасности.",
    "zh": "莫尔石是一种相当奇异的矿物质，只存在于稀有的<a href=showinfo:11396>基腹断岩</a>矿石之中。莫尔石很难用作基础的建造材料，但是当它加入已有的建筑中时，它可以成倍增强其性能和耐久性。这种令人震惊的性能使该材料开启了材料技术新纪元。可通过提炼<a href=showinfo:11396>基腹断岩</a>获得。基腹断岩及其变种分布于零安全等级星系中。"
  },
  "groupID": 18,
  "iconID": 2103,
  "marketGroupID": 1857,
  "name": {
    "de": "Morphite",
    "en": "Morphite",
    "es": "Morfita",
    "fr": "Morphite",
    "ja": "モルファイト",
    "ko": "모르파이트",
    "ru": "Morphite",
    "zh": "莫尔石"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}