{
  "basePrice": 15000000.0,
  "description": {
    "de": "Fähigkeit und Kenntnisse von Raketenwissenschaft und deren Verwendung in der Entwicklung fortschrittlicher Technologie. Wird in erster Linie zur Forschung an Lenkwaffen und Antriebssystemen verwendet. Ermöglicht die Forschung an Raketenwissenschaft mit Hilfe eines Forschungsagenten. 1% Reduktion der Fertigungszeit je Skillstufe für alle Gegenstände, die den Skill \"Rocket Science\" erfordern. Voraussetzung für alle Forschungs- und Fertigungsaufträge mit entsprechenden Blaupausen.",
    "en": "Skill and knowledge of Rocket Science and its use in the development of advanced technology. \r\n\r\nUsed primarily in the research of missiles and propulsion systems.  \r\n\r\nAllows Rocket Science research to be performed with the help of a research agent. 1% reduction in manufacturing time for all items requiring Rocket Science per level.\r\n\r\nNeeded for all research and manufacturing operations on related blueprints.",
    "es": "Habilidad y conocimientos de ciencia espacial y su uso en el desarrollo de tecnología avanzada.\n\nSe usa principalmente en la investigación de sistemas de misiles y propulsión.\n\nPermite investigar la ciencia espacial con la ayuda de un agente de investigación. Reduce un 1 % el tiempo de fabricación de todos los objetos que requieran ciencia espacial por nivel de habilidad.\n\nSe necesita para todas las operaciones de investigación y fabricación de planos relacionados.",
    "fr": "Compétence et connaissances liées à la science des roquettes et à son utilisation pour le développement de technologies avancées. Cette compétence sert principalement à la recherche sur les missiles et les systèmes de propulsion. Elle permet de lancer des recherches sur la fuséologie avec l'aide d'un agent de recherche. réduit de 1 % le temps de production par niveau pour tous les éléments nécessitant la fuséologie. Nécessaire pour toutes les opérations de recherche et de fabrication sur les plans de construction connexes.",
    "ja": "ロケット科学と、それを先端技術の開発に利用するスキルおよび知識。\n\n主にミサイルと推進力系統システムの研究に利用される。\n\nリサーチエージェントの助けを借りてロケット科学の研究を行うことができる。レベル上昇ごとにロケット科学を必要とするすべてのアイテムの製造時間が1%削減。\n\n関連するブループリントを用いる全ての研究および製造作業に必要。",
    "ko": "로켓 과학의 지식과 기술 습득을 위한 스킬입니다. <br><br>미사일 및 추진 시스템 연구에 주로 사용됩니다. <br><br>연구 에이전트의 도움을 받아 로켓 과학 연구를 시행할 수 있습니다. 매 레벨마다 로켓 과학 스킬을 요구하는 모든 항목의 제조 시간 1% 감소 <br><br>관련된 블루프린트가 사용되는 모든 연구 및 제조 과정에 필요한 스킬입니다.",
    "ru": "Знания в области ракетостроения и навыки их использования для создания передовых технологий. \n\n\n\nЭтот навык преимущественно используется для разработки ракет и двигательных установок.  \n\n\n\nПозволяет проводить научно-исследовательские работы в области ракетостроения с помощью агента научно-исследовательского отдела. Приводит к экономии времени на прогон производства всех предметов, для производства которых необходим этот навык (на 1% за каждую степень освоения навыка).\n\n\n\nИспользуется для исследовательских и производственных операций по соответствующим чертежам.",
    "zh": "理解火箭科学及其在高科技开发中应用的技能。 \n\n主要用于导弹及推进系统的研究。  \n\n可以在研究代理人的帮助下进行火箭科学研究。每升一级，所有需要火箭科学技能的物品的生产时间减少1%。\n\n这是相关蓝图研究和制造的必需技能。"
  },
  "groupID": 270,
  "iconID": 33,
  "marketGroupID": 375,
  "name": {
    "de": "Rocket Science",
    "en": "Rocket Science",
    "es": "Ciencia espacial",
    "fr": "Fuséologie",
    "ja": "ロケット科学",
    "ko": "로켓 과학",
    "ru": "Ракетостроение",
    "zh": "火箭科学"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.01
}