{
  "basePrice": 15000000.0,
  "description": {
    "de": "Fähigkeit und Kenntnisse von Gravitonphysik und deren Verwendung in der Entwicklung fortschrittlicher Technologie. Wird in erster Linie zur Forschung an Tarnvorrichtungen und anderen Raumverzerrungsgeräten sowie gravitonbasierten Lenkwaffen und Smartbombs verwendet. Ermöglicht die Forschung an Gravitonphysik mit Hilfe eines Forschungsagenten. Voraussetzung für alle Forschungs- und Fertigungsaufträge mit entsprechenden Blaupausen. 1% Reduktion der Fertigungszeit je Skillstufe für alle Gegenstände, die den Skill \"Graviton Physics\" erfordern.",
    "en": "Skill and knowledge of Graviton physics and its use in the development of advanced technology. \r\n\r\nUsed primarily in the research of Cloaking and other spatial distortion devices as well as Graviton based missiles and smartbombs. \r\n\r\nAllows Graviton Physics research to be performed with the help of a research agent. \r\n\r\nNeeded for all research and manufacturing operations on related blueprints. 1% reduction in manufacturing time for all items requiring Graviton Physics per level.",
    "es": "Habilidad y conocimientos de física gravitacional y su uso en el desarrollo de tecnología avanzada.\n\nSe usa principalmente en la investigación de dispositivos de camuflaje y otros dispositivos de distorsión espacial, así como en misiles de gravitación y bombas inteligentes.\n\nPermite la investigación de la física gravitacional con la ayuda de un agente de investigación.\n\nSe necesita para todas las operaciones de investigación y fabricación en planos relacionados. Reduce un 1 % el tiempo de fabricación de todos los objetos que requieran física gravitacional por nivel.",
    "fr": "Compétence et connaissances liées à la physique gravitationnelle et à son utilisation pour le développement de technologies avancées. Cette compétence sert principalement à la recherche sur les dispositifs de camouflage et de distorsion spatiale, mais aussi sur les missiles et les bombes de proximité à gravitons. Elle permet de lancer des recherches sur la physique gravitationnelle avec l'aide d'un agent de recherche. Nécessaire pour toutes les opérations de recherche et de fabrication sur les plans de construction connexes. réduit de 1 % le temps de production par niveau pour tous les éléments nécessitant la physique gravitationnelle.",
    "ja": "重力子物理学と、それを先端技術の開発に利用するスキルおよび知識。\n\n主に遮蔽やその他の空間歪曲装置、また重力子系のミサイルやスマートボムの研究に利用される。\n\nリサーチエージェントの助けを借りて重力子物理学の研究を行うことができる。関連するブループリントを用いる全ての研究および製造作業に必要。\n\nレベル上昇ごとに重力子物理学を必要とするすべてのアイテムの製造時間が1%削減。",
    "ko": "첨단 과학기술 분야인 중력자 물리학 스킬입니다. <br><br>클로킹 및 공간왜곡 장치 연구에 주로 사용되며 중력자 기반 미사일 및 스마트폭탄에도 활용됩니다. <br><br>연구 에이전트의 도움을 받아 중력자 물리학 연구를 시행할 수 있습니다. 관련된 블루프린트가 사용되는 모든 연구 및 제조 과정에 필요한 스킬입니다. <br><br>매 레벨마다 중력자 물리학 스킬을 요구하는 모든 항목의 제조 시간 1% 감소",
    "ru": "Знания в области гравитонной физики и навыки их использования для создания передовых технологий. \n\n\n\nЭтот навык преимущественно используется для разработки устройств маскировки и других систем пространственного искажения, а также гравитонных ракет и импульсных излучателей. \n\n\n\nПозволяет проводить научно-исследовательские работы в области гравитонной физики с помощью агента научно-исследовательского отдела. \n\n\n\nИспользуется для исследовательских и производственных операций по соответствующим чертежам. Приводит к экономии времени на прогон производства всех предметов, для производства которых необходим этот навык (на 1% за каждую степень освоения навыка).",
    "zh": "理解引力子物理学及其在高科技开发中应用的技能。 \n\n主要用于隐形及其他空间扭曲设备、基于引力子的导弹和立体炸弹的研究。 \n\n可以在研究代理人的帮助下进行引力子物理学研究。 \n\n这是相关蓝图研究和制造的必需技能。每升一级，所有需要引力子物理学技能的物品的生产时间减少1%。"
  },
  "groupID": 270,
  "iconID": 33,
  "marketGroupID": 375,
  "name": {
    "de": "Graviton Physics",
    "en": "Graviton Physics",
    "es": "Física gravitacional",
    "fr": "Physique gravitationnelle",
    "ja": "重力子物理学",
    "ko": "중력자 물리학",
    "ru": "Гравитационная физика",
    "zh": "引力子物理学"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.01
}