{
  "basePrice": 15000000.0,
  "description": {
    "de": "Fähigkeit und Kenntnisse von Elektrotechnik und deren Verwendung in der Entwicklung fortschrittlicher Technologie. Wird bei der Forschung sämtlicher Elektronik und Drohnen verwendet. Ermöglicht die Forschung von Elektrotechnik mit Hilfe eines Forschungsagenten. Voraussetzung für alle Forschungs- und Fertigungsaufträge mit entsprechenden Blaupausen. 1% Reduktion der Fertigungszeit je Skillstufe für alle Gegenstände, die den Skill \"Electronic Engineering\" erfordern.",
    "en": "Skill and knowledge of Electronic Engineering and its use in the development of advanced technology. \r\n\r\nUsed in all Electronics and Drone research.  \r\n\r\nAllows Electronic Engineering research to be performed with the help of a research agent. \r\n\r\nNeeded for all research and manufacturing operations on related blueprints. 1% reduction in manufacturing time for all items requiring Electronic Engineering per level.",
    "es": "Habilidad y conocimientos de ingeniería electrónica y su uso en el desarrollo de tecnología avanzada.\n\nSe usa en todas las investigaciones de electrónica y drones.\n\nPermite investigar la ingeniería electrónica con la ayuda de un agente de investigación.\n\nSe necesita para todas las operaciones de investigación y fabricación en planos relacionados. Reduce un 1 % el tiempo de fabricación de todos los objetos que requieran ingeniería electrónica por nivel.",
    "fr": "Compétence et connaissances liées à l'ingénierie électronique et à son utilisation pour le développement de technologies avancées. Cette compétence sert à toutes les recherches en électronique et sur les drones. Elle permet de lancer des recherches sur l'ingénierie électronique avec l'aide d'un agent de recherche. Nécessaire pour toutes les opérations de recherche et de fabrication sur les plans de construction connexes. réduit de 1 % le temps de production par niveau pour tous les éléments nécessitant l'ingénierie électronique.",
    "ja": "電子工学と、それを先端技術の開発に利用するスキルおよび知識。\n\n全てのエレクトロニクスとドローンに関する研究に利用される。\n\nリサーチエージェントの助けを借りて電子工学の研究を行うことができる。関連するブループリントを用いる全ての研究および製造作業に必要。\n\nレベル上昇ごとに電子工学を必要とするすべてのアイテムの製造時間が1%削減。",
    "ko": "전자 공학의 지식과 기술 습득을 위한 스킬입니다. <br><br>모든 전자공학 및 드론 연구에 사용됩니다. <br><br>연구 에이전트의 도움을 받아 전자 공학 연구를 시행할 수 있습니다. 관련된 블루프린트가 사용되는 모든 연구 및 제조 과정에 필요한 스킬입니다. <br><br>매 레벨마다 전자 공학 스킬을 요구하는 모든 항목의 제조 시간 1% 감소",
    "ru": "Знания в области радиоэлектроники и навыки их использования для создания передовых технологий. \n\n\n\nЭтот навык используется для разработки электронных систем и дронов.  \n\n\n\nПозволяет проводить научно-исследовательские работы в области радиоэлектроники с помощью агента научно-исследовательского отдела. \n\n\n\nИспользуется для исследовательских и производственных операций по соответствующим чертежам. Приводит к экономии времени на прогон производства всех предметов, для производства которых необходим этот навык (на 1% за каждую степень освоения навыка).",
    "zh": "理解电子工程学及其在高科技开发中应用的技能。 \n\n用于所有电子和无人机研究。  \n\n可以在研究代理人的帮助下进行电子工程学研究。 \n\n这是相关蓝图研究和制造的必需技能。每升一级，所有需要电子工程学技能的物品的生产时间减少1%。"
  },
  "groupID": 270,
  "iconID": 33,
  "marketGroupID": 375,
  "name": {
    "de": "Electronic Engineering",
    "en": "Electronic Engineering",
    "es": "Ingeniería electrónica",
    "fr": "Ingénierie électronique",
    "ja": "電子工学",
    "ko": "전자 공학",
    "ru": "Электронная инженерия",
    "zh": "电子工程学"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.01
}