{
  "description": {
    "de": "Noch in Zeiten des Gallente-Caldari Krieges wurde der Orden Onyx Heart im Gedenken an die tapferen Soldaten geschaffen, die zum Kampf gegen die Gallenete auf Caldari Prime zurückblieben, während der Rest der Bevölkerung floh. Im Krieg ist das Onyx Heart nur wenige Dutzend Male verliehen worden. Es erhält nur derjenige, der das Wohlergehen des Staates über sein eigenes stellt.",
    "en": "Dating back to the Gallente-Caldari War, the Onyx Heart was created in memory of those brave souls that stayed behind on Caldari Prime to fight the Gallenteans when the rest of the population fled. Awarded only a few dozen times for the duration of the war, the Onyx Heart is only awarded when the well being of the State takes precedence over one's personal welfare.",
    "es": "El Corazón de Ónice, que se remonta a la guerra Gallente-Caldari, se creó en memoria de aquellas almas valientes que se quedaron en Caldari Prime para luchar contra los gallentes cuando el resto de la población huyó. Otorgada solo unas pocas decenas de veces durante el conflicto, únicamente se concede cuando el bienestar del Estado cobra prioridad sobre el bienestar personal.",
    "fr": "Le cœur d'Onyx a été créé à l'époque de la guerre Gallente-Caldari en mémoire des malheureux tombés sur Caldari Prime pour combattre les Gallente et permettre à la population de fuir. Il n'a été attribué qu'une douzaine de fois pendant toute la guerre. Le cœur d'Onyx n'est décerné que lorsque la raison d'État prend le dessus sur le bien-être personnel.",
    "ja": "ガレンテ-カルダリ戦争の時代、国民の大半が避難した後もカルダリプライム内に留まり、ガレンテと戦い続けた勇気ある者たちを称えて設立された賞。同戦争中にこの勲章を受けた者は、わずか数十名のみであった。現在オニキスハートは、国の利益を個人の利益よりも優先させた者に授与されている。",
    "ko": "갈란테-칼다리 전쟁 당시 칼다리 프라임에 남아 목숨을 바쳐 싸운 칼다리 병사들을 기리기 위한 훈장입니다. 자신의 안위보다 연합의 미래를 생각하는 자들에게만 수여됩니다.",
    "ru": "Орден Onyx Heart был основан в период войны Gallente-Caldari в память о тех храбрецах, которые остались на Caldari Prime и приняли бой против Gallente, когда остальная часть населения покинула планету. За годы войны им наградили всего несколько десятков человек. Onyx Heart присуждают только тогда, когда граждане проявляют сознательность и ставят государственные интересы выше личных.",
    "zh": "勇气之心的历史要追溯到盖伦特-加达里战争时期，这枚奖章是为了纪念那些坚持驻守在加达里首星的勇敢战士。当时其他所有人都已逃散，只有他们留下来与盖伦特人顽强作战。这个奖章在历史上仅颁发过十几次，专门授给那些将国家利益放在个人利益之上的人。"
  },
  "groupID": 314,
  "iconID": 2095,
  "mass": 1.0,
  "name": {
    "de": "Onyx Heart of Valor",
    "en": "Onyx Heart of Valor",
    "es": "Corazón de Ónice valeroso",
    "fr": "Croix de la Valeur Onyx",
    "ja": "オニキスの心の勲章",
    "ko": "용맹의 오닉스 훈장",
    "ru": "Onyx Heart of Valor",
    "zh": "勇气之心形玛瑙"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}