{
  "description": {
    "de": "Das Kreuz des Heiligen Dornenordens wurde während der Moralreform eingeführt und dient als Belohnung für jene, die durch außergewöhnliche Dienste und aufopfernde Hingabe an das Imperium ihre Loyalität gegenüber dem Imperator und ihren unendlichen Glauben an Gott unter Beweis stellen. Es gibt im ganzen Imperium keine größere Ehre für einen Kapselpiloten.<br><br>\n\n\"Unerschütterlich zu dienen, bedeutet Größe zu erlangen.\" - Die Heiligen Schriften, Amash Akura, 25:16",
    "en": "The Cross of the Sacred Throne Order was created during the Moral Reforms to reward those who display undying loyalty to the Emperor and eternal faith in God through exceptional service and sacrifice in the name of the Empire. There is no higher capsuleer honor in the Empire.<br><br>\r\n“To serve, unshakably, is to reach greatness.” - The Scriptures, Amash Akura, 25:16",
    "es": "La Cruz de la Orden del Trono Sagrado se creó durante las Reformas Morales para recompensar a quienes muestran una lealtad inquebrantable al emperador y una fe eterna en Dios a través de un servicio y sacrificio excepcionales en nombre del Imperio. No hay mayor honor para un capsulista en el Imperio.<br><br>\n\n«Servir inquebrantablemente es alcanzar la grandeza». — Las Escrituras, Amash Akura, 25:16",
    "fr": "La Croix de l'Ordre du Trône sacré a été instaurée au cours des réformes morales dans le but de récompenser les personnes dont la loyauté sans faille envers l'Empereur et la foi éternelle en Dieu s'étaient traduites par des services et des sacrifices exceptionnels au nom de l'Empire. Aucun honneur n'est plus grand pour les capsuliers de l'Empire.<br><br> « Servir, c'est atteindre l'excellence. » - Les Écritures, Amash Akura, 25:16",
    "ja": "聖座会十字勲章は道徳改革時代にできたもので、アマー帝国の名の下に多大な貢献を尽くし、皇帝への忠誠と神への信仰を貫いてみせた者に授けられた。帝国がカプセラに授ける最高の栄誉である。『奉仕と忠義は、大いなるものへの道』―聖典、アマシュ・アクラ、25:16",
    "ko": "신성황좌단 훈장은 종교 개혁 당시 황제에게 무한한 충성을 맹세하고 신과 제국을 위해 특별한 공로를 세운 자들을 위해 만들어진 훈장입니다. 캡슐리어가 제국에서 수여받을 수 있는 최고의 명예 중 하나로 알려져 있습니다.<br><br>\"흔들림 없이 섬기는 것, 그것이야말로 위대함이다.\" - 성서, 아마쉬 아쿠라, 25장 16절",
    "ru": "Орден «Крест Священного Трона» был учреждён во время Моральной реформации, и награждались им люди, проявившие несгибаемую верность императору и неугасающую веру в Господа во время исключительной службы, сопряженной с большими жертвами во имя торжества Амаррской Империи. Это высочайшая награда, которой Амаррская Империя может удостоить капсулёра.<br>\n\n«Служить непоколебимо — означает достичь величия». — Священные Скрижали, Амаш Акура, 25:16",
    "zh": "神圣王座会十字架勋章最早出现于道德改革期间，用以奖励那些对帝王和神祗忠诚不渝并为帝国做出重大贡献及牺牲的人们。在艾玛帝国，这是克隆飞行员所能获得的最高荣耀。<br><br>\n“一心侍奉神袛，谓之大善。”- 圣典 阿玛什阿库拉 25章16节"
  },
  "groupID": 314,
  "iconID": 2093,
  "mass": 1.0,
  "name": {
    "de": "Cross of the Sacred Throne Order",
    "en": "Cross of the Sacred Throne Order",
    "es": "Cruz de la Orden del Trono Sagrado",
    "fr": "Croix de l'Ordre du Trône sacré",
    "ja": "聖座会十字勲章",
    "ko": "신성황좌단 훈장",
    "ru": "Cross of the Sacred Throne Order",
    "zh": "艾玛神圣王座会十字架"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}