{
  "description": {
    "de": "Als einer der ältesten Orden im Universum wird der Silver Shield in die Zeit des ersten Imperiums der Jove zurückdatiert. Zunächst als Auszeichnung für Erfinder und Entdecker gestiftet, wurde erspäter auch an diejenigen vergeben, die enzyklopädisches Wissen sichteten und kompilierten. Heute erhalten Personen den Orden, die dem Imperium der Jove einen großen Dienst erwiesen haben, beispielsweise durch die Überbrückung der Kommunikationslücke zwischen den Jove und den anderen Völkern.",
    "en": "One of the oldest award around, the Silver Shield dates back to First Jovian Empire. Initially created to award inventors and discoverers it later evolved to include those responsible for gathering and storing great amounts of knowledge. Today it is awarded to those that show great service to the Jovian Empire, such as bridging the communication gap between the Jovians and the other races.",
    "es": "El Escudo de Plata, uno de los premios más antiguos, se remonta al Primer Imperio Joviano. En un principio, se creó para premiar a los inventores y descubridores, pero, con el tiempo, se acabó incluyendo a los responsables de reunir y almacenar grandes cantidades de conocimiento. Hoy en día, se concede a quienes realizan un gran servicio por el Imperio Joviano; por ejemplo, tendiendo puentes entre su pueblo y las demás razas.",
    "fr": "Le bouclier d'argent est une des plus vieilles récompenses, datant du premier Empire jove. Créé initialement pour récompenser les inventeurs, il a ensuite été décerné à tous ceux ayant amassé et conservé de grandes bases de connaissance. De nos jours, il échoit aux personnes rendant de grands services à l'Empire jove, par exemple en comblant le fossé entre les Jove et les autres races.",
    "ja": "ジョビ第1帝国時代にまでさかのぼる、最も歴史ある賞の一つ。元は優れた発明をした者や大発見をした者に贈られる賞だったが、後に知識の収集と保存に多大な貢献をした者も対象となった。今日では、ジョビと他種族のコミュニケーションの壁を取り除くなど、ジョビ帝国に大きく貢献した人物に授与されている。",
    "ko": "오랜 역사를 지닌 훈장으로 조브 제국 초창기로 그 유래가 거슬러 올라갑니다. 초기에는 발명가 및 탐험가만 수상할 수 있었으나 나중에는 보존할 가치가 있는 지식을 후대에 전달한 공로로 직업을 막론하고 수여되었습니다. 오늘날에는 다른 종족과의 교두보 역할을 하거나 조브 제국의 이름을 드높인 자들에게 수여되고 있습니다.",
    "ru": "Традиция присуждения одной из наистарейших наград, Silver Shield, восходит ко временам Первой Империи Jove. Silver Shield была создана для награждения выдающихся изобретателей и первооткрывателей, но затем её стали вручать тем, кто внёс большой вклад за сбор и хранение больших объемов информации. Теперь ею награждают тех, кто достиг великих успехов во благо Империи Jove, например, за налаживание взаимоотношений с другими расами.",
    "zh": "最古老的奖章之一，银盾可以追溯到朱庇特第一帝国。它的创立最初是为了嘉奖发明家和发现者，后来也将那些收集整理大量知识的人包括在内。如今，这枚奖章被授予为朱庇特帝国做出巨大贡献的人，比如促进朱庇特人与其他种族间交流的人。"
  },
  "groupID": 314,
  "iconID": 2094,
  "mass": 1.0,
  "name": {
    "de": "Enlightened Soul Silver Shield",
    "en": "Enlightened Soul Silver Shield",
    "es": "Escudo de plata de alma iluminada",
    "fr": "Bouclier d´argent de l'âme illuminée",
    "ja": "目覚めたソウルのシルバーシールド",
    "ko": "계몽된 영혼의 실버 실드",
    "ru": "Enlightened Soul Silver Shield",
    "zh": "启迪的灵魂银盾"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}