{
  "description": {
    "de": "Das Aidonis Honorary Fellow Medaillon ist eine mit dem Aidonis Peace Prize vergleichbare Auszeichnung. Im Laufe eines jeden Jahres werden zehn dieser Medaillen verteilt. Jedes Mal werden Personen ausgezeichnet, die wichtige Fortschritte für Frieden und Fairness in den intergalaktischen Beziehungen erwirkt haben.",
    "en": "The Aidonis Honorary Fellow Medallion is a companion prize to the Aidonis Peace Prize. Ten of these medallions are given out over the course of each year, each time to individuals who have made significant strides in promoting peace and fairness in intergalactic relations.",
    "es": "El medallón Aidonis de Miembro Honorífico es un obsequio que acompaña al Premio Aidonis de la Paz. Cada año se entregan diez medallones de este tipo a personas que han logrado avances significativos en la defensa de la paz y la equidad en las relaciones intergalácticas.",
    "fr": "Le Médaillon des membres honoraires Aidonis va de pair avec le prix pour la paix Aidonis. Chaque année, dix médaillons sont décernés à ceux qui ont œuvré pour la paix et la justice dans les relations intergalactiques.",
    "ja": "エイドニス平和賞の副賞として授与されるエイドニス名誉フェローメダリオン。毎年、銀河系間の平和と公正の実現に努めた個人を10人選出し、表彰が行われている。",
    "ko": "아이도니스 명예 훈장은 아이도니스 평화상과 짝을 이루는 명망 높은 상입니다. 매년 10개의 훈장이 수여되며 국제관계에서 평화와 공정함을 달성하는 데 있어 큰 성과를 이룬 사람이 수상할 수 있습니다.",
    "ru": "Медаль Aidonis Honorary Fellow Medallion вручается параллельно с Aidonis Peace Prize. Десять таких медалей ежегодно присуждаются лицам, которые внесли наибольший вклад в дело мира и справедливости в межгалактических отношениях.",
    "zh": "埃多尼斯荣誉人士奖章是同埃多尼斯和平奖一起颁发的。每年有10枚这样的奖章授出，授予对象为那些为了促进星际和平和公正而做出巨大贡献的人士。"
  },
  "groupID": 314,
  "iconID": 2096,
  "mass": 1.0,
  "name": {
    "de": "Aidonis Honorary Fellow Medallion",
    "en": "Aidonis Honorary Fellow Medallion",
    "es": "Medallón Aidonis de Miembro Honorífico",
    "fr": "Médaillon des membres honoraires Aidonis",
    "ja": "エイドニス名誉フェロー勲章",
    "ko": "아이도니스 명예 훈장",
    "ru": "Aidonis Honorary Fellow Medallion",
    "zh": "埃多尼斯荣誉大勋章"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}