{
  "description": {
    "de": "Entworfen während der Minmatar Rebellion zu Ehren derer, die gegen die Amarr gekämpft haben. Zunächst wurde der Orden nur nach dem Tod an während der Rebellion heldenhaft Gefalle vergeben. Heute geht er oft an Leute, die Aufopferung und Hingabe für die Republik Minmatar zeigen.",
    "en": "Created during the Minmatar Rebellion to honor those fighting the Amarrians. At first it was only awarded posthumously to those that died heroic deaths during the rebellion, today it is often given to those that show great sacrifice and dedication to the Republic.",
    "es": "Se creó durante la Rebelión de Minmatar para honrar a quienes luchaban contra los amarrianos. En un principio solo se otorgaba a título póstumo a quienes sufrían muertes heroicas durante la rebelión, pero hoy lo suelen recibir quienes demuestran gran sacrificio y entrega a la República.",
    "fr": "Créé pendant la rébellion minmatar pour honorer les combattants affrontant les Amarr. Au départ, il n'était décerné qu'à titre posthume aux morts héroïques de la rébellion. De nos jours, il est décerné à ceux ayant fait preuve d'un grand dévouement envers la République.",
    "ja": "ミンマター蜂起の時代、アマーと戦う者を称える目的で設立された。当初は大反乱の時代に英雄的な戦死を遂げた者にのみ授与されていたが、現在では共和国のために犠牲を惜しまず、多大な貢献をした者に贈られることが多い。",
    "ko": "아마르 제국에게 굴복하지 않고 끝까지 대항한 자들을 기리기 위해 제작되었습니다. 민마타 대항쟁에 참여하였으나 대의를 위해 목숨을 바칠 수밖에 없었던 자들에게 처음 수여되었지만 오늘날에는 공화국을 위해 굳은 결심과 희생정신을 지닌 자들에게 주어지고 있습니다.",
    "ru": "Татуировка была введена в ходе Восстания Minmatar для чествования тех, кто дрался против Amarr. В начале её присуждали посмертно тем, кто пал смертью героя во времена Восстания, сегодня же она вручается тем, кто проявляет выдающуюся жертвенность и преданность Республике.",
    "zh": "该物品为了纪念那些在米玛塔尔起义中与艾玛人作战的战士。原先只授予那些在起义中死去的英雄，现在也给予那些为共和国执着献身的人们。"
  },
  "groupID": 314,
  "iconID": 2100,
  "mass": 1.0,
  "name": {
    "de": "Liberty Tattoo of the Minmatar Nation",
    "en": "Liberty Tattoo of the Minmatar Nation",
    "es": "Tatuaje de libertad de la nación minmatariana",
    "fr": "Tatouage de la Liberté de la nation minmatar",
    "ja": "ミンマター国のリバティタトゥー",
    "ko": "민마타 공화국의 자유의 문신",
    "ru": "Liberty Tattoo of the Minmatar Nation",
    "zh": "米玛塔尔的特殊图纹"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}