{
  "basePrice": 15000000.0,
  "description": {
    "de": "Fähigkeit und Kenntnisse von Molekulartechnik und deren Verwendung in der Entwicklung fortschrittlicher Technologie. \n\nWird in erster Linie zur Forschung an verschiedenen Schiffsrümpfen und Schiffsantriebssystemen verwendet. \n\nErmöglicht die Forschung von Molekulartechnik mit Hilfe eines Forschungsagenten. 1% Reduktion der Fertigungszeit je Skillstufe für alle Gegenstände, die den Skill \"Molecular Engineering\" erfordern.\n\nVoraussetzung für alle Forschungs- und Fertigungsaufträge mit entsprechenden Blaupausen.",
    "en": "Skill and knowledge of Molecular Engineering and its use in the development of advanced technology. \n\nUsed primarily in the research of various hull and propulsion systems.  \n\nAllows Molecular Engineering research to be performed with the help of a research agent. 1% reduction in manufacturing time for all items requiring Molecular Engineering per level.\n\nNeeded for all research and manufacturing operations on related blueprints.",
    "es": "Habilidad y conocimientos de ingeniería molecular y su uso en el desarrollo de tecnología avanzada.\n\nSe usa principalmente en la investigación de varios sistemas de casco y propulsión.\n\nPermite investigar la ingeniería molecular con la ayuda de un agente de investigación. Reduce un 1 % el tiempo de fabricación de todos los objetos que requieran ingeniería molecular por nivel de habilidad.\n\nSe necesita para todas las operaciones de investigación y fabricación de planos relacionados.",
    "fr": "Compétence et connaissances liées à l'ingénierie moléculaire et à son utilisation pour le développement de technologies avancées. \n\nCette compétence sert principalement à la recherche sur les systèmes de coque et de propulsion.  \n\nElle permet de lancer des recherches sur l'ingénierie moléculaire avec l'aide d'un agent de recherche. Réduit de 1 % par niveau le temps de production des équipements nécessitant l'ingénierie moléculaire.\n\nNécessaire pour toutes les opérations de recherche et de fabrication sur les plans de construction connexes.",
    "ja": "分子工学と、それを先端技術の開発に利用するスキルおよび知識。 \n\n主に様々な船体と推進力系統システムの研究に利用する。  \n\nリサーチエージェントの助けを借りて分子工学の研究を行うことができる。レベル上昇ごとに分子工学を必要とするすべてのアイテムの製造時間が1%削減。\n\n関連するブループリントを用いる全ての研究および製造作業に必要。",
    "ko": "첨단 과학기술 분야인 분자 공학 스킬입니다. <br><br>다양한 선체 및 추진 시스템 연구에 주로 사용됩니다. <br><br>연구 에이전트의 도움을 받아 분자 공학 연구를 시행할 수 있습니다. 매 레벨마다 분자 공학 스킬을 요구하는 모든 항목의 제조 시간 1% 감소 <br><br>관련된 블루프린트가 사용되는 모든 연구 및 제조 과정에 필요한 스킬입니다.",
    "ru": "Знания в области молекулярной технологии и навыки их использования для создания передовых технологий. \n\nЭтот навык преимущественно используется для разработки различных систем корпуса и двигательных установок.  \n\nПозволяет проводить научно-исследовательские работы в области молекулярной технологии с помощью агента научно-исследовательского отдела. Приводит к экономии времени на прогон производства всех предметов, для производства которых необходим этот навык (на 1% за каждую степень освоения навыка).\n\nИспользуется для исследовательских и производственных операций по соответствующим чертежам.",
    "zh": "理解分子工程学及其在高科技开发中应用的技能。 \n\n主要用于各种船体及推进系统的研究。  \n\n可以在研究代理人的帮助下进行分子工程学研究。每升一级，所有需要分子工程学技能的物品的生产时间减少1%。\n\n这是相关蓝图研究和制造的必需技能。"
  },
  "groupID": 270,
  "iconID": 33,
  "marketGroupID": 375,
  "name": {
    "de": "Molecular Engineering",
    "en": "Molecular Engineering",
    "es": "Ingeniería molecular",
    "fr": "Ingénierie moléculaire",
    "ja": "分子工学",
    "ko": "분자 공학",
    "ru": "Молекулярная инженерия",
    "zh": "分子工程学"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.01
}