{
  "description": {
    "de": "Dieses Buch schrieb der amarrianische Kaiser Heideran VII. höchstselbst. Es ist eines überaus bemerkenswertes Stück Literatur aus dem letzten Jahrhundert. Darin beschreibt der Kaiser seinen Wunschtraum von einem galaxieweiten Frieden. Diese Vision macht eihn zu einem der Drahtzieher bei der Verbesserung der interstellaren Beziehungen. Sein ruheloses Streben nach diesen Zielen hat eine bisher ungekannte Harmonie zwischen den Imperien bewirkt; er suchte ständig nach friedlichen Lösungen für Probleme und hat dadurch nicht selten sich bereits anbahnende Konflikte verhindert. Dies ist eine von Kaiser Heideran auf der Titelseite handsignierte Kopie.\r\nDort steht: \"Semper Pax. Heideran VII\".",
    "en": "Written by the Heideran VII, the Amarr Emperor himself, Pax Amarria is the most remarkable book published in the last century. In it the Emperor writes about his hopes and dreams for peace throughout the galaxy; a vision that has propelled him into becoming the champion of improved international relations. His relentless strive for these goals has brought unparalleled harmony in the relationship between the empires; his constant search for peaceful solutions to any problem having many times becalmed brewing storm.\r\n\r\nThis is a signed copy, with Heideran's signature at the front: \"Semper Pax. Heideran VII\".",
    "es": "Pax Amarria, escrito por Heideran VII, el mismísimo emperador amarriano, es el libro más notable publicado en el último siglo. En él, el emperador ha escrito sobre sus esperanzas y sueños para alcanzar la paz en toda la galaxia, una visión que le ha llevado a convertirse en un acérrimo defensor de la mejora de las relaciones internacionales. Su implacable esfuerzo por lograr estos objetivos ha traído una armonía sin parangón a las relaciones entre los imperios, y su constante búsqueda de soluciones pacíficas a cualquier problema ha calmado a menudo las hostilidades que amenazaban con estallar.\n\n\n\nEsta es una copia que Heideran firmó de su puño y letra: «Semper Pax. Heideran VII».",
    "fr": "Rédigée par Heideran VII, l'Empereur amarr en personne, la Pax Amarria est l'ouvrage le plus remarquable de ces cent dernières années. L'Empereur y expose ses espoirs et ses rêves de paix pour la galaxie entière, une vision qui l'a propulsé au rang de champion des relations internationales apaisées. Cette recherche inlassable s'est traduite par une pacification sans précédent des relations entre les empires. Toujours soucieux de trouver des solutions pacifiques aux différents problèmes, il a réussi à mettre un terme à de nombreux conflits.\n\nCet exemplaire porte la signature d'Heideran : « Semper Pax. Heideran VII ».",
    "ja": "アマーの皇帝、ヘイデラン7世が自ら著したパックスアマーは、前世紀に出版された著作のうち、最も注目に値するものである。ヘイデランが自ら思い描いた、銀河和平実現の夢と希望について語ったもので、彼は実際にこのビジョンに基づき、惑星間の関係改善に尽力した。事実こうした彼の徹底した努力の結果、宇宙には空前の調和がもたらされた。ヘイデランはいかなる問題に対しても平和的な解決策を模索し、あわや戦争という事態を次々と沈静化していったのである。この版は、表紙にヘイデランの直筆サインとメッセージが入っている。「センパーパックス。ヘイデラン7世」。",
    "ko": "아마르 황제 헤이데란 7세가 직접 집필한 작품으로 지난 세기 출간된 책 중 가장 뛰어나다고 평가받고 있습니다. 이 책은 우주에 평화가 찾아오길 바라는 헤이데란 7세의 꿈과 희망이 서술되어 있습니다. 이와 같은 비전을 가진 황제는 그간 국제 관계의 개선을 위해 끊임없이 목소리를 내왔습니다. 평화를 달성하고자 하는 그의 노력한 덕분에 오늘날 국가 간에 여지껏 존재한 적 없었던 조화가 이루어지고 있습니다. 여러 차례 국가 간에 충돌이 일어날 조짐이 보이기도 했지만 평화로운 해결방식을 추구하는 그의 열정으로 갈등이 완화되곤 했습니다. <br><br>책의 앞장에 헤이데란의 자필 서명이 되어있습니다. \"평화가 깃들길. 헤이데란 7세.\"",
    "ru": "Pax Amarria — одна из наиболее удивительных книг, вышедшая из-под пера Heideran VII, императора Amarr, и изданная в прошлом столетии. В ней изложены мечты и надежды Императора на мир во всей галактике; видение, которое сделало его миссионером мира и способствовало улучшению международных отношений. Его неустанные услилия в достижения этой цели принесли истинную гармонию в отношениях между империями. Его неутомимость в поиске мирных решений любой проблемы не раз помогала утихомирить бурю. Это копия, подписанная Heideran, с надписью на титульном листе: «Семпер пакс. Heideran VII».",
    "zh": "《和平艾玛》由艾玛皇帝希德伦七世亲自撰写，是上世纪出版的最杰出作品。书中，皇帝表达了对全宇宙和平的希望与梦想，这种远见使他成为改进星际关系的积极倡导者。他对此目标的不懈努力为各帝国间关系带来了空前的和谐；他通过和平手段处理一切问题的态度，平息了不少可能酿成大祸的风暴。这本书有希德伦的亲笔签名，扉页上写着：“和平永存。希德伦七世。”"
  },
  "groupID": 314,
  "iconID": 2176,
  "mass": 1.0,
  "name": {
    "de": "Signed Copy of Pax Amarria",
    "en": "Signed Copy of Pax Amarria",
    "es": "Copia firmada de Pax Amarria",
    "fr": "Exemplaire signé de la Pax Amarria",
    "ja": "パックスアマーの署名済みコピー",
    "ko": "팍스 아마리아 (작가 친필 사인본)",
    "ru": "Signed Copy of Pax Amarria",
    "zh": "有签名的《和平艾玛》"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}