{
  "basePrice": 3328.0,
  "description": {
    "de": "Dieses Buch, schrieb der amarrianische Kaiser Heideran VII. höchstselbst. Es handelt sich um ein überaus bemerkenswertes Stück Literatur aus dem letzten Jahrhundert, in welchem der Kaiser seine Hoffnung und seinen Traum von einem galaxieweiten Frieden beschreibt. Mit dieser Vision wurde er einer der Drahtzieher bei der Verbesserung der interstellaren Beziehungen. Sein ruheloses Streben nach diesen Zielen hat eine bisher ungekannte Harmonie in die Beziehungen zwischen den Imperien gebracht; er suchte ständig nach friedlichen Lösungen für Probleme und verhinderte dadurch nicht selten sich bereits abzeichnende Konflikte. Mit seiner Zielstrebigkeit und Überzeugungskraft hat er nicht nur seine eigenen Volksgenossen ihre Prinzipien überdenken lassen, obwohl diese zuvor als unantastbar galten. Dies geschah im Sinne der Entspannnung - für einen ewig währenden Frieden.",
    "en": "Written by Heideran VII, the Amarr Emperor himself, Pax Amarria is the most remarkable book published in the last century. In it the Emperor writes about his hopes and dreams for peace throughout the galaxy; a vision that has propelled him into becoming the champion of improved interstellar relations. His relentless strive for these goals has brought unparalleled harmony in the relationship between the empires; his constant search for peaceful solutions to any problem having many times becalmed brewing storms of hostilities on the horizon. His determination and powers of persuasion have compelled his own people and others to sacrifice many things they thought sacred to ensure that tranquillity will prevail, now and forever.",
    "es": "Pax Amarria, escrito por Heideran VII, el mismísimo emperador amarriano, es el libro más notable publicado en el último siglo. En él, el emperador ha escrito sobre sus esperanzas y sueños para alcanzar la paz en toda la galaxia, una visión que le ha llevado a convertirse en un acérrimo defensor de la mejora de las relaciones interestelares. Su implacable esfuerzo por lograr estos objetivos ha traído una armonía sin parangón a las relaciones entre los imperios, y su constante búsqueda de soluciones pacíficas a cualquier problema ha calmado a menudo las hostilidades que amenazaban con estallar. Su determinación y su poder de persuasión han obligado a su propia gente y a otros a sacrificar muchas cosas que consideraban sagradas para garantizar que la tranquilidad prevalezca ahora y siempre.",
    "fr": "Rédigée par Heideran VII, l'Empereur amarr en personne, la Pax Amarria est l'ouvrage le plus remarquable de ces cent dernières années. L'Empereur y expose ses espoirs et ses rêves de paix pour la galaxie entière, une vision qui l'a propulsé au rang de champion des relations interstellaires apaisées. Cette recherche inlassable s'est traduite par une pacification sans précédent des relations entre les empires. Toujours soucieux de trouver des solutions pacifiques aux différents problèmes, il a réussi à mettre un terme à de nombreux conflits en devenir. Grâce sa détermination et son pouvoir de persuasion, il a convaincu son peuple et d'autres de renoncer à de nombreuses choses qu'ils tenaient pour sacrées afin d'assurer la paix à tout jamais.",
    "ja": "アマーの皇帝、ヘイデラン7世が自ら著したパックスアマーは、前世紀に出版された著作のうち、最も注目に値するものである。ヘイデランが自ら思い描いた、銀河和平実現の夢と希望について語ったもので、彼は実際にこのビジョンに基づき、惑星間の関係改善に尽力した。事実こうした彼の徹底した努力の結果、宇宙には空前の調和がもたらされた。ヘイデランはいかなる問題に対しても平和的な解決策を模索し、あわや戦争という事態を次々と沈静化していったのである。断固とした意志の下、その比類なき説得術を駆使した彼の政策は、自国民はもちろん他国の民にまで、それまで平和を保つために不可欠と信じられてきた様々な手段を、永久に放棄する決断をさせたのである。",
    "ko": "아마르 황제 헤이데란 7세가 직접 집필한 작품으로 지난 세기 출간된 책 중 가장 뛰어나다고 평가받고 있습니다. 이 책은 우주에 평화가 찾아오길 바라는 헤이데란 7세의 꿈과 희망이 서술되어 있습니다. 이와 같은 비전을 가진 황제는 그간 국제 관계의 개선을 위해 끊임없이 목소리를 내왔습니다. 평화를 달성하고자 하는 그의 노력한 덕분에 오늘날 국가 간에 여지껏 존재한 적 없었던 조화가 이루어지고 있습니다. 여러 차례 국가 간에 충돌이 일어날 조짐이 보이기도 했지만 평화로운 해결방식을 추구하는 그의 열정으로 갈등이 완화되곤 했습니다. 그의 결의와 설득력은 아마르 국내외의 많은 사람들을 감화하여 각자 중시하는 것을 내려놓고 대의를 따르도록 만들었습니다.",
    "ru": "Pax Amarria — одна из наиболее удивительных книг, вышедшая из-под пера Heideran VII, императора Amarr, и изданная в прошлом столетии. В ней изложены мечты и надежды Императора на мир во всей галактике; видение, которое сделало его миссионером мира и способствовало улучшению международных отношений. Его неустанные услилия для достижения этой цели принесли истинную гармонию в отношениях между империями. Его неутомимость в поиске мирных решений любой проблемы не раз помогала утихомирить бурю. Его целеустремленность и сила убеждения побудили его собственный народ и других людей пожертвовать многими вещами, которые они считали святыми, ради гарантии покоя мира до скончания времён.",
    "zh": "《和平艾玛》由艾玛皇帝希德伦七世亲自撰写，是上世纪出版的最杰出作品。书中，皇帝表达了对全宇宙和平的希望与梦想，这种远见推动他成为改进星际关系的积极倡导者。他对此目标的不懈努力为各帝国间关系带来了空前的和谐；他通过和平手段处理一切问题的态度，平息了不少可能酿成大祸的风暴。他的决心和强大的说服力使他的许多民众以及其他种族放弃了许多对他们具有神圣意义的事物，从而确保了和平能永远成为主旋律。"
  },
  "groupID": 314,
  "iconID": 2176,
  "marketGroupID": 492,
  "mass": 1.0,
  "name": {
    "de": "Pax Amarria",
    "en": "Pax Amarria",
    "es": "Pax Amarria",
    "fr": "Pax Amarria",
    "ja": "パックスアマー",
    "ko": "팍스 아마리아",
    "ru": "Pax Amarria",
    "zh": "《和平艾玛》"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}