{
  "capacity": 1900.0,
  "description": {
    "de": "Dies ist der berüchtigte Anführer einer kleinen Piratengruppe, die schon mehrere Sektoren des Universums terrorisiert hat. Zu seinen bemerkenswertesten Vergehen gehören Entführungen von wichtigen Personen. Seine Opfer werden entweder als Sklaven verkauft oder kommen gegen ein hohes Lösegeld wieder frei.  Bedrohungsstufe: Extrem",
    "en": "This is the infamous leader of a small pirate raiding party which has been terrorizing various sectors throughout the known universe.  His most notable offenses include high-profile kidnappings.  His victims are either sold as slaves or for ransom.  Threat level: Extreme",
    "es": "Famoso líder de un pequeño grupo de asalto pirata que ha estado sembrando el terror en varios sectores del universo conocido. Sus delitos más notables incluyen secuestros de víctimas notorias, por las que pide rescate o a las que vende como esclavas. Nivel de amenaza: extremo.",
    "fr": "Il s'agit du chef d'un petit groupe de pirates qui sème la terreur dans plusieurs secteurs de l'univers connu.  Parmi ses crimes les plus importants, on notera plusieurs enlèvements de personnalités.  Ses victimes sont vendues comme esclaves ou font l'objet d'une demande de rançon.  Niveau de menace : extrême",
    "ja": "宇宙各地を荒らし回っている悪名高き小海賊団の首領。主な罪状は有名人の拉致誘拐。被害者は奴隷として売り飛ばすか、人質にして身代金をせしめる。危険度: 極めて危険",
    "ko": "우주를 공포로 물들이고 있는 소규모 해적단의 선장입니다. 사람들을 납치하여 몸값을 받고 풀어주거나 노예로 팔아버립니다. 위험도: 극도로 위험",
    "ru": "Это известный лидер небольшой пиратской группировки, которая терроризировала различные секторы известной части вселенной. Список его самых громких преступлений возглавляют дерзкие похищения. Его жертв или продают в рабство, или требуют за них выкуп. Уровень опасности: крайне высокий",
    "zh": "这是一个小型海盗组织声名狼籍的领袖，该组织在宇宙的多个区域开展恐怖活动。他最擅长的犯罪活动就是明目张胆的绑架。受害者不是被贩卖为奴，就是被用以勒索赎金。威胁等级：极度危险"
  },
  "graphicID": 336,
  "groupID": 817,
  "mass": 9900000.0,
  "name": {
    "de": "Kruul",
    "en": "Kruul",
    "es": "Kruul",
    "fr": "Kruul",
    "ja": "クルール",
    "ko": "크룰",
    "ru": "Kruul",
    "zh": "克鲁乌尔"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 101.0,
  "sofFactionName": "angelbase",
  "soundID": 31,
  "volume": 99000.0
}