{
  "description": {
    "de": "Diese Berichte enthalten Informationen über aktuelle Transaktionen und Zahlungen einer Corporation in der Republik Minmatar. Sie sind bei Piraten sehr gefragt, weil diese die enthaltenen und meist sensiblen Informationen für verschiedene Zwecke verwenden.",
    "en": "These reports hold information on recent transaction and salary logs from a corporation within the Minmatar Republic.  They are very sought after by pirates, who use the often sensitive information held within for various purposes.",
    "es": "Estos informes contienen información sobre registros salariales y de transacciones de una corporación de la República Minmatar. Son muy codiciados por los piratas, que utilizan la información, a menudo confidencial, que contienen para diversos fines.",
    "fr": "Ces rapports contiennent toutes les informations sur les registres des transactions et salaires d'une corporation de la République minmatar.  Ils sont très recherchés par les pirates qui utilisent les informations souvent sensibles qu'ils contiennent.",
    "ja": "ミンマター共和国内のあるコーポレーションが最近行った取引と、従業員に支払った給与に関する情報。機密情報が含まれていることも多く、海賊はこのような記録を手に入れて様々な目的に利用しようとたくらんでいる。",
    "ko": "민마타 공화국 소속 코퍼레이션의 최근 거래 내역과 급여 정보가 기록되어 있습니다. 해적들이 탐낼만한 문서로 민감한 정보가 담겨있는 경우가 많습니다.",
    "ru": "Эти отчёты содержат информацию о недавних транзакциях и зарплатную ведомость некоей корпорации Республики Minmatar. Они являются желанной добычей для пиратов, которые используют эту ценную информацию для различных целей.",
    "zh": "这些报告含有米玛塔尔共和国内某集团的最近交易和工资记录的信息。它们通常是海盗们的追逐对象，这些海盗将其中包含的敏感信息用于各种用途。"
  },
  "groupID": 314,
  "iconID": 2038,
  "mass": 1.0,
  "name": {
    "de": "Minmatar Republic Transaction And Salary Logs",
    "en": "Minmatar Republic Transaction And Salary Logs",
    "es": "Registros salariales y de transacciones de la República Minmatar",
    "fr": "Registre des transactions et salaires de la République minmatar",
    "ja": "ミンマター共和国の取引・給与記録",
    "ko": "민마타의 거래 및 급여 내역서",
    "ru": "Minmatar Republic Transaction And Salary Logs",
    "zh": "米玛塔尔共和国划账及薪资备忘录"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}