{
  "capacity": 235.0,
  "description": {
    "de": "Dies ist der stellvertretende Kommandeur einer Söldnergruppe, die von dem berüchtigten Zerim Kurzon geführt wird. Shark und Zerim haben den selben Vater und stehen sich seit der Kindheit sehr nahe. Sie haben ein Söldnernetzwerk im Amarr- und Ammatar-Hoheitsgebiet gegründet, das aus historischen Gründen loyal zum Hause Kor-Azor stand. Es gibt aber Gerüchte, dass sie Verbindungen zu Corporations außerhalb des Einflußgebietes des Imperiums haben.\r\n\r\nBedrohungsstufe: Hoch",
    "en": "This is the second in command of a group of mercenaries, led by the infamous Zerim Kurzon.  Shark and Zerim share the same father, and have been close since childhood, forming a mercenary network within Ammatar and Amarr space which has historically been loyal to House Kor-Azor, but rumored to have ties with corporations outside of the influence of the Amarr Empire. Threat level: High",
    "es": "Lugarteniente de un grupo de mercenarios liderados por el infame Zerim Kurzon. Shark y Zerim son hermanos por parte de padre, y han sido íntimos desde la infancia. Formaron una red de mercenarios en espacio de Ammatar y Amarr que históricamente ha sido leal a la Casa Kor-Azor, pero se rumorea que tienen lazos con corporaciones fuera de la influencia del Imperio Amarr. Nivel de amenaza: alto.",
    "fr": "Il s'agit du second du groupe de mercenaires dirigé par le tristement célèbre Zerim Kurzon.  Shark et Zerim sont nés du même père. Ils ont été élevés ensemble et ont formé, au sein des espaces ammatar et amarr, un réseau de mercenaires dont on dit qu'il a des liens avec des corporations en dehors du champ d'influence de l'Empire amarr. Niveau de menace : élevé",
    "ja": "悪名高いゼリムクーゾン率いる傭兵組織のナンバー2。シャークとゼリムは同じ父を持ち、幼少の頃より仲が良く、アマターとアマーの管理する宇宙に傭兵ネットワークを形成した。組織は伝統的にコ・アゾール家に忠誠を誓っていたが、アマー帝国の息がかかっていないコーポレーションと繋がりがあると噂されている。危険度:高い",
    "ko": "악명 높은 제림 쿠르존 용병단의 부단장입니다. 같은 아버지를 둔 샤크와 제림은 어릴 적부터 가까운 관계를 유지해 왔습니다. 이 둘은 코르-아조르 가문의 영역에서 용병 네트워크를 형성하였으나 들려오는 소문에 따르면 아마르를 제외한 다른 국가에서도 일을 받고 있는 것으로 알려져 있습니다. 위험도: 높음",
    "ru": "Это второе лицо в группе командования наёмников под предводительством известного Zerim Kurzon. Shark и Zerim — братья по отцу, с детства были близки. Они сформировали сеть наёмников в пространстве Ammatar и Amarr, которая исторически была лояльна Дому Kor-Azor. Но ходят слухи, что у них имеются связи с корпорациями вне сферы влияния империи Amarr. Уровень опасности: высокий",
    "zh": "这是由泽里姆·库尔宗领导的雇佣兵军团的二把手。沙克和泽里姆是同父异母的兄弟，从幼年起就非常亲近，他们在艾玛达共和国和艾玛空间组成了一个雇佣兵团，历来都效忠于柯埃佐家族。但有传言说，他们与艾玛帝国势力之外的军团也有联系。威胁等级：高"
  },
  "graphicID": 1766,
  "groupID": 818,
  "mass": 2870000.0,
  "name": {
    "de": "Shark Kurzon",
    "en": "Shark Kurzon",
    "es": "Shark Kurzon",
    "fr": "Shark Kurzon",
    "ja": "シャーククーゾン",
    "ko": "샤크 쿠르존",
    "ru": "Shark Kurzon",
    "zh": "鲨鱼库尔宗"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 20.5,
  "sofFactionName": "bloodraider",
  "volume": 28700.0
}