{
  "capacity": 165.0,
  "description": {
    "de": "Dies ist ein Kampfschiff des Kurzon Söldnernetzwerks. Das Kurzon Söldnernetzwerk wurde von dem charismatischen Ex-Militärpiloten Zerim Kurzon gegründet, der Verbindungen zum Haus Kor-Azor im Amarr Imperium hatte. Die Söldner von Kurzon sind ein guter Querschnitt aus allen Völkern und, obwohl sie offiziell loyal zum Amarr Imperium stehen, gibt es Gerüchte, dass sie auch woanders hin gute Verbindungen haben.\r\n\r\nBedrohungsstufe: Deutlich",
    "en": "This is a fighter for the Kurzon Mercenary network.  The Kurzon Mercenary Network was founded by the charismatic ex-military fighter pilot Zerim Kurzon, who had ties with the House Kor-Azor of the Amarr Empire.  The Kurzon Mercenaries are a good blend of different races, and although officially loyal to the Amarr Empire, rumors have it that they also have ties elsewhere.  Threat level: Significant",
    "es": "Caza de la red de mercenarios Kurzon, fundada por el carismático piloto y exmilitar Zerim Kurzon, que tenía vínculos con la Casa Kor-Azor del Imperio Amarr. Entre los mercenarios de Kurzon hay integrantes de todas las razas y, aunque oficialmente sean leales al Imperio, se rumorea que mantienen lazo con otras facciones. Nivel de amenaza: significativo.",
    "fr": "Il s'agit d'un chasseur du réseau de Mercenaires Kurzon.  Le réseau de mercenaires kurzon a été créé par le charismatique Zerim Kurzon, un ancien pilote de chasse ayant des liens avec la Maison Kor-Azor de l'Empire amarr.  Des individus de plusieurs races font partie des mercenaires kurzon et, bien qu'étant officiellement loyal à l'Empire amarr, des rumeurs semblent indiquer que ce réseau auraient des liens à l'extérieur.  Niveau de menace : significatif",
    "ja": "クーゾン傭兵ネットワークの艦載戦闘機。クーゾン傭兵ネットワークは、アマー帝国のコ・アゾール家と繋がりのある元軍人でカリスマ的艦載戦闘機パイロット、ゼリムクーゾンが創設した。人種的に多彩な傭兵組織で、アマー帝国への忠誠を公言しているが、他にも至るところにコネがあるらしい。危険度:危険",
    "ko": "쿠르존 용병단의 전투함입니다. 전직 파이터 파일럿 제림 쿠르존은 코르-아조르 가문과의 관계를 통해 쿠르존 용병 네트워크를 설립하였습니다. 쿠르존 용병들은 다양한 인종으로 구성되어 있습니다. 이들은 공식적으로 아마르 제국에 충성하는 것으로 알려져 있지만 소문에 따르면 다른 국가와도 연결되어 있습니다. 위험도: 상당함",
    "ru": "Это боец из сети наемников Kurzon. Сеть наёмников Kurzon была основана харизматичным бывшим военным пилотом Zerim Kurzon, имевшем тесные связи с Домом Kor-Azor Империи Amarr. В ряды наемников Kurzon принимают представителей различных рас, и, хотя официально они хранят верность Империи Amarr, ходят слухи, что они поддерживают связи и с другими сторонами. Уровень опасности: существенный",
    "zh": "这是一艘库尔宗雇佣兵团的战舰。库尔宗雇佣兵团由富有个人魅力的前飞行员泽里姆库尔宗创建，他与艾玛帝国的柯埃佐家族关系甚密。库尔宗雇佣兵吸收了不同种族的成员。该组织虽然正式效忠于艾玛帝国，但谣传他们也与其他势力也有关系。威胁等级：恐怖的"
  },
  "graphicID": 1763,
  "groupID": 818,
  "mass": 2810000.0,
  "name": {
    "de": "Kurzon Mercenary",
    "en": "Kurzon Mercenary",
    "es": "Mercenario de Kurzon",
    "fr": "Mercenaire Kurzon",
    "ja": "傭兵クーゾン",
    "ko": "쿠르존 용병",
    "ru": "Kurzon Mercenary",
    "zh": "库尔宗 雇佣兵"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 39.0,
  "sofFactionName": "bloodraider",
  "volume": 28100.0
}