{
  "capacity": 235.0,
  "description": {
    "de": "Dies ist der charismatische Anführer eines Ammatar Söldnernetzwerkes, obwohl historisch loyal zum Hause Kor-Azor wird behauptet, dass es Verbindungen zu Corporations außerhalb des Hoheitsgebietes des Amarr Imperiums gibt. \r\n\r\nZerim war früher als Kampfpilot bei den Streitkräften der Amarr, sodass ihm Raumkämpfe nicht fremd sind. Obwohl er einen Reichtum angehäuft hat, der weit über die wildesten Träume der meisten Bürger von Amarr hinausgeht, verwendet Zerim immer noch seinen betagten Maller-Kreuzer, den er persönlich so umgebaut hat, dass daraus ein hervorragendes Kampfschiff geworden ist.\r\n\r\nBedrohungsstufe: Tödlich",
    "en": "This is the charismatic leader of an Ammatar mercenary network, historically loyal to House Kor-Azor, but rumored to have ties to corporations outside of the Amarr Empire's influence.   Formerly a fighter pilot in the Amarr military, Zerim is no stranger to space combat.  But even though he has amassed wealth beyond most Ammatarian citizens wildest dreams, Zerim still uses his old Maller cruiser, which he has personally modded to make it a formidable ship of war.   Threat level: Deadly",
    "es": "Este es el carismático líder de una red de mercenarios ammatarianos e históricamente ha sido leal a la Casa Kor-Azor, aunque se rumorea que tiene lazos con corporaciones fuera de la influencia del Imperio Amarr. Zerim, que fue piloto de cazas en el ejército amarriano, conoce bien el combate espacial. Sin embargo, aunque haya acumulado una riqueza inimaginable para la mayoría de los ammatarianos, Zerim sigue usando su viejo crucero Maller, que ha adaptado personalmente para convertirlo en una formidable nave de guerra. Nivel de amenaza: letal.",
    "fr": "Il s'agit du leader charismatique d'un groupe de mercenaires ammatar fidèle à la Maison Kor-Azor, mais dont on dit qu'il aurait des liens avec des corporations en dehors du champ d'influence de l'Empire amarr.   Ancien pilote de chasse pour l'armée amarr, Zerim est un expert en combat spatial.  Bien qu'il ait amassé une fortune dont rêveraient bien des citoyens ammatar, Zerim se déplace toujours avec son vieux croiseur Maller, qu'il a modifié lui-même pour en faire un vaisseau de guerre extraordinaire.   Niveau de menace : mortel",
    "ja": "アマター傭兵ネットワークのカリスマ的リーダーで、昔からコ・アゾール家に忠誠を誓っているが、アマー帝国の息がかかっていないコーポレーションと繋がっているという噂もある。アマー軍の元艦載戦闘機パイロットであるため、宇宙戦は得意。アマー市民の夢の数字をはるかに越える富を築いておきながら、無敵の戦闘機に改造された旧式のモーラー巡洋艦に乗っている。危険度:致命的",
    "ko": "아마타 용병 네트워크의 카리스마 넘치는 리더입니다. 코르-아조르 가문에 충성하고 있으나 아마르 제국 영향권 밖의 코퍼레이션과 연루되어있다는 소문이 있습니다. 과거 아마르 군대의 파이터 파일럿이었기 때문에 우주 전투에 익숙합니다. 아마르 시민의 대부분이 꿈꾸는 것 이상으로 막대한 부를 축적하였음에도 불구하고, 제림은 여전히 전쟁 특화로 개조한 그의 오래된 말러 크루저를 사용합니다. 위험도: 치명적",
    "ru": "Это обаятельный предводитель сети наёмников Ammatar. Он был давним приверженцем Дома Kor-Azor, но ходят слухи о его связях с корпорациями вне зоны влияния Империи Amarr. Бывший военный пилот армии Amarr, Zerim не новичок в космических боях. И хотя Zerim разбогател настолько, что большинству граждан Ammatar такие богатства и не снились, он до сих пор пользуется старым крейсером Maller, который в своё время он модифицировал лично по своему вкусу, дабы усовершенствовать его боевые характеристики. Уровень опасности: смертельный",
    "zh": "这是某艾玛达雇佣兵组织的富有魅力的领袖，历来效忠柯埃佐家族，但谣传与艾玛帝国势力范围外的军团有联系。他曾是艾玛军队的战斗飞行员，所以对太空战斗非常熟悉。但即使他积聚的财富已远远超出大多数艾玛达人的想象，他却仍开着他的旧暴君级巡洋舰。他亲自对飞船进行了改装，使它成为一艘强大的战舰。威胁等级：致命的"
  },
  "graphicID": 57,
  "groupID": 817,
  "mass": 10010000.0,
  "name": {
    "de": "Zerim Kurzon",
    "en": "Zerim Kurzon",
    "es": "Zerim Kurzon",
    "fr": "Zerim Kurzon",
    "ja": "ゼリムクーゾン",
    "ko": "제림 쿠르존",
    "ru": "Zerim Kurzon",
    "zh": "泽里姆·库尔宗"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 134.43,
  "sofFactionName": "amarrbase",
  "soundID": 31,
  "volume": 100100.0
}