{
  "capacity": 120.0,
  "description": {
    "de": "Dies ist ein Freiheitskämpfer (Freedom Fighter), der für eine internationale Organisation arbeitet, die ursprünglich von Minmatarsklaven gegründet wurde. Sie hat nur das eine Ziel, im gesamten bekannten Universum Unterdrückung und Sklaverei zu bekämpfen. Im Amarr Imperium werden sie als Terroristen bezeichnet und alle Piratenfraktionen verachten sie. Allerdings attackieren Sie niemanden es sei denn, sie werden provoziert oder sie vermuten, dass jemand Sklaven transportiert. Sie sind gut bewaffnet und gefährlich, nähern Sie sich ihnen vorsichtig!\r\n\r\nBedrohungsstufe: Hoch",
    "en": "This is a freedom fighter working for an international organization, orginally founded by former Minmatar slaves, which has the sole goal of fighting oppression and slavery throughout the known universe.  The Amarr Empire consider them terrorists, and all the pirate factions despise them.  However normally they do not attack unless provoked, or believe you are harboring slaves.  They are well armed and dangerous, approach with caution.  Threat level: High",
    "es": "Este luchador por la libertad trabaja para una organización internacional fundada por antiguos esclavos minmatarianos cuyo único objetivo es combatir la opresión y la esclavitud en todo el universo conocido. El Imperio Amarr los considera terroristas y todas las facciones piratas los desprecian. Sin embargo, no suelen atacar a menos que se les provoque o crean que tienes esclavos. Van bien armados y son peligrosos, acércate con cautela. Nivel de amenaza: alto.",
    "fr": "Il s'agit d'un combattant de la liberté travaillant pour une organisation internationale fondée par d'anciens esclaves minmatar. Son seul objectif est de combattre l'oppression et l'esclavage dans l'univers connu.  L'Empire amarr les considère comme des terroristes et toutes les factions de pirates les exècrent.  En règle générale, ils n'attaquent pas à moins que vous ne les provoquiez ou qu'ils pensent que vous transportez des esclaves.  Ils sont très bien armés et dangereux. Faites preuve de prudence en vous en approchant.  Niveau de menace : élevé",
    "ja": "フリーダムファイター。既知の宇宙にはびこる虐待と迫害の撲滅を目指す、ミンマターの元奴隷たちが創設した国際組織の下で働いている。アマー帝国からはテロリストと見なされ、海賊勢力からは軽蔑されている。もっとも、挑発しなければ、あるいは奴隷を隠していると彼らが判断しなければ、襲ってくることはない。武装していて危険なため、接近時には警戒すべき。危険度:高い",
    "ko": "국제적인 단체 프리덤 파이터에 소속된 자유의 투사입니다. 프리덤 파이터는 노예 출신의 민마타인이 설립한 단체로 우주에 퍼져있는 노예제를 폐지하기 위해 억압에 맞서 투쟁하고 있습니다. 아마르 제국은 이들을 테러리스트로 여기고 있으며 모든 해적 팩션은 이들을 경멸합니다. 이들은 보통 선제공격을 하지 않습니다. 그러나 당신이 노예를 부리고 있다고 생각한다면 말은 달라집니다. 중무장한 이 함선은 위험하므로 접근 시 주의 바랍니다. 위험도: 높음",
    "ru": "Это борец за свободу из международной организации, основанной бывшими рабами Minmatar, единственной целью существования которой является борьба со всеми видами рабства в известной части вселенной. В Империи Amarr их считают террористами, а пиратские организации ненавидят. Они не атакуют другие корабли без провокации, если только они не перевозят рабов. Приближаясь к ним, соблюдайте осторожность: они вооружены и очень опасны. Уровень опасности: высокий",
    "zh": "这是为某国际组织工作的自由战士，该组织最初由解放的米玛塔尔劳工组建，其唯一目标是在已知的宇宙中与压迫和奴役做斗争。艾玛族将其视为恐怖分子，所有的海盗团体都蔑视他们。然而，他们通常并不会发动攻击，除非他们被激怒或者他们认为你藏匿了劳工。他们装备精良，十分危险，接近他们时要小心谨慎。威胁等级：高"
  },
  "graphicID": 1888,
  "groupID": 683,
  "mass": 1910000.0,
  "name": {
    "de": "Minmatar Freedom Fighter",
    "en": "Minmatar Freedom Fighter",
    "es": "Luchador por la Libertad de Minmatar",
    "fr": "Combattant de la liberté minmatar",
    "ja": "ミンマターフリーダムファイター",
    "ko": "민마타 프리덤 파이터",
    "ru": "Minmatar Freedom Fighter",
    "zh": "米玛塔尔自由战士"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 32.89,
  "sofFactionName": "minmatarnavy",
  "volume": 19100.0
}