{
  "capacity": 120.0,
  "description": {
    "de": "Dies ist ein Freiheitskämpfer, dessen Lebensziel es ist, so viele Sklaven wie möglich aus der Gefangenschaft zu befreien. Karothas ist von Geburt Amarr und es heißt, er sei ein treuer Diener des Imperiums gewesen, bevor ihn ein Sinneswandel bewog, den minmatarischen Freiheitskämpfern (Freedom Fighters) beizutreten, einer Organisation, die überall in der Galaxie die Sklaverei bekämpft. Auf ihn wurde von der Regierung der Amarr, die ihn verachten und fürchten, ein hohes Kopfgeld ausgesetzt.\r\n\r\nBedrohungsstufe: Tödlich",
    "en": "This is a freedom fighter whos goal in life is to free as many slaves as possible from captivity.  Karothas is of Amarr origin, rumored to have been a loyal servant of the Amarr Empire before a change of heart caused him to join the Minmatar Freedom Fighters, which is an organization fighting against slavery everywhere within the galaxy.  He has a sizeable bounty on his head placed by the Amarr leadership who despise, and fear, him.  Threat level: Deadly",
    "es": "Este es un luchador por la libertad cuyo objetivo es liberar a todos los esclavos que pueda. Karothas es de origen amarriano y se rumorea que fue un leal sirviente del Imperio Amarr antes de cambiar de opinión y unirse a los Luchadores por la Libertad de Minmatar, que es una organización que lucha contra la esclavitud por toda la galaxia. Se ofrece una recompensa considerable por su cabeza a petición de los líderes amarrianos, quienes le desprecian y temen. Nivel de amenaza: letal.",
    "fr": "Il s'agit d'un combattant de la liberté dont l'unique but dans la vie est de libérer le plus d'esclaves possible.  Karothas est d'origine amarr. Il aurait été un fidèle serviteur de l'Empire amarr avant qu'une prise de conscience ne le fasse rejoindre les Combattants de la liberté minmatar, une organisation combattant l'esclavage dans toute la galaxie.  Une prime relativement importante a été placée sur sa tête par les dirigeants amarr qui le haïssent et le craignent.  Niveau de menace : mortel",
    "ja": "一人でも多くの奴隷を解放することを生涯の目標に掲げているフリーダムファイター。カーロサスはアマーの出身で、アマー帝国に忠実に仕えていたが、あるとき変心し、銀河の奴隷制撲滅を旗印に掲げる組織、ミンマターフリーダムファイターに加わったと噂されている。アマーの指導部は彼を嫌い、恐れているため、その首に高額な懸賞金をかけている。危険度:致命的",
    "ko": "최대한 많은 노예를 해방하기 위해 분투하는 자유의 투사입니다. 카로타스는 아마르 출신의 프리덤 파이터입니다. 본래 아마르 제국에 충성을 바친 인물이었으나 마음의 변화가 생기면서 민마타 프리덤 파이터가 되었습니다. 아마르 제국 지도부는 카로타스를 멸시하는 동시에 두려워합니다. 현재 그의 머리에 막대한 현상금이 걸려 있습니다. 위험도: 치명적",
    "ru": "Это борец за свободу, его целью жизни является освобождение как можно большего количества рабов. Karothas происходит из народа Amarr и, по слухам, был верноподданным Империи, прежде чем в результате изменения мировоззрения присоединился к борцам за свободу Minmatar, организации, которая ведёт борьбу против рабства по всей галактике. Власти Amarr одновременно его презирают и боятся, и назначили за его голову внушительное вознаграждение. Уровень опасности: смертельный",
    "zh": "这是一个自由战士，他的人生目标是将尽可能多的劳工从奴役中解放出来。卡若塔斯具有艾玛血统，谣传他曾是艾玛帝国的忠实仆人，后来由于心理上的变化使他加入了米玛塔尔自由战士，这是一个与宇宙中的劳工制进行斗争的组织。鄙视却又害怕他的艾玛统治层出了一大笔钱来悬赏他的人头。威胁等级：致命的"
  },
  "graphicID": 58,
  "groupID": 817,
  "mass": 10900000.0,
  "name": {
    "de": "Karothas",
    "en": "Karothas",
    "es": "Karothas",
    "fr": "Karothas",
    "ja": "カーロサス",
    "ko": "카로타스",
    "ru": "Karothas",
    "zh": "卡若塔斯"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 91.59,
  "sofFactionName": "amarrbase",
  "soundID": 31,
  "volume": 109000.0
}