{
  "capacity": 120.0,
  "description": {
    "de": "Dies ist ein Freiheitskämpfer, dessen Lebensziel es ist, so viele Sklaven wie möglich zu befreien. Ibrahim gehört zu den minmatarischen Freiheitskämpfern (Freedom Fighters), einer Organisation, die gegen die Sklaverei in der gesamten Galaxie kämpft. Er ist bewaffnet und extrem gefährlich.\r\n\r\nBedrohungsstufe: Tödlich",
    "en": "This is a freedom fighter whos goal in life is to free as many slaves as possible from captivity.  Ibrahim is part of the Minmatar Freedom Fighters, which is an organization fighting against slavery everywhere within the galaxy.   He is armed and extremely dangerous.  Threat level: Deadly",
    "es": "Este es un luchador por la libertad cuyo objetivo consiste en liberar a todos los esclavos que pueda. Ibrahim pertenece a los Luchadores por la Libertad de Minmatar, una organización que combate la esclavitud por toda la galaxia. Va armado y es extremadamente peligroso. Nivel de amenaza: letal.",
    "fr": "Il s'agit d'un combattant de la liberté dont l'unique but dans la vie est de libérer le plus d'esclaves possible.  Ibrahim fait partie des Combattants de la liberté minmatar, une organisation combattant l'esclavage dans la galaxie entière.   Il est armé et très dangereux.  Niveau de menace : mortel",
    "ja": "一人でも多くの奴隷を解放することを生涯の目標に掲げているフリーダムファイター。銀河にはびこる奴隷制の撲滅を目指す組織、ミンマターフリーダムファイターに属している。武装しており、極めて危険。危険度:致命的",
    "ko": "최대한 많은 노예를 해방하기 위해 분투하는 자유의 투사입니다. 이브라힘은 민마타 프리덤 파이터로 활동 중인 파일럿으로 우주에서 노예제를 폐지하기 위해 고분분투하고 있습니다. 중무장하였으며 매우 위험합니다. 위험도: 치명적",
    "ru": "Это борец за свободу, его целью жизни является освобождение как можно большего количества рабов. Ibrahim — представитель борцов за свободу Minmatar, организации, которая ведёт борьбу против рабства по всей галактике. Он вооружён и крайне опасен.  Уровень опасности: смертельный",
    "zh": "这是一个自由战士，他的人生目标是将尽可能多的劳工从奴役中解放出来。艾伯汉姆是米玛塔尔自由战士的一员，该组织与宇宙各地的劳工制进行着斗争。他全副武装，并且极度危险。威胁等级：致命的"
  },
  "graphicID": 47,
  "groupID": 817,
  "mass": 10900000.0,
  "name": {
    "de": "Ibrahim",
    "en": "Ibrahim",
    "es": "Ibrahim",
    "fr": "Ibrahim",
    "ja": "イブラヒム",
    "ko": "이브라힘",
    "ru": "Ibrahim",
    "zh": "艾伯汉姆"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 123.03,
  "sofFactionName": "minmatarbase",
  "soundID": 31,
  "volume": 109000.0
}