{
  "capacity": 120.0,
  "description": {
    "de": "Akori ist ein Caldari, der für die minmatarischen Freiheitskämpfer (Freedom Fighters) arbeitet. Sein Lebensziel ist es, Unterdrückung und Sklaverei in allen Gegenden der Galaxie zu bekämpfen. Die Amarr stufen ihn als Terroristen ein und haben ein ansehnliches Kopfgeld auf ihn ausgesetzt.\r\n\r\nBedrohungsstufe: Tödlich",
    "en": "Akori is a Caldari working for the Minmatar Freedom Fighters.  His goal in life is to fight oppression and slavery in all corners of the galaxy.  The Amarr consider him a terrorist and have placed a sizable bounty on his head.  Threat level: Deadly",
    "es": "Akori es un caldari que trabaja para los Luchadores por la Libertad de Minmatar. Su objetivo en la vida es combatir la opresión y la esclavitud en todos los rincones de la galaxia. Los amarrianos lo consideran un terrorista y ofrecen una buena recompensa por su cabeza. Nivel de amenaza: letal.",
    "fr": "Akori est un Caldari au service des Combattants de la liberté minmatar.  Son objectif dans la vie est de combattre l'oppression et l'esclavage dans l'ensemble de la galaxie.  Les Amarr le considèrent comme un terroriste. La récompense offerte pour sa tête est relativement importante.  Niveau de menace : mortel",
    "ja": "アコリはミンマターフリーダムファイターのために働くカルダリで、銀河にはびこる奴隷制や迫害と対決することを生涯の目標に掲げている。銀河にはびこる奴隷制や迫害と対決することを生涯の目標に掲げている。アマーからはテロリストと見なされており、その首には高額の懸賞金がかけられている。危険度:致命的",
    "ko": "아코리는 민마타 프리덤 파이터로 활동 중인 칼다리인 파일럿입니다. 노예제를 폐지하기 위해 억압과 맞서 싸우는 자유의 투사입니다. 아마르 제국은 아코리를 테러리스트로 규정하였으며 그의 목에 상당한 액수의 현상금을 내걸었습니다. 위험도: 치명적",
    "ru": "Akori — Caldarі, работающий на борцов за свободу Minmatar. Цель его жизни — бороться с притеснением и работорговлей во всех уголках галактики. Amarr считают его террористом, они назначили за его голову внушительное вознаграждение. Уровень опасности: смертельный",
    "zh": "阿考希是一个效力于米玛塔尔自由战士的加达里人。他的人生目标就是同宇宙各地的压迫和劳工制作斗争。艾玛人视其为恐怖分子，并重金悬赏他的人头。威胁等级：致命的"
  },
  "graphicID": 42,
  "groupID": 817,
  "mass": 10900000.0,
  "name": {
    "de": "Akori",
    "en": "Akori",
    "es": "Akori",
    "fr": "Akori",
    "ja": "アコリ",
    "ko": "아코리",
    "ru": "Akori",
    "zh": "阿考希"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 221.05,
  "sofFactionName": "caldaribase",
  "soundID": 31,
  "volume": 109000.0
}