{
  "capacity": 120.0,
  "description": {
    "de": "Dies ist einer der mächtigsten Drogenbarone im Angel Cartel. Das Schiff hier ist nicht sein schlagkräftigstes, aber immer noch sehr leistungsfähig. Shakyr benutzt es zu seinen seltenen Reisen im Staat Minmatar, da es ihm gute Geschwindigkeit und Manövrierfähigkeit bietet und außerdem mit sehr wirksamen Abwehrmodulen ausgestattet ist.",
    "en": "This is one of the most powerfull Druglords within the Angel Cartel.  This is not his most powerfull combat ship, but still very formidable and usually used during his infrequent travels through Minmatar space, as it gives him good speed and maneuverability, and is fitted with powerful defensive modules.",
    "es": "Uno de los capos de la droga más poderosos del Cártel de los Ángeles. Aunque esta no es su nave de guerra más potente, no deja de ser formidable. Suele usarla durante sus poco frecuentes viajes al espacio minmatariano, ya que ofrece una buena velocidad y maniobrabilidad y está equipada con potentes módulos defensivos.",
    "fr": "Il s'agit d'un des plus grands barons de la drogue du cartel angel.  Ce n'est pas le vaisseau de combat le plus puissant, mais il est redoutable et il sert généralement à ses rares voyages dans l'espace minmatar. Il est rapide et maniable, et équipé de puissants modules défensifs.",
    "ja": "エンジェルカルテルの有力な薬物王の一人。この戦艦は彼の最強の戦闘船ではないが厄介なことに変わりはなく、速力に優れ、小回りがきき、強力な防衛モジュールを搭載していることから、ミンマター宙域を稀に航行する際に用いられる。",
    "ko": "엔젤 카르텔의 마약왕 중 한명입니다. 샤키르 마루크는 그가 보유한 최고의 함선은 아니나 여전히 가공할만한 위력을 가지고 있습니다. 빠른 속도와 기동력을 갖추었으며 강력한 방어 모듈이 장착되어 있기 때문에 민마타의 영토를 활보할 때 주로 사용하고 있습니다.",
    "ru": "Это один из наиболее могущественных наркобаронов Angel Cartel. Это не самый мощный его военный корабль, но, тем не менее, он достаточно внушительный и обычно используется для его нечастых путешествий в пространстве Minmatar, поскольку он обладает хорошей скоростью и маневренностью и оснащён мощными оборонными модулями.",
    "zh": "这是天使企业联合体中最强大的毒枭之一。这并非是他最强大的战舰，但仍然令人生畏。在为数不多的米玛塔尔空域穿越旅行中，沙基尔会使用它。该战舰拥有良好的速度和操控能力，火力和防御也属一流。"
  },
  "graphicID": 304,
  "groupID": 817,
  "mass": 10900000.0,
  "name": {
    "de": "Shakyr Maruk",
    "en": "Shakyr Maruk",
    "es": "Shakyr Maruk",
    "fr": "Shakyr Maruk",
    "ja": "シャキヤーマルック",
    "ko": "샤키르 마룩",
    "ru": "Shakyr Maruk",
    "zh": "沙基尔·马鲁克"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 134.0,
  "sofFactionName": "minmatarbase",
  "soundID": 20900,
  "volume": 109000.0
}