{
  "basePrice": 600000.0,
  "capacity": 300.0,
  "description": {
    "de": "Dieses Schiff ist eine von Meisterhand entworfene Fregatte und ein erlesenes Kunstwerk. Die Magnate-Fregatte war über zehn Jahre lang das Lieblingsprojekt einer kleinen Elitegruppe kaiserlicher Schiffsingenieure. Als im Rahmen der Amarr-Meisterschaft im Jahre YC105 eine Gold Magnate als Preis vergeben wurde, machten sich die langen Jahre der Forschung schließlich mit dem Einsatz dieses prächtigen Schiffes bezahlt. Die erste Gold Magnate wurde <url=showinfo:1373//170181132>Ecliptical</url> zur Würdigung seiner Erfolge als Champion von Doriam Kor-Azor im Jahre YC105 verliehen. Das berühmte Schiff wurde letztlich an <url=showinfo:1373//144870255>Tyrrax Thorrk</url> verkauft und fand seinen Untergang durch <url=showinfo:1373//144604580>Lord Zap</url>, <url=showinfo:1373//145355201>DrStrangelove</url>, <url=showinfo:1373//149050919>Motaka</url> und <url=showinfo:1373//152755230>Omniwar</url>, vier der legendären Piraten der m0o-Corporation. Die Neuigkeit, dass vier weitere Gold Magnate für die neuen Amarr-Thronfolgeprüfungen produziert wurden, die im Jahr YC 117 und 118 stattfanden, hat die Aufmerksamkeit jetzt wieder auf dieses legendäre Schiff gelenkt und die Hoffnungen und Träume mancher reicher Sammler und Elite-Kapselpiloten im Cluster beflügelt.",
    "en": "This ship is a masterly designed frigate as well as an exquisite piece of art. The Magnate class has been the pet project of a small, elite group of royal ship engineers for over a decade. When the Gold Magnate was offered as a prize in the Amarr Championships in YC105, the long years of expensive research were paid off with the deployment of this beautiful ship.\r\nThe first Gold Magnate was awarded to <url=showinfo:1373//170181132>Ecliptical</url> to honor his success as Doriam Kor-Azor's champion in YC105. That famous vessel was eventually sold to <url=showinfo:1373//144870255>Tyrrax Thorrk</url> and met its demise at the hands of <url=showinfo:1373//144604580>Lord Zap</url>, <url=showinfo:1373//145355201>DrStrangelove</url>, <url=showinfo:1373//149050919>Motaka</url> and <url=showinfo:1373//152755230>Omniwar</url>, four of the legendary pirates of the m0o corporation.\r\n\r\nThe news that four more Gold Magnates were being produced for the new Amarr Succession Championship taking place in YC117 and YC118 has recently brought this storied ship back into the spotlight, and has electrified the hopes and dreams of wealthy collectors and elite capsuleers across the cluster.",
    "es": "Esta nave es una fragata diseñada con maestría, además de una exquisita obra de arte. La clase Magnate ha sido considerada un proyecto predilecto de un pequeño y selecto grupo de ingenieros de naves reales durante más de una década. Cuando se ofreció la Gold Magnate como premio en el Campeonato Amarriano de 105 CY y esta preciosa nave se mostró al público, los largos años de costosa investigación por fin valieron la pena.\n\nLa primera Gold Magnate se entregó a <url=showinfo:1373//170181132>Ecliptical</url> para honrar su éxito como campeón de Doriam Kor-Azor en 105 CY. Esa famosa nave acabó siendo vendida a <url=showinfo:1373//144870255>Tyrrax Thorrk</url> y fue destruida por <url=showinfo:1373//144604580>Lord Zap</url>, <url=showinfo:1373//145355201>DrStrangelove</url>, <url=showinfo:1373//149050919>Motaka</url> y <url=showinfo:1373//152755230>Omniwar</url>, cuatro de los legendarios piratas de la corporación m0o.\n\nLa noticia de que se han fabricado cuatro Gold Magnates más para el Campeonato de la Sucesión Amarriana que se celebrará en 117 CY y 118 CY ha vuelto a poner esta nave en el punto de mira, y ha despertado los sueños y esperanzas de coleccionistas ricos y capsulistas de éxito de todo el cúmulo.",
    "fr": "Ce vaisseau est une frégate conçue de main de maître, et un véritable chef-d'œuvre. Ce vaisseau de classe Magnate a été le projet favori d'un petit groupe d'ingénieurs de la marine royale pendant une décennie. Les longues et coûteuses années de recherches ont réellement porté leurs fruits quand le Gold Magnate a été offert en guise de récompense lors des championnats amarr en YC 105. Le premier Gold Magnate a été offert en récompense à <url=showinfo:1373//170181132>Ecliptical</url> afin de couronner son succès en tant que champion de Doriam Kor-Azor en YC 105. Ce célèbre vaisseau fut vendu à <url=showinfo:1373//144870255>Tyrrax Thorrk</url> et vécut ses derniers jours aux mains de <url=showinfo:1373//144604580>Lord Zap</url>, <url=showinfo:1373//145355201>DrStrangelove</url>, <url=showinfo:1373//149050919>Motaka</url> et <url=showinfo:1373//152755230>Omniwar</url>, quatre des légendaires pirates de la corporation m0o. La nouvelle que quatre Gold Magnate de plus étaient en production pour le nouveau championnat de succession amarr tenu en YC 117 et YC 118 a récemment remis ce vaisseau oublié au goût du jour, et a suscité les rêves et espoirs les plus fous des collectionneurs fortunés et des capsuliers d'élites à travers la galaxie.",
    "ja": "精妙な芸術と言えるほど巧みに設計されているフリゲート。マグニート級は、少数のエリート造船技術者が10年以上もの歳月をかけたプロジェクトだった。見事な船が完成し、YC105年のアマー皇位継承選抜レースでゴールドマグニートが授与されたことで、長年資金をつぎ込んできた研究が報われることとなった。\n\n最初のゴールドマグニートは、YC105年、ドリアムコロアゾールの即位を祝して<url=showinfo:1373//170181132>エクリプティカル</url>に送られた。この名高い船は最終的に<url=showinfo:1373//144870255>Tyrrax Thorrk</url>に払い下げられた後、<url=showinfo:1373//144604580>Lord Zap</url>、<url=showinfo:1373//145355201>DrStrangelove</url>、<url=showinfo:1373//149050919>Motaka</url>、 <url=showinfo:1373//152755230>Omniwar</url>ら、m0oコーポレーションの伝説的な4人の海賊たちの手で最期の時を迎えた。\n\n\n\nYC117年とYC118年に開催される新たなアマー皇位継承選抜レースのため、さらに4隻のゴールドマグニートが建造中であるというニュースが流れると、この歴史ある艦船に再びスポットライトが当たった。このニュースは同時に、星団中の裕福なコレクターとエリートカプセラたちに夢と希望を与えた。",
    "ko": "정교한 설계와 아름다운 외관을 갖춘 프리깃입니다. 마그네이트급 프리깃은 지난 십수 년 동안 소규모 제국 엔지니어들이 취미 삼아 연구하던 프로젝트의 결과물입니다. YC 105 아마르 챔피언쉽에서 골드 마그네이트가 우승 상품으로 수여되었을 때가 되어서야 마그네이트에 대한 오랜 연구가 종결되었습니다. <br><br>최초의 골드 마그네이트는 도리암 코르-아조르의 챔피언인 <url=showinfo:1373//170181132>Ecliptical</url>에게 수여되었습니다. 이후 <url=showinfo:1373//144870255>Tyrrax Thorrk</url>에게 판매되었다가 m0o 코퍼레이션의 전설적인 해적인<url=showinfo:1373//144604580>Lord Zap</url>, <url=showinfo:1373//145355201>DrStrangelove</url>, <url=showinfo:1373//149050919>Motaka</url>, 그리고 <url=showinfo:1373//152755230>Omniwar</url>에 의해 파괴되었습니다. <br><br>최근 아마르 제국이 YC 117 및 YC 118년 아마르 챔피언쉽에서 무려 4대에 달하는 골드 마그네이트를 추가 생산할 것이라는 소문이 퍼지면서 부유한 수집가들과 최상위 캡슐리어들의 관심은 온통 차기 대회로 쏠리고 있는 상황입니다.",
    "ru": "Это не только мастерски построенный фрегат, но и настоящее произведение искусства. На протяжении более чем десяти лет корабль класса «Магнат» был любимым проектом небольшой группы элитных королевских инженеров. Когда в 105 году от ю. с. «Золотой Магнат» был выставлен в качестве главной награды на Амаррском чемпионате, стало очевидным, что все эти годы были потрачены не зря. Первым «Золотого Магната» получил <url=showinfo:1373//170181132>Ecliptical</url>, провозглашённый чемпионом Дориам Кор-Азора в 105 году от ю. с. Позже знаменитый корабль был продан <url=showinfo:1373//144870255>Tyrrax Thorrk</url>, и в конечном итоге он был уничтожен <url=showinfo:1373//144604580>Lord Zap</url>, <url=showinfo:1373//145355201>DrStrangelove</url>, <url=showinfo:1373//149050919>Motaka</url> и <url=showinfo:1373//152755230>Omniwar</url> — четвёркой легендарных пиратов из корпорации m0o. Когда стало известно, что для чемпионата, намеченного на 117 и 118 годы от ю. с., готовят ещё четыре «Золотых Магната», об этом легендарном корабле вновь заговорили, и теперь каждый капсулёр Нового Эдема мечтает заполучить его в свою коллекцию.",
    "zh": "这艘船设计非常精美，如同一件奢侈品，是一小群精英皇家工程师孕育十多年才得出的成果。YC105年，当它作为艾玛冠军杯的奖品而面世的时候，这么多年的昂贵研究终于有了回报。\n\n第一艘黄金富豪级被奖励给了Ecliptical，以表彰他在YC105年多利安姆·柯埃佐冠军杯中的卓越表现。那艘著名的舰船最后被卖给了并在m0o军团的Tyrrax Thorrk，并在四位传奇海盗Lord Zap、DrStrangelove、Motaka和Omniwar的手中灰飞烟灭。\n\n\n\n近来关于四艘崭新的黄金富豪级已被生产出来用以奖励于YC117年和YC118年举办的艾玛继承人选举盛典的获胜者的消息将这艘已经埋入历史尘埃的舰船重新带回人们的视野中，为全宇宙的收藏大亨和精英飞行员们点燃了热情与梦想的火焰。"
  },
  "factionID": 500003,
  "graphicID": 2242,
  "groupID": 25,
  "marketGroupID": 1619,
  "mass": 1500000.0,
  "masteries": {
    "0": [
      96,
      99,
      50,
      150,
      89,
      93,
      94
    ],
    "1": [
      96,
      99,
      50,
      150,
      89,
      93,
      94
    ],
    "2": [
      96,
      99,
      50,
      150,
      89,
      93,
      94
    ],
    "3": [
      96,
      99,
      50,
      150,
      89,
      93,
      94
    ],
    "4": [
      96,
      99,
      50,
      117,
      150,
      89,
      93,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Gold Magnate",
    "en": "Gold Magnate",
    "es": "Gold Magnate",
    "fr": "Gold Magnate",
    "ja": "ゴールドマグニート",
    "ko": "골드 마그네이트",
    "ru": "Gold Magnate",
    "zh": "黄金富豪级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "radius": 30.0,
  "sofFactionName": "tournament-i",
  "soundID": 20063,
  "traits": {
    "roleBonuses": [
      {
        "bonus": 50,
        "bonusText": {
          "de": "Bonus auf die optimale Reichweite von <a href=showinfo:3303>kleinen Energiegeschütztürmen</a>",
          "en": "bonus to <a href=showinfo:3303>Small Energy Turret</a> optimal range",
          "es": "de bonificación al alcance óptimo de la <a href=showinfo:3303>torreta de energía pequeña</a>.",
          "fr": "de bonus à la portée optimale des <a href=showinfo:3303>petites tourelles à énergie</a>",
          "ja": "<a href=showinfo:3303>小型エネルギータレット</a>の最適射程距離が拡大",
          "ko": "<a href=showinfo:3303>소형 에너지 터렛</a> 최적사거리 증가",
          "ru": "увеличивается оптимальная дальность ведения огня из <a href=showinfo:3303>малых лазерных орудий</a>",
          "zh": "<a href=showinfo:3303>小型能量炮台</a>最佳射程加成"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 20,
        "bonusText": {
          "de": "Bonus auf alle Panzerungsresistenzen",
          "en": "bonus to all Armor Resistances",
          "es": "de bonificación a todas las resistencias de blindaje.",
          "fr": "de bonus à toutes les résistances de blindage",
          "ja": "全てのアーマーレジスタンスが増加",
          "ko": "모든 장갑 저항력 증가",
          "ru": "повышается сопротивляемость брони корабля всем видам воздействия",
          "zh": "装甲抗性加成"
        },
        "importance": 2,
        "unitID": 105
      }
    ],
    "types": {
      "3331": [
        {
          "bonus": 10,
          "bonusText": {
            "de": "Reduktion der Aktivierungskosten von <a href=showinfo:3303>kleinen Energiegeschütztürmen</a>",
            "en": "reduction in <a href=showinfo:3303>Small Energy Turret</a> activation cost",
            "es": "de reducción del coste de activación de la <a href=showinfo:3303>torreta de energía pequeña</a>.",
            "fr": "de réduction du coût d'activation des <a href=showinfo:3303>petites tourelles à énergie</a>",
            "ja": "<a href=showinfo:3303>小型エネルギータレット</a>の起動コストが軽減",
            "ko": "<a href=showinfo:3303>소형 에너지 터렛</a> 활성화 비용 감소",
            "ru": "сокращается расход энергии при ведении огня из <a href=showinfo:3303>малых лазерных орудий</a>",
            "zh": "<a href=\"showinfo:3303\">小型能量炮台</a>启动消耗减少"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 25,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3303>kleinen Energiegeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3303>Small Energy Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:3303>torreta de energía pequeña</a>.",
            "fr": "de bonus aux dégâts des <a href=showinfo:3303>petites tourelles à énergie</a>",
            "ja": "<a href=showinfo:3303>小型エネルギータレット</a>のダメージが増加",
            "ko": "<a href=showinfo:3303>소형 에너지 터렛</a> 피해량 증가",
            "ru": "увеличивается урон <a href=showinfo:3303>малых лазерных орудий</a>",
            "zh": "<a href=\"showinfo:3303\">小型能量炮台</a>伤害加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 29248,
  "volume": 22100.0
}