{
  "basePrice": 168200000.0,
  "capacity": 305.0,
  "description": {
    "de": "Gebaut mit dem Ziel, das Neueste auf dem Gebiet der elektronischen Kriegsführung zu repräsentieren, haben Kampfaufklärungsschiffe Einrichtungen an Bord, die die Effektivität elektronischer Gegenmaßnahmen jeglicher Art optimieren. Sie vollführen eine Aufgabe, die ihren Schwesterschiffen, den schweren Angriffskreuzern, ziemlich nahe kommt, und sind erste Wahl, wenn es dazu kommt, elektronische Gegenmaßnahmen unwirksam zu machen. In kleineren Gefechten sind sie zudem verheerende Gegner, denn sie verfügen neben der elektronischen Überlegenheit auch über eine hervorragende Verteidigung.\n\n\n\nEntwickler: Kaalakiota\n\n\n\nPassend zu einem der größten Waffenhersteller im bekannten Universum, sind die Schiffe von Kaalakiota sehr kampforientiert. Sie führen die traditionelle Kampfstrategie der Caldari weiter und bauen daher auf groß angelegten Waffensystemen (allen voran auf Lenkwaffenwerfern) auf. Allerdings haben sie eine schlechte Panzerung und einen schwachen Rumpf. Sie sind zum Schutz weitgehend auf ihre Schilde angewiesen.",
    "en": "Built to represent the last word in electronic warfare, combat recon ships have onboard facilities designed to maximize the effectiveness of electronic countermeasure modules of all kinds. Filling a role next to their class counterpart, the heavy assault cruiser, combat recon ships are the state of the art when it comes to anti-support support. They are also devastating adversaries in smaller skirmishes, possessing strong defensive capabilities in addition to their electronic superiority.\r\n\r\nDeveloper: Kaalakiota\r\n\r\nAs befits one of the largest weapons manufacturers in the known world, Kaalakiota's ships are very combat focused. Favoring the traditional Caldari combat strategy, they are designed around a substantial number of weapons systems, especially missile launchers. However, they have rather weak armor and structure, relying more on shields for protection.",
    "es": "Las naves de reconocimiento de guerra, construidas con la tecnología más puntera de la guerra electrónica, poseen instalaciones de a bordo diseñadas para maximizar la efectividad de todos los tipos de módulos de contramedidas electrónicas. Su función se complementa con la de su homólogo de clase, el crucero de asalto pesado, y cuentan con lo más avanzado en medidas contra naves de apoyo. Por otro lado, gracias a sus potentes capacidades defensivas y su superioridad electrónica, son magníficos adversarios en escaramuzas pequeñas.\n\nDesarrollo: Kaalakiota.\n\nComo corresponde a uno de los mayores fabricantes de armas del mundo conocido, las naves de Kaalakiota están pensadas para el combate. Para favorecer la tradicional estrategia militar de los caldaris, montan una cantidad considerable de sistemas de armas, sobre todo lanzamisiles. Sin embargo, cuentan con un blindaje y una estructura bastante débiles, de modo que confían más en la protección de los escudos.",
    "fr": "Conçus pour être le nec plus ultra en termes de guerre électronique, les vaisseaux de reconnaissance et combat disposent de systèmes embarqués afin de maximiser l'efficacité de tous les modules de contre-mesures électroniques. Venant en renfort du croiseur d'assaut lourd, leur homologue de même classe, les vaisseaux de reconnaissance et combat représentent le fin du fin en termes de vaisseaux de soutien anti-soutien. Ce sont également des adversaires redoutables lors des guérillas car, outre leur supériorité sur le plan électronique, ils disposent d'importantes capacités défensives.\n\n\n\nConstructeur : Kaalakiota\n\n\n\nComme il se doit pour l'un des plus grands fabricants d'armes du monde connu, les vaisseaux de la Kaalakiota sont très offensifs. Ils sont conçus autour d'un nombre élevé de systèmes d'armement, et plus particulièrement de lance-missiles, comme le veut la stratégie de combat caldari traditionnelle. Leur blindage et leur structure sont toutefois plutôt faibles, car leur défense repose davantage sur des boucliers.",
    "ja": "最高の電子戦用兵器として造られた戦闘用電子戦型巡洋艦は、あらゆる種類のエレクトロニクス妨害モジュールの効果を最大限に発揮できるように船内設備が設計されている。戦闘用電子戦型巡洋艦は、同クラスの強襲型巡洋艦とは別の役割を担い、妨害支援に関しては最高水準を誇る。電子戦に長けているだけでなく防御力も高いため、小艦隊で挑む際は手強い敵である。開発元： カーラキオタ社　最大手の兵器製造社にふさわしく、カーラキオタの船は戦闘面を極めて重視する。伝統的にカルダリが好む戦法に合わせ、充実した数の兵装、特にミサイルランチャーを主眼においた設計になっている。防御をシールドに依存しているため、アーマーやストラクチャが比較的脆弱なのが難点。",
    "ko": "컴뱃 리콘 크루저는 압도적인 전자전 성능을 보유한 함선으로 ECM 전용모듈이 탑재되어 전자전 능력을 한계치로 이끌어낼 수 있습니다. 어썰트 크루저와 유사한 면이 많은 컴뱃 리콘 크루저는 전장에 진입하는 적의 지원함을 방해하기 위해 최적화되었습니다. 소규모 스커미시 교전에서 특히 강력한 모습을 보이며 뛰어난 방어시스템과 전자전 성능을 지녔습니다. <br><br>개발사: 칼라키오타<br><br>뉴에덴 최대의 무기 제조사 중 하나로 함선 설계에 있어 전투 기능에 편중된 성향이 강합니다. 칼라키오타 사는 칼다리 고유의 전략적 사상을 추구하며 각종 무기 체계, 그중에서도 다량의 미사일 런처를 탑재하는 것으로 유명합니다. 하지만 강력한 화력과는 달리 선체 및 장갑 성능이 상대적으로 빈약해 방어 수단은 전적으로 실드에 의존하고 있습니다.",
    "ru": "Дозорные крейсеры оснащены встроенными бортовыми системами, предназначенными для увеличения эффективности различных систем радиоэлектронного подавления и постановки помех. Они хорошо работают в паре с тяжёлыми ударными крейсерами, обеспечивая в рамках флотских соединений оперативное подавление вражеских кораблей поддержки; Высокая степень защищённости дозорных крейсеров в сочетании с мощной бортовой электроникой обеспечивают их смертоносную эффективность в маломасштабных боях.\n\n\n\nРазработчик: корпорация «Каалакиота»\n\n\n\nКорабли производства «Каалакиоты» построены из расчёта на прямое боевое столкновение, что совершенно естественно для одной из крупнейших оружейных корпораций галактики. Следуя традиционному калдарскому подходу к тактике ведения боя, конструкторы корпорации делают ставку на оснащение создаваемых кораблей большим количеством вооружения (в первую очередь — пусковыми установками ракет). При этом корабли «Каалакиоты» отличаются от конкурирующих проектов слабым бронированием и не слишком прочными корпусами — за их боевую живучесть в первую очередь отвечают силовые поля.",
    "zh": "战斗侦察舰是电子战的最新产物，其舰载系统能让各类电子对抗设备发挥最大效力。战斗侦察舰代表了反支援的最尖端，是对同级别的重型突击巡洋舰的最佳补充。鉴于其强大的防御能力和电子优势，它们还是较小规模冲突中的毁灭性力量。\n\n\n\n开发商：卡拉吉塔\n\n\n\n卡拉吉塔集团是已知世界中最大的军火生产商之一，它生产的战舰非常注重战斗力。这些战舰偏向于传统的加达里战术，其设计是围绕着数量众多的武器系统——尤其是导弹发射器进行的。不过，它们的装甲和结构相当薄弱，主要依赖护盾进行防护。"
  },
  "factionID": 500001,
  "graphicID": 1847,
  "groupID": 906,
  "marketGroupID": 830,
  "mass": 12730000.0,
  "masteries": {
    "0": [
      96,
      99,
      100,
      150,
      139,
      76,
      85,
      164,
      94
    ],
    "1": [
      96,
      99,
      100,
      150,
      139,
      76,
      85,
      164,
      94
    ],
    "2": [
      96,
      99,
      100,
      150,
      139,
      76,
      85,
      164,
      94
    ],
    "3": [
      96,
      99,
      100,
      150,
      139,
      76,
      142,
      85,
      164,
      94
    ],
    "4": [
      96,
      99,
      100,
      150,
      139,
      76,
      142,
      85,
      118,
      164,
      94
    ]
  },
  "metaGroupID": 2,
  "name": {
    "de": "Rook",
    "en": "Rook",
    "es": "Rook",
    "fr": "Rook",
    "ja": "ルーク",
    "ko": "룩",
    "ru": "Rook",
    "zh": "白嘴鸦级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 131.0,
  "sofFactionName": "kaalakiota",
  "soundID": 20070,
  "traits": {
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Kann nicht von Richtungsscannern erfasst werden",
          "en": "Cannot be detected by directional scanners",
          "es": "No detectable con escáneres direccionales.",
          "fr": "Indétectable par les scanners directionnels",
          "ja": "指向性スキャナーでは検知できません",
          "ko": "전방위 스캐너 탐지 불가",
          "ru": "Корабли этого типа не обнаруживаются пеленгаторами",
          "zh": "不能被定向扫描器探测到"
        },
        "importance": 1
      }
    ],
    "types": {
      "3334": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf den Kinetikschaden von <a href=showinfo:3321>leichten Lenkwaffen</a>, <a href=showinfo:3324>schweren Lenkwaffen</a> und <a href=showinfo:25719>schweren Angriffslenkwaffen</a>",
            "en": "bonus to kinetic <a href=showinfo:3321>Light Missile</a>, <a href=showinfo:3324>Heavy Missile</a> and <a href=showinfo:25719>Heavy Assault Missile</a> damage",
            "es": "de bonificación al daño cinético de los <a href=showinfo:3321>misiles ligeros</a>, los <a href=showinfo:3324>misiles pesados</a> y los <a href=showinfo:25719>misiles de asalto pesados</a>.",
            "fr": "de bonus aux dégâts cinétiques des <a href=showinfo:3321>missiles légers</a>, <a href=showinfo:3324>missiles lourds</a> et <a href=showinfo:25719>missiles d'assaut lourds</a>",
            "ja": "キネティック<a href=showinfo:3321>ライトミサイル</a>、<a href=showinfo:3324>ヘビーミサイル</a>、<a href=showinfo:25719>ヘビーアサルトミサイル</a>のダメージが増加",
            "ko": "<a href=showinfo:3321>라이트 미사일</a>, <a href=showinfo:3324>헤비 미사일</a> 및 <a href=showinfo:25719>헤비 어썰트 미사일</a>의 키네틱 피해량 증가",
            "ru": "увеличивается урон кинетических БЧ <a href=showinfo:3321>лёгких ракет</a>, <a href=showinfo:3324>тяжёлых ракет</a> и <a href=showinfo:25719>тяжёлых штурмовых ракет</a>",
            "zh": "<a href=showinfo:3321>轻型导弹</a>、<a href=showinfo:3324>重型导弹</a>和<a href=showinfo:25719>重型攻击导弹</a>动能伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10,
          "bonusText": {
            "de": "Reduktion der Aktivierungskosten von <a href=showinfo:3427>ECM-Zielstörsender-Modulen</a>",
            "en": "reduction in <a href=showinfo:3427>ECM Target Jammer</a> activation cost",
            "es": "de reducción del coste de activación del <a href=showinfo:3427>perturbador ECM de objetivo</a>.",
            "fr": "de réduction du coût d'activation des <a href=showinfo:3427>brouilleurs de cible CME</a>",
            "ja": "<a href=showinfo:3427>ECMターゲットジャマー</a>の起動コストが軽減",
            "ko": "<a href=showinfo:3427>ECM 타겟 재머</a> 활성화 비용 감소",
            "ru": "сокращается потребление энергии <a href=showinfo:3427>модулями глушения захвата целей</a>",
            "zh": "<a href=\"showinfo:3427\">ECM目标干扰器</a>启动消耗减少"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "22761": [
        {
          "bonus": 30,
          "bonusText": {
            "de": "Bonus auf die Stärke von <a href=showinfo:3427>ECM-Zielstörsender-Modulen</a>",
            "en": "bonus to <a href=showinfo:3427>ECM Target Jammer</a> strength",
            "es": "de bonificación a la intensidad del <a href=showinfo:3427>perturbador ECM de objetivo</a>.",
            "fr": "de bonus à la force des <a href=showinfo:3427>brouilleurs de cible CME</a>",
            "ja": "<a href=showinfo:3427>ECMターゲットジャマー</a>の強度が増加",
            "ko": "<a href=showinfo:3427>ECM 타겟 재머</a> 효과 증가",
            "ru": "увеличивается выходная мощность <a href=showinfo:3427>модулей глушения захвата целей</a>",
            "zh": "<a href=\"showinfo:3427\">ECM目标干扰器</a>强度加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf die Maximalgeschwindigkeit von <a href=showinfo:3324>schweren Lenkwaffen</a> und <a href=showinfo:25719>schweren Angriffslenkwaffen</a>",
            "en": "bonus to <a href=showinfo:3324>Heavy Missile</a> and <a href=showinfo:25719>Heavy Assault Missile</a> max velocity",
            "es": "de bonificación a la velocidad máxima de los <a href=showinfo:3324>misiles pesados</a> y los <a href=showinfo:25719>misiles de asalto pesados</a>.",
            "fr": "de bonus à la vitesse maximale des <a href=showinfo:3324>missiles lourds</a> et des <a href=showinfo:25719>missiles d'assaut lourds</a>",
            "ja": "<a href=showinfo:3324>ヘビーミサイル</a>と<a href=showinfo:25719>ヘビーアサルトミサイル</a>の最高速度が上昇",
            "ko": "<a href=showinfo:3324>헤비 미사일</a> 및 <a href=showinfo:25719>헤비 어썰트 미사일</a> 최대 속도 증가",
            "ru": "повышается скорость полёта <a href=showinfo:3324>тяжёлых ракет</a> и <a href=showinfo:25719>тяжёлых штурмовых ракет</a>",
            "zh": "<a href=\"showinfo:3324\">重型导弹</a>和<a href=\"showinfo:25719\">重型攻击导弹</a>最大速度加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 632,
  "volume": 96000.0
}