{
  "basePrice": 144300000.0,
  "capacity": 600.0,
  "description": {
    "de": "Als Unterstützungskreuzer, der speziell für die Verbesserung der Panzerung entwickelt wurde, ist die Oneiros ein zusätzlicher Schutzfaktor für die Schiffe an vorderster Front. Darüber hinaus machen sie die eigenen Verteidigungssysteme zu einer hart zu knackenden Nuss. Eine Formation zu durchbrechen, die von Oneiros unterstützt wird, ist eine beachtliche Leistung. Nach der Entscheidung, dass zusätzliche Verteidigungsstärke die Gesamteffektivität von Gallente-Schiffen steigern würde, die normalerweise Feuerkraft anderen Aspekten vorziehen, brachte Roden Shipyards die Oneiros auf den Markt. Seit der Einführung fügen Kommandeure der Gallente gerne Oneiros als starke Verteidigungsschiffe in ihre Formationen ein.",
    "en": "Designed specifically as an armor augmenter, the Oneiros provides added defensive muscle to fighters on the front lines. Additionally, its own formidable defenses make it a tough nut to crack. Breaking through a formation supported by an Oneiros is no mean feat.\r\n\r\nDeciding that added defensive capabilities would serve to strengthen the overall effectiveness of Gallente ships, who traditionally have favored pure firepower over other aspects, Roden Shipyards came up with the Oneiros. Intrigued, Gallente Navy officials are reportedly considering incorporating this powerful defender into their fleet formations.",
    "es": "La Oneiros, diseñada específicamente para aumentar el blindaje, ofrece fuerza bruta defensiva a los cazas en primera línea de combate. Además, sus formidables defensas la convierten en un hueso duro de roer. Atravesar una formación de Oneiros no es algo sencillo.\r\n\r\nRoden Shipyards apostó por dotar a las naves gallentes, que tradicionalmente priorizaban la potencia pura de fuego en perjuicio de otros aspectos, de una mayor capacidad defensiva para reforzar así su eficacia general y creó la Oneiros. Los intrigados oficiales de la Armada Gallente están sopesando si incorporar a esta potente defensora a las formaciones de sus flotas.",
    "fr": "Conçu pour faire office d'amplificateur de blindage, l'Oneiros améliore encore la défense des chasseurs en première ligne. De plus, ses très grandes défenses en font un sérieux adversaire. Ce n'est pas une mince affaire que de pénétrer une formation soutenue par un Oneiros. Après avoir décidé qu'un vaisseau axé sur la défense renforcerait une armada de vaisseaux gallente privilégiant la puissance de feu, les chantiers navals Roden mirent au point l'Oneiros. D'abord intrigués, les représentants de la Gallente Navy étudièrent la possibilité d'intégrer ces puissants vaisseaux défensifs à leurs formations.",
    "ja": "アーマー支援艦として特別に設計されたオネイロスは、前線で戦う各艦載戦闘機の防衛性能を増強する。またこの艦自体も相当な防衛力を備え、生半可な攻撃では撃墜できない。オネイロスの支援を受けている編隊を崩すのは至難のわざである。\r\n\r\n伝統的に火力偏重なガレンテ艦の総合性能を強化するため、防衛能力の補強を目的として、ローデン造船所はオネイロスの構想を思いついた。この有能な守護者にガレンテ海軍当局も関心を寄せ、フリートへの編入を検討しているという。",
    "ko": "오네이로스는 장갑 수리 능력을 보유한 로지스틱스 크루저로 전방에 위치한 함선의 방어력을 보강합니다. 견고한 방어 체계를 갖추어 웬만한 공격에는 꿈쩍도 하지 않습니다. 함대가 오네이로스의 지원을 받게 될 경우 막강한 수준의 저지력을 발휘합니다.\r\n\r\n화력 중심의 갈란테 함선 설계에 방어 체계를 개선함으로써 효율성의 극대화를 도모했습니다. 이러한 설계 덕분에 갈란테 해군에서는 오네이로스를 함대에 정식 구성에 포함시켜야 한다는 의견이 꾸준히 제기되고 있습니다.",
    "ru": "Главная задача корабля модели Oneiros — обеспечивать дополнительную защиту истребителей на передовой. Уничтожить корабли, находящиеся под прикрытием Oneiros, — задача не из лёгких, да и сам он обладает мощнейшими оборонными системами, которые не так-то просто пробить. Долгие годы главной — а по сути единственной — чертой галлентских кораблей была высокая огневая мощь. Прочие стороны традиционно игнорировались. И вот однажды, задумавшись о том, что увеличение обороноспособности сможет повысить общую боевую эффективность галлентских кораблей, инженеры «Верфей Родена» создали Oneiros. Свежая идея пришлась по вкусу галлентским военным, которые, судя по всему, планируют взять этого грозного защитника на вооружение.",
    "zh": "作为专门的装甲加强舰船，奥内罗斯级为前线的战舰提供额外的防御力量。此外，其本身惊人的防御力使它成为一块难啃的骨头。要是能突破一支有奥内罗斯级支援的编队，那绝对是件了不起的事情。莱登船业传统上只在乎纯粹的火力，后来在认识到额外的防御能力可以提高盖伦特飞船的整体效率后，他们制造了奥内罗斯级。据报道，该飞船引起了盖伦特海军官员们的强烈兴趣，正考虑将这种强大的防御舰编入他们的舰队阵型。"
  },
  "factionID": 500004,
  "graphicID": 2141,
  "groupID": 832,
  "marketGroupID": 440,
  "mass": 13160000.0,
  "masteries": {
    "0": [
      96,
      140,
      84,
      120,
      89,
      91,
      94
    ],
    "1": [
      96,
      140,
      84,
      120,
      89,
      91,
      94
    ],
    "2": [
      96,
      140,
      84,
      120,
      89,
      91,
      94
    ],
    "3": [
      96,
      140,
      142,
      84,
      120,
      89,
      91,
      94
    ],
    "4": [
      96,
      140,
      142,
      84,
      117,
      120,
      89,
      91,
      94
    ]
  },
  "metaGroupID": 2,
  "name": {
    "de": "Oneiros",
    "en": "Oneiros",
    "es": "Oneiros",
    "fr": "Oneiros",
    "ja": "オネイロス",
    "ko": "오네이로스",
    "ru": "Oneiros",
    "zh": "奥内罗斯级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 224.0,
  "sofFactionName": "roden",
  "soundID": 20074,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonus": 65.0,
        "bonusText": {
          "de": "Reduktion des Stromnetz-Bedarfs von <a href=showinfo:16069>Panzerungs-Fernreparatursystemen</a>",
          "en": "reduction in <a href=showinfo:16069>Remote Armor Repairer</a> powergrid requirement",
          "es": "de reducción de los requisitos del sistema de potencia del <a href=showinfo:16069>reparador de blindaje remoto</a>.",
          "fr": "de réduction au réseau d'alimentation requis par les <a href=showinfo:16069>réparateurs de blindage à distance</a>",
          "ja": "<a href=showinfo:16069>リモートアーマーリペアラ</a>のパワーグリッド使用量が軽減",
          "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 파워그리드 요구치 감소",
          "ru": "сокращается потребность <a href=showinfo:16069>установок дистанционного ремонта брони</a> в мощности реактора",
          "zh": "<a href=\"showinfo:16069\">远程装甲维修器</a>能量栅格需求降低"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "3332": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf den Präzisionsabfall von <a href=showinfo:3433>Leitcomputern</a>",
            "en": "bonus to <a href=showinfo:3433>Remote Tracking Computer</a> falloff",
            "es": "de bonificación al alcance efectivo del <a href=showinfo:3433>ordenador de rastreo remoto</a>.",
            "fr": "de bonus à la déperdition de l'<a href=showinfo:3433>ordinateur de poursuite à distance</a>",
            "ja": "<a href=showinfo:3433>リモート追跡コンピューター</a>の精度低下範囲が改善",
            "ko": "<a href=showinfo:3433>원격 트래킹 컴퓨터</a> 유효사거리 증가",
            "ru": "увеличивается добавочная дальность <a href=showinfo:3433>передатчиков данных наводки</a>",
            "zh": "<a href=showinfo:3433>远距索敌计算机</a>失准范围加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 20.0,
          "bonusText": {
            "de": "Bonus auf die Transfermenge von <a href=showinfo:3439>Versorgungsdrohnen</a>",
            "en": "bonus to <a href=showinfo:3439>Logistic Drone</a> transfer amount",
            "es": "de bonificación a la cantidad de transferencia de los <a href=showinfo:3439>drones logísticos</a>.",
            "fr": "de bonus à la quantité de transfert du <a href=showinfo:3439>drone logistique</a>",
            "ja": "<a href=showinfo:3439>支援型ドローン</a>の転送量が向上",
            "ko": "<a href=showinfo:3439>로지스틱스 드론</a> 수리량 증가",
            "ru": "повышается производительность <a href=showinfo:3439>ремонтных дронов</a>",
            "zh": "<a href=showinfo:3439>后勤无人机</a>传输量加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 60.0,
          "bonusText": {
            "de": "Bonus auf die optimale Reichweite und den Präzisionsabfall von <a href=showinfo:16069>Panzerungsfernreparatursystemen</a>",
            "en": "bonus to <a href=showinfo:16069>Remote Armor Repairer</a> optimal range and falloff",
            "es": "de bonificación a los alcances óptimo y efectivo del <a href=showinfo:16069>reparador de blindaje remoto</a>.",
            "fr": "de bonus à la portée optimale et à la perte du <a href=showinfo:16069>réparateur de blindage à distance</a>",
            "ja": "<a href=showinfo:16069>リモートアーマーリペアラ</a>の最適射程距離および精度低下範囲が改善",
            "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 최적사거리 및 유효사거리 증가",
            "ru": "увеличивается оптимальная и добавочная дальность действия <a href=showinfo:16069>установок дистанционного ремонта брони</a>",
            "zh": "<a href=showinfo:16069>远程装甲维修器</a>最佳射程和失准范围加成"
          },
          "importance": 3,
          "unitID": 105
        }
      ],
      "12096": [
        {
          "bonus": 15.0,
          "bonusText": {
            "de": "Reduktion der Aktivierungskosten von <a href=showinfo:16069>Panzerungs-Fernreparatursystemen</a>",
            "en": "reduction in <a href=showinfo:16069>Remote Armor Repairer</a> activation cost",
            "es": "de reducción del coste de activación del <a href=showinfo:16069>reparador de blindaje remoto</a>.",
            "fr": "de réduction du coût d'activation des <a href=showinfo:16069>réparateurs de blindage à distance</a>",
            "ja": "<a href=showinfo:16069>リモートアーマーリペアラ</a>の起動コストが軽減",
            "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 활성화 비용 감소",
            "ru": "сокращается потребление энергии <a href=showinfo:16069>установками дистанционного ремонта брони</a>",
            "zh": "<a href=\"showinfo:16069\">远程装甲维修器</a>启动消耗减少"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die Effektivität von <a href=showinfo:3433>Nachführungs-Ferncomputern</a>",
            "en": "bonus to <a href=showinfo:3433>Remote Tracking Computer</a> effectiveness",
            "es": "de bonificación a la efectividad de los <a href=showinfo:3433>ordenadores de rastreo remotos</a>.",
            "fr": "de bonus à l'efficacité des <a href=showinfo:3433>ordinateurs de suivi à distance</a>",
            "ja": "<a href=showinfo:3433>リモートトラッキングコンピュータ</a>の効果が増加",
            "ko": "<a href=showinfo:3433>원격 트래킹 컴퓨터</a> 효과 증가",
            "ru": "повышается эффективность <a href=showinfo:3433>передатчиков данных наводки</a>",
            "zh": "<a href=\"showinfo:3433\">远距索敌计算机</a>效果加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 15.0,
          "bonusText": {
            "de": "Reduktion des Masseabzugs von <a href=showinfo:3394>Panzerplatten</a>",
            "en": "reduction in <a href=showinfo:3394>Armor Plate</a> mass penalty",
            "es": "de reducción de la penalización de masa de la <a href=showinfo:3394>placa de blindaje</a>.",
            "fr": "de réduction à la pénalité de masse du <a href=showinfo:3394>revêtement de blindage</a>",
            "ja": "<a href=showinfo:3394>アーマープレート</a>の質量ペナルティが減少",
            "ko": "<a href=showinfo:3394>장갑 플레이트</a> 질량 페널티 감소",
            "ru": "снижение штрафа за массу для <a href=showinfo:3394>бронеплит</a>",
            "zh": "<a href=showinfo:3394>装甲板</a>质量惩罚降低"
          },
          "importance": 3,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 634,
  "volume": 113000.0
}