{
  "basePrice": 140700000.0,
  "capacity": 460.0,
  "description": {
    "de": "Als schnellster derzeit lieferbarer Kreuzer eignet sich dieses Schiff trefflich für gezielte Schläge mit unmittelbarem Rückzug, da er Geschwindigkeit und Feuerkraft gleichermaßen mitbringt. Der Reaktor an Bord mag für manche der größeren Waffensysteme auf dem Markt nicht stark genug sein, aber für Guerilla-Aktionen gibt es nichts Besseres als die Vagabond. Als Weiterentwicklung der Stabber und Angriffsschiff mit den Dimensionen eines Kreuzers konzipierte Thukker Mix die Vagabond. Sie verteidigt mobile Installationen souverän und ist zu Blitzangriffen fähig. Thukker Mix baut aus einer Tradition heraus die schnellsten Schiffe der Raumstraßen - und die Vagabond gilt als Speerspitze der derzeitigen Produktion.",
    "en": "The fastest cruiser invented to date, this vessel is ideal for hit-and-run ops where both speed and firepower are required. Its on-board power core may not be strong enough to handle some of the larger weapons out there, but when it comes to guerilla work, the Vagabond can't be beat. \r\n\r\nImproving on the original Stabber design, Thukker Mix created the Vagabond as a cruiser-sized skirmish vessel equally suited to defending mobile installations and executing lightning strikes at their enemies. Honoring their tradition of building the fastest vessels to ply the space lanes, they count the Vagabond as one of their crowning achievements.",
    "es": "Esta nave, el crucero más rápido inventado hasta la fecha, es ideal para operaciones relámpago en las que se requiere tanto velocidad como potencia de fuego. Puede que su núcleo de potencia no sea lo bastante resistente como para lidiar con algunas de las armas más grandes, pero cuando se trata de un trabajo de guerrilla, la Vagabond no tiene rival. \r\n\r\nThukker Mix mejoró el diseño original de la Stabber y creó la Vagabond, una nave de escaramuza de tamaño crucero tan capacitada como su predecesora para defender instalaciones móviles y disparar rayos fulminantes contra el enemigo. Honrando la tradición de construir las naves más rápidas para navegar por las rutas espaciales, la Vagabond se coloca entre sus mayores logros.",
    "fr": "En tant que croiseur le plus rapide inventé à ce jour, ce vaisseau est idéal pour des raids éclair où vitesse et puissance de feu sont indispensables. Son réacteur principal embarqué n'est peut-être pas suffisamment puissant pour supporter l'armement le plus lourd, mais lorsqu'il s'agit de guérilla, le Vagabond n'a pas d'adversaire à sa hauteur. Partant du Stabber, Thukker Mix a créé le Vagabond, un vaisseau de combat rapproché de la taille d'un croiseur aussi bien capable de défendre des installations mobiles que de lancer des attaques éclair contre l'ennemi. Faisant honneur à leur tradition de vaisseaux rapides, le Vagabond est une de leurs plus grandes réussites.",
    "ja": "これまでに開発された中では最速の巡洋艦で、速度と火力との両方が求められる一撃離脱戦法には理想的。搭載するパワーコアはどんな大型兵器も扱えるというほど強力ではないにせよ、ことゲリラ戦となればバガボンドは無敵である。 \r\n\r\nスタッバーの設計を改良してサッカーミックスが開発したバガボンドは、巡洋艦級の高機動戦闘艦で、逃げ回って敵を翻弄するのも、すばやく敵を急襲するのも、同じように得意とする。星間航路を行き交う中でも最速級の艦船を造り続けてきた伝統に、また一つバガボンドという傑作が加わったわけである。",
    "ko": "우주에서 가장 속도가 빠른 크루저인 배가본드는 기동력과 화력이 요구되는 유격전에서 빛을 발합니다. 파워코어의 출력이 부족하여 대형 무기를 탑재할 수는 없지만 게릴라 작전을 수행하기에는 충분한 화력을 보유하고 있습니다.\r\n\r\n스태버를 기반으로 제작된 함선으로 벼락같은 포화를 쏟아내는 것으로 유명합니다. 유격전 뿐만 아니라 이동형 시설을 방어하는 데 매우 적합합니다. 터커 조합은 훌륭한 기동력을 지닌 함선을 설계하기로 유명한 제작사로 배가본드는 그 중 가장 성공적인 작품 가운데 하나로 꼽힙니다.",
    "ru": "Будучи самым быстрым из современных крейсеров, этот корабль идеально подходит для стремительных налётов, когда скорость важна не меньше, чем огневая мощь. Пускай его бортовое ядро не подходит для более крупных и тяжёлых орудий, в партизанской войне Vagabond не знает себе равных. Взяв за основу конструкцию Stabber, инженеры корпорации «Таккер Микс» создали манёвренный корабль с габаритами крейсера, который одинаково хорошо подходит для защиты мобильных сооружений и молниеносных атак против сил противника. Инженеры «Таккер Микс» производят самые шустрые корабли в Новом Эдеме, а Vagabond — их главная гордость.",
    "zh": "它是迄今为止速度最快的巡洋舰，最适合速度和火力同样重要的游击战。其舰载能源核心可能难以承受某些较大型的武器的需求，不过在游击战中，流浪级所向披靡。图克尔混合企业改进了刺客级的最初设计，据此创造出的流浪级是具有巡洋舰尺寸的突击舰，既能胜任保护移动设施的任务，又可以对敌人发动闪电袭击。他们向来擅长制造星际航线上飞行速度最快的舰船，并一直恪守这一传统，流浪级可说是他们的巅峰作之一。"
  },
  "factionID": 500002,
  "graphicID": 1943,
  "groupID": 358,
  "marketGroupID": 452,
  "mass": 11590000.0,
  "masteries": {
    "0": [
      96,
      99,
      164,
      150,
      72,
      141,
      85,
      94
    ],
    "1": [
      96,
      99,
      164,
      150,
      72,
      141,
      85,
      94
    ],
    "2": [
      96,
      99,
      164,
      150,
      72,
      141,
      85,
      94
    ],
    "3": [
      96,
      99,
      164,
      150,
      72,
      141,
      85,
      94
    ],
    "4": [
      96,
      99,
      164,
      150,
      72,
      141,
      85,
      118,
      94
    ]
  },
  "metaGroupID": 2,
  "name": {
    "de": "Vagabond",
    "en": "Vagabond",
    "es": "Vagabond",
    "fr": "Vagabond",
    "ja": "バガボンド",
    "ko": "배가본드",
    "ru": "Vagabond",
    "zh": "流浪级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "radius": 123.03,
  "sofFactionName": "thukkermix",
  "soundID": 20076,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Kann <a href=showinfo:47254>Angriffsschadensregulierer</a> ausrüsten",
          "en": "Can fit <a href=showinfo:47254>Assault Damage Controls</a>",
          "es": "Es posible equipar <a href=showinfo:47254>controles de daños por asalto</a>.",
          "fr": "Peut être équipé des <a href=showinfo:47254>contrôles des dégâts d'assaut</a>",
          "ja": "<a href=showinfo:47254>アサルトダメージ制御</a>を装備可能",
          "ko": "<a href=showinfo:47254>어썰트 데미지 컨트롤</a> 장착가능",
          "ru": "Позволяет установить <a href=showinfo:47254>ударные модули боевой живучести</a>",
          "zh": "可以装配<a href=showinfo:47254>突击损伤控制</a>装备"
        },
        "importance": 2
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Reduktion des <a href=showinfo:3454>Mikrowarpantrieb</a>-Signaturradius",
          "en": "reduction in <a href=showinfo:3454>Microwarpdrive</a> signature radius penalty",
          "es": "de reducción de la penalización de radio de la señal del <a href=showinfo:3454>motor de microwarp</a>.",
          "fr": "de réduction à la pénalité de rayon de signature des <a href=showinfo:3454>propulseurs de microwarp</a>",
          "ja": "<a href=showinfo:3454>マイクロワープドライブ</a>のシグネチャ半径ペナルティが軽減",
          "ko": "<a href=showinfo:3454>마이크로 워프 드라이브</a> 시그니처 반경 페널티 감소",
          "ru": "уменьшается влияние <a href=showinfo:3454>микроварп-ускорителей</a> на размер сигнатуры корабля",
          "zh": "<a href=\"showinfo:3454\">微型跃迁推进器</a>的信号半径惩罚加成"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "3333": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die Feuerrate von <a href=showinfo:3305>mittelgroßen Projektilgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3305>Medium Projectile Turret</a> rate of fire",
            "es": "de bonificación a la cadencia de tiro de la <a href=showinfo:3305>torreta de proyectiles mediana</a>.",
            "fr": "de bonus à la cadence de tir des <a href=showinfo:3305>tourelles à projectiles intermédiaires</a>",
            "ja": "<a href=showinfo:3305>中型プロジェクタイルタレット</a>の発射間隔が短縮",
            "ko": "<a href=showinfo:3305>중형 발사체 터렛</a> 연사속도 증가",
            "ru": "повышается скорострельность <a href=showinfo:3305>средних баллистических орудий</a>",
            "zh": "<a href=\"showinfo:3305\">中型射弹炮台</a>射速加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Leistung von <a href=showinfo:3416>Schildboostern</a>",
            "en": "bonus to <a href=showinfo:3416>Shield Booster</a> amount",
            "es": "de bonificación a la eficiencia de los <a href=showinfo:3416>potenciadores de escudo</a>.",
            "fr": "de bonus au montant des <a href=showinfo:3416>boosters de bouclier</a>",
            "ja": "<a href=showinfo:3416>シールドブースター</a>のブースト量が増加",
            "ko": "<a href=showinfo:3416>실드 부스터</a> 회복량 증가",
            "ru": "повышается производительность <a href=showinfo:3416>установок накачки щитов</a>",
            "zh": "<a href=\"showinfo:3416\">护盾回充增量器</a>回充量加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "16591": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3305>mittelgroßen Projektilgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3305>Medium Projectile Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:3305>torreta de proyectiles mediana</a>.",
            "fr": "de bonus aux dégâts des <a href=showinfo:3305>tourelles à projectiles intermédiaires</a>",
            "ja": "<a href=showinfo:3305>中型プロジェクタイルタレット</a>のダメージが増加",
            "ko": "<a href=showinfo:3305>중형 발사체 터렛</a> 피해량 증가",
            "ru": "увеличивается урон боеприпасов <a href=showinfo:3305>средних баллистических орудий</a>",
            "zh": "<a href=\"showinfo:3305\">中型射弹炮台</a>伤害加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 12.5,
          "bonusText": {
            "de": "Bonus auf den Präzisionsabfall von <a href=showinfo:3305>mittelgroßen Projektilgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3305>Medium Projectile Turret</a> falloff",
            "es": "de bonificación al alcance efectivo de la <a href=showinfo:3305>torreta de proyectiles mediana</a>.",
            "fr": "de bonus de distance de perte des <a href=showinfo:3305>tourelles à projectiles intermédiaires</a>",
            "ja": "<a href=showinfo:3305>中型プロジェクタイルタレット</a>の精度低下範囲が拡大",
            "ko": "<a href=showinfo:3305>중형 발사체 터렛</a> 유효사거리 증가",
            "ru": "увеличивается добавочная дальность ведения огня из <a href=showinfo:3305>средних баллистических орудий</a>",
            "zh": "<a href=\"showinfo:3305\">中型射弹炮台</a>失准范围加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 622,
  "volume": 80000.0
}