{
  "basePrice": 170200000.0,
  "capacity": 650.0,
  "description": {
    "de": "Es gibt derzeit keinen Kreuzer, der die Überlegenheit der Lenkwaffensysteme an Bord der Cerberus schlagen könnte. Mit einem gut ausgebildeten Piloten im Inneren kann die Cerberus einen Lenkwaffenhagel entfesseln, der auch das ausgefeilteste Panzerspezialschiff (\"Armor Tanker\") Deckung suchen lässt. In Abkehr von ihrem bisherigen Entwurfsstil des ausgewogenen Allroundschiffes hat Lai Dai mit der Cerberus ein hochspezialisiertes und gefährliches Schiff geschaffen. Es gibt viele Spekulationen, dass Lai Dai nach den jüngsten Zerwürfnissen der Caldari Megakonzerne untereinander seine Polizeikräfte mit diesen lenkwaffenspeienden Monstrositäten aufstocken will.",
    "en": "No cruiser currently in existence can match the superiority of the Cerberus's onboard missile system. With a well-trained pilot jacked in, this fanged horror is capable of unleashing a hail of missiles to send even the most seasoned armor tankers running for cover. \r\n\r\nMoving away from their traditionally balanced all-round designs, Lai Dai have created a very specialized - and dangerous - missile boat in the Cerberus. Many have speculated that due to recent friction between Caldari megacorporations, LD may be looking to beef up their own police force with these missile-spewing monstrosities.",
    "es": "Ningún crucero existente puede igualar la superioridad del sistema de misiles de a bordo de la Cerberus. Con un piloto bien entrenado, esta monstruosidad es capaz de lanzar una lluvia de misiles para enviar a buscar cobijo incluso a los tanquerizadores de blindaje más experimentados. \r\n\r\nCon la Cerberus, Lai Dai se ha alejado de sus diseños multipropósito equilibrados y ha creado una nave de misiles muy especializada a la vez que peligrosa. Muchos han especulado que, debido a las recientes fricciones entre las megacorporaciones caldaris, LD podría intentar reforzar su propio cuerpo policial con estas monstruosidades lanzamisiles.",
    "fr": "À l'heure actuelle, aucun croiseur ne peut rivaliser avec le système de missiles embarqué du Cerberus. Entre les mains d'un pilote bien entraîné, ce monstre peut tirer des vagues de missiles qui forcent même les plus grands spécialistes de la protection du blindage à se mettre à l'abri. S'éloignant de sa conception traditionnelle de vaisseaux polyvalents, Lai Dai a créé, avec le Cerberus, un bâtiment lance-missiles redoutable et très spécialisé. Certains avancent l'hypothèse que suite aux récentes altercations entre les mégacorporations caldari, la Lai Dai cherche peut-être à renforcer ses propres forces de police avec ces monstrueux lanceurs de missiles.",
    "ja": "艦船搭載ミサイルシステムにおいてケルベロスと肩を並べる巡洋艦は存在しない。訓練を積んだパイロットが搭乗してミサイルの雨を降らせれば、熟練の重装甲艦船も大慌てで遮蔽物に身を隠さずにはいられない。 \r\n\r\nバランスのとれた汎用性重視の設計で知られるライダイが、あえてその伝統を離れて生み出したのが、極めて特化された凶悪なミサイル艦ケルベロスである。昨今におけるカルダリの巨大コーポレーション間の摩擦を受け、自社の警察力の強化をはかるためにこのミサイルを吐き出す怪物を開発したのだろう、というのがおおかたの見解だ。",
    "ko": "현존하는 크루저 중 최고의 미사일 발사 체계를 자랑하는 케르베로스급입니다. 송곳니를 드러낸 지옥의 파수견 마냥 무시무시한 모습을 자랑하는 함선입니다. 숙련된 파일럿이 미사일 세례를 퍼부으면 압도적인 장갑 성능을 보유한 함선 조차 꽁무니를 빼고 달아날 수밖에 없습니다.\r\n\r\n기존의 균형 잡힌 함선 설계와는 달리, 라이다이(LD)는 미사일 무기 체계 위주의 파괴적인 함선을 설계했습니다. 칼다리 연합 내 메가코퍼레이션 간의 알력이 심화됨에 따라 LD는 자사 경비 함대에 괴물과도 같은 위력을 자랑하는 미사일 크루저를 추가 배치하기로 결정하였습니다.",
    "ru": "Ни один из ныне существующих крейсеров не может сравниться с Cerberus по мощности ракетных установок. С хорошо обученным пилотом на борту Cerberus превращается в настоящее чудовище, опасное даже для кораблей с самой прочной бронёй. Инженеры «Лай Дай» пошли на риск и вместо очередного универсального корабля сконструировали смертоносный ракетный крейсер. В свете недавних разногласий между калдарскими мегакорпорациями начали даже поговаривать, будто в «Лай Дай» создали этого монстра, чтобы ещё больше укрепить вооружённые силы компании.",
    "zh": "希尔博拉斯级的舰载导弹系统在现今的巡洋舰中无可匹敌。训练有素的飞行员能够驾驶这种张牙舞爪的怪物，用冰雹般的导弹打得身经百战的厚甲飞船四处逃窜。莱戴集团这次脱离了他们传统的全面平衡设计思路，创造了希尔博拉斯级——一艘针对性和危险性极强的导弹飞船。许多人推测，由于加达里超级集团间近期发生的摩擦，莱戴可能是希望用这些庞大的导弹怪物来加强自己的警备力量。"
  },
  "factionID": 500001,
  "graphicID": 1825,
  "groupID": 358,
  "marketGroupID": 450,
  "mass": 12720000.0,
  "masteries": {
    "0": [
      96,
      99,
      150,
      139,
      76,
      85,
      94
    ],
    "1": [
      96,
      99,
      150,
      139,
      76,
      85,
      94
    ],
    "2": [
      96,
      99,
      150,
      139,
      76,
      85,
      94
    ],
    "3": [
      96,
      99,
      150,
      139,
      76,
      85,
      94
    ],
    "4": [
      96,
      99,
      150,
      139,
      76,
      85,
      118,
      94
    ]
  },
  "metaGroupID": 2,
  "name": {
    "de": "Cerberus",
    "en": "Cerberus",
    "es": "Cerberus",
    "fr": "Cerberus",
    "ja": "ケルベロス",
    "ko": "케르베로스",
    "ru": "Cerberus",
    "zh": "希尔博拉斯级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 202.0,
  "sofFactionName": "laidai",
  "soundID": 20068,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Kann <a href=showinfo:47254>Angriffsschadensregulierer</a> ausrüsten",
          "en": "Can fit <a href=showinfo:47254>Assault Damage Controls</a>",
          "es": "Es posible equipar <a href=showinfo:47254>controles de daños por asalto</a>.",
          "fr": "Peut être équipé des <a href=showinfo:47254>contrôles des dégâts d'assaut</a>",
          "ja": "<a href=showinfo:47254>アサルトダメージ制御</a>を装備可能",
          "ko": "<a href=showinfo:47254>어썰트 데미지 컨트롤</a> 장착가능",
          "ru": "Позволяет установить <a href=showinfo:47254>ударные модули боевой живучести</a>",
          "zh": "可以装配<a href=showinfo:47254>突击损伤控制</a>装备"
        },
        "importance": 2
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Reduktion des <a href=showinfo:3454>Mikrowarpantrieb</a>-Signaturradius",
          "en": "reduction in <a href=showinfo:3454>Microwarpdrive</a> signature radius penalty",
          "es": "de reducción de la penalización de radio de la señal del <a href=showinfo:3454>motor de microwarp</a>.",
          "fr": "de réduction à la pénalité de rayon de signature des <a href=showinfo:3454>propulseurs de microwarp</a>",
          "ja": "<a href=showinfo:3454>マイクロワープドライブ</a>のシグネチャ半径ペナルティが軽減",
          "ko": "<a href=showinfo:3454>마이크로 워프 드라이브</a> 시그니처 반경 페널티 감소",
          "ru": "уменьшается влияние <a href=showinfo:3454>микроварп-ускорителей</a> на размер сигнатуры корабля",
          "zh": "<a href=\"showinfo:3454\">微型跃迁推进器</a>的信号半径惩罚加成"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "3334": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf den Kinetikschaden von <a href=showinfo:3321>leichten Lenkwaffen</a>, <a href=showinfo:3324>schweren Lenkwaffen</a> und <a href=showinfo:25719>schweren Angriffslenkwaffen</a>",
            "en": "bonus to kinetic <a href=showinfo:3321>Light Missile</a>, <a href=showinfo:3324>Heavy Missile</a> and <a href=showinfo:25719>Heavy Assault Missile</a> damage",
            "es": "de bonificación al daño cinético de los <a href=showinfo:3321>misiles ligeros</a>, los <a href=showinfo:3324>misiles pesados</a> y los <a href=showinfo:25719>misiles de asalto pesados</a>.",
            "fr": "de bonus aux dégâts cinétiques des <a href=showinfo:3321>missiles légers</a>, <a href=showinfo:3324>missiles lourds</a> et <a href=showinfo:25719>missiles d'assaut lourds</a>",
            "ja": "<a href=showinfo:3321>ライトミサイル</a>・<a href=showinfo:3324>ヘビーミサイル</a>・<a href=showinfo:25719>ヘビーアサルトミサイル</a>のキネティックダメージが増加",
            "ko": "<a href=showinfo:3321>라이트 미사일</a>, <a href=showinfo:3324>헤비 미사일</a> 및 <a href=showinfo:25719>헤비 어썰트 미사일</a>의 키네틱 피해량 증가",
            "ru": "увеличивается урон кинетических БЧ <a href=showinfo:3321>лёгких ракет</a>, <a href=showinfo:3324>тяжёлых ракет</a> и <a href=showinfo:25719>тяжёлых штурмовых ракет</a>",
            "zh": "<a href=\"showinfo:3321\">轻型导弹</a>、<a href=\"showinfo:3324\">重型导弹</a>和<a href=\"showinfo:25719\">重型攻击导弹</a>动能伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 20.0,
          "bonusText": {
            "de": "Bonus auf die Maximalgeschwindigkeit von <a href=showinfo:25719>schweren Angriffslenkwaffen</a>",
            "en": "bonus to <a href=showinfo:25719>Heavy Assault Missile</a> max velocity",
            "es": "de bonificación a la velocidad máxima de los <a href=showinfo:25719>misiles de asalto pesados</a>.",
            "fr": "de bonus à la vitesse maximale des <a href=showinfo:25719>missiles d'assaut lourds</a>",
            "ja": "<a href=showinfo:25719>ヘビーアサルトミサイル</a>の最高速度が上昇",
            "ko": "<a href=showinfo:25719>헤비 어썰트 미사일</a> 최대 속도 증가",
            "ru": "бонус к максимальной скорости <a href=showinfo:25719>тяжёлых штурмовых ракет</a>",
            "zh": "<a href=showinfo:25719>重型攻击导弹</a>最大速度加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "16591": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die Feuerrate von schnellen <a href=showinfo:3321>leichten Lenkwaffenwerfern</a>, <a href=showinfo:3324>schweren Lenkwaffenwerfern</a> und <a href=showinfo:25719>schweren Angriffslenkwaffenwerfern</a>",
            "en": "bonus to Rapid <a href=showinfo:3321>Light Missile</a>, <a href=showinfo:3324>Heavy Missile</a> and <a href=showinfo:25719>Heavy Assault Missile</a> Launcher rate of fire",
            "es": "de bonificación a la cadencia de tiro rápida de los <a href=showinfo:3321>lanzamisiles ligeros</a>, los <a href=showinfo:3324>lanzamisiles pesados</a> y los <a href=showinfo:25719>lanzamisiles de asalto pesados</a>.",
            "fr": "de bonus à la cadence de tir des <a href=showinfo:3321>lance-missiles légers</a>, <a href=showinfo:3324>lance-missiles lourds</a> et <a href=showinfo:25719>lance-missiles d'assaut lourds</a>",
            "ja": "高速<a href=showinfo:3321>ライトミサイル</a>・<a href=showinfo:3324>ヘビーミサイル</a>・<a href=showinfo:25719>ヘビーアサルトミサイル</a>ランチャーの発射間隔が短縮",
            "ko": "급속 <a href=showinfo:3321>라이트 미사일</a>, <a href=showinfo:3324>헤비 미사일</a>, <a href=showinfo:25719>헤비 어썰트 미사일</a> 런처 연사속도 증가",
            "ru": "повышается скорострельность скорострельных ПУ <a href=showinfo:3321>лёгких ракет</a>, ПУ <a href=showinfo:25719>тяжёлых штурмовых ракет</a>, ПУ <a href=showinfo:3324>тяжёлых ракет</a>",
            "zh": "<a href=\"showinfo:3324\">重型导弹发射器</a> 、<a href=\"showinfo:25719\">重型攻击导弹发射器</a>和<a href=\"showinfo:3321\">轻型快速导弹发射器</a>射速加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Leistung von <a href=showinfo:3416>Schildboostern</a>",
            "en": "bonus to <a href=showinfo:3416>Shield Booster</a> amount",
            "es": "de bonificación a la eficiencia de los <a href=showinfo:3416>potenciadores de escudo</a>.",
            "fr": "de bonus à la capacité des <a href=showinfo:3416>boosters de bouclier</a>",
            "ja": "<a href=showinfo:3416>シールドブースター</a>量が増加",
            "ko": "<a href=showinfo:3416>실드 부스터</a> 회복량 증가",
            "ru": "бонус к эффективности <a href=showinfo:3416>восстановителя щитов</a>",
            "zh": "<a href=showinfo:3416>护盾回充增量器</a>回充量加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 621,
  "volume": 92000.0
}