{
  "basePrice": 153400000.0,
  "capacity": 440.0,
  "description": {
    "de": "Die Zealot ist fast ausschließlich als Laserplattform konzipiert, dazu entworfen so viel Schaden zu verursachen, wie ihre Laserwaffen maximal anrichten können. Als Vorhutschiff ermöglichen es ihr die starke Panzerung und ihre zerstörerische Kraft, sich mit Leichtigkeit durch feindliche Flotten zu schneiden. Zealots werden zur Zeit in Großserie von Viziam für die Amarr Navy gebaut. Für seinen ersten produktionsfertigen Raumschiffentwurf hat Viziam ganz auf die Kernkompetenzen gesetzt - starke Panzerung in Kombination mit hochoptimierter Bewaffnung. Das Ergebnis ist ein extrem kompaktes Design, das sich bei korrekter Anwendung mit jedem Modell moderner Kreuzer messen kann.",
    "en": "The Zealot is built almost exclusively as a laser platform, designed to wreak as much havoc as its energy beams can be made to. As a vanguard vessel, its thick armor and dazzling destructive power make it capable of cutting through enemy fleets with striking ease. Zealots are currently being mass-produced by Viziam for the Imperial Navy. \r\n\r\nFor their first production-ready starship design, Viziam opted to focus on their core proficiencies - heavy armor and highly optimized weaponry. The result is an extremely focused design that, when used correctly, can go toe-to-toe with any contemporary cruiser design.",
    "es": "La Zealot se ha construido prácticamente como una plataforma láser, diseñada para causar tanta confusión como permitan sus rayos de energía. Como nave de vanguardia, su grueso blindaje y su deslumbrante capacidad de destrucción la hacen capaz de penetrar en las flotas enemigas con gran facilidad. Actualmente, Viziam fabrica Zealots en masa para la Armada Imperial. \r\n\r\nPara su primer diseño de producción, Viziam optó por centrarse en las competencias principales: un blindaje pesado y un armamento altamente optimizado. El resultado es un diseño extremadamente centrado que, cuando se usa correctamente, puede enfrentarse a cualquier crucero contemporáneo.",
    "fr": "Le Zealot est presque exclusivement construit comme une plateforme laser, conçue pour semer autant de dévastation que ses rayons à énergie le permettent. Ce vaisseau d'avant-garde dispose d'un épais blindage et d'une puissance de feu dévastatrice pouvant aisément venir à bout de n'importe quelle flotte ennemie. Les Zealot sont actuellement produits en masse par Viziam pour l'Imperial Navy. Pour son premier modèle de vaisseau spatial prêt pour la production, Viziam a choisi de se concentrer sur ses principales compétences : un épais blindage et un armement optimisé. Le résultat est une conception très ciblée, qui lorsqu'elle est utilisée correctement peut rivaliser avec n'importe quel autre modèle de croiseur moderne.",
    "ja": "ゼレットはほぼ純粋なレーザーガンボートとして、そのエネルギービームの性能が許すかぎりの破壊をもたらすように設計されている。突撃艦として厚いアーマーと強烈な火力を備え、敵艦隊にやすやすと斬り込んでいく。ゼレットは現在帝国海軍の委託でヴィジアムが量産している。 \r\n\r\nヴィジアムにとっては初めて生産ラインに載せる宇宙船となるため、設計にあたっては自社の得意分野に集中することを選んだ――厚い装甲と高度に効率化された兵装だ。その結果として、極めて狙いが絞り込まれた設計となった。これをうまく活用すれば、どのような最新の巡洋艦とも渡り合える。",
    "ko": "첨단 레이저 체계를 탑재한 질럿은 강력한 빔 포격을 통해 적에게 막대한 피해를 입힙니다. 선봉대에 걸맞은 강력한 장갑 및 무기 체계를 바탕으로 적 전열을 무자비하게 파괴합니다. 질럿은 비지암 사에 의해 생산되어 제국 해군에 주로 납품되고 있습니다.\r\n\r\n비지암 사의 함선은 견고한 장갑과 뛰어난 효율성을 지닌 무기 체계로 잘 알려져 있습니다. 크루저급 이하의 함선을 손쉽게 상대할 수 있습니다.",
    "ru": "Инженеры, разрабатывающие Zealot, делали основной упор на максимальную эффективность лазерных орудий. Так как Zealot — корабль переднего фланга, он обладает прочной бронёй и высокой огневой мощью, позволяющими с лёгкостью пробиваться через целые флотилии. Сейчас Zealot массово выпускают для имперского флота. Начав работу над своим первым серийным кораблём, инженеры «Визиама» решили сосредоточиться на том, что у них получается лучше всего, — тяжёлой броне и оптимизированном вооружении. В результате у них получился крайне эффективный корабль, который при верном использовании может потягаться с любым современным крейсером.",
    "zh": "狂热级重型突击巡洋舰几乎是一座激光武器的专门平台，它的设计初衷就是用其能量光束造成最大破坏。作为先锋舰，它厚重的装甲、眩目的破坏力使其能毫不费力地将敌人舰队拦腰突破。维鲜集团正为帝国海军大规模生产狂热级重型突击巡洋舰。作为维鲜集团的首个星舰设计，狂热级集中发挥了他们擅长的重型装甲与优化火力技术。在应用得当时，这种高度集中设计的战船足以比肩任何同类。"
  },
  "factionID": 500003,
  "graphicID": 1751,
  "groupID": 358,
  "marketGroupID": 449,
  "mass": 12580000.0,
  "masteries": {
    "0": [
      64,
      96,
      99,
      150,
      89,
      93,
      94
    ],
    "1": [
      64,
      96,
      99,
      150,
      89,
      93,
      94
    ],
    "2": [
      64,
      96,
      99,
      150,
      89,
      93,
      94
    ],
    "3": [
      64,
      96,
      99,
      150,
      89,
      93,
      94
    ],
    "4": [
      64,
      96,
      99,
      117,
      150,
      89,
      93,
      94
    ]
  },
  "metaGroupID": 2,
  "name": {
    "de": "Zealot",
    "en": "Zealot",
    "es": "Zealot",
    "fr": "Zealot",
    "ja": "ゼレット",
    "ko": "질럿",
    "ru": "Zealot",
    "zh": "狂热级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "radius": 134.43,
  "sofFactionName": "viziam",
  "soundID": 20063,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Kann <a href=showinfo:47254>Angriffsschadensregulierer</a> ausrüsten",
          "en": "Can fit <a href=showinfo:47254>Assault Damage Controls</a>",
          "es": "Es posible equipar <a href=showinfo:47254>controles de daños por asalto</a>.",
          "fr": "Peut être équipé des <a href=showinfo:47254>contrôles des dégâts d'assaut</a>",
          "ja": "<a href=showinfo:47254>アサルトダメージ制御</a>を装備可能",
          "ko": "<a href=showinfo:47254>어썰트 데미지 컨트롤</a> 장착가능",
          "ru": "Позволяет установить <a href=showinfo:47254>ударные модули боевой живучести</a>",
          "zh": "可以装配<a href=showinfo:47254>突击损伤控制</a>装备"
        },
        "importance": 2
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Reduktion des <a href=showinfo:3454>Mikrowarpantrieb</a>-Signaturradius",
          "en": "reduction in <a href=showinfo:3454>Microwarpdrive</a> signature radius penalty",
          "es": "de reducción de la penalización de radio de la señal del <a href=showinfo:3454>motor de microwarp</a>.",
          "fr": "de réduction à la pénalité de rayon de signature des <a href=showinfo:3454>propulseurs de microwarp</a>",
          "ja": "<a href=showinfo:3454>マイクロワープドライブ</a>のシグネチャ半径ペナルティが軽減",
          "ko": "<a href=showinfo:3454>마이크로 워프 드라이브</a> 시그니처 반경 페널티 감소",
          "ru": "уменьшается влияние <a href=showinfo:3454>микроварп-ускорителей</a> на размер сигнатуры корабля",
          "zh": "<a href=\"showinfo:3454\">微型跃迁推进器</a>的信号半径惩罚加成"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "3335": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die Feuerrate von <a href=showinfo:3306>mittelgroßen Energiegeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3306>Medium Energy Turret</a> rate of fire",
            "es": "de bonificación a la cadencia de tiro de la <a href=showinfo:3306>torreta de energía mediana</a>.",
            "fr": "de bonus à la cadence de tir des <a href=showinfo:3306>tourelles à énergie intermédiaires</a>",
            "ja": "<a href=showinfo:3306>中型エネルギータレット</a>の発射間隔が短縮",
            "ko": "<a href=showinfo:3306>중형 에너지 터렛</a> 연사속도 증가",
            "ru": "повышается скорострельность <a href=showinfo:3306>средних лазерных орудий</a>",
            "zh": "<a href=\"showinfo:3306\">中型能量炮台</a>射速加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Reduktion der Aktivierungskosten von <a href=showinfo:3306>mittelgroßen Energiegeschütztürmen</a>",
            "en": "reduction in <a href=showinfo:3306>Medium Energy Turret</a> activation cost",
            "es": "de reducción del coste de activación de la <a href=showinfo:3306>torreta de energía mediana</a>.",
            "fr": "de réduction du coût d'activation des <a href=showinfo:3306>tourelles à énergie intermédiaires</a>",
            "ja": "<a href=showinfo:3306>中型エネルギータレット</a>の起動コストが軽減",
            "ko": "<a href=showinfo:3306>중형 에너지 터렛</a> 활성화 비용 감소",
            "ru": "сокращается расход энергии при ведении огня из <a href=showinfo:3306>средних лазерных орудий</a>",
            "zh": "<a href=\"showinfo:3306\">中型能量炮台</a>启动消耗减少"
          },
          "importance": 1,
          "unitID": 105
        }
      ],
      "16591": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3306>mittelgroßen Energiegeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3306>Medium Energy Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:3306>torreta de energía mediana</a>.",
            "fr": "de bonus aux dégâts des <a href=showinfo:3306>tourelles à énergie intermédiaires</a>",
            "ja": "<a href=showinfo:3306>中型エネルギータレット</a>のダメージが増加",
            "ko": "<a href=showinfo:3306>중형 에너지 터렛</a> 피해량 증가",
            "ru": "увеличивается урон <a href=showinfo:3306>средних лазерных орудий</a>",
            "zh": "<a href=showinfo:3306>中型能量炮台</a>伤害加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die optimale Reichweite von <a href=showinfo:3306>mittelgroßen Energiegeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3306>Medium Energy Turret</a> optimal range",
            "es": "de bonificación al alcance óptimo de la <a href=showinfo:3306>torreta de energía mediana</a>.",
            "fr": "de bonus à la portée optimale des <a href=showinfo:3306>tourelles à énergie intermédiaires</a>",
            "ja": "<a href=showinfo:3306>中型エネルギータレット</a>の最適射程距離が拡大",
            "ko": "<a href=showinfo:3306>중형 에너지 터렛</a> 최적사거리 증가",
            "ru": "увеличивается оптимальная дальность ведения огня из <a href=showinfo:3306>средних лазерных орудий</a>",
            "zh": "<a href=\"showinfo:3306\">中型能量炮台</a>最佳射程加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 2006,
  "volume": 118000.0
}