{
  "basePrice": 154200000.0,
  "capacity": 560.0,
  "description": {
    "de": "Obwohl sie nicht mit so viel Feuerkraft wie andere Schiffe ihrer Klasse aufwarten kann, ist die Ishtar mehr als fähig, sich zu behaupten - dank ihrer unglaublichen Ladekapazität für Drohnen und ihrer einzigartigen, stark codierten Drohnensteuerungsroutinen. Oft als \"großer Bruder der Ishkur\" bezeichnet, ist das Design der Ishtar das fortschrittlichste von CreoDron bei der Entwicklung reiner Drohnenträger. An vielen Stellen während des Entwicklungsprozesses wurden Pläne entworfen, das Schiff auch in anderen Gebieten stärker auszulegen, aber letztendlich obsiegte die Faszination der CreoDron Ingenieure, das Drohnenträgerprojekt über alle anderen Belange hinweg durchzusetzen.",
    "en": "While not endowed with as much pure firepower as other ships of its category, the Ishtar is more than able to hold its own by virtue of its tremendous capacity for drones and its unique hard-coded drone-control subroutines. \r\n\r\nTouted as \"the Ishkur's big brother,\" the Ishtar design is the furthest CreoDron have ever gone towards creating a completely dedicated drone carrier. At various stages in its development process plans were made to strengthen the vessel in other areas, but ultimately the CreoDron engineers' fascination with pushing the drone carrier envelope overrode all other concerns.",
    "es": "Aunque no esté dotada de tanta potencia de fuego pura como otras naves de su categoría, la Ishtar es perfectamente capaz de defenderse, gracias a su tremenda capacidad para drones y sus subrutinas únicas de control de drones cifradas. \r\n\r\nPromocionada como «la hermana mayor de la Ishkur», el diseño de la Ishtar es lo más lejos que ha llegado CreoDron para fabricar un portadrones totalmente específico. Durante varias fases de su desarrollo, se propuso reforzar la nave en otras áreas, pero finalmente la fascinación de los ingenieros por la cubierta del portadrones se antepuso al resto de aspectos.",
    "fr": "Bien que ne disposant pas d'une puissance de feu aussi importante que d'autres vaisseaux de la même catégorie, l'Ishtar est tout à fait capable de tenir son rang grâce à l'énorme quantité de drones qu'il peut embarquer et à ses sous-routines uniques de contrôle de drones incorporées. Avec l'Ishtar, que l'on désigne souvent comme le « grand frère de l'Ishkur », CreoDron n'était jamais allé aussi loin dans le domaine de la construction de vaisseaux entièrement dédiés au transport de drones. À divers stades du processus de développement, certaines tentatives ont été faites pour renforcer d'autres secteurs du vaisseau, mais la fascination des ingénieurs de CreoDron pour l'augmentation de la quantité de drones pouvant être embarqués l'a emporté sur tout le reste.",
    "ja": "純粋な火力では同カテゴリの他の船に劣るが、それを補ってあまりあるドローン運用能力とハードコーディングされたユニークなドローン制御サブルーチンを持つ。 \r\n\r\n「イシュカーのビッグブラザー」と称されるイシュタルの設計は、ドローン母船の開発に専心してきたクレオドロンにとって最後の難関だった。多くの開発プロセスの中で様々な見地から船の強化が検討されたが、最終的には得意分野であるドローンの搭載能力の付与によって全ての問題を克服する形となった。",
    "ko": "동급 함선과 비교하여 순수한 화력은 떨어지나 대규모 드론 격납고와 드론 제어용 서브루틴을 바탕으로 이슈타르만의 독특한 능력을 발휘합니다.\r\n\r\n'이쉬쿠르의 형제 함선'으로 불리는 이슈타르는 상당 부분 설계가 드론 운용에 치우친 형태입니다. 다른 기능을 개선하기 위한 시도가 없었던 것은 아니나, 드론선의 한계를 초월하기 위한 노력에 묻혀 진행되지 못했습니다.",
    "ru": "Хотя Ishtar обладает более скромной боевой мощью, чем другие корабли его категории, он прекрасно может за себя постоять — в основном благодаря множеству мощных дронов и уникальным программам управления ими. Ishtar позиционировался как лучшая версия Ishkur, и его конструкция — результат трудов инженеров «КреоДрон», желавших создать корабль узкой специализации. В ходе разработки они подумывали сделать Ishtar более универсальным, но в конечном счёте тяга к новаторству перевесила все опасения: инженеры «КреоДрона» решили сосредоточиться на дронах и довести их до совершенства.",
    "zh": "尽管没有同类其他舰船那样强的火力，可是凭借惊人的无人机搭载能力和独特的硬编码无人机控制子程序，伊什塔级拥有自己的一席之地。伊什塔级号称是伊什库尔级的兄长，是西顿工业迄今最纯粹的无人机专用母舰产品。在伊什塔级发展计划的各个阶段里，人们曾制定各种方案想加强这种战舰其他方面的性能，但最终还是由西顿工程师们对无人机的强烈迷恋占据了上风。"
  },
  "factionID": 500004,
  "graphicID": 1835,
  "groupID": 358,
  "marketGroupID": 451,
  "mass": 10600000.0,
  "masteries": {
    "0": [
      96,
      99,
      133,
      140,
      89,
      94
    ],
    "1": [
      96,
      99,
      133,
      140,
      89,
      94
    ],
    "2": [
      96,
      99,
      133,
      140,
      89,
      94
    ],
    "3": [
      96,
      99,
      133,
      140,
      89,
      94
    ],
    "4": [
      96,
      99,
      133,
      140,
      117,
      89,
      94
    ]
  },
  "metaGroupID": 2,
  "name": {
    "de": "Ishtar",
    "en": "Ishtar",
    "es": "Ishtar",
    "fr": "Ishtar",
    "ja": "イシュタル",
    "ko": "이슈타르",
    "ru": "Ishtar",
    "zh": "伊什塔级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 110.0,
  "sofFactionName": "creodron",
  "soundID": 20075,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Kann <a href=showinfo:47254>Angriffsschadensregulierer</a> ausrüsten",
          "en": "Can fit <a href=showinfo:47254>Assault Damage Controls</a>",
          "es": "Es posible equipar <a href=showinfo:47254>controles de daños por asalto</a>.",
          "fr": "Peut être équipé des <a href=showinfo:47254>contrôles des dégâts d'assaut</a>",
          "ja": "<a href=showinfo:47254>アサルトダメージ制御</a>を装備可能",
          "ko": "<a href=showinfo:47254>어썰트 데미지 컨트롤</a> 장착가능",
          "ru": "Позволяет установить <a href=showinfo:47254>ударные модули боевой живучести</a>",
          "zh": "可以装配<a href=showinfo:47254>突击损伤控制</a>装备"
        },
        "importance": 2
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Reduktion des <a href=showinfo:3454>Mikrowarpantrieb</a>-Signaturradius",
          "en": "reduction in <a href=showinfo:3454>Microwarpdrive</a> signature radius penalty",
          "es": "de reducción de la penalización de radio de la señal del <a href=showinfo:3454>motor de microwarp</a>.",
          "fr": "de réduction à la pénalité de rayon de signature des <a href=showinfo:3454>propulseurs de microwarp</a>",
          "ja": "<a href=showinfo:3454>マイクロワープドライブ</a>のシグネチャ半径ペナルティが軽減",
          "ko": "<a href=showinfo:3454>마이크로 워프 드라이브</a> 시그니처 반경 페널티 감소",
          "ru": "уменьшается влияние <a href=showinfo:3454>микроварп-ускорителей</a> на размер сигнатуры корабля",
          "zh": "<a href=\"showinfo:3454\">微型跃迁推进器</a>的信号半径惩罚加成"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "3332": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die HP und den Schaden von <a href=showinfo:23594>Wächterdrohnen</a>",
            "en": "bonus to <a href=showinfo:23594>Sentry Drone</a> hitpoints and damage",
            "es": "de bonificación a los puntos de vida y el daño de los <a href=showinfo:23594>drones centinela</a>.",
            "fr": "de bonus aux dégâts et aux points de vie du <a href=showinfo:23594>drone sentinelle</a>",
            "ja": "<a href=showinfo:23594>セントリードローン</a>のヒットポイント、ダメージが増加",
            "ko": "<a href=showinfo:23594>센트리 드론</a> 내구도 및 피해량 증가",
            "ru": "увеличивается урон бортового оружия <a href=showinfo:23594>стационарных дронов</a>; увеличивается запас их прочности",
            "zh": "<a href=showinfo:23594>岗哨无人机</a>HP和伤害加成"
          },
          "importance": 3,
          "unitID": 105
        },
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die maximale und Nachführungsgeschwindigkeit von <a href=showinfo:3441>schweren Drohnen</a>",
            "en": "bonus to <a href=showinfo:3441>Heavy Drone</a> max velocity and tracking speed",
            "es": "de bonificación a la velocidad máxima y la velocidad de rastreo de los <a href=showinfo:3441>drones pesados</a>.",
            "fr": "de bonus à la vitesse maximale et à la vitesse de poursuite des <a href=showinfo:3441>drones lourds</a>",
            "ja": "<a href=showinfo:3441>ヘビードローン</a>の最高速度と追跡速度が上昇",
            "ko": "<a href=showinfo:3441>헤비 드론</a> 최대 속도 및 트래킹 속도 증가",
            "ru": "повышаются скорость полного хода <a href=showinfo:3441>тяжёлых боевых дронов</a>, скорость наводки на цель их бортового оружия",
            "zh": "<a href=\"showinfo:3441\">重型无人机</a>最大速度和跟踪速度加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die HP und den Schaden von <a href=showinfo:24241>leichten Drohnen</a>, <a href=showinfo:33699>mittelschweren Drohnen</a> und <a href=showinfo:3441>schweren Drohnen</a>",
            "en": "bonus to <a href=showinfo:24241>Light Drone</a>, <a href=showinfo:33699>Medium Drone</a>, and <a href=showinfo:3441>Heavy Drone</a> hitpoints and damage",
            "es": "de bonificación a los puntos de vida y el daño de los <a href=showinfo:24241>drones ligeros</a>, los <a href=showinfo:33699>drones medianos</a> y los <a href=showinfo:3441>drones pesados</a>.",
            "fr": "de bonus aux dégâts des <a href=showinfo:24241>drones légers</a>, <a href=showinfo:33699>drones intermédiaires</a> et <a href=showinfo:3441>drones lourds</a>",
            "ja": "<a href=showinfo:24241>ライトドローン</a>、<a href=showinfo:33699>ミディアムドローン</a>、<a href=showinfo:3441>ヘビードローン</a>のヒットポイントとダメージが増加",
            "ko": "<a href=showinfo:24241>라이트 드론</a>, <a href=showinfo:33699>미디움 드론</a> 및 <a href=showinfo:3441>헤비 드론</a>내구도 및 피해량 증가",
            "ru": "увеличивается урон бортового оружия <a href=showinfo:24241>лёгких</a>, <a href=showinfo:33699>средних</a> и <a href=showinfo:3441>тяжёлых</a> боевых дронов; увеличивается запас их прочности",
            "zh": "<a href=showinfo:24241>轻型无人机</a>、<a href=showinfo:33699>中型无人机</a>和<a href=showinfo:3441>重型无人机</a>HP和伤害加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "16591": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die optimale Reichweite und Nachführungsgeschwindigkeit von <a href=showinfo:23594>Wächterdrohnen</a>",
            "en": "bonus to <a href=showinfo:23594>Sentry Drone</a> optimal range and tracking speed",
            "es": "de bonificación al alcance óptimo y la velocidad de rastreo de los <a href=showinfo:23594>drones centinela</a>.",
            "fr": "de bonus à la portée optimale et à la vitesse de poursuite des <a href=showinfo:23594>drones sentinelles</a>",
            "ja": "<a href=showinfo:23594>セントリードローン</a>の最適射程距離と追跡速度が増加",
            "ko": "<a href=showinfo:23594>센트리 드론</a> 최적사거리 및 트래킹 속도 증가",
            "ru": "повышается скорость наводки на цель бортового оружия <a href=showinfo:23594>стационарных дронов</a>, увеличивается оптимальная дальность его действия",
            "zh": "<a href=\"showinfo:23594\">岗哨无人机</a>最佳射程和跟踪速度加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 5000.0,
          "bonusText": {
            "de": "Bonus auf die Einsatzreichweite von <a href=showinfo:3436>Drohnen</a>",
            "en": "bonus to <a href=showinfo:3436>Drone</a> operation range",
            "es": "de bonificación a la autonomía operativa de los <a href=showinfo:3436>drones</a>.",
            "fr": "de bonus à la portée de la gestion des <a href=showinfo:3436>drones</a>",
            "ja": "<a href=showinfo:3436>ドローン</a>の操作範囲が拡大",
            "ko": "<a href=showinfo:3436>드론</a> 작전 반경 증가",
            "ru": "увеличивается максимальная дальность телеуправления <a href=showinfo:3436>дронами</a>",
            "zh": "<a href=\"showinfo:3436\">无人机</a>操纵距离加成"
          },
          "importance": 1,
          "unitID": 1
        }
      ]
    }
  },
  "variationParentTypeID": 626,
  "volume": 115000.0
}