{
  "basePrice": 171800000.0,
  "capacity": 550.0,
  "description": {
    "de": "Gebaut auf den Schultern der robusten Moa und nutznießend von deren Durchhaltevermögen und Reichweite, stellt die Eagle die nächste Generation der caldarischen Kanonenboote dar. Sie hat die Fähigkeit, zielgenau zu schießen und dabei immensen Schaden zu verursachen und das auf eine Entfernung, die jeder andere Kreuzerpilot als extrem einstufen würde. Dieses Kraftpaket ist der Schrecken aller, die unvorsichtig genug sind, sich außerhalb seiner Reichweite zu wähnen. Das Raumschiffsdesign der Caldari zeigt eine deutliche Tendenz zur Effektivität auf weite Entfernungen und auf diesem Fachgebiet - wie in vielen anderen - lässt Ishukone nicht zu, auf hintere Plätze zurückzufallen. Die Eagle wurde von ihnen entwickelt, um den furchteinflößenden Langstrecken-Fähigkeiten der Cerberus von Lai Dai entgegenzutreten.",
    "en": "Built on the shoulders of the sturdy Moa and improving on its durability and range, the Eagle is the next generation in Caldari gunboats. Able to fire accurately and do tremendous damage at ranges considered extreme by any cruiser pilot, this powerhouse will be the bane of anyone careless enough to think himself out of its range. \r\n\r\nCaldari starship design is showing a growing trend towards armaments effective at high ranges, and in this arena, as in others, Ishukone do not let themselves get left behind; the Eagle was intended by them as a counter to the fearsome long-range capabilities of Lai Dai's Cerberus ship.",
    "es": "Construida a partir de la robusta Moa y mejorando su durabilidad y alcance, la Eagle es la siguiente generación de cañoneras caldari. Esta potente nave, capaz de disparar con precisión e infligir un daño tremendo a distancias consideradas extremas por cualquier piloto de crucero, será lo último que vea todo infeliz que sea tan descuidado como para creerse fuera de su alcance. \r\n\r\nLa presencia de armamento de largo alcance eficaz en el diseño de las naves caldaris es cada vez más pronunciada, pero, en este campo, como en otros, Ishukone no se ha quedado atrás: diseñaron la Eagle a modo de respuesta ante la temible capacidad de la Cerberus de Lai Dai a largo alcance.",
    "fr": "L'Eagle préfigure la future génération des canonnières caldari. Il reprend la structure robuste du Moa tout en améliorant sa résistance et sa portée. Capable de tirer avec précision à des distances impensables pour un croiseur normal tout en faisant de gros dégâts, ce monstre taille en pièces tout pilote pensant se trouver hors de portée de ses tirs. La conception des vaisseaux caldari s'oriente de plus en plus vers les armements longue portée, et dans ce domaine comme dans d'autres, Ishukone n'est pas à la traîne. L'Eagle a été conçu dans le but de pouvoir faire jeu égal avec les terrifiantes capacités à longue portée du Cerberus de Lai Dai.",
    "ja": "頑強なモアをさらに発展させ、耐久度と射程を強化したイーグルは、次世代のカルダリ製ガンボートである。巡洋艦のパイロットの常識を超える距離から強力かつ正確な攻撃を行い、射程外だと思い込ん近づいてくる迂闊な敵を破滅させる。 \r\n\r\nカルダリ宇宙船設計の遠距離における有効性は常に進化しており、他の分野同様、遠距離戦能力でもイシュコネは他社に引けをとらない。イーグルの開発も、ライダイのケルベロス船が持つ恐るべき長距離戦能力に対抗するために行われた。",
    "ko": "이글은 칼다리 연합의 차세대 크루저로 모아급 설계를 바탕으로 내구성과 사거리를 개선하였습니다. 크루저의 기준치를 월등히 벗어난 초장거리 포격을 통해 적에게 막대한 피해를 입히며, 포격 범위를 벗어났다고 생각하는 순간 다시금 공격을 가합니다.\r\n\r\n칼다리 함선 설계는 초장거리 교전에 최적화된 장비 체계를 개발하는 방향으로 이동하고 있습니다. 이슈콘 역시 초장거리 함선 개발 부문에서 탁월한 능력을 보유하고 있는 회사로 라이다이의 케르베로스급을 상대하기 위해 이글을 설계했습니다.",
    "ru": "Eagle, созданный на основе надёжного и крепкого Moa, стал не просто более прочным и дальнобойным, чем его предшественник, — это полноценный представитель калдарских боевых судов нового поколения. Этот зверь, способный вести огонь и наносить огромный урон на удивительном для крейсера расстоянии, покарает каждого, кто решит, что может подойти к нему на безопасную дистанцию. В последнее время калдарские производители боевых кораблей всё больше склоняются к использованию орудий с повышенной дальнобойностью. И тут, как и в других областях, «Ишукон» не желает уступать пальму первенства конкурентам. Более того, их Eagle изначально создавался для противодействия грозному Cerberus производства «Лай Дай».",
    "zh": "银鹰级的设计站在巨鸟级坚实的肩膀上，改进了其持久性和有效范围，是新一代的加达里炮舰。它精准的射击能力及巨大的破坏力在巡洋舰级别内傲视群雄，谁要是低估银鹰级的射程，结果只有葬身炮下。加达里星舰的设计越来越趋向于发挥远程武器的功效，异株湖集团向来不甘于人后，在这一领域自然也不例外；银鹰级的设计目标就是具备与它的竞争对手——莱戴集团的希尔博拉斯级舰船——一样令人生畏的远程打击能力。"
  },
  "factionID": 500001,
  "graphicID": 1894,
  "groupID": 358,
  "marketGroupID": 450,
  "mass": 11720000.0,
  "masteries": {
    "0": [
      96,
      99,
      68,
      150,
      139,
      85,
      94
    ],
    "1": [
      96,
      99,
      68,
      150,
      139,
      85,
      94
    ],
    "2": [
      96,
      99,
      68,
      150,
      139,
      85,
      94
    ],
    "3": [
      96,
      99,
      68,
      150,
      139,
      85,
      94
    ],
    "4": [
      96,
      99,
      68,
      150,
      139,
      85,
      118,
      94
    ]
  },
  "metaGroupID": 2,
  "name": {
    "de": "Eagle",
    "en": "Eagle",
    "es": "Eagle",
    "fr": "Eagle",
    "ja": "イーグル",
    "ko": "이글",
    "ru": "Eagle",
    "zh": "银鹰级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 166.0,
  "sofFactionName": "ishukone",
  "soundID": 20068,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Kann <a href=showinfo:47254>Angriffsschadensregulierer</a> ausrüsten",
          "en": "Can fit <a href=showinfo:47254>Assault Damage Controls</a>",
          "es": "Es posible equipar <a href=showinfo:47254>controles de daños por asalto</a>.",
          "fr": "Peut être équipé des <a href=showinfo:47254>contrôles des dégâts d'assaut</a>",
          "ja": "<a href=showinfo:47254>アサルトダメージ制御</a>を装備可能",
          "ko": "<a href=showinfo:47254>어썰트 데미지 컨트롤</a> 장착가능",
          "ru": "Позволяет установить <a href=showinfo:47254>ударные модули боевой живучести</a>",
          "zh": "可以装配<a href=showinfo:47254>突击损伤控制</a>装备"
        },
        "importance": 2
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Reduktion des <a href=showinfo:3454>Mikrowarpantrieb</a>-Signaturradius",
          "en": "reduction in <a href=showinfo:3454>Microwarpdrive</a> signature radius penalty",
          "es": "de reducción de la penalización de radio de la señal del <a href=showinfo:3454>motor de microwarp</a>.",
          "fr": "de réduction à la pénalité de rayon de signature des <a href=showinfo:3454>propulseurs de microwarp</a>",
          "ja": "<a href=showinfo:3454>マイクロワープドライブ</a>のシグネチャ半径ペナルティが軽減",
          "ko": "<a href=showinfo:3454>마이크로 워프 드라이브</a> 시그니처 반경 페널티 감소",
          "ru": "уменьшается влияние <a href=showinfo:3454>микроварп-ускорителей</a> на размер сигнатуры корабля",
          "zh": "<a href=\"showinfo:3454\">微型跃迁推进器</a>的信号半径惩罚加成"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "3334": [
        {
          "bonus": 4.0,
          "bonusText": {
            "de": "Bonus auf alle Schildresistenzen",
            "en": "bonus to all shield resistances",
            "es": "de bonificación a todas las resistencias de escudo.",
            "fr": "de bonus à toutes les résistances de bouclier",
            "ja": "全てのシールドレジスタンスが増加",
            "ko": "모든 실드 저항력 증가",
            "ru": "повышается сопротивляемость щитов корабля всем видам воздействия",
            "zh": "护盾抗性加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die optimale Reichweite von <a href=showinfo:3304>mittelgroßen Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3304>Medium Hybrid Turret</a> optimal range",
            "es": "de bonificación al alcance óptimo de la <a href=showinfo:3304>torreta híbrida mediana</a>.",
            "fr": "de bonus à la portée optimale des <a href=showinfo:3304>tourelles hybrides intermédiaires</a>",
            "ja": "<a href=showinfo:3304>中型ハイブリッドタレット</a>の最適射程距離が拡大",
            "ko": "<a href=showinfo:3304>중형 하이브리드 터렛</a> 최적사거리 증가",
            "ru": "увеличивается оптимальная дальность ведения огня из <a href=showinfo:3304>средних гибридных орудий</a>",
            "zh": "<a href=\"showinfo:3304\">中型混合炮台</a>最佳射程加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ],
      "16591": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die Nachführungsgeschwindigkeit von <a href=showinfo:3304>mittleren Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3304>Medium Hybrid Turret</a> tracking speed",
            "es": "de bonificación a la velocidad de rastreo de la <a href=showinfo:3304>torreta híbrida mediana</a>.",
            "fr": "de bonus à la vitesse de poursuite des <a href=showinfo:3304>tourelles hybrides intermédiaires</a>",
            "ja": "<a href=showinfo:3304>中型ハイブリッドタレット</a>の追跡速度が上昇",
            "ko": "<a href=showinfo:3304>중형 하이브리드 터렛</a> 트래킹 속도 증가",
            "ru": "бонус к скорости наведения <a href=showinfo:3304>средних гибридных орудий</a>",
            "zh": "<a href=showinfo:3304>中型混合炮台</a>跟踪速度加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3304>mittelgroßen Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3304>Medium Hybrid Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:3304>torreta híbrida mediana</a>.",
            "fr": "de bonus aux dégâts des <a href=showinfo:3304>tourelles hybrides intermédiaires</a>",
            "ja": "<a href=showinfo:3304>中型ハイブリッドタレット</a>のダメージが増加",
            "ko": "<a href=showinfo:3304>중형 하이브리드 터렛</a> 피해량 증가",
            "ru": "увеличивается урон боеприпасов <a href=showinfo:3304>средних гибридных орудий</a>",
            "zh": "<a href=\"showinfo:3304\">中型混合炮台</a>伤害加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 623,
  "volume": 101000.0
}