{
  "description": {
    "de": "Sklavenjäger durchstreifen die gesetzlosen Gebiete der Galaxie und das Hoheitsgebiet der Amarr, welche den Sklavenhandel als legale Beschäftigung einstufen. Einige Sklavenjäger sind bekannt für ihre Brutalität und ihren Mangel an Moral. Sie überfallen ohne zu zögern einsame Siedlungen, um unschuldige Opfer zu ergreifen und sie dann auf dem Schwarzmarkt zu verkaufen. Die Republik Minmatar ist besonders fleißig mit dem Ausloben von Kopfgeld auf alle Sklavenjäger, da sie einen tiefsitzenden Hass gegen die Sklaverei hegt.",
    "en": "Slavers thrive in the lawless areas of the galaxy, and in the Amarrian territories which view the slave business as a legal profession. Some slavers are notorious for their brutality and lack of morals, and will attack remote settlements without hesitation to capture innocent victims to be sold on the black market. The Minmatar Republic has been especially keen on setting bounties on all slave traders, as they bear a deep resentment and hatred towards slavery.",
    "es": "Los esclavistas prosperan en las zonas sin ley de la galaxia y también en los territorios amarrianos, que consideran que comerciar con esclavos es una profesión legal. Algunos esclavistas son famosos por su brutalidad y su falta de moral y atacarán asentamientos remotos sin dudar para capturar a víctimas inocentes y venderlas en el mercado negro. La República Minmatar ha mostrado particular interés en ofrecer recompensas por todos los comerciantes de esclavos, ya que mantienen un profundo rencor y odio hacia la esclavitud.",
    "fr": "Les esclavagistes pullulent dans les zones les plus sauvages de la galaxie, mais aussi dans les territoires amarr où l'esclavage est légal. Certains esclavagistes sont réputés pour leur brutalité et leur manque de sens moral. Ils n'hésitent pas à attaquer des colonies reculées pour capturer des victimes innocentes et les vendre au marché noir. La République minmatar est prompte à mettre à prix la tête des marchands d'esclave. Aux yeux de cette société, l'esclavage est une activité détestable.",
    "ja": "奴隷商人は銀河の無法地帯やアマー領にはびこっている。アマー領では奴隷取引は合法的な職業だからだ。中には残忍で道徳心に欠ける業者もおり、遠隔地の集落を襲って住人を拉致し、ブラックマーケットで売却する例もある。奴隷制度を特に嫌忌するミンマター共和国では、全ての奴隷業者の首に賞金を掛けている。",
    "ko": "노예 산업이 합법인 아마르 영토와 우주의 무법지대에서 노예상이 번영하고 있습니다. 일부 노예상들은 잔혹성과 비도덕성으로 악명높습니다. 이들은 주저함 없이 정착지들을 습격하여 죄 없는 불쌍한 사람들을 납치해 암시장에 넘깁니다. 민마타 공화국은 노예제도에 대해 깊은 분노를 품고 있기 때문에 노예상에게 현상금을 적극적으로 걸고 있습니다.",
    "ru": "Работорговцы процветают в тех областях галактики, где закон попирается, а также на территориях Amarr, где работорговля признана легальным бизнесом. Некоторые работорговцы известны своей жестокостью и отсутствием всякой морали, они совершают набеги на отдалённые поселения без малейших колебаний, беря в плен невинных жертв и продавая их на чёрном рынке. Республика Minmatar проявляет особое рвение в установлении наград за поимку работорговцев, поскольку они испытывают к работорговле личное отвращение и ненависть.",
    "zh": "奴隶贩子在无法律星系和视奴隶业为合法产业的艾玛帝国非常活跃。有些奴隶贩子因为其残忍和缺乏道德而臭名昭著，他们会毫不犹豫地攻击边缘的殖民地，抓获无辜者并在黑市上出售。由于对奴隶制深恶痛绝，米玛塔尔共和国毫不吝惜自己的腰包，给所有奴隶贩子都设置了追击奖金。"
  },
  "groupID": 283,
  "iconID": 2546,
  "marketGroupID": 23,
  "mass": 100.0,
  "name": {
    "de": "Slaver",
    "en": "Slaver",
    "es": "Esclavista",
    "fr": "Esclavagiste",
    "ja": "奴隷商人",
    "ko": "노예상",
    "ru": "Slaver",
    "zh": "劳工贩子"
  },
  "portionSize": 1,
  "published": true,
  "volume": 2.0
}