{
  "capacity": 345.0,
  "description": {
    "de": "Dies ist ein Sklavenhändler, der für die Ammatar arbeitet. Sklavenhändler müssen oft feindliche Schiffe abwehren, wie zum Beispiel minmatarische Freiheitskämpfer (Freedom Fighters) oder Kopfgeldjäger, und sind daher gut bewaffnet, um mit solchen Herausforderungen fertig zu werden. Sklavenhändler sind auch bekannt dafür, dass sie abgelegene Siedlungen überall in der Galaxie angreifen, um ihren Sklavenvorrat aufzubessern. Die Republik Minmatar hat ein Kopfgeld auf alle bekannten Sklavenhändler ausgesetzt.\r\n\r\nBedrohungsstufe: Tödlich",
    "en": "This is a slave trader working for the Ammatar.  Slave traders often have to fend off hostile ships, such as Minmatar Freedom Fighters or bounty hunters, and therefore come well equipped to deal with any such encounters.  Slave traders are also known to attack remote settlements throughout the galaxy to bolster their supply of slaves.  The Minmatar Republic has put a bounty on the head of any known slaver.  Threat level: Deadly",
    "es": "Comerciante de esclavos que trabaja para los ammatarianos. Los traficantes de esclavos suelen tener que defenderse de naves hostiles, como los Luchadores por la Libertad minmatarianos o los cazarrecompensas, por lo que se equipan bien para hacer frente a ese tipo de situación. También se sabe que los traficantes de esclavos atacan asentamientos remotos en toda la galaxia para hacer crecer su suministro de esclavos. La República Minmatar ha ofrecido una recompensa por cualquier traficante de esclavos. Nivel de amenaza: letal.",
    "fr": "Il s'agit d'un marchand d'esclaves travaillant pour les Ammatar.  Les marchands d'esclaves doivent souvent repousser les attaques de vaisseaux hostiles, tels que ceux des Combattants de la liberté minmatar ou des chasseurs de primes. Par conséquent, ils sont bien équipés pour parer à de telles éventualités.  Les marchands d'esclaves sont également réputés pour attaquer des colonies isolées dans le but de reconstituer leur stock d'esclaves.  La République minmatar a mis à prix la tête de tout marchand d'esclaves.  Niveau de menace : mortel",
    "ja": "アマターに仕える奴隷商人。ミンマターフリーダムファイターや賞金稼ぎといった好戦的な船を追い払うことも時には必要になるため、襲撃に対処できるだけの装備を備えている。また、多くの奴隷を集めるために銀河の最果ての集落すら襲撃することで知られる。ミンマター共和国は、存在をつかんだ全ての奴隷商人の首に懸賞金をかけている。危険度:致命的",
    "ko": "아마타 소속 노예 상인입니다. 민마타 프리덤 파이터 및 현상금 사냥꾼과 맞서는 경우가 잦아 비교적 무장이 잘 갖춰져 있는 편입니다. 또한 외딴 개척지에서 노예 수급을 하려면 일정 수준 이상의 무장은 필수나 다름 없습니다. 민마타 공화국은 노예 상인들의 목에 막대한 현상금을 붙였습니다. 위험도: 치명적",
    "ru": "Это работорговец, работающий на Ammatar. Работорговцам часто приходится сражаться с вражескими кораблями, например с борцами за свободу Minmatar или охотниками за наградой, поэтому они оснащают свои корабли должным образом. Работорговцы также известны своими рейдами на отдалённые поселения по всей галактике для захвата новых рабов. Республика Minmatar назначила вознаграждение за головы всех известных работорговцев. Уровень опасности: смертельный",
    "zh": "这是一个为艾玛达效力的劳工贩子。劳工贸易船经常要抵挡敌对飞船的袭击，比如米玛塔尔自由战士或赏金猎人，因此它们装备精良以应付这类遭遇战。劳工贸易船还因抓捕劳工而出名，它们常常攻击星系中的遥远殖民地来扩充劳工储备。米玛塔尔共和国已对每位已知的劳工贩子进行悬赏。威胁等级：致命的"
  },
  "graphicID": 1738,
  "groupID": 668,
  "mass": 12000000.0,
  "name": {
    "de": "Ammatar Slave Trader",
    "en": "Ammatar Slave Trader",
    "es": "Tratante de esclavos de Ammatar",
    "fr": "Marchand d'esclaves ammatar",
    "ja": "アマター奴隷商人",
    "ko": "아마타 노예상",
    "ru": "Ammatar Slave Trader",
    "zh": "艾玛达海军 劳工贸易船"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 192.0,
  "sofFactionName": "ammatar",
  "volume": 120000.0
}