{
  "description": {
    "de": "In den meisten Gesellschaften gibt es Menschen, die aus verschiedenen Gründen unter dem Lebensstandard des normalen Bürgers leben. Diese Leute werden Landstreicher, Bettler, Vagabunden oder Obdachlose genannt. Man findet sie besonders häufig im ultra-kapitalistischen Staat der Caldari, aber auch an anderen Orten fast überall in der Galaxie.",
    "en": "In most societies there are those who, for various reasons, live a life considered below the living standards of the normal citizen. These people are sometimes called tramps, beggars, drifters, vagabonds or homeless. They are especially common in the ultra-capitalistic Caldari State, but are also found elsewhere in most parts of the galaxy.",
    "es": "En la mayoría de las sociedades hay quienes, por varios motivos, viven una vida que se considera por debajo de los estándares de los ciudadanos normales. A estas personas se les suele llamar indigentes, mendigos, pordioseros, sin techo o vagabundos. Son especialmente comunes en el ultracapitalista Estado Caldari, pero también se encuentran en otras partes de la galaxia.",
    "fr": "Dans la plupart des sociétés, des gens vivent au-dessous du niveau de vie des autres citoyens, et ce pour diverses raisons. Qu'on les appelle clochards, mendiants, SDF, vagabonds ou sans-abris, ils sont particulièrement nombreux dans l'ultra-capitaliste État caldari, mais on en trouve un peu partout dans la galaxie.",
    "ja": "大抵の社会には、様々な事情により、平均的な国民の水準に満たない生活を送る人々がいる。ときに浮浪者、物乞い、流れ者、放浪者、ホームレスなどと呼ばれる人々だ。超資本主義のカルダリ連合ではとりわけ多いが、おおむね銀河のどこでも見かけるものだ。",
    "ko": "사회에는 다양한 이유로 최저 생계 기준에 부합하지 못하는 삶을 사는 사람들이 있습니다. 이들은 부랑자, 거지, 떠돌이, 방랑자, 노숙자 등 다양한 이름으로 불리며 극한의 자본주의를 추구하는 칼다리 연합에서뿐만 아니라 우주 곳곳에서도 흔하게 목격되는 존재입니다.",
    "ru": "В большинстве обществ есть люди, которые, по различным причинам, живут в условиях, не соответствующих жизненным стандартам обычного гражданина. Этих людей иногда называют бомжами, попрошайками, бродягами или бездомными. Они особенно часто встречаются в ультракапиталистическом Государстве Caldari, но их также можно найти практически во всех уголках галактики.",
    "zh": "在大多数社会，总会存在着那些出于各种原因而生活在普通公民生活水平之下的人。这些人有时被叫做流浪者、乞丐、漂泊者、游民或无家可归的人。这类人在高度资本主义的加达里合众国里尤其普遍，但在宇宙大多数地方也都能看到他们的身影。"
  },
  "groupID": 283,
  "iconID": 2542,
  "marketGroupID": 23,
  "mass": 600.0,
  "name": {
    "de": "Homeless",
    "en": "Homeless",
    "es": "Sintecho",
    "fr": "Sans-abri",
    "ja": "ホームレス",
    "ko": "노숙자",
    "ru": "Homeless",
    "zh": "无家可归者"
  },
  "portionSize": 1,
  "published": true,
  "volume": 3.0
}