{
  "basePrice": 2092368.0,
  "description": {
    "de": "Bistot ist ein sehr wertvolles Erz, da es große Mengen von <a href=showinfo:39>Zydrine</a> und <a href=showinfo:35>Pyerite</a> enthält. Es enthält außerdem eine beträchtliche Menge <a href=showinfo:36>Mexallon</a>. Vorwiegend verfügbar in Systemen des Nullsicherheits- und Wurmlochraums.",
    "en": "Bistot is a very valuable ore as it holds large portions of <a href=showinfo:39>Zydrine</a> and <a href=showinfo:35>Pyerite</a>. It also contains a decent amount of <a href=showinfo:36>Mexallon</a>.\r\n\r\nAvailable primarily in null security status and wormhole systems.",
    "es": "La bistotina es una mena muy valiosa porque presenta bastantes fragmentos de <a href=showinfo:39>zidrina</a> y <a href=showinfo:35>pierita</a>. También contiene bastante <a href=showinfo:36>mexalón</a>.\n\nSe encuentra principalmente en sistemas con estado de seguridad nulo y agujeros de gusano.",
    "fr": "Le bistot est un minerai très précieux contenant de grandes proportions de <a href=showinfo:39>zydrine</a> et de <a href=showinfo:35>pyérite</a>. Il renferme également une quantité honorable de <a href=showinfo:36>mexallon</a>. Ce minerai est essentiellement disponible dans les systèmes de trou de ver et de sécurité nulle.",
    "ja": "<a href=showinfo:39>ザイドリン</a>と<a href=showinfo:35>パイライト</a>を大量に含むビストットは、非常に価値が高い鉱石である。また、<a href=showinfo:36>メクサロン</a>も少なからず含まれている。\r\n\n主にゼロセキュリティステータス星系およびワームホールシステムで発見可能。",
    "ko": "비스토트는 희귀 광물인 <a href=showinfo:39>자이드라인</a>과 <a href=showinfo:35>파이어라이트</a>의 밀도가 높은 광석으로 다량의 <a href=showinfo:36>멕살론</a> 또한 함유되어 있습니다. <br><br>널 시큐리티 항성계 및 웜홀에서 주로 채굴됩니다.",
    "ru": "Ценность бистота весьма велика благодаря высокому содержанию <a href=showinfo:39>зидрина</a> и <a href=showinfo:35>пирита</a>. Кроме того, из него извлекают немалое количество <a href=showinfo:36>мексаллона</a>. Встречается в основном в звёздных системах с нулевым уровнем безопасности и в системах червоточин.",
    "zh": "双多特石是一种非常珍贵的矿石，含有大量的<a href=showinfo:39>晶状石英核岩</a>和<a href=showinfo:35>类晶体胶矿</a>。它还含有数量可观的<a href=showinfo:36>类银超金属</a>。\n\n\n\n大多数情况下，你可以在零安全等级星系和虫洞中找到它。"
  },
  "groupID": 451,
  "iconID": 1273,
  "marketGroupID": 514,
  "mass": 1e+35,
  "name": {
    "de": "Bistot",
    "en": "Bistot",
    "es": "Bistotina",
    "fr": "Bistot",
    "ja": "ビストット",
    "ko": "비스토트",
    "ru": "Bistot",
    "zh": "双多特石"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 16.0
}