{
  "basePrice": 11632.0,
  "description": {
    "de": "Pyroxeres ist ein gewöhnliches Erz, das in allen Regionen des Weltraums vorkommt. Es enthält moderate Mengen an <a href=showinfo:35>Pyerite</a> und <a href=showinfo:36>Mexallon</a>. Verfügbar in allen Systemen des bekannten Weltraums und Wurmlochraums.",
    "en": "Pyroxeres is a common ore available in all regions of space. It has fair amounts of <a href=showinfo:35>Pyerite</a> and <a href=showinfo:36>Mexallon</a>.\r\n\r\nAvailable in all known space and wormhole systems.",
    "es": "El piroxeno es una mena común disponible en todas las regiones del espacio. Tiene bastante cantidad de <a href=showinfo:35>pierita</a> y <a href=showinfo:36>mexalón</a>.\n\nDisponible en todo el espacio conocido y los sistemas de agujeros de gusano.",
    "fr": "Le pyroxeres est un minerai commun disséminé à travers toutes les régions de l'espace. Il contient des proportions non négligeables de <a href=showinfo:35>pyérite</a> et de <a href=showinfo:36>mexallon</a>. Ce minerai est disponible dans tout l'espace connu et dans les systèmes de trou de ver.",
    "ja": "パイロゼリーズは全宙域で普遍的に見つかる鉱物で、相当量の<a href=showinfo:35>パイライト</a>と<a href=showinfo:36>メクサロン</a>を含有している。\r\n\n全宙域およびワームホール星系に存在。",
    "ko": "파이로제레스는 우주 전역에서 채굴되는 일반적인 광석입니다. 평균적인 수준의 <a href=showinfo:35>파이어라이트</a>와 <a href=showinfo:36>멕살론</a>이 함유되어 있습니다.<br><br>웜홀을 비롯한 우주 전 지역에서 채굴됩니다.",
    "ru": "Пироксер — распространённый вид руды. Встречается во всех секторах. Богат <a href=showinfo:35>пиритом</a> и <a href=showinfo:36>мексаллоном</a>. Найти его можно везде: как в освоенной части космоса, так и в системах червоточин.",
    "zh": "干焦岩是一种常见矿石，在所有星域中都能找到。它含有一定量的<a href=showinfo:35>类晶体胶矿</a> <a href=showinfo:36>类银超金属</a>。\n\n\n\n可在全宇宙以及虫洞中找到。"
  },
  "groupID": 459,
  "iconID": 231,
  "marketGroupID": 515,
  "mass": 1e+35,
  "name": {
    "de": "Pyroxeres",
    "en": "Pyroxeres",
    "es": "Piroxeno",
    "fr": "Pyroxeres",
    "ja": "パイロゼリーズ",
    "ko": "파이로제레스",
    "ru": "Pyroxeres",
    "zh": "干焦岩"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.3
}