{
  "capacity": 300.0,
  "description": {
    "de": "Als Mitglied der berüchtigten Piratengruppe ''The Seven'' ist Sarrah eine Bedrohung, die man nicht auf die leichte Schulter nehmen sollte.  Diese Schurken haben zahllose Konvois in Hochsicherheitsgebieten geplündert und werden auch verdächtigt, an vielen Entführungen hochrangiger Personen in der gesamten Galaxie beteiligt gewesen zu sein. CONCORD hat ein hohes Kopfgeld auf sie ausgesetzt.\n\n\n\nBedrohungsstufe: Sehr hoch",
    "en": "Being a part of the infamous pirate group going by the name of \"The Seven\", Sarrah is a threat not to be taken lightly.  These scoundrels have looted countless convoys in high security space, as well as being suspects for various high profile kidnappings throughout the galaxy.  Concord has placed a high bounty on their heads.  Threat level: Very high",
    "es": "Al formar parte del infame grupo de piratas conocido como Los Siete, Sarrah es una amenaza que no debe tomarse a la ligera. Estos canallas han saqueado innumerables convoyes en el espacio de seguridad alta, además de ser sospechosos de varios secuestros de alto nivel en toda la galaxia. CONCORD ha ofrecido una gran recompensa por sus cabezas. Nivel de amenaza: muy alto.",
    "fr": "Ce membre du tristement célèbre groupe de pirates « Les Seven » n'est pas à prendre à la légère.  Ces vermines ont pillé d'innombrables convois dans des espaces de haute sécurité. On les soupçonne également d'avoir enlevé plusieurs personnes de haut rang dans la galaxie.  Concord a placé une grosse prime sur leurs têtes.  Niveau de menace : très élevé",
    "ja": "「セブン」という通り名で恐れられる海賊団の一人、サーラーは、見くびってはならない危険人物である。一味はハイセキュリティ宙域で数えきれないほどの輸送船団を略奪してきただけでなく、方々で派手な誘拐事件に関与した容疑がある。CONCORDは一味の首に多額の懸賞金をかけている。危険度: 非常に高い",
    "ko": "사라는 악명 높은 해적 집단인 '세븐'의 일원으로 가볍게 여길만한 인물이 아닙니다. 세븐은 하이 시큐리티 지역을 오가는 수송대를 수없이 약탈한 경력이 있으며 은하계 곳곳에서 일어난 고위인사 납치사건의 주요 용의자이기도 합니다. CONCORD는 그들의 목에 막대한 현상금을 걸었습니다. 위험도: 매우 높음",
    "ru": "Sarrah является членом печально известной пиратской группировки под названием «Семерка», и эту угрозу опасно недооценивать.  Эти негодяи ограбили бессчетное количество конвоев в пространстве с высоким уровнем безопасности. Кроме того, они подозреваются в похищениях влиятельных лиц по всей галактике.  Concord назначил крупную награду за их головы. Уровень опасности: очень высокий",
    "zh": "作为臭名昭著的“七人组”海盗团体的一员，萨拉是个不可轻视的威胁。这些恶棍洗劫了高安全空间里的无数护航队，同时也是整个宇宙中许多起重大绑架案的嫌疑犯。统合部已出重金悬赏他们的脑袋。威胁等级：非常高"
  },
  "graphicID": 337,
  "groupID": 817,
  "mass": 10900000.0,
  "name": {
    "de": "Sarrah",
    "en": "Sarrah",
    "es": "Sarrah",
    "fr": "Sarrah",
    "ja": "サーラー",
    "ko": "사라",
    "ru": "Sarrah",
    "zh": "萨拉"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 187.0,
  "sofFactionName": "angelbase",
  "soundID": 31,
  "volume": 109000.0
}