{
  "capacity": 235.0,
  "description": {
    "de": "Über \"Zor\" weiß man nur wenig mehr, als dass er Mitglied der berüchtigten Piratengruppe \"The Seven\" ist. CONCORD führt ihn als \"Die Nummer Zwei\" und hat ein hohes Kopfgeld auf ihn ausgesetzt. The Seven waren vermutlich an vielen Entführungen hochrangiger Personen in der gesamten Galaxie beteiligt, ebenso an Überfällen auf Konvois und an Drogenschmuggel. Alle von ihnen führen Aliasnamen, um ihre Identität zu verschleiern und bis heute gibt es keine Hinweise darüber, wo sie herkommen.\r\n\r\nBedrohungsstufe: Tödlich",
    "en": "Little is known about \"Zor\", other than the fact he is part of an infamous pirate gang going by the nickname \"The Seven\".  Concord lists him as their second in command, and has placed a very high bounty on his head.  The Seven have allegedly taken part in numerous high profile kidnappings throughout the galaxy, as well as ambushing convoys and drug smuggling activity.  All of them go by aliases to hide their identity, and to date no knowledge exists about their origins. Threat level: Deadly",
    "es": "Poco se sabe de «Zor», aparte de que pertenece a una infame banda de piratas, apodada como «Los Siete». CONCORD lo considera su segundo al mando y ha puesto una gran recompensa por su cabeza. Supuestamente, Los Siete han participado en numerosos secuestros de alto nivel en toda la galaxia, así como emboscadas a convoyes y actividades de contrabando de estupefacientes. Todos ellos utilizan alias para ocultar su identidad y, hasta la fecha, no se conocen sus orígenes. Nivel de amenaza: letal.",
    "fr": "On sait peu de choses de « Zor », à part qu'il fait partie ce gang de pirates surnommé « Les Seven ».  Selon Concord, il s'agit du second de ce groupe. Concord a placé une très grosse prime sur sa tête.  « Les Seven » ont perpétré plusieurs enlèvements de personnalités dans toute la galaxie. Il leur arrive également de toucher au trafic de drogues et de prendre les convois en embuscade.  À l'exception de leurs surnoms respectifs, on ne sait rien d'eux ou de leur origine. Niveau de menace : mortel",
    "ja": "「ゾル」については、「セブン」の名で知られる悪名高い海賊ギャングの一員であるという以外、ほとんど素性が知られていない。CONCORDは彼のことを組織のナンバーツーであるとし、その首に高額な報奨金を賭けている。セブンは、銀河系で発生した有名な誘拐事件のほとんどに関与していると言われ、輸送船団を待ち伏せしての襲撃や薬物の密輸にも手を染めているらしい。組織のメンバーは偽名を使って身分を隠しているため、彼らの出生は秘密のベールに包まれている。危険度:致命的",
    "ko": "악명 높은 해적단 \"세븐\"의 구성원이라는 사실 이외에는 \"조르\"에 대해 알려진 바는 많지 않습니다. CONCORD는 그를 세븐의 부관으로 추정하여 높은 현상금을 걸었습니다. 전해지는 바에 따르면 세븐은 수송대를 습격하거나 마약을 밀수하는것 외에도 세간을 시끄럽게 만들었던 여러 납치 사건의 주범이었다고 합니다. 이러한 모든 범법 행위는 정체를 밝히지 않고 행해져 왔기에 오늘날 까지도 이 집단은 베일에 싸여있습니다. 위험도: 치명적",
    "ru": "Мало что известно о Zor, не считая того, что он является частью печально известной пиратской группировки, называющейся «Семёрка». Concord считает, что он является вторым человеком в этой группировке, и назначил очень большое вознаграждение за его голову. «Семёрка» участвовала в многочисленных операциях по похищению по всей галактике, а также совершала нападения на конвои и занималась перевозкой наркотиков.  Все они стараются скрывать свои настоящие личности, поэтому на данный момент ничего о них в точности не известно. Уровень опасности: смертельный",
    "zh": "“佐尔”是声名狼籍的“七人组”海盗团伙的一员，除此以外，有关他的情报很少。统合部将他列为该海盗团伙的二把手，并且设立了一大笔赏金来悬赏他。据说七人组在整个宇宙中参与了许多重大绑架案，而且还伏击护航队并从事毒品走私活动。他们都用别名来隐藏自己的真实身份，关于他们的种族血统也根本无从可考。威胁等级：致命的"
  },
  "graphicID": 2158,
  "groupID": 816,
  "mass": 22000000.0,
  "name": {
    "de": "Zor",
    "en": "Zor",
    "es": "Zor",
    "fr": "Zor",
    "ja": "ゾル",
    "ko": "조르",
    "ru": "Zor",
    "zh": "佐尔"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 500.0,
  "sofFactionName": "guristas",
  "volume": 1080000.0
}