{
  "basePrice": 168158.0,
  "description": {
    "de": "Jaspet enthält zwei wertvolle Mineralienarten, was es leicht verkäuflich macht. Es enthält einen großen Anteil <a href=showinfo:36>Mexallon</a> sowie etwas <a href=showinfo:38>Nocxium</a>. Vorwiegend verfügbar in Sonnensystemen des Niedersicherheitsraums.",
    "en": "Jaspet has two valuable mineral types, making it easy to sell. It has a large portion of <a href=showinfo:36>Mexallon</a> plus some <a href=showinfo:38>Nocxium</a>.\r\n\r\nAvailable primarily in low security status star systems.",
    "es": "La jaspetita contiene dos tipos de minerales valiosos, así que es fácil de vender. Tiene una gran cantidad de <a href=showinfo:36>mexalón</a> y un poco de <a href=showinfo:38>nocxium</a>.\n\nSe encuentra principalmente en sistemas estelares con estado de seguridad bajo.",
    "fr": "Riche de deux types de minéraux précieux, le jaspet est une valeur sûre du marché. Il contient une grande proportion de <a href=showinfo:36>mexallon</a>, ainsi que du <a href=showinfo:38>nocxium</a>. Ce minerai est essentiellement disponible dans les systèmes stellaires de basse sécurité.",
    "ja": "ジャスペットには2種類の貴重な無機物が含まれているため、需要が高い。大量の<a href=showinfo:36>メクサロン</a>と少量の<a href=showinfo:38>ノキシウム</a>が含まれている。\r\n\n主にローセキュリティステータス星系で発見可能。",
    "ko": "자스페트에는 다량의 <a href=showinfo:36>멕살론</a>과 소량의 <a href=showinfo:38>녹시움</a>이 함유되어 있어 상당한 수요를 자랑합니다.<br><br>로우 시큐리티 항성계에서 주로 채굴됩니다.",
    "ru": "В состав джаспета входят два ценных минерала, что делает эту руду ходовым товаром. В ней содержится <a href=showinfo:38>ноксий</a> и большое количество <a href=showinfo:36>мексаллона</a>. Встречается в основном в звёздных системах с низким уровнем безопасности.",
    "zh": "杰斯贝矿石含有两种贵重矿物，因此销路一直很好。它含有大量的<a href=showinfo:36>类银超金属</a>以及一些<a href=showinfo:38>超新星诺克石</a>。\n\n\n\n大多数情况下，你可以在低安全等级星系找到它。"
  },
  "groupID": 456,
  "iconID": 1279,
  "marketGroupID": 529,
  "mass": 1e+35,
  "name": {
    "de": "Jaspet",
    "en": "Jaspet",
    "es": "Jaspetita",
    "fr": "Jaspet",
    "ja": "ジャスペット",
    "ko": "자스페트",
    "ru": "Jaspet",
    "zh": "杰斯贝矿"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 2.0
}