{
  "basePrice": 40894.0,
  "description": {
    "de": "Omber ist ein weitverbreitetes und für Anfänger immer noch hervorragendes Erz, da es neben einer großen Menge an <a href=showinfo:37>Isogen</a> auch <a href=showinfo:35>Pyerite</a> enthält. Schon nach wenigen Bergbau-Einsätzen kann ein Neuling so relativ schnell seinen Status erhöhen. Vorwiegend verfügbar in Systemen des Niedersicherheits- und Wurmlochraums.",
    "en": "Omber is a common ore that is still an excellent ore for novice miners as it has a sizeable portion of <a href=showinfo:37>Isogen</a>, as well as some <a href=showinfo:35>Pyerite</a>. A few trips of mining this and a novice is quick to rise in status.\r\n\r\nAvailable primarily in low security status and wormhole systems.",
    "es": "El ómber es una mena común excelente para mineros noveles, ya que contiene una parte considerable de <a href=showinfo:37>isogen</a> y algo de <a href=showinfo:35>pierita</a>. Unas cuantas extracciones y el principiante no tardará en ascender.\n\nSe encuentra principalmente en sistemas con estado de seguridad baja y agujeros de gusano.",
    "fr": "L'omber est un minerai brut recommandé pour les mineurs néophytes, car il contient une proportion non négligeable d'<a href=showinfo:37>isogène</a>, ainsi que de la <a href=showinfo:35>pyérite</a>. Quelques voyages suffisent à faire rapidement monter un mineur débutant en grade. Ce minerai est essentiellement disponible dans les systèmes de trou de ver et de basse sécurité.",
    "ja": "オンバーはありふれた鉱石だが、かなりの量の<a href=showinfo:37>アイソゲン</a>を含み、トリタニウムと<a href=showinfo:35>パイライト</a>も多少採れるため、採掘初心者にはうってつけだ。この鉱石を何回か採掘しに行けば、すぐに鉱山労働者としてのステップを上がれることだろう。\r\n\n主にローセキュリティステータスおよびワームホールシステムで発見可能。",
    "ko": "옴버는 비교적 흔하게 발견되는 광석 가운데 하나로 다량의 <a href=showinfo:37>이소젠</a>과 평균적인 수준의 <a href=showinfo:35>파이어라이트</a>가 함유되어 있습니다. <br><br>로우 시큐리티 항성계 및 웜홀에서 주로 채굴됩니다.",
    "ru": "Омбер — широко распространённая руда, но он отлично подходит начинающим буровикам, поскольку содержит достаточно <a href=showinfo:37>изогена</a> и некоторое количество <a href=showinfo:35>пирита</a>. Добыча нескольких партий этой руды поможет начинающему буровику быстро заработать репутацию. Встречается в основном в звёздных системах с низким уровнем безопасности и в системах червоточин.",
    "zh": "奥贝尔石虽然是一种普通的矿石，但对采矿新手来说，它仍然是一个不错的矿种，因为它含有大量的<a href=showinfo:37>同位聚合体</a>，以及一些<a href=showinfo:35>类晶体胶矿</a>。新手只要进行几趟开采奥贝尔石的旅程，他的资历就会显著提升。\n\n\n\n大多数情况下，你可以在低安全等级星系和虫洞中找到它。"
  },
  "groupID": 469,
  "iconID": 1271,
  "marketGroupID": 526,
  "mass": 1e+35,
  "name": {
    "de": "Omber",
    "en": "Omber",
    "es": "Ómber",
    "fr": "Omber",
    "ja": "オンバー",
    "ko": "옴버",
    "ru": "Omber",
    "zh": "奥贝尔石"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.6
}