{
  "description": {
    "de": "Die geretteten Daten aus einem zerstörten Angel Raumschiff lauten wie folgt:\r\n\"Ich fahre mit dem Auftrag weiterhin fort, Razzien in den Handelswegen der Randgebiete durchzuführen. Es sieht so aus, als wären die Sprungtore im Moment ruhig. Dies sollte  mir Zeit geben, den Schaden zu reparieren, den der letzte konservative Strohkopf an meiner Munitionskammer angerichtet hat. Ich hoffe nur, dass ich bald von Kommandeur Barnac den Befehl erhalte, nach Hause, zu unserer Asteroidenabbaustation in Illinfrik zurückzukehren. Ich vermisse die rostigen Gänge, trotz ihres Gestanks. Vielleicht werde ich Zeit haben, um etwas mehr Spaß mit den Sklaven zu haben.\"",
    "en": "This salvaged data from a destroyed Angel vessel reveals the following:\r\n\"I am continuing mission to raid the tradelines of the periphery. Seems like the gates have gone quiet for now, which should give me time to repair the damage the last conservative bleep did to my munitions hold. I only hope I'll get an order soon from commander Barnac to return home to our asteroid processing facility in Illinfrik. I miss the rusty crawlways despite their stink. Perhaps I'll have time to have some more fun with the slaves.\"",
    "es": "Estos datos recuperados de una nave de los Ángeles destruida revelan lo siguiente:\n\n«Continúo con la misión de asaltar las líneas comerciales de la periferia. Parece que no hay movimiento en los portales, lo que me da tiempo para reparar el daño que el último retrógrado le ha hecho al depósito de municiones. Solo espero que mi comandante Barnac me ordene regresar a la instalación de procesamiento de asteroides de Illinfrik. Echo de menos las galerías oxidadas a pesar del hedor. Igual tengo tiempo para pasar un buen rato con las esclavas».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau angel, vous trouvez ce message : « Je poursuis ma mission. Je continue à piller les routes marchandes de la périphérie. On dirait que ça se calme. Les portails du secteur ne servent pas beaucoup. Cela devrait me laisser le temps de remettre en état ma soute à munitions. J'espère seulement que le commandant Barnac me demandera rapidement de rentrer à notre installation de retraitement, sur notre bon astéroïde d'Illinfrik. Ces vieilles coursives bouffées par la rouille me manquent. Même si elles puent. J'aurai peut-être encore un peu le temps de m'amuser avec les esclaves. »",
    "ja": "破壊されたエンジェル船からデータを復元し、以下が発見された。\r\n「引き続き、周辺のトレード航路を奇襲せよとのミッションにあたっている。どうやらゲートの安全は確保できたようだ。今のうちに、前回の戦闘で弾薬庫に受けたダメージの修理をしておこう。それにしても、バーナック司令官はいつになったら、故郷のイリンフリックアステロイド処理施設への帰還命令を出してくれるのか。掃きだめみたいなところだが、今じゃ、あのさびついた狭い通路が懐かしい。しかし当面は、奴隷どもを相手に遊んでいるしかないということか。」",
    "ko": "파괴된 엔젤 함선에서 데이터를 추출한 결과 해당 메시지를 입수했습니다. <br><br>\"주변 지역의 무역로를 습격하는 임무를 지속 중이다. 지금은 게이트들이 잠잠해졌다. 덕분에 그 망할놈들이 군수품에 가한 피해를 복구할 시간이 생긴 것 같군. 나는 이제 그저 바르나크 사령관이 우리에게 일린프리크에 있는 소행성 처리 시설로 복귀하라고 지시 하기만을 기다리고 있다. 냄새 나는 녹슨 통로를 기어다니던 그 때가 그립군. 아마도 이제 노예들과 즐거운 시간을 보낼 수 있겠지...\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Angel Cartel, содержат следующее:\n\"Я продолжаю атаковать торговые пути на периферии. Похоже, движение через врата утихло, что дает мне время отремонтировать повреждения арсенала, полученные в последнем бою. Я лишь надеюсь, что скоро коммандир Barnac отдаст приказ вернуться на астероидную базу технического обслуживания в Illinfrik. Я скучаю по этим ржавым коридорам, несмотря на их неприятный запах. Возможно, у меня даже найдется время на то, чтобы повеселиться с рабами\".",
    "zh": "这段从毁坏的天使舰船上打捞出来的数据显示了以下信息：“我继续着侵袭边界贸易路线的任务。星门似乎已归于平静，应该能给我时间修理上次激光对我弹药库造成的轻伤。我只希望能够尽快接到指挥官巴纳克的命令，可以回到伊林福理克的小行星加工厂。我好怀念那些锈迹斑斑的走廊，尽管很臭。也许我还会有时间在那些劳工身上多找些乐子。”"
  },
  "groupID": 369,
  "iconID": 2335,
  "mass": 1.0,
  "name": {
    "de": "Angel Ship Log 137863054",
    "en": "Angel Ship Log 137863054",
    "es": "Cuaderno de bitácora de los Ángeles 137863054",
    "fr": "Journal de bord angel 137863054",
    "ja": "エンジェル航行記録137863054",
    "ko": "엔젤 카르텔 함선 로그 137863054",
    "ru": "Angel Ship Log 137863054",
    "zh": "天使集团航行日志137863054"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}