{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Angel Raumschiff lauten wie folgt:\r\n\"Wir haben einen heftigen Angriff seitens einer Söldnergruppe durchgemacht, die scheinbar hinter unserer Beute her waren, die wir in der ganzen Region geplündert haben. Rakner hat einen von denen mit einem Scrambler überrascht, was es dem Rest von uns ermöglichte, sie nach einigen intensiven Kampfmomenten außer Gefecht zu setzen. Laut der letzten Einsatzbesprechung, müssten wir Verstärkung von unserer Asteroidenabbaustation in Nedegulf erhalten. Hoffentlich sind die nicht so unerfahren wie die letzte Ladung. Diese Gruppe von Möchtegern-Piraten endete nach dem ersten Anzeichen von Ärger als steifgefrorene Püppchen.\"",
    "en": "This salvaged data from a destroyed Angel vessel reveals the following:\r\n\"We faced heavy onslaught from a group of mercenaries seemingly after our loot that we've pillaged across the region. Rakner surprised one of them with a scrambler, allowing the rest of us to take them out after a few moments of intense fighting. According to our latest mission declaration, we are to get some reinforcements from our 'roid processing facility in Nedegulf. I hope they won't be as green as the last batch. That group of wannabe pirates ended up as floating stiffs at the first sign of trouble.\"",
    "es": "Estos datos recuperados de una nave de los Ángeles destruida revelan lo siguiente:\n\n«Nos enfrentamos a un violento ataque de un grupo de mercenarios que, al parecer, querían arrebatarnos el botín que conseguimos saqueando la región. Rakner sorprendió a uno de ellos con un distorsionador, lo que nos permitió al resto acabar con ellos tras unos instantes de combate intenso. Según nuestra última declaración de misión, vamos a recibir refuerzos de nuestro centro de procesamiento de asteroides de Nedegulf. Espero que no estén tan verdes como el último grupo. Ese grupo de aspirantes a piratas acabó siendo un desastre al primer indicio de problemas».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau angel, vous trouvez ce message : « Après notre razzia dans le secteur, nous avons dû faire face à une offensive lancée par un groupe de mercenaires qui en voulait sûrement à notre butin. Rakner en a surpris un avec un brouilleur. Ça nous a permis de reprendre la main, mais ça a sacrément bardé. Selon le dernier ordre de mission reçu, nous devrions obtenir des renforts de notre astéroïde de retraitement sur Nedegulf. J'espère qu'ils ne nous enverront pas des bleus comme la dernière fois. Au premier accrochage, ils n'ont pas compris ce qui se passait et ils doivent toujours dériver quelque part dans l'espace. »",
    "ja": "破壊されたエンジェル船から復元されたデータから以下が見つかった。\r\n「傭兵の一団が、あきらかに我々がリージョン中を略奪して得た戦利品を狙って猛攻撃をしかけてきた。ラクナーが敵の1機をスクランブラーでかく乱しているうちに、なんとか全艦を撃墜できた。最新の指令によると、ネデガルフのアステロイド処理施設から援軍が来るそうだ。前回のように尻の青いヤツらでなければいいが。あいつらの戦闘能力はせいぜい海賊ごっこのレベルで、敵の攻撃を受けた途端に宇宙の塵になってしまった。」",
    "ko": "파괴된 엔젤 함선에서 데이터를 추출한 결과 해당 메시지를 입수했습니다. <br><br>\"저희가 약탈한 물건을 노리는 용병들이 있었습니다. 라크너가 스크램블러를 사용해서 빈틈을 만들었고 나머지 놈들은 격렬한 교전 끝에 처리하는데 성공했습니다. 그리고... 지령에 따르면 저희 보고 네데걸프로 이동해서 증원을 받으라고 적혀 있었습니다만... 저번처럼 어중이떠중이들만 아니었으면 좋겠습니다. 그 해적이 되다 만 놈들은 아무 도움도 안됐습니다. 오히려 방해만 됐죠.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Angel Cartel, содержат следующее:\n\"Мы подверглись массированной атаке группы наемников, которые видимо хотели получить награбленную нами в этом регионе добычу. Rakner захватил одного из них врасплох с помощью глушителя, что позволило нам одолеть их за несколько минут интенсивного боя. Согласно нашим данным, мы должны получить подкрепление на астероидной базе технического обслуживания в Nedegulf. Я надеюсь, они будут опытнее тех, что прибыли в последний раз. Та группа разбежалась при первых же признаках опасности\".",
    "zh": "这段从毁坏的天使舰船上打捞出来的数据显示了以下信息：“我们遭到一群雇佣兵的疯狂攻击，看上去他们的目标是我们在这个星域掠夺来的战利品。拉克内用扰频器突袭了对方的一艘船，使得我们其余几个在一场恶斗之后解决了他们。根据我们最近的公告，来自内德古夫行星加工厂的援军将要到达。我希望这次来的人不会像上一批人一样菜。那群想做海盗的家伙第一次遇到麻烦就变成了太空中的浮尸。”"
  },
  "groupID": 369,
  "iconID": 2335,
  "mass": 1.0,
  "name": {
    "de": "Angel Ship Log 165462566",
    "en": "Angel Ship Log 165462566",
    "es": "Cuaderno de bitácora de los Ángeles 165462566",
    "fr": "Journal de bord angel 165462566",
    "ja": "エンジェル航行記録165462566",
    "ko": "엔젤 카르텔 함선 로그 165462566",
    "ru": "Angel Ship Log 165462566",
    "zh": "天使集团航行日志165462566"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}