{
  "description": {
    "de": "Die geretteten Daten aus einem zerstörten Angel Raumschiff lauten wie folgt:\r\n\"Unsere Plünderflotte ist unbesiegbar! Wir haben in der ersten Stunde unserer Kaperfahrt bereits zwei Konvois zur Strecke gebracht. Ich habe die Explosionen ihrer zerbrechenden Schiffe immer noch vor Augen. Oh Mann, wie ihre brennenden Leichen meiner Seele gut tun. Wir haben ein paar der Überlebenden gefangen genommen, darunter ein flottes Brutor Mädel, die ich den Jungs auf der Asteroidenabbaustation in Altrinur mal vorstellen werde. Ich hoffe, dass ich endlich meine längst überfällige Beförderung bekommen werde.\"",
    "en": "This salvaged data from a destroyed Angel vessel reveals the following:\r\n\"Our plundering fleet is invincible! We've taken down two convoys in the first hour of pillaging. I still have the explosion of their sundering ships burnt into my vision. Oh, how their burning corpses kindle my soul. We took a few of the survivors captive, including a saucy Brutor chick that I'll have to introduce to the boys at the 'roid processing facility in Altrinur. I hope I'll get my long overdue promotion at last.\"",
    "es": "Estos datos recuperados de una nave de los Ángeles destruida revelan lo siguiente:\n\n«¡Nuestra flota de saqueo es invencible! Hemos eliminado dos convoyes cuando no había pasado ni una hora. Aún tengo grabada en la retina la imagen de esas naves haciéndose pedazos. ¡Me conmueve recordar los cadáveres en llamas! Hemos capturado a un par de supervivientes, incluida una mocosa brutor... Debería presentársela a los chavales del centro de procesamiento de asteroides de Altrinur. Espero conseguir al fin ese dichoso ascenso».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau angel, vous trouvez ce message : « Notre flotte pirate est invincible ! Dès les premières heures de travail, nous avons attaqué deux convois. Je revois encore leurs vaisseaux exploser en plusieurs morceaux sous le feu roulant de nos canons. Quel plaisir de voir tous ces cadavres carbonisés ! Nous avons fait quelques prisonniers, dont une jolie petite brutor qu'il faudra que je présente aux gars quand on reviendra à l'astéroïde sur Altrinur. J'espère que j'aurai cette promotion. Ça fait quand même longtemps que j'attends. »",
    "ja": "撃墜されたエンジェル船から回収したデータ。\r\n「俺たちの略奪フリートは無敵だ!襲撃開始から1時間で、2船団を潰滅させちまった。敵の船が爆発して粉々になった瞬間は、今でもまぶたの裏に焼きついてる。敵が焼け死んでいく光景は、何度見ても興奮する。捕虜も数名確保した。中には生意気なブルートーの女も混じってる。アルトリナーのアステロイド処理施設に連れ帰れば、仲間は大喜びだろう。これでオレもようやく出世できるかな。」",
    "ko": "파괴된 엔젤 함선에서 데이터를 추출한 결과 해당 메시지를 입수했습니다. <br><br>\"우리 약탈 함대는 무적이야! 들어봐, 한 시간만에 수송대를 두 개나 해치웠어. 난 지금도 산산조각나던 수송대 놈들이 눈에 선하다고. 아아, 불타오르던 시체가 어찌나 마음을 울리던지... 참고로 포로도 몇 명 잡았는데 그중에 쌔끈한 브루터 계집이 하나 있더군. 알트리누르 마약 조제소에 있는 애들한테 던져주면 아주 좋아할 거야. 어쩌면 이번 기회에 그렇게 고대하던 진급을 할지도 모르겠어.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Angel Cartel, содержат следующее:\n\"Наша эскадра непобедима! В первый час разбоя нам удалось захватить два конвоя. Взрывы кораблей все еще стоят у меня перед глазами. О, как меня будоражит вид их горящих трупов! Мы взяли несколько заложников, включая озорную девчонку Brutor, которую придется представить ребятам с астероидной базы технического обслуживания в Altrinur. Надеюсь, я наконец-то получу долгожданное повышение по службе\".",
    "zh": "这段从毁坏的天使舰船上打捞出来的数据显示了以下信息：“我们的掠夺舰队是不可战胜的！我们在掠夺行动第一个小时，就干掉了两支护航队。我仿佛仍能看到他们爆炸分裂的飞船正在化为灰烬。噢，他们燃烧的尸体真让我灵魂激荡。我们抓了几个幸存者作为俘虏，其中有个漂亮的布鲁特小妞，我得给阿提努尔行星加工厂里的小伙子们引见一下。希望这次我能够获得久违的晋升。”"
  },
  "groupID": 369,
  "iconID": 2335,
  "mass": 1.0,
  "name": {
    "de": "Angel Ship Log 141490454",
    "en": "Angel Ship Log 141490454",
    "es": "Cuaderno de bitácora de los Ángeles 141490454",
    "fr": "Journal de bord angel 141490454",
    "ja": "エンジェル航行記録141490454",
    "ko": "엔젤 카르텔 함선 로그 141490454",
    "ru": "Angel Ship Log 141490454",
    "zh": "天使集团航行日志141490454"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}