{
  "description": {
    "de": "Die geretteten Daten aus einem zerstörten Angel Raumschiff lauten wie folgt:\r\n\"Meine Kommunikationssysteme sollten innerhalb von ein paar Tagen wieder online sein. Der Treffer hat die seitliche Zuführung der Stromkabel zerlegt und die empfindliche Verkabelung im Inneren des Gerätes zerfetzt. Ich habe es geschafft, ein paar Reservekabel aufzutreiben, aber mir ist klar, dass ich letzten Endes ein paar neue Teile in unserer Asteroidenabbaustation in Hardbako besorgen muss.\"",
    "en": "This salvaged data from a destroyed Angel vessel reveals the following:\r\n\"My communication systems should be back online in a matter of days. The hit had disintegrated the sidejack powercables and shredded the delicate wiring inside the touplet. I've managed to dig up some spare cables, but in the end I know I'll have to get new parts at our asteroid processing facility in Hardbako.\"",
    "es": "Estos datos recuperados de una nave de los Ángeles destruida revelan lo siguiente:\n\n«Mis sistemas de comunicación deberían estar funcionando en cuestión de días. El golpe ha desintegrado los cables eléctricos del conector lateral y destrozado los delicados cables del touplet. He encontrado algunos cables de repuesto, pero sé que al final tendré que conseguir nuevas piezas en la instalación de procesamiento de asteroides de Hardbako».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau angel, vous trouvez ce message : « Mes systèmes de communication devraient bientôt être à connectés. L'impact a détruit les câbles d'alimentation sur le flanc et fait fondre le câblage à l'intérieur de la tour. J'ai mis la main sur des câbles de rechange, mais je pense qu'il faudra que je rentre sur notre astéroïde de retraitement à Hardbako pour récupérer des pièces de rechange. »",
    "ja": "破壊されたエンジェル船からデータを復元し、以下が発見された。\r\n「通信システムの復旧にはあと数日かかるだろうか。衝突の際に電源ケーブルが切断され、脆弱な内部の配線がやられてしまった。幸い予備のケーブルが見つかったが、ゆくゆくはハードバコのアステロイド処理施設に寄って新品のパーツを手に入れる必要があるだろう。」",
    "ko": "파괴된 엔젤 함선에서 데이터를 추출한 결과 해당 메시지를 입수했습니다. <br><br>\"통신 시스템은 몇일 내로 복구될 겁니다. 다만 피격 당시 파워케이블이 손상되면서 내부 배선이 상당량 끊어지고 말았습니다. 다행히 여분의 케이블은 찾았습니다만, 제대로 수리를 하려면 하드바코 생산시설로 이동해야 할 것 같습니다.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Angel Cartel, содержат следующее:\n\"Моя система связи должна заработать в течение нескольких дней. Удар повредил боковые силовые кабели и превратил в лапшу тонкую проводку в корпусе. Я достал несколько запасных кабелей, но мне все равно придется искать новые части на нашей астероидной базе технического обслуживания в Hardbako\".",
    "zh": "这段从毁坏的天使舰船上打捞出来的数据显示了以下信息：“我的通信系统应该在几天后就能重新连线了。那次打击毁坏了侧面的动力线，切断了里面的精密布线。我翻出了一些备用电缆，但我知道，最后我还是得去我们位于哈德巴克的小行星加工厂中去拿些新零件。”"
  },
  "groupID": 369,
  "iconID": 2335,
  "mass": 1.0,
  "name": {
    "de": "Angel Ship Log 109285473",
    "en": "Angel Ship Log 109285473",
    "es": "Cuaderno de bitácora de los Ángeles 109285473",
    "fr": "Journal de bord angel 109285473",
    "ja": "エンジェル航行記録109285473",
    "ko": "엔젤 카르텔 함선 로그 109285473",
    "ru": "Angel Ship Log 109285473",
    "zh": "天使集团航行日志109285473"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}