{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Angel Raumschiff lauten wie folgt:\r\n\"Ich sterbe für eine leckere Flasche Gewürzwein. Wenn ich meine Augen zumache um zu schlafen, sehe ich unzählige gefrorene Leichen auf mich zutreiben. Ich glaube, der Job macht mich fertig. Nur eine verdammte Flasche Wein! Mehr will ich ja gar nicht. Das ist es, nach den Überfallspflichten dieses Tages fliege ich hinüber zum Sin City Komplex in Lasleinur und besorge mir etwas von dem Zeug. Ich habe gehört, dass sie da drüben eine ordentliche Ladung von dem Gesöff haben. Die werden diese Stapel von Fässern sicherlich nicht alleine leeren.\"",
    "en": "This salvaged data from a destroyed Angel vessel reveals the following:\r\n\"I'm jonesin' for a juicy bottle of spiced wine. When I close my eyes to sleep, I see myriad frozen corpses drifting towards me. I think this job is getting to me. Just a friggin bottle of wine! That's all I ask. That's it, after this day's raiding duty, I'll head over to the Sin City complex in Lasleinur and get me some liquor. I've heard they have a nice stash of juice there. They sure won't get to drink those heaps of barrels all on their own.\"",
    "es": "Estos datos recuperados de una nave de los Ángeles destruida revelan lo siguiente:\n\n«Me apetece un buen vino especiado. Cuando cierro los ojos para intentar conciliar el sueño, veo un millar de cadáveres congelados viniendo hacia mí. Creo que este trabajo me está pasando factura. ¡Lo único que quiero es una dichosa botella de vino! No pido más. Después del asalto de hoy, iré al complejo de la Ciudad del Pecado en Lasleinur y compraré algo de alcohol. He oído que tienen un buena reserva y dudo que puedan beberse todos esos barriles ellos solos».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau angel, vous trouvez ce message : « Qu'est-ce que je donnerais pas pour une bonne bouteille de vin épicé. Quand je ferme les yeux, je ne vois que des cadavres gelés flottant vers moi. Je crois que ce boulot commence à me monter au cerveau. Filez-moi une bonne bouteille de pinard ! C'est tout ce qu'il me faut. C'est décidé. Après les razzias d'aujourd'hui, je mets le cap sur le complexe de Sin City à Lasleinur et je me paie une bouteille. Il paraît qu'ils ont une cuvée pas mal du tout. Ils boiront sûrement pas tout tous seuls. »",
    "ja": "撃墜されたエンジェル船から回収したデータ。\r\n「ジューシーなスパイスワインが飲みたくてたまらない。酒をくれ。床に入って目を閉じると、無数の凍りついた死体が、次々とこっちへ流れてくるのが見える。こんな仕事を続けているせいで、神経をやられちまったらしい。頼む、酒をくれ!ワイン1本でいい!今日の襲撃任務が終わったら、ラスレイナーのシンシティ複合施設へ行って酒を買おう。あそこにはいい酒が山ほどあるらしい。きっとオレにも少しぐらい分けてくれるだろう。」",
    "ko": "파괴된 엔젤 함선에서 데이터를 추출한 결과 해당 메시지를 입수했습니다. <br><br>\"딱 와인 한 병... 죽여주는 와인 한 병만 있었으면 좋겠군. 요새는 눈만 감으면 얼어붙은 시체들이 날아오는 꿈을 꾼다니까? 다 일 때문에 생기는 부작용이지. 빌어먹을 와인 한 병! 그래 더도 말고 딱 한 병 말이야. 아아, 난 더 이상 안되겠어. 오늘 약탈이 끝나면 라스레이누르에 있는 씬시티로 간다. 가서 술이나 퍼 마셔야겠어. 들어보니까 씬시티에서는 제대로 된 술을 판다고 하더군. 뭐가 됐든 간에 좋은 술을 독차지하게 둘 수는 없지.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Angel Cartel, содержат следующее:\n\"Я мечтаю о бутылке ароматного вина. Когда я закрываю глаза, то вижу только замороженные трупы, скользящие по направлению ко мне. Думаю, эта работа меня достала. Одна проклятая бутылка вина! Вот и все, чего я прошу. После сегодняшнего дежурства я направлюсь в комплекс Sin City в Lasleinur и выпью немного спиртного. Слыхал, у них там хорошие запасы. Уверен, они не смогут осилить все эти бочки самостоятельно\".",
    "zh": "这段从毁坏的天使舰船上打捞出来的数据显示了以下信息：“我渴望得到一瓶可口的香料酒。当我闭上眼睛准备睡觉时，我看到无数冰冷的尸体向我漂来。我想这种工作开始让我尝到苦头了。只要杯该死的香料酒就行！我就这么点要求。我决定了，做完今天的掠夺工作，我就去拉斯勒努尔的罪恶都市复合体，搞点喝的。我听说他们那儿有个不错的酒窖。那么多桶酒，他们自己是绝对喝不光的。”"
  },
  "groupID": 369,
  "iconID": 2335,
  "mass": 1.0,
  "name": {
    "de": "Angel Ship Log 174132231",
    "en": "Angel Ship Log 174132231",
    "es": "Cuaderno de bitácora de los Ángeles 174132231",
    "fr": "Journal de bord angel 174132231",
    "ja": "エンジェル航行記録174132231",
    "ko": "엔젤 카르텔 함선 로그 174132231",
    "ru": "Angel Ship Log 174132231",
    "zh": "天使集团航行日志174132231"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}