{
  "description": {
    "de": "Die geretteten Daten aus einem zerstörten Angel Raumschiff lauten wie folgt:\r\n\"Das Sprengstoffpaket, das ich für unseren Boss an den Senat liefern sollte, scheint in einem unserer Frachtschiffe hochgegangen zu sein. Die Inhalte des Frachtraums trudeln jetzt durch den Weltraum und ziehen alle Sorten von Aasgeiern an. Um den Auftrag auszuführen, muss ich zur Installationsbasis in LN-56V und eine weitere Sprengladung besorgen. Der neue Auftrag des Senats muss unbedingt unterdrückt werden.\"",
    "en": "This salvaged data from a destroyed Angel vessel reveals the following:\r\n\"The explosive package that the boss told me to deliver to the Senate seems to have gone off in one of our cargo ships. The hold's contents are now drifting in the void, attracting scavengers of all sorts. To finish the mission, I will have to go to the installation in LN-56V and pick up a new device. The Senate's new order must be suppressed.\"",
    "es": "Estos datos recuperados de una nave de los Ángeles destruida revelan lo siguiente:\n\n«El paquete que el jefe me ordenó entregar en el Senado parece haber explotado en una de nuestras naves de carga. El contenido de la bodega está flotando en el vacío, lo que atrae a chatarreros de toda clase. Para terminar el encargo, tendré que ir a la instalación de LN-56V a por otro dispositivo. Hay que sofocar el nuevo orden del Senado».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau angel, vous trouvez ce message : « Le colis explosif que le patron m'a demandé de livrer au Senate semble avoir sauté dans un de nos vaisseaux de fret. Le contenu de la soute dérive maintenant dans l'espace, attirant tous les vautours du secteur. Pour accomplir cette mission, je vais devoir retourner au complexe de LN-56V pour récupérer un nouveau dispositif piégé. Ce nouveau Senate doit sauter. »",
    "ja": "破壊されたエンジェル船からデータを復元し、以下が発見された。\r\n「ボスから元老院へ配送しろといわれた爆弾入りの荷物が、カーゴ船のどれかで爆発したらしい。積載していた貨物が付近に散乱して、それを狙ったハイエナみたいな連中が、あちこちから集まっている。任務遂行のためには、LN-56V内の施設で新しい爆弾を受け取る必要がある。元老院の新法案成立を、なんとしても阻止しなければならない。」",
    "ko": "파괴된 엔젤 함선에서 데이터를 추출한 결과 해당 메시지를 입수했습니다. <br><br>\"보스가 상원 의사당으로 이동시키라고 지시했던 폭탄이 운반 도중에 폭발했습니다. 화물실에서 쏟아져 나온 화물 탓에 온갖 날파리까지 꼬인 상황입니다. 아무래도 직접 LN-56V로 가야겠습니다. 그곳에서 폭탄을 입수한 뒤 임무를 재개하는 방향으로 추진하죠. 이번 기회에 상원을 반드시 막아야 합니다.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Angel Cartel, содержат следующее:\n\"Взрывпакет, который босс приказал мне доставить в Сенат, похоже, взорвался в одном из наших грузовых кораблей. Его содержимое сейчас дрейфует в пространстве, привлекая всякого рода мерзавцев. Для завершения операции мне надо попасть в комплекс в LN-56V и взять новое устройство. Новые порядки Сената должны быть подавлены\".",
    "zh": "这段从毁坏的天使舰船上打捞出来的数据显示了以下信息：“头儿让我送到参议院的炸药包好像在我们的一艘货船上爆炸了。船上的货物现在正在太空中漂流，引来了各种拾荒者。看来要完成任务，我必须得去LN-56V的设施拿个新炸弹。必须阻止参议院新法令的通过。”"
  },
  "groupID": 369,
  "iconID": 2335,
  "mass": 1.0,
  "name": {
    "de": "Angel Ship Log 349584483",
    "en": "Angel Ship Log 349584483",
    "es": "Cuaderno de bitácora de los Ángeles 349584483",
    "fr": "Journal de bord angel 349584483",
    "ja": "エンジェル航行記録349584483",
    "ko": "엔젤 카르텔 함선 로그 349584483",
    "ru": "Angel Ship Log 349584483",
    "zh": "天使集团航行日志349584483"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}