{
  "basePrice": 1000000.0,
  "capacity": 2.0,
  "description": {
    "de": "Die 350mm Railgun ist ihrem großen Schwestermodell funktionell sehr ähnlich. Sie hat jedoch eine deutlich höhere Schussfolge, ist dafür aber weniger wirkungsvoll. \n\nDie Präzisionsreichweite von Railguns ist sehr gut, aber aufgrund technischer Einschränkungen kann keine bordeigene Zielsuche benutzt werden. Das führt zu einem drastischen Abfall der Genauigkeit bei extremen Entfernungen. Benötigt Hybridmunition: Antimatter, Iridium, Iron, Lead, Plutonium, Thorium, Tungsten, Uranium.",
    "en": "The 350mm railgun works much the same as its big brother except that it is considerably faster but also less powerful. The accurate range of railguns is very good, but due to technical limitations it cannot use onboard guidance. This results in a fairly rapid drop in accuracy at extreme ranges. \r\n\r\nRequires hybrid charge types: Antimatter, Iridium, Iron, Lead, Plutonium, Thorium, Tungsten, Uranium.",
    "es": "El cañón electromagnético de 350 mm es muy similar al modelo más grande, pero más rápido y de menor potencia. Buena precisión de alcance. Pero, debido a sus limitaciones técnicas, no puede usar el sistema de guiado de a bordo; por lo que, en distancias extremas, su precisión se reduce drásticamente. \n\n\n\nRequiere tipos de carga híbrida: antimateria, iridio, hierro, plomo, plutonio, torio, tungsteno, uranio.",
    "fr": "Ce canon à rail de 350 mm fonctionne comme son grand frère, à ceci près qu'il est beaucoup plus rapide et moins puissant. La portée des canons à rail est très précise, mais des limites techniques empêchent l'utilisation de systèmes de guidage embarqués. Cela se traduit par une diminution notable de la précision à très longue portée. \n\nRequiert les types de charges hybrides suivants : antimatière, iridium, fer, plomb, plutonium, thorium, tungstène, uranium.",
    "ja": "350mmレールガンは、他の大型レールガンとほぼ同じ機能を持つが、発射間隔は優れているものの威力は劣る。レールガンの命中精度は非常に高いが、技術上の制約で、弾に誘導装置を搭載できない。そのため超長距離射程では命中精度が急激に低下する。\r\n\n装填できるハイブリッド弾のタイプ:アンチマター弾、イリジウム弾、アイアン弾、鉛弾、プルトニウム弾、トリウム弾、タングステン弾、ウラン弾。",
    "ko": "350mm 레일건은 다른 대구경 레일건과 작동 구조가 유사하지만 상대적으로 낮은 피해량과 빠른 연사력을 보유하고 있습니다. 최적사거리는 길지만 기술적인 한계로 인해 함내 유도 시스템의 사용이 불가능합니다. 이로 인해 장거리 사격일수록 명중률이 급속도로 하락합니다. <br><br>사용 가능한 하이브리드탄: 반물질탄, 이리듐탄, 강철탄, 납탄, 플루토늄탄, 토륨탄, 텅스텐탄, 우라늄탄.",
    "ru": "Принцип действия этого рейлгана калибра 350 мм — такой же, как и у его «старшего брата», от которого он отличается большей скорострельностью и меньшей мощностью. Рейлганы имеют отличную прицельную дальность, однако из-за технических ограничений они не могут использовать бортовые системы наведения. В связи с этим меткость стрельбы на предельных дистанциях сильно страдает. \n\n\n\nДля стрельбы из рейлгана используются гибридные заряды следующих типов: Antimatter, Iridium, Iron, Lead, Plutonium, Thorium, Tungsten, Uranium.",
    "zh": "这种350mm磁轨炮与它的兄长型号运作方式非常类似，不过它的射速快得多，但威力较小。磁轨炮的精确射程很长，但由于技术限制，不能进行舰载制导。这导致了在极限射程附近命中率会骤减。使用的混合弹药类型：反物质弹药、铱质弹药、铁质弹药、铅质弹药、锰质弹药、钍质弹药、钨质弹药、钼质弹药。"
  },
  "graphicID": 11133,
  "groupID": 74,
  "iconID": 366,
  "marketGroupID": 566,
  "mass": 2000.0,
  "metaGroupID": 1,
  "name": {
    "de": "350mm Railgun I",
    "en": "350mm Railgun I",
    "es": "Cañón electromagnético de 350 mm I",
    "fr": "Canon à rail 350 mm I",
    "ja": "350mmレールガンI",
    "ko": "350mm 레일건 I",
    "ru": "350mm Railgun I",
    "zh": "350mm磁轨炮 I"
  },
  "portionSize": 1,
  "published": true,
  "radius": 10.0,
  "sofFactionName": "caldaribase",
  "volume": 50.0
}