{
  "description": {
    "de": "Die geretteten Daten aus einem zerstörten Angel Raumschiff lauten wie folgt:\r\n\"Kanonen! Wir brauchen große, furchteinflößende Kanonen! Nicht diese winzigen Maschinenkanonen, die man für Schießübungen verwendet. Wenn der Staffelführer nur endlich seine Blödheit aufgeben und uns ein paar richtige Waffen besorgen würde. Ich möchte einen der Heavy Metal Howitzer, die sie in unserem Sin City Komplex in Aeditide lagern. Aber er sagt, auf diese Weise wäre es ökonomischer. Was nur eine andere Art ist, uns zu sagen, dass er der einzige mit einem Klonvertrag ist und sich einen Dreck darum schert, ob wir lebend davonkommen oder nicht.\"",
    "en": "This salvaged data from a destroyed Angel vessel reveals the following:\r\n\"Cannons! We need big friggin cannons! Not those micro autocannons they use for target practice. If only the wing commander would wake up from his stupidity and get us some real weaponry. I want one of heavy metal howitzers they keep at our Sin City complex in Aeditide. He says it's more economic this way. Which is another way of saying that he's the only one with a clone contract and doesn't give a damn whether we make it out alive or not.\"",
    "es": "Estos datos recuperados de una nave de los Ángeles destruida revelan lo siguiente:\n\n«¡Cañones! Necesitamos unos más grandes, no esos cañones automáticos diminutos que se usan en las prácticas de tiro. Ojalá al comandante del ala espabilase y nos consiguiera armamento de verdad. Quiero uno de esos obuses de metal pesados que hay en el complejo de la Ciudad del Pecado en Aeditide. Su excusa es que así gastamos menos. En otras palabras, es el único con un contrato de clon y le importa un bledo si salimos vivos o no».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau angel, vous trouvez ce message : « Des canons ! Nous avons besoin de canons, bon sang ! Pas ces minuscules canons automatiques qu'ils utilisent pour s'entraîner. Si seulement le commandant d'unité se réveillait un peu et nous achetait un armement correct. Je veux un howitzer lourd comme ceux qu'ils gardent à notre complexe de Sin City à Aeditide. D'après lui, c'est plus économique comme ça. On peut présenter les choses autrement et dire qu'il s'en fout de mourir parce qu'il est le seul à avoir un contrat de clone. »",
    "ja": "撃墜されたエンジェル船から回収した暗号メッセージ。\r\n「キャノン!大型のキャノンを!こんな訓練用の小型オートキャノンじゃダメだ。ウィング司令官は、いつになったら目を覚ますんだ。エディタイドのシンシティ複合施設にあるような、本物のハウイッツァーが必要なのに。隊長はコスト削減だなどとほざいているが、要はクローン契約をしているのが自分だけだから、オレたちが死のうと構いやしないんだ。」",
    "ko": "파괴된 엔젤 함선에서 데이터를 추출한 결과 해당 메시지를 입수했습니다. <br><br>\"함포! 그래! 겁나 큰 함포가 필요하다고! 사격 연습 때 쓰는 조그마한 마이크로 기관포 말고. 멍청한 지휘관 놈이 빨리 정신을 차려야 우리가 제대로 된 무기를 받을 텐데 말이야. 난 말이지... 에이디타드 쪽에 있는 씬시티 기지에서 커다란 곡사포라도 하나 가져왔으면 좋겠거든? 근데 지휘관이 뭐라는지 알아? 효율을 생각하시란다. 효율같은 소리 하고 앉아 있네. 지는 클론 계약 맺어 놨으니까 나머지 놈들은 죽어도 상관 없다는 거지.\"",
    "ru": "\"Уцелевшие данные из разрушенного корабля Angel гласят следующее: \"Артиллерия! Нам нужна тяжелая артиллерия! Не авто-пушки для стрельбы по мишеням. Если бы командир не был настолько глуп, мы бы уже получили нормальное вооружение. Я хочу одну из мощных гаубиц, которые есть в комплексе Sin City в Aeditide. Но начальство считает, что так дешевле. Как еще объяснить ему, что ответственность за победу или поражение ляжет именно на него? Неужели им все равно, выживем мы или погибнем?\"",
    "zh": "这段从毁坏的天使舰船上打捞出来的数据显示了以下信息：“加农炮！我们需要大得吓人的加农炮！不是他们用来练习射击的微型自动加农炮。联队指挥官那个蠢驴该醒醒了，赶快给我点真家伙。我要的是门耶蒂泰德的罪恶都市里的重金属榴弹炮。他说这样更经济。这句话的潜台词就是，只有他一个人有克隆合同，他才不管我们的死活呢。”"
  },
  "groupID": 369,
  "iconID": 2335,
  "mass": 1.0,
  "name": {
    "de": "Angel Ship Log 303445882",
    "en": "Angel Ship Log 303445882",
    "es": "Cuaderno de bitácora de los Ángeles 303445882",
    "fr": "Journal de bord angel 303445882",
    "ja": "エンジェル航行記録303445882",
    "ko": "엔젤 카르텔 함선 로그 303445882",
    "ru": "Angel Ship Log 303445882",
    "zh": "天使集团航行日志303445882"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}