{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Blood Raider Raumschiff lauten wie folgt:\r\n\"Das Sani Sabik Ritual wird bald stattfinden und ich befürchte, dass ich die Quote noch nicht erfüllt habe. Ich habe schon 600 Liter in meinem Lagerraum im Außenposten in Gasavak gelagert. Wenn unsere Plündergruppe noch weitere 80 Piloten in dieser Woche abzapfen kann, sollten wir in der Lage sein, es zu schaffen.\"",
    "en": "This salvaged data from a destroyed Blood Raider vessel reveals the following:\r\n\"The Sani Sabik ritual is soon coming up and I fear I haven't reached the quota. I've already deposited 600 liters to my storeroom in the outpost at Gasavak. If our raiding party can drain 80 more pilots in the coming week, we should be able to make it.\"",
    "es": "Estos datos recuperados de una nave de los Saqueadores Sanguinarios destruida revelan lo siguiente:\n\n«El ritual de Sani Sabik será pronto y me temo que no he alcanzado la cuota. Ya he depositado 600 litros en mi almacén del puesto avanzado de Gasavak. Si nuestro grupo de asalto pudiese desangrar a otros 80 pilotos la próxima semana, seguro que lo conseguimos».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau blood raider, vous trouvez ce message : « Le rituel Sani Sabik touche à sa fin et je n'ai pas encore atteint mon quota. J'ai déjà amené 600 litres à l'avant-poste de Gasavak. Si notre groupe parvient à drainer 80 pilotes supplémentaires au cours des 7 prochains jours, on devrait y arriver. »",
    "ja": "撃墜されたブラッドレイダー船から回収したデータ。\r\n「サニサビクの儀式が近いというのに、ノルマに達していない。既にガサバクの保管庫に600リットル提出したから、仲間の奇襲部隊が来週中に80人ほどのパイロットから搾り取ってくれれば、問題ないだろう。」",
    "ko": "파괴된 블러드 레이더 함선에서 데이터를 추출한 결과 다음 메시지를 입수했습니다. <br><br>\"사니 사비크 의식이 코 앞인데 아직 피가 부족하오. 가사바크 전초기지에 600리터가 있으니... 다음주 약탈에서 80 명만 더 확보하면 될 것 같소.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Angel Cartel, содержат следующее:\n\"Ритуал Sani Sabik скоро начнется, и я боюсь, что все еще не достиг квоты. Я уже перевез 600 литров в мой склад на станции в Gasavak. Если в ходе нашего набега на следующей неделе мы сможем осушить еще 80 пилотов, то у нас все получится\".",
    "zh": "这段从毁坏的血袭者舰船上打捞出来的数据显示了以下信息：“萨萨比克仪式很快就要开始，可恐怕我还没有完成配额。我已经在我位于加萨瓦基哨站的仓库内储存了600升。要是我们的袭击队伍能够在未来一星期内再抽干80个飞行员，那么我们就能完成任务了。”"
  },
  "groupID": 369,
  "iconID": 2336,
  "mass": 1.0,
  "name": {
    "de": "Blood Raider Log 114019732",
    "en": "Blood Raider Log 114019732",
    "es": "Registro de los Saqueadores Sanguinarios 114019732",
    "fr": "Journal blood raider 114019732",
    "ja": "ブラッドレイダー航行記録114019732",
    "ko": "블러드 레이더 함선 로그 114019732",
    "ru": "Blood Raider Log 114019732",
    "zh": "血袭者日志114019732"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}