{
  "description": {
    "de": "Diese geborgenen Daten aus einem zerstörten Blood Raider-Raumschiff enthalten folgende Botschaft: „Die Richtungsangaben, die ich erhalten habe, waren ziemlich vage. Ich weiß nur, dass ich von unserem Außenposten in Jedandan losfliegen und einige Fässer Blut zu einem weiteren unserer Außenposten in Miroona befördern soll. Man hat mir gesagt, dass die Basis in Miroona eine ganz offensichtliche sei, sobald ich anfange aus der Richtung der Sonne zu blicken. Aber es ist schwierig zu sagen, was sie meinen. Ich weiß, dass sie die fünf Liter aus meinem eigenen Körper haben wollen. Für den Fall, dass sich das Ganze als ein weiterer Hinterhalt herausstellt, habe ich mein Schiff mit einem Microwarpdrive ausgestattet, schnell genug, um aus der Reichweite ihrer Absauglaser zu flitzen.“",
    "en": "This salvaged data from a destroyed Blood Raider vessel reveals the following:\r\n\"The directions that I was given were very vague. All I know is that I am supposed to go from our outpost in Jedandan, ferrying some drums of blood to another of our outposts in Miroona. I was told the location in Miroona was to be a very obvious one if I started to look from the sun, but it's hard to tell what they mean. I know they want the five liters in my own body. If this turns out to be another ambush, I have fitted my ship with a micro warpdrive fast enough to scoot out of range of their leeching lasers.\"",
    "es": "Estos datos recuperados de una nave de los Saqueadores Sanguinarios destruida revelan lo siguiente:\n\n«Las instrucciones que me dieron eran muy vagas. Lo único que sé es que tengo que llevar unos barriles con sangre desde nuestro puesto avanzado en Jedandan a otro en Miroona. Me dijeron que la ubicación de Miroona era muy evidente si empezaba a mirar desde el sol, pero es difícil saber a qué se referían. Sé que también quieren mis cinco litros de sangre, así que he equipado mi nave con un motor de microwarp lo bastante rápido como para evitar sus láseres parasitantes por si resulta ser otra emboscada».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau blood raider, vous trouvez ce message : « Les indications que j'ai sont plutôt vagues. Tout ce que je sais, c'est que je suis censé partir de notre avant-poste de Jedandan avec des fûts de sang pour nos avant-postes de Miroona. Il paraît que c'est très simple une fois à Miroona. Je dois simplement observer à partir du soleil. Je ne comprends pas vraiment ce qu'ils veulent dire. Je sais seulement qu'ils veulent les cinq litres de mon corps. Si c'est encore une embuscade, j'active le micropropulseur de warp et je me mets hors de portée de leurs lasers à tête chercheuse. »",
    "ja": "撃墜されたブラッドレイダー船から回収したデータ。内容:\n「指令の内容がやけにあいまいなのが気にかかる。ジェダンダンのアウトポストにある血液の入ったドラム缶をミルーナにある別のアウトポストへ輸送しろとのことだが、輸送先の詳しい位置は、太陽を背にして見ればすぐに分かるとしか言われていない。いったいどういう意味だ？ オレの体にも5リットルの血が流れている。どうせヤツらの狙いはそこだろう。念のため、船には高速ワープドライブを装備しておいた。これで万一の場合も、ヤツらのレーザーの射程範囲から素早く逃げられるはずだ。」",
    "ko": "파괴된 블러드 레이더 함선에서 데이터를 추출한 결과 다음 메시지를 입수했습니다. <br><br>\"지시사항이 너무 모호하단 말이지... 젠든단 전초기지에서 혈액을 싣고 미루나 전초기지로 운반하는 일인데, 태양 방면으로 돌다 보면 미루나 전초기지의 위치를 알 수 있을 거라고 하더군. 그게 대체 말이나 되는 소리인지는 모르겠지만 말이야. 곰곰히 생각해보니 내 피를 원하는 게 아닐까 싶더군. 어쨌든 마이크로 워프드라이브는 미리 준비했뒀어. 빗발치는 레이저를 피하려면 그 정도는 필요할 테니까 말이야.\"",
    "ru": "Данные, найденные на уничтоженном корабле «Охотников за кровью» содержат следующий текст: «Мне были даны очень примерные указания. Я знал лишь, что нужно перевезти кровь с форпоста в Jedandan на другой форпост в Miroona. Мне сказали, что найти его местоположение в Miroona очень легко, если ориентироваться по солнцу, но не совсем понятно, что они имели в виду. Я знаю, что им нужно пять литров моей собственной крови. На случай очередной засады мой корабль оснащён микроварп-ускорителем, с помощью которого я смогу улизнуть от их лазеров».",
    "zh": "这段从毁坏的血袭者舰船上打捞出来的数据显示了以下信息：“我得到的指示非常模糊。我所知道的只是要从我们在杰丹达恩的哨站运几桶血到我们在米罗纳的另一个哨站。他们告诉我，米罗纳的位置可以从太阳的方位轻易找到，可我还是不大清楚他们的意思。我知道他们想要我身上的那5升血。如果被我发现这又是个陷阱，我在自己飞船上装备的微型跃迁推进器可以让我迅速逃出他们激光武器的纠缠。”"
  },
  "groupID": 369,
  "iconID": 2336,
  "mass": 1.0,
  "name": {
    "de": "Blood Raider Log 167593883",
    "en": "Blood Raider Log 167593883",
    "es": "Registro de los Saqueadores Sanguinarios 167593883",
    "fr": "Journal blood raider 167593883",
    "ja": "ブラッドレイダー航行記録167593883",
    "ko": "블러드 레이더 함선 로그 167593883",
    "ru": "Blood Raider Log 167593883",
    "zh": "血袭者日志167593883"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}