{
  "description": {
    "de": "Die geretteten Daten aus einem zerstörten Angel Raumschiff enthalten folgende kodierte Nachricht:\r\n\"O4: Mitte Omega bei HG8 Delta. Vorsicht.\r\nO7: Drehung Kappa nach NZPK-G.\r\nO1: Route Iota mit Epsilon auf B15. Fahre fort Beta Delta O3 und neu bewaffnen.\r\nO2: Umkehren.\"",
    "en": "This salvaged data from a destroyed Angel vessel reveals the following coded message:\r\n\"O4: core omega at HG8 delta. Caution. O7: spin kappa to NZPK-G. O1: trail iota with epsilon on B15. Proceed beta delta O3 and rearm. O2: return.\"",
    "es": "Estos datos recuperados de una nave de los Ángeles destruida revelan el siguiente mensaje cifrado:\n\n«O4: núcleo Omega en HG8 Delta. Precaución. O7: girar Kappa a NZPK-G. O1: rastrear Iota con Épsilon en B15. Proceder Beta Delta O3 y rearmar. O2: volver».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau angel, vous trouvez ce message codé : « O4 : cœur oméga à HG8 delta. Attention. O7 : rotation kappa à NZPK-G. O1 : piste iota sur epsilon en B15. Continuez sur bêta delta O3 et réarmez. O2 : revenez. »",
    "ja": "撃墜されたエンジェル船から回収した暗号メッセージ。\r\n「O4:HG8デルタでコアオメガ。注意せよ。O7:NZPK-Gへスピンカッパ。O1:B15のイプシロンとトレイルイオタ。ベータデルタO3へ進行、再武装。O2:リターン。」",
    "ko": "파괴된 엔젤 함선에서 데이터를 추출한 결과 해당 암호 메시지를 입수했습니다. <br><br>\"O4: 코어 오메가 HG8 델타 지점 도착. 주의 바람. O7: 스핀 카파 NZPK-G로 이동 실시. O1: 트레일 이오타, 엡실론과 B15 도착. O3 베타 델타 실행 후 재무장 진행하라. O2: 복귀 요청.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Angel Cartel, содержат следующее зашифрованное сообщение:\n\"04: ядро \"омега\" в HG8 \"дельта\". Внимание. 07: движение \"каппа\" в NZPK-G. 01: идите по следу \"йота\" и \"эпсилон\" в B15. Следуйте \"бета\" \"дельта\" 03 и перевооружайтесь. 02: возвращайтесь\".",
    "zh": "这段从毁坏的天使舰船上打捞出来的数据显示了以下加密信息：“O4：核心omega位于HG8 delta。小心。O7：旋转kappa到NZPK-G。O1：在B15用epsilon跟踪iota。进行beta delta O3然后重新武装。O2：返回。”"
  },
  "groupID": 369,
  "iconID": 2335,
  "mass": 1.0,
  "name": {
    "de": "Angel Ship Log 523366291",
    "en": "Angel Ship Log 523366291",
    "es": "Cuaderno de bitácora 523366291 de los Ángeles",
    "fr": "Journal de bord angel 523366291",
    "ja": "エンジェル航行記録523366291",
    "ko": "엔젤 카르텔 함선 로그 523366291",
    "ru": "Angel Ship Log 523366291",
    "zh": "天使集团航行日志523366291"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}