{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Blood Raider Raumschiff lauten wie folgt:\r\n\"Diese Frequenzkristalle sind völlig ausgebrannt. Wie der Raid Bishop sagt, sollen noch eine ganze Menge im Depot im System 8RQJ-2 sein. Wenn es hier ein wenig ruhiger geworden ist, finde ich vielleicht ein wenig Zeit, mal kurz rüber zu fliegen um ein paar Kristalle zu besorgen. Vielleicht gibt es bei der Gelegenheit auch mal wieder 'ne richtige warme Mahlzeit.\"",
    "en": "This salvaged data from a destroyed Blood Raider vessel reveals the following:\r\n\"These frequency crystals are all but burnt out. According to the raid bishop, there's plenty at the depot in the 8RQJ-2 system. If things slow down around here, I might find time to jet over there and pick up a few crystals and maybe get some real, warm sustenance in the way.\"",
    "es": "Estos datos recuperados de una nave de los Saqueadores Sanguinarios destruida revelan lo siguiente:\n\n«Estos cristales de frecuencia están prácticamente agotados. Según el obispo de la banda, hay muchos más en el almacén del sistema 8RQJ-2. Cuando se calmen las aguas por aquí, igual me acerco a echar un ojo y llevarme alguno. Puede que hasta me busque un plato caliente, ya que estoy».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau blood raider, vous trouvez ce message : « Ces cristaux de fréquence sont encore bons. Selon l'évêque du raid, il y en a encore plein dans le dépôt du système 8RQJ-2. Si ça se calme dans le coin, j'aurai peut-être le temps d'y faire un saut et de récupérer quelques cristaux et, qui sait, de manger quelque chose de chaud en route. »",
    "ja": "撃墜されたブラッドレイダー船から回収したデータ。\n\n「フリーケンシークリスタルを使い尽くしてしまった。我々の襲撃部隊を指揮する司教の話では、8RQJ-2システムの倉庫に予備が山ほどあるらしい。ここがもう少し落ち着いたら、受け取りに行こうか。ついでに休暇でも取って、しばらく養生したいものだ。」",
    "ko": "파괴된 블러드 레이더 함선에서 데이터를 추출한 결과 다음 메시지를 입수했습니다. <br><br>\"이런. 프리퀀시 크리스탈이 나가버렸어. 주교님이 8RQJ-2 항성계 쪽에 많이 쌓아 놨다고는 하시던데. 조금 여유로워지면 몇 개 집어오는 것도 나쁘지 않겠어. 가는 김에 제대로 된 휴식도 취하고 말이야.",
    "ru": "Эти данные, полученные с уничтоженного корабля Angel Cartel, содержат следующее:\n\"Эти частотные кристалы полностью выгорели. Согласно словам епископа, их достаточно на складе в системе 8RQJ-2. Если здесь все утихнет, то возможно я слетаю туда и достану несколько кристаллов, а также немного настоящей, теплой пищи\".",
    "zh": "这段从毁坏的血袭者舰船上打捞出来的数据显示了以下信息：“这些频率晶体全都燃尽了。按照血袭主教的说法，8RQJ-2星系的补给站里还有很多。如果这里的情况有所缓解的话，也许我会抽空去拿点晶体，也许顺路搞点真正的有热气的食物。”"
  },
  "groupID": 369,
  "iconID": 2336,
  "mass": 1.0,
  "name": {
    "de": "Blood Raider Log 397001231",
    "en": "Blood Raider Log 397001231",
    "es": "Registro de los Saqueadores Sanguinarios 397001231",
    "fr": "Journal blood raider 397001231",
    "ja": "ブラッドレイダー航行記録397001231",
    "ko": "블러드 레이더 함선 로그 397001231",
    "ru": "Blood Raider Log 397001231",
    "zh": "血袭者日志397001231"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}