{
  "description": {
    "de": "Die geretteten Daten aus einem zerstörten Angel Raumschiff lauten wie folgt:\r\n\"Toilettendienst ist aufregender als das hier. Ich habe schon Friedhöfe gesehen, auf denen mehr los war als bei diesem Raubzug. Diesen Typen geht wohl das Gen für  Humor-Wertschätzung völlig ab. Was ist denn schon dabei, dass ich meinen Flügelmann gepodded habe!? Er hatte früher einen Klonvertrag auf unserer Installationsbasis in RD-FWY. Warum fand das niemand komisch? Ich meine, dies war eh absehbar für ihn und sein dämlichen Schiff. Er verschüttete sogar am Vortag ein wenig Quafe in seiner Geleekapsel, was die Explosion noch farbenprächtiger gemacht hat. Na was denn, ich musste es einfach tun!\"",
    "en": "This salvaged data from a destroyed Angel vessel reveals the following:\r\n\"Toilet duty is more exciting than this. I've seen graveyards with more life than this raiding party. These guys are totally devout of the gene of humor-appreciation. So what if I podded my wingman!? He had a clone contract back at our installation in RD-FWY. Why did nobody find that funny? I mean, he had it coming in that goofy ship of his. He'd even spilt some quafe in his goo pod the day before, making the explosion all the more colorful. C'mon, I just had to do it.\"",
    "es": "Datos recuperados de una nave de los Ángeles destruida que revelan lo siguiente:\n\n«Hasta limpiar baños es mejor que esto. He visto cementerios con más vida que este grupo de asalto. Estos tipos no tienen sentido del humor. ¿Y qué si me he cargado a mi compañero? Tenía un contrato de clon en nuestra instalación, en RD-FWY. Nadie le ha visto la más mínima gracia. Ese tipo se lo estaba buscando con esa nave tan absurda que se gastaba. El día anterior llegó incluso a derramar un poco de Quafe en su cápsula, lo que hizo que la explosión fuera aún más colorida. Venga ya; tenía que hacerlo».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau angel, vous trouvez ce message : « Même la corvée de chiottes est plus drôle. J'ai vu des cimetières plus vivants que ce groupe. Je crois qu'on a dû leur enlever le gène de l'humour à ces mecs. D'accord. Et si je décapsulais mon coéquipier ?! Il a un contrat de clone à notre repaire de RD-FWY. Quoi, personne ne trouve ça marrant ? En même temps, il l'a vraiment cherché. Il a même renversé du Quafe dans le liquide nutritif de sa capsule. D'ailleurs, l'explosion n'en a été que plus jolie. Ça va, c'était un abruti. Je lui ai rendu service, c'est tout. »",
    "ja": "破壊されたエンジェル艦から復元されたデータから以下が見つかった。\r\n「こんな奇襲部隊、トイレ掃除当番のほうがましだ。どいつもこいつも墓場の住人みたいにシケた顔して。確かにオレは仲間のポッドを破壊したけど、だから何だよ?!どうせあいつはRD-FWYのクローン作成施設と契約してるんだ。こんな冗談も通用しないのか?しかもあいつ、昨日ポッドの中にクァフェをこぼしてただろ?爆発させたら花火みたいで楽しいことぐらい、誰でも分かるじゃないか。これだからシャレの通じねえヤツらはイヤなんだ。」",
    "ko": "파괴된 엔젤 함선에서 데이터를 추출한 결과 해당 메시지를 입수했습니다. <br><br>\"여기서 죽치고 앉아 있느니 차라리 화장실 청소 당번을 하겠다. 아니... 무슨 공동묘지도 아니고 약탈 부대 분위기가 왜 이래? 재미도 없고, 유머 감각도 없는 놈들이네 정말... 그래, 분위기도 띄울 겸 내 호위기 격추시키는 거 한번 보여줄까!? 아냐, 괜찮아. 걔도 RD-FWY에 클론 계약 맺어 놓은 거 있다고 했잖아? 안 웃겼다고? 아니, 저런 함선 같지도 않은 함선을 타고 있는데 어떻게 안 쏴. 그리고 저 자식은 말이야, 제대로 된 폭발 장면을 연출하기 위해 포드에서 퀘이프도 날릴만한 놈이야. 이건 정말 불가항력이었어. 쏠 수 밖에 없었다고.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Angel Cartel, содержат следующее:\n\"Даже мытье сортиров интересней этой работы. Я видел кладбища, более жизнерадостные, чем это место. У этих ребят напрочь отсутствует чувство юмора. Ну и что, что я уничтожил капсулу своего ведомого? У него был контракт на клонирование на нашей станции в RD-FWY. И почему это никому не показалось смешным? В конце концов он заслужил это со своим дурацким кораблем. Он даже пролил немного Quafe в своей капсуле, и взрыв получился еще более красочным. В самом деле, у меня не было выхода\".",
    "zh": "这段从毁坏的天使舰船上打捞出来的数据显示了以下信息：“扫厕所都比这刺激。墓地都比这支掠夺队有生气。这些家伙根本就没有欣赏幽默的细胞。好吧，我爆了自己僚机驾驶员的逃生舱，这又怎么着！？反正他在RD-FWY的基地里有个克隆合同。怎么没人觉得这事有趣呢？我是说，谁让他驾着自己那艘可笑的飞船。前天，他还把一些酷菲洒进了自己的傻冒逃生舱，结果那使爆炸变得更加五颜六色。行了，我就忍不住要这么干。”"
  },
  "groupID": 369,
  "iconID": 2335,
  "mass": 1.0,
  "name": {
    "de": "Angel Ship Log 343873495",
    "en": "Angel Ship Log 343873495",
    "es": "Cuaderno de bitácora de los Ángeles 343873495",
    "fr": "Journal de bord angel 343873495",
    "ja": "エンジェル航行記録343873495",
    "ko": "엔젤 카르텔 함선 로그 343873495",
    "ru": "Angel Ship Log 343873495",
    "zh": "天使集团航行日志343873495"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}