{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Blood Raider Raumschiff enthalten folgendes Kommunikations-Log:\r\n\"Local > Was verlangen Sie darüber hinaus von mir, Kardinal Sarikusa?\r\nOmir Sarikusa > Ich möchte, dass Sie sich mit drei meiner Blutsucher im Außenposten in Tegheon treffen. Folgen Sie ihnen bei diesem Blut-Auftrag, um neun Fässer Klon-Blut,  ohne jegliche Verunreinigung, zu sammeln.\r\nLocal > Jawohl, Kardinal. Was soll ich mit dem Blut aus der Piri Kolonie machen?\r\nOmir Sarikusa > Wegschütten! Alles was ich möchte, ist reines Klon-Blut. Alles andere ist verunreinigt. Ist das klar?\r\nLocal > Wie sie wünschen, Kardinal. Ich werde ihre Befehle ausführen. Ende der Übertragung.\"",
    "en": "This salvaged data from a destroyed Blood Raider vessel reveals the following communication log:\r\n\"Local > What more do you ask of me, Cardinal Sarikusa?\r\nOmir Sarikusa > I want you to meet up with three of my Blood Seekers at the outpost in Tegheon. Follow them on this blood quest to collect nine barrels of clone-blood, devoid of any impurities.\r\nLocal > Yes, Cardinal. What should I do with the blood from the Piri colony?\r\nOmir Sarikusa > Spill it! All I want is pure clone-blood. Anything else is contaminated. Is that clear?\r\nLocal > As you wish, Cardinal. I will do as you command.\r\nEnd of Transmission.\"",
    "es": "Estos datos recuperados de una nave de los Saqueadores Sanguinarios destruida revelan el siguiente registro de comunicación:\n\n«Local > ¿Qué más quieres de mí, cardenal Sarikusa?\n\nOmir Sarikusa > Quiero que te reúnas con tres de mis seekers de los Sanguinarios en el puesto avanzado de Tegheon. Acompáñalos en esta misión para llenar nueve barriles de sangre de clones, libre de cualquier impureza.\n\nLocal > Sí, cardenal. ¿Qué hago con la sangre de la colonia de Piri?\n\nOmir Sarikusa > ¡Derrámala! Solo quiero sangre de clones puros. Cualquier otra está contaminada. ¿Está claro?\n\nLocal > Como desees, cardenal. Haré lo que ordenes.\n\nFin de la transmisión».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau blood raider, vous trouvez ce registre des communications : « Local : Quels sont vos ordres, cardinal Sarikusa ? Omir Sarikusa : Je veux que vous retrouviez trois de mes Fureteurs blood à l'avant-poste de Tegheon. Assistez-les dans cette collecte de sang. Il nous faut neuf fûts de sang de clone parfaitement pur. Local : À vos ordres, cardinal. Que dois-je faire du sang de la colonie Piri ? Omir Sarikusa : Peu importe ! Je ne veux que du sang de clone pur. Tout le reste est contaminé. C'est bien compris ? Local : Entendu, cardinal. Je suivrai vos ordres. Fin de la transmission. »",
    "ja": "破壊されたブラッドレイダーの艦船からデータを復旧し、以下の通信ログが発見された。\n\n「発信>サリクサ枢機卿、他に任務は?オミールサリクサ>テグヘオンのアウトポストで、3人のブラッドシーカーと合流しろ。彼らと共に、9バレル分のクローン血液を収集するのだ。不純な血液は徹底的に排除しろ。発信>了解しました、枢機卿。ピリコロニーで収集した血液はどういたしますか?オミールサリクサ>廃棄しろ!純粋なクローン血液のみを集めるのだ。それ以外は全て汚染されている。分かったか?発信>仰せのとおりに。指令に従うのが私の使命ですから。通信終了。」",
    "ko": "파괴된 블러드 레이더 함선에서 데이터를 추출한 결과 다음 메시지를 입수했습니다. <br><br>\"로컬 > 사리쿠사 추기경 예하, 저에게 무엇을 바라시는지요? <br><br>오미르 사리쿠사 > 테게온 전초기지에서 블러드 시커 3명과 합류하도록. 그곳에서 클론 혈액 아홉 통을 모아오게. 물론 순수한 피여야만 하네. <br><br>로컬 > 예. 추기경 예하. 피리 콜로니에서 수거한 혈액은 어찌...? <br><br>오미르 사리쿠사 > 폐기처분하게. 순수한 클론 혈액... 다른 피는 전부 감염된 것이나 마찬가지일세. 알아들었나? <br><br>로컬 > 알겠습니다. 추기경 예하. 명령하신데로 진행하겠습니다. <br><br>통신 종료.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Angel Cartel, содержат следующий рабочий журнал связи:\n\"Местный > Что еще я могу сделать для вас, кардинал Sarikusa?\nOmir Sarikusa > Я хочу, чтобы вы встретились с тремя моими Blood Seekers на станции в Tegheon. Последуйте за ними и соберите 9 баррелей чистой клон-крови без всяких загрязнений.\nМестный > Хорошо, кардинал. Что делать с кровью из колонии Piri?\nOmir Sarikusa > Вылейте ее! Мне нужна только чистая клон-кровь. Любая другая кровь нечиста. Понятно?\nМестный > Как пожелаете, кардинал. Слушаюсь и повинуюсь.\nКонец связи\".",
    "zh": "这段从毁坏的血袭者舰船上打捞出来的数据显示了以下通信记录：“本地通讯>你还要我干什么，萨利库萨主教？奥玛·萨利库萨>我要你去特格隆的哨站与我的三个血袭探索者接头。协助他们完成收集九桶克隆血的任务，要绝对纯净。本地通讯>是，主教。我该怎么处理皮惹殖民地采来的血呢？奥玛·萨利库萨>扔掉！我要的是纯净的克隆血。其他一切都是受过污染的。明白了吗？本地通讯>谨遵圣命，主教。我会按你的要求做的。通信结束。”"
  },
  "groupID": 369,
  "iconID": 2336,
  "mass": 1.0,
  "name": {
    "de": "Blood Raider Log 118338758",
    "en": "Blood Raider Log 118338758",
    "es": "Registro de los Saqueadores Sanguinarios 118338758",
    "fr": "Journal blood raider 118338758",
    "ja": "ブラッドレイダー航行記録118338758",
    "ko": "블러드 레이더 함선 로그 118338758",
    "ru": "Blood Raider Log 118338758",
    "zh": "血袭者日志118338758"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}