{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Blood Raider Raumschiff lauten wie folgt:\r\n\"Meine Gebete wurden nicht erhört. Vielleicht bin ich seit dem Zwischenfall, der im Außenposten von Huola stattfand, in Ungnade gefallen. Möglicherweise sollte ich ihn auf irgendeine Weise wieder gut machen. Es ist schwer jetzt überhaupt etwas zu unternehmen, nachdem ein paar von den Brüdern von diesen ketzerischen CONCORD Beamten in Gewahrsam genommen wurden. Möge der Fluch der Sani Sabek diese erbärmlichen Seelen überkommen.\"",
    "en": "This salvaged data from a destroyed Blood Raider vessel reveals the following:\r\n\"My prayers have not been answered. Perhaps I have fallen from grace since the incident back at the outpost in Huola. I may have to make up for it in some way. It's hard to do anything now after a few of the brothers were taken into custody by those heretic Concord officials. May the curse of the Sani Sabik fall on those wretched souls.\"",
    "es": "Estos datos recuperados de una nave de los Saqueadores Sanguinarios destruida revelan lo siguiente:\n\n«Mis plegarias no han sido atendidas. Tal vez haya caído en desgracia tras aquel incidente en el puesto avanzado de Huola. Puede que, de algún modo, me toque hacer un acto de contrición. Aunque ahora es difícil hacer nada desde que esos oficiales herejes de CONCORD capturaran a unos cuantos hermanos. ¡Que la maldición de Sani Sabik caiga sobre sus podridas almas!».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau blood raider, vous trouvez ce message : « Mes prières n'ont pas été entendues. Les Dieux ne me font peut-être plus confiance depuis l'incident de l'avant-poste à Huola. Je dois me rattraper. Je ne peux pas faire grand-chose, maintenant que certains de mes frères ont été arrêtés par ces hérétiques de Concord. Que la malédiction de Sani Sabik soit sur eux et sur leur descendance. »",
    "ja": "破壊されたブラッドレイダー船から復元されたデータから以下が見つかった。\r\n「私の祈りは聞かれなかった。フオラのアウトポストでの一件で、私は恩寵を失ってしまったのかもしれない。なんとかしてお許しを得なくては。しかし、同胞の数名が異教徒のCONCORDにされてしまった今、私に何ができるだろうか。サニサビクよ、愚かな彼らを呪いたまえ。」",
    "ko": "파괴된 블러드 레이더 함선에서 데이터를 추출한 결과 다음 메시지를 입수했습니다. <br><br>\"역시나 기도에 대한 응답은 없었소. 어쩌면 후오라 전초기지에서의 일 때문에 눈밖에 난 것일지도 모르겠다는 생각이 듭니다. 그 일을 어떻게든 만회해야 하건만... 문제는 CONCORD가 형제들을 체포하기 시작한 뒤로 더욱 더 움직이기가 힘들어졌다는 거요. 빌어먹을 CONCORD 놈들에게 사니 사비크의 저주가 내려지길...\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Angel Cartel, содержат следующее:\n\"Мои молитвы не были услышаны. Я впал в немилость после инцидента на станции в Huola. Мне придется как-то загладить свою вину. Трудно сделать что-то после того, как нескольких моих братьев арестовали еретики Concord. Пусть проклятье Sani Sabik упадет на эти испорченные души\".",
    "zh": "这段从毁坏的血袭者舰船上打捞出来的数据显示了以下信息：“我的祈祷没有应验。也许自从霍拉哨站事件开始，我已经不再受神的庇佑了。我必须得做点什么来弥补。自从那些兄弟被那些统合部那些异教官员抓走后，我们做什么都很难。但愿萨萨比克的诅咒降临在那些肮脏的灵魂身上。”"
  },
  "groupID": 369,
  "iconID": 2336,
  "mass": 1.0,
  "name": {
    "de": "Blood Raider Log 189897223",
    "en": "Blood Raider Log 189897223",
    "es": "Registro de los Saqueadores Sanguinarios 189897223",
    "fr": "Journal blood raider 189897223",
    "ja": "ブラッドレイダー航行記録189897223",
    "ko": "블러드 레이더 함선 로그 189897223",
    "ru": "Blood Raider Log 189897223",
    "zh": "血袭者日志189897223"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}