{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Blood Raider Raumschiff lauten wie folgt:\r\n\"Wir haben schwere Verluste erlitten, seit die Flotte des Imperiums unseren Außenposten in Outer Ring angegriffen hat. Wir haben das Blut der Verwundeten gesammelt und die geborgenen Leichen der Feinde ausgesaugt. Gemäß den Befehlen aus der Kathedrale sollen wir die Fässer zum Außenposten im Ainsan System bringen.\"",
    "en": "This salvaged data from a destroyed Blood Raider vessel reveals the following:\r\n\"We've experienced heavy casualties since the Empire fleet attacked our outpost in the Outer Ring. We've collected the blood from the wounded and drained the salvaged corpses of the enemy. According to the orders from the cathedral, we are to deliver the barrels to the outpost in the Ainsan system.\"",
    "es": "Estos datos recuperados de una nave de los Saqueadores Sanguinarios destruida revelan lo siguiente:\n\n«Hemos sufrido muchas bajas desde que la flota imperial atacó nuestro puesto avanzado en Outer Ring. Hemos extraído la sangre de los heridos y drenado los cadáveres enemigos recuperados. Según las órdenes de la catedral, debemos entregar los barriles en el puesto avanzado del sistema Ainsan».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau blood raider, vous trouvez ce message : « Nous avons subi de lourdes pertes après que la flotte de l'Empire ait attaqué notre avant-poste dans l'Outer Ring. Nous avons récupéré le sang des blessés et nous avons drainé le sang des cadavres ennemis. Selon les ordres reçus de la cathédrale, nous devons livrer les fûts à l'avant-poste situé dans le système Ainsan. »",
    "ja": "撃墜されたブラッドレイダー船から回収したデータ。\r\n「帝国フリートにアウターリングの我々のアウトポストを攻撃されて、大勢の犠牲者が出た。傷ついた者から血を集め、敵の死傷者からも血液を搾り取った。司教からは、血液をアインサンシステムのアウトポストへ輸送するようにとの指令が出ている。」",
    "ko": "파괴된 블러드 레이더 함선에서 데이터를 추출한 결과 다음 메시지를 입수했습니다. <br><br>\"제국 함대가 아우터 링 전초기지에 대한 공격을 개시한 이후 다수의 사상자가 발생한 것으로 보고되고 있습니다. 부상자를 포함한 적 시체로부터 혈액 추출 작업을 진행하였습니다. 성당의 지시에 따라 해당 혈액팩을 아인산 항성계 방면으로 운반할 계획입니다.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Angel Cartel, содержат следующее:\n\"Мы понесли тяжелые потери после нападения флота Империи на нашу станцию в Outer Ring. Мы собрали кровь у раненных и осушили трупы врагов. Согласно приказам из кафедрального собора, теперь нам нужно доставить кровь на станцию в системе Ainsan\".",
    "zh": "这段从毁坏的血袭者舰船上打捞出来的数据显示了以下信息：“帝国舰队向我们位于外环星域前哨发动猛烈进攻，我方伤亡惨重。我们从伤员那里收集血液，并抽干了打捞上来的敌人尸体上的每一滴血。依照大教堂的指示，我们要把这些血桶送到艾恩山星系的哨站。”"
  },
  "groupID": 369,
  "iconID": 2336,
  "mass": 1.0,
  "name": {
    "de": "Blood Raider Log 137393941",
    "en": "Blood Raider Log 137393941",
    "es": "Registro de los Saqueadores Sanguinarios 137393941",
    "fr": "Journal blood raider 137393941",
    "ja": "ブラッドレイダー航行記録137393941",
    "ko": "블러드 레이더 함선 로그 137393941",
    "ru": "Blood Raider Log 137393941",
    "zh": "血袭者日志137393941"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}