{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Angel Raumschiff enthalten folgende teilweise kodierte Nachricht:\r\n\"Befehle: Nehmen Sie m98 und überfallen Sie den Konvoi bei I-0,32. Weiter nach Echo 5 und gruppieren mit K6 und G3 am Rendezvouspunkt 832 Parsecs vor der Regionsgrenze. Beute und überlebende Schiffe zur Schiffswerft in 77S8-E bringen. Holen Sie etwas Gewürzwein und Rock Whiskey ab, und treffen  Sie mit meiner Flotte 125 Parsecs von den Golgothan Fields entfernt zusammen.\"",
    "en": "This salvaged data from a destroyed Angel vessel reveals the following partly coded message:\r\n\"Orders: Take m98 and raid convoy at I-0,32. Continue to echo 5 and group up with K6 and G3 at the rendezvous point 832 parsecs from region border. Take loot and surviving ships to shipyard at 77S8-E. Pick up some spiced wine and rock whiskey and meet my fleet 125 parsecs from the Golgothan Fields.\"",
    "es": "Estos datos recuperados de una nave de los Ángeles destruida revelan el siguiente mensaje parcialmente cifrado:\n\n«Órdenes: toma la m98 y asalta el convoy en I-0,32. Continúa hasta el eco 5 y júntate con K6 y G3 en el punto de encuentro a 832 pársecs de la frontera de la región. Lleva el botín y las naves supervivientes al astillero, en 77S8-E. Recoge un poco de vino especiado y whisky de roca y reúnete con mi flota a 125 pársecs de los Campos de Golgothan».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau angel, vous trouvez ce message, en partie codé : « Ordres de mission : direction m98 et attaquez le convoi en I-0,32. Continuez sur écho 5 et regroupez-vous avec K6 et G3 au point de rendez-vous à 832 parsecs de la frontière du secteur. Ramenez le butin et les vaisseaux encore en état au chantier naval à 77S8-E. Récupérez du vin épicé et du whisky de roche et retrouvez ma flotte à 125 parsecs des Golgothan Fields. »",
    "ja": "破壊されたエンジェル船からデータを復元し、以下の一部暗号化されたメッセージが発見された。\r\n「司令:m98によりI-0、32にて輸送船団を奇襲せよ。引き続きエコー5へと進行、リージョン境界より832パーセクの合流地点にてK6およびG3と待ち合わせよ。略奪した物資と撃墜をまぬがれた敵の船は、77S8-Eの造船所へ移動すること。途中、スパイスワインとロックウイスキーを購入し、ゴルゴザンフィールドより125パーセクのポイントにて当方と合流せよ。」",
    "ko": "파괴된 엔젤 함선에서 데이터를 추출한 결과 암호화된 메시지의 일부를 입수했습니다. <br><br>\"명령서: I-0,32 지점, 습격대를 포함한 m98 부대와 합류 요청. 에코 5에서 K6/G3와 합류할 것. 집결지 위치 - 국경선으로부터 832 파섹 지점. 전리품 및 생존 함선은 7768-E 지점 쉽야드로 집결 바람. 골고다 구역으로부터 125 파섹 떨어진 지점에서 본 함대와 합류할 것. 이상. 추신: 와인이랑 위스키 지참하길 바람.",
    "ru": "Эти данные, полученные с уничтоженного корабля Angel Cartel, содержат следующее частично зашифрованное сообщение:\n\"Приказ: Взять m98 и устроить облаву на конвой в I-0,32. Продолжить до echo5 и сгруппироваться с K6 и G3 в месте встречи в 832 парсек от границы региона. Доставить захваченные корабли в судоверфь в 77S8-E. Захватить немного пряного вина и каменного виски и встретить мой флот в 125 парсек от Golgothan Fields\".",
    "zh": "这段从毁坏的天使舰船上打捞出来的数据显示了以下的部分加密信息：“命令：抢夺m98，在I-0,32袭击护航队。继续重复5，与K6和G3在距星域边界832秒差距的集结点组队。将战利品和幸存飞船运送到77S8-E。带点香料酒和加冰威士忌，到距离格洛125秒差的位置来和我会合。”"
  },
  "groupID": 369,
  "iconID": 2335,
  "mass": 1.0,
  "name": {
    "de": "Angel Ship Log 583225679",
    "en": "Angel Ship Log 583225679",
    "es": "Cuaderno de bitácora de los Ángeles 583225679",
    "fr": "Journal de bord angel 583225679",
    "ja": "エンジェル航行記録583225679",
    "ko": "엔젤 카르텔 함선 로그 583225679",
    "ru": "Angel Ship Log 583225679",
    "zh": "天使集团航行日志583225679"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}