{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Blood Raider Raumschiff lauten wie folgt:\r\n\"Ich bin gestern in den Frachtraum zurück geschlichen und habe den Verschluss von einem der Behälter abgerissen. Ich musste es einfach mal probieren. Gemäß dem Kardinal soll es einen unsterblich machen. Zunächst hat es auch ganz gut geschmeckt, aber nachdem ich eine ganze Tasse geschluckt habe, hat mein Magen rebelliert und ich habe alles wieder erbrochen. Ich glaube nicht, dass irgendjemand mein da drin schwimmendes Frühstück bemerken wird, und falls sie doch Notiz davon nehmen, bin ich schon längst unterwegs zu unserem Außenposten in Sota.\"",
    "en": "This salvaged data from a destroyed Blood Raider vessel reveals the following:\r\n\"I snuck back in the cargo hold yesterday and ripped one of the canister lids off. I just had to taste it. According to the cardinal it's supposed to make you immortal. It tasted ok at first, but after  I swallowed a whole cupful my stomache rebelled and threw it all back up. I don't think anyone will notice my breakfast floating in there, and if they do, I'll be long gone to our Sota outpost.\"",
    "es": "Estos datos recuperados de una nave de los Saqueadores Sanguinarios destruida revelan lo siguiente:\n\n«Ayer me colé en la bodega y arranqué la tapa de uno de los bidones. Tenía que probarlo. Según el cardenal, se supone que al beberlo obtienes la inmortalidad. Al principio sabía bien, pero cuando me terminé un vaso entero mi estómago se rebeló y lo eché todo. No creo que nadie se dé cuenta de que mi desayuno anda flotando por ahí, pero da igual, lo descubran o no, para entonces ya estaré en nuestro puesto avanzado de Sota».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau blood raider, vous trouvez ce message : « Je me suis faufilé dans la soute aujourd'hui et j'ai fait sauter le couvercle d'un des fûts. Je voulais absolument y goûter. D'après le cardinal, c'est censé donner l'immortalité. Au début, c'était pas mal, mais, après avoir bu une tasse entière, j'ai tout vomi. J'espère que personne verra que mon petit-déj' se trimballe dans la soute. Même si c'est le cas, j'aurai déjà mis les voiles vers notre avant-poste de Sota. »",
    "ja": "破壊されたブラッドレイダー船からデータを復元し、以下が発見された。\n\n「昨日カーゴホールドにこっそり戻って、容器の1つの蓋を開けた。どうしても飲んでみたかったのだ。枢機卿の話では、不死身の体になるという。始めは何ともなかったが、コップ1杯分ほど飲んだところで胃がひっくり返り、全て吐き戻してしまった。カーゴホールドに汚物が浮いているのをだれかに見つけられたら、しばらくソータアウトポストにでも姿をくらますしかない。」",
    "ko": "파괴된 블러드 레이더 함선에서 데이터를 추출한 결과 다음 메시지를 입수했습니다. <br><br>\"어제 화물실에서 결국 뚜껑을 따버리고 말았어. 아니, 도저히 참을 수가 없더라고. 추기경은 무슨 불멸의 약이라고 하던데... 첫 한 입까지는 나름 괜찮았는데 한 컵 다 마시니까 바로 토해버리고 말았어. 아침식사까지 거하게 토해 놓긴 했는데... 뭐 상관 없겠지. 어차피 알아차려도 그 때쯤이면 소타 전초기지로 떠났을 테니까.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Angel Cartel, содержат следующее:\n\"Вчера я пробрался в грузовой отсек и сорвал крышку одной из канистр. Я должен был ее попробовать. Согласно словам кардинала, это делает человека бессмертным. Поначалу у нее был неплохой вкус, но когда я проглотил целую чашку, мой желудок взбунтовался и изверг ее. Я думаю, что никто не заметит, что там плавает мой завтрак, но если и заметит, то я уже давно буду на нашей станции в Sota\".",
    "zh": "这段从毁坏的血袭者舰船上打捞出来的数据显示了以下信息：“昨天我潜回了货柜舱，打开了一个小罐的盖子。我必须尝尝。大主教说，它能让人永生。入口的味道还不错，可是等我一口气喝下一罐后，我的胃反应强烈，一股脑全吐了。我想不会有人注意到那里到处流着我的早餐，否则我就要逃到遥远的索塔哨站了。”"
  },
  "groupID": 369,
  "iconID": 2336,
  "mass": 1.0,
  "name": {
    "de": "Blood Raider Log 335499422",
    "en": "Blood Raider Log 335499422",
    "es": "Cuaderno de bitácora de los Saqueadores Sanguinarios 335499422",
    "fr": "Journal blood raider 335499422",
    "ja": "ブラッドレイダー航行記録335499422",
    "ko": "블러드 레이더 함선 로그 335499422",
    "ru": "Blood Raider Log 335499422",
    "zh": "血袭者日志335499422"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}