{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Blood Raider Raumschiff lauten wie folgt:\r\n\"Das Schiff bricht auseinander. Ich kann die Panzerplatten abreißen hören und die ganze Konstruktion ächzt, wenn ich warpe. Ich glaube, jemand sollte dem Schiff einen Gefallen tun und das ganze Ding in die Luft jagen, am liebsten natürlich, wenn ich gerade nicht drin bin. In unserem Depot in Q-02UL würde ein neues Schiff auf mich warten. Aber ich müsste einige neue Module kaufen, da die alten Module das Gewährleistungsdatum schon weit überschritten haben.\"",
    "en": "This salvaged data from a destroyed Blood Raider vessel reveals the following:\r\n\"The ship is breaking apart. I can hear the plating peeling away and the superstructure groans when I warp. I think somebody should do it a favor and just blast the damn thing, preferably without me inside it. A new ship would be waiting for me at the depot in Q-02UL, but I'd have to buy some new modules since the old ones are way past their expiration date.\"",
    "es": "Estos datos recuperados de una nave de los Saqueadores Sanguinarios destruida revelan lo siguiente:\n\n«La nave se está desmoronando. Oigo cómo el revestimiento se descascarilla y la superestructura gime cuando warpeo. Creo que alguien debería hacerla estallar por los aires por compasión, preferiblemente sin que yo esté dentro. Así me encontraría una nave nueva en el depósito de Q-02UL, pero tendría que comprarme algunos módulos nuevos, porque los antiguos llevan ya mucho tiempo obsoletos».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau blood raider, vous trouvez ce message : « Le vaisseau est en train de nous lâcher. Je peux entendre les couches de blindage sauter les unes après les autres et la superstructure craque de partout quand je warpe. Si quelqu'un pouvait me rendre service et le pulvériser, de préférence quand je ne serai plus à l'intérieur. Un nouveau vaisseau m'attendrait au dépôt Q-02UL, mais il faudrait que j'achète de nouveaux modules parce que les anciens sont vraiment à bout de course. »",
    "ja": "破壊されたブラッドレイダー船からデータを復元し、以下のことが派遣された。\r\n「この船が壊れてゆく。プレートははがれかけているし、ワープするたびに船体が悲鳴を上げる。あまりに気の毒で、いっそひと思いに撃墜してやりたくなるほどだ。私は道連れになるつもりはないが。Q-02ULの倉庫に新しい船が用意されているはずだが、モジュールも耐用期間をとっくに過ぎているから、新調しなければならないだろう。」",
    "ko": "파괴된 블러드 레이더 함선에서 데이터를 추출한 결과 다음 메시지를 입수했습니다. <br><br>\"함선이 망가지고 있다. 워프할 때마다 장갑 외피가 벗겨지고 상부 구조물이 무너지는 소리가 들린다. 누군가가 이 망할 함선에게 호의를 베풀어 편히 잠들 수 있도록 폭파시켜 줘야 할 듯하다. 물론 내가 탑승하지 않은 채로 말이다. Q-02UL의 정거장에 나를 기다리는 새 함선이 있을 것이다. 그러나 현재 내가 지닌 모듈들은 만료 일자를 이미 훌쩍 넘겼기 때문에 새로운 모듈을 사야겠지.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Angel Cartel, содержат следующее:\n\"Корабль распадается на части. Можно услышать, как отваливаются куски брони, и как трещит обшивка при квантовом переходе. Думаю, кто-то должен оказать кораблю услугу и взорвать его, желательно без меня на борту. Новый корабль ждет меня в депо в Q-02UL, но мне придется купить несколько новых модулей, так как у старых уже давно истек срок годности\".",
    "zh": "这段从毁坏的血袭者舰船上打捞出来的数据显示了以下信息：“飞船要散架了。我跃迁的时候甚至能听到附甲脱落和主结构呻吟的声音。我觉得有些人该帮忙炸掉这该死的东西，当然，最好是我不在船里的时候。一艘新船可能正在Q-02UL的补给站内等我，不过我还得买点新装备，因为那些旧的已经超期使用好久了。”"
  },
  "groupID": 369,
  "iconID": 2336,
  "mass": 1.0,
  "name": {
    "de": "Blood Raider Log 389314943",
    "en": "Blood Raider Log 389314943",
    "es": "Cuaderno de bitácora de los Saqueadores Sanguinarios 389314943",
    "fr": "Journal blood raider 389314943",
    "ja": "ブラッドレイダー航行記録389314943",
    "ko": "블러드 레이더 함선 로그 389314943",
    "ru": "Blood Raider Log 389314943",
    "zh": "血袭者日志389314943"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}