{
  "capacity": 675.0,
  "description": {
    "de": "Nur diejenigen Piloten, die beim Kaiser ein hohes Ansehen genießen, können die Ehre erhalten, ein majestätisches und machtvolles Apocalypse-Schlachtschiff zu kommandieren. Diese metallenen Monster sorgen dafür, dass das Wort des Kaisers überall in den Provinzen des Imperiums und auch darüber hinaus befolgt wird.\r\n\r\nBedrohungsstufe: Tödlich",
    "en": "Only those in high favor with the Emperor can earn the reward of commanding one of the majestic and powerful Apocalypse class battleships. These metallic monstrosities see to it that the word of the Emperor is carried out among the denizens of the Empire and beyond.  Threat level: Deadly",
    "es": "Solo quienes gozan del favor del emperador pueden tener el honor de pilotar unas naves tan majestuosas y poderosas como los acorazados Apocalypse. Estas monstruosidades de metal son responsables de hacer cumplir la voluntad del emperador entre sus súbditos y más allá. Nivel de amenaza: letal.",
    "fr": "Seuls ceux ayant les faveurs de l'Empereur peuvent obtenir le droit de commander un de ces cuirassés puissants et majestueux de la classe Apocalypse. Ces monstres métalliques se chargent d'exécuter les ordres de l'Empereur à l'intérieur et à l'extérieur des frontières de l'Empire.  Niveau de menace : mortel",
    "ja": "皇帝の覚えめでたい者のみに指揮権が与えられる、荘厳かつ強力なアポカリプス級戦艦。皇帝の命令が帝国全体、さらにはその先でも守られるよう目を光らせる鋼鉄の怪物。危険度:致命的",
    "ko": "오직 황제의 총애를 받는 자만이 장엄하고 강력한 아포칼립스 배틀쉽을 지휘할 수 있습니다. 이 거대한 강철 함선은 황제의 목소리를 제국 전역 그리고 그 너머로까지 전파합니다. 위험도: 치명적",
    "ru": "Величественные линкоры класса Apocalypse доверяются лишь тем, кто заслужил благосклонность Императора. Эти металлические монстры обеспечивают исполнение воли трона в пространстве Империи и за ее пределами. Уровень опасности: смертельный",
    "zh": "只有深受皇帝宠爱的人才能获赏成为威严强大的“灾难”级战列舰的指挥官。这些钢筋铁骨的庞然大物确保了皇帝的旨意在帝国以及帝国以外的臣民中顺利执行。威胁等级：致命的"
  },
  "graphicID": 2239,
  "groupID": 667,
  "mass": 20500000.0,
  "name": {
    "de": "Imperial Navy Apocalypse",
    "en": "Imperial Navy Apocalypse",
    "es": "Apocalypse de la Armada Imperial",
    "fr": "Apocalypse de l'Imperial Navy",
    "ja": "帝国海軍仕様アポカリプス",
    "ko": "제국 해군 아포칼립스",
    "ru": "Imperial Navy Apocalypse",
    "zh": "帝国海军 灾难级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 400.0,
  "sofFactionName": "amarrnavy",
  "volume": 1150000.0
}