{
  "capacity": 305.0,
  "description": {
    "de": "Die Blackbird ist ein kleiner high-tech Kreuzer, den die caldarische Navy vor kurzem eingeführt hat. Was ihr an Panzerstärke fehlt macht sie durch Wendigkeit und Tarnfähigkeit mehr als wett. Die Blackbird ist nicht für Duellsituationen ausgelegt, sondern für taktische Operationen.\r\n\r\nBedrohungsstufe: Tödlich",
    "en": "The Blackbird is a small high-tech cruiser newly employed by the Caldari Navy. What it lacks in armor strength it more than makes up with maneuverability and stealth. The Blackbird is not intended for head-on slugfests, but rather delicate tactical situations.  Threat level: Deadly",
    "es": "La Blackbird es un pequeño crucero de tecnología avanzada que la Armada Caldari ha empezado a usar hace poco. Lo que le falta en resistencia del blindaje lo compensa con maniobrabilidad y sigilo. La nave no está pensada para enfrentamientos directos, sino más bien para situaciones tácticas delicadas. Nivel de amenaza: letal.",
    "fr": "Le Blackbird est un petit croiseur de haute technologie en service depuis peu au sein de la Caldari Navy. Il compense la faiblesse de son blindage par une manœuvrabilité et une furtivité accrues. Le Blackbird n'est pas conçu pour les combats rapprochés, mais plutôt pour des situations tactiques délicates.  Niveau de menace : mortel",
    "ja": "ブラックバードはカルダリ海軍が新たに採用した小型ハイテク巡洋艦である。その機動性とステルス能力は、アーマーのもろさを補って余りある。ブラックバードは正面からぶつかる勝負よりも、繊細な戦術を求められる状況に向いている。危険度:致命的",
    "ko": "블랙버드는 칼다리 해군의 새로운 첨단 소형 크루저입니다. 장갑 내구도가 낮은 대신 기동성과 스텔스 기능이 뛰어납니다. 블랙버드는 전면전보다 전술적 유연성이 필요한 상황을 상정하고 설계된 함선입니다. 위험도: 치명적",
    "ru": "Blackbird — небольшой высокотехнологичный крейсер, недавно принятый на вооружение Флота Caldari. Недостатки его бронезащиты с лихвой компенсируются маневренностью и скрытностью. Они не предназначены для ведения прямых боевых действий, а скорее позволяют решать более специфические тактические задачи. Уровень опасности: смертельный",
    "zh": "“黑鸟”是加达里海军新近启用的一种小型高科技巡洋舰。它在装甲强度上的欠缺被其出色可操控性和隐形能力所弥补。“黑鸟”不适于正面激烈冲突，对战术局面精巧的操控才是它的强项。威胁等级：致命的"
  },
  "graphicID": 1787,
  "groupID": 673,
  "mass": 14000000.0,
  "name": {
    "de": "Caldari Navy Blackbird",
    "en": "Caldari Navy Blackbird",
    "es": "Blackbird de la Armada Caldari",
    "fr": "Blackbird de la Caldari Navy",
    "ja": "カルダリ海軍仕様ブラックバード",
    "ko": "칼다리 해군 블랙버드",
    "ru": "Caldari Navy Blackbird",
    "zh": "加达里海军 黑鸟级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 175.0,
  "sofFactionName": "caldarinavy",
  "volume": 96000.0
}