{
  "capacity": 550.0,
  "description": {
    "de": "Die Khanid Mashtori sind eine elitäre Gruppe von Kopfgeldjägern, die ausschließlich für die königliche Familie arbeiten. Es ist auch nicht ungewöhnlich, dass sie in Kriegszeiten ein Schlachschiff führen oder eine Flotte Kampfschiffe kommandieren.\r\n\r\nBedrohungsstufe: Tödlich",
    "en": "The Khanid Mashtori are an elite sect of bounty hunters which work exclusively for the Khanid royalty.  It is not uncommon for them to operate a battleship or lead a fleet of Khanid ships in times of war.   Threat level: Deadly",
    "es": "Los Khanid Mashtori son una secta de élite de cazarrecompensas que trabajan exclusivamente para la realeza Khanid. No es raro que piloten un acorazado o lideren una flota de naves de los Khanid en tiempos de guerra. Nivel de amenaza: letal.",
    "fr": "Les Mashtori khanid sont une secte d'élite de chasseurs de primes travaillant exclusivement pour le Royaume khanid.  Il n'est pas rare de les voir aux commandes d'un cuirassé khanid ou mener une flotte khanid en temps de guerre.   Niveau de menace : mortel",
    "ja": "クーニッドマシュトリは、クーニッド王家だけに仕えるエリートの賞金稼ぎが集う一派。戦争になれば戦艦の舵をとり、クーニッド船のフリートを率いることも珍しくない。危険度:致命的",
    "ko": "카니드 마시토리는 카니드 왕국을 위해서만 일하는 엘리트 현상금 사냥꾼 그룹입니다. 전쟁이 벌어졌을 때 이들이 배틀쉽을 운영하거나 카니드 왕국 함대를 지휘하는 것을 어렵지 않게 볼 수 있습니다. 위험도: 치명적",
    "ru": "Khanid Mashtori является элитной сектой охотников за головами, работающей исключительно на знать Khanid. Они способны управлять линейными кораблями и возглавлять корабли Khanid во время войны. Уровень опасности: смертельный",
    "zh": "卡尼迪麦什托是一支精英赏金猎人部队，专为卡尼迪皇家效力。而且在战时，他们有时会驾驶着战列舰或者率领一支卡尼迪舰队。威胁等级：致命的"
  },
  "graphicID": 20313,
  "groupID": 691,
  "mass": 12000000.0,
  "name": {
    "de": "Khanid Mashtori",
    "en": "Khanid Mashtori",
    "es": "Khanid Mashtori",
    "fr": "Khanid Mashtori",
    "ja": "クーニッドマシュトリ",
    "ko": "카니드 마시토리",
    "ru": "Khanid Mashtori",
    "zh": "卡尼迪 麦什托"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 400.0,
  "sofFactionName": "khanid",
  "volume": 120000.0
}