{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Serpentis Raumschiff lauten wie folgt: \r\n\"Ich brauche Geld, und zwar schnell. Dieser Kurierauftrag zahlt sich nicht aus. Ein paar von uns Gruppenmitgliedern werden die Nachschubstation in Covryn überfallen. Laut unseren Quellen sollte sie nicht von irgendwelchen Guardian Angel verteidigt werden. Zumindest nicht, bis sie ihre nächste größere Lieferung erhalten und bis dahin werden wir längst wieder weg sein. Das Witzige an der Sache ist, dass wir anschließend die Beute wahrscheinlich an Salvador Sarpati höchstpersönlich zurück verkaufen können.\"",
    "en": "This salvaged data from a destroyed Serpentis vessel reveals the following:\r\n\"I need money fast. This courier job isn't paying off. A few of us gangmates are gonna hold-up the supply station in Covryn. According to our sources it shouldn't be defended by any guardian angels. At least not until they get their next big shipment, but we'll be long gone by then. The sweet thing is that we can probably sell the loot right back to Salvador Sarpati himself.\"",
    "es": "Estos datos recuperados de una nave serpentis destruida revelan lo siguiente:\n\n«Necesito dinero rápido. Este trabajo de reparto no está dando sus frutos. Algunos de la banda vamos a asaltar la estación de suministro de Covryn. Según nuestras fuentes, no la debería estar defendiendo ningún ángel de la guarda. Al menos no hasta que reciban su próximo gran cargamento, pero para entonces ya nos habremos ido. Lo bueno es que probablemente podamos venderle el botín al mismísimo Salvador Sarpati».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau serpentis, vous trouvez ce message : « Il me faut de l'argent rapidement. Ce boulot de livreur ne paie pas. Avec des gars, on va cambrioler la station d'approvisionnement de Covryn. Selon nos sources, il ne devrait y avoir aucun Guardian Angel pour la défendre. Tout du moins, pas avant l'arrivée du prochain gros chargement et, d'ici-là, on sera déjà loin. Ce qui est bien, c'est qu'on pourra sûrement revendre la marchandise à Salvador Sarpati lui-même. »",
    "ja": "撃墜されたサーペンティス船から回収した暗号メッセージ。\r\n「もっと早く金が必要だ。こんな輸送業は割に合わない。だから仲間と手を組んで、コブリンの補給品ステーションを狙うことにした。あそこには一度に大量の物資が到着しない限り、警備が付かない。次の大量入荷は当分先だから、まったく心配ない。しかも盗んだ物は、またそっくりサルバドールサーパティに売りつけてやればいい。こんなうまい話はない。」",
    "ko": "파괴된 서펜티스 함선에서 데이터를 추출한 결과 해당 메시지를 입수했습니다. <br><br>\"급전이 필요해. 운송업은 돈이 되질 않아. 그래서 조직원들 몇 명이 코브린의 보급소를 강탈할 생각이야. 정보통에 따르면 그 어떤 가디언 엔젤도 보급소를 방어하고 있지 않을 거라고 그러더군. 최소한 다음 선적품이 도착하기 전까지는 말이야. 뭐, 우리는 그때면 이미 사라지고 없을 거니까. 이 계획에서 특히나 마음에 드는 건 우리가 아마도 훔친 물건을 살바도르 사르파티한테 바로 팔아넘길 수 있을 것이라는 점이지.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Serpentis, содержат следующее:\n\"Мне срочно нужны деньги. Эта курьерская работа не окупается. Несколько парней собираются захватить станцию снабжения в Covryn. По нашим данным, она не будет охраняться. По крайней мере до следующей большой отгрузки, а к тому времени мы давно уйдем. Самое замечательное - мы наверное сможем продать награбленное обратно самому Salvador Sarpati\".",
    "zh": "这段从毁坏的天蛇舰船上打捞出来的数据显示了以下信息：“我急需用钱。这个送信的工作还没算帐呢。我们团队中的一些人准备劫掠卡维因的补给空间站。情报显示，那里没有守护天使守卫。至少在他们的下一批货物到来前，没有守卫。不过那时，我们早就撤了。最妙的是，我们很可能会直接把战利品卖还萨瓦多尔·萨巴蒂本人。"
  },
  "groupID": 369,
  "iconID": 2337,
  "mass": 1.0,
  "name": {
    "de": "Serpentis Ship Log 381038422",
    "en": "Serpentis Ship Log 381038422",
    "es": "Cuaderno de bitácora serpentis 381038422",
    "fr": "Journal de bord serpentis 381038422",
    "ja": "サーペンティス航行記録381038422",
    "ko": "서펜티스 함선 로그 381038422",
    "ru": "Serpentis Ship Log 381038422",
    "zh": "天蛇航行日志381038422"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}