{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Serpentis Raumschiff lauten wie folgt: \r\n\"Die beiden Dealer, die mich von Stacmon aus kontaktiert haben, waren beide der normale zwielichtige Abschaum, mit dem ich üblicherweise zu tun habe. Sie teilten mir mit, dass sie mich im Außenposten in Ainaille treffen würden. Das sind wirklich keine Überflieger und handeln mit höchstens ein paar Hundert Nerve Sticks. Ich glaube, ich habe noch ein paar Sticks dabei, aber zusammen mit dem Vorrat, den ich in Slays habe, sollte ich deren Anforderungen erfüllen können.\"",
    "en": "This salvaged data from a destroyed Serpentis vessel reveals the following:\r\n\"The two dealers that contacted me from Stacmon were both the regular low-life scum I'm used to dealing with. They told me they'd find me at outpost in Ainaille. These are no high-rollers and are dealing in a few hundreds of Nerve Sticks at most. I think I've got some sticks on me, but joined with the stash I have in Slays, I should be able to facilitate their needs.\"",
    "es": "Estos datos recuperados de una nave serpentis destruida revelan lo siguiente:\n\n«Los dos traficantes que me contactaron desde Stacmon eran la escoria habitual de los bajos fondos con la que estoy acostumbrado a tratar. Me dijeron que me encontrarían en el puesto avanzado de Ainaille. No son grandes apostadores y como mucho están negociando algunos cientos de Nerve Sticks. Creo que tengo algunos, pero junto con el alijo que tengo en Slays, debería poder satisfacer sus necesidades».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau serpentis, vous trouvez ce message : « Les deux dealers qui m'ont contacté depuis Stacmon sont le genre de minables avec qui j'ai l'habitude de traiter. Ils m'ont dit qu'on se retrouverait à l'avant-poste d'Ainaille. Ce ne sont pas de gros clients. Il leur faut quelques centaines de pilules Nerve, tout au plus. Je crois qu'entre ce que j'ai et ce qu'il y a dans ma planque de Slays, on devrait pouvoir faire affaire. »",
    "ja": "破壊されたサーペンティス船からデータを復元し、以下が発見された。\r\n「スタークマンから連絡をよこしてきた2人のディーラーは、どちらも代わり映えしない怪しいごろつきだ。まあ、扱いには慣れているがな。待ち合わせ場所には、アイネレ内のアウトポストを指定してきた。神経スティックを数百本、都合してほしいとのことだったが、手持ちの分とスレイズにストックしてある分を合わせれば、十分足りるだろう。」",
    "ko": "파괴된 서펜티스 함선에서 데이터를 추출한 결과 해당 메시지를 입수했습니다. <br><br>\"스탁몬 항성계에서 두 명의 딜러에게 연락이 왔어. 이때까지 항상 봐왔던 하류 인생 떨거지들이었고 거액을 다루는 일과는 아무 상관 없는 자들일 뿐이야. 기껏해야 몇백 개의 신경스틱 정도인거지. 아이날레 항성계에 있는 한 전초기지에서 나를 찾겠다고 했는데 슬레이스에 있는 신경스틱 재고들을 가져와야 거래해볼만 하겠군.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Serpentis, содержат следующее:\n\"Два торговца из Stacmon, связавшиеся со мной, оба низкопробные пройдохи, с которыми я привык иметь дело. Они сказали, что встретят меня на станции в Ainaille. Они не профессионалы и работают максимум с парой сотен Nerve Sticks. Я думаю у меня найдется пара Sticks, а если учесть содержимое моего тайника в Slays, я думаю, что смогу удовлетворить их потребности\".",
    "zh": "这段从毁坏的天蛇舰船上打捞出来的数据显示了以下信息：“在斯塔克蒙与我取得联系的两个交易人都是我习惯对付的普通低等货色。他们告诉我，会去埃莱勒的哨站见我。这些家伙都不是有钱人，最多能交易几百支神经冲击。我想我身上有几支神经冲击，不过加上我在斯雷斯的储备，应该能够满足他们的需要。”"
  },
  "groupID": 369,
  "iconID": 2337,
  "mass": 1.0,
  "name": {
    "de": "Serpentis Ship Log 12682884",
    "en": "Serpentis Ship Log 12682884",
    "es": "Cuaderno de bitácora de Serpentis 12682884",
    "fr": "Journal de bord serpentis 12682884",
    "ja": "サーペンティス航行記録12682884",
    "ko": "서펜티스 함선 로그 12682884",
    "ru": "Serpentis Ship Log 12682884",
    "zh": "天蛇航行日志12682884"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}