{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Serpentis Raumschiff lauten wie folgt: \r\n\"Das DED hat einige Untersuchungen zu unseren Tätigkeiten im Erme System durchgeführt. Wir führen allerdings unsererseits Untersuchungen durch, wie weit den DED-Agenten das Wohlergehen ihrer Familien am Herzen liegt. Sie sollten also schon bald aufgeben und ihr Interesse wichtigeren Aufgaben zuwenden.\"",
    "en": "This salvaged data from a destroyed Serpentis vessel reveals the following:\r\n\"The DED has been making some inquiries into our operations in the Erme system. We're making inquires into how much the agents value their families' well-being, though, so soon they should give up and divert their attention to more pressing business.\"",
    "es": "Estos datos recuperados de una nave serpentis destruida revelan lo siguiente:\n\n«El DED ha estado investigando nuestras operaciones en el sistema Erme. Sin embargo, estamos investigando cuánto valoran los agentes el bienestar de sus familias, por lo que pronto deberían darse por vencidos y desviar su atención a asuntos más apremiantes».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau serpentis, vous trouvez ce message : « Le DED a mené une enquête sur nos installations dans le système Erme. Nous essayons de déterminer si ces agents tiennent vraiment à leur famille. Ils ne devraient pas tarder à laisser tomber et s'intéresser à quelque chose d'autre. »",
    "ja": "撃墜されたサーペンティス船から回収したデータ。\r\n「DEDが我々のエルメシステムでの事業について調査している。エージェントには彼らの家族の身の安全について考えるよう警告しているから、じきにあきらめて他のことに注意を向けるようになるはずだ。」",
    "ko": "파괴된 서펜티스 함선에서 데이터를 추출한 결과 해당 메시지를 입수했습니다. <br><br>\"에름 항성계에서의 작전에 대해 DED가 낌새를 차린 듯합니다. 물론... 가족이 소중하다면 더 이상 파고들지는 않을 겁니다. 곧 다른 곳으로 신경을 돌리게 될 겁니다.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Serpentis, содержат следующее:\n\"DED наводит справки о наших операциях в системе Erme. Мы наводим справки, насколько эти агенты ценят жизни своих семей, так что скоро они должны сдаться и переключить свое внимание на более срочные дела\".",
    "zh": "这段从毁坏的天蛇舰船上打捞出来的数据显示了以下信息：“DED一直在调查我们在厄尔梅星系的活动。而我们则在调查这些特派员对家人安全的重视程度，所以用不了多久他们就会放弃调查，去做更要紧的事情。”"
  },
  "groupID": 369,
  "iconID": 2337,
  "mass": 1.0,
  "name": {
    "de": "Serpentis Ship Log 103298223",
    "en": "Serpentis Ship Log 103298223",
    "es": "Cuaderno de bitácora de Serpentis 103298223",
    "fr": "Journal de bord serpentis 103298223",
    "ja": "サーペンティス航行記録103298223",
    "ko": "서펜티스 함선 로그 103298223",
    "ru": "Serpentis Ship Log 103298223",
    "zh": "天蛇航行日志103298223"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}