{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Serpentis Raumschiff lauten wie folgt:\r\n\"Der Boss hat mich beauftragt, die Lieferung am Außenposten in Laurvier abzuholen. Die Region ist gespickt mit Bullen, als wären die rivalisierenden Drogenbarone noch nicht schlimm genug. Ich werde für einen Job wie diesen mindestens einen Kreuzer (Cruiser) brauchen.\"",
    "en": "This salvaged data from a destroyed Serpentis vessel reveals the following:\r\n\"I was told by the boss to pick up the delivery at the outpost in Laurvier. The region is clogged with cops as if the rival druglords aren't bad enough. I'll need at least a cruiser for a job like that.\"",
    "es": "Estos datos recuperados de una nave serpentis destruida revelan lo siguiente:\n\n«El jefe me ha dicho que recoja la entrega en el puesto avanzado de Laurvier. La región está infestada de polis como si los narcotraficantes rivales no fueran lo bastante malos. Necesitaré al menos un crucero para un trabajo así».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau serpentis, vous trouvez ce message : « Le patron m'a demandé d'aller chercher la marchandise à l'avant-poste de Laurvier. Cette région pullule de flics. Comme si les autres gangs de dealers suffisaient pas. Il va au moins me falloir un croiseur pour ce boulot. »",
    "ja": "破壊されたサーペンティス船からデータを復元し、以下が発見された。\n\n「ボスから、ローヴィエにあるアウトポストで配達品をピックアップするように命じられた。あのリージョンはライバルの薬物組織が幅を利かせているうえ、警察もやたらに多い。せめて巡洋艦でないと引き受けられない仕事だ。」",
    "ko": "파괴된 서펜티스 함선에서 데이터를 추출한 결과 해당 메시지를 입수했습니다. <br><br>\"보스께서 제게 랄비에르 전초기지에서 물건을 가져오라고 명령하셨습니다. 그런데 문제는 경찰이 지역을 봉쇄했다는 거죠... 다른 마약 조직들도 문제고요. 아무래도 크루저 한 대 정도는 있어야 해 볼 만할 것 같습니다.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Serpentis, содержат следующее:\n\"Босс приказал мне забрать груз со станции в Laurvier. Этот район наводнен полицией, будто конкурирующих наркобаронов недостаточно. Для этой работы мне понадобится как минимум крейсер\".",
    "zh": "这段从毁坏的天蛇舰船上打捞出来的数据显示了以下信息：“头儿让我去劳韦尔的哨站取货。那个星域遍地都是条子，好像我们在那里的毒贩同行还不够坏。这种工作至少要开巡洋舰才能去做。”"
  },
  "groupID": 369,
  "iconID": 2337,
  "mass": 1.0,
  "name": {
    "de": "Serpentis Ship Log 166832001",
    "en": "Serpentis Ship Log 166832001",
    "es": "Cuaderno de bitácora serpentis 166832001",
    "fr": "Journal de bord serpentis 166832001",
    "ja": "サーペンティス航行記録166832001",
    "ko": "서펜티스 함선 로그 166832001",
    "ru": "Serpentis Ship Log 166832001",
    "zh": "天蛇航行日志166832001"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}