{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Serpentis Raumschiff lauten wie folgt: \r\n\"Dieses Zeug ist erstaunlich. Laut Plotola Auki, dem Lagerleiter, wächst es nur unter ganz bestimmten Bedingungen. Jeder Versuch, es im Labor herzustellen ist bisher gescheitert. Unter dem dämmrigen Schwarzlicht unseres Außenpostens in Osmeden scheint es gut zu gedeihen. Ich bin gespannt, welche Auswirkungen dies auf den Markt hat.\"",
    "en": "This salvaged data from a destroyed Serpentis vessel reveals the following:\r\n\"This stuff is amazing. According to storage chief Plotola Auki, it only grows under very special circumstances. Every attempt to manufacture it in a lab has failed. It seems to grow well under the dim purple light on our outpost in Osmeden. It will be curious to know what effects this will have on the market.\"",
    "es": "Estos datos recuperados de una nave serpentis destruida revelan lo siguiente:\n\n«Esto es increíble. Según el jefe de almacenamiento Plotola Auki, solo crece en circunstancias muy especiales. Todos los intentos de fabricarla en laboratorio fracasaron. Parece que crece bien bajo la tenue luz púrpura de nuestro puesto avanzado de Osmeden. Tengo curiosidad por saber qué efecto provocará en el mercado».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau serpentis, vous trouvez ce message : « Ce truc est impressionnant. Selon le chef du dépôt, Plotola Auki, ça ne pousse que dans des circonstances très spéciales. Chaque tentative de production s'est soldée par un échec. Ça a l'air de bien pousser sous les lumières violettes de notre avant-poste d'Osmeden. Je suis curieux de savoir quels effets cela aura sur le marché. »",
    "ja": "破壊されたサーペンティス船からデータを復元し、以下が発見された。\r\n「これはすごいぞ。保管施設の責任者プロトラオーキの話では、特殊な環境でなければ育たないそうだ。研究室での栽培実験は全て失敗に終わっているが、どうやらオスメデンアウトポストで弱い紫色の光に当てると育つらしい。マーケットに出したらどんな反応があるか、実に興味深い。」",
    "ko": "파괴된 서펜티스 함선에서 데이터를 추출한 결과 해당 메시지를 입수했습니다. <br><br>\"놀라운 일일세. 저장고 관리자 플로톨라 아우키는 이것이 매우 특수한 환경에서만 자란다고 하더군. 연구실에 인공배양을 여러번 시도해봤으나 모두 실패로 돌아갔어. 그러나 오스메덴 전초기지의 어둑한 보라빛 조명 아래에서는 잘 자라는 것 같군. 이것이 시장에 가져올 영향이 기대되는걸.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Serpentis, содержат следующее:\n\"Это поразительная штука. По словам начальника хранилища Plotola Auki, она растет только при определенных обстоятельствах. Любая попытка вырастить ее в лаборатории была провальной. Похоже, что оно хорошо растет при тусклом пурпурном освещении на станции Osmeden. Было бы интересно узнать, как это повлияет на рынок\".",
    "zh": "这段从毁坏的天蛇舰船上打捞出来的数据显示了以下信息：“这东西真令人吃惊。据仓储主管普罗托拉·奥基说，它只在非常特殊的环境中生长。每次人们尝试在实验室环境生产它，都无一例外地以失败告终。它在我们的奥斯梅登哨站暗淡的紫色光线中似乎生长得不错。真想知道它上市后会造成怎样轰动的影响。”"
  },
  "groupID": 369,
  "iconID": 2337,
  "mass": 1.0,
  "name": {
    "de": "Serpentis Ship Log 144391348",
    "en": "Serpentis Ship Log 144391348",
    "es": "Cuaderno de bitácora de Serpentis 144391348",
    "fr": "Journal de bord serpentis 144391348",
    "ja": "サーペンティス航行記録144391348",
    "ko": "서펜티스 함선 로그 144391348",
    "ru": "Serpentis Ship Log 144391348",
    "zh": "天蛇航行日志144391348"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}