{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Serpentis Raumschiff lauten wie folgt: \r\n\"Eine der Packungen mit Blue Pills läuft im Lager aus. Ich habe alle Behälter genau überprüft, bevor ich das Depot im Torvi System verlassen habe. Sie scheinen also irgendwann auf meinem Weg durch die Region beschädigt worden zu sein. Ich fürchte, ich könnte einen Eindringling an Bord haben.\"",
    "en": "This salvaged data from a destroyed Serpentis vessel reveals the following:\r\n\"One of the blue-pill packages is leaking in the hold. I checked the boxes before I left the depot in the Torvi system, so they seem to have been fractured sometime on my route through the region. I'm afraid I may have an intruder onboard.\"",
    "es": "Estos datos recuperados de una nave serpentis destruida revelan lo siguiente:\n\n«Uno de los paquetes de píldoras azules está goteando en la bodega. Revisé las cajas antes de salir del depósito en el sistema Torvi, por lo que parece que se rompieron en algún momento de mi ruta por la región. Me temo que puede haber un intruso a bordo».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau serpentis, vous trouvez ce message : « Un des deux colis de pilules bleues semble perdre sa marchandise. J'ai vérifié les colis avant de quitter le dépôt du système Torvi. D'une manière ou d'une autre, ils ont été abîmés après. Il faut que je me rende à l'évidence : j'ai un passager clandestin à bord. »",
    "ja": "破壊されたサーペンティス船からデータを復元し、以下が発見された。\r\n「ホールド内で、ブルーピルの積荷の1つから中身が漏れている。トーヴィシステムの倉庫を発つ前に中身を確認したから、何かあったとすればこのリージョンの航行中ということになる。船内に侵入者がいるということか。」",
    "ko": "파괴된 서펜티스 함선에서 데이터를 추출한 결과 해당 메시지를 입수했습니다. <br><br>\"화물실에서 블루필이 새고 있다. 토르비 항성계를 떠나기 전에 상자들을 한차례 점검했으니 이 지역을 가로지르는 중에 파손된 것으로 추정된다. 선내에 침입자가 있는 게 아닐까 걱정되는군.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Serpentis, содержат следующее:\n\"Одна из упаковок Blue Pill протекает в трюме. Я проверил коробки до отбытия со склада в системе Torvi, так что похоже их разорвали где-то на пути следования по региону. Боюсь, что у меня на борту злоумышленник\".",
    "zh": "这段从毁坏的天蛇舰船上打捞出来的数据显示了以下信息：“一个装着蓝色药丸包裹在舱内漏了。我在离开托维系统的补给站前检查过包裹，所以包裹好像是在我穿过星域的路上破裂的。恐怕船上有入侵者。”"
  },
  "groupID": 369,
  "iconID": 2337,
  "mass": 1.0,
  "name": {
    "de": "Serpentis Ship Log 187076356",
    "en": "Serpentis Ship Log 187076356",
    "es": "Cuaderno de bitácora de Serpentis 187076356",
    "fr": "Journal de bord serpentis 187076356",
    "ja": "サーペンティス航行記録187076356",
    "ko": "서펜티스 함선 로그 187076356",
    "ru": "Serpentis Ship Log 187076356",
    "zh": "天蛇航行日志187076356"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}