{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Guristas Raumschiff lauten wie folgt:\r\n\"Wow, ich habe Korako 'The Rabbit' Kosakami höchstpersönlich getroffen! Er steuerte gerade mit seiner TL2+ Condor die Asteroidenstation in Kusomonmon an, begleitet von einer kleinen Gruppe desertierter Unteroffiziere der Navy. Mannomann, warte bis ichs den Jungs unten in der Ausrüstungsstation erzähle.\"",
    "en": "This salvaged data from a destroyed Guristas vessel reveals the following:\r\n\"Wow, I've met Korako 'The Rabbit' Kosakami himself! He was sailing his TL2+ Condor into the 'roid facility in Kusomonmon, with a small group of deserter sergeants from the Navy.  Man, wait 'til I tell the guys down at the fitting station.\"",
    "es": "Estos datos recuperados de una nave destruida de los Guristas revelan lo siguiente:\n\n«Vaya, ¡he conocido al mismísimo Korako \"el Conejo\" Kosakami! Estaba navegando en su Condor TL2+ en el centro de asteroides de Kusomonmon con un pequeño grupo de sargentos desertores de la Armada. Verás cuando se lo cuente a los chicos de la estación de equipamiento».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau guristas, vous trouvez ce message : « Ouah. J'ai rencontré Korako « Le Lapin » Kosakami en personne ! Il arrivait avec son TL2+ Condor au complexe astéroïde de Kusomonmon avec un petit groupe de sergents désertant la Navy.  Quand je vais raconter ça aux gars de la station d'équipement ! »",
    "ja": "破壊されたガリスタス船からデータを復元し、以下が発見された。\r\n「すごい、コラコ『ラビット』コサカミ本人に会ったぞ!TL2+コンドールに乗って、取り巻きの軍曹を数人引き連れて、クソモンモンのアステロイド処理施設に入っていった。ステーションに帰ったら、整備ターミナルのヤツらに自慢してやろう。」",
    "ko": "파괴된 구리스타스 함선에서 데이터를 추출한 결과 해당 메시지를 입수했습니다. <br><br>\"와.. 나 방금 \"래빗\" 코라코 코사카미를 실제로 봤어! 탈영한 해군 부관 무리랑 같이 쿠소몬몬에 있는 마약 조제소로 TL2+ 콘도르를 몰고 가더라. 정비시설에 있는 녀석들한테도 얼른 가서 자랑해야겠어.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Guristas, содержат следующее:\n\"Ого, я встретил самого \"Кролика\", Korako Kosakami! Он летел на своем TL2+ Condor к астероидной базе в Kusomonmon с группой дезертировавших сержантов из Флота. Не могу дождаться, когда расскажу это парням на станции\".",
    "zh": "这段从毁坏的古斯塔斯舰船上打捞出来的数据显示了以下信息：“哇奥，我遇见了“野兔”克拉克·卡萨加米本人！他正驾驶他的TL2+“秃鹫”级开往库索蒙莫的小行星设施，同行的还有来自海军的逃亡军官。好吧，等我先把这消息告诉装配空间站的那些家伙。”"
  },
  "groupID": 369,
  "iconID": 2338,
  "mass": 1.0,
  "name": {
    "de": "Guristas Ship Log 108634544",
    "en": "Guristas Ship Log 108634544",
    "es": "Cuaderno de bitácora de los Guristas 108634544",
    "fr": "Journal de bord guristas 108634544",
    "ja": "ガリスタス航行記録108634544",
    "ko": "구리스타스 함선 로그 108634544",
    "ru": "Guristas Ship Log 108634544",
    "zh": "古斯塔斯航行日志108634544"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}