{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Guristas Raumschiff lauten wie folgt:\r\n\"Ich hatte nur drei Tage auf der Basis und wollte die kurze Zeit voll ausnutzen. Ich habe kurz mit dem Chefscout Kaikka Peunato über unsere Außenposten in Venal gesprochen. Er hat bei der Gelegenheit eines unserer Verstecke genannt, das ich noch nicht kannte. Er sagte mir, dass ich, wenn ich in Schwierigkeiten wäre, jederzeit zum Depot in Aikoro für Reparaturen und zum Aufstocken zurückehren könnte. Ich bin überrascht, dass ich noch nie zuvor davon gehört habe und werde sichergehen, das Depot zu überprüfen, nicht zuletzt um die Glaubwürdigkeit des Chefscout's zu überprüfen.\"",
    "en": "This salvaged data from a destroyed Guristas vessel reveals the following:\r\n\"Three days in base was all I had and I'd better use the short time well. I was speaking with Chief Scout Kaikka Peunato about our outposts in Venal, when he mentioned a hideout of ours that I wasn't familiar with. He told me that if I got into trouble, I could always go back to the Aikoro depot for repairs and rearming. It surprised me that I hadn't heard about it before, and I'll be sure to check it out, if not only to check his credibility.\"",
    "es": "Estos datos recuperados de una nave destruida de los Guristas revelan lo siguiente:\n\n«Solo tenía tres días en la base: más me valía aprovechar tan poco tiempo. Al hablar con el explorador jefe Kaikka Peunato sobre nuestros puestos avanzados en Venal, mencionó un escondite nuestro que yo desconocía. Me dijo que, si me metía en problemas, siempre podía volver al depósito de Aikoro para llevar a cabo reparaciones y reabastecerme de armas. Me sorprendió no haber oído hablar antes de ese lugar y pienso visitarlo, aunque solo sea para comprobar su credibilidad».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau guristas, vous trouvez ce message : « J'avais que trois jours à la base. J'avais intérêt à pas les gaspiller. Je discutais de nos avant-postes à Venal avec le chef-éclaireur Kaikka Peunato quand il m'a parlé d'une planque que je connaissais pas. Il m'a dit que si j'étais vraiment dans le pétrin, je pouvais toujours retourner au dépôt d'Aikoro pour effectuer des réparations et me réarmer. Bizarre, parce que je n'en avais jamais entendu parler avant. J'irai sûrement y jeter un coup d'œil pour voir s'il me dit bien la vérité. »",
    "ja": "破壊されたガリスタス船からデータを復元し、以下が発見された。\r\n「ベースには3日間しか滞在できなかった。短い時間でももっとうまく使えるようにならなければ。偵察隊長のカイッコペウナトとベナルのアウトポストについて話していたところ、彼が私の知らないアジトの名前を口にした。アイコロの倉庫では、いつでも船の修理や補給を受けられるというのだ。そんな話は聞いたことがない。妙だ。彼の言うことが本当か確かめる意味でも、一度足を運んでみようと思う。」",
    "ko": "파괴된 구리스타스 함선에서 데이터를 추출한 결과 해당 메시지를 입수했습니다. <br><br>\"나에게 주어진 시간은 3일뿐이었고, 그 시간 동안 기지에서 최대한 많은 정보를 얻어야 했다. 정찰대장 카이카 페우나토와 베날에 위치한 우리의 전초 기지에 대해 이야기를 나누던 와중, 지금껏 들어본적 없는 은신처에 대한 정보를 얻었다. 그는 내가 만일 문제에 휘말리게 된다면 언제든 아이코로 보급고에서 정비를 하고 재무장을 할 수 있을 것이라 했습니다. 내가 지금껏 이 은신처에 대해 들어본적이 없다는 사실이 놀라웠습니다. 그 장소를 반드시 확인해볼 생각입니다.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Guristas, содержат следующее:\n\"Три дня на базе - все, что у меня есть, и лучше использовать это время с пользой. Я говорил с главным разведчиком Kaikka Peunato про нашу базу в Venal, когда он упомянул о нашем убежище, о котором я не знал. Он сказал, что если я попаду в беду, то всегда могу полететь на станцию в Aikoro для ремонта и переоснащения. Я удивлен, что не слышал о нем раньше, и проверю эту информацию; заодно и посмотрю, можно ли ему доверять\".",
    "zh": "这段从毁坏的古斯塔斯舰船上打捞出来的数据显示了以下信息：“我在基地只有三天时间，我要好好利用这点时间。我在跟侦察队长官卡尔卡·毕纳托谈论维纳尔的哨站，他突然提到了一个我不熟悉的秘密地点。他告诉我，当我遇到麻烦的时候，我可以去埃柯罗的补给站进行维修和重新武装。我非常惊奇，因为我从未听说这种事情，我肯定得去亲自看看——当然，这不完全是为了去确认他的可信性。”"
  },
  "groupID": 369,
  "iconID": 2338,
  "mass": 1.0,
  "name": {
    "de": "Guristas Ship Log 125792289",
    "en": "Guristas Ship Log 125792289",
    "es": "Cuaderno de bitácora 125792289 de los Guristas",
    "fr": "Journal de bord guristas 125792289",
    "ja": "ガリスタス航行記録125792289",
    "ko": "구리스타스 함선 로그 125792289",
    "ru": "Guristas Ship Log 125792289",
    "zh": "古斯塔斯航行日志125792289"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}