{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Serpentis Raumschiff lauten wie folgt: \r\n\"Der gefällige Klang von ISK, die auf mein Konto geladen werden, bildet eine wunderbare Symphonie. Was macht es denn schon, wenn ein paar Familien aufgrund meiner \"chemischen Heilmittel\" sterben? Dies ist eine auf Wettbewerb beruhende Welt, und ich habe vor im Wettkampf ums Überleben, die Goldmedaille zu gewinnen. Bald werde ich genug Geld verdient haben. Dann kann ich alle ISK von meinem Konto in das Versorgungsdepot im Vaurent System einzahlen, und mein eigenes Geschäft in Foundation starten.\"",
    "en": "This salvaged data from a destroyed Serpentis vessel reveals the following:\r\n\"The pleasant sound of credits loading into my account, what sweet symphony they make. So what if a few families die by the hand of my 'chemical remedies'? This is a competitive world and I intend to win gold medal in the survival competition. Soon I'll make enough money, I can deposit all the isk from my account at the Serpentis supply depot in the Vaurent system, and start my own business in Foundation.\"",
    "es": "Estos datos recuperados de una nave serpentis destruida revelan lo siguiente:\n\n«El agradable sonido de los créditos cargándose en mi cuenta, qué dulce sinfonía generan. ¿Y qué si unas pocas familias mueren a manos de mis \"remedios químicos\"? Este es un mundo competitivo y pretendo ganar la medalla de oro en la competición de supervivencia. Pronto ganaré suficiente dinero como para poder depositar todos los ISK de mi cuenta en el depósito de suministros de Serpentis, en el sistema Vauent, y abrir mi propio negocio en Foundation».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau serpentis, vous trouvez ce message : « Le joli bruit des crédits sur mon compte. Quelle symphonie à mes oreilles. Ce n'est pas la mort si quelques familles meurent à cause de mes médicaments... Ce monde est une jungle et j'ai pas l'intention de me faire bouffer par le premier venu. Bientôt, j'aurai assez d'argent. Je pourrai transférer tous mes ISK du dépôt serpentis du système Vaurent et monter mon affaire dans Foundation. »",
    "ja": "破壊されたサーペンティス船からデータを復元し、以下が発見された。\r\n「口座にクレジットがころがりこむ、愉快な音が聞こえてくる。ああ、なんて甘美なシンフォニーだろうか。私の『試薬』でたかが数世帯の人間が死んだからといって、大したことではなかろう。この世は弱肉強食。私は食物連鎖の頂点に立とうとしているだけだ。目標額に達したら、ボーレントシステムにあるサーペンティスの補給品倉庫の口座からISKを全額引き出し、ファンデーションで事業を始めるのだ。その日もいよいよ近くなった。」",
    "ko": "파괴된 서펜티스 함선에서 데이터를 추출한 결과 해당 메시지를 입수했습니다. <br><br>\"내 계좌에 돈이 입금되는 이 기분 좋은 소리... 얼마나 아름다운 선율인가. 내 '화학 해결책'으로 인해 몇 가족쯤 죽으면 뭐 어떤가. 우리는 경쟁적인 세상에 살고 있고, 나는 이 생존 경쟁에서 금메달을 목에 걸고 싶은걸. 조금만 있으면 충분한 돈이 모일거야. 바우렌트 항성계의 서펜티스 보급고 계좌에 모든 ISK를 다 예치한 뒤, 파운데이션에서 새로운 사업을 시작할 것 이라네.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Serpentis, содержат следующее:\n\"Звук денег, падающих на мой счет, это прекрасная симфония. Ну и что, если пара семей умрет от моих \"химических средств\"? Это суровый мир, и я намерен получить золотую медаль в соревновании на выживание. Скоро я заработаю достаточно много денег, чтобы вложить все ISK с моего счета на станции снабжения Serpentis в системе Vaurent и начать мой новый бизнес в Foundation\".",
    "zh": "这段从毁坏的天蛇舰船上打捞出来的数据显示了以下信息：“现金进帐的感觉太棒了，那就像倾听美妙的交响乐。所以就算几个家庭毁于我们的“化学疗法”又能怎样呢？这是个物竞天择的世界，而我无疑将是最终的胜利者。我很快就能赚到足够的钱，我可以把我帐户上的星币全部投入瓦乌尔特星系的天蛇补给站，开展我自己的基站业务”"
  },
  "groupID": 369,
  "iconID": 2337,
  "mass": 1.0,
  "name": {
    "de": "Serpentis Ship Log 303248612",
    "en": "Serpentis Ship Log 303248612",
    "es": "Cuaderno de bitácora serpentis 303248612",
    "fr": "Journal de bord serpentis 303248612",
    "ja": "サーペンティス航行記録303248612",
    "ko": "서펜티스 함선 로그 303248612",
    "ru": "Serpentis Ship Log 303248612",
    "zh": "天蛇航行日志303248612"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}