{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Serpentis Raumschiff lauten wie folgt: \r\n\"Bericht: Wir haben Nachschubflüge die beidseitig von unserem Depot in Toustain aus losfliegen. Drei Jungs campen in der Region Syndicate und vier in Placid. Ich habe eine kleine Gruppe von Brüdern beieinander, die die Geschäfte zwischen Solitude und Verge erledigen. Jeder weiß was zu tun ist, wenn die Sache heiß wird.\"",
    "en": "This salvaged data from a destroyed Serpentis vessel reveals the following:\r\n\"Report: We've got supply runs darting from our depot in Toustain, both ways. Three guys are camping in the Syndicate region and four guys in Placid. I've got a small cabal of brothers running the deals between Solitude and Verge, everyone knowing what to do if the heat will rise.\"",
    "es": "Estos datos recuperados de una nave serpentis destruida revelan lo siguiente:\n\n«Informe: Tenemos suministros saliendo de nuestro depósito en Toustain, en ambos sentidos. Tres tipos están acampando en la región de Syndicate y cuatro en Placid. Tengo una pequeña camarilla de hermanos manejando los acuerdos entre Solitude y Verge, y todos saben lo que hacer si las cosas se caldean».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau serpentis, vous trouvez ce message : « Rapport : nous avons des lignes d'approvisionnement depuis notre dépôt à Toustain. Dans les deux sens. Trois gars sont dans la région du Syndicate et quatre autres à Placid. J'ai quelques frères qui s'occupent des contrats entre Solitude et Verge Vendor. Ils savent tous quoi faire si ça chauffe. »",
    "ja": "破壊されたサーペンティス船からデータを復元し、以下が発見された。\n\n「報告:トーステインのデポから補給が２ヶ所に向かっている。シンジケートリージョンに3人、プラシッドに4人が待機している。仲間数名がソリチュードとバージベンダー間で取引を行っているが、皆いざというときは行動する準備ができている。」",
    "ko": "파괴된 서펜티스 함선에서 데이터를 추출한 결과 해당 메시지를 입수했습니다. <br><br>\"보고: 투스테인의 저장고에서 급히 보내온 보급을 수령했다. 세명이 신디케이트 지역에서, 그리고 네명이 플라시드에서 임시로 머무르는 중이다. 솔리튜드와 버지 사이에서 거래를 하고 있는 패거리를 발견했다. 이들은 열기가 오르기 시작하면 무엇을 해야할지 아는 자들이라네.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Serpentis, содержат следующее:\n\"Отчет: со станции в Toustain идут грузовые отправки двумя путями. Три человека стоят в регионе Syndicate, четыре в Placid. У меня есть небольшая группа братьев, работающих между Solitude и Verge, и все знают, что делать, если станет жарко\".",
    "zh": "这段从毁坏的天蛇舰船上打捞出来的数据显示了以下信息：“报告：我们和托斯坦仓库的补给站之间相互进行补给运输。三个人在辛迪加星域驻扎，四个人在宁静之域。我有一些同伙兄弟负责孤独之域和维格之间的业务，所有人都知道一旦形势紧迫该怎么做。”"
  },
  "groupID": 369,
  "iconID": 2337,
  "mass": 1.0,
  "name": {
    "de": "Serpentis Ship Log 378922371",
    "en": "Serpentis Ship Log 378922371",
    "es": "Cuaderno de bitácora de Serpentis 378922371",
    "fr": "Journal de bord serpentis 378922371",
    "ja": "サーペンティス航行記録378922371",
    "ko": "서펜티스 함선 로그 378922371",
    "ru": "Serpentis Ship Log 378922371",
    "zh": "天蛇航行日志378922371"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}