{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Guristas Raumschiff lauten wie folgt:\r\n\"Die Kühlspiralen haben nicht bis zum HQ in Venal durchgehalten. Das heißt, dass wir die Blaster austauschen müssen, bevor wir den Konvoi in Lonetrek angreifen. Ich habe schon in ein paar Kurzstreckenwaffen im Depot in Kakki investiert.\"",
    "en": "This salvaged data from a destroyed Guristas vessel reveals the following:\r\n\"The cooling coils didn't make it to HQ in Venal. This means we have to switch over to blasters before we pillage the Lonetrek target. I've already invested in some short range weaponry at the depot in Kakki.\"",
    "es": "Estos datos recuperados de una nave destruida de los Guristas revelan lo siguiente:\n\n«Las bobinas de enfriamiento no llegaron al cuartel general de Venal, así que nos toca saquear el objetivo de Lonetrek con los blásteres. Ya he invertido en armamento de corto alcance en el depósito de Kakki».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau guristas, vous trouvez ce message : « On n'a pas pu amener les bobines de refroidissement jusqu'au QG à Venal. Ça veut dire que nous devons changer les blasters avant de nous attaquer à la cible Lonetrek. J'ai déjà acheté de l'armement à courte portée au dépôt de Kakki. »",
    "ja": "破壊されたガリスタス船からデータを復元し、以下が発見された。\r\n「冷却コイルはベナルの本部へ届かなかった。そうなると、ローントレックでの略奪作戦の前に、武器をブラスターに交換する必要がある。自分はすでにカッキの倉庫で短距離用兵器を購入しておいたから、問題ないだろう。」",
    "ko": "파괴된 구리스타스 함선에서 데이터를 추출한 결과 해당 메시지를 입수했습니다. <br><br>\"베날 본부에 냉각 코일이 도착하지 않았다고 하더군요. 론트렉 쪽을 약탈하기 전까지는 블라스터를 써야할 테고... 그래도 혹시나 해서 카키쪽에 단거리 무기를 준비했으니 큰 문제는 없을 겁니다.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Guristas, содержат следующее:\n\"Охлаждающие кольца не были доставлены в штаб-квартиру в Venal. Это означает, что нам нужно перейти на бластеры до того, как мы нападем на цель в Lonetrek. Я уже вооружился оружием для ближнего боя на станции снабжения в Kakki\".",
    "zh": "这段从毁坏的古斯塔斯舰船上打捞出来的数据显示了以下信息：“冷却线圈没能运到维纳尔的总部。这意味着我们不得不在对长征星域目标的掠夺行动中改用疾速炮。我已经在卡基的补给站里买进了某种短程武器。”"
  },
  "groupID": 369,
  "iconID": 2338,
  "mass": 1.0,
  "name": {
    "de": "Guristas Ship Log 119373337",
    "en": "Guristas Ship Log 119373337",
    "es": "Cuaderno de bitácora 119373337 de los Guristas",
    "fr": "Journal de bord guristas 119373337",
    "ja": "ガリスタス航行記録119373337",
    "ko": "구리스타스 함선 로그 119373337",
    "ru": "Guristas Ship Log 119373337",
    "zh": "古斯塔斯航行日志119373337"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}