{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Guristas Raumschiff lauten wie folgt:\r\n\"Unsere Anzahl steigt, da immer mehr Navy Piloten die Belohnungen der Piraterie entdecken, die im Gegensatz zu den lächerlichen Zahlungen des Staates stehen. Neue Rekruten werden zum Depot in Ekura geschickt, wo sie der Eingangsprüfung unterzogen werden.\"",
    "en": "This salvaged data from a destroyed Guristas vessel reveals the following:\r\n\"Our numbers rise as the number of navy pilots increases that discover the rewards of piracy versus the deprecatory pay of the state. New recruits are directed to the depot at Ekura, where they are put to the test.\"",
    "es": "Estos datos recuperados de una nave destruida de los Guristas revelan lo siguiente:\n\n«Nuestros números aumentan a medida que crece la cantidad de pilotos de la armada que descubren las retribuciones de la piratería frente a la insultante paga del Estado. Los nuevos reclutas se dirigen al depósito de Ekura, donde se les pone a prueba».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau guristas, vous trouvez ce message : « Notre nombre augmente au fur et à mesure que les pilotes découvrent les avantages de la vie de pirate. Les nouvelles recrues sont envoyées au dépôt d'Ekura pour voir ce qu'elles valent. »",
    "ja": "撃墜されたガリスタス船から回収したデータ。\r\n「海賊行為の報酬と連邦の控えめな給与の意味するところについて理解する海軍パイロットの数が増えれば、我々の勢力も拡大する。新兵はまずエクラの補給所に集められ、試験を受けることになっている。」",
    "ko": "파괴된 구리스타스 함선에서 데이터를 추출한 결과 해당 메시지를 입수했습니다. <br><br>\"노략질로 얻을 수 있는 보상과 자신들의 급여 차이에 대해 알아차린 해군 파일럿의 수가 증가함에 따라 우리의 숫자도 함께 증가한다. 새로 들어온 훈련병들은 시험을 위해 이쿠라의 저장고로 보내졌다.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Guristas, содержат следующее:\n\"Наши ряды пополняются по мере того, как все больше пилотов флота понимают преимущества пиратства по сравнению с  мизерной платой на государственной службе. Новобранцы направляются на станцию в Ekura, где они проходят испытание\".",
    "zh": "这段从毁坏的古斯塔斯舰船上打捞出来的数据显示了以下信息：“由于越来越多的海军意识到当海盗的收成远超过他们国家支付的苛刻薪水，因此我们的队伍正在扩大。新成员将被引至埃库拉接受测试。”"
  },
  "groupID": 369,
  "iconID": 2338,
  "mass": 1.0,
  "name": {
    "de": "Guristas Ship Log 175568934",
    "en": "Guristas Ship Log 175568934",
    "es": "Cuaderno de bitácora de los Guristas 175568934",
    "fr": "Journal de bord guristas 175568934",
    "ja": "ガリスタス航行記録175568934",
    "ko": "구리스타스 함선 로그 175568934",
    "ru": "Guristas Ship Log 175568934",
    "zh": "古斯塔斯航行日志175568934"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}