{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Guristas Raumschiff lauten wie folgt:\r\n\"Die Raketen sind auf dem Weg zum Außenposten in DT-TCD. Stellen Sie die Überprüfung der Sprengköpfe sicher und entfernen Sie die Transportverpackungen, damit die Kreuzer bei Ankunft einwandfreien und mühelosen Zugriff auf die Munition haben.\"",
    "en": "This salvaged data from a destroyed Guristas vessel reveals the following:\r\n\"The missiles are on their way to the outpost in DT-TCD. Be sure to check their detonators and remove the wrappings so that the cruisers can have clear and hassle-free access when they arrive.\"",
    "es": "Estos datos recuperados de una nave destruida de los Guristas revelan lo siguiente:\n\n«Los misiles van de camino al puesto avanzado de DT-TCD. Asegúrate de comprobar los detonadores y de retirar el recubrimiento para que los cruceros tengan un acceso sin complicaciones cuando lleguen».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau guristas, vous trouvez ce message : « Les missiles sont en route vers l'avant-poste de DT-TCD. Vérifiez bien leur mise à feu et sortez-les de leur emballage pour que les croiseurs puissent les récupérer sans problème à leur arrivée. »",
    "ja": "撃墜されたガリスタス船から回収したデータ。\r\n「ミサイルがDT-TCDのアウトポストへと巡航中だ。到着した巡洋艦が迅速にアクセスできるよう、起爆装置の確認と包装の除去を徹底すること。」",
    "ko": "파괴된 구리스타스 함선에서 데이터를 추출한 결과 해당 메시지를 입수했습니다. <br><br>\"미사일은 현재 DT-TCD 전초기지로 이동중입니다. 기폭 장치 재차 확인해보시고 즉시 크루저에 탑재할 수 있도록 포장 제거하십시오.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Guristas, содержат следующее:\n\"Ракеты в пути на станцию в DT-TCD. Проверьте детонаторы и сорвите обертки, чтобы крейсеры имели к ним полный доступ, когда они прибудут\".",
    "zh": "这段从毁坏的古斯塔斯舰船上打捞出来的数据显示了以下信息：“导弹在送往DT-TCD哨站的路上。务必检查雷管，拆掉包装材料，这样当巡洋舰到达时可以明确无碍地装载。”"
  },
  "groupID": 369,
  "iconID": 2338,
  "mass": 1.0,
  "name": {
    "de": "Guristas Ship Log 398560763",
    "en": "Guristas Ship Log 398560763",
    "es": "Cuaderno de bitácora 398560763 de los Guristas",
    "fr": "Journal de bord guristas 398560763",
    "ja": "ガリスタス航行記録398560763",
    "ko": "구리스타스 함선 로그 398560763",
    "ru": "Guristas Ship Log 398560763",
    "zh": "古斯塔斯航行日志398560763"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}