{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Guristas Raumschiff lauten wie folgt:\r\n\"Die Bauteile für die Kampfstation werden zum Außenposten in Oijanen gebracht und dort gelagert. Die Ausbildung des Stationspersonals ist derzeit im Venal HQ in Vorbereitung, und soll voraussichtlich einen Tag nach Abschluss des Stationsbaus beendet werden. Die Blueprints müssen im Stations-Verbrennungsofen vernichtet werden, sobald sichergestellt ist, dass alles richtig funktioniert.\"",
    "en": "This salvaged data from a destroyed Guristas vessel reveals the following:\r\n\"Construction parts for the battlestation are being ferried and stored at the outpost in Oijanen. Station personnel training is under way in Venal HQ, estimated to be completed a day after construction completion. The blueprints are to be destroyed in the station incinerator as soon as it has been verified to operate successfully.\"",
    "es": "Estos datos recuperados de una nave destruida de los Guristas revelan lo siguiente:\n\n«Las piezas de construcción de la estación de combate se están transportando y almacenando en el puesto avanzado de Oijanen. La formación del personal de la estación está en marcha en el cuartel general de Venal y se estima que concluirá un día después de la finalización de la construcción. Los planos se destruirán en el incinerador de la estación tan pronto como se haya verificado que funciona correctamente».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau guristas, vous trouvez ce message : « Les composants de la station de combat ont été envoyés à l'avant-poste Oijanen où ils sont stockés. La formation du personnel de la station est en cours au QG Venal. Elle devrait être terminée le jour suivant la fin de la construction. Les plans de construction doivent être détruits dans l'incinérateur de la station une fois tous les systèmes opérationnels. »",
    "ja": "撃墜されたガリスタス船から回収したデータ。\r\n「バトルステーション用の建設部品はオイジャネンのアウトポストへ輸送および保管中。ステーション職員の研修はベナル本部で実施されており、ステーション完成の翌日に終了予定。なおブループリントについては、完成したステーションが正常に機能することを確認次第、焼却炉にて破棄する。」",
    "ko": "파괴된 구리스타스 함선에서 데이터를 추출한 결과 해당 메시지를 입수했습니다. <br><br>\"전투정거장 건설을 위한 자재는 오이자넨 전초기지에 보관될 겁니다. 정거장 상주 인원에 대한 교육은 베날 본부에서 이루어지고 있고... 훈련은 건설 완료 하루 후 끝날 예정입니다. 설계도는 정거장이 정상적으로 작동하면 그 즉시 소각하도록 하겠습니다.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Guristas, содержат следующее:\n\"Стройматериалы для боевой станции доставдлены на станцию в Oijanen и хранятся там. Подготовка кадров на в штаб Venal идет полным ходом и предположительно будет завершена через день после завершения строительства. Чертежи следует уничтожить в станционном мусоросжигателе после того, как все успешно заработает\".",
    "zh": "这段从毁坏的古斯塔斯舰船上打捞出来的数据显示了以下信息：“建筑战役空间站的零件正被送往欧加仑的哨站以便存放。空间站人员正在维纳尔的总部进行训练，预计在空间站完工后的一天内就能训练完毕。一旦验证空间站运作正常，其蓝图会立即在空间站焚化炉内销毁。”"
  },
  "groupID": 369,
  "iconID": 2338,
  "mass": 1.0,
  "name": {
    "de": "Guristas Ship Log 365764054",
    "en": "Guristas Ship Log 365764054",
    "es": "Cuaderno de bitácora de los Guristas 365764054",
    "fr": "Journal de bord guristas 365764054",
    "ja": "ガリスタス航行記録365764054",
    "ko": "구리스타스 함선 로그 365764054",
    "ru": "Guristas Ship Log 365764054",
    "zh": "古斯塔斯航行日志365764054"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}