{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Guristas Raumschiff lauten wie folgt:\r\n\"Befehle von Arjidsi Yimishoo: Liefern Sie jegliche Beute und reparierbaren Schrott zum Außenposten in Obe. Örtliche Angestellte von Guristas Production werden die Sachen dann zu unseren Handelsstationen in der Region bringen.\"",
    "en": "This salvaged data from a destroyed Guristas vessel reveals the following:\r\n\"Orders from Arjidsi Yimishoo: Deliver any loot and salvageable debris to the Obe outpost. Local hands of Guristas Production will then ship it to our commercial stations in the region.\"",
    "es": "Estos datos recuperados de una nave destruida de los Guristas revelan lo siguiente:\n\n«Órdenes de Arjidsi Yimishoo: Entregar cualquier botín y escombros rescatables al puesto avanzado de Obe. Los responsables locales de Guristas Production lo enviarán a nuestras estaciones comerciales de la región».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau guristas, vous trouvez ce message : « Ordres de Arjidsi Yimishoo : livrez votre butin et tout ce que vous avez pu récupérer dans l'espace à l'avant-poste Obe. Les aides locaux de Guristas Production enverront tout cela vers nos stations commerciales de la région. »",
    "ja": "破壊されたガリスタス船からデータを復元し、以下が発見された。\r\n「アージディイミショーからの司令:戦利品とサルベージ可能な残骸は、すべてオビアウトポストへ運べ。そこからガリスタス製作所の担当者がリージョンの販売ステーションに届ける手はずになっている。」",
    "ko": "파괴된 구리스타스 함선에서 데이터를 추출한 결과 해당 메시지를 입수했습니다. <br><br>\"아르지드시 이미슈의 명령: 전리품과 함선 잔해는 오브 전초기지로 운반하도록. 다 모이면 구리스타스 프로덕션을 통해 곳곳에 위치한 상업용 정거장에 분배한다.",
    "ru": "Эти данные, полученные с уничтоженного корабля Guristas, содержат следующее:\n\"Приказы Arjidsi Yimishoo: Доставьте все награбленное на станцию в Obe. Местные работники Guristas Production доставят его в коммерческие станции в регионе\".",
    "zh": "这段从毁坏的古斯塔斯舰船上打捞出来的数据显示了以下信息：“伊美安治的命令：运送所有的掠夺物品及可打捞残骸到欧贝的哨站。然后，当地的古斯塔斯制造成员会把它们运到该星域的商务空间站。”"
  },
  "groupID": 369,
  "iconID": 2338,
  "mass": 1.0,
  "name": {
    "de": "Guristas Ship Log 312887432",
    "en": "Guristas Ship Log 312887432",
    "es": "Cuaderno de bitácora de los Guristas 312887432",
    "fr": "Journal de bord guristas 312887432",
    "ja": "ガリスタス航行記録312887432",
    "ko": "구리스타스 함선 로그 312887432",
    "ru": "Guristas Ship Log 312887432",
    "zh": "古斯塔斯航行日志312887432"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}