{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Guristas Raumschiff enthalten folgenden Teil eines Berichts:\r\n\"Die letzte Welle von Angreifern kam völlig überraschend. Sie hatten drei Merlins, einen Kestrel Raketenträger und eine Osprey, ausgerüstet mit Störern. Unsere Streitmächte waren von dem Überfall auf das Hyasyoda Gelände geschwächt, aber wir hatten im Randgebiet noch Reserveschiffe stationiert, die auf unseren Notruf reagierten, als die ersten zwei Schiffe auseinanderbrachen. Wir knöpften uns mit unseren leichten Schiffen die Merlins vor. Wir überließen es den Reserven, die Schlüsselziele, die Kestrel und den Kreuzer, auszuschalten. Unsere drei überlebenden Schiffe haben Kurs auf den Mara Außenposten genommen, für Reparaturen und zum\r\nAufmunitionieren.\"",
    "en": "This salvaged data from a destroyed Guristas vessel reveals the following part of a report:\r\n\"The last wave of intruders came as a surprise. They had three Merlins, a Kestrel missileboat and an osprey fitted with scramblers. Our forces had been weakened by the raid on the Hyasyoda compound, but we had the perimeter lined with backup ships that answered our call as the first two ships sundered. We took on the Merlins with our light crafts and let the reserves take out key targets; the Kestrel and the cruiser. Our three surviving ships headed over to the Mara outpost for repairs and rearming.\"",
    "es": "Estos datos recuperados de una nave gurista destruida revelan este fragmento de un informe:\n\n«La última oleada de intrusos llegó por sorpresa. Tenían tres naves Merlin, una nave lanzamisiles Kestrel y una Osprey equipada con distorsionadores. Nuestras fuerzas estaban debilitadas por el asalto al complejo de Hyasyoda, pero teníamos el perímetro protegido por naves de apoyo que respondieron a nuestra llamada al sucumbir las dos primeras. Nos enfrentamos a las Merlin con nuestras naves ligeras y dejamos que las reservas eliminasen los objetivos clave, la Kestrel y el crucero. Nuestras tres naves supervivientes se dirigieron al puesto avanzado de Mara para la reparación y el rearme».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau guristas, vous trouvez ce rapport partiel : « La dernière vague d'agresseurs nous a pris par surprise. Ils disposaient de trois Merlin, d'un navire lance-missiles Kestrel et d'un Osprey équipé de brouilleurs. Nos forces avaient été affaiblies par le raid sur le complexe hyasyoda, mais nous disposions dans le secteur de vaisseaux de renfort qui ont répondu à notre appel au moment où les deux premiers vaisseaux disparaissaient. Nous avons descendu les Merlin avec nos vaisseaux légers et les renforts se sont occupés des cibles clés, le Kestrel et le croiseur. Nos trois derniers vaisseaux se sont dirigés vers l'avant-poste Mara pour effectuer des réparations et procéder au réarmement des vaisseaux. »",
    "ja": "撃墜されたガリスタス船から回収したレポートの一部分。\r\n「侵入者の最後の一波には驚いた。マーリン数隻とケストレルミサイル船、さらにスクランブラを搭載したオスプレイまで揃っていた。ヒャショーダ襲撃作戦で既に我々の戦力は落ちていたが、敵を2艦撃墜した頃には援軍部隊が駆け付け、周辺をすっかり包囲することに成功した。マーリンには小型船で対処し、援軍部隊が主要ターゲットのケストレルと巡洋艦を撃墜して、なんとか切り抜けた。生還した3艦は、マラのアウトポストで修理と補給を受けている。」",
    "ko": "파괴된 구리스타스 함선에서 데이터를 추출한 결과 해당 메시지를 입수했습니다. <br><br>\"마지막의 침입자 무리는 예상치 못한 것이었다. 이 부대는 세 척의 멀린, 미사일 고속정, 그리고 스크램블러가 장착된 오스프리로 구성되어있었다. 우리의 부대는 하야스요다를 급습하는 과정에서 이미 약화된 상태였으나, 다행히 방위선에 지원부대가 대기하고 있었고 이들은 우리의 함선 두 대가 격추될 무렵 도착했다. 소형 함선으로 멀린을 상대했고 나머지의 함선들은 케레스텔과 크루저로 대처했다. 살아남은 아군 함선 세척은 현재 재정비를 위해 마라 전초기지로 향하는 중이다.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Guristas, содержат следующее:\n\"Последняя волна атакующих прибыла неожиданно. У них было три Merlin, ракетный Kestrel и крейсер класса Osprey с кучей глушителей. Наши силы были ослаблены набегом на склад Hyasyoda, но у нас были резервы, которые откликнулись на наш запрос после того, как появились первые два корабля. Мы ударили по фрегатам Merlin легкими кораблями, в то время как силы резерва атаковали ключевые мишени: Kestrel и крейсер. Три наших выживших корабля отправились на станцию в Mara для ремонта и перевооружения\".",
    "zh": "这段从毁坏的古斯塔斯舰船上打捞出来的数据显示了下列报告片段：“上一波入侵者来得太突然。他们有三艘“小鹰”级、一艘“茶隼”级导弹舰和一艘配备干扰器的“鱼鹰”级。我们的力量在对三岛集团复合体的掠夺行动中被大大削弱，但在最初的两艘飞船被干掉后，我们还是调来后援补充防御带。我们用轻型舰船剿杀了“小鹰”级，并让后备军干掉了关键目标：“茶隼”级和那艘巡洋舰。我们幸存的三艘飞船飞去了马拉哨站维修和整备。”"
  },
  "groupID": 369,
  "iconID": 2338,
  "mass": 1.0,
  "name": {
    "de": "Guristas Ship Log 180983465",
    "en": "Guristas Ship Log 180983465",
    "es": "Cuaderno de bitácora de los Guristas 180983465",
    "fr": "Journal de bord guristas 180983465",
    "ja": "ガリスタス航行記録180983465",
    "ko": "구리스타스 함선 로그 180983465",
    "ru": "Guristas Ship Log 180983465",
    "zh": "古斯塔斯航行日志180983465"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}