{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Sansha Raumschiff lauten wie folgt: \r\n\"Befehle von Meister Sansha: Greifen Sie jeden an, der ohne CONCORD Signatur in das Gebiet eindringt. Nach der Zerstörung von zehn Schiffen zum Außenposten in Dabrid zurückkehren und aufstocken.\"",
    "en": "This salvaged data from a destroyed Sansha vessel reveals the following:\r\n\"Orders from Master Sansha: Attack anyone who enters the territory without Concord signiature. After destroying ten ships, return to Dabrid outpost and rearm.\"",
    "es": "Estos datos recuperados de una nave sansha destruida revelan lo siguiente:\n\n«Órdenes del maestro sansha: ataca a todo el que entre en el territorio sin el distintivo de CONCORD. Tras destruir diez naves, vuelve al puesto avanzado de Dabrid y reármate».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau sansha, vous trouvez ce message : « Ordres du Maître Sansha : attaquez toute personne pénétrant le territoire et ne disposant pas de la signature Concord. Après avoir détruit dix vaisseaux, retournez à l'avant-poste de Dabrid et procédez à votre réarmement. »",
    "ja": "破壊されたサンシャ船から復元されたデータから以下が見つかった。\r\n「マスターサンシャからの命令:CONCORDのシグネチャなく領地内に入った者は、すべて攻撃せよ。10艦撃墜したのち、ダブリッドアウトポストへ帰還し、補給を受けよ。」",
    "ko": "파괴된 산샤 함선에서 데이터를 추출한 결과 해당 메시지를 입수했습니다. <br><br>\"마스터 산샤의 지령: 지역 내 CONCORD 함선을 전부 처단한다. 함선 10대를 파괴한 후 다브리드 전초기지로 복귀하도록.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Sansha, содержат следующее:\n\"Приказания Мастера Sansha: Атакуйте любого, кто войдет на территорию без сигнатуры Concord. После уничтожения десяти кораблей, возвращайтесь на станцию Dabrid и перевооружитесь\".",
    "zh": "这段从毁坏的萨沙舰船上打捞出来的数据显示了以下信息：“萨沙主人的命令：攻击任何进入领空的、没有统合部信号的飞船。击毁十艘飞船后，回到大布里德的哨站重整军备。”"
  },
  "groupID": 369,
  "iconID": 2339,
  "mass": 1.0,
  "name": {
    "de": "Sansha Ship Log 148920447",
    "en": "Sansha Ship Log 148920447",
    "es": "Cuaderno de bitácora de la Nación Sansha 148920447",
    "fr": "Journal de bord sansha 148920447",
    "ja": "サンシャ航行記録148920447",
    "ko": "산샤 함선 로그 148920447",
    "ru": "Sansha Ship Log 148920447",
    "zh": "萨沙航行日志148920447"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}