{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Sansha Raumschiff lauten wie folgt:\r\n\"Manchmal schmerzt mein Kopf. Vielleicht sind es die Implantate des Meisters. Ich muss besser werden im Ertragen von Schmerzen. Der Meister würde nicht wollen, dass ich Schmerzen empfinde. Ich muss tun, was der Meister verlangt. Ich fühle mich verpflichtet, zum Außenposten in Hadonoo zu fliegen. Ich bin sicher, dass ich dorthin befohlen bin, um meine Schmerzgrenze zu erhöhen. Dann könnte ich dem Meister besser dienen.\"",
    "en": "This salvaged data from a destroyed Sansha vessel reveals the following:\r\n\"Sometimes my head hurts. Perhaps it's the Master's implants. I must be better at tolerating pain. Master wouldn't want me to feel pain. I must do what the Master wants. I feel compelled to go to the Hadonoo outpost. I am sure I'm being directed there to increase my pain threshold. Then I could serve better.\"",
    "es": "Estos datos recuperados de una nave sansha destruida revelan lo siguiente:\n\n«A veces me duele la cabeza. Quizá sean los implantes del maestro. Debo de estar tolerando mejor el dolor. El maestro no querría que sintiera dolor. Debo hacer lo que el maestro quiere. Siento la obligación de a ir al puesto avanzado de Hadonoo. Seguro que me están llevando allí para aumentar mi umbral de dolor. Así podría servir mejor».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau sansha, vous trouvez ce message : « Des fois, ma tête me fait mal. Ce sont peut-être les implants du Maître. Il faut que j'essaie de supporter la douleur. Le Maître ne voudrait pas que je ressente cette douleur. Je dois faire comme le Maître dit. Je me sens attiré par l'avant-poste de Hadonoo. Je suis certain qu'on m'y envoie pour que j'augmente mon seuil de la résistance à la douleur. Ainsi je pourrai mieux le servir. »",
    "ja": "破壊されたサンシャ船からデータを復元し、以下が発見された。\r\n「時折、頭が痛む。マスターのインプラントのせいかもしれない。もっと痛みに強くならなくては。マスターは、弱音を吐くことをお許しにならない。全てはマスターのために。心の声が、ハドノーアウトポストへ行けと言う。あそこへ行けば、痛みへの耐久性を上げる処置をほどこしてもらえるに違いない。そうすれば、今よりもうまくやれるはずだ。」",
    "ko": "파괴된 산샤 함선에서 데이터를 추출한 결과 해당 메시지를 입수했습니다. <br><br>\"가끔 머리가 깨질 듯이 아파올 때가 있어... 마스터의 임플란트 때문인 걸까...? 아니. 난 고통을 견디는데 더욱 익숙해질 필요가 있어. 마스터도 내가 쓸데없이 고통을 느끼길 원치 않을 거야. 나는 마스터가 이끄는 데로... 지금은... 하도누 전초기지로 날 이끄시는 것 같은 기분이 들어. 그곳이라면 고통을 견디는 방법을 배울 수 있을 거야. 난 마스터를 위해 더욱 강해져야만 해.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Sansha, содержат следующее:\n\"Иногда у меня болит голова. Наверное это из-за имплантатов Мастера. Я должен лучше переносить боль. Мастер не хотел бы, чтобы я чувствовал боль. Я должен делать то, что хочет Мастер. Я вынужден отправиться на станцию в Handoo. Я уверен, что я направлен туда, чтобы повысить мой болевой порог. Затем я смогу лучше служить\".",
    "zh": "这段从毁坏的萨沙舰船上打捞出来的数据显示了以下信息：“有时我头痛。也许是因为主人给的植入体。我必须提高对疼痛的忍耐力。主人不希望我感到痛苦。我必须按照主人的意愿做。我觉得有必要去哈多诺哨站。我肯定是去那里提高忍痛能力。那样我就能更好地为主人服务了。”"
  },
  "groupID": 369,
  "iconID": 2339,
  "mass": 1.0,
  "name": {
    "de": "Sansha Ship Log 187342874",
    "en": "Sansha Ship Log 187342874",
    "es": "Cuaderno de bitácora de la Nación Sansha 187342874",
    "fr": "Journal de bord sansha 187342874",
    "ja": "サンシャ航行記録187342874",
    "ko": "산샤 함선 로그 187342874",
    "ru": "Sansha Ship Log 187342874",
    "zh": "萨沙航行日志187342874"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}