{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Sansha Raumschiff lauten wie folgt: \r\n\"Lang lebe der große Sansha! Wir werden die Imperien des Bösen bekämpfen, die in unser rechtmäßiges Gebiet eindringen - auf dass sich unsere perfekte Nation erneut aus den Wogen der Zeit erheben möge!\r\nVermerk: Die Hauptimplantate im Außenposten in Nidebora neu einstellen!\"",
    "en": "This salvaged data from a destroyed Sansha vessel reveals the following:\r\n\"Long live great Sansha! We will fight the evil empires that invade our rightful territory so that our perfect nation shall rise again from the waves of time. Mental Note: Recalibrate master implants at Nidebora outpost.\"",
    "es": "Estos datos recuperados de una nave sansha destruida revelan lo siguiente:\n\n«¡Larga vida a los sanshas! Lucharemos contra los malvados imperios que invaden nuestro legítimo territorio para que nuestra perfecta nación se alce de nuevo desde las ondas del tiempo. Nota Mental: recalibrar implantes maestros en el puesto avanzado de Nidebora».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau sansha, vous trouvez ce message : « Longue vie au grand Sansha ! Nous combattrons les empires maléfiques qui envahissent notre territoire afin que notre nation idéale retrouve son éclat d'autrefois. Note mentale : recalibrez les implants du Maître à l'avant-poste de Nidebora. »",
    "ja": "破壊されたサンシャ船から復元されたデータから以下が見つかった。\r\n「偉大なるサンシャ、万歳!邪悪な国どもは、我々が正当に権利を主張する領地を侵している。完全無欠のわが国家は断固として戦い、再び栄光を手にするのだ。覚え書き:ニデボラのアウトポストでマスターインプラントを再調整をすること。」",
    "ko": "파괴된 산샤 함선에서 데이터를 추출한 결과 해당 암호 메시지를 입수했습니다. <br><br>\"위대한 산샤 네이션 만세! 우리는 정당한 영토를 침범하는 악의 제국에 끝까지 대항할 것이다. 그리고 후일에 네이션은 위대한 국가로 거듭날 것이다. 참고: 니데보라 전초기지에서 마스터 임플란트를 조정하라.",
    "ru": "Эти данные, полученные с уничтоженного корабля Sansha, содержат следующее:\n\"Да здравствует великий Sansha! Мы будем бороться со злыми империями, которые вторгаются в наши исконные территории, и со временем наша идеальная нация восстанет из волн времени. Мысленное примечание: Перекалибровать главные имплантаты на станции в Nidebora\".",
    "zh": "这段从毁坏的萨沙舰船上打捞出来的数据显示了以下信息：“伟大的萨沙万岁！我们将与入侵我们合法领土的罪恶帝国战斗，以使我们的完美国家再次从时代潮流中崛起。精神指令：在尼德博拉哨站重新调整主人植入体。”"
  },
  "groupID": 369,
  "iconID": 2339,
  "mass": 1.0,
  "name": {
    "de": "Sansha Ship Log 112457832",
    "en": "Sansha Ship Log 112457832",
    "es": "Cuaderno de bitácora sansha 112457832",
    "fr": "Journal de bord sansha 112457832",
    "ja": "サンシャ航行記録112457832",
    "ko": "산샤 함선 로그 112457832",
    "ru": "Sansha Ship Log 112457832",
    "zh": "萨沙航行日志112457832"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}