{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Sansha Raumschiff lauten wie folgt: \r\n\"Blood Raider dringen in unser Gebiet ein. Diese Pest ist im makellosen Garten Eden von Meister Sansha nicht willkommen. Die Kraft, die uns Meister Sansha verliehen hat, befähigte uns zu großen Leistungen im Kampf gegen die Blood Raider. Im System X4-WLO wurde ein Außenposten errichtet, um für die Soldaten von Sansha einen befestigten Stützpunkt im Gebiet der Blood Raider zu schaffen.\"",
    "en": "This salvaged data from a destroyed Sansha vessel reveals the following:\r\n\"Blood Raiders invade our territory. Their pestilence is not welcome in the perfect eden of Sansha. The Power that Master Sansha has given us has enabled us great feats in the fight against the Raiders. An outpost has been built in X4-WLO, to ensure a firm foothold for the soldiers of Sansha in Blood Raider space.\"",
    "es": "Estos datos recuperados de una nave sansha destruida revelan lo siguiente:\n\n«Los Saqueadores Sanguinarios invaden nuestro territorio. Su pestilencia no es bienvenida en el perfecto edén de Sansha. El poder que nos ha dado el maestro sansha nos ha permitido lograr grandes hazañas en la batalla contra los Sanguinarios. Se ha construido un puesto avanzado en X4-WLO para garantizar una posición firme para los soldados de Sansha en el espacio de los Saqueadores Sanguinarios».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau sansha, vous trouvez ce message : « Des Blood Raiders envahissent notre territoire. Ces salopards ne sont pas les bienvenus dans notre paradis sansha. Le pouvoir que le Maître Sansha nous a donné nous a permis de remporter de grandes victoires contre les Raiders. Un avant-poste a été construit à X4-WLO afin que les soldats sansha prennent pied dans l'espace blood raider. »",
    "ja": "破壊されたサンシャ船からデータを復元し、以下が発見された。\r\n「ブラッドレイダーは、我々の領地を侵略した。サンシャの汚れなき楽園に、害虫の居場所はない。マスターサンシャが与えてくださった力のおかげで、ブラッドレイダーズとの戦いは我々の大勝利となった。X4-WLOに新たに建設したアウトポストは、今後ブラッドレイダーズの宙域で戦うサンシャの兵士達にとって、強力な足掛かりとなるはずだ。」",
    "ko": "파괴된 산샤 함선에서 데이터를 추출한 결과 해당 암호 메시지를 입수했습니다. <br><br>\"블러드 레이더가 우리 영토를 침범했다. 이 더러운 해적놈들은 산샤에게 환영받을 수 없는 존재이다. 마스터 산샤께서 우리에게 선사한 뛰어난 능력을 사용하여 블러드 레이더와의 싸움에 임할 것이다. 산샤 함대가 머물 진지를 마련하기 위해 블러드 레이더 영토 내에 X4-WLO에 전초기지를 건설했다.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Sansha, содержат следующее:\n\"Blood Raiders вторгаются на нашу территорию.Эта чума нежелательна в прекрасном раю Sansha. Сила, которую нам дал Мастер Sansha, наделила нас отличными способностями в бою с Raiders. Станция была построена в X4-WLO, чтобы гарантировать прочную платформу для солдат Sansha в пространстве Blood Raider\".",
    "zh": "这段从毁坏的萨沙舰船上打捞出来的数据显示了以下信息：“血袭者侵入我们的领土。萨沙的天堂不欢迎他们这些瘟疫。萨沙主人赐予我们的力量让我们可以在与血袭者的对抗中屡获战功。我们已经在X4-WLO建立了一座哨站，以确保萨沙士兵在血袭者的空间内拥有稳固的立足之地。”"
  },
  "groupID": 369,
  "iconID": 2339,
  "mass": 1.0,
  "name": {
    "de": "Sansha Ship Log 363587633",
    "en": "Sansha Ship Log 363587633",
    "es": "Cuaderno de bitácora sansha 363587633",
    "fr": "Journal de bord sansha 363587633",
    "ja": "サンシャ航行記録363587633",
    "ko": "산샤 함선 로그 363587633",
    "ru": "Sansha Ship Log 363587633",
    "zh": "萨沙航行日志363587633"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}