{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Sansha Raumschiff lauten wie folgt: \r\n\"Muss die Befehle von Meister Sansha befolgen. Muss meine wahren Sklaven-Gefährten im Außenposten in Agil finden. Wir müssen zusammenarbeiten, um den Willen des Meisters durchzusetzen.\"",
    "en": "This salvaged data from a destroyed Sansha vessel reveals the following:\r\n\"Must follow the rules set by Master Sansha. Must find my fellow True Slaves at Agil outpost. We must work together to enforce Master's will.\"",
    "es": "Estos datos recuperados de una nave sansha destruida revelan lo siguiente:\n\n«Debo seguir las reglas establecidas por el maestro sansha. Debo encontrar a mis compañeros de los esclavos verdaderos en el puesto avanzado de Agil. Debemos trabajar juntos para hacer cumplir la voluntad del maestro».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau sansha, vous trouvez ce message : « Je dois respecter les règles fixées par le Maître Sansha. Je dois aller retrouver mes compagnons Esclaves véritables à l'avant-poste Agil. Nous devons réunir nos forces pour que la volonté du Maître soit faite. »",
    "ja": "撃墜されたサンシャ船から回収したデータ。\r\n『マスターサンシャによるルールには従わねばならない。アギルアウトポストで、仲間のトゥルースレイブと合流する。マスターの命令は絶対だ。』",
    "ko": "파괴된 산샤 함선에서 데이터를 추출한 결과 해당 암호 메시지를 입수했습니다. <br><br>\"마스터 산샤가 정해주신 지시를 따라야함. 아길 전초기지에 있는 트루 슬레이브 동료들을 찾아야함. 우리는 함께 마스터의 의지를 받들기 위해 항상 노력해야만 함.",
    "ru": "Эти данные, полученные с уничтоженного корабля Sansha, содержат следующее:\n\"Должен следовать правилам, установленным Мастером Sansha. Должен найти моих друзей True Slaves на станции в Agil. Мы должны сотрудничать, чтобы исполнять волю Мастера\".",
    "zh": "这段从毁坏的萨沙舰船上打捞出来的数据显示了以下信息：“必须遵照萨沙主人的规矩行事。必须在埃基尔哨站找到萨沙劳工同伴。我们必须为执行主人的意志共同努力。"
  },
  "groupID": 369,
  "iconID": 2339,
  "mass": 1.0,
  "name": {
    "de": "Sansha Ship Log 136423760",
    "en": "Sansha Ship Log 136423760",
    "es": "Cuaderno de bitácora sansha 136423760",
    "fr": "Journal de bord sansha 136423760",
    "ja": "サンシャ航行記録136423760",
    "ko": "산샤 함선 로그 136423760",
    "ru": "Sansha Ship Log 136423760",
    "zh": "萨沙航行日志136423760"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}