{
  "basePrice": 10000.0,
  "description": {
    "de": "Das Khumaak (wörtlich übersetzt „Hand von Maak“) ist eine Replik eines uralten amarrianischen Relikts, das vor 400 Jahren von einem Minmatar-Sklaven verwendet wurde, um seinen Herren zu töten, wodurch auf Arzad II (auch als Starkman Prime bekannt) eine Revolte ausbrach. Dieser Aufstand, der zur fast völligen Auslöschung des Starkmanir Minmatar-Stammes führte, muss im historischen Rückblick als eines der grundlegenden Ereignisse für den späteren Minmatar-Aufruhr angesehen werden. Bei der Waffe handelt es sich um eine knapp einen Meter lange Rute mit einer dornenbesetzten Sonnenscheibe an der Spitze. Das Aussehen des Relikts soll auf die Prä-Rückforderungsära des amarrianischen Propheten Dano Geinok zurückgehen. Vermutlich war es ursprünglich nicht als Waffe gedacht, sondern als Kommandostab für hochrangige Mitglieder des amarrianischen Konformistenklerus.",
    "en": "The Khumaak (literally \"Hand of Maak\") is a replica of an ancient Amarrian relic used nearly 400 years ago by a Minmatar slave to kill his master, thereby sparking a revolt on Arzad II (also known as Starkman Prime). This revolt, while precipitating the almost total annihilation of the Starkmanir Minmatar tribe, has in historical retrospect come to be credited as one of the seminal events leading to the later Minmatar uprising.\r\n\r\nThe weapon itself is a three-foot rod with a spiked solar disc on the top, the design of the original relic believed to date back to the pre-Reclaiming era of Amarrian prophet Dano Geinok. It isn't believed to have been intended as a weapon originally, but as a rod of command for high-ranking members of the Amarrian Conformist clergy.",
    "es": "El Khumaak (literalmente «Mano de Maak») es una réplica de una antigua reliquia amarriana usada hace casi 400 años por un esclavo minmatariano para matar a su maestro, lo que dio lugar al estallido de una revuelta en Arzad II (también conocido como Starkman Prime). Aunque este conflicto se saldó con la casi total aniquilación de la tribu minmatariana de los Starkmanir, a nivel histórico está considerado como uno de los eventos seminales que más tarde provocaría el levantamiento de los minmatarianos.\n\nEl arma en sí es una vara de tres pies con un disco solar con pinchos en la parte superior. Se cree que el diseño de la reliquia original data de la era anterior a la Gran Recuperación del profeta amarriano Dano Geinok. Es probable que originalmente no estuviera pensada para la lucha, sino como cetro de mando para miembros de alto rango del clero de los Conformistas Amarrianos.",
    "fr": "Le Khumaak (littéralement « Main de Maak ») est une réplique d'une relique des anciens Amarr utilisée il y a 400 ans par un esclave minmatar pour tuer son maître. Cet acte marqua le début d'une révolte sur Arzad II (également connue sous le nom de Starkman Prime). Bien que cette révolte se soit terminée par l'annihilation totale de la tribu minmatar starkmanir, elle est, sur le plan historique, une des actions à l'origine de la révolte minmatar qui suivit. Cette arme est une tige d'un mètre dotée d'un disque solaire garni de pointes. La conception de cette relique remonterait à une époque antérieure à la Reconquête du prophète amarr Dano Geinok. Les historiens ne pensent pas qu'elle ait été conçue comme une arme à l'origine, mais plutôt comme un bâton de commandement pour les prêtres de haut rang du clergé conformiste amarr.",
    "ja": "クゥーマック（直訳「マックの手」）は、400年前にアルザッドII（別名スタークマンプライム）でミンマターの奴隷ドゥルパー・マックが自身の主アーコン・アーディシャパーの殺害に使用し、同惑星での反乱の火種となった古いアマーの遺物の復元品である。この反乱は最終的に失敗し、スタークマニールにおけるミンマター族のほぼ抹殺という結末を迎えるが、歴史的にはのちのミンマター大蜂起につながる出来事のひとつとして数えられる。\r\n\n長さ約1メートルの棒の先に鋭いとげの付いた円盤をあしらったクゥーマックのデザインの起源は、開拓期以前のアマー予言者ダーノギーノックの時代にまでさかのぼると言われている。本来の用途は武器ではなく、アマーのコンフォーミストの高級聖職者が統率力の象徴として所持したものと思われる。",
    "ko": "마아크의 손이라는 뜻을 가진 쿠마아크는 고대 아마르 유물을 복제한 레플리카입니다. 약 400년 전, 민마타인 노예 한 명이 쿠마아크를 사용하여 주인을 처형했고, 그로 인해 아르자드 II(스타크만 프라임)에서는 대규모 항쟁이 발생했습니다. 해당 사건은 스타크마니르 부족의 몰살로 종결되었으나 역사적으로 민마타 대항쟁의 기폭제가 되었다는 평가 또한 존재합니다. <br><br>쿠마아크는 3척 길이의 막대 끝에 태양 모양의 원반이 달린 형태로, 아마르 사제 다노 게이노크가 활동했던 수복 시대 이전으로까지 기원이 거슬러 올라갑니다. 본래는 무기가 아닌 성장(聖杖)으로 아마르 순응주의 사제들 중 고위 성직자들에게만 지급되는 종교적인 도구입니다.",
    "ru": "Хумаак (в дословном переводе «Рука Маака») — это копия древней амаррской реликвии, которой 400 лет назад минматарский раб убил своего хозяина, подняв тем самым восстание на планете Арзад II (также известной как Старкман Прайм). И пускай это восстание чуть не привело к полному уничтожению минматарского племени старкманиров, историки считают его одним из важнейших событий, без которого Великое восстание было бы невозможным. Само оружие представляет собой шест примерно метром в длину с шипованным диском на конце. Считается, что первая такая реликвия была создана ещё до эпохи Возвращения, при жизни амаррского пророка Дано Гийнока. Притом, изначально это было вовсе не оружие, а символ власти высокопоставленных сановников Амаррской конформистской церкви.",
    "zh": "库马克（意为“马克之手”）是400年前一个米玛塔尔奴隶在阿尔扎德II（又称斯塔科马首星）杀死自己的主人阿尔贡·阿狄莎波时使用的一件上古艾玛遗物的复制品。虽然这场叛乱最终导致米玛塔尔的斯塔科马人部族被几乎征服，但它是引发了后来更大规模的米玛塔尔抗争的重要事件之一。\n\n\n\n这样凶器是一根三足杖，顶部有突出的圆盘。据考，这种设计可以追溯到艾玛先知丹诺·格诺克的归御前纪元。它的原本用途不是武器，而是艾玛高级神职人员的指挥杖。"
  },
  "groupID": 314,
  "iconID": 2206,
  "marketGroupID": 492,
  "mass": 2.0,
  "name": {
    "de": "Khumaak",
    "en": "Khumaak",
    "es": "Khumaak",
    "fr": "Khumaak",
    "ja": "クゥーマック",
    "ko": "쿠마아크",
    "ru": "Khumaak",
    "zh": "库马克"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.3
}