{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Sansha Raumschiff lauten wie folgt: \r\n\"Inmitten Sansha's Nation verbreiten sich Gerüchte, dass der Meister nicht tot ist. Dies wären sicherlich gute Nachrichten, obwohl wir die Befehle des Meisters bis zum Ende aller Tage ausführen würden, egal ob er unter uns weilt, oder im Himmel ist. Ich muss diese Gerüchte im Außenposten in C-VZAK überprüfen.\"",
    "en": "This salvaged data from a destroyed Sansha vessel reveals the following:\r\n\"Rumors have been spreading amongst Sansha's nation that The Master is not gone. Those would surely be good news, although we would carry out his orders until the end of days whether he be among us or in heaven. I shall have to check on these rumors at the outpost in C-VZAK.\"",
    "es": "Estos datos recuperados de una nave sansha destruida revelan lo siguiente:\n\n«Se han difundido rumores por la Nación Sansha de que el Maestro no se ha ido. Sería una noticia fantástica; pero seguiremos cumpliendo sus órdenes hasta el fin de los días, esté él entre nosotros o en el cielo. Debo en esos rumores en el puesto avanzado de C-VZAK».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau sansha, vous trouvez ce message : « Certaines rumeurs circulent dans la Sansha's Nation. Selon elles, le Maître ne serait pas parti. Ce serait une bonne nouvelle. De toute façon, qu'il soit présent ou pas, nous continuerions d'obéir à ses ordres. J'essaierai d'en savoir plus sur ces rumeurs à l'avant-poste de C-VZAK. »",
    "ja": "撃墜されたサンシャ船から回収したデータ。\r\n「マスターは逝かれていないとの噂がサンシャ国中に広まっている。もし事実なら、素晴らしい知らせだ。無論、マスターがあの世にいらしても、我々は立派にそのご遺志を達成することに変わりはないが。C-VZAKのアウトポストで、真相を確認しよう。」",
    "ko": "파괴된 산샤 함선에서 데이터를 추출한 결과 해당 암호 메시지를 입수했습니다. <br><br>\"요즘 들리는 소문에 의하면 마스터께서 어딘가에 살아 계신다고 하더군. 그 말이 사실이라면 좋겠지만, 설사 아니라고 할지라도 그분이 내리신 명령을 마지막까지 따를 생각이야. 우리 곁에 계시든 안 계시든 말일세. 난 C-VZAK 전초기지에서 소문의 진상을 확인해보도록 하지.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Sansha, содержат следующее:\n\"Среди нации Sansha распространяются слухи о том, что Мастер не погиб. Это определенно хорошая новость, хотя мы до конца дней будем исполнять его приказы независимо от того, с нами ли он или на небесах. Мне нужно проверить эти слухи на станции в C-VZAK\".",
    "zh": "这段从毁坏的萨沙舰船上打捞出来的数据显示了以下信息：“主人并未离世的传言正在萨沙共和国内散播。这当然是好消息。不过无论主人在我们身边，抑或升入天堂，我们都会执行他的命令，直到世界的终结。我要去C-VZAK的哨站确定一下传言的真实性。”"
  },
  "groupID": 369,
  "iconID": 2339,
  "mass": 1.0,
  "name": {
    "de": "Sansha Ship Log 309832812",
    "en": "Sansha Ship Log 309832812",
    "es": "Cuaderno de bitácora de nave sansha 309832812",
    "fr": "Journal de bord sansha 309832812",
    "ja": "サンシャ航行記録309832812",
    "ko": "산샤 함선 로그 309832812",
    "ru": "Sansha Ship Log 309832812",
    "zh": "萨沙航行日志309832812"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}