{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Sansha Raumschiff lauten wie folgt:\r\n\"Wir werden aufbauen. Wir werden dienen. Wir werden die Worte des allmächtigen Sansha befolgen. Nach dem Bau des Außenpostens in 9UY4-H werden wir fortfahren. Die Welt wird mit Wundern der Baukunst erfüllt werden, die des Königreichs von Meister Sansha würdig sind.\"",
    "en": "This salvaged data from a destroyed Sansha vessel reveals the following:\r\n\"We shall rebuild. We shall serve. We shall carry out the word of the almighty Sansha. After the construction of the outpost in 9UY4-H, we shall go on. The world will be filled with wonders of construction, worthy of the kingdom of Master Sansha.\"",
    "es": "Estos datos recuperados de una nave sansha destruida revelan lo siguiente:\n\n«Reconstruiremos. Serviremos. Cumpliremos la palabra del todopoderoso Sansha. Después de la construcción del puesto avanzado en 9UY4-H, avanzaremos. El mundo estará lleno de maravillas de la construcción, digno del reino del Maestro Sansha».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau sansha, vous trouvez ce message : « Nous reconstruirons. Nous servirons. Nous porterons la parole du grand Sansha. Après la construction de l'avant-poste dans 9UY4-H, nous continuerons. Des constructions merveilleuses, dignes du royaume du Maître Sansha, s'élèveront dans le monde. »",
    "ja": "破壊されたサンシャ船からデータを復元し、以下が発見された。\r\n「我々は、再構築する。サンシャ様にお仕えし、サンシャ様のお言葉を実行する。9UY4-Hのアウトポストが完成した後も我々は歩みを止めない。マスターサンシャの王国にふさわしい建造物を、宇宙各地に建設し続けるのだ。」",
    "ko": "파괴된 산샤 함선에서 데이터를 추출한 결과 해당 암호 메시지를 입수했습니다. <br><br>\"우리는 다시 일어설 것이다. 우리는 그분의 뜻을 따를 것이다. 우리는 전능한 산샤의 뜻을 세계에 알릴 것이다. 9UY4-H에서의 기지 건설이 끝나는 순간, 우리는 다시 시작할 것이다. 세계는 산샤 왕국에 걸맞은 경이로운 존재로 다시 태어날 것이다.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Sansha, содержат следующее:\n\"Мы восстановимся. Мы будем служить. Мы будем продолжать нести в мир слово мугущественного Sansha. После постройки станции в 9UY4-H мы продолжим. Мир будет заполнен строительными чудесами, достойными королевства Мастера Sansha\".",
    "zh": "这段从毁坏的萨沙舰船上打捞出来的数据显示了以下信息：“我们要重建。我们要服务。我们要执行万能的萨沙的懿旨。在9UY4-H的哨站建好后，我们要继续。世界各地将遍布建筑奇观，成为萨沙主人王国的理想之地。”"
  },
  "groupID": 369,
  "iconID": 2339,
  "mass": 1.0,
  "name": {
    "de": "Sansha Ship Log 322301875",
    "en": "Sansha Ship Log 322301875",
    "es": "Cuaderno de bitácora sansha 322301875",
    "fr": "Journal de bord sansha 322301875",
    "ja": "サンシャ航行記録322301875",
    "ko": "산샤 함선 로그 322301875",
    "ru": "Sansha Ship Log 322301875",
    "zh": "萨沙航行日志322301875"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}