{
  "basePrice": 134400.0,
  "description": {
    "de": "Ein kleiner Dauerstrahl-Laserkristall vom Carthum Conglomerate, der auf einer verbesserten Version des Standard-Radio-Kristalls beruht. Große Reichweiten- und Schadensverbesserung, jedoch mit deutlich längerer Abkühlzeit. Auf kurze Distanz nahezu wirkungslos. Die feinen kristallinen Strukturen, die zur Herstellung dieses fortschrittlichen Kristalls verwendet werden, werden bei der Verwendung verschlissen, was dazu führt, dass sie schließlich zerbrechen. 80 % höhere optimale Reichweite. 75 % geringere Nachführungsgeschwindigkeit. Hinweis: Diese Munition kann nur von kleinen Technologiestufe II- und Fraktionsdauerstrahllasern verwendet werden.",
    "en": "A Carthum Conglomerate small Beam Laser Crystal based on an upgraded version of the standard radio Crystal. Huge range and damage boost but far longer cooldown time. It is next to useless at close ranges. The delicate crystalline structures used in the manufacture of this advanced crystal degrade with use, eventually causing it to shatter.\r\n\r\n80% increased optimal range.\r\n75% reduced tracking speed.\r\n\r\nNote: This ammunition can only be used by small tech level II and faction Beam Lasers.",
    "es": "Cristal de láser de rayos pequeño de Carthum Conglomerate basado en una versión mejorada del cristal de radio estándar. Tiene un alcance enorme y daño potenciado, pero adolece de un tiempo de recarga considerablemente mayor. Nada eficaz en las distancias cortas. Las delicadas estructuras cristalinas utilizadas en la fabricación de este avanzado cristal se degradan con el uso hasta acabar quebrándose.\n\nAlcance óptimo aumentado un 80 %.\n\nVelocidad de rastreo reducida un 75 %.\n\nAviso: Esta munición solo es compatible con láseres de rayos de nivel T2 y de facciones pequeños.",
    "fr": "Petit cristal de laser à rayons de Carthum Conglomerate basé sur une version améliorée du cristal de radio standard. Sa portée et ses dégâts sont très importants, mais sa durée de refroidissement est supérieure à la normale. Il est quasiment inutile à courte portée. Les délicates structures cristallines utilisées dans la production de ce cristal avancé se dégradent à cause de l'usure, avant de finir par voler en éclats. Portée optimale augmentée de 80 %. Vitesse de poursuite réduite de 75 %. Remarque : ces munitions ne peuvent s'utiliser qu'avec les petits lasers à rayons de faction et de niveau technologique II.",
    "ja": "標準型無線周波数クリスタルの改良版を基にしたカータムコングロマリット製小型ビームレーザークリスタル。長い射程と高い破壊力を誇るが、その分長い冷却時間が必要となる。近距離ではほとんど役に立たないと言ってよい。この高性能クリスタルは、構成部品である結晶の構造がもろいため、使用するうちに徐々に劣化し、最後には砕けてしまう。\n\n\n\n最適射程距離が80％延長。\n\nトラッキング速度が75%減少。\n\n\n\n注：この弾は小型T2および各勢力のビームレーザー専用である。",
    "ko": "카슘 복합산업이 설계한 소형 빔 레이저 크리스탈로 라디오파 크리스탈을 토대로 제작되었습니다. 사거리 및 피해량이 큰 폭으로 증가하는 대신 재사용 대기시간이 증가합니다. 근거리 교전 시 위력이 급격히 감소합니다. 최첨단 크리스탈 생산에 사용되는 분자구조는 정교하지만 부서지기 쉬워 반복 사용 시 붕괴합니다. <br><br>최적사거리 80% 증가 <br>트래킹 속도 75% 감소 <br><br>참고: 소형 테크 II 또는 팩션 빔 레이저에만 장착할 수 있습니다.",
    "ru": "Разработанный Картумским конгломератом малый кристалл для лучевых лазеров, созданный на основе улучшенной версии обычного дистанционного кристалла. Значительно увеличивает дальность и урон, но при этом требует гораздо больше времени на перезарядку. На близких расстояниях почти бесполезен. Чувствительные кристаллические структуры, использованные при изготовлении этого улучшенного кристалла, со временем изнашиваются, и в конце концов он разрушается. Оптимальная дальность увеличена на 80%. Скорость наведения снижена на 75%. Примечание: эти боеприпасы могут использовать только корабли малого тоннажа второго техноуровня и государственные лучевые лазеры.",
    "zh": "天主凝聚会的小型集束激光晶体以标准型射频晶体的一种升级版本为基础制造。射程和伤害大幅提升，但冷却时间也长得多。在近距离几乎毫无用处。这种高级晶体中所用到的结晶结构会在使用的过程中降解，最终会导致晶体碎裂。\n\n\n\n最佳射程提升80%。\n\n跟踪速度降低75%。\n\n\n\n注：只能用于二级科技和势力小型集束激光器。"
  },
  "graphicID": 1145,
  "groupID": 374,
  "iconID": 1145,
  "marketGroupID": 868,
  "mass": 1.0,
  "metaGroupID": 2,
  "name": {
    "de": "Aurora S",
    "en": "Aurora S",
    "es": "Aurora (P)",
    "fr": "Aurore S",
    "ja": "オーロラ弾S",
    "ko": "오로라 S",
    "ru": "Aurora S",
    "zh": "极光 S"
  },
  "portionSize": 4,
  "published": true,
  "variationParentTypeID": 239,
  "volume": 1.0
}