{
  "basePrice": 134400.0,
  "description": {
    "de": "Der Gleam-Overdrive-Kristall kann enormen Schaden verursachen, benötigt aber erheblich mehr Energie als gewöhnlich. Die feinen kristallinen Strukturen, die zur Herstellung dieses fortschrittlichen Kristalls verwendet werden, werden bei der Verwendung verschlissen, was dazu führt, dass sie schließlich zerbrechen. 75 % geringere optimale Reichweite. 25 % höhere Nachführungsgeschwindigkeit. Hinweis: Diese Munition kann nur von kleinen Technologiestufe II- und Fraktionsdauerstrahllasern verwendet werden.",
    "en": "The Gleam overdrive crystal has tremendous damage capacity but needs substantially more energy than normal. The delicate crystalline structures used in the manufacture of this advanced crystal degrade with use, eventually causing it to shatter.\r\n\r\n75% reduced optimal range.\r\n25% increased tracking speed.\r\n\r\nNote: This ammunition can only be used by small tech level II and faction Beam Lasers.",
    "es": "El cristal de sobrepotencia Gleam tiene una enorme capacidad destructora, pero necesita bastante más energía de lo normal. Las delicadas estructuras cristalinas utilizadas en la fabricación de este avanzado cristal se degradan con el uso hasta acabar quebrándose.\n\n\n\nAlcance óptimo reducido un 75 %.\n\nVelocidad de rastreo aumentada un 25 %.\n\n\n\nAviso: Esta munición solo es compatible con láseres de rayos T2 y faccionarios para naves pequeñas.",
    "fr": "Le cristal de puissance Gleam peut causer de très gros dégâts, mais il nécessite une alimentation en énergie nettement supérieure à la normale. Les délicates structures cristallines utilisées dans la production de ce cristal avancé se dégradent à cause de l'usure, avant de finir par voler en éclats. Portée optimale réduite de 75 %. Vitesse de poursuite augmentée de 25 %. Remarque : ces munitions ne peuvent s'utiliser qu'avec les petits lasers à rayons de faction et de niveau technologique II.",
    "ja": "グリームオーバードライブクリスタルは、とてつもない破壊力を有するが、その分エネルギー消費が通常よりかなり多い。この高性能クリスタルは、構成部品である結晶の構造がもろいため、使用するうちに徐々に劣化し、最後には砕けてしまう。\n\n\n\n最適射程距離が25%縮小。\n\n追跡速度が25%増加。\n\n\n\n注：この弾は小型T2および各勢力のビームレーザー専用である。",
    "ko": "글림 크리스탈은 막대한 피해를 입힐 수 있지만 일반적인 크리스탈에 비해 더 많은 에너지가 요구됩니다. <br><br>최첨단 크리스탈 생산에 사용되는 분자구조는 정교하지만 부서지기 쉬워 반복 사용 시 붕괴합니다. <br><br>최적사거리 75% 감소 <br>트래킹 속도 25% 증가 <br><br>참고: 소형 테크 II 또는 팩션 빔 레이저에만 사용할 수 있습니다.",
    "ru": "Перегруженный кристалл «Блеск» позволяет наносить больше урона, но при этом потребляет значительно больше энергии, чем обычный. Чувствительные кристаллические структуры, использованные при изготовлении этого улучшенного кристалла, со временем изнашиваются, и в конце концов он разрушается. Оптимальная дальность уменьшена на 75%. Скорость наведения повышена на 25%. Примечание: эти боеприпасы могут использовать только корабли малого тоннажа второго техноуровня и государственные лучевые лазеры.",
    "zh": "“微光”过载晶体有很大的破坏力，但能量需求比普通型号大得多。这种高级晶体中所用到的结晶结构会在使用的过程中降解，最终会导致晶体碎裂。\n\n\n\n最佳射程减少75%。\n\n跟踪速度提高25%。\n\n\n\n注：只能用于二级科技和势力小型集束激光器。"
  },
  "graphicID": 1131,
  "groupID": 374,
  "iconID": 1131,
  "marketGroupID": 868,
  "mass": 1.0,
  "metaGroupID": 2,
  "name": {
    "de": "Gleam S",
    "en": "Gleam S",
    "es": "Gleam (P)",
    "fr": "Lueur S",
    "ja": "グリーム弾S",
    "ko": "글림 S",
    "ru": "Gleam S",
    "zh": "微光 S"
  },
  "portionSize": 4,
  "published": true,
  "variationParentTypeID": 246,
  "volume": 1.0
}