{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Blood Raider Raumschiff enthalten folgende ungewöhnliche Nachricht:\r\n\"Handel abgeschlossen. Bringen Sie das Blut zurück zur Basis in SKR-SP. Drehen Sie zum Standort in der Raumverwerfung ab und bringen Sie sie zum siebten Satelliten. Schalten Sie den Störsender ein.\"",
    "en": "This salvaged data from a destroyed Blood Raider vessel reveals the following strange message:\r\n\"Deal made. Bring the blood back to base at SKR-SP. Circle to deadspace location and bring her in on the seventh satellite. Turn the grinder on.\"",
    "es": "Estos datos recuperados de una nave de los Saqueadores Sanguinarios destruida revelan un extraño mensaje:\n\n«Trato cerrado. Trae la sangre de vuelta a la base de SKR-FE. Ve a la ubicación del espacio muerto y llévala hasta el séptimo satélite. Enciende la picadora».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau blood raider, vous trouvez cet étrange message : « Affaire conclue. Amenez le sang à la base à SKR-SP. Rendez-vous au Deadspace et mettez le cap sur le septième satellite. Ça va faire mal. »",
    "ja": "撃墜されたブラッドレイダー船から回収した奇妙なメッセージ。\r\n「取引完了。血液をSKR-SPへ持ち帰れ。デッドスペースへ旋回し、女は第7人工衛星で搬入せよ。研磨機の電源を入れよ。」",
    "ko": "파괴된 블러드 레이더 함선에서 데이터를 추출한 결과 다음 메시지를 입수했습니다. <br><br>\"거래가 성립되었다. SKR-SP 기지로 혈액을 이송하길 바란다. 데드스페이스 지역으로 선회하여 그녀를 7번째 위성으로 데려와라. 그라인더를 켜라.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Blood Raider, содержат следующее странное послание:\n\"Сделка осуществлена. Доставьте кровь на базу в SKR-SP. Летите в область дэдспейса и завезите ее на седьмой спутник. Включите дробилку\".",
    "zh": "这段从毁坏的血袭者舰船上打捞出来的数据显示了以下奇怪信息：“交易达成。把血带回SKR-SP的基地。绕行到死亡空间位置，把她带到第七人造卫星。打开磨床。”"
  },
  "groupID": 369,
  "iconID": 2336,
  "mass": 1.0,
  "name": {
    "de": "Blood Raider Log 533870654",
    "en": "Blood Raider Log 533870654",
    "es": "Registro de los Saqueadores Sanguinarios 533870654",
    "fr": "Journal blood raider 533870654",
    "ja": "ブラッドレイダー航行記録533870654",
    "ko": "블러드 레이더 함선 로그 533870654",
    "ru": "Blood Raider Log 533870654",
    "zh": "血袭者日志533870654"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}