{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Angel Raumschiff enthalten die folgende Nachricht:\r\n\"Schaffe die Gefangenen in die Gefängnisanlage in J2-PZ6. Die Jungs werden ihnen ein warmes Willkommen bereiten. Achten Sie darauf, dass die Fässer mit Biomasse in der Hangar-Etage bereitstehen.\"",
    "en": "This salvaged data from a destroyed Angel vessel reveals the following message:\r\n\"Bring the prisoners to the Prison Facility at J2-PZ6. The boys will make them a warm welcome. Be sure to have the biomass barrels ready on the hangar floor.\"",
    "es": "Estos datos recuperados de una nave de los Ángeles destruida revelan el siguiente mensaje:\n\n«Lleva a los prisioneros al centro penitenciario de J2-PZ6. Los chicos les darán una cálida bienvenida. Asegúrate de tener los barriles de biomasa listos en el suelo del hangar».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau angel, vous trouvez ce message : « Amenez les prisonniers au complexe pénitentiaire à J2-PZ6. Les gars leur feront leur fête en arrivant. Il faut que les fûts de biomasse soient prêts dans le hangar. »",
    "ja": "破壊されたエンジェル船からデータを復元し、以下が発見された。\r\n「J2-PZ6の刑務所へ囚人たちを連れて行け。あそこの連中が、手厚くもてなす手はずになっている。その際、ハンガーフロアに十分なバイオマス用器を用意しておくように。」",
    "ko": "파괴된 엔젤 함선에서 데이터를 추출한 결과 해당 메시지를 입수했습니다. <br><br>\"포로들을 J2-PZ6 수감시설로 운송해. 그쪽 애들이 아마 뜨겁게 환영해 줄 거다. 그리고 격납고 바닥에 바이오매스 통 쌓아 놓는 것 까먹지 말고.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Angel Cartel, содержат следующее:\n\"Доставьте заключенных в тюрьму в J2-PZ6. Ребята обеспечат им теплый прием. Обеспечьте в ангаре наличие бочек биомассы\".",
    "zh": "这段从毁坏的天使舰船上打捞出来的数据显示了以下信息：“把犯人带去J2-PZ6的监狱设施。伙计们会热烈欢迎他们的。务必在机库中备好一些盛放生物体的桶。”"
  },
  "groupID": 369,
  "iconID": 2335,
  "mass": 1.0,
  "name": {
    "de": "Angel Ship Log 516543793",
    "en": "Angel Ship Log 516543793",
    "es": "Cuaderno de bitácora de los Ángeles 516543793",
    "fr": "Journal de bord angel 516543793",
    "ja": "エンジェル航行記録516543793",
    "ko": "엔젤 카르텔 함선 로그 516543793",
    "ru": "Angel Ship Log 516543793",
    "zh": "天使集团航行日志516543793"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}