{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Serpentis Raumschiff enthalten folgendes Bruchstück einer Nachricht:\r\n\"... oben in der Schiffswerft in 7BX-6F nur so zum Spaß und er hat die ganze Zeit gedacht, dass er so ein lustiger Kerl ist. Als der CEO davon Wind bekommen hat, musste er die zusätzlichen Ausgaben von mehreren Millionen ISK erklären, die in den Bau der Plattform gesteckt wurden. Ich habe gehört, dass er kurz darauf gefeuert wur...\"",
    "en": "This salvaged data from a destroyed Serpentis vessel reveals the following piece of a message:\r\n\"... up the shipyard in 7BX-6F just for kicks,  all the time thinking he was so funny. When the CEO heard about it, he had to explain the multi-million isk extra expenditure that went into the construction of the platform. I heard he was kicked soon af...\"",
    "es": "Estos datos recuperados de una nave serpentis destruida revelan este fragmento de un mensaje:\n\n«... allí, en el astillero de 7BX-6F, simplemente porque sí, totalmente convencido de que era muy divertido. Cuando el CEO se enteró, tuvo que explicar el gasto multimillonario de ISK que se había derrochado en la construcción de la plataforma. He oído que lo echaron poco des...».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau serpentis, vous trouvez ce fragment de message : « ... sur le chantier naval de 7BX-6F pour rire. Il trouvait ça drôle. Quand le PDG a entendu ça, il lui a demandé pourquoi le coût de construction de la plateforme avait augmenté de quelques millions. Je crois qu'il s'est fait virer peu de... »",
    "ja": "撃墜されたサーペンティス船から回収したメッセージ。\n\n「…刺激をもらいにちょっと7BX-6Fの造船所まで、あいつは年がら年中おもしろいからな。結局プラットフォームの建設に数億ISK単位で追加の出費があったことがCEOにバレて、説明を求められてたけど、あいつのことだから…」",
    "ko": "파괴된 서펜티스 함선에서 데이터를 추출한 결과 해당 메시지를 입수했습니다:<br><br>\"...했어, 7BX-6F의 쉽야드를 말이야. 참 웃긴 놈이라니까. CEO의 귀에 이 이야기가 들어갔을 때 그 친구는 플랫폼 건설에 추가로 들었던 수백만 ISK의 경비에 대해 설명해야만했지. 얼마 안돼서 걘 짤...\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Serpentis, содержат следующее:\n\"... на судоверфь в 7ВX-6F просто так, все время думая, что он такой смешной. Когда об этом услышал CEO, то вынужден был потратить много миллионов ISK, которые ушли на постройку платформы. Я слышал, что его выгнали вскоре пос...\"",
    "zh": "这段从毁坏的天蛇舰船上打捞出来的数据显示了以下信息：“……一直在7BX-6F的船坞寻欢作乐，他还以为自己很有趣。在CEO听说后，他不得不解释建造平台的几百万额外的星币开销。我听说他被开除了，就在...”"
  },
  "groupID": 369,
  "iconID": 2337,
  "mass": 1.0,
  "name": {
    "de": "Serpentis Ship Log 598549355",
    "en": "Serpentis Ship Log 598549355",
    "es": "Cuaderno de bitácora de Serpentis 598549355",
    "fr": "Journal de bord serpentis 598549355",
    "ja": "サーペンティス航行記録598549355",
    "ko": "서펜티스 함선 로그 598549355",
    "ru": "Serpentis Ship Log 598549355",
    "zh": "天蛇航行日志598549355"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}