{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Sansha Raumschiff lauten wie folgt: \r\n\"Kehren Sie mit den Modulen und dem Metallschrott von der Traumark Installation zum Außenposten in EOT-XL zurück. Zerstören Sie die Schiffe, die sich dort widerrechtlich befinden, und lassen Sie keine Überlebenden zurück. Dies sind die Befehle von Meister Sansha höchstpersönlich.\"",
    "en": "This salvaged data from a destroyed Sansha vessel reveals the following:\r\n\"Return with the modules and scrapmetal from the Traumark Installation to outpost in EOT-XL. Destroy the trespassing vessels and leave no survivor. These are the orders from Master Sansha himself.\"",
    "es": "Estos datos recuperados de una nave sansha destruida revelan lo siguiente:\n\n«Regresa con los módulos y la chatarra de la Instalación de Traumark al puesto avanzado en EOT-XL. Destruye las naves invasoras y no dejes supervivientes. Estas son las órdenes del propio maestro Sansha».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau sansha, vous trouvez ce message : « Ramenez les modules et la ferraille de l'installation Traumark à l'avant-poste EOT-XL. Détruisez les vaisseaux qui s'aventureraient par ici et ne laissez aucun survivant. Ce sont les ordres du Maître Sansha en personne. »",
    "ja": "破壊されたサンシャ艦船からデータを復元し、以下が発見された。「EOT-XLのアウトポストにあるトローマーク施設からモジュールとスクラップメタルを持ち帰れ。我々の領域を侵犯する船は生存者がいなくなるまで全て破壊し尽くすこと。以上は、マスターサンシャからの直接命令である。」",
    "ko": "파괴된 산샤 함선에서 데이터를 추출한 결과 해당 메시지를 입수했습니다. <br><br>\"트라우마크 시설에서 모듈과 고철을 적재하여 EOT-XL의 전초기지로 복귀하기를 요청한다. 영역을 침입한 함선들을 모두 파괴하여 그 누구도 살아돌아가지 못하게 하여라. 이는 마스터 산샤가 직접 내리신 지령이다.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Gurista, содержат следующее:\n\"Вернитесь с модулями и металлоломом с Traumark Installation на станцию в EOT-XL. Уничтожьте проходящие мимо корабли и не оставляйте выживших. Это личный приказ Мастера Sansha\".",
    "zh": "这段从毁坏的萨沙舰船上打捞出来的数据显示了以下信息：“从图马克基站把装备和废金属带回EOT-XL的基地。摧毁入侵飞船，不要留活口。这是萨沙主人亲自下达的命令。”"
  },
  "groupID": 369,
  "iconID": 2339,
  "mass": 1.0,
  "name": {
    "de": "Sansha Ship Log 500237688",
    "en": "Sansha Ship Log 500237688",
    "es": "Cuaderno de bitácora de la Nación Sansha 500237688",
    "fr": "Journal de bord sansha 500237688",
    "ja": "サンシャ航行記録500237688",
    "ko": "산샤 함선 로그 500237688",
    "ru": "Sansha Ship Log 500237688",
    "zh": "萨沙航行日志500237688"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}