{
  "description": {
    "de": "Diese geretteten Daten aus einem zerstörten Guristas Raumschiff lauten wie folgt:\r\n\"Bringen Sie den Gefangenen in die Gefängniseinrichtung in CS-ZGD oder Ihre Familie wird in Ungnade fallen. Lassen Sie uns dieses Mal nicht hängen. Seit dem Vorfall in H-UCD1 bewegen Sie sich auf dünnem Eis.\"",
    "en": "This salvaged data from a destroyed Guristas vessel reveals the following:\r\n\"Bring the hostage into the prison facility at CS-ZGD, or your family will be disgraced. Don't let us down this time. You've been walking the edge since the H-UCD1 incident.\"",
    "es": "Estos datos recuperados de una nave de los Guristas destruida revelan lo siguiente:\n\n«Lleva al rehén al centro penitenciario en CS-ZGD o tu familia será deshonrada. No nos decepciones esta vez. Has estado al borde del precipicio desde el incidente de H-UCD1».",
    "fr": "Parmi les données récupérées sur l'épave d'un vaisseau guristas, vous trouvez ce message : « Amenez les otages à la prison de CS-ZGD ou votre famille tombera en disgrâce. Ne nous laissez pas tomber cette fois. Vous êtes sur le fil du rasoir depuis cet incident de H-UCD1. »",
    "ja": "破壊されたブラッドレイダーの艦船からデータを復旧し、以下が発見された。「CS-ZGDの刑務所施設へ人質を連れて行け、さもなくばお前の家族が恥辱を味わうことになる。二度目の失敗は許されない。H-UCD1での一件を忘れるな。おまえにはもう後がないのだ。」",
    "ko": "파괴된 구리스타스 함선에서 데이터를 추출한 결과 해당 메시지를 입수했습니다. <br><br>\"가족이 곤욕을 당하는 걸 원치 않는다면 CS-ZGD의 수감 시설로 인질을 데려와라. 이번에는 날 실망하게 하지 말아라. H-UCD1 사건부터 아슬아슬하게 구는데 말이야... 똑바로 행동하길 바란다.\"",
    "ru": "Эти данные, полученные с уничтоженного корабля Gurista, содержат следующее:\n\"Доставьте заложника в тюрьму в CS-ZGD, или ваша семья опозорится. Не подведите нас на этот раз. Вы ходите по острию ножа после инцидента в H-UCD1\".",
    "zh": "这段从毁坏的古斯塔斯舰船上打捞出来的数据显示了以下信息：“把人质带到CS-ZGD的监狱设施，否则你的家人会很难堪。这次别让我们失望。自从H-UCD1事件以来，你就已经踩在悬崖边上了。”"
  },
  "groupID": 369,
  "iconID": 2338,
  "mass": 1.0,
  "name": {
    "de": "Guristas Ship Log 524785540",
    "en": "Guristas Ship Log 524785540",
    "es": "Cuaderno de bitácora de los Guristas 524785540",
    "fr": "Journal de bord guristas 524785540",
    "ja": "ガリスタス航行記録524785540",
    "ko": "구리스타스 함선 로그 524785540",
    "ru": "Guristas Ship Log 524785540",
    "zh": "古斯塔斯航行日志524785540"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}