{
  "basePrice": 100000.0,
  "description": {
    "de": "Die Null ist eine verbesserte Version der Standard-Thorium-Ladung, die eine wesentlich bessere molekulare Bindungskraft besitzt, was zu einer überragenden Reichweite und geringerem Partikelverlust führt. 40 % höhere optimale Reichweite. 25 % geringere Nachführungsgeschwindigkeit. 40 % höhere Präzisionsabfall-Quote. Hinweis: Diese Munition kann nur von kleinen Technologiestufe II- und Fraktionsblastern verwendet werden.",
    "en": "The Null is an improved version of the standard Thorium charge that possesses greatly improved molecular cohesion, resulting in superior range and reduced particle dissipation.\r\n\r\n40% increased optimal range.\r\n25% reduced tracking speed.\r\n40% increased falloff range.\r\n\r\nNote: This ammunition can only be used by small tech level II and faction Blasters.",
    "es": "El modelo Null es una versión perfeccionada de la carga de torio estándar que posee una cohesión molecular muy mejorada, lo que da como resultado un alcance superior y una disipación de partículas reducida.\n\nAlcance óptimo aumentado un 40 %.\n\n25 % de reducción a la velocidad de rastreo.\n\nAlcance efectivo aumentado un 40 %.\n\nAviso: Esta munición solo es compatible con blásteres T2 y faccionarios para naves pequeñas.",
    "fr": "Le Zéro est une version améliorée de la charge de thorium standard dont la cohésion moléculaire est bien meilleure. Cela se traduit par une portée optimisée et une dissipation des particules réduite. Portée optimale augmentée de 40 %. Vitesse de poursuite réduite de 25 %. Portée de déperdition augmentée de 40 %. Remarque : ces munitions ne peuvent s'utiliser qu'avec les petits blasters de faction et de niveau technologique II.",
    "ja": "ヌル弾は標準的なトリウムチャージの改良版である。非常に優れた分子凝集力を持つため、射程が長く、エネルギーロスも少ない。\n\n\n\n最適射程距離が40%延長。\n\nトラッキング速度が25%減少。\n\n精度低下範囲が40%拡大。\n\n\n\n注：この弾薬は小型T2および各勢力のブラスター専用である。",
    "ko": "토륨탄을 개조한 탄약으로 강력한 분자 응집력을 바탕으로 긴 사거리와 낮은 입자 소실률을 자랑합니다. <br><br>최적사거리 40% 증가 <br>트래킹 속도 25% 감소<br>유효사거리 40% 증가 <br><br>참고: 소형 테크 II 및 팩션 블라스터에만 장착할 수 있습니다.",
    "ru": "«Нуль» — это улучшенная версия обычного ториевого заряда, обладающая гораздо лучшим молекулярным сцеплением, что приводит к увеличению дальности и уменьшению рассеивания частиц. Оптимальная дальность увеличена на 40%. Скорость наведения снижена на 25%. Остаточная дальность увеличена на 40%. Примечание: эти боеприпасы могут использовать только корабли малого тоннажа второго техноуровня и государственные бластеры.",
    "zh": "“虚空”型是标准钍炮弹的一个改进版本，分子聚合力得到大幅增强，从而实现了出众的射程和更小的粒子消散。\n\n\n\n最佳射程增加40%。\n\n跟踪速度降低25%。\n\n失准范围增加40%。\n\n\n\n注：只能用于二级科技和势力小型疾速炮。"
  },
  "graphicID": 1314,
  "groupID": 377,
  "iconID": 1314,
  "marketGroupID": 862,
  "mass": 0.01,
  "metaGroupID": 2,
  "name": {
    "de": "Null S",
    "en": "Null S",
    "es": "Null (P)",
    "fr": "Zéro S",
    "ja": "ヌル弾S",
    "ko": "널 S",
    "ru": "Null S",
    "zh": "虚空 S"
  },
  "portionSize": 5000,
  "published": true,
  "variationParentTypeID": 219,
  "volume": 0.0025
}