{
  "basePrice": 33468.0,
  "description": {
    "de": "Die Schockgranate mit ionisiertem Plasma kombiniert viele Vorteile von EMP und phasengerichtetem Plasma und durchschlägt mühelos die meisten Schilde. Allerdings ist für den Dauereinsatz der Munition erheblich mehr Geschützturmenergie nötig. Hinweis: Diese Munition kann nur von kleinen Technologiestufe II- und Fraktionsartilleriekanonen verwendet werden.",
    "en": "The Shock ionized plasma shell combines many of the benefits of EMP and Phased Plasma and will tear through most shields with relative ease.  However, they require substantially greater turret power to maintain the ammo's charge.    \r\n\r\nNote: This ammunition can only be used by small tech level II and faction Artillery Cannons.",
    "es": "El proyectil de plasma ionizado Shock combina muchos de los beneficios del EMP y el plasma fásico, por lo que atravesará la mayoría de los escudos con relativa facilidad. Sin embargo, requieren considerablemente más potencia de torreta para mantener la carga de la munición.\n\nAviso: Esta munición solo es compatible con cañones de artillería T2 y faccionarios para naves pequeñas.",
    "fr": "L'obus de plasma ionisé Shock combine les atouts de l'IEM et du plasma à phase, et peut mettre à mal la plupart des boucliers. Les tourelles nécessitent une alimentation en énergie supérieure à la normale pour pouvoir conserver la charge des munitions. Remarque : ces munitions ne peuvent s'utiliser qu'avec les petits canons d'artillerie de faction et de niveau technologique II.",
    "ja": "ショックイオン化プラズマ弾は、EMP弾とフェーズプラズマ弾の長所の多くを合わせ、比較的容易に各種シールドを打ち破るが、チャージを維持するにはかなりのパワーのタレットが必要となる。\r\n\n注：この弾薬は小型T2および各勢力のアーティレリーキャノン専用である。",
    "ko": "이온화 충격 플라즈마탄은 EMP 및 위상 플라즈마의 장점을 상당수 보유하여 현존하는 대다수의 실드를 쉽게 관통할 수 있는 탄종입니다. 그러나 탄을 충전한 상태로 유지하기 위해 터렛에 요구되는 전력이 매우 높습니다.<br><br>참고: 소형 테크 II 및 팩션 함포에만 장착할 수 있습니다.",
    "ru": "Ионизированный плазменный снаряд «Разряд» сочетает в себе множество преимуществ электромагнитной и фазированной плазмы и относительно легко пробивает большую часть щитов. Однако он требует значительно большей мощности турели для поддержания заряда боеприпасов. Примечание: эти боеприпасы могут использовать только корабли малого тоннажа второго техноуровня и государственные артиллерийские орудия.",
    "zh": "“震击”型电离等离子体炮弹结合了电磁脉冲和定相等离子体的优点，可较轻松地穿透多数护盾。  但为了维持弹药的装载，它们对炮台能量的需求非常之大。    \n\n\n\n注：只能用于二级科技和势力小型加农火炮。"
  },
  "graphicID": 1288,
  "groupID": 376,
  "iconID": 1288,
  "mass": 0.01,
  "metaGroupID": 2,
  "name": {
    "de": "Shock S",
    "en": "Shock S",
    "es": "Shock (P)",
    "fr": "Choc S",
    "ja": "ショック弾S",
    "ko": "충격탄 S",
    "ru": "Shock S",
    "zh": "震击 S"
  },
  "portionSize": 5000,
  "published": false,
  "volume": 0.0025
}