{
  "basePrice": 33468.0,
  "description": {
    "de": "Die Void Morphite-Blasterladung ist die Antwort der Duvolle Laboratories auf die neuesten Verbesserungen der Schildtechnologie. Im Gegensatz zu den meisten anderen Blasterladungen liegt die Stärke der Void in der elektromagnetischen Strahlung, die von dem plasmaförmigen Morphite ausgeht. Hinweis: Diese Munition kann nur von großen Technologiestufe II-, Fraktions- und Offiziers-Blastern verwendet werden.",
    "en": "The Void Morphite blaster charge is Duvolle Labs' answer to the recent advances in shield technology. Unlike most blaster charges, the Void's main power lies in the electromagnetic radiation generated by the plasmatized morphite. \r\n\r\nNote: This ammunition can only be used by large tech level II, faction and officer Blasters.",
    "es": "La carga de bláster de morfita Void es la respuesta de Duvolle Labs a los últimos avances en la tecnología de escudo. Al contrario que la mayoría de las cargas de bláster, el principal punto fuerte de la Void reside en la radiación electromagnética generada por la morfita plasmatizada. \n\n\n\nAviso: Esta munición solo es compatible con blásteres grandes de nivel T2, de facciones y de oficiales.",
    "fr": "La charge de blaster de vide à morphite est la réponse des laboratoires Duvolle aux progrès récents dans le domaine des boucliers. Contrairement à la plupart des charges de blaster, la source d'énergie principale du Vide provient des radiations électromagnétiques produites par la morphite sous forme de plasma. Remarque : ces munitions ne peuvent s'utiliser qu'avec les grands blasters d'officier, de faction et de niveau technologique II.",
    "ja": "ボイドモルファイトブラスター弾は、シールド技術における近年の進化に対抗すべくデュボレ研究所が作り出した弾薬である。他のブラスターチャージと異なり、プラズマ化モルファイトによって生成される電磁放射エネルギーを主なパワーとする。\r\n\n注：この弾薬は大型T2、ファクション、およびオフィサーブラスター専用である。",
    "ko": "보이드 모르파이트 탄은 첨단 실드 기술에 대응하기 위한 듀볼레 연구소의 역작입니다. 일반적인 블라스터 탄약과는 달리, 보이드 탄은 플라즈마 모르파이트의 전자기 복사를 바탕으로 에너지를 생성합니다. <br><br>참고: 대형 테크 II, 팩션, 장교급 블라스터에만 장착할 수 있습니다.",
    "ru": "Заряд бластера «Вакуумный морфит» — ответ «Лаборатории Дюволь» на последние достижения в технологии изготовления щитов. В отличие от большинства бластерных зарядов, секрет мощи «Вакуума» заключается в электромагнитном излучении, генерируемом плазматизированным морфитом. Примечание: эти боеприпасы могут использовать только корабли большого тоннажа второго техноуровня, государственные и офицерские бластеры.",
    "zh": "“荒芜”型莫尔石疾速炮弹药是度沃勒实验室对最新护盾技术所作出的回应。与多数疾速炮弹药不同，“荒芜”的主要威力来自离子化莫尔石产生的电磁辐射。 \n\n\n\n注：只能用于二级科技、势力和官员大型疾速炮。"
  },
  "graphicID": 1316,
  "groupID": 377,
  "iconID": 1316,
  "mass": 0.01,
  "metaGroupID": 2,
  "name": {
    "de": "Desolation L",
    "en": "Desolation L",
    "es": "Desolation (G)",
    "fr": "Desolation L",
    "ja": "ディソレーション弾L",
    "ko": "데솔레이션 L",
    "ru": "Desolation L",
    "zh": "荒芜 L"
  },
  "portionSize": 5000,
  "published": false,
  "volume": 0.025
}