{
  "basePrice": 35768.0,
  "description": {
    "de": "Dieser Frequenzkristall verwendet einen mit einem relativ leistungsschwachen Elektronenstrahlgenerator gekoppelten, modifizierten Mikrowellenkristall, um die elektrische Ladung von Molekülen so zu verändern, dass sie gewaltsam auseinanderbrechen. Hinweis: Diese Munition kann nur von großen Technologiestufe II-, Fraktions- und Offiziers-Impulslasern verwendet werden.",
    "en": "This frequency modulation crystal uses a modified microwave crystal coupled with a relatively low energy electron beam generator to alter the electric charge of molecules causing them to violently break apart. \r\n\r\nNote: This ammunition can only be used by large tech level II, faction and officer Pulse Lasers.",
    "es": "Este cristal de modulación de frecuencia utiliza un cristal de microondas modificado con un generador de rayos de electrones de energía relativamente baja para alterar la carga eléctrica de las moléculas, lo que provoca que se separen violentamente.\n\nAviso: Esta munición solo es compatible con láseres de pulsos T2, faccionarios y oficiales para naves grandes.",
    "fr": "Ce cristal à modulation de fréquence fait appel à un cristal de micro-ondes doté d'un générateur de rayons à électrons de faible intensité, afin de modifier la charge électrique des molécules ce qui a pour effet de les briser. Remarque : ces munitions ne peuvent s'utiliser qu'avec les grands lasers à impulsions d'officier, de faction et de niveau technologique II.",
    "ja": "改良型マイクロ波クリスタルに比較的低エネルギーの電子ビームジェネレータを組み合わせたフリーケンシー変調クリスタル。分子の電荷を変化させて爆発的に物質を分解する。\r\n\n注：この弾薬は大型T2、ファクション、およびオフィサーパルスレーザー専用である。",
    "ko": "이 프리퀀시 크리스탈은 전하 간섭 방식으로 분자를 급속히 분해하기 위해 저에너지 전자 빔 생성기에 연결된 개조 마이크로파 크리스탈을 사용합니다. <br><br>참고: 대형 테크 II, 팩션, 장교급 펄스 레이저에만 장착할 수 있습니다.",
    "ru": "С помощью модифицированного микроволнового кристалла в сочетании с относительно маломощным электроннолучевым генератором этот кристалл частотной модуляции изменяет электрический заряд молекул, заставляя их распадаться. Примечание: эти боеприпасы могут использовать только корабли большого тоннажа второго техноуровня, государственные и офицерские импульсные лазеры.",
    "zh": "这种变频晶体使用一种经改进的微波晶体搭配低能电子束发生器来改变分子电荷，促使其急剧分裂。 \n\n\n\n注：只能用于二级科技、势力和官员大型脉冲激光器。"
  },
  "graphicID": 1139,
  "groupID": 375,
  "iconID": 1139,
  "mass": 1.0,
  "metaGroupID": 2,
  "name": {
    "de": "Blaze L",
    "en": "Blaze L",
    "es": "Blaze (G)",
    "fr": "Blaze L",
    "ja": "ブレイズ弾L",
    "ko": "블레이즈 L",
    "ru": "Blaze L",
    "zh": "烈焰 L"
  },
  "portionSize": 4,
  "published": false,
  "volume": 1.0
}