{
  "basePrice": 320000.0,
  "description": {
    "de": "Die Conflagration ist ein aufgeladener X-Ray-Kristall, der vom Carthum Conglomerate für die Imperial Navy entwickelt wurde. Besitzt ein erheblich höheres Schadenspotenzial als die Standardversion, stellt aber deutlich größere Energiespeicher-Anforderungen. Hat eine reduzierte effektive Reichweite und wirkt sich negativ auf die Nachführungsgeschwindigkeit der Waffe aus. Die feinen kristallinen Strukturen, die zur Herstellung dieses fortschrittlichen Kristalls verwendet werden, werden bei der Verwendung verschlissen, was dazu führt, dass sie schließlich zerbrechen. 50 % geringere optimale Reichweite. 30 % geringere Nachführungsgeschwindigkeit. 25 % höherer Energiespeicherverbrauch. Hinweis: Diese Munition kann nur von mittelgroßen Technologiestufe II- und Fraktionsimpulslasern verwendet werden.",
    "en": "The Conflagration is a supercharged X-Ray crystal created by Carthum Conglomerate for the Imperial Navy. Has much greater damage potential than the standard version, but needs considerably more capacitor, has reduced effective range and negatively affects the weapon's tracking speed. The delicate crystalline structures used in the manufacture of this advanced crystal degrade with use, eventually causing it to shatter.\r\n\r\n50% reduced optimal range.\r\n30% reduced tracking speed.\r\n25% increased capacitor usage.\r\n\r\nNote: This ammunition can only be used by medium tech level II and faction Pulse Lasers.",
    "es": "Conflagration es un cristal de rayos X sobrecargado creado por Carthum Conglomerate para la Armada Imperial. Su capacidad de daño supera con creces a la versión estándar, pero necesita mucho más condensador, y tiene un alcance efectivo y una la velocidad de rastreo del arma reducidos. Las delicadas estructuras cristalinas utilizadas en la fabricación de este avanzado cristal se degradan con el uso hasta acabar quebrándose.\n\nAlcance óptimo reducido un 50 %.\n\nReduce un 30 % la velocidad de rastreo.\n\nAumenta un 25 % el uso del condensador.\n\nAviso: Esta munición solo es compatible con láseres de pulsos T2 y faccionarios para naves medianas.",
    "fr": "La Conflagration est un cristal à rayons X surpuissant créé par Carthum Conglomerate pour la Navy impériale. Elle est bien plus puissante que la version standard, mais a davantage besoin du capaciteur. Elle présente également une portée effective réduite et des effets négatifs sur la vitesse de poursuite de l'arme. Les délicates structures cristallines utilisées dans la production de ce cristal avancé se dégradent à cause de l'usure, avant de finir par voler en éclats. Portée optimale réduite de 50 %. Vitesse de poursuite réduite de 30 %. Utilisation du capaciteur augmentée de 25 %. Remarque : ces munitions ne peuvent s'utiliser qu'avec les lasers à impulsions intermédiaires de faction et de niveau technologique II.",
    "ja": "コンフラグレーションは、帝国海軍向けにカーサム複合企業が製造したスーパーチャージ型X線波長クリスタルである。標準型よりはるかに破壊力は優れているが、かなりの量のキャパシタを必要とするため、最適射程が減少し、武器の追跡速度に悪影響を与える。この高性能クリスタルは、構成物質である結晶の構造がもろいため、使用するうちに徐々に劣化し、最後には砕けてしまう。\n\n\n\n最適射程距離が50％短縮。\n\nトラッキング速度が30%減少。\n\nキャパシタ消費が25%増加。\n\n\n\n注：この弾薬は中型T2および各勢力のパルスレーザー専用である。",
    "ko": "카슘 복합산업이 아마르 제국 해군을 위해 설계한 크리스탈로 엑스선 크리스탈을 과충전하는 방식으로 제작이 이루어졌습니다. 일반 크리스탈보다 피해량이 높지만 캐패시터 사용량이 많고 최적사거리가 짧으며 트래킹 속도가 느립니다. 최첨단 크리스탈 생산에 사용되는 분자구조는 정교하지만 부서지기 쉬워 반복 사용 시 붕괴합니다. <br><br>최적사거리 50% 감소 <br>트래킹 속도 30% 감소 <br>캐패시터 사용량 25% 증가 <br><br>참고: 중형 테크 II 또는 팩션 펄스 레이저에만 장착할 수 있습니다.",
    "ru": "«Пламя» — это суперзаряженный рентгеновский кристалл, созданный Картумским конгломератом для имперского флота. Он обладает гораздо большим боевым потенциалом, чем обычная версия, но нуждается в значительно большей мощности накопителя, имеет уменьшенную эффективную дальность и замедляет наведение оружия. Чувствительные кристаллические структуры, использованные при изготовлении этого улучшенного кристалла, со временем изнашиваются, и в конце концов он разрушается. Оптимальная дальность уменьшена на 50%. Скорость наведения снижена на 30%. Расход энергии увеличен на 25%. Примечание: эти боеприпасы могут использовать только корабли среднего тоннажа второго техноуровня и государственные импульсные лазеры.",
    "zh": "“爆燃”是天主凝聚会为帝国海军特别开发的超载荷X射线晶体。比普通版本具有更大的破坏潜力，但电容需求显著增加，而且有效射程减少。这种高级晶体中所用到的结晶结构会在使用的过程中降解，最终会导致晶体碎裂。\n\n\n\n最佳射程减少50%。\n\n跟踪速度降低30%。\n\n电容消耗增加25%。\n\n\n\n注：只能用于二级科技和势力中型脉冲激光器。"
  },
  "graphicID": 1140,
  "groupID": 375,
  "iconID": 1140,
  "marketGroupID": 870,
  "mass": 1.0,
  "metaGroupID": 2,
  "name": {
    "de": "Conflagration M",
    "en": "Conflagration M",
    "es": "Conflagration (M)",
    "fr": "Conflagration M",
    "ja": "コンフラグレーション弾M",
    "ko": "컨플래그레이션 M",
    "ru": "Conflagration M",
    "zh": "爆燃 M"
  },
  "portionSize": 4,
  "published": true,
  "variationParentTypeID": 252,
  "volume": 1.0
}