{
  "basePrice": 35768.0,
  "description": {
    "de": "Ein kleiner Dauerstrahl-Laserkristall vom Carthum Conglomerate, der auf einer verbesserten Version des Standard-Radio-Kristalls beruht. Große Reichweiten- und Schadensverbesserung, jedoch erheblich höherer Energiespeicherverbrauch als üblich und mit deutlich längerer Abkühlzeit. Hinweis: Diese Munition kann nur von mittelgroßen Technologiestufe II- und Fraktionsdauerstrahllasern verwendet werden.",
    "en": "A Carthum Conglomerate small Beam Laser Crystal based on an upgraded version of the standard radio Crystal. Huge range and damage boost but also uses way more capacitor power than normal and has a far longer cooldown time. \r\n\r\nNote: This ammunition can only be used by medium tech level II and faction Beam Lasers.",
    "es": "Cristal de láser de rayos pequeño de Carthum Conglomerate basado en una versión mejorada del cristal de radio estándar. Tiene un alcance enorme y daño potenciado, pero adolece de un consumo de potencia del condensador y un tiempo de recarga considerablemente mayores de lo normal. \n\n\n\nAviso: Esta munición solo es compatible con láseres de rayos T2 y faccionarios para naves medianas.",
    "fr": "Petit cristal de laser à rayons de Carthum Conglomerate basé sur une version améliorée du cristal de radio standard. Sa portée est grande et ses dégâts sont plus élevés, mais il nécessite une production d'énergie du capaciteur et une durée de refroidissement supérieures à la normale. Remarque : ces munitions ne peuvent s'utiliser qu'avec les lasers à rayons intermédiaires de faction et de niveau technologique II.",
    "ja": "標準型無線周波数クリスタルの改良版を基にした、カーサム複合企業製小型ビームレーザークリスタル。長い射程と高い破壊力を誇るが、その分通常以上のキャパシタパワーが必要となり、冷却時間も非常に長い。\r\n\n注：この弾薬は中型T2および各勢力のビームレーザー専用である。",
    "ko": "카슘 복합산업이 설계한 소형 빔 레이저 크리스탈로 라디오파 크리스탈을 토대로 제작되었습니다. 사거리 및 피해량이 큰 폭으로 증가하는 대신 캐패시터 소모량과 재사용 대기시간이 증가합니다. <br><br>참고: 중형 테크 II 및 팩션 빔 레이저에만 장착이 가능합니다.",
    "ru": "Разработанный Картумским конгломератом малый кристалл для лучевых лазеров, созданный на основе улучшенной версии обычного дистанционного кристалла. Значительно увеличивает дальность и урон, но при этом требует большей мощности накопителя, чем обычный, и гораздо больше времени на перезарядку. Примечание: эти боеприпасы могут использовать только корабли среднего тоннажа второго техноуровня и лучевые лазеры держав.",
    "zh": "天主凝聚会的小型集束激光晶体以标准型射频晶体的一种升级版本为基础制造。射程和破坏力大幅提升，但电容消耗和冷却时间远远高于普通型号。 \n\n\n\n注：只能用于二级科技和势力中型集束激光器。"
  },
  "graphicID": 1143,
  "groupID": 374,
  "iconID": 1143,
  "mass": 1.0,
  "metaGroupID": 2,
  "name": {
    "de": "Lux M",
    "en": "Lux M",
    "es": "Lux (M)",
    "fr": "Lux M",
    "ja": "ルクス弾M",
    "ko": "럭스 M",
    "ru": "Lux M",
    "zh": "勒克斯 M"
  },
  "portionSize": 4,
  "published": false,
  "volume": 1.0
}