{
  "basePrice": 5800.0,
  "description": {
    "de": "Der transkranielle Mikrocontroller wurde ursprünglich mithilfe der Förderung mehrerer humanitärer Organisationen von der School of Applied Knowledge entwickelt. Er sollte Katatonikern helfen, das Bewusstsein wiederzuerlangen, und ihnen in begrenztem Umfang ein normales Leben ermöglichen. Der Mikrocontroller, der sowohl bei Menschen als auch bei Maschinen Einsatz findet, war ein großer Erfolg, woraufhin die Ishukone Corporation auf den Plan trat und sich die Rechte am Chip sicherte. Seitdem haben Ishukone-Techniker in weiteren Studien herausgefunden, dass der Mikrocontroller noch weitere Anwendungsgebiete hat, darunter auch als Kontrollmechanismus für Industrieroboter. Experten zufolge arbeitet der Mikrochip in den Robotern nicht effizienter als bereites etablierte Methoden, da er von einem biomechanischen Wirtssystem abhängig ist.",
    "en": "The Transcranial Microcontroller was originally developed by the School of Applied Knowledge with funds from several humanitarian organizations to help catatonics regain consciousness and resume their lives, though in a limited capacity. The microcontroller, which can be used both in humans and machines, proved to be a great success and the Ishukone corporation stepped in and bought the rights to the chip. Since then, further studies by Ishukone technicians have revealed several additional ways the microcontroller can be used, such as control mechanisms in robots for industrial usage. Experts claim that the microchip does not offer higher efficiency in the robots compared to already established methods due to its reliance of a biomechanical host system.",
    "es": "El microcontrolador transcraneal fue desarrollado originalmente por la Facultad de Conocimientos Aplicados, con fondos de varias organizaciones humanitarias, con el fin de ayudar a las personas catatónicas a recuperar la consciencia y reanudar sus vidas, aunque de forma limitada. El microcontrolador, que puede usarse tanto en humanos como en máquinas, fue un gran éxito, y la corporación Ishukone compró los derechos del chip. Desde entonces, los técnicos de Ishukone han descubierto otras posibles aplicaciones del microcontrolador; por ejemplo, como mecanismo para controlar robots industriales. Los expertos afirman que el microchip no aumenta la eficiencia de los robots, en comparación con otros métodos ya establecidos, debido a que depende de un sistema de huésped biomecánico.",
    "fr": "À l'origine, le microcontrôleur transcranial avait été mis au point par l'école des sciences appliquées avec des fonds obtenus auprès de plusieurs organisations humanitaires, afin d'aider les personnes catatoniques à reprendre conscience et à retrouver une vie plus ou moins normale. Ces microcontrôleurs, qui peuvent aussi bien être utilisés sur les humains que sur les machines, se sont révélés être un grand succès. Ishukone Corporation s'y est intéressée et a acheté les droits sur ces puces. Depuis, les techniciens d'Ishukone ont poursuivi leurs études. Celles-ci ont permis de trouver d'autres moyens d'utiliser ces microcontrôleurs, pour les mécanismes de contrôle à usage industriel par exemple. Les experts assurent que cette micropuce n'offre pas la même efficacité que les robots par rapport aux méthodes déjà en place, notamment en raison de la dépendance envers le système d'hébergement biomécanique.",
    "ja": "この脳内マイクロコントローラは、緊張症患者の意識を回復させ、ある程度の制約はあるものの日常生活を送れるようにする手段として、複数の人道支援団体の寄付を得て応用知識学校が開発した。その後同社の技術者が行った研究の結果、コントローラのさらなる利用法が新たに数例発見された。産業用ロボットの制御機構への流用も、その一つである。ただし専門家は、このチップが本来、生体力学システムに基づいて機能する仕組みになっていることを理由に、ロボットに使用した際は本来の性能を発揮できないと指摘している。",
    "ko": "응용과학교육원이 여러 인도주의 단체로부터 지원을 받아 개발한 초소형 경두개 제어장치로, 긴장성 정신분열증 환자들이 온전한 정신 상태를 찾을 수 있도록 돕는 역할을 합니다. 인간뿐만 아니라 기계에도 이식이 가능하다는 특징을 지녔으며, 추후 이슈콘 코퍼레이션에 의해 기술에 대한 특허권이 인수되었습니다. 이후 이슈콘 기술자들은 해당 기술을 통해 자사의 산업용 로봇을 개선하기 위해 노력했으나 효과는 미미했습니다. 전문가들은 이러한 현상이 발생하는 원인으로 생체 역학 시스템에 대한 높은 의존도를 꼽았습니다.",
    "ru": "Трансчерепной микроконтроллер был разработан Школой прикладных знаний на средства различных гуманитарных организаций для того, чтобы помочь больным с кататоническим синдромом прийти в сознание и вернуться к нормальной жизни, пусть и с некоторыми ограничениями. Микроконтроллер, который одинаково подходит и для людей, и для машин, доказал свою эффективность, после чего все права на чип приобрела корпорация «Ишукон». С тех пор технологи «Ишукон» открыли ряд дополнительных способов применения микроконтроллера, в том числе оказалось, что его можно использовать в качестве механизма управления промышленными роботами. Однако эксперты уверяют, что этот микрочип всё же уступает существующим технологиям для управления роботами, в частности, из-за того что он сильно зависим от биомеханической системы носителя.",
    "zh": "透颅微控器最初是应用知识学院使用来自几个人道主义组织的基金开发而成的，它可以帮助紧张精神症患者恢复意识，不过成功几率有限。这种微控器可以用在人类和机械上，并且也取得了巨大的成功。于是异株湖集团也涉足该行业，买下了芯片的所有权。自此之后，异株湖技术人员在进一步研究中发现了微控器的其他几种用途，例如工业用机器人的控制装置。专家称，这种微芯片用在机器人上时不比现有的方法更有效率，因为它需要依赖生化宿主系统。"
  },
  "groupID": 1040,
  "iconID": 2038,
  "marketGroupID": 1336,
  "name": {
    "de": "Transcranial Microcontrollers",
    "en": "Transcranial Microcontrollers",
    "es": "Microcontroladores transcraneales",
    "fr": "Microcontrôleur transcranial",
    "ja": "脳内マイクロコントローラ",
    "ko": "두개골 장착용 마이크로컨트롤러",
    "ru": "Transcranial Microcontrollers",
    "zh": "透颅微控器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 3.0
}