{
  "basePrice": 80.0,
  "description": {
    "de": "Quafe Ultra ist der neue Energydrink der Quafe Corporation, dem führenden Softdrinkhersteller des Universums. Diese köstliche Mischung aus Promuform und Guaraná mit einem Hauch von Mango und einem Spritzer Maracuja liefert Ihnen alle Energie, die Sie brauchen, und noch viel mehr! Nicht geeignet für Kinder unter fünf Jahren und für Menschen mit hohem Blutdruck, unkontrollierter Diabetes oder Epilepsie. Quafe übernimmt keine Haftung für unter dem Einfluss von Quafe Ultra entstandene Schäden. Urheberrechte und Warenzeichen sind Eigentum von Quafe Company Ltd. Alle Rechte vorbehalten.",
    "en": "Quafe Ultra is the new energy drink from the Quafe Company, the largest manufacturer of soft drinks in the universe. A delightful promuform-and-guarana mix with just a hint of mango and a dash of passion fruit, this party-in-a-can will give you all the energy you can handle and then some!\r\n\r\nNot recommended for children under 5 and people with high blood pressure, uncontrolled diabetes or epilepsy. Quafe accepts no responsibility for injuries inflicted under the influence of Quafe Ultra.\r\n\r\nTrademark, Copyright and all rights reserved by The Quafe Company Ltd.",
    "es": "Quafe Ultra es la nueva bebida energética de Quafe Company, el mayor fabricante de refrescos del universo. Una agradable mezcla de promuformo y guaraná con un toque de mango y una pizca de fruta de la pasión, esta fiesta enlatada te dará toda la energía que puedes soportar, ¡y más!\n\nNo recomendada para niños menores de 5 años y personas con problemas de hipertensión, diabetes no controlada o epilepsia. Quafe no acepta ninguna responsabilidad por lesiones infligidas bajo los efectos de Quafe Ultra.\n\nMarca registrada, copyright y todos los derechos reservados por Quafe Company Ltd.",
    "fr": "Quafe Ultra est la nouvelle boisson énergisante de la Quafe Company, le plus grand producteur de boissons de l'univers. Délicieux mélange de promuforme et de guarana, accompagné d'un soupçon de mangue et d'une goutte de fruit de la passion, ce soda vous donnera toute l'énergie nécessaire pour vos activités ! Cette boisson n'est pas recommandée pour les enfants de moins de 5 ans, ni pour les personnes souffrant d'hypertension artérielle, de diabète ou d'épilepsie. Quafe ne peut en aucun cas être tenu pour responsable des blessures survenues sous l'influence de Quafe Ultra. Marque commerciale, copyright et tous droits réservés The Quafe Company Ltd.",
    "ja": "クァフェウルトラは、宇宙最大の清涼飲料水メーカーであるクァフェカンパニーから新発売したエネルギードリンクです。口当たりのよいプロミュフォームとガラナをミックスし、ほんのりマンゴーとパッションフルーツの風味を加えました。この「一缶に詰まったパーティー」は、ただのエネルギー補給ドリンクではありません！\n\n\n\n5歳以下のお子様、高血圧の方、コントロール不良の糖尿病やてんかんと診断された方は飲用を控えて下さい。クァフェウルトラを飲用した影響により生じたけがなどにつきましては、クァフェ社は一切責任を負いかねます。\n\n\n\nクァフェおよびクァフェウルトラは、クァフェカンパニーの登録商標です。",
    "ko": "퀘이프 울트라는 우주 최고의 탄산음료 회사인 퀘이프 사가 새롭게 출시한 에너지 드링크입니다. 프로머폼과 과라나를 혼합한 음료로 어렴풋이 느껴지는 망고와 패션프루츠 향이 미각을 자극합니다. 그야말로 캔 안에 든 파티나 다름 없는 존재감입니다! <br><br>5세 이하의 어린이나 고혈압, 당뇨, 간질 환자는 섭취에 주의하여 주십시오. 퀘이프 울트라 섭취 시 발생하는 그 어떠한 사고 및 부상에 대해서 책임지지 않습니다. <br><br>해당 제품의 모든 권리 및 소유권은 퀘이프 사에게 있습니다.",
    "ru": "«Квейфа Ультра» — новый энергетический напиток от корпорации «Квейф», крупнейшего во вселенной производителя безалкогольных напитков. Это восхитительное сочетание промуформа и гуараны с лёгким оттенком манго и маракуйи даст заряд энергии, который вам необходим, — и даже больше! Не рекомендуется употреблять детям до 5 лет, а также людям с высоким давлением, диабетом и эпилепсией. «Квейф» не несёт ответственности за травмы, полученные в результате употребления напитка «Квейфа Ультра». Товарный знак, авторские и все остальные права принадлежат корпорации «Квейф».",
    "zh": "酷菲特强是宇宙最大的软饮料制造商酷菲公司的新款能量饮料。怡人的普罗母芳和瓜拉那混以少量芒果和西番莲果，这种狂欢式的罐装饮品会给你带来无穷能量！\n\n\n\n不建议5岁以下儿童、高血压人群、糖尿病及癫痫症患者饮用。酷菲公司对顾客处于酷非特强效力下所造成的伤害概不负责。\n\n\n\n酷菲商标、版权及一切相关权益归酷菲公司所有。"
  },
  "groupID": 280,
  "iconID": 1191,
  "marketGroupID": 492,
  "mass": 500.0,
  "name": {
    "de": "Quafe Ultra",
    "en": "Quafe Ultra",
    "es": "Quafe Ultra",
    "fr": "Quafe Ultra",
    "ja": "クァフェウルトラ",
    "ko": "퀘이프 울트라",
    "ru": "Quafe Ultra",
    "zh": "酷菲特强"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}