{
  "capacity": 480.0,
  "description": {
    "de": "Maryk ist ein hoher Kommandeur in einer Minmatar-Organisation namens Freiheitskämpfer (Freedom Fighters). Die Freiheitskämpfer sind eine einflussreiche Organisation in der Republik Minmatar, deren einziger Zweck es ist, Sklaverei in jeder Form auszumerzen. Das Imperium Amarr ist daher ihr vorrangiges Ziel.\r\n\r\nBedrohungsstufe: Tödlich",
    "en": "Maryk is a high ranking commander within a minmatar organization called the Freedom Fighters.  The Freedom Fighters are an influential organization within the Minmatar Republic, whos sole purpose is to eradicate slavery in all forms, the Amarrian Empire being their prime enemy.  Threat level: Deadly",
    "es": "Maryk es comandante de alto rango en una organización minmatariana conocida como Luchadores por la Libertad, un grupo influyente dentro de la República Minmatar cuyo único propósito es erradicar la esclavitud en todas sus formas; el Imperio Amarr es su principal enemigo. Nivel de amenaza: letal.",
    "fr": "Maryk est un commandant de haut rang au sein de l'organisation minmatar des Combattants de la liberté.  Les Combattants de la liberté sont une organisation très influente au sein de la République minmatar, dont le seul objectif est d'éradiquer l'esclavage sous toutes ses formes. L'Empire amarr est leur plus grand ennemi.  Niveau de menace : mortel",
    "ja": "フリーダム艦載戦闘機と呼ばれる、ミンマターの組織内で高い階級にある司令官。フリーダムファイターはミンマター共和国内で影響力のある組織で、あらゆる奴隷制度を駆逐することを唯一の目的とし、アマーの帝国を最大の敵と見なしている。危険度:致命的",
    "ko": "마리크는 민마타 프리덤 파이터의 고위 장교입니다. 프리덤 파이터는 민마타 공화국에서 커다란 영향력을 보유한 조직으로 노예 해방이라는 단 하나의 일념을 위해 싸우고 있습니다. 이들의 주적은 노예제를 유지하고 있는 아마르 제국입니다. 위험도: 치명적",
    "ru": "Maryk является высокопоставленным руководителем организации Minmatar, называемой «борцы за свободу». «Борцы за свободу» ― влиятельная организация в Республике Minmatar, единственной целью которой является искоренение рабства во всех проявлениях. Ее главным врагом является Империя Amarr. Уровень опасности: смертельный",
    "zh": "马利克是自由战士组织中的高级指挥官。自由战士是一个在米玛塔尔共和国内很有影响力的组织，其唯一目的就是根除各种形式的劳工制度，艾玛帝国是他们的天敌。威胁等级：致命的"
  },
  "graphicID": 302,
  "groupID": 817,
  "mass": 11200000.0,
  "name": {
    "de": "Maryk Ogun",
    "en": "Maryk Ogun",
    "es": "Maryk Ogun",
    "fr": "Maryk Ogun",
    "ja": "マーリックオガン",
    "ko": "마리크 오군",
    "ru": "Maryk Ogun",
    "zh": "马利克·欧滚"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 109.0,
  "sofFactionName": "minmatarbase",
  "soundID": 31,
  "volume": 112000.0
}