{
  "description": {
    "de": "Quafe Ultra ist ein neuer Energie-Drink von Quafe, dem größten Hersteller von Softdrinks im Universum. Ein geschmackvoller Mix aus Promuform und Guarana mit einem Hauch von Mango und Maracuja. Das ist High Life in Dosen und gibt Ihnen mehr Energie als Sie brauchen. \n\nQuafe Ultra Special Edition ist mit einer geheimen Zutat gespickt, um die Erfahrung für all diejenigen, die noch mehr vom Leben erwarten, noch aufregender und spannender zu machen. \n\nNicht zu empfehlen für Kinder unter 5 Jahren, Personen mit Bluthochdruck, unbehandelter Diabetes oder Epilepsie. Quafe übernimmt keine Verantwortung für Unfälle, die unter dem Einfluss von Quafe Ultra geschehen.",
    "en": "Quafe Ultra is the new energy drink from the Quafe Company, the largest manufacturer of soft drinks in the universe. A delightful promuform-and-guarana mix with just a hint of mango and a dash of passion fruit, this party-in-a-can will give you all the energy you can handle and then some!\r\n\r\nQuafe Ultra special edition is spiked with a \"secret ingredient\" to make the experience more thrilling and exciting for all those who want more from life.\r\n\r\nNot recommended for children under 5 and people with high blood pressure, uncontrolled diabetes or epilepsy. Quafe accepts no responsibility for injuries inflicted under the influence of Quafe Ultra.",
    "es": "Quafe Ultra es la nueva bebida energética de Quafe Company, el mayor fabricante de refrescos del universo. Una agradable mezcla de promuformo y guaraná con un toque de mango y una pizca de fruta de la pasión, esta fiesta enlatada te dará toda la energía que puedes soportar, ¡y más!\n\nLa edición especial de Quafe Ultra lleva cierto «ingrediente secreto» con el fin de que la experiencia sea más emocionante si cabe para quienes quieren más de la vida.\n\nNo recomendada para niños menores de 5 años y personas con problemas de hipertensión, diabetes no controlada o epilepsia. Quafe no acepta ninguna responsabilidad por lesiones infligidas bajo los efectos de Quafe Ultra.",
    "fr": "Quafe Ultra est la nouvelle boisson énergisante de la Quafe Company, le plus grand producteur de boissons de l'univers. Délicieux mélange de promuforme et de guarana, accompagné d'un soupçon de mangue et d'une goutte de fruit de la passion, ce soda vous donnera toute l'énergie nécessaire pour vos activités !\n\nQuafe Ultra Version spéciale contient un « ingrédient secret » afin de rendre cette expérience plus excitante et plus intéressante encore pour ceux qui demandent toujours plus de la vie.\n\nCette boisson n'est pas recommandée pour les enfants de moins de 5 ans, ni les personnes souffrant d'hypertension artérielle, de diabète ou d'épilepsie. Quafe n'est en aucun cas responsable des blessures survenues sous l'influence de Quafe Ultra.",
    "ja": "クァフェウルトラは、宇宙最大の清涼飲料水メーカーであるクァフェカンパニーから新発売になったエネルギードリンクです。口当たりのよいプロミュフォームとガラナをミックスし、ほんのりマンゴーとパッションフルーツの風味を加えたこの「一缶に詰まったパーティ」は、ただのエネルギー補給ドリンクではありません!\n\n\n\n\n\nこのクァフェウルトラスペシャルエディションには、さらに『企業秘密の成分』をプラス。よりスリルと刺激に満ちた飲み心地を実現しました。\n\n\n\n\n\n5歳以下のお子様、高血圧の方、コントロール不良の糖尿病やてんかんと診断された方は飲用を控えて下さい。クァフェウルトラを飲用した影響により生じたけがなどにつきましては、クァフェ社は一切責任を負いかねます。",
    "ko": "퀘이프 울트라는 우주 최고의 탄산음료 회사인 퀘이프 사가 새롭게 출시한 에너지 드링크입니다. 프로머폼과 과라나를 혼합한 음료로 어렴풋이 느껴지는 망고와 패션프루츠 향이 미각을 자극합니다. 그야말로 캔 안에 든 파티나 다름 없는 존재감입니다! <br><br>퀘이프 울트라 스페셜 에디션에는 \"비밀 재료\"가 포함되어 소비자들에게 더욱 놀랍고 신나는 경험을 선사합니다. <br><br>5세 이하의 어린이나 고혈압, 당뇨, 간질 환자는 섭취에 주의하여 주십시오. 퀘이프 울트라 섭취 시 발생하는 그 어떠한 사고 및 부상에 대해서 책임지지 않습니다.",
    "ru": "Quafe Ultra — новый энергетический напиток Quafe Company — самого крупного производителя напитков во вселенной. Восхитительная смесь промуформа и гуараны с добавлением манго и маракуйи, этот праздник в банке придаст вам невероятное количество энергии! \n\nВ специальной партии Quafe Ultra добавлен «секретный ингредиент», многократно усиливающий вкус для тех, кто намерен взять от жизни всё и даже больше.\n\nНе рекомендуется детям младше 5 лет и людям с высоким давлением, диабетом или эпилепсией. \n\nQuafe не несет ответственности за ущерб, нанесенный под влиянием Quafe Ultra.",
    "zh": "酷菲特强是宇宙最大的软饮料制造商酷菲公司的新款能量饮料。怡人的普罗母芳和瓜拉那混以少量芒果和西番莲果，这种狂欢式的罐装饮品会给你带来无穷能量！\n\n酷菲特强特别版更添加了“特殊配方”，令人更加兴奋，推荐给那些寻求刺激的新人类！\n\n不建议5岁以下儿童、高血压人群、糖尿病及癫痫症患者饮用。酷菲公司对顾客处于酷非特强效力下所造成的伤害概不负责。"
  },
  "groupID": 314,
  "iconID": 1191,
  "marketGroupID": 492,
  "mass": 500.0,
  "name": {
    "de": "Quafe Ultra Special Edition",
    "en": "Quafe Ultra Special Edition",
    "es": "Edición especial de Quafe Ultra",
    "fr": "Quafe Ultra Version spéciale",
    "ja": "クァフェウルトラ特別エディション",
    "ko": "퀘이프 울트라 스페셜 에디션",
    "ru": "Quafe Ultra Special Edition",
    "zh": "酷菲特强限定版"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}