{
  "description": {
    "de": "Bei diesem Holoreel handelt es sich um ein Promoreel von Quafe Corp, hergestellt für die Vermarktung von Quafe Ultra. Das Reel wurde aufgrund seiner von vielen als anzüglich empfundenen Thematik scharf kritisiert. In einer Szene, die besonders unter fundamentalistischen Fraktionen zu Aufruhr geführt hat, werden die beiden Hauptcharaktere – eine Amarrfrau namens Nadira und ein Brutormann namens Okar – bei einem beißenden Schlagabtausch gezeigt, auf den recht eindeutig angedeutete sexuelle Handlungen folgen. In einer anderen Szene genießt die Gallente-Protagonistin, eine hübsche junge Frau, einen verführerischen Tanz mit zwei anderen Frauen, der in einer Parade halbnackter Körper gipfelt, bei der sich Mütter im ganzen Universum angehalten fühlten, schützend ihre Hände vor die Augen ihrer Kinder zu halten. Während des 89 Minuten währenden Reels wird Quafe Ultra etwa 110 Mal präsentiert oder referenziert, was im Schnitt zu 1,23 nicht besonders subtilen Bewerbungen von Quafe Ultra pro Filmminute führt – ein weiterer Grund, der Kritiker dazu verleitete, die schnellstmögliche Entsorgung dieses Produktes zu empfehlen.",
    "en": "This holoreel is a promotional reel from Quafe Corp, produced to advertise QuafeUltra. The reel has been universally panned by critics for what is perceived by many as intensely lurid subject matter. One scene that's caused an uproar among various fundamentalist factions involves two of the main characters, Amarr girl Nadira and Brutor male Okar, engaging in a bout of severely salty reparteé immediately followed by quite obviously-hinted-at sexual activity. In another, the Gallente protagonist, a comely young female, enjoys a sultry dance with two other girls, culminating in a show of half-naked flesh that sent mothers everywhere lunging for their children's eyes. Mentions and displays of Quafe Ultra during the reel's 89-minute running time number around 110, resulting in an average of 1.23 not-so-hidden advertisements per minute of the film's running time - another reason, critics say, to throw this reel into the jettison canister where it belongs.",
    "es": "Esta transmisión holográfica es una promoción de la corporación Quafe para publicitar Quafe Ultra. Ha recibido duras críticas en todo el universo por lo que muchos perciben como un tema intensamente morboso. En una escena que causó gran revuelo entre varias facciones fundamentalistas aparecen dos de los personajes principales, la amarriana Nadira y el brutor Okar, enfrascados en una conversación de lo más picante a la que seguían claras insinuaciones de actividad sexual. En otra, la protagonista gallente, una hermosa joven, se marca un sensual baile con otras dos chicas, que culmina en un espectáculo de carne semidesnuda que ha hecho que las madres de todas partes se abalanzaran a taparles los ojos a sus hijos. Las menciones y apariciones de Quafe Ultra durante los 89 minutos que dura la transmisión holográfica suman alrededor de 110, lo que da un promedio de 1,23 anuncios no tan ocultos por minuto; otra razón, dicen los críticos, para tirarla al vacío, donde debe estar.",
    "fr": "Cette holobande est une bande promotionnelle de la Quafe Corp dédiée à la promotion du Quafe Ultra. La holobande, jugée choquante et particulièrement scabreuse, a soulevé un vif tollé au sein de la critique. L'une des scènes furieusement décriées par les factions fondamentalistes brosse une conversation pimentée d'expressions excessivement salées entre une jeune Amarr du nom de Nadira et un Brutor appelé Okar, pour atteindre l'apothéose d'un coït sexuel à peine dissimulé. Dans une autre scène, la protagoniste gallente, une jeune femme très avenante, s'adonne à une danse sensuelle voluptueusement enlacée par deux autres demoiselles. L'histoire retient que toutes les mères de la galaxie se sont précipitées pour couvrir les chastes yeux de leurs enfants devant cet étalage de chair lascif. Profusément mis en lumière dans les bandes son et à l'écran, Quafe Ultra apparaît environ 110 fois au cours des 89 minutes de bande, soit 1,23 piqûre publicitaire tout sauf subliminale par minute. Encore une raison pour les critiques de balancer ce navet corrompu aux ordures.",
    "ja": "クァフェ社が新製品クァフェウルトラのプロモーション用に作成したホロリール映画。その内容は多くの人々にとってあまりにもショッキングで、宇宙全域の評論家からも酷評を受けている。あるシーンでは、登場人物のアマー女性ナディラとブルートー男性オカーが激しい口論をした直後、いかがわしいシーンを連想させる演出が加えられており、様々な原理主義勢力から抗議が殺到した。また別のシーンでは、魅力的なガレンテ女性の主人公が別の女性2人と官能的なダンスを披露した後、最終的には裸同然の姿になるため、幼い子どもを持つ親たちの非難を呼んだ。また全89分の上映時間中、クァフェウルトラの商品名に言及したり商品を表示したりする場面が計110か所、1分あたり1.23回におよぶ点でも、評論家から激しくこきおろされている。",
    "ko": "퀘이프사에서 '퀘이프 울트라'를 홍보하기 위해 제작한 홀로릴입니다. 선정성이 강하다는 이유로 비평가들에게 전 우주적인 혹평을 받았습니다. 근본주의적 성향의 팩션들에서 논란이 일었던 한 장면에서는 두 주인공인 아마르 소녀 나디라와 브루터 부족의 남성 오카르가 저속한 농담을 주고받더니 성적인 행위로 넘어가는듯한 연출이 있었습니다. 다른 한 장면에서는 아름다운 갈란테 여주인공이 다른 두 여성과 관능적인 춤을 추더니 옷을 거의 벗어버려 전 우주의 어머니들이 아이들의 눈을 가리게 만들었습니다. 89분의 러닝타임동안 퀘이프 울트라가 나오거나 언급되는 것은 약 110번입니다. 1분당 1.23번의 간접광고가 있었던 셈입니다. 이 또한 이 홀로릴을 쓰레기통에 던져 넣어야하는 이유라고 비평가들은 말합니다.",
    "ru": "Это рекламный ролик корпорации «Квейф», созданный для популяризации «Квейф Ультра». Ролик был освистан критиками, многим он показался слишком отвратительным и вульгарным. В одной из сцен, вызвавших волну негодования со стороны различных фундаменталистских фракций, два главных героя, амаррская девушка Надира и бруторский мужчина Окар, несколько раз встречаются, после чего следует сцена с явным намёком на половые отношения между ними. В другой сцене, главный герой – миловидная молодая галлентская девушка, наслаждается страстным танцем с двумя другими девушками, что выливается в показ практически голых женских тел и приводит к тому, что матери повсеместно вынуждены закрывать руками глаза своих детей. На протяжении всего 89-минутного ролика насчитано примерно 110 упоминаний и демонстраций «Квейф Ультра»; значит каждую минуту в среднем на экране появлялось 1,23 упоминания об этом напитке. По словам критиков, это еще одна причина выбросить это произведение на помойку.",
    "zh": "这是酷菲集团发行的用于推广酷菲特强的促销全息记忆盘。该信息盘因为其中许多骇人听闻的场景而受到评论者的一致抨击。在这部记忆盘89分钟的播放时间里，酷菲特强被提及或展示了大约110次，也就是说，这部影片每分钟就有1.23个欲盖弥彰的酷菲特强宣传——这也是应该把此盘扔进垃圾箱的另一个原因，批评人士说。"
  },
  "groupID": 314,
  "iconID": 1177,
  "marketGroupID": 492,
  "mass": 100.0,
  "name": {
    "de": "Ultra! Promotional Holoreel",
    "en": "Ultra! Promotional Holoreel",
    "es": "Transmisión holográfica promocional ¡Ultra!",
    "fr": "Ultra ! Holobande publicitaire",
    "ja": "ウルトラ！広告用ホロリール",
    "ko": "퀘이프 울트라 광고 홀로릴",
    "ru": "Ultra! Promotional Holoreel",
    "zh": "超级！促销全息记忆盘"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.5
}