{
  "description": {
    "de": "Das typische Merkmal von Gasplaneten ist eine tiefe, dunkle obere Atmospähre, die sich häufig vorrangig aus leichten Elementen wie beispielsweise Wasserstoff und Helium zusammensetzt. Einfache Chemikalien können ein Spektrum an verschiedenen Farbtönen und -schattierungen herbeiführen, und die Interaktion mit auftreibenden und schnell zirkulierenden Druckbändern führt zu einer großen Vielfalt an visuellen Oberflächenstrukturen. Ein ähnliches Niveau an Vielfalt kann unterhalb der Wolkenspitzen gefunden werden: Die innere Zusammensetzung eines bestimmten Gasplaneten kann zu einer beliebigen der dutzend Gruppen gehören, allerdings ähneln sich in dieser Hinsicht keine zwei Planeten vollkommen.",
    "en": "Gas planets are characterized by a deep, opaque upper atmosphere, usually composed primarily of light elements such as hydrogen or helium. Simple chemicals can add a range of hues and shades in the visual spectrum, and the interaction between upwellings and rapidly circulating pressure bands result in a huge variety of visible surface structures. A similar level of diversity can be found beneath the cloud-tops: the inner composition of a given gas planet might belong to any one of a dozen broad groups, with no two planets entirely alike in this regard.",
    "es": "Los planetas de gas se caracterizan por una atmósfera superior opaca y profunda, normalmente compuesta en su mayor parte por elementos ligeros, como el hidrógeno o el helio. Los productos químicos simples suelen añadir una verdadera gama de matices y tonalidades al espectro visual y son los responsables de la interacción entre los afloramientos y las bandas de presión que circulan a altas velocidades, un fenómeno que produce un gran número de estructuras visibles en la superficie. Bajo la capa de nubes, el nivel de diversidad es similar: la composición interna de los planetas de gas es muy variada y, aunque exista una docena de grandes grupos generales, en realidad no hay dos planetas iguales.",
    "fr": "Les planètes gazeuses se caractérisent par une haute atmosphère opaque, principalement composée d'éléments légers tels que l'hydrogène et l'hélium. Des produits chimiques simples peuvent également ajouter de nouvelles nuances dans le spectre visuel, et l'interaction entre les remontées d'eau et la circulation rapide de la pression peut être à l'origine d'un spectacle varié visible à la surface. On trouve d'ailleurs un niveau de diversité similaire au-dessus des nuages : la composition interne d'une planète gazeuse est extrêmement variable, et aucune planète ne présente exactement la même composition.",
    "ja": "ガス惑星の特徴は、通常は主に水素またはヘリウムなどの軽量の元素で構成される、濃く不透明な上層大気である。単純な化学物質は可視光スペクトルの色相や陰影の幅を広げ、上昇流と高速循環している圧力帯域の間の相互作用は多様な目に付きやすい表面構造を結果として生じている。同じレベルの多様性は、雲頂の下でも見られる。ガス惑星の内部構造は数十の広範なグループのどれにでも分類される可能性があるため、この点から全く同じ2つの惑星は存在しない。",
    "ko": "가스 행성은 불투명한 대기 환경을 지닌 행성으로 수소 및 헬륨과 같은 비교적 가벼운 원소로 구성되어 있습니다. 대기 환경에 화학 물질이 추가되면 행성에 상당한 변화가 일어나며, 격렬하게 회전하는 압력 지대로 인해 지표면에 다양한 구조물이 드러나기도 합니다. 구름층 아래는 다양한 구성 성분으로 이루어져 있으며 가스 행성은 특히나 내부 환경이 상이한 경우가 많습니다.",
    "ru": "Газовые планеты характеризуются толстым непрозрачным верхним слоем атмосферы, обычно состоящей преимущественно из легких элементов, таких как водород или гелий. Простые химические вещества могут добавить целый спектр оттенков и теней в видимый спектр, а взаимодействие между поднимающимися потоками и быстро циркулирующими поясами давления приводит к появлению разнообразных поверхностных структур. Подобное разнообразие можно найти и под слоем облаков: внутренний состав каждой газовой планеты может принадлежать к любой из десятка обширных групп, и практически невозможно найти две вполне одинаковые планеты.",
    "zh": "气体行星的特点是它们拥有厚实、浑浊的上层大气，通常都是由氢或氦这样的轻元素构成。简单的化合物就能引起明显的色彩和光影变化。上升气流与快速运动的气压带使得行星表面可能呈现出各种样貌。而在云层之下，气体行星的内核形态拥有同样复杂的多样性，没有两颗是相同的。"
  },
  "graphicID": 3833,
  "groupID": 7,
  "iconID": 10139,
  "mass": 1e+35,
  "name": {
    "de": "Planet (Gas)",
    "en": "Planet (Gas)",
    "es": "Planeta (gas)",
    "fr": "Planète (gazeuse)",
    "ja": "惑星（ガス）",
    "ko": "가스 행성",
    "ru": "Planet (Gas)",
    "zh": "行星（气体）"
  },
  "portionSize": 1,
  "published": false,
  "radius": 10000.0,
  "volume": 1.0
}