{
  "description": {
    "de": "Backsteine aus der Tal-Romon Kathedrale und dem berühmten Heiligen gewidmet, der angeblich in die Zukunft sehen konnte. Jeder Stein wurde von einem Apostel gesegnet; sogar den Mörtel rührte man mit heiligem Wasser an, um das gesamte Gebäude mit Göttlichkeit zu erfüllen. Wenn Sie sich auch nur in der Nähe eines solchen Steines befinden, wird Sie das näher zu Gott heranbringen. Benehmen Sie sich also gefälligst.",
    "en": "Bricks from the Tal-Romon Cathedral, dedicated to the famous saint said to have been clairvoyant. Every brick was blessed by an Apostle, even the mortar was mixed with holy water, ensuring the whole building reeked of divinity. Being in the vicinity of even one of these bricks brings you this much closer to God, so behave now.",
    "es": "Ladrillos de la catedral de Tal-Romon, dedicada al famoso santo que, según se dice, era clarividente. Cada ladrillo fue bendecido por un apóstol, e incluso el cemento está mezclado con agua bendita, asegurando que todo el edificio apestara a divinidad. Estar cerca de uno de estos ladrillos te acerca mucho más a Dios, así que compórtate.",
    "fr": "Briques de la cathédrale Tal-Romon, dédiée à ce saint doué de clairvoyance. Chaque brique a été bénie par un apôtre. Même le ciment a été obtenu avec de l'eau bénite afin que la présence divine puisse se faire sentir dans tout le bâtiment. Être à coté d'une de ses briques vous rapproche considérablement de Dieu. Alors, un peu de tenue quand même !",
    "ja": "透視能力者として知られる聖人を祭った、タル・ロモン大聖堂のレンガ。建造物全体を神聖な存在にするため、使われたレンガは全て使徒の手で聖別され、しっくいを練るのにも聖水が用いられた。たった一つのレンガでも、神そのものと等しい扱いが求められる。",
    "ko": "선지자를 기리기 위해 건설되었던 탈로몬 성당의 주춧돌입니다. 벽돌에는 사도의 축복이, 회반죽에는 성수가 들어가 성당 전체에 신성이 부여되도록 설계되었다고 전해집니다. 떨어져나간 벽돌에서 신의 존재감이 느껴지는 듯한 기분이...?",
    "ru": "Кирпичи из кафедрального собора Tal-Romon, построенного в честь знаменитого святого, обладавшего даром предвидения. Каждый кирпич был благословлён апостолом, даже цементный раствор был замешан с добавлением святой воды, для того, чтобы всё здание было пропитано святостью. Присутствие здесь даже одного из этих кирпичей делает вас намного более близким к Богу, так что ведите себя подобающе.",
    "zh": "来自泰罗曼大教堂的砖头，这座大教堂是献给那位据说拥有超视能力的圣人的。每块砖头都受过使徒的祝福，甚至连泥浆也使用圣水调和，这样整座建筑到处都是圣洁的。只要靠近其中哪怕一块砖头，你都会离神更近一步，所以现在好好表现吧。"
  },
  "groupID": 314,
  "iconID": 2039,
  "mass": 1.0,
  "name": {
    "de": "Sacred Bricks",
    "en": "Sacred Bricks",
    "es": "Ladrillos sagrados",
    "fr": "Briques sacrées",
    "ja": "神聖なレンガ",
    "ko": "성스러운 벽돌",
    "ru": "Sacred Bricks",
    "zh": "大教堂的砖块"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}