{
  "capacity": 120.0,
  "description": {
    "de": "Das ist ein Freiheitskämpfer, dessen Lebensziel es ist, im gesamten Universum Unterdrückung und Sklaverei zu bekämpfen. Akori ist ein Caldari, der für die minmatarischen Freiheitskämpfer (Freedom Fighters) arbeitet, eine Organisation, die überall in der Galaxie gegen die Sklaverei kämpft. Die Amarr bezeichnen ihn als Terroristen und haben ein beachtliches Kopfgeld auf ihn ausgesetzt.\r\n\r\nBedrohungsstufe: Tödlich",
    "en": "This is a freedom fighter whos goal in life is to fight oppression and slavery in all corners of the galaxy.  Akori is a Caldari working for the Minmatar Freedom Fighters, which is an organization fighting against slavery everywhere within the galaxy.   The Amarr consider him a terrorist and have placed a sizable bounty on his head.  Threat level: Deadly",
    "es": "Este es un luchador por la libertad cuyo objetivo consiste en luchar contra la opresión y la esclavitud en todos los rincones de la galaxia. Akori es un caldari que trabaja para los Luchadores por la Libertad de Minmatar, una organización que lucha contra la esclavitud por toda la galaxia. Los amarrianos lo consideran un terrorista y ofrecen una buena recompensa por su cabeza. Nivel de amenaza: letal.",
    "fr": "Il s'agit d'un combattant de la liberté dont l'objectif dans la vie est de combattre l'oppression et l'esclavage dans l'ensemble de la galaxie.  Akori est un Caldari faisant partie des Combattants de la liberté minmatar, une organisation combattant l'esclavage dans la galaxie entière.   Les Amarr le considèrent comme un terroriste. La récompense offerte pour sa tête est relativement importante.  Niveau de menace : mortel",
    "ja": "アコリは、銀河にはびこる奴隷制の撲滅を目指す組織、ミンマターフリーダムファイターのために働くカルダリで、虐待や迫害との対決を生涯の目標に掲げている。アマーからはテロリストと見なされており、その首には高額の懸賞金が懸けられている。危険度:致命的",
    "ko": "노예제를 폐지하기 위해 억압과 맞서 싸우는 자유의 투사입니다. 아코리는 민마타 프리덤 파이터로 활동 중인 칼다리인 파일럿입니다. 아마르 제국은 아코리를 테러리스트로 규정하였으며 그의 목에 상당한 액수의 현상금을 내걸었습니다. 위험도: 치명적",
    "ru": "Это борец за свободу, жизненной целью которого является борьба с угнетателями и работорговцами во всех уголках вселенной. Akori является Caldari, работающим на борцов за свободу Minmatar, организацию, борющуюся против рабства по всей галактике. Amarr считают его террористом и назначили за его голову внушительное вознаграждение. Уровень опасности: смертельный",
    "zh": "这是一个自由战士，他的人生目标就是同宇宙各地的压迫和劳工制作斗争。特斯加尔是一个为米玛塔尔自由战士效力的加达里人，这是一个与宇宙各处的奴役制做斗争的组织。艾玛人视其为恐怖分子，并重金悬赏他的人头。威胁等级：致命的"
  },
  "graphicID": 42,
  "groupID": 817,
  "mass": 10900000.0,
  "name": {
    "de": "Testgaur",
    "en": "Testgaur",
    "es": "Testgaur",
    "fr": "Testgaur",
    "ja": "テストガウル",
    "ko": "테스트gaur",
    "ru": "Testgaur",
    "zh": "特斯加尔"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 221.05,
  "sofFactionName": "caldaribase",
  "soundID": 31,
  "volume": 109000.0
}