{
  "basePrice": 200000.0,
  "description": {
    "de": "Dieses fortschrittliche Interface-Link verbessert die Panzerungskommando-Fertigkeiten eines Kommandeurs immens, indem es sich direkt mit den von der Kommandostrahlenmunition verbreiteten Naniten verbindet.\n\n\n\nBonus von +25 % auf Effektstärke und Dauer von Panzerungkommandostrahlen.",
    "en": "This advanced interface link drastically improves a commander's Armored Command ability by directly linking to the nanites launched by the command burst charge.\r\n\r\n+25% bonus to Armored Command Burst effect strength and duration.",
    "es": "Este enlace de interfaz avanzado aumenta drásticamente la capacidad de mando de blindaje de un comandante creando un vínculo directo con los nanobots lanzados por la carga del estallido de mando.\n\n\n\n+25 % de bonificación a la intensidad y la duración del efecto del estallido de mando de blindaje.",
    "fr": "Cette interface avancée se connecte directement aux nanites déployées par les charges de salves de commandement, pour améliorer significativement les capacités de commandement blindé du commandant de flotte.\n\n\n\nAugmente de 25 % la puissance et la durée des effets des salves de commandement blindé.",
    "ja": "この先進的なインターフェイスリンクは、コマンドバーストチャージで打ち出すナノマシンに直接リンクすることで、司令官のアーマードコマンドアビリティを大幅に向上させます。アーマードコマンドバーストの効果強度と持続時間が25%増加。",
    "ko": "첨단 인터페이스 링크로 장갑 버스트 차지에 탑재된 나나이트에 직접적인 연동을 하여 지휘관의 장갑 버스트 능력이 향상됩니다.<br><br>장갑 버스트 효과 및 지속시간 25% 증가",
    "ru": "Этот усовершенствованный интерфейсный имплант кардинально повышает возможности пилота по импульсной оптимизации брони, напрямую связываясь с выпущенными в импульсе нанитами,\n\n\n\nНа 25% повышается эффективность и длительность действия импульсов, генерируемых импульсными оптимизаторами брони.",
    "zh": "这种高级接口链路通过直接链接到指挥脉冲波弹药发射的纳米体，极大增强了指挥官的装甲指挥能力。\n\n\n\n装甲指挥脉冲波效果强度提高25%，持续时间增加25%。"
  },
  "groupID": 744,
  "iconID": 2096,
  "marketGroupID": 1505,
  "metaGroupID": 2,
  "name": {
    "de": "Armored Command Mindlink",
    "en": "Armored Command Mindlink",
    "es": "Neuroenlace de mando de blindaje",
    "fr": "Lien neural de commandement blindé",
    "ja": "アーマードコマンドマインドリンク",
    "ko": "장갑 버스트 마인드링크",
    "ru": "Armored Command Mindlink",
    "zh": "装甲指挥思维网络芯片"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}