{
  "description": {
    "de": "Fulleren ist ein Molekül, das gänzlich aus Kohlenstoff besteht. Es ist normalerweise rund geformt und kann lebende Organismen schädigen. Einfaches Fulleren wird als Supraleiter und in der biotechnologischen Industrie verwendet. Komplexes Fulleren ist eine weiterentwickelte Variante des einfachen Fullerens, das nur von den Jove hergestellt werden kann. Es ist sehr viel widerstandsfähiger als normales Fulleren und kann mit herkömmlichen Methoden, die von den anderen Völkern verwendet werden, nicht zerstört werden, was es in der gegenwärtigen technologischen Umwelt nutzlos macht. Der Kraftaufwand muss immens gewesen sein, um es derart in Stücke zu reißen.",
    "en": "Fullerene is a molecule composed entirely of carbon. It is usually spherical in shape and can be harmful to living organisms. Basic Fullerene is used as superconductors and in the biotech industry. Complex Fullerene is an advanced version of basic fullerene that only the Jovians know how to produce. It is much harder than basic fullerene and is indestructible by all conventional methods used by the other races and thus useless in the current technological environment. The force involved in breaking it into shards must have been staggering.",
    "es": "El fullereno es una molécula compuesta totalmente de carbono. Normalmente presenta una forma esférica y es perjudicial para los seres vivos. El fullereno básico se usa como superconductor y, también, en la industria biotecnológica. Por su parte, el fullereno complejo es una versión avanzada del básico que solo saben producir los jovianos. Es mucho más duro e indestructible por todos los métodos convencionales que usan las otras razas y, por lo tanto, inservible en el entorno tecnológico actual. La fuerza empleada para fragmentarlo debe de haber sido impresionante.",
    "fr": "La fullerène est une molécule entièrement composée de carbone. Elle est généralement de forme sphérique et peut être dangereuse pour les organismes vivants. La fullerène basique est utilisée en tant que superconducteur et pour les biotechnologies. La fullerène complexe est une version plus complexe de la fullerène basique, que seuls les Jove parviennent à produire. Bien plus résistante que la fullerène basique, elle est presque indestructible par les méthodes conventionnelles utilisées par les autres races, la rendant donc inutile dans l'environnement technologique actuel. Quelle force il a fallu pour briser ce morceau de fullerène !",
    "ja": "フラーレンは、炭素原子のみで構成される同素体である。通常の形状は球形で、生命体に害を及ぼすこともある。基本型のフラーレンは超伝導体として利用されたり、バイオテクノロジー産業に取り入れられたりする。一方、複合フラーレンは基本型フラーレンの進化形で、その製法を知るのはジョビのみである。複合フラーレンは基本型よりもはるかに硬度が高く、従来他種族が用いてきたいかなる方法でも破壊できないため、現在の技術環境では実用の道がない。このような砕片にするには、とてつもない破壊力が加えられたものと思われる。",
    "ko": "퓰러렌은 탄소 구성 분자입니다. 일반적으로 구체 모양을 하고 있으며 생명체에게는 상당히 해롭습니다. 초전도체 생산 및 생명공학 분야에 주로 사용됩니다. 조브인들은 퓰러렌을 개량하여 새로운 복합 퓰러렌을 제작했습니다. 복합 퓰러렌의 경우 일반적인 방법을 통해 분해를 할 수 없어 현재 기술력으로는 활용이 불가능합니다. 조각 난 상태로 보아 엄청난 수준의 물리력이 작용했을 것으로 예상됩니다.",
    "ru": "Фуллерен – молекула, целиком состоящая из углерода. Она обычно обладает сферической формой и может быть опасна для живых организмов. Простые фуллерены используются в качестве сверхпроводников, а также в биотехнологической промышленности. Сложные фуллерены являются более совершенной версией простых соединений, процесс производства которых известен только Jove. Они намного более твердые по сравнению с простыми фуллеренами, и практически не подвержены разрушению обычными методами, которыми обладают другие расы, что делает их практически бесполезными на данном этапе технологического развития. Требуется невероятная сила, чтобы расколоть это вещество на куски.",
    "zh": "富勒烯是一种完全由碳组成的分子。它通常呈球状，而且对有机生物体有害。基本富勒烯作为超导体用于生物科技产业。复杂富勒烯是基本富勒烯的高级形式，只有朱庇特人才知道如何生产。它比基本富勒烯坚硬得多，其他种族的传统方法都不能将其破坏，因此在当前技术环境下根本没用。能将它击成碎片的力量肯定非常可怕。"
  },
  "groupID": 314,
  "iconID": 2103,
  "mass": 10.0,
  "name": {
    "de": "Complex Fullerene Shard",
    "en": "Complex Fullerene Shard",
    "es": "Fragmento de fullereno complejo",
    "fr": "Tesson de fullerène complexe",
    "ja": "複合フラーレンの破片",
    "ko": "복합 퓰러렌 조각",
    "ru": "Complex Fullerene Shard",
    "zh": "复杂富勒烯碎片"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}