{
  "basePrice": 100.0,
  "description": {
    "de": "Eine große Anzahl von Reise- und Handelsrouten ist auf diesen Blättern verzeichnet, die man auch \"Sternenkarten\" nennt. Obwohl die meisten Veteranen ihre Flugrouten im Bordcomputer gespeichert haben, ist es doch zweckmäßig, für den Fall der Fälle einen Ausdruck dabei zu haben.",
    "en": "A vast number of travel and trade routes are marked on these sheets, which are called Star Charts.  Although most veteran travelers have their travel routes stored in their ships computer, it's always handy to carry some hardcopies just in case.",
    "es": "Hay una gran cantidad de rutas de viaje y comercio marcadas en estas hojas conocidas como cartas estelares. Aunque la mayoría de los viajeros veteranos tienen sus rutas de viaje almacenadas en el ordenador de la nave, siempre es útil llevar algunas copias impresas por si acaso.",
    "fr": "De nombreuses routes commerciales et voies de navigations sont indiquées sur ces feuilles appelées cartes des étoiles.  Bien que ces voies de navigation soient généralement enregistrées sur les ordinateurs des voyageurs chevronnés, il est parfois bien utile d'avoir des copies sur papier.",
    "ja": "無数の航路が記されたシート。ベテランの旅行者はほとんどの場合、航路を艦船のコンピュータに保存しておくが、万一に備えて印刷したものも用意しておくのは賢い選択である。",
    "ko": "성좌 지도라 불리는 종이 위에 다양한 여행 및 무역 항로가 표시되어있습니다. 대부분 베테랑 여행자들은 함선에 자신만의 항로를 저장해두고 다니지만, 만일의 사태에 대비하여 실물지도 하나쯤은 가지고 다니는 것도 좋을 듯합니다.",
    "ru": "Множество торговых путей и маршрутов обозначены на этих звездных таблицах. Несмотря на то, что маршруты большинства бывалых путешественников хранятся в их компьютерах, всегда выгодно носить с собой кое-какие копии, на всякий случай.",
    "zh": "这些被称作星图的纸上标记了大量旅游及贸易线路。尽管大多老练的旅行家的电脑里都存了旅行线路，但携带一些硬拷贝以防万一还是蛮方便的。"
  },
  "groupID": 314,
  "iconID": 2355,
  "mass": 1.0,
  "name": {
    "de": "Star Charts",
    "en": "Star Charts",
    "es": "Mapas estelares",
    "fr": "Cartes des étoiles",
    "ja": "スターチャート",
    "ko": "스타 차트",
    "ru": "Star Charts",
    "zh": "星图"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}