{
  "capacity": 120.0,
  "description": {
    "de": "Kruzhor, gemeinhin bekannt als \"Raze\", ist die rechte Hand von Trald Vukenda, dem Anführer der Dominations. Manche sehen Raze sogar als den eigentlichen Führer an, da er Feinde in Schach und Freunde unter Kontrolle hält.\r\n\r\nBedrohungsstufe: Tödlich.",
    "en": "Kruzhor, commonly known as Raze, is the right hand man of Trald Vukenda, leader of the Dominations. Indeed, many consider Raze to be the real leader, as he keeps enemies at bay and friends in check. Threat level: Deadly",
    "es": "Kruzhor, conocido como Raze, es la mano derecha de Trald Vukenda, líder de los Dominantes. De hecho, muchos consideran que Raze es el verdadero líder, ya que mantiene a los enemigos a raya y a los amigos bajo control. Nivel de amenaza: letal.",
    "fr": "Kruzhor, plus connu sous le nom de Raze, est le bras droit de Trald Vukenda, le chef des Dominations. Toutefois, de nombreuses personnes considèrent Raze comme le véritable chef car il repousse les ennemis et tient les alliés en échec. Niveau de menace : mortel",
    "ja": "ドミネーションズのリーダー、トラルドブケンダの右腕であり、レイズの通り名で知られている。敵を寄せ付けず、仲間にさえも目を光らせる陰の首領的存在。危険度:致命的",
    "ko": "레이즈라는 이름으로 알려진 크루조는 도미네이션의 우두머리 트랄드 부켄다의 오른팔입니다. 주요 전투를 지휘하고 조직원 관리를 도맡아 하고 있기에 많은 사람이 레이즈를 실질적인 우두머리로 여기고 있습니다. 위험도: 치명적",
    "ru": "Kruzhor, известный как Raze, является правой рукой Trald Vukenda, лидера Dominations. И впрямь, многие считают Raze настоящим лидером, так как он сдерживает своих противников и контролирует своих друзей. Уровень опасности: смертельный",
    "zh": "克鲁卓尔，通常被称为莱兹，是主天使集团领袖屈尔德瓦肯达的左膀右臂。事实上，很多人认为莱兹才是真正的领袖，因为他能使敌人不敢靠近，同时将朋友们牢牢掌控。威胁等级：致命的"
  },
  "graphicID": 335,
  "groupID": 553,
  "mass": 19000000.0,
  "name": {
    "de": "Tobias Kruzhor",
    "en": "Tobias Kruzhor",
    "es": "Tobias Kruzhor",
    "fr": "Tobias Kruzhor",
    "ja": "トビアスクルゾー",
    "ko": "토비어스 크루조",
    "ru": "Tobias Kruzhor",
    "zh": "托比雅斯·克鲁卓尔"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 350.0,
  "sofFactionName": "angelbase",
  "soundID": 20900,
  "volume": 19000000.0
}