{
  "capacity": 235.0,
  "description": {
    "de": "Merlonne hat einen Großteil ihres jungen Lebens in geschlossenen Anstalten verbracht. Sie ist eine ausgewiesene Soziopathin und ihre ganze Loyalität ist auf die Blood Raiders konzentriert. Dies macht sie sowohl willens als auch fähig jeden anzugreifen, den sie für eine Bedrohung hält.\r\n\r\nBedrohungsstufe: Tödlich.",
    "en": "Merlonne has spent much of her young life locked up in mental institutions. She is a certified sociopath, her sole loyalty focused on the Raiders, making her both willing and capable of attacking anyone perceived as a threat. Threat level: Deadly",
    "es": "Merlonne ha pasado gran parte de su corta vida encerrada en instituciones mentales. Es una sociópata certificada; su única lealtad es para con los Sanguinarios, por lo que está dispuesta a atacar a cualquiera que perciba como una amenaza. Nivel de amenaza: letal.",
    "fr": "Merlonne a passé une grande partie de sa vie dans des instituts psychiatriques. C'est une sociopathe déclarée. Sa loyauté est toute entière pour les Raiders, et elle attaquera quiconque est perçu comme une menace. Niveau de menace : mortel",
    "ja": "メローネは青春時代のほとんどを精神病院で過ごした。反社会的との烙印を押された彼女はブラッドレイダーにその身を捧げており、敵と見なした者すべてに襲いかかる。危険度:致命的",
    "ko": "메를론은 젊은 시절 대부분을 정신 병동에서 보냈습니다. 공식적으로 소시오패스 진단을 받았으며 블러드 레이더에 대한 꺼지지 않는 충성심으로 모든 적 대상을 맹렬히 공격합니다. 위험도: 치명적",
    "ru": "Merlonne провела большую часть своей юности в учреждениях для душевно больных. Она абсолютный социопат, целиком и полностью преданный Raiders, и более чем способна напасть на любую представляющую угрозу цель. Уровень опасности: смертельный",
    "zh": "梅隆被强迫在精神病机构中度过了她的大部分青春。她是彻头彻尾的反社会主义者，对血袭者同盟忠心耿耿，愿意也有能力对任何被视为威胁的人发动攻击。威胁等级：致命的"
  },
  "graphicID": 2121,
  "groupID": 559,
  "mass": 19500000.0,
  "name": {
    "de": "Draclira Merlonne",
    "en": "Draclira Merlonne",
    "es": "Draclira Merlonne",
    "fr": "Draclira Merlonne",
    "ja": "ドラクリアメローネ",
    "ko": "드라클리라 메를론",
    "ru": "Draclira Merlonne",
    "zh": "德拉克里雅·梅隆"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 350.0,
  "sofFactionName": "bloodraider",
  "soundID": 20901,
  "volume": 1150000.0
}