{
  "capacity": 235.0,
  "description": {
    "de": "Obwohl sie einer geringen königlichen Familien angehört, wurde Namazoth vor langer Zeit ausgestoßen, als sie wegen einer Nichtigkeit ihre Cousins umbrachte. Sie lebte jahrelang im Exil, bevor sie endlich ihre Bestimmung im Geheimbund fand.\r\n\r\nBedrohungsstufe: Tödlich.",
    "en": "Member of a minor royal family, Namazoth was outcast long ago when she killed her cousins over a trivial matter. Lived in exile for years before finally finding her kin in the Covenant. Threat level: Deadly",
    "es": "Namazoth pertenece a una familia real menor y fue desterrada tiempo ha tras haber asesinado a sus primos por una nimiedad. Vivió años en el exilio hasta que encontró su lugar con el Pacto. Nivel de amenaza: letal.",
    "fr": "Membre d'une petite famille royale, Namazoth a été bannie il y a longtemps après avoir tué ses cousins à la suite d'un léger différend. Elle a vécu en exil pendant des années avant de trouver une place au sein de la Cabale. Niveau de menace : mortel",
    "ja": "二流どころの王族出身であるが、瑣末な理由でいとこを殺したため、一族から勘当されている。何年も放浪を続けた後、コベナントに居場所を見つけた。危険度:致命的",
    "ko": "왕실 가문의 일원이었으나 사촌들과 사소한 다툼을 벌이다 살해한 죄로 추방되었습니다. 몇 년간 떠돌이 생활을 이어가다 마침내 블러드 레이더에 정착했습니다. 위험도: 치명적",
    "ru": "Являясь дальним родственником королевской семьи, Namazoth была изгнана много лет назад, после того, как она убила своего двоюродного брата по совершенно тривиальной причине. Прежде чем встретить подобных себе в Covenant, она на протяжении долгого времени жила в отшельничестве. Уровень опасности: смертельный",
    "zh": "纳玛佐斯很久前是二流皇室家族的一员，为了一件小事而谋杀了她的堂妹，结果被驱逐出家族。流浪了多年之后，她终于在同盟那里找到了她的同类。威胁等级：致命的"
  },
  "graphicID": 2122,
  "groupID": 559,
  "mass": 20500000.0,
  "name": {
    "de": "Tairei Namazoth",
    "en": "Tairei Namazoth",
    "es": "Tairei Namazoth",
    "fr": "Tairei Namazoth",
    "ja": "タイレイナマゾス",
    "ko": "타이레이 나마조스",
    "ru": "Tairei Namazoth",
    "zh": "泰瑞·纳玛佐斯"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 350.0,
  "sofFactionName": "bloodraider",
  "soundID": 20901,
  "volume": 1100000.0
}