{
  "capacity": 235.0,
  "description": {
    "de": "Peunato, ein unglaublich begabter Pilot, wurde von der caldarischen Navy gefeuert, als seine homosexuellen Neigungen bekannt wurden. Seit er den Guristas beigetreten ist, war Puenato eine Schlüsselfigur beim Ausbau von deren Macht und Einfluss.\r\n\r\nBedrohungsstufe: Tödlich",
    "en": "Peunato, an extremely competent pilot, was forced out of the Caldari Navy when he revealed he was gay. Since joining the Guristas, Peunato has been instrumental in expanding their power and influence. Threat level: Deadly",
    "es": "Peunato, un piloto extremadamente competente, se vio obligado a abandonar la Armada Caldari cuando reveló que era gay. Desde que se unió a los Guristas, Peunato ha sido un agente fundamental para ampliar el poder e influencia del cártel. Nivel de amenaza: letal.",
    "fr": "Peunato, pilote extrêmement doué, fut contraint de quitter la Caldari Navy après qu'il ait annoncé son homosexualité. Depuis qu'il a rejoint les Guristas, Peunato a été une pièce maîtresse dans l'expansion de leur pouvoir et de leur influence. Niveau de menace : mortel",
    "ja": "超一流のパイロットで、ゲイであることを理由にカルダリ海軍を除隊させられた。ガリスタスに加わってからは、その勢力拡大における中心的役割を担ってきた。危険度:致命的",
    "ko": "유능한 파일럿 페우나토는 자신의 게이 정체성을 밝혀 칼다리 해군에서 퇴출당했습니다. 구리스타스에 합류한 그는 조직의 힘과 세력의 확장에 크게 공헌하였습니다. 위험도: 치명적",
    "ru": "Peunato, чрезвычайно компетентный пилот, вынужден был покинуть Флот Caldari, после того, как стало известно, что он гей. После того, как Peunato вступил в ряды Gurista, он стал верным инструментом увеличения их влияния и могущества. Уровень опасности: смертельный",
    "zh": "蓓纳托，一个非常能干的飞行员，在他透露自己是同性恋之后，被迫离开加达里舰队。加入古斯塔斯以来，蓓纳托组织的势力和影响的扩大起了不少作用。威胁等级：致命的"
  },
  "graphicID": 2159,
  "groupID": 564,
  "mass": 21000000.0,
  "name": {
    "de": "Kaikka Peunato",
    "en": "Kaikka Peunato",
    "es": "Kaikka Peunato",
    "fr": "Kaikka Peunato",
    "ja": "カイッコペウナト",
    "ko": "카이카 페우나토",
    "ru": "Kaikka Peunato",
    "zh": "卡尔卡·蓓纳托"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 350.0,
  "sofFactionName": "guristas",
  "soundID": 20904,
  "volume": 1040000.0
}