{
  "capacity": 235.0,
  "description": {
    "de": "Uneheliches Kind eines prominenten Geschäftsmannes, der sie verstieß, als sie anfing, die typischen rebellischen Symptome eines Teenagers zu zeigen. Getrieben von ihrer Vorstellung, den Staat Caldari in die Knie zu zwingen, läßt Tharchon keine Gelegenheit aus, Unheil über den Staat zu bringen.\r\n\r\nBedrohungsstufe: Tödlich",
    "en": "Bastard child of a prominent businessman, who ostracized her when she started displaying typical teenage rebellion symptoms. Driven on by her agenda to bring down the Caldari State, Tharchon wastes no opportunity for bringing mayhem upon the State. Threat level: Deadly",
    "es": "Hija bastarda de un prominente hombre de negocios que la desterró cuando empezó a mostrar síntomas típicos de la rebelión de la adolescencia. Movida por sus planes de acabar con el Estado Caldari, Tharchon no desperdicia ninguna oportunidad para sembrar el caos en él. Nivel de amenaza: letal.",
    "fr": "Fille illégitime d'un homme d'affaires très connu qui l'a écartée quand elle a commencé sa crise d'adolescence. Bien décidée à se venger de l'État caldari, Tharchon ne perd aucune opportunité pour semer le chaos partout où se trouve des Caldari. Niveau de menace : mortel",
    "ja": "さる一流実業家の庶子で、父親は反抗期の彼女を疎ましく感じ、追い出した。カルダリ連合を壊滅させようと、機会をうかがっている。危険度:致命的",
    "ko": "유명 사업가의 사생아로 사춘기 당시 부모에게 버림을 받았습니다. 칼다리 연합을 전복시키는 것 인생의 목표로 연합에 타격을 입힐 수 있는 일이라면 물불을 가리지 않고 달려듭니다. 위험도: 치명적",
    "ru": "Внебрачный ребёнок влиятельного предпринимателя, который изгнал ее из семьи после того, как она, как и большинство подростков, начала бунтовать против порядков взрослых. Tharchon одержима идеей уничтожения Государства Caldari и никогда не упускает возможности нанести его представителям очередной удар. Уровень опасности: смертельный",
    "zh": "一个杰出商人的私生女，在她开始表现出典型青少年叛逆症状时，她的父亲将她驱逐了。特尔一心想要推倒加达里合众国，不放过任何一个攻击合众国的机会。威胁等级：致命的"
  },
  "graphicID": 2158,
  "groupID": 564,
  "mass": 1080000.0,
  "name": {
    "de": "Estamel Tharchon",
    "en": "Estamel Tharchon",
    "es": "Estamel Tharchon",
    "fr": "Estamel Tharchon",
    "ja": "エスタメルターコン",
    "ko": "에스타멜 타르콘",
    "ru": "Estamel Tharchon",
    "zh": "埃斯塔梅尔·特尔"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 350.0,
  "sofFactionName": "guristas",
  "soundID": 20904,
  "volume": 22000000.0
}