{
  "capacity": 480.0,
  "description": {
    "de": "Vaaja ist sozusagen ein altes Schlachtross und hat zudem eine Vorgeschichte bezüglich Drogenmissbrauchs. Dies untersagt ihm den Dienst in der Caldari Navy. Allerdings wissen die diesbezüglich nachsichtigeren Guardian Angels Vaajas Erfahrung und Einsatz im Gefecht wahrhaftig zu schätzen.\r\n\r\nBedrohungsstufe: Tödlich",
    "en": "An old warhorse, Vaaja has a history of narcotic abuse. While prohibiting him from serving with the Caldari Navy, the more lenient Guardian Angels can truly appreciate his experience and battle fervor. Threat level: Deadly",
    "es": "El veterano Vaaja ha tenido problemas con los narcóticos. Si bien le prohíben servir en la Armada Caldari, los más indulgentes Ángeles de la Guarda valoran su experiencia y fervor en la batalla. Nivel de amenaza: letal.",
    "fr": "Vaaja, un vénérable vétéran, a toujours eu des problèmes avec les stupéfiants. Cela l'a empêché de servir au sein de la Caldari Navy. En revanche, plus flexibles, les Guardian Angel apprécient son expérience et sa ferveur au combat. Niveau de menace : mortel",
    "ja": "薬物中毒の前歴を持つ老戦士。カルダリ海軍への奉仕は禁じられてはいるものの、比較的寛大なガーディアンエンジェルズでは、ヴァージャの豊富な経験と熱い戦いぶりがすこぶる高く評価されている。危険度:致命的",
    "ko": "노병 바아자는 약물중독에 빠져있었던 과거가 있습니다. 칼다리 해군에서는 그런 그를 해임했지만, 더 관대한 집단인 가디언 엔젤은 그의 경험과 전투 열정을 높이 샀습니다. 위험도: 치명적",
    "ru": "Опытный ветеран, Vaaja долгое время страдал наркотической зависимостью. В то время как, служить на Флоте Caldari ему не дали, более снисходительные к человеческим недостаткам Guardian Angels приняли его на службу и извлекают значительную пользу из его опыта и боевого запала. Уровень опасности: смертельный",
    "zh": "作为一个老兵，瓦加有过滥用迷幻药的历史。在加达里舰队禁止他服役后，守护天使集团对他的经验和战斗热情非常欣赏，以更大的宽容接纳了他。威胁等级：致命的"
  },
  "graphicID": 2157,
  "groupID": 574,
  "mass": 17500000.0,
  "name": {
    "de": "Cormack Vaaja",
    "en": "Cormack Vaaja",
    "es": "Cormack Vaaja",
    "fr": "Cormack Vaaja",
    "ja": "コーマックヴァージャ",
    "ko": "코맥 바아자",
    "ru": "Cormack Vaaja",
    "zh": "科尔马克·瓦加"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 350.0,
  "sofFactionName": "serpentis",
  "soundID": 20903,
  "volume": 1140000.0
}