{
  "capacity": 480.0,
  "description": {
    "de": "Jerdola ist eine ehemalige Spionin der FIO, ihre Aufgabe war es die Guardian Angels zu infiltrieren. Als ihr dies auf bewundernswerter Weise gelungen war, wurde sie von den Reichtümern eines kriminellen Lebens verführt und wechselte schon bald ihre Loyalität.\r\n\r\nBedrohungsstufe: Tödlich",
    "en": "Jerdola is a former spy for the FIO, her job was to infiltrate the Guardian Angels. Having done so admirably, she was lured by the riches of criminal life and soon changed her allegiance. Threat level: Deadly",
    "es": "Jerdola es una exespía de la OIF, cuyo trabajo consistía en infiltrarse en los Ángeles de la Guarda. Después de haberlo hecho admirablemente, se sintió atraída por las riquezas de la vida delictiva y pronto cambió su lealtad. Nivel de amenaza: letal.",
    "fr": "Jerdola est une ancienne espionne du BFR, dont la mission consistait à infiltrer les Guardian Angel. Elle a réussi à merveille, mais elle a très vite été attirée par les richesses de la vie criminelle, et a rapidement changé de bord. Niveau de menace : mortel",
    "ja": "元FIOのスパイ。ガーディアンエンジェルズに潜入して諜報活動を行っていたが、任務に打ち込むうちに犯罪者のリッチな暮らしぶりに魅了され、FIOを裏切った。危険度:致命的",
    "ko": "제르돌라는 전직 FIO의 스파이로 가디언 엔젤에 잠입하는 임무를 맡았습니다. 감탄스러울 만큼 임무에 충실했던 그녀는 범죄생활에 빠르게 빠져들었고 얼마 지나지 않아 충성의 대상을 변경했습니다. 위험도: 치명적",
    "ru": "Jerdola является бывшим шпионом FIO; ее заданием было проникнуть в ряды Guardian Angels. Успешно справившись, она соблазнилась богатствами, которые даёт преступная жизнь, и вскоре сменила хозяев. Уровень опасности: смертельный",
    "zh": "杰尔朵拉是联邦情报处的前任间谍，受命渗透进守护天使集团。但由于过于进入角色，她受到了奢华的犯罪生活诱惑，很快就变了心。威胁等级：致命的"
  },
  "graphicID": 2156,
  "groupID": 574,
  "mass": 19000000.0,
  "name": {
    "de": "Brynn Jerdola",
    "en": "Brynn Jerdola",
    "es": "Brynn Jerdola",
    "fr": "Brynn Jerdola",
    "ja": "ブリンジェードラ",
    "ko": "브린 제르돌라",
    "ru": "Brynn Jerdola",
    "zh": "布瑞恩·杰尔朵拉"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 350.0,
  "sofFactionName": "serpentis",
  "soundID": 20903,
  "volume": 1010000.0
}