{
  "capacity": 320.0,
  "description": {
    "de": "Zarak ist ein Ex-Militäragent der Gallente Navy, der sich zu einem freibeutenden Söldner gewandelt hat. Zerak ist ein guter Pilot, mit auszeichneten Qualitäten als Kopfgeldjäger.\r\n\r\nEr wurde in mehreren Entführungsfällen regelmäßig als Verdächtiger genannt, für gewöhnlich innerhalb des Hoheitsgebietes der Gallente, aber man weiß auch, dass er in anderen Gebieten der Galaxie arbeitet. Zerak fliegt ein gestohlenes Intaki Raumschiff und sollte für einen erfahrenen Piloten eine mäßige Gefahr darstellen.",
    "en": "Zerak is an ex-military agent within the Gallente Navy turned rogue freelance mercenary.  A decent pilot, Zeraks main asset is his bounty hunter skills.  He has been frequently named as a suspect in various cases of kidnapping, usually within the Gallente Federation borders but is also known to operate in other regions of the galaxy.\r\n\r\nZerak operates a stolen Intaki vessel, and should be considered moderately dangerous to advanced pilots.",
    "es": "Zerak es un exagente de la Armada Gallente convertido en mercenario independiente. Es un piloto decente que destaca por sus habilidades como cazarrecompensas. Se le ha considerado sospechoso en varios casos de secuestro, normalmente dentro de la Federación Gallente, pero también se sabe que opera en otras regiones de la galaxia.\n\nZerak pilota una nave intaki robada y se considera moderadamente peligroso para los pilotos avezados.",
    "fr": "Zerak est un ancien agent militaire de la Gallente Navy devenu mercenaire renégat indépendant.  Bon pilote, Zerak est surtout connu pour ses dons de chasseur de primes.  Son nom est souvent revenu dans plusieurs cas d'enlèvement, généralement aux abords de la Fédération gallente. Il ne se limite toutefois pas à cette région.\n\nZerak opère depuis un vaisseau intaki volé. Il doit être considéré comme moyennement dangereux par les pilotes confirmés.",
    "ja": "ゼレクはガレンテ海軍の元軍事エージェントで、フリーランスの危険な傭兵に転身した。腕のいいパイロットで、賞金稼ぎとしても超一流。ガレンテ連邦領内で発生した複数の誘拐事件の容疑者と目されているが、銀河の他リージョンでも活動しているらしい。インタキの盗難船に乗っており、優秀なパイロットにとっても厄介な敵。",
    "ko": "갈란테 해군 출신의 전직 에이전트였으나 제대 후 프리랜서 용병으로 전향했습니다. 뛰어난 조종 기술을 보유하고 있으며 현상금 사냥꾼으로서의 능력 또한 상당히 뛰어난 편에 속합니다. 갈란테 국경 지대에서 발생한 납치 사건에 대하여 용의자로 지목된 경우가 많으나 그 외 지역에서도 활동하고 있는 것으로 알려져 있습니다. <br><br>도난당한 인타키 함선을 조종하는 제락은 숙련된 파일럿들에게도 만만치 않은 상대입니다.",
    "ru": "Zerak - бывший армейский агент Флота Gallente, перешедший на сторону вольных наемников. Хотя Zerak является довольно неплохим пилотом, его основным преимуществом являются навыки охотника за головами.  Он часто подозревался в причастии ко многим похищениям, происходившим, обычно, в границах пространства Федерации, но также известно, что он вёл деятельность в других регионах галактики.\n\nZerak управляет украденным судном Intaki, и его следует расценивать как достойного противника для опытных пилотов.",
    "zh": "泽拉克是盖伦特海军的一名前军事特工，后转变成流氓自由职业雇佣兵。作为一名不错的飞行员，泽拉克的主要优势是他作为赏金猎人的技术。他经常被列入各种绑架案的嫌犯名单，这些绑架案一般是发生在盖伦特联邦的边境，但他也在宇宙其他星域作案。泽拉克驾驶一艘偷来的印塔基舰船，对高级飞行员来说，具有一定危险性。"
  },
  "graphicID": 1833,
  "groupID": 817,
  "mass": 11600000.0,
  "name": {
    "de": "Zerak Cheryn",
    "en": "Zerak Cheryn",
    "es": "Zerak Cheryn",
    "fr": "Zerak Cheryn",
    "ja": "ゼラクチャーリヨン",
    "ko": "제락 체린",
    "ru": "Zerak Cheryn",
    "zh": "泽拉克·彻尔恩"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 113.0,
  "sofFactionName": "creodron",
  "soundID": 31,
  "volume": 116000.0
}