{
  "capacity": 120.0,
  "description": {
    "de": "Kuran (Narbengesicht) Lonan ist ein bekannter, selbständiger Söldner, der sehr gute Verbindungen zu kriminellen Elementen außerhalb des von CONCORD gesicherten Raumes hat. Er fliegt einen schlagkräftigen Kreuzer und man sollte ihn nicht auf die leichte Schulter nehmen.",
    "en": "Kuran (Scarface) Lonan is a known freelance mercenary who is well connected within the criminal element outside of Concord patrolled space.  He operates a powerfull cruiser, and is not to be taken lightly.",
    "es": "Kuran «Caracortada» Lonan es un conocido mercenario independiente muy bien colocado entre los criminales fuera del espacio patrullado por CONCORD. Pilota un crucero muy potente y no debe subestimarse jamás.",
    "fr": "Kuran « Scarface » Lonan est un célèbre mercenaire indépendant qui possède de nombreuses connexions avec des criminels opérant en dehors de l'espace contrôlé par Concord.  Il pilote un puissant croiseur, et il est préférable de ne pas le prendre à la légère.",
    "ja": "スカーフェイスというミドルネームを与えられるクランローナンは有名なフリーランスの傭兵で、CONCORDパトロール宙域外の犯罪組織に広く顔がきく。強力な巡洋艦を操舵する、決してあなどれない敵。",
    "ko": "CONCORD 미순찰 지역에서 범죄를 저지르고 다니는 유명한 프리랜서 용병입니다. 강력한 크루저를 조종하는 그는 가볍게 여길 인물이 아닙니다.",
    "ru": "Kuran (Scarface) Lonan – известный наёмник, обладающий связями с криминальными элементами, находящимися за пределами патрулируемого Concord пространства. Он владеет мощным крейсером, к этому нельзя относиться слишком легкомысленно.",
    "zh": "库兰（刀疤脸）是个有名的自由雇佣兵，与统合部巡逻空间之外的犯罪分子中联系颇多。他驾驶一艘强大的巡洋舰，绝不可等闲视之。"
  },
  "graphicID": 337,
  "groupID": 817,
  "mass": 10900000.0,
  "name": {
    "de": "Kuran 'Scarface' Lonan",
    "en": "Kuran 'Scarface' Lonan",
    "es": "Kuran «Scarface» Lonan",
    "fr": "Kuran 'Scarface' Lonan",
    "ja": "クラン「スカーフェイス」ローナン",
    "ko": "쿠란 '스카페이스' 로난",
    "ru": "Kuran 'Scarface' Lonan",
    "zh": "刀疤脸库兰·罗南"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 187.0,
  "sofFactionName": "angelbase",
  "soundID": 31,
  "volume": 109000.0
}