{
  "capacity": 120.0,
  "description": {
    "de": "Drazin Jaruk ist ein Veteran der Unterwelt und ein langzeitiger Geschäftspartner der berühmten Piraterievereinigung, dem Angel Cartel. Er hat zahllose Kontakte mit diversen Piratenverbänden und ist bereits dutzende Male hinter Gittern gelandet.\n\nEr wurde vor kurzem aus seiner letzten Haft entlassen, weshalb derzeit kein Kopfgeld ausgesetzt ist und er somit nicht zum Abschuss freigegeben ist.",
    "en": "Drazin Jaruk is a old veteran of the underworld who is a longtime affiliate of the infamous pirate organization, the Angel Cartel. He has countless contacts with various pirate organizations, and has been jailed dozens of times in the past.\n\nHe has recently been released from his last prison sentence, and therefore does not carry a bounty on his head and is not a legal target for assassination.",
    "es": "Drazin Jaruk es un veterano de los bajos fondos que lleva mucho tiempo afiliado a la infame organización pirata del Cártel de los Ángeles. Tiene innumerables contactos en varias organizaciones piratas y ha sido encarcelado decenas de veces.\n\nHace poco, lo liberaron de su última condena en prisión, por lo que no hay recompensa por su cabeza y no es un objetivo legal de asesinato.",
    "fr": "Drazin Jaruk est un ancien vétéran du milieu, depuis longtemps affilié à la tristement célèbre organisation pirate du cartel angel. Emprisonné des dizaines de fois, ce malfaiteur notoire a des contacts dans de nombreuses organisations pirates.\n\nIl a récemment purgé sa dernière peine de prison, et ne constitue pas, pour le moment, une cible légale à assassiner.",
    "ja": "ドラジン・ジャルクは暗黒街の古強者で、悪名高い海賊組織、エンジェルカルテルの盟友として知られる。複数の海賊組織に無数の知り合いがいて、過去に何度も投獄されている。\n\n最近、刑務所から釈放されたばかりのため、その首に懸賞金は賭けられておらず、合法的な暗殺のターゲットではない。",
    "ko": "지하세계의 베테랑으로 오랜 시간 악명 높은 해적 단체인 엔젤 카르텔에 소속되어 있었습니다. 수많은 조직의 해적들과 안면이 있으며, 교도소에 수감된 것만 해도 수십번입니다. <br><br>최근 복역을 마치고 출소했기 때문에 현상금이 걸려있지 않으며 합법적인 암살 대상이 아닙니다.",
    "ru": "Дразин Ярук – старый ветеран криминального мира, давно находящийся в составе печально известной пиратской организации — картеля «ангелов». Он обладает обширными связями с различными пиратскими организациями, за свою жизнь он многократно привлекался к уголовной ответственности и сидел в тюрьме.\n\nНедавно он отсидел свой последний срок и поэтому не является законной целью для ликвидации, и за его уничтожение не будет выплачена награда.",
    "zh": "德拉辛·贾鲁克是老牌黑势力，长久以来是声名狼籍的海盗军团天使企业联合体的一员。他在各种海盗组织有着无数的联络人，而且曾入狱数十次。\n\n最近他刚刚刑满释放，因此人头没有被悬赏，不是行刺的合法目标。"
  },
  "graphicID": 337,
  "groupID": 817,
  "mass": 10900000.0,
  "name": {
    "de": "Drazin Jaruk",
    "en": "Drazin Jaruk",
    "es": "Drazin Jaruk",
    "fr": "Drazin Jaruk",
    "ja": "ドラジンジャルク",
    "ko": "드라진 자룩",
    "ru": "Drazin Jaruk",
    "zh": "德拉辛·贾鲁克"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 187.0,
  "sofFactionName": "angelbase",
  "soundID": 20900,
  "volume": 109000.0
}