{
  "capacity": 1.0,
  "description": {
    "de": "Dieser leichte Impulslaser verwendet zwei separate Laser-Fokussierungssysteme, um die Abkühlungsphase zwischen den Schüssen zu verkürzen; eine gute Nahkampfwaffe. \n\nMuss mit einem der folgenden Frequenzkristalle geladen werden: Gamma, Infrared, Microwave, Multifrequency, Radio, Standard, Ultraviolet, Xray.",
    "en": "This light pulse laser uses two separate laser focusing systems to reduce the cool down period between shots. Good skirmish weapon. \r\n\r\nRequires frequency crystal ammo types: Gamma, Infrared, Microwave, Multifrequency, Radio, Standard, Ultraviolet, Xray.",
    "es": "Este láser de pulsos ligero usa dos sistemas de enfoque láser independientes para reducir el periodo de enfriamiento entre los disparos. Bueno para escaramuzas. \n\nRequiere tipos de munición de cristales de frecuencia: gamma, infrarrojos, microondas, multifrecuencia, radio, estándar, ultravioleta, rayos X.",
    "fr": "Ce laser à impulsions léger utilise deux systèmes laser séparés pour réduire le temps de refroidissement entre les tirs. Bonne arme de guérilla. \n\nRequiert les cristaux de fréquence suivants en guise de munitions : gamma, infrarouge, micro-onde, multifréquence, radio, standard, ultraviolet, rayon X.",
    "ja": "ライトパルスレーザー。独立した 2 基のレーザー集束システムを交互に使用して、連射の間の冷却時間を短縮している。高機動向けの兵器。\r\n\n装填可能なフリーケンシークリスタルのタイプ : ガンマ、赤外線、マイクロ波、多周波、放射線、標準、紫外線、エックス線。",
    "ko": "분리된 두 개의 레이저 집속시스템을 사용하여 발사 간 냉각 시간이 줄어들었습니다. 스커미시 교전에 특화된 무기입니다. <br><br>사용 가능한 프리퀀시 크리스탈: 감마선, 적외선, 마이크로파, 멀티프리퀀시, 라디오파, 스탠다드, 자외선, 엑스선.",
    "ru": "Этот легкий импульсный лазер оснащен двумя раздельными системами фокусировки лазерного излучения, позволяющими сократить перерывы на охлаждение и повышающими скорострельность. Рекомендуется для использования в стычках. \n\nСледует заряжать частотными кристаллами: Gamma, Infrared, Microwave, Multifrequency, Radio, Standard, Ultraviolet, Xray.",
    "zh": "这种轻型脉冲激光器配有两个独立的激光聚焦装置，以缩短两次开火之间的冷却周期。适用于小规模战斗的好装备。\r\n\r\n使用的频率晶体弹药类型：伽玛、红外线、微波、多频、射频、标准、紫外线和X射线。"
  },
  "graphicID": 21719,
  "groupID": 53,
  "iconID": 350,
  "marketGroupID": 570,
  "mass": 500.0,
  "metaGroupID": 4,
  "name": {
    "de": "True Sansha Dual Light Pulse Laser",
    "en": "True Sansha Dual Light Pulse Laser",
    "es": "Láser de pulsos ligero doble de los Sanshas Verdaderos",
    "fr": "Double laser à impulsions léger true sansha",
    "ja": "トゥルーサンシャ小型デュアルパルスレーザー",
    "ko": "트루 산샤 듀얼 라이트 펄스 레이저",
    "ru": "True Sansha Dual Light Pulse Laser",
    "zh": "萨沙爱国者双联轻型脉冲激光器"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "sofFactionName": "sanshabase",
  "variationParentTypeID": 451,
  "volume": 5.0
}