{
  "capacity": 1.0,
  "description": {
    "de": "Verwendet vier Leicht-Laser-Fokussierungssyteme. Wenig Laserenergie - aber schnelle Schussfolge.\n\nMuss mit einem der folgenden Frequenzkristalle geladen werden: Gamma, Infrared, Microwave, Multifrequency, Radio, Standard, Ultraviolet, Xray.",
    "en": "Uses four light laser focusing systems. Low powered, but makes up for it with a fast firing rate. \r\n\r\nRequires frequency crystal ammo types: Gamma, Infrared, Microwave, Multifrequency, Radio, Standard, Ultraviolet, Xray.",
    "es": "Usa cuatro sistemas de enfoque láser ligeros. Es de baja potencia, pero lo compensa con una rápida velocidad de disparo. \n\n\n\nRequiere tipos de munición de cristales de frecuencia: gamma, infrarrojos, microondas, multifrecuencia, radio, estándar, ultravioleta, rayos X.",
    "fr": "Utilise quatre systèmes de visée laser léger. Peu puissant, il compense par une cadence de tir rapide. \n\nRequiert les cristaux de fréquence suivants en guise de munitions : gamma, infrarouge, micro-onde, multifréquence, radio, standard, ultraviolet, rayon X.",
    "ja": "4基のライトレーザー集束システムを使用。威力の低さを連射速度で補っている。\r\n\n装填可能なフリーケンシークリスタルのタイプ:ガンマ、赤外線、マイクロ波、多周波、放射線、標準、紫外線、エックス線。",
    "ko": "네 개의 광학 레이저 집속시스템을 사용합니다. 화력이 낮은 대신 빠른 연사속도를 자랑합니다. <br><br>사용 가능한 프리퀀시 크리스탈: 감마선, 적외선, 마이크로파, 멀티프리퀀시, 라디오파, 스탠다드, 자외선, 엑스선.",
    "ru": "Этот лазер оснащён четырьмя легкими системами фокусировки лазерного излучения. Маломощный, но обладает высокой скорострельностью.\n\nСледует заряжать частотными кристаллами: Gamma, Infrared, Microwave, Multifrequency, Radio, Standard, Ultraviolet, Xray.",
    "zh": "使用4个轻型激光聚焦装置。虽然功率低，但射击速度快弥补了这一点。\r\n\r\n使用的频率晶体弹药类型：伽玛、红外线、微波、多频、射频、标准、紫外线和X射线。"
  },
  "graphicID": 21641,
  "groupID": 53,
  "iconID": 355,
  "marketGroupID": 568,
  "mass": 1000.0,
  "metaGroupID": 4,
  "name": {
    "de": "True Sansha Quad Beam Laser",
    "en": "True Sansha Quad Beam Laser",
    "es": "Láser de rayos cuádruple de los Sanshas Verdaderos",
    "fr": "Quadruple laser à rayons true sansha",
    "ja": "トゥルーサンシャクワッドビームレーザー",
    "ko": "트루 산샤 쿼드 빔 레이저",
    "ru": "True Sansha Quad Beam Laser",
    "zh": "萨沙爱国者四联集束激光器"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "sofFactionName": "sanshabase",
  "variationParentTypeID": 455,
  "volume": 10.0
}