{
  "description": {
    "de": "Korrani, einst ein Mitglied der obersten Elite der Kommandoriege von Mordus Legion, galt als hochangesehenes Vorbild für junge und angehende Piloten innerhalb der Söldnerorganisation. Daher war es umso überraschender, dass solch ein talentierter und bekannter Jägerpilot in einen Mordfall verwickelt werden würde … den seines eigenen Bruders und Haupterben des Immobilienimperiums, das zuvor dem Caldari-Großvater gehört hatte. Korranis Geschichte, so tragisch sie auch ist, wird derzeit von den Mentoren innerhalb von Mordus Legion verwendet, um jungen Rekruten eine wertvolle Lebensweisheit mit auf den Weg zu geben. Währenddessen hat Korrani sich einen Namen in der Unterwelt gemacht, entschlossen das Leben eines abtrünnigen Söldners zu führen ehe sich der Justiz seiner Heimatnation als Mordangeklagter zu stellen. Korrani besitzt ein mächtiges Morduschiff mit erstklassiger Ausrüstung - ein würdiger Gegner für geschickte Jägerpiloten.",
    "en": "Once a member of the elite ranks within the Mordu's Legion Command, Korrani was a popular role model for young and aspiring pilots within the mercenary organization. Because of this it was even more surprising that such a talented and well known fighter pilot would be caught up in a murder trial... of his own brother, who stood to inherit most of the real estate empire previously in possession of his Caldari grandfather. Korrani's tale, although sad, is currently used by mentors within the Mordus Legion to teach new recruits a valuable lesson on life. But meanwhile, Korrani has made quite a name for himself within the underworld, choosing to live the life of a rogue freelancer rather than face trial in his nation of birth for murder. Korrani operates a powerfull Mordu ship fitted with top notch equipment, a worthy adversary for any decent fighter pilot.",
    "es": "Korrani fue una vez miembro de las filas de élite del Mando de la Legión de Mordu y un modelo a seguir popular para los pilotos jóvenes y aspirantes dentro de la organización mercenaria. Debido a esto, fue aún más sorprendente que un piloto de caza conocido de tanto talento se viera envuelto en un juicio por el asesinato de su propio hermano, quien heredaría la mayor parte del imperio inmobiliario que anteriormente estaba en posesión de su abuelo caldari. La historia de Korrani, aunque triste, es útil para los mentores dentro de la Legión de Mordu para enseñarles a los nuevos reclutas una valiosa lección de vida. Mientras tanto, Korrani se ha convertido en alguien destacado en el inframundo y ha elegido vivir la vida de un mercenario autónomo en lugar de enfrentarse a un juicio en su país natal por asesinato. Korrani opera una poderosa nave de Mordu con equipamiento de primer nivel y es un digno adversario para cualquier piloto de caza decente.",
    "fr": "Ancien soldat d'élite de l'état-major de la légion Mordu, Korrani était un véritable modèle pour les jeunes pilotes ambitieux de cette organisation mercenaire. Il est surprenant qu'un pilote de chasse aussi célèbre et aussi doué ait été inculpé du meurtre de son frère, héritier de la majeure partie de l'empire immobilier légué par leur grand-père caldari. L'histoire de Korrani, bien qu'elle soit triste, sert souvent à inculquer aux nouvelles recrues de la légion Mordu une précieuse leçon. Entre-temps, Korrani s'est fait une réputation dans les bas-fonds en devenant un mercenaire renégat et en renonçant à se présenter à son procès pour meurtre. Korrani dispose d'un puissant vaisseau Mordu doté d'un équipement dernier cri. C'est un adversaire sérieux pour tout pilote de chasse un tant soit peu doué.",
    "ja": "かつてモードゥ部隊のエリートだったコラーニは、組織内の若者や熱意あるパイロットたちの憧れの的だった。それだけに、才能豊かで高名なパイロットが、カルダリ人の祖父が築いた不動産帝国の大半を相続する立場にあった実の兄を殺害し、その罪を問われているのは驚きでしかない。悲惨な事件ではあったが、このエピソードは現在ではモードゥ部隊指導員が新兵に人生の教訓について教える際の題材として使われている。だが、その一方で、コラーニは裏の世界で名を成していき、祖国で殺人の罪に問われるよりもフリーランスの一匹狼として生きる道を選んだ。最高級の装備を搭載した比類なきモードゥ艦を操るコラーニは、優秀なパイロットにとって好敵手だ。",
    "ko": "모르두 군단 사령부의 고위 간부였던 코라니는 한때 패기 넘치는 젊은 용병 파일럿들의 롤모델이었습니다. 그런 존재였던 만큼 코라니가 살인죄로 재판에 회부된 것은 많은 사람들에게 더욱 큰 충격으로 다가왔습니다. 그것도 할아버지의 막대한 부동산을 상속받기로 되어 있던 친동생을 살인한 용의로 말입니다. 오늘날 코라니의 이야기는 모르두 군단의 간부들이 훈련병들에게 삶에 대한 교훈을 주고자 할 때 회자되고는 합니다. 한편, 코라니는 자신의 죄를 뉘우치고 재판에 출석하는 대신 출신 국가를 버리고 지하세계로 진출하여 프리랜서 약탈자의 삶을 살며 이름을 날리고 있습니다. <br><br>코라니는 최고급 장비만이 탑재된 강력한 모르두 함선을 조종합니다. 실력이 뛰어난 파일럿에게도 만만찮은 상대입니다.",
    "ru": "Когда-то Коррани состоял в элитных рядах командования легиона Морду и был популярным примером для молодых и честолюбивых пилотов этой наёмной организации. Вызывает удивление тот факт, что такой талантливый и широко известный пилот-истребитель оказался замешан в дело об убийстве…собственного брата, который должен был унаследовать большую часть деловой империи, ранее принадлежавшей его калдарскому прадеду. Теперь наставники легиона Морду рассказывают печальную историю Коррани новичкам-рекрутам, чтобы преподать им ценный жизненный урок. Между тем, Коррани сделал себе имя в преступном мире, предпочтя жизнь пирата-наёмника суду за убийство на родине. Коррани владеет мощным кораблём легиона Морду, оснащённым высококлассным оборудованием. Это достойный противник каждому опытному пилоту-истребителю.",
    "zh": "克拉尼曾是莫德团指挥部麾下的精锐部队的一员，是这个雇佣兵组织中年轻而富有进取心的飞行员们爱戴的楷模。正因为这样，当这位著名天才战斗飞行员被控谋杀的消息传来时，人们都异常惊讶，而他的谋杀对象竟然是……自己的兄弟，原因是他的大哥执意要继承加达里祖父留下的绝大部分房产权。克拉尼的故事尽管是个悲剧，但莫德团内的导师们正以它为素材给那些初出茅庐的新手上一堂有意义的人生课。但同时，克拉尼在黑社会闯出了名声，他选择了占地为王而不是回国接受谋杀罪的审判。克拉尼驾驶一艘拥有顶尖装备的莫德团飞船，是任何优秀战斗飞行员都值得交手的敌人。"
  },
  "groupID": 314,
  "iconID": 2302,
  "marketGroupID": 752,
  "mass": 1.0,
  "name": {
    "de": "Korrani's DNA",
    "en": "Korrani's DNA",
    "es": "ADN de Korrani",
    "fr": "ADN de Korrani",
    "ja": "コラーニのDNA",
    "ko": "코라니의 DNA",
    "ru": "Korrani's DNA",
    "zh": "克拉尼的DNA"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}