{
  "description": {
    "de": "Wenn man diesen Subprozessor in den Frontallappen einpflanzt, bewirkt er einen Bonus auf die Intelligenz des Charakters. Die Beta-Versionen der begrenzt verfügbaren Implantate sind etwas fortschrittlichere Prototypen. Sie wurden ursprünglich von der Caldari Corporation Zero-G Research Firm als kostengünstige Alternative zu den Basic Non-Limited Implantaten entwickelt. \n\n\n\n+2 Bonus auf die Intelligenz",
    "en": "This grafted subprocessor implanted in the frontal lobe grants a bonus to a character's Intelligence. The beta version of the limited implants are a more advanced prototype, originally developed by the Caldari corporation Zero-G Research Firm as a cost effective alternative to the basic non-limited implants. \r\n\r\n+2 Bonus to Intelligence",
    "es": "Este subprocesador injertado que se implanta en el lóbulo frontal otorga una bonificación a la inteligencia del personaje. La versión beta de los implantes limitados es un prototipo más avanzado, desarrollado originalmente por la corporación caldari Zero-G Research Firm como alternativa rentable a los implantes básicos no limitados.\n\n+2 de bonificación a la inteligencia.",
    "fr": "Ce sous-processeur greffé implanté dans le lobe frontal améliore l'intelligence d'un personnage. La version bêta de ces implants produits en nombre limité est un prototype plus perfectionné, développé à l'origine par Zero-G Research Firm de la corporation caldari comme alternative rentable aux implants basiques produits en nombre illimité. \n\nBonus d'intelligence : + 2",
    "ja": "前頭葉に埋め込む移植型サブプロセッサー。キャラクターの知性にボーナスが与えられる。リミテッドインプラントのベータ版はプロトタイプをより高性能にしたもので、元はカルダリのゼロ・ジーリサーチファーム社がベーシックな非リミテッドインプラントの廉価版として開発したもの。\n\n知性が2ポイント増加",
    "ko": "보조처리장치를 전두엽에 삽입함으로써 추가 지능을 획득합니다. 한정판 임플란트는 칼다리의 제로G 연구법인에서 고가의 임플란트를 대체하기 위해 개발한 대체품입니다. 해당 임플란트는 베타 버전으로 더욱 우수한 성능을 지닌 프로토타입입니다.<br><br>지능 +2",
    "ru": "Модуль для когнитивных вычислений, вживляемый в лобную долю головного мозга пилота. Имплантаты серии «Бета» представляют собой усовершенствованные модели имплантатов с ограниченной пропускной способностью, изначально разработанные калдарским Центром изучения невесомости в качестве недорогой альтернативы имплантатам без нейроограничителей.\n\nВживление имплантата приводит к росту характеристики «Интеллект» на 2 единицы.",
    "zh": "植入在额叶的子处理器，能增加人物的智力属性值。这种初级植入体的加强版本是一种更高级的原型，最初由加达里的零重力研究公司开发，是可以替代基础植入体的经济型选择。 \n\n智力+2"
  },
  "groupID": 745,
  "iconID": 2062,
  "marketGroupID": 621,
  "metaGroupID": 1,
  "name": {
    "de": "Limited Cybernetic Subprocessor - Beta",
    "en": "Limited Cybernetic Subprocessor - Beta",
    "es": "Subprocesador cibernético limitado: Beta",
    "fr": "Sous-processeur cybernétique limité – Bêta",
    "ja": "リミテッドサイバネティックサブプロセッサ-ベータ",
    "ko": "특수 사이버네틱 보조처리장치 - 베타",
    "ru": "Limited Cybernetic Subprocessor - Beta",
    "zh": "初级脑控次处理器—加强版"
  },
  "portionSize": 1,
  "published": true,
  "variationParentTypeID": 9943,
  "volume": 1.0
}