{
  "description": {
    "de": "Ein Datenprozessor, der in den Scheitellappen implantiert wird. Bewirkt einen Bonus auf die Willenskraft des Charakters. Die Beta-Versionen der begrenzt verfügbaren Implantate sind etwas fortschrittlichere Prototypen. Sie wurden ursprünglich von der Caldari-Corporation Zero-G Research Firm als kostengünstige Alternative zu den Basic Non-Limited Implantaten entwickelt.\n\n\n\n+2 Bonus auf die Willenskraft",
    "en": "A Data processing unit implanted in the Parietal lobe. Grants a bonus to Willpower. The beta version of the limited implants are a more advanced prototype, originally developed by the Caldari corporation Zero-G Research Firm as a cost effective alternative to the basic non-limited implants.\r\n\r\n+2 Bonus to Willpower",
    "es": "Unidad de procesamiento de datos implantada en el lóbulo parietal. Otorga una bonificación a la voluntad. La versión beta de los implantes limitados es un prototipo más avanzado, desarrollado originalmente por la corporación caldari Zero-G Research Firm como alternativa rentable a los implantes básicos no limitados.\n\n+2 de bonificación a la voluntad.",
    "fr": "Unité de traitement des données implantée dans le lobe pariétal. Augmente la volonté. La version bêta de ces implants produits en nombre limité est un prototype plus perfectionné, développé à l'origine par Zero-G Research Firm de la corporation caldari comme alternative rentable aux implants basiques produits en nombre illimité.\n\nBonus de volonté : + 2",
    "ja": "頭頂葉に埋め込むデータ処理ユニット。キャラクターの精神力にボーナスが与えられる。リミテッドインプラントのベータ版はプロトタイプをより高性能にしたもので、元はカルダリのゼロ・ジーリサーチファーム社がベーシックな非リミテッドインプラントの廉価版として開発したもの。精神力が2ポイント増加",
    "ko": "두정엽에 삽입되는 데이터 처리 장치입니다. 정신력 보너스가 부여됩니다. 한정판 임플란트는 칼다리의 제로G 연구법인에서 고가의 임플란트를 대체하기 위해 개발한 대체품입니다. 해당 임플란트는 베타 버전으로 더욱 우수한 성능을 지닌 프로토타입입니다.<br><br>정신력 +2",
    "ru": "Модуль фильтрации импульсов, вживляемый в теменную долю головного мозга пилота. Имплантаты серии «Бета» представляют собой усовершенствованные модели имплантатов с ограниченной пропускной способностью, изначально разработанные калдарским Центром изучения невесомости в качестве недорогой альтернативы имплантатам без нейроограничителей.\n\nВживление имплантата приводит к росту характеристики «Сила воли» на 2 единицы.",
    "zh": "植入在大脑顶叶的数据处理单元。增加人物的毅力属性值。这种初级植入体的加强版本是一种更高级的原型，最初由加达里的零重力研究公司开发，是可以替代基础植入体的经济型选择。\n\n毅力+2"
  },
  "groupID": 745,
  "iconID": 2054,
  "marketGroupID": 620,
  "metaGroupID": 1,
  "name": {
    "de": "Limited Neural Boost - Beta",
    "en": "Limited Neural Boost - Beta",
    "es": "Estímulo neuronal limitado: Beta",
    "fr": "Booster neural limité – Bêta",
    "ja": "リミテッド神経系ブースト-ベータ",
    "ko": "특수 신경망 부스터 - 베타",
    "ru": "Limited Neural Boost - Beta",
    "zh": "初级神经增效体—加强版"
  },
  "portionSize": 1,
  "published": true,
  "variationParentTypeID": 9942,
  "volume": 1.0
}