{
  "description": {
    "de": "Wenn man diesen Bildprozessor in den Hinterhauptlappen einpflanzt bewirkt er einen Bonus auf die Auffassungsgabe des Charakters. Die Beta-Versionen der begrenzt verfügbaren Implantate sind etwas fortschrittlichere Prototypen. Sie wurden ursprünglich von der Caldari-Corporation Zero-G Research Firm als kostengünstige Alternative zu den Basic Non-Limited Implantaten entwickelt.\n\n\n\n+2 Bonus auf Auffassungsgabe",
    "en": "This image processor implanted in the occipital lobe grants a bonus to a character's Perception.  The beta version of the limited implants are a more advanced prototype, originally developed by the Caldari corporation Zero-G Research Firm as a cost effective alternative to the basic non-limited implants.\r\n\r\n+2 Bonus to Perception",
    "es": "Este procesador de imágenes implantado en el lóbulo occipital otorga una bonificación a la percepción del personaje. La versión beta de los implantes limitados es un prototipo más avanzado, desarrollado originalmente por la corporación caldari Zero-G Research Firm como alternativa rentable a los implantes básicos no limitados.\n\n+2 de bonificación a la percepción.",
    "fr": "Ce processeur d'images implanté dans le lobe occipital améliore la perception d'un personnage.  La version bêta de ces implants produits en nombre limité est un prototype plus perfectionné, développé à l'origine par Zero-G Research Firm de la corporation caldari comme alternative rentable aux implants basiques produits en nombre illimité.\n\nBonus de perception : + 2",
    "ja": "後頭葉に埋め込むイメージプロセッサー。キャラクターの知覚を増強する効果がある。ベータはリミテッド系インプラントの中でも高性能なプロトタイプバージョンで、元はカルダリのゼロ・ジー リサーチファーム社が非リミテッド系ベーシックの廉価版として開発したもの。知覚+2のボーナス",
    "ko": "이미지 처리기를 후두엽에 삽입함으로써 추가 지각력을 획득합니다. 한정판 임플란트는 칼다리의 제로G 연구법인에서 고가의 임플란트를 대체하기 위해 개발한 대체품입니다. 해당 임플란트는 베타 버전으로 더욱 우수한 성능을 지닌 프로토타입입니다.<br><br>지각력 +2",
    "ru": "Модуль распознавания и анализа изображений, вживляемый в затылочную долю головного мозга пилота. Имплантаты серии «Бета» представляют собой усовершенствованные модели имплантатов с ограниченной пропускной способностью, изначально разработанные калдарским Центром изучения невесомости в качестве недорогой альтернативы имплантатам без нейроограничителей.\n\nВживление имплантата приводит к росту характеристики «Восприятие» на 2 единицы.",
    "zh": "植入在枕骨脑叶的图像处理器，能增加人物的感知属性值。这种初级植入体的加强版本是一种更高级的原型，最初由加达里的零重力研究公司开发，是可以替代基础植入体的经济型选择。感知+2"
  },
  "groupID": 745,
  "iconID": 2053,
  "marketGroupID": 618,
  "metaGroupID": 1,
  "name": {
    "de": "Limited Ocular Filter - Beta",
    "en": "Limited Ocular Filter - Beta",
    "es": "Filtro ocular limitado: Beta",
    "fr": "Filtre oculaire limité – Bêta",
    "ja": "リミテッド接眼レンズフィルター-ベータ",
    "ko": "특수 시각 필터 - 베타",
    "ru": "Limited Ocular Filter - Beta",
    "zh": "初级视觉滤镜—加强版"
  },
  "portionSize": 1,
  "published": true,
  "variationParentTypeID": 9899,
  "volume": 1.0
}