{
  "basePrice": 100.0,
  "description": {
    "de": "Zemnar ist ein ungewöhnliches Antibiotikum speziell zur Bekämpfung von seltenen bakteriellen Erkrankungen. Ursprünglich wurde der Stoff von dem ehemaligen gallentischen Biologen Lameur Zemnar entdeckt. Heutzutage horten die reicheren Gegenden der Galaxie das Medikament, um gegen Epidemien gefeit zu sein.",
    "en": "Zemnar is an uncommon type of antibiotic specifically used to combat rare bacterial infections. Originally discovered by the late Gallente biologist, Lameur Zemnar, the drug is now frequently kept in stock in the more wealthy quarters of the galaxy, in case of a bacterial outbreak.",
    "es": "Zemnar es un tipo inusual de antibiótico usado específicamente para combatir infecciones bacterianas poco comunes. Descubierto originalmente por el difunto biólogo gallente Lameur Zemnar, ahora suele almacenarse en los distritos más ricos de la galaxia por si se produjese un brote bacteriano.",
    "fr": "Le Zemnar est un type d'antibiotique peu commun utilisé tout particulièrement pour combattre les infections bactériennes rares. Découvert pour la première fois par feu le biologiste gallente Lameur Zemnar, ce médicament est souvent disponible dans les pharmacies des quartiers les plus riches de la galaxie, en cas d'accès soudain de maladies bactériennes.",
    "ja": "ゼンマーは特殊な抗生物質で、ある珍しいバクテリア感染症の治療にのみ使われる。ガレンテの生物学者、故ラミュール・ゼンマー氏が発見したもので、予算に余裕のある星域では感染症の集団発生対策として備蓄するところも最近多くなった。",
    "ko": "젬나르는 보기 드문 종류의 항생제로 희귀 박테리아 감염을 치료하는데 사용됩니다. 갈란테 생물학자 라뫼르 젬나르에 의해 처음 개발되었으며, 현재는 박테리아 감염에 대한 대비책으로 은하계의 비교적 부유한 지역에 우선적으로 비축되어 있습니다.",
    "ru": "Zemnar - редчайший вид антибиотика, используемый в борьбе с редкими вирусными инфекциями. Его открыл Lameur Zemnar, ныне покойный биолог Gallente. Теперь в богатых районах галактики часто создают запасы препарата на случай вирусных эпидемий.",
    "zh": "泽姆纳尔是一种不常用的抗生素，特别用于对抗罕见的细菌感染。最初由盖伦特生物学家拉默尔·泽姆纳尔发现，这种药品目前往往存放在星系中的富人区，以防病菌大肆传播。"
  },
  "groupID": 314,
  "iconID": 28,
  "marketGroupID": 492,
  "mass": 5.0,
  "name": {
    "de": "Zemnar",
    "en": "Zemnar",
    "es": "Zemnar",
    "fr": "Zemnar",
    "ja": "ゼンマー",
    "ko": "젬나르",
    "ru": "Zemnar",
    "zh": "泽姆纳尔"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.2
}