{
  "capacity": 135.0,
  "description": {
    "de": "Die Executioner ist ebenfalls ein neu zugelassenes Schiff der Amarr Imperial Navy. Die Executioner wurde speziell darauf ausgelegt, den kleinen, schnellen Angriffsfregatten der Republik Minmatar entgegentreten zu können. Deswegen ist sie im Gegensatz zu den meisten Schiffen der Amarr eher auf Geschwindigkeit als auf Verteidigungsfähigkeit getrimmt. Mit der Executioner eröffnen sich die Amarr neue taktische Möglichkeiten auf dem Gefechtsfeld. Sie wird daher von der amarrianischen Navy gelegentlich genutzt und generell als entbehrliches, kostengünstiges Schiff eingeschätzt.\n\nBedrohungsstufe: Mäßig",
    "en": "The Executioner is another newly commissioned ship of the Amarr Imperial Navy. The Executioner was designed specially to counter the small, fast raider frigates of the Minmatar Republic; thus it is different from most Amarr ships in favoring speed over defenses. With the Executioner, the Amarrians have expanded their tactical capabilities on the battlefield.  It is sometimes used by the Ammatar Navy and is generally considered an expendable low-cost craft.  Threat level: Moderate",
    "es": "La Executioner es otra nave de la Armada Imperial de Amarr que acaba de entrar en servicio. Se ha diseñado especialmente para contrarrestar a las pequeñas y rápidas fragatas de la República Minmatar, por lo que se diferencia de la mayoría de las naves amarrianas en que sacrifica la defensa en favor de la velocidad. Con la Executioner, los amarrianos han ampliado sus capacidades tácticas en el campo de batalla. A veces la usa la Armada Ammatar y en general se considera una nave económica y prescindible. Nivel de amenaza: moderado.",
    "fr": "L'Executioner est un des nouveaux vaisseaux commandés par l'Amarr Navy impériale. L'Executioner a été conçu dans le but de contrer les petites frégates rapides que la République minmatar utilise pour ses raids éclair. Ce vaisseau est donc différent de la plupart des vaisseaux amarr, puisqu'il privilégie la vitesse plutôt que les défenses. Avec l'Executioner, les Amarr ont amélioré leurs capacités tactiques sur le champ de bataille.  Parfois utilisé par l'Ammatar Navy, ce vaisseau est souvent considéré comme une unité peu chère pouvant être sacrifiée.  Niveau de menace : moyen",
    "ja": "エクスキューショナーもまた、アマー帝国海軍が新たに就役させた艦船である。エクスキューショナーは特に、ミンマター共和国の小型高機動フリゲート艦隊の襲撃に対抗する目的で設計されたため、防御より速度を重視するという点で、アマー艦船としては異色である。エクスキューショナーの登場により、アマーの戦術は幅が広がった。\n\n\nアマター海軍でも使われることがあり、一般的には安価な使い捨て船と認識されている。危険度:普通",
    "ko": "엑세큐셔너는 새로이 진수된 아마르 제국 해군의 함선입니다. 민마타의 작고 빠른 급습형 프리깃에 대항하기 위한 특수 함선으로 일반적인 아마르 함선과는 달리 방어력보다 속도를 중심으로 설계되었습니다. 엑세큐셔너를 통해 아마르인들은 전장에서의 전술 역량 및 범위를 확대할 수 있었습니다. 종종 아마타 해군에서도 활용되며 생산 비용이 매우 저렴하여 소모성 함선으로 여겨집니다. 위험도: 보통",
    "ru": "Executioner — очередной корабль, недавно поступивший на вооружение Имперского флота Amarr. Он специально разрабатывался для противостояния небольшим быстрым фрегатам Республики Minmatar. Отличается от большинства кораблей Amarr превосходством скорости над оборонными качествами. Корабль класса Executioner позволил империи Amarr расширить тактические возможности на поле боя.  Он иногда используется Флотом Ammatar и считается дешёвым кораблем, который не страшно потерять.  Уровень опасности: умеренный",
    "zh": "“刽子手”级护卫舰是又一艘新近服役的艾玛皇家海军舰船。“刽子手”级专为反击小巧、敏捷的米玛塔尔突击护卫舰而设计，因此它与大多数艾玛飞船不同，偏重速度胜过防御。“刽子手”扩展了艾玛人在战场上的战术能力。艾玛达海军有时会使用它，而它的定位一般是廉价炮灰。威胁等级：中等"
  },
  "graphicID": 1745,
  "groupID": 665,
  "mass": 1000000.0,
  "name": {
    "de": "Ammatar Navy Executioner",
    "en": "Ammatar Navy Executioner",
    "es": "Executioner de la Armada Ammatar",
    "fr": "Executioner de l'Ammatar Navy",
    "ja": "アマター海軍エクスキューショナー",
    "ko": "아마타 해군 엑스큐셔너",
    "ru": "Ammatar Navy Executioner",
    "zh": "艾玛达海军 刽子手级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 13.0,
  "sofFactionName": "ammatar",
  "volume": 28100.0
}