{
  "capacity": 120.0,
  "description": {
    "de": "Die Slasher ist preiswert aber vielseitig. Sie wird in Massenproduktion hergestellt, was sie zu einem der häufigsten Schiffe im Minmatarraum macht. Die Slasher ist extrem schnell bei ausreichender Bewaffnung und ist bei Piraten und Schmugglern beliebt. Sie wird gelegentlich von der Flotte der Minmatar eingesetzt und als preiswertes, entbehrliches Schiff gesehen.\r\n\r\nBedrohungsstufe: Mäßig",
    "en": "The Slasher is cheap, but versatile. It's been manufactured en masse, making it one of the most common vessels in Minmatar space. The Slasher is extremely fast, with decent armaments, and is popular amongst budding pirates and smugglers.  It is sometimes used by the Minmatar Fleet and is generally considered an expendable low-cost craft.  Threat level: Moderate",
    "es": "La Slasher es barata pero versátil. Se ha fabricado en masa, lo que la convierte en una de las naves más comunes del espacio minmatariano. La Slasher es extremadamente rápida, cuenta con un armamento decente y es popular entre los piratas y los contrabandistas en ciernes. A veces la usa la Flota Minmatariana y, en general, se considera una nave económica y prescindible. Nivel de amenaza: moderado.",
    "fr": "Le Slasher est bon marché et polyvalent. Il a fait l'objet d'une véritable production de masse, ce qui explique qu'il s'agisse de l'un des vaisseaux les plus courants dans l'espace minmatar. Extrêmement rapide et bien armé, le Slasher est très populaire parmi les pirates et les contrebandiers en herbe.  Parfois utilisé par la flotte minmatar, ce vaisseau est souvent considéré comme une unité peu chère pouvant être sacrifiée.  Niveau de menace : moyen",
    "ja": "スラッシャーは安価でありながら用途が広い。大量製造されたため、ミンマター宙域で一般的に見られる船の一つである。卓越したスピードと並以上の火力を兼ね備えていることから、新進の海賊や密輸業者に人気が高い。\n\n\nミンマター艦隊でも使われることがあり、一般的には安価な使い捨て船と認識されている。危険度:普通",
    "ko": "슬래셔는 저렴하지만 다양하게 활용할 수 있는 함선입니다. 대량으로 생산되었기 때문에 민마타 지역에서 가장 흔하게 볼 수 있는 함선 중 하나입니다. 슬래셔는 매우 빠르면서도 평균 이상의 무장을 탑재할 수 있어, 신참 해적이나 밀수업자들이 선호합니다. 가끔 민마타 함대에서도 사용되며 일반적으로 소모품처럼 다룰 수 있는 저가 함선으로 분류됩니다. 위험도: 보통",
    "ru": "Slasher — дешевый, но универсальный корабль. Он производится массово и стал одним из самых привычных кораблей в пространстве Minmatar. Slasher крайне быстр, обладает впечатляющим вооружением и популярен у начинающих пиратов и контрабандистов.\n\nЕго иногда используют во Флоте Minmatar и обычно считают дешевым кораблем, который не страшно потерять. Уровень опасности: умеренный",
    "zh": "“伐木者”级护卫舰虽然廉价，但却是个多面手。它被大规模生产，是米玛塔尔空间内最常见的舰船之一。“伐木者”级速度极快，武器装备也不错，因此在新手海盗和走私者中很流行。米玛塔尔舰队有时会使用它，而它的定位一般是廉价炮灰。威胁等级：中等"
  },
  "graphicID": 1888,
  "groupID": 683,
  "mass": 1000000.0,
  "name": {
    "de": "Republic Fleet Slasher",
    "en": "Republic Fleet Slasher",
    "es": "Slasher de la Flota de la República",
    "fr": "Slasher de la Republic Fleet",
    "ja": "共和国海軍仕様スラッシャー",
    "ko": "공화국 함대 슬래셔",
    "ru": "Republic Fleet Slasher",
    "zh": "共和舰队 伐木者"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 32.89,
  "sofFactionName": "minmatarnavy",
  "volume": 17400.0
}