{
  "basePrice": 900000.0,
  "capacity": 3.0,
  "description": {
    "de": "Eine zweiläufige, schlagkräftige Mittelstreckenkanone, die enormen Schaden anrichten kann. \n\n\n\nSie muss mit einer der folgenden Projektil-Munitionssorten geladen werden: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton oder Titanium Sabot.",
    "en": "A two-barreled, intermediate-range, powerful cannon capable of causing tremendous damage. \r\n\r\nMust be loaded with any of the following projectile ammo types: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton, or Titanium Sabot.",
    "es": "Un poderoso cañón doble, de alcance medio, capaz de causar un daño tremendo.\n\nDebe cargarse con cualquiera de los siguientes tipos de munición de proyectiles: plomo carbonado, uranio empobrecido, EMP, fusión, nuclear, plasma fásico, protón o perforante de titanio.",
    "fr": "Arme puissante à double canon et à portée intermédiaire, capable d'infliger des dégâts extrêmement importants. \n\nVous devez y charger les types de munition de projectile suivants : plomb trempé, uranium appauvri, IEM, fusion, nucléaire, plasma à phase, proton ou sabot de titane.",
    "ja": "2連式、中距離型の強力なオートキャノンで、大ダメージを与えることができる。\n\n\n\n装填可能なプロジェクタイル弾のタイプ：炭化鉛弾、劣化ウラン弾、EMP弾、フュージョン弾、ニュークリア弾、フェーズプラズマ弾、プロトン弾、チタン製サボット弾。",
    "ko": "중거리 교전에 특화된 이중 배럴 캐논으로 적중 시 적에게 막대한 피해를 입힙니다. <br><br>사용 및 장착 가능한 발사체: 탄화납, 열화 우라늄, EMP, 융합, 원자력, 위상 플라즈마, 양성자, 티타늄 철갑탄.",
    "ru": "Мощная двуствольная пушка средней дальности, способная наносить огромный урон.\n\nДля стрельбы из орудия используются снаряды следующих типов: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton или Titanium Sabot.",
    "zh": "一种双联装，中射程的强大加农炮，能够给目标造成巨大的伤害。 \n\n必须装填以下类型的弹药：碳铅弹、硬钼弹、电磁脉冲弹、聚变弹、核芯弹、定相离子弹、质子弹和钛合金萨博弹。"
  },
  "graphicID": 21737,
  "groupID": 55,
  "iconID": 381,
  "marketGroupID": 576,
  "mass": 75.0,
  "metaGroupID": 5,
  "name": {
    "de": "Gotan's Modified 800mm Repeating Cannon",
    "en": "Gotan's Modified 800mm Repeating Cannon",
    "es": "Cañón de repetición de 800 mm modificado de Gotan",
    "fr": "Canon à répétition modifié 800 mm de Gotan",
    "ja": "ゴタンの改良型800mmリピートキャノン",
    "ko": "고탄의 개조된 800mm 기관포",
    "ru": "Gotan's Modified 800mm Repeating Cannon",
    "zh": "戈丹氏改良型800mm频射加农炮"
  },
  "portionSize": 1,
  "published": true,
  "radius": 200.0,
  "sofFactionName": "minmatarofficer",
  "variationParentTypeID": 496,
  "volume": 20.0
}