{
  "capacity": 175.0,
  "description": {
    "de": "Die Maulus ist eine High-Tech-Fregatte, spezialisiert auf die elektronische Kriegsführung. Sie ist unter Kopfgeldjägern besonders beliebt, da sie auf die Störung von Warpantrieben optimiert wurde und Gegnern keine Chance zur Flucht lässt.\r\n\r\nBedrohungsstufe: Mäßig",
    "en": "The Maulus is a high-tech vessel, specialized for electronic warfare. It is particularly valued amongst bounty hunters for the ship's optimization for warp scrambling technology, giving its targets no chance of escape.  Threat level: Moderate",
    "es": "La Maulus es una nave de alta tecnología especializada en la guerra electrónica. Es especialmente valiosa entre los cazarrecompensas por cómo optimiza la tecnología del distorsionador de warp, lo que deja a sus objetivos sin posibilidades de escapar. Nivel de amenaza: moderado.",
    "fr": "Le Maulus est un vaisseau ultra-perfectionné spécialisé dans la guerre électronique. Il a énormément de succès dans les rangs des chasseurs de primes grâce à son optimisation en matière de technologie de brouillage de warp, qui ne laisse aucune échappatoire à ses cibles.  Niveau de menace : moyen",
    "ja": "マウルスは電子戦に特化したハイテク艦船だ。ワープスクランブル技術に合わせて最適化されており、狙った獲物は逃がさないため、賞金稼ぎの間でもてはやされている。危険度:普通",
    "ko": "마울러스는 전자전에 특화된 최첨단 함선입니다. 최첨단 워프 교란 기술이 적용되어 현상금 사냥꾼들이 애용하는 경우가 많습니다. 위험도: 보통",
    "ru": "Maulus — это корабль, оснащенный по последнему слову техники; его основным назначением является ведение радиоэлектронной борьбы. Он очень популярен среди тех, кто профессионально занимается охотой на преступников — устанавливаемые на борту Maulus системы квантового глушения гарантированно обездвиживают пиратские корабли.  Достаточно опасен.",
    "zh": "“毛鲁斯”是一种高科技战舰，专门用于电子战。赏金猎人尤其对它青睐有加，因为它的跃迁扰频技术经过优化，使其目标在它面前毫无逃跑的机会。威胁等级：中等"
  },
  "graphicID": 1811,
  "groupID": 677,
  "mass": 1400000.0,
  "name": {
    "de": "Federation Navy Maulus",
    "en": "Federation Navy Maulus",
    "es": "Maulus de la Armada de la Federación",
    "fr": "Maulus de la Federation Navy",
    "ja": "連邦海軍マウルス",
    "ko": "연방 해군 마울러스",
    "ru": "Federation Navy Maulus",
    "zh": "联邦海军 毛鲁斯级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 39.0,
  "sofFactionName": "gallentenavy",
  "volume": 23000.0
}