{
  "capacity": 150.0,
  "description": {
    "de": "Die Vigil ist ein ungewöhnliches Minmatar-Schiff, das sowohl als Langstrecken-Scout, wie auch als Plattform für elektronische Kriegsführung eingesetzt wird. Sie ist schnell und wendig, was ihr ermöglicht, den Sicherheitsabstand einzuhalten, um feindliches Feuer zu vermeiden und gleichzeitig ihre Störsender oder anderes elektronisches Gerät einzusetzen.\r\n\r\nBedrohungsstufe: Deutlich",
    "en": "The Vigil is an unusual Minmatar ship, serving both as a long range scout as well as an electronic warfare platform. It is fast and agile, allowing it to keep the distance needed to avoid enemy fire while making use of jammers or other electronic gadgets. Threat level: Significant",
    "es": "La Vigil es una nave minmatariana poco común que sirve tanto de explorador de largo alcance como de plataforma de guerra electrónica. Es rápida y ágil, lo que le permite mantener la distancia necesaria para evitar el fuego enemigo con ayuda de aparatos perturbadores y otros artilugios electrónicos. Nivel de amenaza: significativo.",
    "fr": "Le Vigil est un vaisseau minmatar peu commun qui sert aussi bien d'éclaireur à longue portée que de plateforme de guerre électronique. Rapide et maniable, il peut s'éloigner suffisamment de l'ennemi pour éviter ses frappes, tout en restant assez proche pour utiliser ses brouilleurs et ses gadgets électroniques. Niveau de menace : significatif",
    "ja": "ヴィジリは一風変わったミンマターの船で、長距離偵察船としても電子戦兵器運用艦としても機能する。卓越した機敏さを生かし、敵弾を避けられる距離を維持しながら、ジャマーなどの電子装置で敵を苦しめる。\n\n危険度:危険",
    "ko": "일반적이지 않은 민마타 함선으로 장거리 정찰뿐만 아니라 전자전에서도 활용됩니다. 빠른 기동력을 바탕으로 적과의 거리를 유지하며 재머를 포함한 각종 전자전 장비를 사용합니다. 위험도: 상당함",
    "ru": "Vigil — необычный корабль Minmatar, который служит как платформа для разведывательных операций в глубоком космосе, так и для ведения  радиоэлектронной борьбы. Он быстр и маневренен, позволяет соблюдать необходимую дистанцию и не подпускать неприятеля на расстояние выстрела благодаря применению электронных средств глушения и др. электроники. Уровень опасности: существенный",
    "zh": "“守夜者”是艘与众不同的米玛塔尔飞船，既可用作远程侦察机，又可用作电子战平台。它快速、敏捷，可以在使用干扰器等电子设备扰乱敌方的同时使自身与敌人保持一定距离以避开其火力。威胁等级：恐怖的"
  },
  "graphicID": 1976,
  "groupID": 683,
  "mass": 1125000.0,
  "name": {
    "de": "Republic Fleet Vigil",
    "en": "Republic Fleet Vigil",
    "es": "Vigil de la Flota de la República",
    "fr": "Vigil de la Republic Fleet",
    "ja": "共和国海軍ヴィジリ",
    "ko": "공화국 함대 비질",
    "ru": "Republic Fleet Vigil",
    "zh": "共和舰队 守夜级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 32.89,
  "sofFactionName": "minmatarnavy",
  "volume": 17400.0
}