{
  "basePrice": 5808.0,
  "description": {
    "de": "Steigert die Widerstandsfähigkeit des Schildes gegen Kinetikschaden.<br><br>Nachteil: Wenn man mehrere Module des gleichen oder ähnlichen Typs einsetzt, die die gleichen Attribute des Schiffes beeinflussen, wird deren Wirksamkeit eingeschränkt.",
    "en": "Boosts shield resistance against kinetic damage.<br><br>Penalty: Using more than one type of this module, or similar modules that affect the same resistance type, will result in a penalty to the boost you get on that type of resistance.",
    "es": "Aumenta la resistencia de escudo contra el daño cinético.<br><br>Penalización: El uso de más de un tipo de este módulo o módulos similares que afectan al mismo tipo de resistencia afectará al aumento de resistencia obtenido.",
    "fr": "Augmente la résistance du bouclier aux dégâts cinétiques.<br><br>Pénalité : Utiliser plus d'un module de ce type ou plusieurs modules similaires liés à un même type de résistance fera l'objet d'une pénalité sur le boost que vous pouvez obtenir pour ce type de résistance.",
    "ja": "シールドのキネティックダメージレジスタンスを強化する。<br><br>ペナルティ：同じレジスタンスタイプに関係する同一のモジュール、または類似モジュールを複数取り付けると、そのレジスタンスタイプについて得られる強化量がペナルティを受ける。",
    "ko": "키네틱 피해에 대한 실드 저항력이 증가합니다.<br><br>페널티: 동일한 모듈 또는 같은 속성 저항력을 올려주는 모듈 여러 개를 장착할 경우 속성 저항력 증가에 대한 페널티가 부여됩니다.",
    "ru": "Повышает сопротивляемость силового поля корабля кинетическому воздействию.<br><br>Внимание! Установка на борт корабля двух и более модулей, влияющих на сопротивляемость одному и тому же виду воздействия, приведёт к снижению эффективности их действия в отношении данной характеристики.",
    "zh": "增加护盾抵抗动能伤害的能力。<br><br>惩罚：在一艘舰船上使用多个这类装备或多个与该装备作用一致的类似装备将削弱实际使用效果。"
  },
  "groupID": 77,
  "iconID": 20949,
  "marketGroupID": 1693,
  "mass": 10000.0,
  "metaGroupID": 5,
  "name": {
    "de": "Vepas' Modified Kinetic Shield Hardener",
    "en": "Vepas' Modified Kinetic Shield Hardener",
    "es": "Endurecedor de escudo cinético modificado de Vepas",
    "fr": "Renforcement de bouclier cinétique modifié de Vepas",
    "ja": "ベパスの改良型キネティック・シールドハードナー",
    "ko": "베파스의 개조된 키네틱 저항력 실드 강화장치",
    "ru": "Vepas' Modified Kinetic Shield Hardener",
    "zh": "威帕斯改良型动能护盾增强器"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "variationParentTypeID": 2291,
  "volume": 5.0
}