{
  "basePrice": 100.0,
  "description": {
    "de": "Bei Galeptos handelt es sich um ein seltenes Medikament, das von dem berühmten Gallente-Wissenschaftler Darven Galeptos entwickelt wurde. Es besteht aus einer Mischung von organischen und chemischen Materialien und wird verwendet, um eine ebenso seltene wie tödliche virale Infektionskrankheit zu behandeln, die in letzter Zeit vermehrt aufzutreten scheint.\n\n\n\nDen Gerüchten zufolge hat Galeptos das Virus selbst entwickelt, um das Heilmittel für Milliarden ISK verkaufen zu können. Natürlich weist seine Corporation, Galeptos Medicines, derartige \"unbegründete\" Gerüchte aufs Heftigste zurück und droht mit rechtlichen Konsequenzen, sollten diese in der Öffentlichkeit verbreitet werden.",
    "en": "Galeptos is a rare type of medicine developed by the famous Gallentean scientist, Darven Galeptos. It is produced from a blend of organic and chemical material, used to cure a rare and deadly viral infection which has been creeping up more frequently as of late.  \r\n\r\nRumor has it that Galeptos manufactured the virus himself, then sold the cure for billions of ISK. Of course his corporation, Galeptos Medicines, steadfastly denies any such \"unfounded\" accusations and has threatened legal action to anyone who mentions it in public.",
    "es": "El galeptos es un fármaco poco común desarrollado por el famoso científico gallente Darven Galeptos. Se elabora a partir de una mezcla de materia orgánica y química, y sirve para tratar una rara infección vírica y letal que últimamente se ha estado desarrollando con mayor frecuencia.  \n\n\n\nSe rumorea que el propio Galeptos fabricó el virus y luego vendió la cura por miles de millones de ISK. Obviamente su corporación, Galeptos Medicines, niega rotundamente cualquier acusación «infundada» y ha amenazado con emprender acciones legales contra cualquiera que mencione el tema en público.",
    "fr": "Le Galeptos est un médicament rare qui a été développé par le célèbre scientifique gallente, Darven Galeptos. Il est produit à partir d'une série de matières organiques et chimiques, et utilisé pour combattre une infection virale aussi mortelle que rare qui sévit de plus en plus.  \n\n\n\nSi l'on en croit les rumeurs, c'est Galeptos lui-même qui aurait fabriqué le virus, puis vendu le remède pour plusieurs milliards d'ISK. Bien entendu, sa corporation, Galeptos Medicines, nie en bloc de telles accusations « infondées » et a menacé d'entreprendre des actions légales à l'encontre de ceux qui les mentionneraient en public.",
    "ja": "ガレプトスとは有名なガレンテ人科学者であるダルヴェン・ガレプトスが開発した、特殊な医薬品の一種。生物由来物質と化学合成物質を調合して作られ、ある珍しい、致死率の高いウィルス感染症の治療に使われている。この病気の発症例は最近しだいに頻繁に見られるようになった。  \r\n\n噂によれば、ガレプトスは自らそのウィルスを製造しておいて、後から治療薬を売りつけ巨万の富を得たのだという。もちろん、彼が経営しているガレプトス医薬品はこうした非難を「事実無根」と一切否定しており、公の場で吹聴する者には法的手段に訴えることも辞さない構えだ。",
    "ko": "갈란테의 유명한 과학자 다르벤 갈렙토스가 개발한 의약품입니다. 이 약물은 유기물과 화학물질을 혼합하여 제조하였으며 최근 발병하기 시작한 치명적인 바이러스성 질병을 치료할 수 있습니다. <br><br>소문에 의하면 바이러스를 퍼뜨린 것이 약물을 개발한 갈렙토스일 것이라고 합니다. 이를 통해 수십억 ISK를 벌어들이려는 속셈을 가지고 있다고 사람들은 추정합니다. 물론 갈렙토스 제약사에서는 이러한 \"근거 없는\" 비난을 확고히 부정하고 있으며 공개적인 자리에서 이러한 소문을 언급하는 자를 고소하겠다는 강경한 자세를 취하고 있습니다.",
    "ru": "Галептос — редкое лекарство, созданное известным галлентским учёным по имени Дарвен Галептос. Оно производится из смеси органических веществ и химикатов и предназначено для лечения редкого и смертельного вирусного заболевания, в последнее время проявляющегося чаще, чем раньше.  \n\n\n\nХодят слухи, что Галептос сначала сам создал вирус, а потом заработал миллиардное состояние, продавая лекарство от этого вируса. Разумеется, его корпорация — «Препараты Галептоса» — упорно отрицает такие «беспочвенные» обвинения и угрожает судебным преследованием за их обсуждение на публике.",
    "zh": "家乐普托斯是由著名的盖伦特科学家达尔文·家乐普托斯发明的一种稀有药品。该药从有机物和化学材料的混合物中提炼，用于治疗一种新近开始流行、罕见而致命的病毒性传染病。  \n\n\n\n有谣言声称家乐普托斯自己创造了这种病毒，然后再卖药来发横财。当然，这种“没有根据”的说法被他自己的企业——家乐普托斯制药公司——一口否定。公司还宣称要对散播谣言的人采取法律行动。"
  },
  "groupID": 314,
  "iconID": 28,
  "marketGroupID": 492,
  "mass": 5.0,
  "name": {
    "de": "Galeptos Medicine",
    "en": "Galeptos Medicine",
    "es": "Galeptos Medicine",
    "fr": "Médicament Galeptos",
    "ja": "ガレプトス医薬品",
    "ko": "갈렙토스 약물",
    "ru": "Galeptos Medicine",
    "zh": "家乐普托斯内用药"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}