{
  "capacity": 675.0,
  "description": {
    "de": "Entworfen von Meistern des Raumschiffbaus und gebaut in den hofeigenen Schiffswerften des Kaisers persönlich, ist die imperiale Version der beeindruckenden Apocalypse im ganzen Imperium gefürchtet. Vergeben nur an diejenigen, die in beispielhafter Weise ihre Treue zum Kaiser bewiesen haben, wird es als ganz besondere Ehre angesehen, ein solch machtvolles Schlachtschiff zu kommandieren. Geschweige denn, eines zu besitzen. Diese metallenen Monster sorgen dafür, dass das Wort des Kaisers überall in den Provinzen des Imperiums und auch darüber hinaus befolgt wird.\r\n\r\nBedrohungsstufe: Tödlich.",
    "en": "Designed by master starship engineers and constructed in the royal shipyards of the Emperor himself, the imperial issue of the dreaded Apocalypse battleship is held in awe throughout the Empire. Given only as an award to those who have demonstrated their fealty to the Emperor in a most exemplary way, it is considered a huge honor to command, let alone own, one of these majestic and powerful battleships. These metallic monstrosities see to it that the word of the Emperor is carried out among the denizens of the Empire and beyond.  Threat Level:  Deadly",
    "es": "Diseñado por maestros ingenieros de naves espaciales y construido en los astilleros reales del mismísimo emperador, el modelo imperial del temible acorazado Apocalypse es temido y adorado en todo el Imperio. Otorgado únicamente a quienes han demostrado su lealtad al emperador de forma ejemplar, se considera un gran honor dirigir, y más aún poseer, uno de estos majestuosos y poderosos acorazados. Estas monstruosidades de metal son responsables de hacer cumplir la voluntad del emperador entre sus súbditos y más allá. Nivel de amenaza: letal.",
    "fr": "Conçu par des maîtres en génie spatial et construit dans les chantiers navals de l'Empereur, la série impériale du cuirassé Apocalypse inspire la crainte dans tout l'Empire. Donné en récompense aux personnes ayant fait preuve d'une totale loyauté envers l'Empereur, c'est un immense honneur que de posséder ou ne serait-ce que commander un de ces cuirassés puissants et majestueux. Ces monstres métalliques se chargent d'exécuter les ordres de l'Empereur à l'intérieur et à l'extérieur des frontières de l'Empire.  Niveau de menace :  mortel",
    "ja": "名人級の艦船技師の設計に基づいて皇帝直属の帝国造船所で建造された、戦艦アポカリプスの帝国版。帝国全域で畏怖されている。皇帝への忠誠を最も模範的な形で示した者にのみ褒美として授けられる船で、こうした壮麗かつ強力な戦艦を所有し、指揮することは栄誉の至りであると見なされる。皇帝の命令が帝国全体、さらにはその先でも守られるよう目を光らせる鋼鉄の怪物。危険度:致命的",
    "ko": "황제 직속 쉽야드에서 최고의 엔지니어들이 제작한 아포칼립스 제국 에디션은 그 이름만으로도 적을 두려움에 떨게 만드는 강력한 배틀쉽이자 제국의 자랑입니다. 황제에 대한 무한한 충성심을 증명한 자들에게만 수여되는 함선으로, 직접 소유하는 것뿐만 아니라 단순한 지휘 경험만으로도 큰 명예로 여겨집니다. 이 거대한 강철 함선은 황제의 목소리를 제국 전역 그리고 그 너머로까지 전파합니다. 위험도: 치명적",
    "ru": "Созданная искусными инженерами и построенная на личной верфи Императора, Apocalypse Imperial Issue — особая модификация знаменитого линкора — невольно вызывает трепет в душах всех жителей Империи. Этими кораблями награждаются лишь те, кто продемонстрировал верность Императору в исключительных обстоятельствах. Считается огромной честью командовать — и уж тем более владеть — одним из этих металлических монстров, обеспечивающих исполнение воли трона в пространстве Империи и за ее пределами. Уровень опасности: смертельный",
    "zh": "可怕的“灾难”级战列舰的皇家版本由大师级星舰工程师设计，在皇帝本人的皇家造船厂里生产，在帝国中享有令人敬畏的尊贵地位。它只被授予那些以最模范行为证明了自己对皇帝的忠心的人，因而获准指挥一艘这种雄伟的战列舰就是项莫大的荣誉，更不用说拥有一艘了。这些钢筋铁骨的庞然大物确保了皇帝的旨意在帝国以及帝国以外的臣民中顺利执行。威胁等级：致命的"
  },
  "graphicID": 2239,
  "groupID": 667,
  "mass": 20500000.0,
  "name": {
    "de": "Ammatar Navy Fleet Commander",
    "en": "Ammatar Navy Fleet Commander",
    "es": "Comandante de la flota de la Armada Ammatar",
    "fr": "Commandant de flotte de l'Ammatar Navy",
    "ja": "アマター海軍艦隊司令官",
    "ko": "아마타 해군 함대 사령관",
    "ru": "Ammatar Navy Fleet Commander",
    "zh": "艾玛达海军 舰队指挥官"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 400.0,
  "sofFactionName": "amarrnavy",
  "volume": 1150000.0
}