{
  "capacity": 600.0,
  "description": {
    "de": "Die Dominix ist eines der alten Schlachtrösser, die noch aus der Zeit des Kriegs zwischen Gallente und Caldari stammen. Die Dominix gilt zwar nicht mehr als ein Schlachtschiff der Spitzenklasse, doch sie ist noch lange nicht ausgemustert. Dank ihres robusten Rumpfs und den starken Waffenbatterien können sich nur die neuesten und größten Schlachtschiffe ein Gefecht mit ihr leisten. Bedrohungsstufe: Tödlich",
    "en": "The Dominix is one of the old warhorses that dates backs to the Gallente-Caldari War. The Dominix is no longer regarded as the top-of-the-line battleship, but this by no means makes it obsolete. Its formidable hulk and powerful weapon batteries means that anyone not in the largest and latest battleships will regret that they ever locked into combat with it. Threat level: Deadly",
    "es": "La Dominix es una de las naves veteranas que se remonta a la guerra Gallente-Caldari. Aunque ya no se la considera el máximo exponente en acorazados, eso no quiere decir que se haya quedado obsoleta. Gracias a su formidable casco y a sus poderosas baterías de armas, cualquiera que no esté en el acorazado más grande y moderno lamentará haberse cruzado con ella. Nivel de amenaza: letal.",
    "fr": "Le Dominix est l'un de ces anciens bâtiments de guerre datant de la guerre Gallente-Caldari. Bien que le Dominix ne soit plus considéré comme un cuirassé ultra-moderne, il est encore loin d'être obsolète. Après avoir vu sa taille impressionnante et ses puissantes batteries, il y a fort à parier que tout commandant ne disposant par d'un cuirassé dernier cri regrettera d'avoir pointé ses missiles dans sa direction. Niveau de menace : létal",
    "ja": "ドミニックスは、ガレンテ-カルダリ戦争時代からある、古い軍艦の一つだ。もはや戦場の王者とは呼べないが、決して役立たずの骨董品ではない。頑丈な船体と強力なドローン運用システムを備えており、最新最大の戦艦に乗っているのでもないかぎり、うかつに手を出せば後悔することになるだろう。脅威レベル: 致命的",
    "ko": "도미닉스는 갈란테-칼다리 전쟁 당시 활약했던 초창기 함선입니다. 최첨단 배틀쉽은 아니지만 그렇다고 무시할만한 존재는 결코 아닙니다. 도미닉스는 막강한 선체 방어력과 무기 체계를 갖추고 있어 최신예 배틀쉽을 제외하면 마땅한 적수가 없습니다. 위험도: 치명적",
    "ru": "«Доминикс» — заслуженный ветеран космоса, находящийся в строю со времен галлентско-калдарской войны. Этот корабль уже не считается передовым, но его ни в коей мере нельзя назвать устаревшим. Обломав зубы о прочную «шкуру» этого увальня и пострадав от его мощнейшего вооружения, о принятом решении пожалеет любой капитан, ввязавшийся с ним в схватку — разве что кроме пилотов самых крупных и современных линкоров. Смертельно опасен.",
    "zh": "多米尼克斯级战列舰是久经沙场的老将，其服役期可以追溯到盖伦特-加达里战争时期。尽管多米尼克斯级已不再被视为顶级战列舰，但它绝不是过时的废物。它拥有强大的舰体和强力的武器炮台，如果你没有最大最新型的战列舰的话，最好就不要在它面前卖弄风骚。威胁等级：致命的"
  },
  "graphicID": 2138,
  "groupID": 680,
  "mass": 19000000.0,
  "name": {
    "de": "Federation Navy Dominix",
    "en": "Federation Navy Dominix",
    "es": "Dominix de la Armada de la Federación",
    "fr": "Dominix de la Federation Navy",
    "ja": "連邦海軍ドミニックス",
    "ko": "연방 해군 도미닉스",
    "ru": "Federation Navy Dominix",
    "zh": "联邦海军 多米尼克斯级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 250.0,
  "sofFactionName": "gallentenavy",
  "volume": 1010000.0
}