{
  "capacity": 265.0,
  "description": {
    "de": "Pierre war ein berüchtigter Pirat in der Gallente Föderation, wurde aber beizeiten von den Behörden gefasst und zu 20 Jahren Gefängnis verurteilt. Er verbüßte die Hälfte dieser Strafe, bevor er wegen guter Führung vorzeitig entlassen wurde. Danach schwor er, sich zu benehmen und sich von dem dunklen Leben eines Piraten, das er bis dahin geführt hatte, fern zu halten, insbesondere aus Rücksicht auf seine Frau und die Kinder.\r\n\r\nHeute ist Pierre bekannt als Kopfgeldjäger, der sich darauf spezialisiert hat, Piraten anzugreifen. Er arbeitet für vertrauenswürdige Gallente, die offensichtlich keine Verbindungen zur Unterwelt haben und prahlt mit seinen gegenwärtig guten Beziehungen zu den gallentischen Behörden.\r\n\r\nBedrohungsstufe: Tödlich",
    "en": "Pierre used to be an infamous pirate within the Gallente Federation, but was eventually captured by the authorities and sentenced to 20 years in prison.  He served half of his sentence before he was released due to good behavior.  Afterwards he vowed to behave himself, and stay away from the dark life of the pirate which he had once led, mainly for the sake of his wife and children.  \r\n\r\nToday Pierre is best known as a bounty hunter who specializes in assassinating pirates.  He works only for trustworthy Gallenteans who have no obvious connections to the underworld, and prides himself with his current good relationship with the Gallentean authorities.  \r\n\r\n\r\n Threat level: Deadly",
    "es": "Pierre era un pirata infame de la Federación Gallente, pero acabó siendo capturado por las autoridades y sentenciado a 20 años de prisión. Cumplió la mitad de su condena antes de ser puesto en libertad por buen comportamiento. Después juró comportarse y mantenerse alejado de la oscura vida pirata que había tenido, principalmente por su mujer y sus hijos.  \n\n\n\nHoy Pierre es conocido como cazarrecompensas especializado en asesinar piratas. Solo trabaja para gallentes de confianza que no tengan conexiones obvias con el inframundo y se enorgullece de su buena relación con las autoridades gallentes.  \n\n\n\n\n\n Nivel de amenaza: letal.",
    "fr": "Pierre était un ignoble pirate de la Fédération gallente, qui fut capturé par les autorités et condamné à 20 ans de prison.  Il purgea la moitié de sa peine avant d'être libéré pour bonne conduite.  Après cela, il jura pour le bien de sa femme et de ses enfants qu'il allait bien se tenir et ne pas reprendre la sombre vie de pirate qu'il avait jadis menée.  \n\nAujourd'hui, Pierre est surtout connu comme chasseur de primes spécialisé dans l'assassinat de pirates.  Il ne travaille que pour des Gallente dignes de confiance qui n'ont aucun contact avec le milieu, et il est fier des bonnes relations qu'il entretient avec les autorités gallente.  \n\n\n Niveau de menace : mortel",
    "ja": "ピエールはかつて、ガレンテ連邦の忌まわしい海賊だったが、当局に身柄を拘束され、懲役20年の実刑判決を受けた。刑期を半分残したまま、模範囚として釈放されると、家族のために海賊稼業から足を洗ってまっとうな道を歩むことを誓った。今日では、海賊暗殺を専門とする賞金稼ぎとして有名。裏の世界との繋がりを持たない信頼できるガレンテ人とだけ取引を行い、ガレンテの政府と友好関係を築いている。危険度:致命的",
    "ko": "갈란테 연방에서 활동하던 악명높은 해적이었던 피에르는 당국에 의해 체포되면서 징역 20년형을 선고받게 되었습니다. 그러나 입소 후 모범수로 지정되었고 절반의 기간인 10년만에 출소하게 되었습니다. 출소 후에는 아내와 아들을 위해 해적질은 그만두기로 결심했으며 대신 현상금 사냥꾼으로 직업을 바꿨습니다. <br><br>현재는 해적 사냥꾼으로 활발하게 활동하고 있으며 뒷세계와 관련이 없는 갈란테 국적의 일반인에게만 의뢰를 받고 있습니다. 그는 과거와는 달리 연방 당국과도 긴밀한 관계를 유지하고 있습니다. <br><br>위험도: 치명적",
    "ru": "Pierre раньше был пиратом в Федерации Gallente, но его схватили и приговорили к тюремному заключению на 20 лет. Отбыв половину срока, он был освобожден за примерное поведение. После этого он поклялся себе не нарушать закон и вести законопослушную жизнь ради своей жены и детей.\n\nСегодня Pierre — охотник за головами, причем его специальность — уничтожение пиратов.  Он работает только на благонадежных граждан Gallente, не имеющих очевидных связей с преступным миром, и гордится своими теперешними хорошими отношениями с властями Gallente.\n\nУровень опасности: смертельный",
    "zh": "皮埃尔曾是盖伦特联邦里一个声名狼藉的海盗，最终被官方逮捕并处以20年监禁。后因其表现良好，在服刑10年后即被释放。此后，他为了妻儿远离海盗的黑暗生活，发誓要弃恶从良。如今的皮埃尔以专门猎杀海盗赏金猎人的身份广为人知。他只为他所信任的与黑社会没有明显联系的盖伦特人工作，并为自己与盖伦特当局目前良好的关系而骄傲。威胁等级：致命的"
  },
  "graphicID": 63,
  "groupID": 817,
  "mass": 12000000.0,
  "name": {
    "de": "Pierre Turon",
    "en": "Pierre Turon",
    "es": "Pierre Turon",
    "fr": "Pierre Turon",
    "ja": "ピエールトゥロン",
    "ko": "피에르 투론",
    "ru": "Pierre Turon",
    "zh": "皮埃尔·图龙"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 167.24,
  "sofFactionName": "gallentebase",
  "soundID": 31,
  "volume": 112000.0
}