{
  "capacity": 665.0,
  "description": {
    "de": "Taisu stammt aus einer einflussreichen Familie von Söldnern in Mordus Legion. Berühmt für ihr Vorgehen nach dem Motto \"Wir stellen keine Fragen\" wird die Familie Magdesh als erstklassige Kampfpiloten gehandelt, die normalerweise eine Flotte von Kriegsschiffen anführen. Nur mächtige Anführer oder außerordentlich reiche Personen können sich jemanden wie Taisu, der ein todbringendes Schlachtschiff der Raven-Klasse kommandiert, leisten.\r\n\r\nBedrohungsstufe: Tödlich",
    "en": "Taisu comes from a powerful family of mercenaries within the Mordus Legion.  Famous for their \"no questions asked\" approach, the Magdesh family is prized as first class fighter pilots, who normally lead a fleet of warships.  Only powerful leaders or extremely wealthy individuals can afford the likes of Taisu, who commands a deadly Raven battleship.  Threat level: Deadly",
    "es": "Taisu proviene de una poderosa familia de mercenarios de la Legión de Mordu. Famosa por no hacer nunca preguntas, la familia Magdesh es muy apreciada entre los pilotos de cazas de élite, que normalmente lideran flotas de naves de guerra. Solo los líderes poderosos o los individuos extremadamente ricos son merecedores del favor de Taisu, que pilota un acorazado Raven imbatible. Nivel de amenaza: letal.",
    "fr": "Taisu vient d'une puissante famille de mercenaires de la légion Mordu.  Célèbre pour son approche « sans poser de questions », la famille Magdesh est appréciée pour ses talents de pilote de chasse et sa capacité à diriger une flotte entière de vaisseaux de guerre.  Seuls les chefs puissants ou les personnes extrêmement riches peuvent se payer les services d'hommes comme Taisu, qui est aux commandes d'un puissant cuirassé Raven.  Niveau de menace : mortel",
    "ja": "タイスはモーダス部隊の頼もしい傭兵一家の一員。「絶対服従」の家訓で知られるマグデシュ家は、フリートを先導する一流艦載戦闘機パイロットを輩出してきた名家。権威のある指導者か大富豪でなければ、危険なレイブン級戦艦を指揮するタイスを雇うことはできない。危険度:致命的",
    "ko": "타이수는 모르두 군단의 영향력 있는 용병 집안 출신입니다. \"질문은 하지 않는다\"라는 가풍으로 이름난 마그데쉬 가문은 일등급 파이터 파일럿을 배출하는 가문으로 추앙을 받고 있습니다. 위협적인 레이븐 배틀쉽을 조종하는 타이수와 같은 자를 고용할 수 있는 것은 강력한 지도자나 극도로 부유한 개인 정도입니다. 위험도: 치명적",
    "ru": "Taisu — один из потомков богатой семьи наемников из Легиона Mordu. Семья Magdesh прославилась соблюдением строжайшей конфиденциальности в отношениях со своими клиентами и отличными боевыми качествами — обычно они отправляются на дело во главе целого флота боевых кораблей. Только могущественным правителям или чрезвычайно богатым людям по карману нанять Taisu, который управляет мощным линкором Raven. Уровень опасности: смертельный",
    "zh": "泰斯来自于莫德团的一支强大雇佣兵家族。马德什家族以“从不提问”的行事方式闻名，他们被誉为一等战斗飞行员，通常领导一支舰队。只有强大的领导或极富有的个人才请得起泰斯这样的人。泰斯驾驶着一艘致命的“乌鸦”级战列舰。威胁等级：致命的"
  },
  "graphicID": 43,
  "groupID": 816,
  "mass": 19000000.0,
  "name": {
    "de": "Taisu Magdesh",
    "en": "Taisu Magdesh",
    "es": "Taisu Magdesh",
    "fr": "Taisu Magdesh",
    "ja": "タイスマグデシュ",
    "ko": "타이수 마그데쉬",
    "ru": "Taisu Magdesh",
    "zh": "泰斯·马德什"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 250.0,
  "sofFactionName": "caldaribase",
  "volume": 1080000.0
}