{
  "capacity": 250.0,
  "description": {
    "de": "Hari ist ein bekannter caldarischer Kopfgeldjäger, der durch die bemerkenswerte Festnahme von Garuzzo Mench, einem gallentischen Piraten, der eine Zeit lang die Nummer 6 auf der Fahndungsliste der Gallente Föderation war, berühmt wurde. Garuzzo war ein gewissenloser Mörder und Vagabund, der über ein Dutzend Systeme mit zufälligen Überfällen und Plünderungen unvorsichtiger Reisender terrorisierte. Hari wurde von der Familie eines der Opfer engagiert und nahm den Kampf mit Garuzzo und seinen Begleitern auf, die für den talentierten Caldaripiloten aber keine große Herausforderung waren.\r\nHeute ist Hari bekannt wegen seiner Geschäfte mit reichen Unternehmern, die ihn gut dafür bezahlen, dass er deren schmutzige Arbeit erledigt.\r\n\r\nBedrohungsstufe: Tödlich",
    "en": "Hari is a famous Caldari bounty hunter who is best known for his remarkable capture of Garuzzo Mench, a Gallentean pirate who was for a time the 6th most wanted man within the Gallente Federations.  Garuzzo was a ruthless murderer and vagabond, who had terrorized over a dozen systems with random attacks and lootings of unwary travelers.  Hari was hired by the family of one of the victims, and eventually caught up with Garuzzo and his gang, who were no match for the talented Caldari pilot.  \r\n\r\nToday Hari is best known for his dealings with wealthy businessmen who pay him well to do their dirty work.  Threat level: Deadly",
    "es": "Hari es un famoso cazarrecompensas caldari que es conocido por su notable captura de Garuzzo Mench, un pirata gallente que fue el sexto hombre más buscado de la Federación Gallente durante un tiempo. Garuzzo era un asesino despiadado y un vagabundo que había sembrado el terror en más de una docena de sistemas atacando y desvalijando aleatoriamente a viajeros incautos. La familia de una de las víctimas contrató a Hari, quien finalmente atrapó a Garuzzo y a su banda, que no eran rival para el hábil piloto caldari.  \n\n\n\nActualmente Hari es conocido por sus tratos con empresarios ricos que le pagan bien para hacer su trabajo sucio. Nivel de amenaza: letal.",
    "fr": "Hari est un célèbre chasseur de primes caldari, principalement connu pour sa remarquable capture de Garuzzo Mench, un pirate gallente qui fut un temps la 6e personne la plus recherchée dans toute la Fédération gallente.  Garuzzo était un meurtrier sans pitié doublé d'un vagabond. Il avait terrorisé plus d'une douzaine de systèmes grâce à ses attaques et à ses pillages lancés au hasard sur des voyageurs imprudents.  Hari fut employé par la famille d'une des victimes et réussit à mettre la main sur Garuzzo et son gang, qui n'étaient pas de taille pour rivaliser avec le talentueux pilote caldari.  \n\nAujourd'hui, Hari est surtout connu pour être grassement payé par de riches hommes d'affaires afin de se salir les mains à leur place.  Niveau de menace : mortel",
    "ja": "ハリは世に聞こえるカルダリの賞金稼ぎで、とりわけ、ガレンテ連邦の指名手配リストでは6位につけていたこともあるガレンテの海賊、ガルッツォメンチを生け捕りにしたことで名高い。ガルッツォは非情な殺人鬼で、無頼漢でもあり、いくつものソーラーシステムを股にかけたテロ攻撃で恐怖をばらまき、軽率な旅人を食い物にしていた。犠牲者の家族に雇われたハリは、見事、ガルッツォとその手下を捕らえた。ガルッツォのようなごろつきなど、才能あふれるカルダリのパイロットの敵ではなかった。現在は、大金で汚い仕事を依頼してくる裕福なビジネスマンと取引することで知られている。危険度:致命的",
    "ko": "하리는 칼다리의 유명한 현상금 사냥꾼으로, 갈란테 연방에서 여섯 번째로 높은 현상금이 걸려있던 가루조 멘치를 포획하여 이름을 날리게 되었습니다. 무자비한 살인마인 가루조는 이곳저곳 방랑하며 무작위로 행성들을 습격하고 여행자들을 약탈하고 다녀 수많은 항성계를 공포에 떨게 했습니다. 그러던 와중 가주로에게 당한 피해자의 유가족이 하리를 고용했습니다. 하리를 대면하게 된 가루조와 그의 무리는 이 뛰어난 칼다리 파일럿의 상대가 되지 못했습니다. <br><br>오늘날 하리는 보수를 두둑하게 챙겨주는 부유한 사업가들을 위해 비열한 짓도 마다하지 않고 있는 것으로 알려져있습니다. 위험도: 치명적",
    "ru": "Hari — известный охотник за головами родом из Caldari, прославившийся поимкой Garuzzo Mench — пирата Gallente, который был в то время шестым в списке наиболее разыскиваемых преступников в Федерации Gallente. Garuzzo был безжалостным убийцей и разбойником. Он держал в страхе с десяток звездных систем, на которые совершал набеги, грабя невинных путешественников. Hari был нанят семьей одного из жертв пирата. Вскоре ему удалось настичь Garuzzo и его банду, которые, разумеется, не могли сравниться с талантливым пилотом Caldari.\n\nНа сегодняшний день Hari снискал себе репутацию надежного порученца для выполнения грязной работы для богатых бизнесменов, но и берет он за это немало.  Уровень опасности: смертельный",
    "zh": "哈里是一个加达里赏金猎人，因出色抓捕加鲁佐·蒙赫而名声大噪。加鲁佐·蒙赫是一个盖伦特的海盗，在盖伦特联邦他一度成为第六号通缉犯。他既是一个流浪汉，更是一个无情的杀人犯，经常随意攻击并抢夺缺乏警惕的旅行者，使得几十个星系笼罩在一片恐怖气氛中。哈里受其中一个受害者的亲属雇佣，经过努力最终将加鲁佐及其同伙绳之于法，证明海盗是无法与天才的加达里飞行员对抗的。现在哈里以专门与富裕的商人交易而声名远扬，实际上是他们付给他相当的酬劳来帮他们做些肮脏的勾当。威胁等级：致命的"
  },
  "graphicID": 49,
  "groupID": 817,
  "mass": 10100000.0,
  "name": {
    "de": "Hari Kaimo",
    "en": "Hari Kaimo",
    "es": "Hari Kaimo",
    "fr": "Hari Kaimo",
    "ja": "ハリカイモ",
    "ko": "하리 카이모",
    "ru": "Hari Kaimo",
    "zh": "哈里·卡伊莫"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 199.86,
  "sofFactionName": "caldaribase",
  "soundID": 31,
  "volume": 101000.0
}