{
  "capacity": 120.0,
  "description": {
    "de": "Jared ist ein ehemaliges Mitglied des Angel Cartels, der jetzt als selbständiger Kopfgeldjäger arbeitet. Er ist bekannt dafür, dass er überall und für jeden arbeitet, solange der Preis stimmt. CONCORD rät zu äußerster Vorsicht, wenn man sich diesem Gesetzlosen nähert.\r\n\r\nBedrohungsstufe: Tödlich",
    "en": "Jared is a former member of the Angel Cartel who turned freelance bounty hunter.  Today he is known to work for anyone, anywhere, if the price is right.  Concord advice utmost caution when approaching this outlaw.  Threat level: Deadly",
    "es": "Jared es un antiguo miembro del Cártel de los Ángeles que se hizo cazarrecompensas independiente. Actualmente trabaja para quien sea, en cualquier parte, si paga bien. CONCORD aconseja la máxima precaución al acercarse a este forajido. Nivel de amenaza: letal.",
    "fr": "Jared est un ancien membre du cartel angel devenu chasseur de primes indépendant.  On sait aujourd'hui qu'il est prêt à travailler n'importe où et pour n'importe qui, si le prix lui convient.  Concord recommande une prudence extrême au contact de ce hors-la-loi.  Niveau de menace : mortel",
    "ja": "エンジェルカルテルの元メンバーから、フリーランスの賞金稼ぎに転じた男。十分な報酬さえもらえれば誰でもどこでも殺すことで知られる。CONCORDはこのアウトローにうっかり近づかないようにと呼びかけている。危険度:致命的",
    "ko": "과거 엔젤 카르텔 소속이었던 현상금 사냥꾼입니다. 대가만 충분히 지불된다면 그 어디에서든 그 누구를 위해서라도 일합니다. CONCORD는 제러드 칼렘에게 접근 시 주의를 하도록 강력히 권고합니다. 위험도: 치명적",
    "ru": "Jared — бывший представитель Картеля Angel, ставший вольнонаемным охотником за головами. Он готов работать на кого угодна и где угодно, если оплата его устраивает. CONCORD рекомендует соблюдать осторожность при общении с этим преступником. Уровень опасности: смертельный",
    "zh": "杰里德是天使企业联合体的前成员，后来转变成自由赏金猎人。现在大家都知道，只要价格合适，他会为任何人在任何地方卖命。统合部建议在接近这个不法分子的时候要极度小心。威胁等级：致命的"
  },
  "graphicID": 335,
  "groupID": 816,
  "mass": 19000000.0,
  "name": {
    "de": "Jared Kalem",
    "en": "Jared Kalem",
    "es": "Jared Kalem",
    "fr": "Jared Kalem",
    "ja": "ジャレドカレム",
    "ko": "제러드 칼렘",
    "ru": "Jared Kalem",
    "zh": "杰里德·卡勒姆"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 500.0,
  "sofFactionName": "angelbase",
  "volume": 19000000.0
}