{
  "capacity": 90.0,
  "description": {
    "de": "Zack Mead ist ein Kleinkrimineller, der sich jetzt als Kopfgeldjäger versucht. Er arbeitete für gewöhnlich als Agent für die Serpentis Corporation, aber wechselte letztendlich zu einem selbständigen Beruf, nachdem er das Geld für eine eigene Fregatte zusammen hatte. Viele wohlhabende Gallente verhalten sich so wie Zack Mead, wenn sie feststellen, dass das Gesetz nicht ausreicht, um ihre Probleme zu bewältigen.\r\n\r\nBedrohungsstufe: Sehr hoch",
    "en": "Zack Mead is a small time criminal turned bounty hunter.  He used to work as an agent for the Serpentis but eventually switched to the job as a freelancer once he had the funds to purchase his own frigate.  Many wealthy Gallenteans turn to men such as Zack when they feel the law is not adequate in dealing with their problem.  Threat level: Very high",
    "es": "Zack Mead es un criminal de poca monta que se ha hecho cazarrecompensas. Trabajaba como agente de Serpentis, pero con el tiempo decidió ir por cuenta propia, una vez que tuvo fondos suficientes para comprar su propia fragata. Muchos gallentes adinerados recurren a hombres como Zack cuando sienten que la ley no basta para lidiar con su problema. Nivel de amenaza: muy alto.",
    "fr": "Zack Mead est un criminel à la petite semaine devenu chasseur de primes.  Il travaillait comme agent pour les Serpentis, mais s'est finalement tourné vers un statut de freelance une fois les fonds nécessaires à l'achat de sa propre frégate réunis.  Nombreux sont les riches Gallente qui se tournent vers des gens comme Zack quand ils ont l'impression que la loi ne sera pas en mesure de résoudre leur problème.  Niveau de menace : très élevé",
    "ja": "ザックミードは三流どころの犯罪者から賞金稼ぎに転身した男である。しばらくはサーペンティスのエージェントとして働いていたが、資金を貯めて自分のフリゲート艦を購入し、フリーランスとなった。法では裁ききれない悩みを抱えた裕福なガレンテ人が、彼を頼って訪ねてくる。危険度:非常に高い",
    "ko": "잭 미드는 삼류 잡범이었던 자로 현재는 현상금 사냥꾼으로 활동하고 있습니다. 과거 서펜티스의 요원이었던 그는 프리깃을 구매할 자금을 확보한 뒤 프리랜서로 전향했습니다. 법으로 해결하기 어려운 일이 있을 생길 때면 사람들은 잭과 같은 현상금 사냥꾼을 찾아갑니다. 위험도: 매우 높음",
    "ru": "Zack Mead — преступник, волею случая переквалифицировавшийся в охотника за головами. Раньше он работал агентом Serpentis, но как только скопил денег на собственный фрегат, то стал вольным наемником. Многие богатые граждане Gallente обращаются к таким, как Zack, когда чувствуют, что с законными способами нельзя решить их проблемы. Уровень опасности: очень высокий",
    "zh": "扎克·莫德是由一个二流罪犯转变成赏金猎人的。他过去曾是天蛇集团的特工，但当他拥有足够的资金来购买自己的护卫舰时，他最终还是变成了一个自由职业者。很多富有的盖伦特人都与他类似，当他们觉得法律已不足以解决他们的问题是，他们就转变为扎克这样的人。威胁等级：非常高"
  },
  "graphicID": 315,
  "groupID": 818,
  "mass": 1680000.0,
  "name": {
    "de": "Zack Mead",
    "en": "Zack Mead",
    "es": "Zack Mead",
    "fr": "Zack Mead",
    "ja": "ザックミード",
    "ko": "잭 미드",
    "ru": "Zack Mead",
    "zh": "扎克·莫德"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 44.0,
  "sofFactionName": "caldaribase",
  "volume": 17400.0
}