{
  "capacity": 600.0,
  "description": {
    "de": "Shaquil Dragat ist einer der prominentesten Warlords des Brutor-Stammes der Republik Minmatar. Aufgrund seiner, selbst für einen Brutor, enormen Körpergröße wird Shaquil nicht nur wegen der Flotte gefürchtet die er kommandiert, sondern auch als Person. Er befehligt eines der vernichtendsten Schlachtschiffe der gesamten Minmatar Flotte.",
    "en": "Shaqil Dragat is one of the most prominent Warlords within the Brutor Tribe of the Minmatar Republic.  Known for his enormous size, even for a Brutor, Shaqil is feared not only for the fleet of warships he commands, but also in person.  He also commands one of the most devastating battleships in the entire Minmatar fleet.",
    "es": "Shaqil Dragat es uno de los señores de la guerra más destacados de la tribu Brutor de la República Minmatar. Conocido por su colosal tamaño, incluso para un brutor, es temido no solo por la flota de naves de guerra que comanda, sino también en persona. Además, lidera uno de los acorazados más devastadores de toda la flota minmatariana.",
    "fr": "Shaqil Dragat est un des seigneurs de guerre les plus importants dans la Brutor Tribe de la République minmatar.  Réputé pour sa taille imposante, même chez les Brutor, Shaqil est craint non seulement pour sa flotte de vaisseaux de guerre mais aussi en tant que personne.  Il commande en outre un des cuirassés les plus dévastateurs de toute la flotte minmatar.",
    "ja": "ミンマター共和国のブルートー部族内でも傑出した将軍の一人。ブルートーらしからぬ体格の良さで知られ、戦闘機フリートの指揮官としても、一個人としても恐れられる。ミンマター艦隊で最も破壊的な戦艦の指揮官。",
    "ko": "샤퀼 드래갓은 민마타 공화국의 브루터 부족 내 가장 저명한 전쟁군주입니다. 브루터인 중에서도 거대한 몸집을 가진 샤퀼은 그가 지휘하는 함대로 인해 두려움을 유발하기도 하지만 그의 존재 자체만으로도 충분히 위압감을 줍니다. 그는 민마타 함대에서 가장 파괴력이 뛰어난 함선 중 하나를 조종합니다.",
    "ru": "Shaqil Dragat — один из самых известных вождей племени Brutor Республики Minmatar. Shaqil — громила даже по меркам племени Brutor. В рукопашной схватке он не менее страшен, чем во главе эскадры военных кораблей. Под его командованием находится один из самых мощных линкоров флота Minmatar.",
    "zh": "沙切尔·德拉加特是米玛塔尔共和国布鲁特部族中最显赫的军阀之一。沙切尔身材极其魁梧，即便在布鲁特人中也是如此，因此别人不仅惧怕他指挥的舰队，还有他本人。他驾驶着整个米玛塔尔舰队中最具破坏力的战列舰之一。"
  },
  "graphicID": 48,
  "groupID": 821,
  "mass": 21000000.0,
  "name": {
    "de": "Warlord Shaqil Dragat",
    "en": "Warlord Shaqil Dragat",
    "es": "Señor de la guerra Shaqil Dragat",
    "fr": "Seigneur de guerre Shaqil Dragat",
    "ja": "司令官シャキルドラガット",
    "ko": "워로드 샤퀼 드래갓",
    "ru": "Warlord Shaqil Dragat",
    "zh": "军阀沙切尔·德拉加特"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 250.0,
  "sofFactionName": "minmatarbase",
  "soundID": 31,
  "volume": 850000.0
}