{
  "capacity": 110.0,
  "description": {
    "de": "Andres Skikvatsen ist ein Kleinkrimineller, der sich jetzt als Kopfgeldjäger versucht. Er arbeitete für gewöhnlich als Agent des Angel Cartels, wechselte letztendlich aber zu einem selbständigen Beruf, nachdem er das Geld für eine eigene Fregatte zusammen hatte. Viele wohlhabende Leute verhalten sich so wie Andres Sikvatsen, wenn sie feststellen, dass das Gesetz nicht ausreicht, um ihre Probleme zu bewältigen.\r\n\r\nBedrohungsstufe: Sehr hoch",
    "en": "Andres Sikvatsen is a small time criminal turned bounty hunter.  He used to work as an agent for the Angel Cartel but eventually switched to the job of a freelancer once he had the funds to purchase his own frigate.  Many wealthy individuals turn to men such as Andres when they feel the law is not adequate in dealing with their problem.  Threat level: Very high",
    "es": "Andres Sikvatsen, un criminal de poca monta que se ha hecho cazarrecompensas. Trabajaba como agente del Cártel de los Ángeles, pero con el tiempo decidió ir por cuenta propia, una vez que tuvo fondos suficientes para comprar su propia fragata. Muchos individuos adinerados recurren a hombres como Andres cuando sienten que la ley no basta para lidiar con su problema. Nivel de amenaza: muy alto.",
    "fr": "Andres Sikvasten est un criminel à la petite semaine devenu chasseur de primes.  Il travaillait comme agent pour le cartel angel, mais s'est finalement tourné vers un statut de freelance une fois les fonds nécessaires à l'achat de sa propre frégate réunis.  Nombreux sont les riches individus qui se tournent vers des gens comme Andres quand ils ont l'impression que la loi ne sera pas en mesure de résoudre leur problème.  Niveau de menace : très élevé",
    "ja": "アンドレスシクバステンは三流どころの犯罪者から賞金稼ぎに転身した男である。しばらくはエンジェルカルテルのエージェントとして働いていたが、資金を貯めて自分のフリゲート艦を購入し、フリーランスとなった。法では裁ききれない悩みを抱えた金持ちが、次々と彼を頼って訪ねてくる。危険度:非常に高い",
    "ko": "안드레스 시크바트센은 삼류 잡범이었던 자로 현재는 현상금 사냥꾼으로 활동하고 있습니다. 과거 엔젤 카르텔의 요원이었던 그는 프리깃을 구매할 자금을 확보한 뒤 프리랜서로 전향했습니다. 법으로 해결하기 어려운 일이 있을 생길 때면 사람들은 안드레스와 같은 현상금 사냥꾼을 찾아갑니다. 위험도: 매우 높음",
    "ru": "Andres Sikvatsen — преступник, волею случая переквалифицировавшийся в охотника за головами. Раньше он работал агентом Картеля Angel, но как только скопил денег на собственный фрегат, то стал вольным наемником. Многие богатые граждане обращаются к таким, как Andres, когда чувствуют, что законными способами нельзя решить их проблемы. Уровень опасности: очень высокий",
    "zh": "安德瑞斯·斯科瓦森由一个三流罪犯转变为赏金猎人。他过去曾是天使企业联合体的特工，但当他拥有足够的资金来购买自己的护卫舰时，他最终还是变成了一个自由职业者。很多的有钱人都与他类似，当他们觉得法律已不足以解决他们的问题是，他们就转变为安德瑞斯这样的人。威胁等级：非常高"
  },
  "graphicID": 339,
  "groupID": 818,
  "mass": 1200000.0,
  "name": {
    "de": "Andres Sikvatsen",
    "en": "Andres Sikvatsen",
    "es": "Andres Sikvatsen",
    "fr": "Andres Sikvatsen",
    "ja": "アンドレスシクバステン",
    "ko": "안드레스 시크바트센",
    "ru": "Andres Sikvatsen",
    "zh": "安德瑞斯·斯科瓦森"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 43.6,
  "sofFactionName": "angelbase",
  "volume": 19100.0
}