{
  "capacity": 675.0,
  "description": {
    "de": "Commander Terachi Tash-Murkon ist einer der ranghöchsten Offiziere der Miliz von Tash-Murkon. Er erhielt sein großartiges Schlachtschiff als persönliches Geschenk des Kaisers, ausgerüstet mit den besten Modulen, die Imperial Armament bieten kann. Nur wenige Piloten der Galaxie würden sich trauen, diesem Monstrum im Gefecht entgegenzutreten.",
    "en": "Commander Terachi TashMurkon is one of the highest ranking officers within the Tash-Murkon militia.  He received this magnificent battleship as a personal gift from the Emperor himself, fitted with the very finest modules the Imperial Armaments had to offer.  Few pilots in the galaxy would ever dare face this monstrosity in combat.",
    "es": "El comandante Terachi TashMurkon es uno de los oficiales de mayor rango de la milicia de Tash-Murkon. El mismísimo emperador le regaló este magnífico acorazado, equipado con los mejores módulos de Imperial Armaments. Pocos pilotos de la galaxia se atreverían a enfrentarse a esta monstruosidad en combate.",
    "fr": "Le commandant Terachi TashMurkon est un des officiers les plus hauts gradés de la milice de Tash-Murkon.  Il reçut ce magnifique cuirassé comme cadeau personnel de la part de l'Empereur en personne. Il est équipé des meilleurs modules que les Imperial Armaments puissent proposer.  Rares sont les pilotes de la galaxie qui oseraient s'opposer à cette monstruosité au combat.",
    "ja": "タッシュムーコン義勇軍最高官の一人。彼の戦艦は皇帝から個人的に贈られたもので、インペリアルアーマメンツでも最高級のモジュールを装備している。宇宙広しと言えども、このモンスターに無謀な戦いを挑むパイロットはほとんどいない。",
    "ko": "지휘관 테라치 타쉬-머르콘은 타쉬-머르콘 군사 조직의 고위 장교입니다. 그가 탑승한 함선은 황제로부터 직접 하사 받은 배틀쉽으로 제국 병기창이 제공한 최고급 모듈과 장비가 탑재되어 있습니다. 그 어떠한 사람도 이 괴물 같은 함선을 대적하고 무사할 수 없습니다.",
    "ru": "Командор Terachi TashMurkon — один из самых высокопоставленных офицеров ополчения Tash-Murkon. Император лично подарил ему мощный линкор, оснащенный самым лучшим вооружением, какое нашлось в Imperial Armaments. Мало кто во всей галактике посмеет принять бой с этим грозным кораблем.",
    "zh": "指挥官特拉奇·塔什蒙贡是塔什蒙贡民兵部队最高级别的官员之一。这艘宏伟的战列舰是皇帝送给他的礼物，配备了帝国总装部最好的装备。宇宙中很少有飞行员敢在战斗中面对这个怪物。"
  },
  "graphicID": 20316,
  "groupID": 821,
  "mass": 17500000.0,
  "name": {
    "de": "Commander Terachi TashMurkon",
    "en": "Commander Terachi TashMurkon",
    "es": "Comandante Terachi TashMurkon",
    "fr": "Commandant Terachi TashMurkon",
    "ja": "司令官テラチタッシュムーコン",
    "ko": "지휘관 테라치 타쉬-머르콘",
    "ru": "Commander Terachi TashMurkon",
    "zh": "特拉奇·塔什蒙贡指挥官"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 400.0,
  "sofFactionName": "tash-murkon",
  "soundID": 31,
  "volume": 1150000.0
}