{
  "description": {
    "de": "Dieses kostbare Mineral wurde vor über einem Jahrhundert von einer Gruppe von Gallente-Forschern während des Krieges zwischen den Caldari und Gallente entdeckt. Zwar ähnelt es in seiner Beschaffenheit dem eng verwandten Stoff Morphite, doch die Unterschiede zwischen beiden sind gerade groß genug, dass es nicht die selbe Funktion erfüllen kann. Nur noch wenige Proben des Minerals sind bis zum heutigen Tage intakt und befinden sich in den Händen einiger der reichsten Sammler des bekannten Universums.",
    "en": "This priceless mineral was discovered by a band of Gallente explorers during the Caldari-Gallente war over a century ago. Closely related to morphite, its composition is only slightly different yet enough so that it has not been able to serve the same function. Only a few samples of it are known to remain intact, in the possession of some of the most wealthy collectors in the known universe.",
    "es": "Este mineral de valor incalculable fue descubierto por un grupo de exploradores gallentes durante la guerra Caldari-Gallente hace más de un siglo. Estrechamente relacionado con la morfita, su composición difiere poco, pero lo suficiente como para que no haya podido cumplir la misma función. Se sabe que solo unas pocas muestras permanecen intactas y están en posesión de algunos de los coleccionistas más ricos del universo conocido.",
    "fr": "Ce minerai inestimable a été découvert par un groupe d'explorateurs gallente pendant la guerre Caldari-Gallente qui ravagea New Eden plus d'un siècle auparavant. Très proche de la morphite, sa composition néanmoins légèrement hétérogène lui confère des propriétés différentes. De rares échantillons toujours intacts à ce jour reposent dans les galeries des plus riches collectionneurs de l'univers connu.",
    "ja": "今から100年以上前にカルダリとガレンテの間で戦われた戦争中に、ガレンテの調査団が発見した貴重な無機物。その組成はモルファイトに極めて近いものの、わずかな違いのため代用はできない。完全な状態で保存されている標本はほんの数例しかなく、一部の裕福なコレクターが所有している。",
    "ko": "약 100년 전 칼다리-갈란테 전쟁 당시 갈란테 탐험가들이 발견한 희귀 광석입니다. 모르파이트와 가까운 친척 관계의 광석이지만 동일한 용도로는 사용이 불가능한 것으로 알려져 있습니다. 극소수의 샘플만이 남아있으며 대다수 부유한 수집가들이 소유하고 있습니다.",
    "ru": "Этот бесценный минерал был открыт группой галлентских исследователей Gallente около сотни лет назад во время галлентско-калдарской войны. Он весьма близок по составу к морфиту, но отличий достаточно, чтобы данный минерал невозможно было использовать для тех же целей. Сохранилось лишь несколько образцов этого вещества, которыми владеют наиболее богатые коллекционеры во вселенной.",
    "zh": "这种无价的矿石是在一个世纪前的加达里—盖伦特战争期间，由一队盖伦特探险家发现的。它是莫尔石的近亲，成分只有一点点差别，但却无法像莫尔石那样去使用它。全宇宙只有几块完整的样本，都落到了那些最富有的收藏家手里。"
  },
  "groupID": 314,
  "iconID": 2103,
  "marketGroupID": 492,
  "mass": 1.0,
  "name": {
    "de": "Neophite",
    "en": "Neophite",
    "es": "Neofita",
    "fr": "Néophite",
    "ja": "ネオファイト",
    "ko": "네오파이트",
    "ru": "Neophite",
    "zh": "新醇岩矿"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}