{
  "capacity": 1750.0,
  "description": {
    "de": "Die Kreuzer vom Typ Opux Luxury Yacht werden von den Gallente für die wohlhabenden Bürger und die Unterhaltungsindustrie der Föderation entwickelt und gebaut. Einige Edelleute der Amarr haben zu ihrem persönlichen Vergnügen ebenfalls diese Yachten erworben und leicht modifiziert, damit sie ihnen das Gefühl eines Amarrschiffs geben.",
    "en": "The Opux Luxury Yacht cruisers are developed and produced by the Gallente, for the wealthy citizens and entertainment industry within the Federation.  Some Amarrian nobels have taken up buying these luxury yachts for their personal pleasure, and have given them slight modifications to bring an Amarrian \"feel\" to them.",
    "es": "Los cruceros de lujo Opux, de desarrollo gallente, están pensados para los ciudadanos más adinerados y la industria del entretenimiento de la Federación. Algunos nobles de Amarr han comprado estos yates de lujo para su uso y disfrute, pero no sin luego incorporarles ligeras modificaciones para darles un «toque» amarriano.",
    "fr": "Les croiseurs Opux Luxury Yacht sont conçus et produits par les Gallente pour servir les riches citoyens et l'industrie du loisir dans toute la Fédération.  Quelques nobles Amarr se sont mis à acheter ces yachts de luxe pour leur plaisir personnel, en y apportant quelques modifications pour leur donner une touche amarr.",
    "ja": "連邦の富裕層と娯楽産業向けにガレンテが開発し、生産している豪華巡洋艦。アマーの貴族の中には、この贅沢なヨットを趣味で購入し、アマーらしさを醸し出すためにささやかな改造を施す者もいる。",
    "ko": "오퍽스 호화 요트는 갈란테 연방의 엔터테인먼트 회사들과 부유층을 대상으로 제작된 유람선입니다. 몇몇 아마르 귀족들 또한 해당 요트를 개인 여가 목적으로 구매한 뒤 \"아마르\"식으로 개조를 진행한 바 있습니다.",
    "ru": "Крейсерские яхты Opux Luxury Yacht разрабатываются и производятся в Gallente для богатых граждан и для отрасли развлечений Федерации. Некоторые дворяне из Amarr покупают эти яхты для себя, внося в дизайн некоторые изменения, чтобы придать им более «характерный» облик, присущий Amarr.",
    "zh": "奥普克斯级豪华游轮巡洋舰是盖伦特人为国内的有钱人和娱乐业研制生产的。一些艾玛贵族为了个人享受而购买了这些奢华的游轮，并且对它们做了一些小小的改动，使其看起来更有艾玛的“感觉”。"
  },
  "graphicID": 330,
  "groupID": 667,
  "mass": 13075000.0,
  "name": {
    "de": "Amarr Luxury Yacht",
    "en": "Amarr Luxury Yacht",
    "es": "Yate de lujo amarriano",
    "fr": "Yacht de luxe amarr",
    "ja": "アマーラグジュアリーヨット",
    "ko": "아마르 호화 요트",
    "ru": "Amarr Luxury Yacht",
    "zh": "艾玛 豪华游轮"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 287.0,
  "sofFactionName": "gallentebase",
  "volume": 115000.0
}