{
  "description": {
    "de": "Eine verbesserte Version der standardmäßigen adaptiven Nanopanzerungsbeschichtung. Verwendet fortschrittliche Magnetfeldgeneratoren, um den Zusammenhalt der Nanobotbeschichtung zu stärken.\n\n\n\nNachteil: Bei der Verwendung mehrerer Module des selben oder ähnlichen Typs, welche das selbe Attribut des Schiffes beeinflussen, wird deren Wirksamkeit eingeschränkt.",
    "en": "An enhanced version of the standard Adaptive Nano armor plating. Uses advanced magnetic Field generators to strengthen the Nanobot Plating integrity.\r\n\r\nPenalty: Using more than one type of this module or similar modules that affect the same attribute on the ship will be penalized.",
    "es": "Una versión mejorada del nanorrevestimiento de blindaje adaptativo estándar. Utiliza generadores de campo magnético avanzados para reforzar la integridad del revestimiento de nanobots.\n\nPenalización: Por usar más de un tipo de módulo o módulos similares que afecten al mismo atributo de la nave.",
    "fr": "Version améliorée du nanorevêtement de blindage adaptatif standard. Le module exploite des générateurs de champ magnétique avancés pour renforcer l'intégrité du revêtement nanorobotique.\n\n\n\nPénalité : utiliser plus d'un module de ce type ou plusieurs modules modifiant un même attribut du vaisseau fera l'objet d'une pénalité.",
    "ja": "自動調整式ナノアーマープレートの強化版。高性能磁場ジェネレーターを使用してナノボットプレートの統合性を強化する。ペナルティ： 同じタイプのモジュール、または同じ属性に関係するモジュールを複数取り付けると、ペナルティが発生する。",
    "ko": "강화된 적응형 나노 플레이팅입니다. 첨단 자기장 생성기를 활용하여 나노봇 플레이팅의 내구도를 강화합니다. <br><br>페널티: 동일한 속성의 모듈 여러 개를 장착할 경우 페널티가 부여됩니다.",
    "ru": "Улучшенная версия стандартного адаптивного защитного покрытия брони. Включает в себя усовершенствованные генераторы магнитного поля, повышающие стойкость наноботового покрытия.\n\n\n\nВнимание! Установка на борт корабля двух и более модулей, влияющих на одну и ту же характеристику корабля, приведёт к снижению эффективности их действия в отношении данной характеристики.",
    "zh": "标准适应性纳米装甲附甲的加强版本。使用了先进的磁场发生器来增强纳米技术附甲的完整性。\n\n\n\n惩罚：在一艘舰船上使用多个这类装备或多个与该装备作用一致的类似装备将削弱实际使用效果。"
  },
  "groupID": 326,
  "iconID": 2066,
  "mass": 1.0,
  "metaGroupID": 5,
  "name": {
    "de": "Shaqil's Modified Energized Adaptive Nano Membrane",
    "en": "Shaqil's Modified Energized Adaptive Nano Membrane",
    "es": "Nanomembrana adaptativa energizada modificada de Shaqil",
    "fr": "Nanomembrane énergétique adaptative modifiée de Shaqil",
    "ja": "シャキルの改良型電磁加工ナノ対応装甲",
    "ko": "샤퀼의 개조된 적응형 나노 에너지 멤브레인",
    "ru": "Shaqil's Modified Energized Adaptive Nano Membrane",
    "zh": "沙切尔氏改良型电压式适应性纳米薄膜"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 10.0,
  "volume": 5.0
}