{
  "basePrice": 32768.0,
  "description": {
    "de": "Dieser Booster treibt den Piloten in zeitweilige Zwangsvorstellungen, bei denen er jedes Ziel als ungeheure Bedrohung empfindet, die um jeden Preis vernichtet werden muss. Der Pilot schafft es, seine Waffentürme zu zwingen, das Ziel besser verfolgen zu können, obwohl es eine Weile dauern kann, bevor er aufhört, alles in Sichtweite umbringen zu wollen.",
    "en": "This booster throws a pilot into temporary dementia, making every target feel like a monstrous threat that must be destroyed at all cost. The pilot manages to force their turrets into better tracking, though it may take a while before they stop wanting to kill everything in sight.",
    "es": "Este potenciador provoca demencia temporal en el piloto, lo que hace que todos los objetivos parezcan una amenaza monstruosa que debe ser destruida a toda costa. El piloto consigue que sus torretas mejoren el rastreo, aunque puede tardar un rato en dejar de querer matar a todo lo que ve.",
    "fr": "Ce booster met le pilote dans un état de démence temporaire qui lui fait voir chaque cible comme une terrible menace devant être anéantie à tout prix. Le pilote réussit à améliorer la poursuite de ses tourelles, bien qu'il faille du temps avant qu'il ne cesse de vouloir détruire tout ce qui est en vue.",
    "ja": "パイロットを一時的な狂気へ陥らせるブースター。全てのターゲットが恐ろしい脅威であるかのように錯覚させ、何としても倒さなければならないと思わせる。パイロットはより正確にタレットで敵を捕らえることができるようになるが、目に入るもの全てを殺したくなる衝動が治まるまでにはしばらく時間がかかる。",
    "ko": "이 부스터는 파일럿의 기억을 일시적으로 조작함으로써 눈앞에 있는 모든 대상을 적으로 간주하게 만듭니다. 효과가 적용되는 동안 터렛 조작은 능숙해지지만 무차별적인 학살을 멈추는 데는 오랜 시간이 소요됩니다.",
    "ru": "Этот стимулятор вызывает у пилота временное психическое расстройство, благодаря чему каждую цель он начинает воспринимать как чудовищную угрозу, которую необходимо уничтожить любой ценой. Точность наведения турелей ощутимо возрастает, хотя может пройти какое-то время, прежде чем у пилота пропадёт желание убивать всё живое на своём пути.",
    "zh": "这个增效剂可以使飞行员进入暂时性的混乱状态，会觉得身边的一切目标都是极具危险的，必须全力消灭。飞行员会强制他的炮台具有更高的跟踪速度，但需要一段时间才能平息内心试图摧毁身边一切目标的冲动。"
  },
  "groupID": 303,
  "iconID": 26611,
  "marketGroupID": 2496,
  "mass": 1.0,
  "name": {
    "de": "Strong Drop Booster",
    "en": "Strong Drop Booster",
    "es": "Potenciador Drop fuerte",
    "fr": "Booster Délirium puissant",
    "ja": "ストロングドロップブースター",
    "ko": "강력 드롭 부스터",
    "ru": "Strong Drop Booster",
    "zh": "超强型坠落感增效体"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}