{
  "capacity": 235.0,
  "description": {
    "de": "Die Kampfschiffe der Ammatar Navy Elite sind in der imperialen Armada ein seltener Anblick. Diese Schiffe sind speziell umgerüstet und etwas stärker als die normalen Schiffe der Soldier-Klasse.\r\n\r\nBedrohungsstufe: Sehr hoch.",
    "en": "The Ammatar Navy Elite Soldier class fighter ships are an uncommon sight within the Ammatar armada.  These ships are specially modded to be slightly more powerful than the common Soldier class ships.  Threat level: Very high",
    "es": "Los cazas de los soldados de élite ammatarianos no son naves demasiado habituales en la Armada Ammatar. Gracias a sus modificaciones, poseen un poco más de potencia que los de los soldados comunes. Nivel de amenaza: muy alto.",
    "fr": "Les vaisseaux de combat de classe Soldat d'élite de l'Ammatar Navy sont des éléments rares dans l'armada ammatar.  Ces vaisseaux sont spécialement modifiés pour être un peu plus puissants que les vaisseaux normaux de la classe soldat.  Niveau de menace : très élevé",
    "ja": "アマター海軍エリート兵士級艦載戦闘機は、アマター大艦隊では滅多に目にすることはない艦船。これらの艦船は特別仕様になっているため、通常のソルジャー級艦船よりもやや手ごわい。危険度:非常に高い",
    "ko": "아마타 해군 함대에서 흔히 찾아볼 수 없는 엘리트 솔져급 함선입니다. 개조를 통해 일반적인 솔져급 함선보다 더욱 강력한 파괴력을 발휘합니다. 위험도: 매우 높음",
    "ru": "Истребители Ammatar Navy класса Elite Soldier – нечастое зрелище во флоте Империи Amarr. Эти корабли модифицированы для увеличения огневой мощи по сравнению с обычными кораблями класса Soldier.  Уровень опасности: очень высокий",
    "zh": "艾玛达海军精英战舰在艾玛达舰队并不常见。这些飞船经过专门改造，威力比普通“兵士”级飞船稍大。威胁等级：非常高"
  },
  "graphicID": 1744,
  "groupID": 665,
  "mass": 1265000.0,
  "name": {
    "de": "Ammatar Navy Elite Soldier",
    "en": "Ammatar Navy Elite Soldier",
    "es": "Soldado de élite de la Armada Ammatar",
    "fr": "Soldat d'élite de l'Ammatar Navy",
    "ja": "アマター海軍エリート兵士",
    "ko": "아마타 해군 엘리트 병사",
    "ru": "Ammatar Navy Elite Soldier",
    "zh": "艾玛达海军 精兵"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 40.0,
  "sofFactionName": "ammatar",
  "volume": 18100.0
}