{
  "capacity": 90.0,
  "description": {
    "de": "Die Kampfschiffe der Caldari Navy Elite Soldier-Klasse sind in der Armada des Staates ein seltener Anblick. Diese Schiffe sind speziell umgerüstet und etwas stärker als die normalen Schiffe der Soldier-Klasse.\r\n\r\nBedrohungsstufe: Sehr hoch.",
    "en": "The Caldari Navy Elite Soldier class fighter ships are an uncommon sight within the Caldari State armada.  These ships are specially modded to be slightly more powerful than the common Soldier class ships.  Threat level: Very high",
    "es": "Los cazas de los soldados de élite de la Armada Caldari no son muy habituales dentro del cuerpo. Gracias a sus modificaciones, poseen un poco más de potencia que los de los soldados comunes. Nivel de amenaza: muy alto.",
    "fr": "Les vaisseaux de combat de classe Soldat d'élite de la Caldari Navy sont des éléments rares dans l'armada de l'État caldari.  Ces vaisseaux sont spécialement modifiés pour être un peu plus puissants que les vaisseaux normaux de la classe soldat.  Niveau de menace : très élevé",
    "ja": "カルダリ海軍エリート兵士級艦載戦闘機は、カルダリ連合大艦隊では滅多に目にすることはない艦船。これらの艦船は特別仕様になっているため、通常のソルジャー級艦船よりもやや手ごわい。危険度:非常に高い",
    "ko": "칼다리 연합 함대에서 흔히 찾아볼 수 없는 엘리트 솔져급 함선입니다. 개조를 통해 일반적인 솔져급 함선보다 더욱 강력한 파괴력을 발휘합니다. 위험도: 매우 높음",
    "ru": "Истребители Caldari Navy класса Elite Soldier – нечастое зрелище во флоте Государства Caldari. Эти корабли модифицированы для увеличения огневой мощи по сравнению с обычными кораблями класса Soldier.  Уровень опасности: очень высокий",
    "zh": "加达里海军精英战舰在加达里合众国舰队并不常见。这些飞船经过专门改造，威力比普通“兵士”级飞船稍大。威胁等级：非常高"
  },
  "graphicID": 1793,
  "groupID": 671,
  "mass": 1680000.0,
  "name": {
    "de": "Caldari Navy Elite Soldier",
    "en": "Caldari Navy Elite Soldier",
    "es": "Soldado de élite de la Armada Caldari",
    "fr": "Soldat d'élite de la Caldari Navy",
    "ja": "カルダリ海軍エリート兵士",
    "ko": "칼다리 엘리트 해군 병사",
    "ru": "Caldari Navy Elite Soldier",
    "zh": "加达里海军 精兵"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 47.0,
  "sofFactionName": "caldarinavy",
  "volume": 17400.0
}