{
  "capacity": 235.0,
  "description": {
    "de": "Die Kampfschiffe der Imperial Navy Elite Soldier-Klasse sind in der imperialen Armada ein seltener Anblick. Diese Schiffe verfügen über spezielle Modifikationen und sind etwas stärker als die normalen Schiffe der Soldier-Klasse.\r\n\r\nBedrohungsstufe: Sehr hoch",
    "en": "The Imperial Navy Elite Soldier class fighter ships are an uncommon sight within the Amarr Imperial armada.  These ships are specially modded to be slightly more powerful than the common Soldier class ships.  Threat level: Very high",
    "es": "Los cazas de los soldados de élite de la Armada Imperial son cazas inusuales en la armada amarriana. Gracias a sus modificaciones, poseen un poco más de potencia que los de los soldados comunes. Nivel de amenaza: muy alto.",
    "fr": "Les vaisseaux de combat de classe du type Soldat d'élite de la Navy impériale sont des éléments rares dans l'armada impériale amarr.  Ces vaisseaux sont spécialement modifiés pour être un peu plus puissants que les vaisseaux normaux de la classe Soldat.  Niveau de menace : très élevé",
    "ja": "帝国海軍エリート兵士級艦載戦闘機は、アマー帝国大艦隊では滅多に目にすることはない艦船。これらの艦船は特別仕様になっているため、通常のソルジャー級艦船よりもやや手ごわい。危険度:非常に高い",
    "ko": "아마르 제국 함대에서 흔히 찾아볼 수 없는 엘리트 솔져급 함선입니다. 개조를 통해 일반적인 솔져급 함선보다 더욱 강력한 파괴력을 발휘합니다. 위험도: 매우 높음",
    "ru": "Истребители Имперского флота класса Elite Soldier – нечастое зрелище во флоте Империи Amarr.  Эти корабли модифицированы для увеличения огневой мощи по сравнению с обычными кораблями класса Soldier.  Уровень опасности: Очень высокий",
    "zh": "帝国海军精英战舰在艾玛帝国舰队并不常见。这些飞船经过专门改造，威力比普通“兵士”级飞船稍大。威胁等级：非常高"
  },
  "graphicID": 1067,
  "groupID": 665,
  "mass": 1265000.0,
  "name": {
    "de": "Imperial Navy Elite Soldier",
    "en": "Imperial Navy Elite Soldier",
    "es": "Soldado de élite de la Armada Imperial",
    "fr": "Soldat d'élite de la Navy impériale",
    "ja": "帝国海軍エリート兵士",
    "ko": "제국 해군 엘리트 병사",
    "ru": "Imperial Navy Elite Soldier",
    "zh": "帝国海军 精兵"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 36.0,
  "sofFactionName": "amarrnavy",
  "volume": 18100.0
}