{
  "capacity": 1.0,
  "description": {
    "de": "Ein energiestarker Strahllaser, der für Kämpfe auf mittlere Entfernung ausgelegt ist. \n\nMuss mit einem der folgenden Frequenzkristalle geladen werden: Gamma, Infrared, Microwave, Multifrequency, Radio, Standard, Ultraviolet, Xray.",
    "en": "A high-powered beam laser. Good for medium range encounters. \r\n\r\nRequires frequency crystal ammo types: Gamma, Infrared, Microwave, Multifrequency, Radio, Standard, Ultraviolet, Xray.",
    "es": "Un láser de rayos de alta potencia. Eficaz en enfrentamientos a media distancia. \n\n\n\nRequiere tipos de munición de cristales de frecuencia: gamma, infrarrojos, microondas, multifrecuencia, radio, estándar, ultravioleta, rayos X.",
    "fr": "Laser à rayons de grande puissance. Arme idéale pour les combats à moyenne portée. \n\nRequiert les cristaux de fréquence suivants en guise de munitions : gamma, infrarouge, micro-onde, multifréquence, radio, standard, ultraviolet, rayon X.",
    "ja": "ハイパワービームレーザー。中距離での交戦に適している。\r\n\n装填可能なフリーケンシークリスタルのタイプ : ガンマ、赤外線、マイクロ波、多周波、放射線、標準、紫外線、エックス線。",
    "ko": "고출력 빔 레이저입니다. 중거리 교전에 특화된 무기입니다. <br><br>사용 가능한 프리퀀시 크리스탈: 감마선, 적외선, 마이크로파, 멀티프리퀀시, 라디오파, 스탠다드, 자외선, 엑스선.",
    "ru": "Мощный непрерывный лазер. Рекомендуется для ведения огня на средних дистанциях.\n\nСледует заряжать частотными кристаллами: Gamma, Infrared, Microwave, Multifrequency, Radio, Standard, Ultraviolet, Xray.",
    "zh": "一种高功率集束激光器。适合中程交战。\r\n\r\n使用的频率晶体弹药类型：伽玛、红外线、微波、多频、射频、标准、紫外线和X射线。"
  },
  "graphicID": 21619,
  "groupID": 53,
  "iconID": 352,
  "marketGroupID": 567,
  "mass": 500.0,
  "metaGroupID": 4,
  "name": {
    "de": "Ammatar Navy Small Focused Beam Laser",
    "en": "Ammatar Navy Small Focused Beam Laser",
    "es": "Láser de rayos concentrado pequeño de la Armada Ammatar",
    "fr": "Petit laser à rayons focalisé de l'Ammatar Navy",
    "ja": "アマター海軍小型フォーカスビームレーザー",
    "ko": "아마타 해군 소형 집속 빔 레이저",
    "ru": "Ammatar Navy Small Focused Beam Laser",
    "zh": "艾玛达海军小型聚焦集束激光器"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "sofFactionName": "ammatar",
  "variationParentTypeID": 454,
  "volume": 5.0
}