{
  "capacity": 1.0,
  "description": {
    "de": "Ein schwerer Hochenergielaser, der für mittlere Entfernungen entwickelt wurde und starke Schäden verursacht. \n\nMuss mit einem der folgenden Frequenzkristalle geladen werden: Gamma, Infrared, Microwave, Multifrequency, Radio, Standard, Ultraviolet, Xray.",
    "en": "A high-energy heavy laser designed for medium range engagements. Delivers powerful damage. \r\n\r\nRequires frequency crystal ammo types: Gamma, Infrared, Microwave, Multifrequency, Radio, Standard, Ultraviolet, Xray.",
    "es": "Un láser pesado altamente energético que inflige daños graves en enfrentamientos a media distancia. \n\n\n\nRequiere tipos de munición de cristales de frecuencia: gamma, infrarrojos, microondas, multifrecuencia, radio, estándar, ultravioleta, rayos X.",
    "fr": "Laser lourd à haute énergie conçu pour les combats à moyenne portée. Inflige d'importants dégâts. \n\nRequiert les cristaux de fréquence suivants en guise de munitions : gamma, infrarouge, micro-onde, multifréquence, radio, standard, ultraviolet, rayon X.",
    "ja": "中距離での交戦に適したハイエネルギーヘビーレーザー。強力な破壊力を持つ。\r\n\n装填可能なフリーケンシークリスタルのタイプ : ガンマ、赤外線、マイクロ波、多周波、放射線、標準、紫外線、エックス線。",
    "ko": "중거리 교전에 최적화된 고출력 에너지 헤비 레이저입니다. 강력한 파괴력을 보유하고 있습니다. <br><br>사용 가능한 프리퀀시 크리스탈: 감마선, 적외선, 마이크로파, 멀티프리퀀시, 라디오파, 스탠다드, 자외선, 엑스선.",
    "ru": "Сверхмощный лазер, разработанный для ведения огня на средних дистанциях. Наносит большой ущерб. \n\nСледует заряжать частотными кристаллами: Gamma, Infrared, Microwave, Multifrequency, Radio, Standard, Ultraviolet, Xray.",
    "zh": "一种高能重型激光器，专为中程交战而设计。破坏力强大。\r\n\r\n使用的频率晶体弹药类型：伽玛、红外线、微波、多频、射频、标准、紫外线和X射线。"
  },
  "graphicID": 21604,
  "groupID": 53,
  "iconID": 355,
  "marketGroupID": 568,
  "mass": 1000.0,
  "metaGroupID": 4,
  "name": {
    "de": "Imperial Navy Heavy Beam Laser",
    "en": "Imperial Navy Heavy Beam Laser",
    "es": "Láser de rayos pesado de la Armada Imperial",
    "fr": "Laser à rayons lourd de la Navy impériale",
    "ja": "帝国海軍仕様ヘビービームレーザー",
    "ko": "제국 해군 헤비 빔 레이저",
    "ru": "Imperial Navy Heavy Beam Laser",
    "zh": "帝国海军重型集束激光器"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "sofFactionName": "amarrnavy",
  "variationParentTypeID": 459,
  "volume": 10.0
}