{
  "capacity": 130.0,
  "description": {
    "de": "Dies ist ein Unterstützungsschiff der Caldari Navy. Von der Firma Lai Dai entwickelt, haben diese Schiffe die Aufgabe, ihre Ziele bewegungsunfähig zu machen. Sie setzen deren Warpantriebe außer Kraft und verhindern, unter Einsatz von Mikroenergieströmen, das Beschleunigen eines Schiffes.\r\n\r\nBedrohungsstufe: Hoch",
    "en": "This is a Caldari Navy support ship. Developed by Lai Dai, support ships such as these are used to paralyze their targets, disabling their warping device and hindering ship velocity by employing micro energy streams. Threat level: High",
    "es": "Nave de apoyo de la Armada Caldari desarrollada por Lai Dai. Las naves de apoyo como esta se usan para paralizar a las naves enemigas, inhabilitar sus dispositivos de warp y ralentizarlas mediante microflujos de energía. Nivel de amenaza: alto.",
    "fr": "Il s'agit d'un vaisseau de soutien de la Caldari Navy. Développés par Lai Dai, les vaisseaux de soutien tels que ceux-ci sont utilisés pour paralyser leurs cibles, désactiver les dispositifs de warp et réduire la vitesse des vaisseaux en utilisant des flux de micro-énergie. Niveau de menace : élevé",
    "ja": "カルダリ海軍の支援船。ライダイが開発した支援船で、ターゲット艦船の機能を麻痺させる、敵のワープ装置を無効化する、超小型エネルギー光線で航行速度を低下させるといった使用目的がある。危険度:高い",
    "ko": "칼다리 해군의 지원함입니다. 라이다이 코퍼레이션에서 개발한 이 함선은 마이크로 에너지 스트림을 발산하여 적의 움직임을 제한하고 워프 드라이브를 봉쇄합니다. 위험도: 높음",
    "ru": "Это корабль поддержки Флота Caldari. Спроектированные Lai Dai корабли поддержки, такие как этот, применяются для обездвиживания цели, выводя из строя их квантовые двигатели и уменьшая скорость корабля посредством направленных микропотоков энергии. Уровень опасности: высокий",
    "zh": "这是一艘加达里海军的支援舰。这些支援舰由莱戴开发，可使用微能量流破坏目标行动能力、干扰目标跃迁设备并减慢飞船速度。威胁等级：高"
  },
  "graphicID": 1789,
  "groupID": 671,
  "mass": 2040000.0,
  "name": {
    "de": "Caldari Navy Delta I Support Frigate",
    "en": "Caldari Navy Delta I Support Frigate",
    "es": "Fragata de apoyo Delta I de la Armada Caldari",
    "fr": "Frégate d'appui Delta I de la Caldari Navy",
    "ja": "カルダリ海軍デルタI支援型フリゲート",
    "ko": "칼다리 해군 델타 I 지원형 프리깃",
    "ru": "Caldari Navy Delta I Support Frigate",
    "zh": "加达里海军 支援护卫舰德尔塔 I"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 42.93,
  "sofFactionName": "caldarinavy",
  "volume": 20400.0
}