{
  "capacity": 235.0,
  "description": {
    "de": "Dies ist ein Unterstützungsschiff der Federation Navy. Von der Firma Duvolle Laboratories entwickelt, haben diese Schiffe die Aufgabe, ihre Ziele bewegungsunfähig zu machen. Sie setzen deren Warpantriebe außer Kraft und verhindern, unter Einsatz von Mikroenergieströmen, das Beschleunigen eines Schiffes.\r\n\r\nBedrohungsstufe: Hoch",
    "en": "This is a Federation Navy support Ship. Developed by Duvolle Laboratories, support ships such as these are used to paralyze their targets, disabling their warping device and hindering ship velocity by employing micro energy streams. Threat level: High",
    "es": "Nave de apoyo de la Armada de la Federación desarrollada por Duvolle Laboratories. Las naves de apoyo como esta se usan para paralizar a las naves enemigas, inhabilitar sus dispositivos de warp y ralentizarlas mediante microflujos de energía. Nivel de amenaza: alto.",
    "fr": "Il s'agit d'un vaisseau de soutien de la Federation Navy. Développés par les Duvolle Laboratories, les vaisseaux de soutien tels que ceux-ci sont utilisés pour paralyser leurs cibles, désactiver les dispositifs de warp et réduire la vitesse des vaisseaux en utilisant des flux de micro-énergie. Niveau de menace : élevé",
    "ja": "連邦海軍の支援船。デゥボレラボラトリーズによって開発され、超小型エネルギー光線で敵のワープ装置を無効化したり航行速度を低下させることにより、ターゲット艦船の機能を麻痺させる支援船。危険度:高い",
    "ko": "연방 해군의 지원함입니다. 듀볼레 연구소에서 설계한 지원함으로 마이크로 에너지 스트림을 발산하여 적의 움직임을 제한하고 워프 드라이브를 봉쇄합니다. 위험도: 높음",
    "ru": "Это корабль поддержки Флота Федерации. Спроектированные в Duvolle Laboratories корабли поддержки, такие как этот, применяются для обездвиживания цели, выводя из строя их квантовые двигатели и уменьшая скорость корабля посредством направленных микропотоков энергии. Уровень опасности: высокий",
    "zh": "这是一艘盖伦特海军的支援舰。这些支援舰由度沃勒实验室开发，可使用微能量流破坏目标行动能力，干扰目标跃迁设备，减慢飞船速度。威胁等级：高"
  },
  "graphicID": 1811,
  "groupID": 677,
  "mass": 2300000.0,
  "name": {
    "de": "Federation Navy Delta II Support Frigate",
    "en": "Federation Navy Delta II Support Frigate",
    "es": "Fragata de apoyo Delta de la Armada de la Federación II",
    "fr": "Frégate d'appui Delta II de la Federation Navy",
    "ja": "連邦海軍デルタII支援型フリゲート",
    "ko": "연방 해군 델타 II 지원형 프리깃",
    "ru": "Federation Navy Delta II Support Frigate",
    "zh": "联邦海军 支援护卫舰德尔塔 II"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 39.0,
  "sofFactionName": "gallentenavy",
  "volume": 23000.0
}