{
  "basePrice": 595840.0,
  "capacity": 1.0,
  "description": {
    "de": "Eine der stärksten Projektilkanonen, mit denen ein Schlachtschiff ausgerüstet werden kann; muss mit einer der folgenden Projektil-Munitionssorten geladen werden: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton oder Titanium Sabot.",
    "en": "One of the most powerful projectile cannons a battleship can equip. \r\n\r\nMust be loaded with any of the following projectile ammo types: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton, or Titanium Sabot.",
    "es": "Uno de los cañones de proyectiles más potentes que puede llevar equipado un acorazado.\n\nDebe cargarse con cualquiera de los siguientes tipos de munición de proyectiles: plomo carbonado, uranio empobrecido, EMP, fusión, nuclear, plasma fásico, protón o perforante de titanio.",
    "fr": "Une des armes à projectiles les plus puissantes pouvant être installées sur un cuirassé. \n\nVous devez y charger les types de munition de projectile suivants : plomb trempé, uranium appauvri, IEM, fusion, nucléaire, plasma à phase, proton ou sabot de titane.",
    "ja": "戦艦に搭載可能なプロジェクタイルキャノンの中で最強レベルの破壊力を誇る。\r\n\n装填可能なプロジェクタイル弾のタイプ : 炭化鉛弾、劣化ウラン弾、EMP弾、フュージョン弾、ニュークリア弾、フェーズプラズマ弾、プロトン弾、チタン製サボット弾。",
    "ko": "강력한 파괴력을 자랑하는 배틀쉽용 함포입니다. <br><br>사용 및 장착 가능한 발사체: 탄화납, 열화 우라늄, EMP, 융합, 원자력, 위상 플라즈마, 양성자, 티타늄 철갑탄.",
    "ru": "Одно из самых мощных артиллерийских орудий, предназначенных для установки на линкоры. \n\nДля стрельбы из орудия используются снаряды следующих типов: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton или Titanium Sabot.",
    "zh": "战列舰所能装备的威力最大的射弹加农炮之一。 必须装填以下类型的弹药：碳铅弹、硬钼弹、电磁脉冲弹、聚变弹、核芯弹、定相离子弹、质子弹和钛合金萨博弹。"
  },
  "graphicID": 21559,
  "groupID": 55,
  "iconID": 379,
  "marketGroupID": 579,
  "mass": 750.0,
  "metaGroupID": 4,
  "name": {
    "de": "Republic Fleet 1200mm Artillery",
    "en": "Republic Fleet 1200mm Artillery",
    "es": "Artillería de 1200 mm de la Flota de la República",
    "fr": "Artillerie 1200 mm de la Republic Fleet",
    "ja": "共和国海軍仕様1200mmアーティレリ",
    "ko": "공화국 함대 1200mm 함포",
    "ru": "Republic Fleet 1200mm Artillery",
    "zh": "共和舰队1200mm火炮"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "radius": 2000.0,
  "sofFactionName": "minmatarnavy",
  "variationParentTypeID": 497,
  "volume": 20.0
}