{
  "capacity": 235.0,
  "description": {
    "de": "Dies ist ein Kampfschiff der fanatischen Organisation Equilibrium of Mankind. Trotz ihres amarrianischen Ursprungs kann man EoM heute in den meisten Winkeln der Hoheitsgebiete finden, wo sie versuchen ihren teuflischen Plan, die Auslöschung der menschlichen Rasse im Universum, auszuführen. \r\n\r\nBedrohungsstufe: Tödlich",
    "en": "This is a cruiser class combat ship for the fanatical organization, Equilibrium of Mankind.  Originally Amarrian in origin, EoM can be found in most corners of Empire space, attempting to accomplish their devious plan of annihilating the human race within the Eve universe. Threat level: Deadly",
    "es": "Nave de guerra de clase crucero de la organización fanática Equilibrium of Mankind. De origen amarriano, EoM se encuentra en la mayoría de los rincones del espacio imperial, intentando llevar a cabo sus retorcidos planes de aniquilar a la raza humana que habita en el universo de EVE. Nivel de amenaza: letal.",
    "fr": "Il s'agit d'un vaisseau de combat de classe croiseur de l'organisation extrémiste, Equilibrium of Mankind.  Vous trouverez des adeptes de cette organisation d'origine amarr dans tout l'espace de l'empire. Leur objectif est d'anéantir la race humaine au sein de l'univers d'EVE. Niveau de menace : mortel",
    "ja": "狂信的組織イクイブリアムオブマンカインド（EoM）が保有する巡洋艦級戦闘船。アマーの血を受け継ぐEoMは、帝国領域の隅々へと勢力を広げ、EVEユニバースからヒューマン種を絶滅させるという邪悪な野望を成し遂げようとする。危険度:致命的",
    "ko": "광신도 집단인 균형의 수호자(EoM)가 운용하는 크루저급 함선입니다. 아마르 제국에 본거지를 둔 광신도 단체, '균형의 수호자'는 인류를 말살하기 위한 단 하나의 일념을 이루기 위해 제국 전역에 흩어져 활동하고 있습니다. 위험도: 치명적",
    "ru": "Это военный крейсер фанатичной организации Equilibrium of Mankind. Эти фанатики происходят из Империи Amarr, но теперь их можно встретить в большинстве уголков имперского пространства; их цель ― уничтожение человеческой расы в пределах вселенной Eve. Уровень опасности: смертельный",
    "zh": "这是狂热组织“人类平衡”（EoM）的巡洋舰级战舰。EoM最初为艾玛种族，其成员目前遍布帝国空间内各个角落，企图实现消灭EVE世界内所有人类的邪恶计划。威胁等级：致命的"
  },
  "graphicID": 2510,
  "groupID": 817,
  "mass": 9200000.0,
  "name": {
    "de": "EoM Prophet",
    "en": "EoM Prophet",
    "es": "Prophet EoM",
    "fr": "Prophète EoM",
    "ja": "EoM予言者",
    "ko": "EoM 예언자",
    "ru": "EoM Prophet",
    "zh": "EoM 先知"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 206.0,
  "sofFactionName": "eom",
  "soundID": 31,
  "volume": 92000.0
}