{
  "capacity": 130.0,
  "description": {
    "de": "Dieses Kampfschiff gehört DED, einer Abteilung von CONCORD, die dafür zuständig\r\nist, Kriminelle zu jagen und zu vernichten. Für alle, die Straftaten im von CONCORD kontrollierten All begangen haben, stellt es eine große Bedrohung dar.",
    "en": "This is a fighter-ship belonging to DED, a division in the CONCORD organization responsible for tracking down and eliminating criminals.  Consider it a threat to anyone that has commited a criminal offense within CONCORD patrolled space.",
    "es": "Caza que pertenece al DED, una división en el seno de CONCORD que se encarga de seguirles la pista a los criminales para aniquilarlos. Se la considera una amenaza para cualquiera que haya cometido un acto delictivo en el espacio vigilado por CONCORD.",
    "fr": "Il s'agit d'un vaisseau de combat appartenant au DED, un département de l'organisation CONCORD chargé de la poursuite et de l'élimination de criminels.  Il représente une menace pour toute personne ayant commis un délit dans l'espace contrôlé par CONCORD.",
    "ja": "犯罪者の追跡と撲滅を担当するCONCORD組織の一部門、DEDに所属する艦載戦闘機艦。CONCORDパトロール宙域で犯罪を働く者にとっては脅威的存在。",
    "ko": "범죄자 추적 및 소탕을 전담하는 DED의 전투함입니다. CONCORD 관리 구역에서 범죄를 저지르셨다면 피하는 것이 좋을 겁니다.",
    "ru": "Это боевой корабль, принадлежащий DED — подразделению организации CONCORD, отвечающей за отслеживание и уничтожение преступников. Он представляет угрозу для всех, кто совершил уголовное преступление в пределах патрулируемого CONCORD пространства.",
    "zh": "这艘战舰隶属统合部组织的DED部门，负责追杀罪犯。任何在统合部巡逻空间内犯下刑事罪者都视其为威胁。"
  },
  "graphicID": 1055,
  "groupID": 693,
  "mass": 1650000.0,
  "name": {
    "de": "DED Soldier 1st Class",
    "en": "DED Soldier 1st Class",
    "es": "Soldado de primera clase del DED",
    "fr": "Soldat 1e classe DED",
    "ja": "DED1等兵",
    "ko": "DED 1급 병사",
    "ru": "DED Soldier 1st Class",
    "zh": "统合部 第一等兵士"
  },
  "portionSize": 1,
  "published": false,
  "radius": 38.0,
  "sofFactionName": "army",
  "volume": 16500.0
}