{
  "basePrice": 99996.0,
  "capacity": 1.5,
  "description": {
    "de": "Ein Raketenwerfer, der auf Schlachtschiffen montiert wird. Er wird für Auseinandersetzungen mit anderen Schlachtschiffen über große Distanzen verwendet, ist allerdings weniger für den Beschuss von Strukturen geeignet. Er hat eine große Raketenkapazität, aber eine geringe Feuerrate und Probleme bei der Aufschaltung kleiner, schneller Schiffe.",
    "en": "A battleship mounted launcher used for long range standoffs with other battleships, but less suitable for bombardment of deployed structures. Contains a huge missile capacity, but has a slow firing rate and trouble targeting small, fast ships.",
    "es": "Lanzador montado en un acorazado que se usa en enfrentamientos a larga distancia, pero no sirve para bombardear estructuras desplegadas. Lleva una gran capacidad misilística, pero tiene una cadencia de tiro lenta y le cuesta fijar naves pequeñas y rápidas en el punto de mira.",
    "fr": "Lanceur équipé sur un cuirassé pour les combats à distance contre d'autres cuirassés, mais moins adapté aux bombardements de structures déployées. Il dispose d'une grande capacité de stockage de missiles, mais est pénalisé par sa faible cadence de tir et son système de ciblage peu efficace pour les vaisseaux petits et rapides.",
    "ja": "戦艦級に搭載されるランチャー。艦隊から孤立した戦艦への長距離攻撃に使用されるが、隊列を組んでいる船の砲撃には不向きである。大量のミサイルを装填できるが、連射速度が遅く、小型船や高速船の攻撃は困難。",
    "ko": "장거리 교전에 특화된 배틀쉽용 미사일 런처로 전개형 구조물에게는 피해량이 감소합니다. 다수의 미사일을 탑재할 수 있으나 발사속도가 느리며 작고 빠른 함선을 타겟팅하기 어렵습니다.",
    "ru": "Использующаяся на линейных кораблях установка, предназначенная для ведения дальнего боя с другими линкорами, но в меньшей степени подходящая для бомбардировки стационарных структур. Она отличается внушительным боезапасом, но обладает невысокой скорострельностью и низкой эффективностью стрельбы по малым и быстродвижущимся целям.",
    "zh": "装载于战列舰上的发射器，用于和其他战列舰的远程对战，但不适于轰炸战略设施。具有极大的弹载量，但是发射速度慢，而且很难锁定小型高速舰只。"
  },
  "graphicID": 21730,
  "groupID": 506,
  "iconID": 2530,
  "name": {
    "de": "CONCORD Cruise Missile Launcher",
    "en": "CONCORD Cruise Missile Launcher",
    "es": "Lanzamisiles de crucero de CONCORD",
    "fr": "Lance-missiles de croisière CONCORD",
    "ja": "CONCORDクルーズミサイルランチャー",
    "ko": "CONCORD 크루즈 미사일 런처",
    "ru": "CONCORD Cruise Missile Launcher",
    "zh": "统合部巡航导弹发射器"
  },
  "portionSize": 1,
  "published": false,
  "sofFactionName": "concordbase",
  "volume": 20.0
}