{
  "capacity": 165.0,
  "description": {
    "de": "Groß geworden im Angel Cartel erkannte Kaphyr recht schnell, dass er nicht das besaß, was erforderlich ist, um von seinem Job als Patrouillenflieger in den Rängen des Kartells aufzusteigen. Also trat er dem Kurzon Söldnernetzwerk bei, das ihm erlaubte, als freier Söldner für den Meistbietenden tätig zu sein.\r\n\r\nBedrohungsstufe: Deutlich",
    "en": "Raised by the Angel Cartel, Kaphyr quickly found out that he didn't have what it takes to rise up the ranks within the Cartel from his job as a patroller.  So he joined up with the Kurzon mercenary network, which allowed him to work as a freelancer for the highest bidder. Threat level: Significant",
    "es": "Aunque Kaphyr se crio con el Cártel de los Ángeles, no tardó en ver que carecía de lo necesario para ascender y dejar atrás su puesto de patrullero, así que se unió a la red de mercenarios Kurzon, quienes le permitieron trabajar por su cuenta para el mejor postor. Nivel de amenaza: significativo.",
    "fr": "Élevé par le cartel angel, Kaphyr a vite découvert qu'il n'était pas de taille à grimper dans la hiérarchie du cartel en partant de son poste de patrouilleur.  Il rejoignit donc le réseau de mercenaires kurzon afin de pouvoir travailler en freelance pour le plus offrant. Niveau de menace : significatif",
    "ja": "エンジェルカルテルに育てられたカフィールは、組織に留まっても哨戒兵から出世する望みがないと悟ると、クーゾンの傭兵ネットワークに加わって、最高の報酬で仕事をこなすフリーランスの傭兵となった。危険度:危険",
    "ko": "엔젤 카르텔에서 성장한 카피르는 자신이 순찰자로서 성공하지 못할 것이라는 사실을 잘 알고 있었습니다. 그는 결국 카르텔을 떠났고 쿠르존 용병 네트워크에 가입한 뒤 프리랜서가 되었습니다. 위험도: 상당함",
    "ru": "Kaphyr вырос в Angel Cartel, но понял, что не обладает качествами, необходимыми для несения партульной службы в Картеле. Поэтому он вступил в сеть наемников Kurzon и работает на того, кто больше заплатит. Уровень опасности: существенный",
    "zh": "卡弗利是被天使企业联合体养大的，但他很快发现，作为一个巡逻者，他不具备在天使内加官进爵的资本。因此他加入了库尔宗雇佣兵团，这样他就能作为自由职业者为付钱最多的人卖命。威胁等级：恐怖的"
  },
  "graphicID": 345,
  "groupID": 818,
  "mass": 1200000.0,
  "name": {
    "de": "Kaphyr",
    "en": "Kaphyr",
    "es": "Kaphyr",
    "fr": "Kaphyr",
    "ja": "カフィール",
    "ko": "카피르",
    "ru": "Kaphyr",
    "zh": "卡弗利"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 39.0,
  "sofFactionName": "angelbase",
  "volume": 21120.0
}