{
  "capacity": 235.0,
  "description": {
    "de": "Als Bruder von Zerim Kurzon, dem Gründer des Söldnernetzwerkes der Kurzon, ist Kaltoh ein sehr erfahrener Kopfgeldjäger. Von ihm wird berichtet, dass er mehrfach für die verschiedensten Fraktionen der Galaxie gearbeitet hat, immer als unabhängiger Söldner.\r\n\r\nBedrohungsstufe: Tödlich",
    "en": "Brother to Zerim Kurzon himself, the founder of the Kurzon mercenary network, Kaltoh is very experienced in the field of bounty hunting.  He has reportedly been working for various factions throughout the galaxy of late, as an independent mercenary. Threat level: Deadly",
    "es": "Hermano del propio Zerim Kurzon y fundador de la red de mercenarios Kurzon, Kaltoh tiene mucha experiencia en el campo de la caza de recompensas. Parece que últimamente ha estado trabajando para varias facciones por toda la galaxia como mercenario independiente. Nivel de amenaza: letal.",
    "fr": "Frère de Zerim Kurzon, le fondateur du réseau de mercenaires kurzon, Kaltoh a une grande expérience de la profession de chasseur de primes.  Il aurait récemment travaillé pour diverses factions à travers la galaxie, en tant que mercenaire indépendant. Niveau de menace : mortel",
    "ja": "ゼリムクーゾンの兄弟で、クーゾンの傭兵ネットワークの創設者。カルトーは賞金稼ぎの分野での経験が豊富で、銀河系の様々な勢力の下で独立傭兵として働いてきたと伝えられる。危険度:致命的",
    "ko": "제림 쿠르존의 형제이자 쿠르존 용병대의 설립자로 현상금 사냥에 관해서는 쫓아올 자가 없습니다. 독립 용병으로 활동 중이며 최근 여러 팩션의 의뢰를 수행한 경력이 있습니다. 위험도: 치명적",
    "ru": "Kaltoh — брат самого Zerim Kurzon, основателя сети наемников Kurzon. Kaltoh обладает огромным опытом в ремесле охоты за головами. Имеются сведения, что в последнее время он работал с различными сторонами как независимый наемник. Уровень опасности: смертельный",
    "zh": "作为泽里姆·库尔宗的亲兄弟，同时也是库尔宗雇佣兵网络的创始人，卡尔托在赏金追击方面拥有丰富的经验。有传闻说，他最近作为一个独立的雇佣兵在宇宙内为各个势力效力。威胁等级：致命的"
  },
  "graphicID": 337,
  "groupID": 817,
  "mass": 10900000.0,
  "name": {
    "de": "Kaltoh Kurzon",
    "en": "Kaltoh Kurzon",
    "es": "Kaltoh Kurzon",
    "fr": "Kaltoh Kurzon",
    "ja": "カルトークーゾン",
    "ko": "칼토 쿠르존",
    "ru": "Kaltoh Kurzon",
    "zh": "卡尔托·库尔宗"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 187.0,
  "sofFactionName": "angelbase",
  "soundID": 31,
  "volume": 109000.0
}