{
  "capacity": 120.0,
  "description": {
    "de": "Tauron ist einer der wenigen Kopfgeldjäger, die den Titel \"Meisterkopfgeldjäger\" von der Universal League of Bounty Hunters (ULBH) verliehen bekommen haben. Nach seiner langen und erfolgreichen Arbeitszeit beim Angel Cartel, erhielt Meisterkopfgeldjäger Tauron auch sein erstes Schlachtschiff von dieser Organisation.\r\n\r\nTauron erhielt von seinen Pflegeeltern den Namen \"Dwenehaven Darmetsoko\", nahm aber kurz nachdem er den Status \"Kopfgeldjäger\" von der ULBH erhalten hatte, den Namen Tauron an.\r\n\r\nNach einem kurzen Streit mit einem Drogenlord des Angel Cartels verließ er diese Organisation, um sich eine Karriere als unabhängiger Kopfgeldjäger aufzubauen.\r\n\r\nNur die reichsten Gesellschaften würden  versuchen, sich um die Dienste dieses bewährten Kopfgeldjägers zu bemühen.",
    "en": "Tauron is of a rare breed of bounty hunters, who have been given the title of Master by the Universal League of Bounty Hunters (ULBH).  After his long and prosperous servitude for the Angel Cartel, Master Bounty Hunter Tauron recieved his first Battleship from that organization.  \r\n\r\nTauron was given the name \"Dwenehaven Darmetsoko\" by his foster parents, but quickly took up the name Tauron after he aquired his official Bounty Hunter status within the ULBH.\r\n\r\nAfter a brief dispute with a drug lord within the Angel Cartel, he left the organization to persue an independent mercenary career.  \r\n\r\nOnly the wealthiest corporations in Eve would even attempt to buy the services of this ancient bounty hunter.",
    "es": "Tauron es un cazarrecompensas poco común. La Liga Universal de Cazarrecompensas (LUCC) le ha concedido el título de maestro. Tras su larga y próspera carrera al servicio del Cártel de los Ángeles, el maestro cazarrecompensas Tauron ha recibido su primer acorazado de esa organización.\n\nLos padres adoptivos de Tauron lo llamaron Dwenehaven Darmetsoko, pero él adoptó rápidamente el nombre de Tauron en cuanto adquirió el estatus oficial de cazarrecompensas en la Liga Universal.\n\nTras una breve disputa con un señor de los estupefacientes del Cártel de los Ángeles, abandonó la organización para hacer carrera como mercenario.\n\nSolo las corporaciones más ricas de EVE pueden permitirse los servicios de este experto cazarrecompensas.",
    "fr": "Tauron est un cas très spécial chez les chasseurs de primes. Il a reçu le titre de Maître de la part de la Ligue Universelle des Chasseurs de Primes (LUCP).  Après de longues et prospères années de service pour le cartel angel, le maître chasseur de primes Tauron a reçu son premier cuirassé de la part de cette organisation.  \n\nLe nom que lui avaient donné ses parents d'adoption était « Dwenehaven Darmetsoko », mais il prit vite le nom de Tauron après avoir obtenu son statut officiel de chasseur de primes à la LUCP.\n\nAprès s'être brièvement disputé avec un baron de la drogue du cartel angel, il quitta l'organisation pour continuer sa carrière en solo.  \n\nSeules les corporations les plus riches du monde d'Eve oseraient se payer les services de ce vénérable chasseur de primes.",
    "ja": "タウロンは賞金稼ぎの変り種で、全宇宙バウンティハンター連盟（ULBH）からマスターの称号を授けられている。彼にとっての最初の戦艦は、エンジェルカルテルに対する長年の成功と功績が認められて組織から与えられたものである。タウロンには元々、育ての親からもらった「ドゥエンヘヴンダーメトソコ」という名があったが、ULBHから公式に賞金稼ぎの地位を認められると、すぐにタウロンと名乗るようになった。麻薬王との小競り合いの後、エンジェルカルテルを抜けて独立傭兵としての道を歩むことにした。潤沢な資金を誇るコーポレーションでなければ、この古風な賞金稼ぎを雇おうとは思わないだろう。",
    "ko": "타우론은 현상금 사냥꾼 연합(ULBH)으로부터 마스터의 칭호를 수여 받은 인물로 엔젤 카르텔에서 오랜 기간 전전한 끝에 마침내 배틀쉽급 함선을 획득했습니다. <br><br>양부모에게 본래 \"드웬헤이븐 다르멧소코\"이라는 이름을 받았으나 ULBH로부터 정식 라이센스를 얻은 후로 \"타우론\"이라는 이름을 사용하기 시작했습니다. <br><br>현재는 엔젤 카르텔 간부와의 사소한 다툼을 계기로 자유 용병이 되었습니다. <br><br>숙련된 실력과 명성을 지닌 노장 용병으로 웬만한 자금을 보유한 코퍼레이션이 아닌 이상 고용할 엄두도 내지 못합니다.",
    "ru": "Tauron — один из немногих охотников за головами, получивших титул Мастера от Вселенского союза охотников за головами (ULBH). После долгой и успешной службе в Angel Cartel Мастер-охотник Tauron получил от этой организации свой первый линкор. \n\nПри рождении Tauron получил имя Dwenehaven Darmetsoko, но, получив официальный статус мастера-охотника за головами в ULBH, принял имя Tauron.\n\nПосле стычки с одним наркобароном в Картеле Angel он вышел из этой организации и стал вольным наемником.\n\nЛишь самые богатые корпорации во вселенной могут попробовать купить услуги этого прославленного охотника за головами.",
    "zh": "陶隆属于赏金猎人中少见的一类人，他得到了赏金猎人宇宙联盟（ULBH）授予的大师头衔。在为天使企业联合体光荣服役多年之后，大师赏金猎人陶隆得到了他的第一艘战列舰。陶隆的养父母给他起名“德文哈·达索”，但当他得到ULBH授予的赏金猎人大师头衔后，自己改名为陶隆了。 在与天使企业联合体属下的一个毒贩闹翻后，他离开了组织，开始了独立佣兵生涯。只有EVE世界里最富有的公司才能雇得起这名老牌佣兵。"
  },
  "graphicID": 335,
  "groupID": 816,
  "mass": 19000000.0,
  "name": {
    "de": "Tauron",
    "en": "Tauron",
    "es": "Tauron",
    "fr": "Tauron",
    "ja": "タウロン",
    "ko": "타우론",
    "ru": "Tauron",
    "zh": "陶隆"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 500.0,
  "sofFactionName": "angelbase",
  "volume": 19000000.0
}