{
  "capacity": 120.0,
  "description": {
    "de": "Der Meisterkopfgeldjäger Kyokan ist ein ehemaliger Pilot der Spezialkräfte von Mordus Legion, der sich zum selbstständigen Kopfgeldjäger gewandelt hat. Als sein wohlhabender Vater starb erbte er eine große Geldsumme, die er dazu verwendete, auf dem Schwarzmarkt ein Schlachtschiff der Tyrent-Klasse zu erwerben. Mit seinen wertvollen Erfahrungen als Pilot der Spezialkräfte und seinem gut ausgerüsteten Schlachtschiff ist Kyokan ein Faktor, mit dem man rechnen muss.\r\n\r\nDie Universal League of Bounty Hunters (ULBH) hat Kyokan den Titel Meisterkopfgeldjäger erst vor kurzem verliehen, nachdem er über zehn Jahre für verschiedene Fraktionen im Universum tätig war.\r\n\r\nKyokan ist besonders bekannt für die Verwendung des Doom-Torpedos, einer verbesserten Version des Inferno-Torpedos. Er hat nie seine Nachschubquelle für diesen berühmten aber extrem seltenen Torpedo verraten, der speziell dazu entwickelt wurde, große Strukturen wie Außenposten oder Schlachtschiffe zu zerstören, aber man geht davon aus, dass die Jove ihn produzieren. Diese Annahme wurde jedoch nie bewiesen.",
    "en": "Master Bounty Hunter Kyokan is a former special ops pilot of the Mordus Legion that turned freelance bounty hunter.  When his wealthy father died, he inherited a vast sum of credits, which he used to purchase a magnificent Tyrent battleship off the black market.  With his valuable experience from serving as a special ops pilot, and his well fitted battleship, Kyokan is a force to be reckoned with.\r\n\r\nThe Universal League of Bounty Hunters (ULBH) awarded Kyokan the title of Master Bounty Hunter not long ago, after over a decade of service to various factions throughout the Eve universe.\r\n\r\nKyokan is most famous for his use of the 'Doom' torpedo, which is an enhanced version of the Inferno torpedo.  He has never revealed his supplier of the famous but extremely rare torpedo, which is mainly used to rip through large structures such as outposts or battleships, but some expect them to be of Jovian origin.  The claim has never been proven though.",
    "es": "El maestro cazarrecompensas Kyokan es un antiguo piloto de operaciones especiales de la Legión de Mordu que se hizo independiente y se convirtió en lo que es ahora. Tras la muerte de su acaudalado padre, heredó una gran suma de créditos que invirtió en la compra de un magnífico acorazado Tyrent en el mercado negro. Con la valiosa experiencia acumulada durante su servicio como piloto de operaciones especiales y su bien pertrechada nave, sería un craso error subestimar a Kyokan.\n\nLa Liga Universal de Cazarrecompensas (LUCC) otorgó a Kyokan el título de maestro cazarrecompensas no hace mucho, tras más de una década sirviendo a diversas facciones por todo el universo de EVE.\n\nKyokan es conocido sobre todo por usar el torpedo Doom, una versión mejorada del Inferno. Nunca ha revelado la identidad del proveedor de este famoso y muy poco común torpedo, que se usa principalmente para atravesar estructuras grandes, como puestos avanzados o acorazados. Algunos sospechan que es de origen joviano, pero nunca se ha demostrado.",
    "fr": "Le maître chasseur de primes Kyokan est un ancien spécialiste des opérations spéciales de la légion Mordu, devenu chasseur de primes indépendant.  À la mort de son riche paternel, il hérita d'une grande somme d'argent qu'il utilisa pour acheter un magnifique cuirassé Tyrent au marché noir.  Doté d'une grande expérience en tant que pilote des opérations spéciales, et aux commandes de son cuirassé bien équipé, Kyokan représente une force qu'il est difficile d'ignorer.\n\nLa Ligue Universelle des Chasseurs de Primes (LUCP) a décerné le titre de maître chasseur de primes à Kyokan il y a peu de temps, après plus d'une décennie de services dans divers factions de l'univers d'Eve.\n\nKyokan est célèbre pour utiliser les torpilles Doom, qui sont une version améliorée des torpilles Inferno.  Il n'a jamais révélé le nom de son fournisseur de torpilles, qui sont principalement utilisées pour détruire de grandes structures telles que les avant-postes ou les cuirassés, même si certains leurs prêtent des origines jove.  Cette rumeur n'a jamais pu être vérifiée.",
    "ja": "賞金稼ぎマスターのキョーカンは、モーダス部隊の特殊任務パイロットからフリーランスの賞金稼ぎに転身した。裕福な実父が亡くなると、莫大な財産を相続し、ブラックマーケットで壮麗なタイレント級戦艦を購入した。武装戦艦に加えて特殊任務パイロット時代に培った経験も強みとなり、キョーカンは無視できない部隊となっている。つい先日、全宇宙バウンティハンター連盟(ULBH)は、10年以上に渡ってEVEユニバースの各勢力に尽くしてきた功績を認め、キョーカンに賞金稼ぎマスターの称号を授けた。彼のトレードマークとも言える「ドゥーム(破滅)」トルピードは、インフェルノトルピードの強化型である。知名度の割には極めて珍しいトルピードだが、一体誰から購入しているのか、本人は決して明かそうとしない。アウトポストや戦艦といった巨大建造物を粉砕するために使われ、ジョビが開発したとも言われているが、真偽の程は定かでない。",
    "ko": "쿄칸은 마스터급 현상금 사냥꾼으로 과거 모르두 군단에서 특수부대 파일럿으로 근무한 경력을 지녔습니다. 복무 중 아버지가 막대한 유산을 남기고 사망하자 그 돈으로 암시장에서 타이런트급 배틀쉽을 구매하였습니다. 특수부대 파일럿의 경험과 중무장된 배틀쉽을 보유한 쿄칸을 절대로 만만하게 볼만한 인물이 아닙니다. <br><br>최근 현상금 사냥꾼 연합(ULBH)에서는 약 10년간 돋보이는 활약을 보인 공로로 쿄칸에게 마스터의 칭호를 수여했습니다. <br><br>쿄칸은 개조된 인페르노 토피도인 '둠' 토피도를 사용하는 것으로 잘 알려져 있습니다. 둠 토피도는 전초기지와 같은 대형 구조물, 또는 배틀쉽과 같은 대형 함선을 파괴할 때 효력을 발휘하는 무기로 조브 기술을 바탕으로 설계가 되었다는 소문이 존재합니다. 쿄칸이 둠 토피도에 대해서 말을 크게 아끼는 편이기에 추가적인 정보는 전혀 알려진 바가 없습니다. 하지만 이러한 주장은 공식적으로 증명되지 않았습니다.",
    "ru": "Мастер-охотник за головами Kyokan — бывший пилот подразделения спецопераций Легиона Mordu, решивший начать собственную карьера охотника за головами. После смерти своего отца он получил в наследство значительную сумму, за которую на черном рынке приобрел великолепный линкор Tyrent. Учитывая, что Kyokan обладает профессиональными навыками в пилотировании, хорошо оснащенный линкор в его руках — смертоносное оружие.\n\nСравнительно недавно Всемирный союз охотников за головами (ULBH) присвоил Kyokan звание Мастера за более чем десятилетнюю службу различным группировкам во вселенной Eve.\n\nKyokan прославился своей практикой применения торпеды Doom, которая представляет собой усовершенствованную модификацию торпеды Inferno. Он никому не раскрывает имя поставщика этих чрезвычайно редких торпед, которые обычно применяются ля уничтожения крупных целей, таких как станции и линкоры, но некоторые считают, что эти торпеды были произведены Jove. Впрочем, это не доказано.",
    "zh": "赏金猎人大师“巨汉”是莫德团的一个前任特殊航务飞行员，后成为自由赏金猎人。当他富有的父亲死后，他继承了一大笔财产，并用这笔钱从黑市购买了一艘华丽的暴君级战列舰。在特勤飞行员生涯里积累的宝贵经验以及他那装备齐全的战列舰，使他具有不可小觑的实力。在“巨汉”为整个EVE宇宙的不同派别工作了十几年后，星际赏金猎人联盟（ULBH）不久前授予了他赏金猎人大师的头衔。  “巨汉”以擅长使用“毁灭”鱼雷（“地狱”鱼雷的升级版本）而闻名。他从未泄露是谁出售了这些著名而又极其稀有的鱼雷给他。这些鱼雷主要用于攻击大型结构，比如哨站或战列舰。有些人猜测这些鱼雷可能是来自于朱庇特，但这只是传言，从未得到证实。"
  },
  "graphicID": 335,
  "groupID": 816,
  "mass": 19000000.0,
  "name": {
    "de": "Kyokan",
    "en": "Kyokan",
    "es": "Kyokan",
    "fr": "Kyokan",
    "ja": "キョーカン",
    "ko": "쿄칸",
    "ru": "Kyokan",
    "zh": "赏金猎人巨汉"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 500.0,
  "sofFactionName": "angelbase",
  "volume": 19000000.0
}