{
  "capacity": 600.0,
  "description": {
    "de": "Das ist ein Kopfgeldjäger. Diese ungebundenen Piloten stammen aus allen Völkern und haben vorher die verschiedensten Berufe ausgeübt. Manchmal lassen sie sich von Söldnern helfen, aber in der Regel arbeiten sie allein. Normalerweise werden Kopfgeldjäger Sie in Ruhe lassen, außer Sie sind die Zielperson.\r\n\r\nBedrohungsstufe: Tödlich",
    "en": "This is a bounty hunter.  These freelancers can be of any race and come from all walks of life, sometimes they have mercenaries aiding them, but they usually work solo.  Normally, unless sent to kill you, they will leave you alone. Threat level: Deadly",
    "es": "Forma parte de los cazarrecompensas. Estos trabajadores independientes pueden ser de cualquier raza y venir de cualquier parte; aunque a veces cuentan con la ayuda de mercenarios, suelen trabajar solos. En general te dejarán en paz, a menos que les hayan enviado para matarte. Nivel de amenaza: letal.",
    "fr": "Chasseur de primes.  Ces freelances sont issus de toutes les races et de tous les milieux sociaux. Ils travaillent généralement seuls, mais font parfois appel à des mercenaires.  En règle générale, et à moins que vous n'ayez un contrat sur votre tête, ils vous laisseront tranquille. Niveau de menace : mortel",
    "ja": "賞金稼ぎ。彼らのようなフリーランサーは種族も階層も千差万別である。傭兵を従えていることもあるが、通常は単独行動を好む。暗殺のために送り込まれたのでない限り、手は出してこない。危険度:致命的",
    "ko": "현상금 사냥꾼입니다. 일종의 프리랜서로 국가와 계급에 구애받지 않습니다. 용병을 직접 고용하여 무리로 함께 다니는 경우도 있으나 주로 단독 활동을 선호합니다. 의뢰 대상이 아니면 먼저 공격하지 않습니다. 위험도: 치명적",
    "ru": "Это охотник за головами. Эти вольные стрелки могут являться представителями любой расы и быть любого происхождения; иногда им помогают наёмники, но обычно они действуют поодиночке. Как правило, они оставляют таких как вы в покое, если только у них нет конкретного задания — уничтожить вас. Уровень опасности: смертельный",
    "zh": "这是一个赏金猎人。这些自由职业者可以是任何种族的人，他们来自各行各业。有时候他们会接受雇佣兵的协助，但通常他们都是单独行动的。一般情况下，他们不会理睬你，除非他们受命来取你的人头。威胁等级：致命的"
  },
  "graphicID": 297,
  "groupID": 816,
  "mass": 19000000.0,
  "name": {
    "de": "Jerek Shapuir",
    "en": "Jerek Shapuir",
    "es": "Jerek Shapuir",
    "fr": "Jerek Shapuir",
    "ja": "ジェレックシャピヤー",
    "ko": "제렉 샤퓌어",
    "ru": "Jerek Shapuir",
    "zh": "杰瑞克·沙普尔"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 250.0,
  "sofFactionName": "amarrbase",
  "volume": 1100000.0
}