{
  "capacity": 235.0,
  "description": {
    "de": "Die seltene Spider, eine bei Kopfgeldjägern beliebte Drohne, wurde auf dem Schwarzmarkt zu Tausenden verkauft, seit ihre Produktion bei CreoDron Corporation anlief. Das Konzeptdesign stammt vom vielfach ausgezeichneten Wissenschaftler Yeeti Mourir. Die Spider-Drohne, die auf der alten Wasp-Drohne basiert, opfert Durchschlagskraft zugunsten eines leistungsstärkeren Schilds und Stasis Webifier-Fähigkeiten, wie auch ultra-hoher Geschwindigkeit.  \n\n\n\nLeider ist sie zurzeit auf dem freien Markt nicht erhältlich. CreoDron und Yeeti Mourir haben sich vor Gallente-Gerichten hässliche Auseinandersetzungen geliefert, um sich die exklusiven Fertigungsrechte an der Spider-Drohne zu sichern, weshalb diese aus rechtlichen Gründen nicht auf dem freien Markt erhältlich ist.  Das konnte jedoch auch nicht verhindern, dass die Drohne für das Gallente-Militär produziert wurde oder dass die Serpentis sich Hunderte Einheiten der Drohne für den lukrativen Schwarzmarkt sicherte und sie aus dem Hoheitsgebiet der Gallente schmuggelte.",
    "en": "A popular drone amongst bounty hunters, the rare Spider drone has been sold in the thousands on the black market since it began being manufactured by CreoDron corporation.  The conceptual design of it was created by the multi-awarded scientist, Yeeti Mourir.  Built on the old Wasp drone model, the Spider drone sacrifices its damaging capabilities for a more powerful force-shield and stasis webifying ability, as well as ultra fast speed.  \r\n\r\nUnfortunately it is not currently available on the public market.  CreoDron and Yeeti Mourir have waged a long and ugly battle in Gallente courtrooms to try and acquire the sole manufacturing rights on the Spider drone, which has kept it off of public markets for legal reasons.  Yet that did not keep the drone from being built for the Gallente military, nor has it kept the Serpentis from acquiring hundreds of batches of the drone and smuggling it out of Gallente space for the lucrative black market.",
    "es": "El poco común Spider, un popular dron entre los cazarrecompensas, se ha vendido por miles en el mercado negro desde que la corporación CreoDron comenzase a fabricarlo. Su diseño conceptual es obra de la eminencia científica Yeeti Mourir, quien ha recibido varios galardones. Construido a partir del antiguo modelo del Wasp, el dron Spider sacrifica su capacidad destructora en favor de un escudo de fuerza y una red ralentizadora más potentes, así como velocidad ultrarrápida.\n\nPor desgracia, actualmente no está a la venta. CreoDron y Yeeti Mourir se han enfrascado en una larga y agria batalla legal en los juzgados gallentes para intentar adquirir los derechos de fabricación exclusivos. Sin embargo, eso no ha impedido que el dron se fabricase para el ejército gallente, ni tampoco que Serpentis adquiriese cientos de lotes y los sacase del espacio gallente para venderlos en el lucrativo mercado negro.",
    "fr": "Répandu chez les chasseurs de primes, le drone Spider s'est vendu à des milliers d'exemplaires sur le marché noir depuis que la corporation CreoDron a commencé à le produire.  Son design conceptuel est l'œuvre du scientifique primé à plusieurs reprises, Yeeti Mourir.  Construit sur le modèle de l'ancien drone Wasp, le Spider sacrifie sa capacité à infliger de lourds dégâts pour un plus puissant bouclier et une capacité à générer des stases, ainsi qu'une vitesse de déplacement ultra-rapide.  \n\nMalheureusement, il n'est pas actuellement disponible sur le marché public.  CreoDron et Yeeti Mourir ont mené un combat long et acharné devant les tribunaux gallente pour essayer d'acquérir les droits exclusifs de production du drone Spider, ce qui l'a empêché d'être mis sur le marché pour des raisons légales.  Cela n'a toutefois pas empêché ni l'armée gallente de fabriquer le drone, ni les Serpentis d'en acquérir des lots par centaines et de le sortir illégalement de l'espace gallente pour se remplir les poches en le mettant sur le marché noir.",
    "ja": "スパイダードローンは賞金稼ぎに人気のドローンで、クレオドロンコーポレーションが製造を開始してから、何千体もがブラックマーケットで売りさばかれた。コンセプトデザイン担当は多方面で評価の高い科学者、イェーティモーリー氏。スパイダードローンは、旧式のワスプドローンを基本モデルに、攻撃能力を捨ててフォースシールドとステイシスウェビファイアの強化に集中し、合わせて超高速機動を実現した。残念ながら現在、一般市場での購入はできない。スパイダードローンの独占製造権をめぐり、ガレンテ法廷でクレオドロン社とイェーティモーリー氏の長い泥沼の戦いが続いているため、法律上の懸念から市販を見合わせているのだ。それでも、ガレンテ軍向けの製造は中止されなかったし、それをサーペンティスが数百機単位で買いあさり、ガレンテ領じゅうの闇市場へ密輸するのも止められなかった。",
    "ko": "현상금 사냥꾼들 사이에서 인기 있는 독특한 형태의 스파이더 드론입니다. 크레이드론 사가 스파이더 드론을 생산한 이후로 암시장에서는 수천 대가 넘는 드론이 암암리에 판매되었습니다. 다수의 상을 받은 적이 있는 과학자인 이티 모리르가 스파이더 드론의 개념 설계를 맡았습니다. 구형 와스프 드론을 기반으로 제작한 스파이더 드론은 공격능력을 낮춘 대신 더욱 강력해진 포스 필드와 스테이시스 웹 생성 능력을 갖추었으며 속도가 증가했습니다. <br><br>안타깝게도 스파이더 드론은 아직 일반인들 대상으로 판매되지 않습니다. 크레이드론과 이티 모리르는 갈란테 법정에서 스파이더 드론의 독점 생산 권리를 놓고 장기간의 지루한 법정 싸움을 벌이고 있습니다. 이러한 법률적 이유 때문에 스파이더 드론이 일반인들 대상으로 판매되지 않았습니다. 그러나 이러한 법정 싸움에도 불구하고 여전히 갈란테군에서는 스파이더 드론을 생산하고 있으며 서펜티스는 갈란테 지역에서 수백개의 드론을 몰래 빼돌려 수익성 좋은 암시장에 팔고 있습니다.",
    "ru": "Популярный среди охотников за наградой редкий дрон Spider продается на черном рынке тысячами, с тех пор как его стала производить корпорация CreoDron. Его концепция была создана ученым по имени Yeeti Mourir, отмеченным многочисленными наградами. Разработчики дрона Spider, спроектированного на основе старой модели дрона Wasp, пожертвовали наступательными способностями в пользу более мощных силовых полей и генераторов стазис-полей, а также крайне высокой скорости.  \n\n\n\nК сожалению, на данный момент этой модели нет на открытом рынке. CreoDron и Yeeti Mourir вели длительную и грязную войну в судах Gallente, чтобы добиться эксклюзивных прав на изготовление дронов Spider, что препятствует его появлению на рынке по юридическим причинам.  Но всё же эти действия не предотвратили изготовления дрона для вооруженных сил Gallente, а также не смогли остановить закупку Serpentis сотен партий дронов и контрабандного их вывоза из пространства Gallente на прибыльный черный рынок.",
    "zh": "这种优秀的“蜘蛛”无人机深受赏金猎人喜爱。自从西顿工业集团开始生产这种无人机以来，它们在黑市中的销量已达数千架。它的概念性设计是由多次获奖的科学家耶逖·莫里提出的。“蜘蛛”以老式的“胡蜂”无人机为原型，牺牲了杀伤力来换得更强大的力场以及停滞光束能力，还有超快的速度。不幸的是，它目前不在正规市场上销售。西顿工业和耶逖·莫里在盖伦特法庭上进行了旷日持久、面目丑陋的口水战，希望独揽蜘蛛无人机的生产权，这使其由于法律原因不得进入正规市场。不过这不会妨碍西顿工业为盖伦特军队生产这种无人机，也无法阻止天蛇弄到成百上千的批量，并将其偷运出盖伦特空间，送到利润丰厚的黑市上。"
  },
  "graphicID": 1079,
  "groupID": 805,
  "mass": 3500.0,
  "name": {
    "de": "Spider Drone I",
    "en": "Spider Drone I",
    "es": "Dron Spider I",
    "fr": "Spider Drone I",
    "ja": "スパイダードローン",
    "ko": "스파이더 드론 I",
    "ru": "Spider Drone I",
    "zh": "蜘蛛无人机 I"
  },
  "portionSize": 1,
  "published": false,
  "radius": 35.0,
  "sofFactionName": "caldaribase",
  "soundID": 11,
  "volume": 250.0
}