{
  "capacity": 120.0,
  "description": {
    "de": "Der Kurzon Zerstörer ist wirklich ein seltener Anblick. Zu einem saftigen Kaufpreis vom Schwarzmarkt erworben, setzt das Kurzon Söldnernetzwerk diese Schiffe gelegentlich ein, wenn es um wirklich wichtige Dinge geht. Zerim Kurzon persönlich hat die Zerstörer mit handverlesenen Modulen ausgerüstet, was sie stärker macht, als die meisten Schlachtschiffe anderer Söldner.",
    "en": "The Kurzon Destroyer is a rare sight indeed.  Purchased from the black market for a hefty price, the Kurzon Mercenary Network uses them occasionally when the stakes are very high.  Zerim Kurzon himself fitted the Destroyers with hand-picked modules, making them tougher than most mercenary battleships.",
    "es": "El destructor Kurzon es una rareza. La red de mercenarios Kurzon los consigue en el mercado negro por un precio elevado y recurre a ellos cuando hay demasiado en juego. El propio Zerim Kurzon equipó los destructores con módulos seleccionados personalmente, lo que los hace más resistentes que la mayoría de los acorazados mercenarios.",
    "fr": "Le Destroyer kurzon est un vaisseau que l'on aperçoit rarement.  Après en avoir acheté au marché noir pour une somme rondelette, le réseau de mercenaires kurzon s'en sert ponctuellement pour les missions comportant des enjeux importants.  Zerim Kurzon en personne a équipé les destroyers de modules soigneusement choisis, ce qui les rend plus solides que bien des cuirassés de mercenaires.",
    "ja": "クーゾン駆逐艦は極めて珍しい船で、クーゾン傭兵ネットワークは大枚をはたいてブラックマーケットでこの船を購入し、報酬の高い大一番で出撃させる。選りすぐりのモジュールを装備しているため、ほとんどの傭兵戦艦よりも強力。",
    "ko": "쿠르존 디스트로이어는 보기 드문 함선으로 암시장에서 상당한 가격으로 팔립니다. 쿠르존 용병 네트워크에서 위험성이 높은 임무를 수행할 때 주로 사용합니다. 제림 쿠르존이 직접 선정한 모듈을 장착하여 다른 용병 배틀쉽들보다 더 강력한 함선으로 만들었습니다.",
    "ru": "Эсминец Kurzon — достаточно редкий корабль. Сеть наемников Kurzon Mercenary Network приобретает такие корабли на черным рынке по изрядным ценам и использует в крайне редких случаях, когда дело того стоит. Zerim Kurzon собственноручно оборудовал эсминцы Kurzon по своему проекту, в результате чего они получились мощнее большинства линкоров наемников.",
    "zh": "库尔宗驱逐舰确实很少见到。这种飞船是库尔宗雇佣兵网络从黑市高价购入的，只有当情况紧急时才会使用。泽里姆·库尔宗亲自为驱逐舰内精选了装备，使其比大多数雇佣兵战列舰还要强大。"
  },
  "graphicID": 335,
  "groupID": 816,
  "mass": 19000000.0,
  "name": {
    "de": "Kurzon Destroyer",
    "en": "Kurzon Destroyer",
    "es": "Destructor Kurzon",
    "fr": "Destroyer Kurzon",
    "ja": "クーゾン駆逐艦",
    "ko": "쿠르존 디스트로이어",
    "ru": "Kurzon Destroyer",
    "zh": "库尔宗 驱逐舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 500.0,
  "sofFactionName": "angelbase",
  "volume": 980000.0
}