{
  "capacity": 625.0,
  "description": {
    "de": "Das Liberty-Schlachtschiff ist einer der größten Posten im Netzwerk der minmatarischen Freiheitskämpfer (Freedom Fighter). Nachdem sie massive Unterstützung seitens der Republik Minmatar erfuhren, konnten sie sich endlich diese Schlachtschiffe vom Typ Typhoon leisten, die den Spitznamen \"Liberty\" erhielten.\r\n\r\nBedrohungsstufe: Tödlich",
    "en": "The Liberty battleship is one of the biggest assets of the Minmatar Freedom Fighter network.  After it had aquired massive support within the Minmatar Republic, it could finally afford these gigantic Typhoon class battleships, which were nicknamed 'Liberty'. Threat level: Deadly",
    "es": "El acorazado Liberty es uno de los mayores activos de la red de Luchadores por la Libertad minmatariana. Después de haber obtenido un apoyo masivo dentro de la República Minmatar, finalmente pudo permitirse estos gigantescos acorazados de clase Typhoon, que fueron apodados «Liberty». Nivel de amenaza: letal.",
    "fr": "Le cuirassé Liberty est l'un des atouts majeurs du réseau des combattants de la liberté minmatar.  Après s'être assuré un soutien financier conséquent de la part de la République minmatar, il a enfin pu s'offrir ces gigantesques cuirassés de classe Typhoon, qui furent alors surnommés « Liberty ». Niveau de menace : mortel",
    "ja": "リバティ戦艦は、ミンマターフリーダムファイターネットワークにとって掛け替えのない資産である。熱烈な支持の末、ようやくこうした巨大なタイフーン級戦艦を購入する資金的余裕が生まれたミンマター共和国では、これらの船を「リバティ」と名づけた。危険度:致命的",
    "ko": "리버티 배틀쉽은 민마타 프리덤 파이터가 소유한 함선 중 가장 큰 함선입니다. 프리덤 파이터는 민마타 공화국으로부터 상당한 지원을 받은 덕에 리버티라는 불리는 이 거대한 타이푼급 배틀쉽을 제작할 수 있었습니다. 위험도: 치명적",
    "ru": "Линкор Liberty — один из крупнейших кораблей сети борцов за свободу Minmatar. После получения массированной поддержки от Республики Minmatar эта сеть смогла позволить себе выделить средства на оснащение огромных линкоров класса Typhoon, которые получили прозвище Liberty. Уровень опасности: смертельный",
    "zh": "“自由”战列舰是米玛塔尔自由战士组织最宝贵的资产之一。在米玛塔尔共和国内取得大量资助后，自由战士组织最终获得了这些“台风”级战列舰，并将其昵称为“自由”。威胁等级：致命的"
  },
  "graphicID": 301,
  "groupID": 816,
  "mass": 19000000.0,
  "name": {
    "de": "Freedom Liberty",
    "en": "Freedom Liberty",
    "es": "Liberty de los Luchadores",
    "fr": "Freedom Liberty",
    "ja": "フリーダムリバティ",
    "ko": "프리덤 리버티",
    "ru": "Freedom Liberty",
    "zh": "自由爱好者级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 250.0,
  "sofFactionName": "minmatarbase",
  "volume": 920000.0
}