{
  "description": {
    "de": "Xenon ist ein Mitglied der Null-Valenz Elemente, die Edel- oder inaktive Gase genannt werden. Inaktiv ist allerdings eine nicht ganz richtige Beschreibung dieser chemischen Gruppe, da einige Edelgasverbindungen synthetisch hergestellt wurden. In einer mit Gas gefüllte Röhre emittiert Xenon ein blaues Glühen, wenn das Gas durch elektrische Entladung angeregt wird. Unter Dutzenden Gigapascal Druck wurde Xenon in einen metallischen Zustand gezwungen. Xenon kann Klathrate mit Wasser bilden, wenn einzelne seiner Atome in einem Gitter von Wassermolekülen gebunden werden.",
    "en": "Xenon is a member of the zero-valence elements that are called noble or inert gases, however, \"inert\" is not a completely accurate description of this chemical series since some noble gas compounds have been synthesized. In a gas filled tube, xenon emits a blue glow when the gas is excited by electrical discharge. Using tens of gigapascals of pressure, xenon has been forced into a metallic phase.[3] Xenon can also form clathrates with water when atoms of it are trapped in a lattice of the water molecules.",
    "es": "El xenón pertenece a los elementos de valencia cero denominados gases nobles o inertes. Sin embargo, «inerte» no es una descripción completamente exacta de esta serie química, pues ha sido posible sintetizar a partir de él ciertos compuestos de gases nobles. El xenón, dentro de un tubo lleno de gas, emite un brillo azul al recibir una descarga eléctrica. Usando decenas de gigapascales de presión, ha sido forzado a entrar en una fase metálica.[3] El xenón también puede formar clatratos con el agua cuando sus átomos quedan atrapados en una red de moléculas acuosas.",
    "fr": "Le xénon est un membre des éléments de valence nulle que l'on nomme gaz inertes ou gaz nobles. « Inerte » ne décrit toutefois pas tout à fait correctement ces éléments chimiques depuis que certains composés de gaz nobles ont été synthétisés. Dans un tube rempli de gaz, le xénon émet une lueur bleue lorsque le gaz est excité par une décharge électrique. Le xénon a pu être passé de force dans sa phase métallique grâce à une pression de plusieurs millions de pascals.[3] Il peut également former des clathrates avec de l'eau lorsque ses atomes sont piégés dans un treillis de molécules d'eau.",
    "ja": "キセノンは、ノーブルガスまたは不活性ガスなどと呼ばれる、原子価ゼロの原子の仲間。ただしノーブルガスから化合物も合成されているので、「不活性」という名はこの種族の物質の正確な特性を示してはいない。ガスを満たしたガラス管の中で、放電によりガスが励起されると青い光を放つ。何十ギガパスカルもの圧力をかけると、キセノンは金属相へ移行する。また、水と包摂化合物を作る。これは格子状になった水分子の中に、キセノン原子が取り込まれたとき生じる。",
    "ko": "크세논은 0의 원자가값을 지니고 있는 비활성 기체 또는 불활성 기체입니다. 그러나 비활성 기체의 일부는 합성된 화합물이므로 엄연히 정의하면 완벽하게 '불활성' 속성을 지닌 화학적 직렬은 아닙니다. 크세논을 채운 관에서 기체 방전이 일어나는 경우 푸른 빛이 발합니다. 수십 기가파스칼의 압력이 가해지면 강제적인 상변환이 일어나 금속상태가 됩니다.[3] 또한 물과 화학작용이 일어날 시 크세논의 원자가 물분자의 격자에 갇혀 클라스레이트을 형성할 수 있습니다.",
    "ru": "Ксенон относится к группе элементов с нулевой валентностью, называемых «благородными» или инертными газами. Однако слово «инертный» не является вполне точным, поскольку некоторые смеси инертных газов синтезировать возможно. Если наполнить ксеноном прозрачную трубку и пропустить через нее электрический разряд, ксенон будет светиться голубым светом. При крайне высоком давлении (десятки гигапаскалей) удалось получить металлическую форму ксенона.[3] Также ксенон может образовывать клатраты с водой, когда его атомы попадают в структуру молекул воды.",
    "zh": "氙是一种化合价为零的元素，这类元素被统称为稀有或惰性气体，不过“惰性”并不能精确描述这一化学系列元素，因为有些稀有气体化合物已经成功合成。在一个装满氙气的试管中，当气体被放电器激发时，氙会放射出一种蓝色光线。在数万兆帕的压力下，氙可被强行压制成金属状态。[3]当氙原子被水分子捕获时，氙也能与水发生反应。"
  },
  "groupID": 422,
  "name": {
    "de": "Xenon",
    "en": "Xenon",
    "es": "Xenon",
    "fr": "Xenon",
    "ja": "キセノン",
    "ko": "제논",
    "ru": "Xenon",
    "zh": "氙"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}