{
  "capacity": 300.0,
  "description": {
    "de": "Ein Mantel der Geheimhaltung umgibt Maylans Identität. Alles was man über ihn weiß, ist, dass er einer der besten Geheimagenten ist, die für das Militär der Republik Minmatar arbeiten und, dass er gute Verbindungen zu hohen Beamten der Republik Minmatar hat. Von Geburt her stammt er vermutlich aus dem Krusual-Stamm.",
    "en": "A shroud of secrecy surrounds Maylans identity.  All that is known is he is a top secret agent working for the Minmatar Republic military, with close ties to certain high ranking officials of the Minmatar Republic.  His ethniticity is most likely that of the Krusual tribe.",
    "es": "Un velo de secretismo envuelve la identidad de Maylans. Todo lo que se sabe de él es que es un agente secreto de alto nivel que trabaja para los militares de la República Minmatar, con estrechos vínculos con ciertos oficiales de alto rango de la República. Probablemente pertenece a la tribu Krusual.",
    "fr": "L'identité de Maylan est entourée de mystère.  Tout ce que l'on sait, c'est qu'il s'agit de l'un des meilleurs agents secrets au service de l'armée de la République minmatar, et qu'il entretient d'étroites relations avec des officiels de haut rang de la République.  Il semblerait que son origine ethnique soit celle de la Krusual Tribe.",
    "ja": "メイランズの身元は謎めいており、ミンマター共和国軍のエリートエージェントであるということと、ミンマター共和国の高官と近しいという程度しか分かっていない。クルースアル族とおぼしき民族意識をかいま見せる。",
    "ko": "메일란의 정체는 베일에 싸여 있습니다. 민마타 군의 비밀 요원이라는 것과 정부 고위 인사와 일종의 연이 있다는 것 외에는 알려진 정보가 없습니다. 크루설 부족 출신으로 예상됩니다.",
    "ru": "Личность Maylan скрыта завесой тайны. Известно лишь, что он секретный агент, работающий на армию Minmatar, и связан с высокопоставленными руководителями Республики. Считают, что по происхождению он из племени Krusual.",
    "zh": "关于梅兰的身份有很多谜团。人们知道他是米玛塔尔共和国军队的一个秘密特工，与米玛塔尔共和国的某些高级官员有着密切的关系。他有可能来自克鲁夏部落。"
  },
  "graphicID": 1885,
  "groupID": 817,
  "mass": 11500000.0,
  "name": {
    "de": "Maylan Falek",
    "en": "Maylan Falek",
    "es": "Maylan Falek",
    "fr": "Maylan Falek",
    "ja": "メイロンファラック",
    "ko": "메일란 팔렉",
    "ru": "Maylan Falek",
    "zh": "梅兰·法尔科"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 109.0,
  "sofFactionName": "minmatarnavy",
  "soundID": 31,
  "volume": 96000.0
}