{
  "description": {
    "de": "Neon ist das zweitleichteste Edelgas, glüht in einer Vakuumröhre rötlich-orange und hat die 40-fache Kühlkapazität von flüssigem Helium sowie die dreifache von flüssigem Wasserstoff (auf der Basis \"je Einheit\"). Bei den meisten Anwendungen ist es ein weniger kostspieliges Kühlmittel als Helium. Neon hat die intensivste Entladung bei normalen Spannungen und Stromstärken aller Edelgase.",
    "en": "Neon is the second-lightest noble gas, glows reddish-orange in a vacuum discharge tube and has over 40 times the refrigerating capacity of liquid helium and three times that of liquid hydrogen (on a per unit volume basis). In most applications it is a less expensive refrigerant than helium. Neon has the most intense discharge at normal voltages and currents of all the rare gases.",
    "es": "El neón es el segundo gas noble más ligero, resplandece en tono anaranjado rojizo en un tubo de descarga de vacío, tiene más de 40 veces la capacidad refrigerante del helio líquido y tres veces la del hidrógeno líquido (en función del volumen por unidad). En la mayoría de las aplicaciones, es un refrigerante más económico que el helio. El neón tiene la descarga más intensa a voltajes y corrientes normales de todos los gases poco comunes.",
    "fr": "Le néon est le second gaz noble pour sa légèreté. Il émet une lueur rouge-orangée dans un tube à décharge et il a plus de 40 fois la capacité réfrigérante de l'hélium liquide et trois fois celle de l'hydrogène liquide (sur la base d'une unité par volume). Dans la plupart des utilisations, c'est un réfrigérant qui revient moins cher que l'hélium. Le néon produit la décharge la plus intense de tous les gaz rares à un voltage standard.",
    "ja": "ネオンはノーブルガス中で 2 番目に軽い。真空放電管中で赤みがかったオレンジ色に発光する。単位体積あたり、液体ヘリウムの 40 倍、液体水素の 3 倍の冷却能力がある。通常の使用では、ヘリウムより安い冷却液となる。ノーブルガスの中で、通常の電圧電流下において最も激しい放電を行う。",
    "ko": "비활성 기체중 두번째로 가벼운 네온은 진공상태의 방전관에서 주홍색으로 빛을 발합니다. 액체 헬륨보다 40배, 액체 수소보다는 3배 더 강력한 냉각력을 가지고 있습니다. 대부분의 상황에서 헬륨보다 저렴한 냉매로 사용할 수 있습니다. 네온은 희유 가스중 정격 전압에서 가장 강렬한 방전을 일으킵니다.",
    "ru": "Неон — второй по светимости инертный газ, который при свечении дает красно-оранжевый цвет в вакуумно-разрядных трубках. Удельная охлаждающая способность неона в 40 раз выше, чем у сжиженного гелия, и в 3 раза выше, чем у сжиженного водорода. В большинстве случаев использовать неон в качестве хладагента дешевле, чем гелий. Из всех инертных газов неон обладает наиболее интенсивным разрядом при таком же напряжении и силе тока.",
    "zh": "氖是第二轻的惰性气体，在真空放电管中发出橘红色的光芒，具有比液氦强40倍，比液氢强3倍的单位体积制冷能力。在很多应用中，它是一种比氦便宜的制冷剂。在所有稀有气体中，氖在常规电压和电流下有最强的放电能力。"
  },
  "groupID": 422,
  "name": {
    "de": "Gaseous Neon Isotopes",
    "en": "Gaseous Neon Isotopes",
    "es": "Isótopos de neón gaseoso",
    "fr": "Isotopes de néon gazeux",
    "ja": "気化ネオン同位体",
    "ko": "네온 가스 동위원소",
    "ru": "Gaseous Neon Isotopes",
    "zh": "气态氡同位素"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}