{
  "basePrice": 76000.0,
  "description": {
    "de": "Wenn sich Sternverschmelzungen in der Nähe hoher Konzentrationen Silikatstaubs ereignen, so wie man sie in interstellaren Eisfeldern findet, bildet sich eine Substanz, die als White Glaze gekannte ist. White Glaze ist extrem reich an Stickstoff-14 und anderen stabilen Stockstoff-Isotopen. Deshalb gibt es danach einen ständigen Bedarf, um bestimmte Arten von Kontrolltürmen zu betreiben. Zu finden in Sonnensystemen der Stufe <color='0xFF33FFFF'>1.0</color> oder darunter.",
    "en": "When star fusion processes occur near high concentrations of silicate dust, such as those found in interstellar ice fields, the substance known as White Glaze is formed. White Glaze is extremely high in nitrogen-14 and other stable nitrogen isotopes, and is thus a necessity for the sustained operation of certain kinds of control tower.\r\n\r\nAvailable in <color='0xFF33FFFF'>1.0</color> security status solar systems or lower.",
    "es": "Cuando los procesos de fusión estelar se producen cerca de una gran concentración de polvo de silicato, como las que se encuentran en los campos de hielo interestelares, se forma la sustancia conocida como cristal níveo. El cristal níveo contiene niveles extremadamente altos de nitrógeno 14 y otros isótopos de nitrógeno estables, por tanto, es necesario para el funcionamiento de ciertos tipos de torres de control.\n\nDisponible en sistemas solares con estado de seguridad <color='0xFF33FFFF'>1,0</color> o inferior.",
    "fr": "C'est lorsqu'un processus de fusion stellaire a lieu près de grandes concentrations de poussière de silice, telles que celles qu'on trouve dans les champs de glace interstellaire, que se forme de la roche vitreuse. La roche vitreuse contient une concentration extrêmement forte d'azote 14 ainsi que d'autres isotopes d'azote stables. Elle est l'un des composants indispensables pour les opérations de longue durée effectuées par certaines tours de contrôle.\n\nDisponible dans les systèmes solaires de statut de sécurité <color='0xFF33FFFF'>1,0</color> ou inférieur.",
    "ja": "星間氷フィールドで見られるような高密度のケイ酸塵の近くで恒星核融合反応が発生すると、ホワイトグレイズという物質が形成される。ホワイトグレイズは窒素-14などの安定した窒素同位体を高密度で含んでいるため、ある種のコントロールタワーの動力源として需要がある。\n\t\t\nセキュリティステータスが<color='0xFF33FFFF'>1.0</color>以下のソーラーシステムに存在する。",
    "ko": "규산염 가루가 고도로 밀집된 지역 근방의 별에서 핵융합 과정이 이루어질 때 화이트 글레이즈가 형성됩니다. 화이트 글레이즈는 질소-14 및 안정된 질소 동위원소가 고농도로 함유되어있기 때문에 특정한 일부 관제타워의 지속적인 가동에 필수적입니다. <br><br>시큐리티 상태가 <color='0xFF33FFFF'>1.0</color>이하인 항성계에서 발견됩니다.",
    "ru": "Когда в недрах звезды, окруженной областями с высокой концентрацией силикатной пыли (такими, как межзвездные скопления льда) происходит процесс ядерного синтеза, образуется вещество, известное как White Glaze. White Glaze содержит особенно много азота-14 и других его стабильных изотопов (Nitrogen Isotopes); поэтому это вещество жизненно необходимо для продолжительной работы некоторых видов башен управления. Скопления астероидов, содержащих эту руду, можно встретить в планетных системах со степенью соответствия нормам КОНКОРДа <color='0xFF33FFFF'>1.0</color> и ниже.",
    "zh": "当恒星聚变的过程发生在诸如星际冰域这种硅酸盐尘埃聚集的区域时，就会形成白釉冰。白釉冰富含氮-14以及其他一些稳定的氮同位素，因而成为某些类型控制塔维持运行的必需品。\n\n你可以在安全等级<color='0xFF33FFFF'>1.0</color>及以下的星系找到它。"
  },
  "groupID": 465,
  "iconID": 2561,
  "marketGroupID": 1855,
  "mass": 1000.0,
  "name": {
    "de": "White Glaze",
    "en": "White Glaze",
    "es": "Cristal níveo",
    "fr": "Roche vitreuse",
    "ja": "ホワイトグレイズ",
    "ko": "화이트 글레이즈",
    "ru": "White Glaze",
    "zh": "白釉冰"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1000.0
}