{
  "basePrice": 1525000.0,
  "description": {
    "de": "Eisformationen wie diese, die eine große Menge an schwerem Wasser und Flüssigozon enthalten, und in Gebieten mit hoher elektromagnetischer Aktivität vorkommen, werden durch starken Stromfluss gebildet. Glare Crusts enthalten auch einen kleinen Anteil an Strontiumclathrat. Zu finden in Sonnensystemen mit Sicherheitsstatus <color='0xFFFF6600'>0.4</color> oder niedriger.",
    "en": "In areas with high concentrations of electromagnetic activity, ice formations such as this one, containing large amounts of heavy water and liquid ozone, are spontaneously formed during times of great electric flux. Glare crust also contains a small amount of strontium clathrates.\r\n\r\nAvailable in <color='0xFFFF6600'>0.4</color> security status solar systems or lower.",
    "es": "En zonas con gran concentración de actividad electromagnética, las formaciones de hielo como esta, que contienen grandes cantidades de agua pesada y ozono líquido, se forman espontáneamente durante tiempos de gran flujo eléctrico. La corteza brillante también contiene una pequeña cantidad de clatrato de estroncio.\r\n\r\nSe encuentra en sistemas solares con estado de seguridad <color='0xFFFF6600'>0,4</color> o inferior.",
    "fr": "Les formations glaciaires comme celle-ci se forment spontanément dans des zones à forte concentration magnétique, sous l'effet de puissants courants électriques. Elles contiennent de grandes quantités d'eau lourde et d'ozone liquide. La glace laminée contient des clathrates de strontium en faible quantité. Disponible dans les systèmes solaires avec un statut de sécurité de <color='0xFFFF6600'>0,4</color> ou inférieur.",
    "ja": "非常に強い電磁場が存在する空間で形成されるアイスは、大量の重水と液体オゾンを含み、電流が高密度で流れた際に自然形成される。グレアクラストは少量ではあるがストロンチウム化合物も含有している。\r\n\r\nセキュリティステータスが<color='0xFFFF6600'>0.4</color>以下のソーラーシステムで利用可能。",
    "ko": "활발한 전자기 활동이 관측되는 지역에서 강력한 전자기 폭풍이 발생했을 때 산발적으로 생성되는 아이스 자원으로, 다량의 중수 및 액화 오존이 함유되어 있습니다. 글레어 크러스트에서도 스트론튬 클라스레이트가 소량 발견됩니다.<br><br>시큐리티 상태가 <color='0xFFFF6600'>0.4</color>이하인 성계에서 발견됩니다.",
    "ru": "Ледяные формации, подобные этой, содержащие большое количество тяжёлой воды и жидкого озона, спонтанно формируются под воздействием мощных электростатических потоков в зонах высокой электромагнитной активности. Ледяная корка также содержит в себе небольшое количество клатратов стронция. Такие формации встречаются преимущественно в звёздных системах с уровнем безопасности <color='0xFFFF6600'>0,4</color> и ниже.",
    "zh": "在电磁活跃性高的区域，像这种含有大量重水和液态臭氧的冰体通常都是在强电流状态下自然形成的。电冰体内还含有少量锶包合物。\r\n\r\n可于安全等级为<color='0xFFFF6600'>0.4</color>及以下的星系开采。"
  },
  "groupID": 465,
  "iconID": 2559,
  "marketGroupID": 1855,
  "mass": 1000.0,
  "name": {
    "de": "Glare Crust",
    "en": "Glare Crust",
    "es": "Corteza brillante",
    "fr": "Surface éclatante",
    "ja": "グレアクラスト",
    "ko": "글레어 크러스트",
    "ru": "Glare Crust",
    "zh": "电冰体"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1000.0
}