{
  "basePrice": 825000.0,
  "description": {
    "de": "Ziemlich selten und sehr wertvoll: Eisformationen vom Typ Gelidus sind eine ergiebige Quelle von Strontium-Clathraten und gehören zu den seltensten Feststoffen, die man im Universum finden kann. Zusätzlich enthalten sie eine ungewöhnlich hohe Konzentration an Schwerem Wasser und Flüssigem Ozon. Zu finden in Sonnensystemen der Stufe <color='0xFFFF0000'>0.0</color> oder darunter.",
    "en": "Fairly rare and very valuable, Gelidus-type ice formations are a large-scale source of strontium clathrates, one of the rarest ice solids found in the universe, in addition to which they contain unusually large concentrations of heavy water and liquid ozone.\r\n\r\nAvailable in <color='0xFFFF0000'>0.0</color> security status solar systems or lower.",
    "es": "Las formaciones de hielo de tipo gélidus, bastante poco comunes y muy valiosas, son una importantísima fuente de clatratos de estroncio, uno de los sólidos de hielo menos comunes del universo, además de que contienen agua pesada y ozono líquido en concentraciones mucho mayores de lo normal.\n\nSe encuentra en sistemas solares con estado de seguridad <color='0xFFFF0000'>0,0</color> o inferior.",
    "fr": "Très précieuses et relativement rares, les formations glaciaires de type gelidus sont des sources importantes de clathrates de strontium, l'un des solides à base de glace les plus rares de l'univers. Elles contiennent en outre une forte concentration d'eau lourde et d'ozone liquide.\n\nDisponible dans les systèmes solaires de statut de sécurité <color='0xFFFF0000'>0,0</color> ou inférieur.",
    "ja": "非常に希少で価値も高い浮遊氷塊。ゲリドゥスに属する浮遊氷塊は大量のストロンチウム包摂化合を含み、大抵の場合は重水、液体オゾンの含有密度も極めて高くなっている。まれにしか発見できない氷塊。\n\t\t\nセキュリティステータスが<color='0xFFFF0000'>0.0</color>以下のソーラーシステムに存在する。",
    "ko": "희귀하게 발견되는 겔리더스 결빙은 스트론튬 클라스레이트의 주원천이며 대량의 중수와 액화 오존 또한 포함하고 있습니다. <br><br>시큐리티 상태가 <color='0xFFFF0000'>0.0</color>이하인 항성계에서 발견됩니다.",
    "ru": "Довольно редкий и очень ценный лед Gelidus содержит большое количество клатратов стронция (Strontium Clathrates), одного из редчайших твердых льдов во вселенной. В нём также содержится необычно большое количество тяжелой воды (Heavy Water) и жидкого озона (Liquid Ozone). Скопления астероидов, содержащих эту руду, можно встретить в планетных системах со степенью соответствия нормам КОНКОРДа <color='0xFFFF0000'>0.0</color> и ниже.",
    "zh": "加里多斯冰矿相当稀有，而且非常珍贵，是锶包合物的重要来源——锶包合物是宇宙中最稀有的冰类固体之一。此外，加里多斯冰矿还含有高度浓缩的重水和液态臭氧。\n\n你可以在安全等级<color='0xFFFF0000'>0.0</color>及以下的星系找到它。"
  },
  "groupID": 465,
  "iconID": 2558,
  "marketGroupID": 1855,
  "mass": 1000.0,
  "name": {
    "de": "Gelidus",
    "en": "Gelidus",
    "es": "Gélidus",
    "fr": "Gelidus",
    "ja": "ゲリドゥス",
    "ko": "겔리더스",
    "ru": "Gelidus",
    "zh": "加里多斯冰矿"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1000.0
}