{
  "basePrice": 1550000.0,
  "description": {
    "de": "Dark Glitter ist eine der seltensten interstellaren Eisformen und bildet sich nur in Gebieten mit großen Mengen an Reststrom. Man weiß nur wenig über seine genaue Entstehung. Die gigantischen Mengen an Flüssigem Ozon, die man in einem dieser Brocken findet, machen es sowohl für Sternen-Physiker als auch für Chemiker zu einem faszinierenden Mysterium. Zusätzlich enthält es große Mengen an Schwerem Wasser und eine geringe Menge an Strontium-Clathraten. Zu finden in Sonnensystemen der Stufe <color='0xFFE53300'>0.1</color> oder darunter.",
    "en": "Dark glitter is one of the rarest of the interstellar ices, formed only in areas with large amounts of residual electrical current. Little is known about the exact way in which it comes into being; the staggering amount of liquid ozone to be found inside one of these rocks makes it an intriguing mystery for stellar physicists and chemists alike. In addition, it contains large amounts of heavy water and a decent measure of strontium clathrates.\r\n\r\nAvailable in <color='0xFFE53300'>0.1</color> security status solar systems or lower.",
    "es": "El brillo oscuro es uno de los hielos interestelares menos comunes y se forma solo en áreas con grandes cantidades de corriente eléctrica residual. Poco se sabe sobre la forma exacta en la que surge, la asombrosa cantidad de ozono líquido que se encuentra dentro de una de estas rocas hace que sea un misterio para los físicos y los químicos estelares por igual. Además, contiene grandes cantidades de agua pesada y una buena dosis de clatratos de estroncio.\n\nSe encuentra en sistemas solares con estado de seguridad <color='0xFFE53300'>0,1</color> o inferior.",
    "fr": "L'éclat sombre est l'une des glaces interstellaires les plus rares. Elle se forme dans des zones fortement chargées en courants électriques résiduels. On ne sait pas grand-chose de sa création et la quantité impressionnante d'ozone liquide qu'elle contient reste un mystère pour l'ensemble des chimistes et des physiciens stellaires. Elle contient en outre une forte concentration d'eau lourde ainsi qu'une quantité non négligeable de clathrates de strontium.\n\nDisponible dans les systèmes solaires de statut de sécurité <color='0xFFE53300'>0,1</color> ou inférieur.",
    "ja": "ダークグリッターは極めて希少な星間氷で、大量の残留電流が存在する宇宙空間でのみ形成される。どのようにして生じるのか、具体的な過程はほとんど分かっていないが、驚異的な量の液体オゾンを含むことから、宇宙物理学者や化学者にとっては興味をそそる謎となっている。また、大量の重水とかなりの量のストロンチウム化合物も含んでいる。\n\t\t\nセキュリティステータスが<color='0xFFE53300'>0.1</color>以下のソーラーシステムに存在する。",
    "ko": "다크 글리터은 희귀 성간 아이스에서 추출되는 자원으로 잔여 전류가 흐르는 지점에서만 생성됩니다. 생성 이유에 대해서는 정확히 알려져 있지 않으나 대량의 액화 오존을 담고 있는 탓에 우주 물리학자 및 화학자들 조차 그 정체를 파악하지 못하고 있습니다. 그 외에도 대량의 중수와 상당량의 스트론튬 클라스레이트를 함유하고 있습니다. <br><br>시큐리티 상태가 <color='0xFFE53300'>0.1</color>이하인 항성계에서만 발견됩니다.",
    "ru": "Dark glitter — один из редчайших типов межзвездного льда, образующийся исключительно в областях с большой концентрацией остаточных электрических потоков. Данных о том, как именно происходит его образование, недостаточно. Потрясающее количество жидкого озона (Liquid Ozone), находящегося внутри этих глыб, превращает их в интригующую загадку для астрофизиков и астрохимиков. Кроме того, в нем содержится большое количество тяжелой воды и приличное количество клатратов стронция. Скопления этого типа льда можно встретить в планетных системах со степенью соответствия нормам КОНКОРДа <color='0xFFE53300'>0.1</color> и ниже.",
    "zh": "黑闪冰是最稀有的星际冰之一，只在含有大量残留电流的地方才能形成。人们对它的具体形成方式知之甚少；这种矿体所蕴含的数量惊人的液态臭氧使它在星球物理学家和化学家这种人心中神秘而有魅力。此外，它还含有大量的重水和相当储量的锶包合物。\n\n你可以在安全等级<color='0xFFE53300'>0.1</color>及以下的星系找到它。"
  },
  "groupID": 465,
  "iconID": 2557,
  "marketGroupID": 1855,
  "mass": 1000.0,
  "name": {
    "de": "Dark Glitter",
    "en": "Dark Glitter",
    "es": "Brillo oscuro",
    "fr": "Éclat sombre",
    "ja": "ダークグリッター",
    "ko": "다크 글리터",
    "ru": "Dark Glitter",
    "zh": "黑闪冰"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1000.0
}