{
  "basePrice": 376000.0,
  "description": {
    "de": "Interstellares Eis bildet sich durch die Ablagerung von Gasmolekülen auf Partikeln aus Silikatstaub. Diese kristallinen Formationen können in vielen Eisfeldern gefunden werden und sind im Universum als Hauptquelle für Helium-Isotope bekannt. Zu finden in Sonnensystemen der Stufe <color='0xFF33FFFF'>1.0</color> oder darunter.",
    "en": "Interstellar ices are formed by accretion of gas molecules onto silicate dust particles. These crystalline formations can be found scattered around many an ice field, and are known as the universe's primary source of helium isotopes.\r\n\r\nAvailable in <color='0xFF33FFFF'>1.0</color> security status solar systems or lower.",
    "es": "El hielo interestelar se forma por la acumulación de moléculas de gas en partículas de polvo de silicato. Estas formaciones cristalinas se pueden encontrar dispersas alrededor de muchos campos de hielo estelares y se conocen por ser la principal fuente de isótopos de helio del universo.\n\nDisponible en sistemas solares con estado de seguridad <color='0xFF33FFFF'>1,0</color> o inferior.",
    "fr": "Les glaces interstellaires se forment par accumulation de molécules de gaz sur des particules de poussière de silice. Il est possible de trouver de telles formations cristallines tout autour d'un champ de glace. Elles sont la source principale de l'univers en matière d'isotopes d'hélium.\n\nDisponible dans les systèmes solaires de statut de sécurité <color='0xFF33FFFF'>1,0</color> ou inférieur.",
    "ja": "星間氷は、ケイ酸塩の微粒子の周囲にガス分子が付着することで形成される。こうした浮遊氷塊群は、星間アイスフィールドとして広い範囲に点在し、宇宙空間における主なヘリウム同位体供給源となっている。\n\t\t\nセキュリティステータスが<color='0xFF33FFFF'>1.0</color>以下のソーラーシステムに存在する。",
    "ko": "성간 아이스는 규산염 입자와 가스 분자가 혼합됨으로써 생성됩니다. 이러한 크리스탈 분자구조는 아이스지대에서 흔히 볼 수 있으며 헬리움 동위원소의 주요 공급원입니다. <br><br>시큐리티 상태가 <color='0xFF33FFFF'>1.0</color>이하인 항성계에서 발견됩니다.",
    "ru": "Межзвёздный лёд образуется в результате сращения молекул газа и частиц силикатной пыли. Эти кристаллические образования можно найти разбросанными в множесте скоплений льда; известно, что во вселенной они — основной источник изотопов гелия. Скопления астероидов, содержащих эту руду, можно встретить в планетных системах со степенью соответствия нормам КОНКОРДа <color='0xFF33FFFF'>1.0</color> и ниже.",
    "zh": "星际里的冰通常都是由气体分子不断附着于硅酸盐尘粒而形成。这些晶体散布在许多冰域中，被认为是宇宙中氦同位素的最主要来源。\n\n你可以在安全等级<color='0xFF33FFFF'>1.0</color>及以下的星系找到它。"
  },
  "groupID": 465,
  "iconID": 2556,
  "marketGroupID": 1855,
  "mass": 1000.0,
  "name": {
    "de": "Clear Icicle",
    "en": "Clear Icicle",
    "es": "Carámbano blanco",
    "fr": "Tesson glacé",
    "ja": "クリアアイシクル",
    "ko": "아이시클",
    "ru": "Clear Icicle",
    "zh": "清冰锥"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1000.0
}