{
  "basePrice": 450000.0,
  "description": {
    "de": "Krystallos-Eis ist die ergiebigste bekannte Quelle an Strontium-Clathraten. Diese Eisformationen bilden sich nur in Gebieten, in denen ganz spezielle Umweltfaktoren zusammenspielen. Krystallos-Eis enthält auch ziemlich viel Flüssiges Ozon. Zu finden in Sonnensystemen der Stufe <color='0xFFFF0000'>0.0</color> oder darunter.",
    "en": "The universe's richest known source of strontium clathrates, Krystallos ice formations are formed only in areas where a very particular combination of environmental factors are at play. Krystallos compounds also include quite a bit of liquid ozone.\r\n\r\nAvailable in <color='0xFFFF0000'>0.0</color> security status solar systems or lower.",
    "es": "Las formaciones de hielo de kristalos, la fuente de clatrato de estroncio más rica del universo, solo se constituyen en zonas donde se da una combinación muy concreta de factores ambientales. Los compuestos de kristalos también incluyen bastante ozono líquido.\n\nDisponible en sistemas solares con estado de seguridad <color='0xFFFF0000'>0,0</color> o inferior.",
    "fr": "Les formations glaciaires de krystallos sont les meilleures sources connues de clathrates de strontium de l'univers. Elles se trouvent uniquement dans des zones présentant des facteurs environnementaux très particuliers. Les composés de krystallos peuvent également contenir des traces d'ozone liquide.\n\nDisponible dans les systèmes solaires de statut de sécurité <color='0xFFFF0000'>0,0</color> ou inférieur.",
    "ja": "宇宙で最もストロンチウム化合物を豊富に含む物質であるクリストーロス氷塊は、いくつもの環境要因が重なった非常に特殊な条件下でのみ形成される。また、液体オゾンの含有量もかなり高い。\n\t\t\nセキュリティステータスが<color='0xFFFF0000'>0.0</color>以下のソーラーシステムに存在する。",
    "ko": "크리스탈로스는 특정 환경에서만 추출되는 아이스 물질로 막대한 양의 스트론튬 클라스레이트를 함유하고 있습니다. 그 외에도 상당한 양의 액화 오존을 함유하고 있습니다. <br><br>시큐리티 상태가 <color='0xFFFF0000'>0.0</color>이하인 항성계에서 발견됩니다.",
    "ru": "Самый богатый источник клатратов стронция (Strontium Clathrates) в исследованном космосе — ледяные образования Krystallos, которые формируются лишь под влиянием особого сочетания факторов окружающей среды. В соединениях Krystallos также содержится существенное количество жидкого озона (Liquid Ozone). Скопления астероидов, содержащих эту руду, можно встретить в планетных системах со степенью соответствия нормам КОНКОРДа <color='0xFFFF0000'>0.0</color> и ниже.",
    "zh": "作为宇宙中最富含锶包合物的已知原料，冰晶矿类冰只有在特定的若干环境因素共同作用下才能形成。冰晶矿化合物中还含有不少液态臭氧。\n\n你可以在安全等级<color='0xFFFF0000'>0.0</color>及以下的星系找到它。"
  },
  "groupID": 465,
  "iconID": 2560,
  "marketGroupID": 1855,
  "mass": 1000.0,
  "name": {
    "de": "Krystallos",
    "en": "Krystallos",
    "es": "Kristalos",
    "fr": "Krystallos",
    "ja": "クリストーロス",
    "ko": "크리스탈로스",
    "ru": "Krystallos",
    "zh": "冰晶矿"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1000.0
}