{
  "basePrice": 76000.0,
  "description": {
    "de": "Interstellares Eis bildet sich durch die Ablagerung von Gasmolekülen auf Partikeln aus Silikatstaub. Wegen seiner einzigartigen chemischen Zusammensetzung und der Umstände, unter denen es sich bildet, enthält Blue Ice mehr Sauerstoff-Isotope als jeder andere Eisasteroid. Zu finden in Sonnensystemen der Stufe <color='0xFF33FFFF'>1.0</color> oder darunter.",
    "en": "Interstellar ices are formed by accretion of gas molecules onto silicate dust particles. Due to its unique chemical composition and the circumstances under which it forms, blue ice contains more oxygen isotopes than any other ice asteroid.\r\n\r\nAvailable in <color='0xFF33FFFF'>1.0</color> security status solar systems or lower.",
    "es": "El hielo interestelar se forma por la acumulación de moléculas de gas hasta formar partículas de polvo de silicato. Debido a su composición química única y a las circunstancias en las que se forma, el hielo azul contiene más isótopos de oxígeno que ningún otro asteroide de hielo.\n\nDisponible en sistemas solares con estado de seguridad <color='0xFF33FFFF'>1,0</color> o inferior.",
    "fr": "Les glaces interstellaires se forment par accumulation de molécules de gaz sur des particules de poussière de silice. La glace bleue, de par sa composition chimique unique et les conditions liées à sa formation, contient plus d'isotopes d'oxygène que les autres astéroïdes de glace.\n\nDisponible dans les systèmes solaires de statut de sécurité <color='0xFF33FFFF'>1,0</color> ou inférieur.",
    "ja": "星間氷は、ケイ酸塩の微粒子の周囲にガス分子が付着することで形成される。特殊な条件下で形成され、特異な組成を持つブルーアイスは、アイスアステロイドとしては最も酸素同位体の含有率が高い。\n\t\t\nセキュリティステータスが<color='0xFF33FFFF'>1.0</color>以下のソーラーシステムに存在する。",
    "ko": "성간 아이스는 규산염 입자와 가스 분자가 혼합됨으로써 생성됩니다. 블루 아이스는 특수 환경적인 요인으로 인해 산소 자원이 더욱 풍부하게 함유 되어있습니다. <br><br>시큐리티 상태가 <color='0xFF33FFFF'>1.0</color>이하인 항성계에서 발견됩니다.",
    "ru": "Межзвёздный лёд образуется в результате сращения молекул газа и частиц силикатной пыли. Благодаря уникальному химическому составу и условиям, в которых образуется, голубой лед содержит больше изотопов кислорода (Oxygen Isotopes), чем любой другой ледяной астероид. Скопления астероидов, содержащих эту руду, можно встретить в планетных системах со степенью соответствия нормам КОНКОРДа <color='0xFF33FFFF'>1.0</color> и ниже.",
    "zh": "星际里的冰通常都是由气体分子不断附着于硅酸盐尘粒而形成。蓝冰因其特有的化学构成和形成环境，比其他冰矿含有更多的氧同位素。\n\n你可以在安全等级<color='0xFF33FFFF'>1.0</color>及以下的星系找到它。"
  },
  "groupID": 465,
  "iconID": 2554,
  "marketGroupID": 1855,
  "mass": 1000.0,
  "name": {
    "de": "Blue Ice",
    "en": "Blue Ice",
    "es": "Hielo azul",
    "fr": "Glace bleue",
    "ja": "ブルーアイス",
    "ko": "블루 아이스",
    "ru": "Blue Ice",
    "zh": "蓝冰矿"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1000.0
}