{
  "description": {
    "de": "Ein farb-, geruchs- und geschmackloses Edelgas. Krypton findet sich in Spuren in der Atmosphäre, wird durch die Destillation flüssiger Luft gewonnen und findet häufig Verwendung - zusammen mit anderen seltenen Gasen - in Fluoreszenzlampen. Krypton ist zu inaktiv für die meisten praktischen Anwendungen, aber man weiß, dass es Verbindungen mit Fluor eingeht. Krypton kann Klathrate mit Wasser bilden, wenn einzelne seiner Atome in einem Gitter von Wassermolekülen gebunden werden.",
    "en": "A colorless, odorless, tasteless noble gas, krypton occurs in trace amounts in the atmosphere, is isolated by fractionating liquefied air, and is often used with other rare gases in fluorescent lamps. Krypton is inert for most practical purposes but it is known to form compounds with fluorine. Krypton can also form clathrates with water when atoms of it are trapped in a lattice of the water molecules.",
    "es": "El kriptón, un gas noble incoloro, inodoro e insípido, se encuentra en cantidades mínimas en la atmósfera. Se aísla mediante el fraccionamiento del aire licuado y a menudo se usa junto con otros gases poco comunes en las lámparas fluorescentes. El kriptón es inerte para la mayoría de los fines prácticos, pero se sabe que forma compuestos con el flúor. También puede formar clatratos con el agua cuando sus átomos quedan atrapados en una red de moléculas acuosas.",
    "fr": "Gaz noble incolore, inodore et sans goût, le krypton se trouve sous forme de traces dans l'atmosphère et on l'isole en fractionnant de l'air liquide. Il est souvent utilisé avec d'autres gaz rares dans les lampes fluorescentes. Le krypton est inerte pour la plupart de ses utilisations, mais il est aussi connu pour former des composés avec la fluorine. Le krypton peut aussi former des clathrates avec de l'eau lorsque ses atomes sont piégés dans un treillis de molécules d'eau.",
    "ja": "クリプトンは無色無臭無味のノーブルガス。大気中にわずかに存在し、液化した空気を分留して取り出される。他のノーブルガスと共に蛍光灯によく使われる。通常は不活性だが、フッ素と化合物を作ることが知られている。また、水と包摂化合物を作る。これは格子状になった水分子の中に、クリプトン原子が取り込まれたとき生じる。",
    "ko": "크립톤은 무색, 무취, 무미의 불활성 기체로 액체 공기에서 추출할 수 있습니다. 다른 종류의 희귀 가스와 함께 형광 램프를 제작하는데 사용됩니다. 실용적 목적으로 주로 활용되지만 불소와 합치게 되면 특수한 혼합물이 생성됩니다. 또한 물과 화학작용이 일어날 시 크립톤 원자가 물분자의 격자에 갇혀 클라스레이트을 형성할 수 있습니다.",
    "ru": "Криптон — инертный газ, не имеющий цвета, запаха и вкуса. Он встречается в остаточных количествах в атмосфере и выделяется при сжижении воздуха. Вместе с другими инертными газами он используется в люминесцентных лампах. Криптон — инертен, но может образовывать соединения с фтором. Также криптон может образовывать клатраты с водой, когда его атомы попадают в структуру молекул воды.",
    "zh": "氪是一种无色无味的稀有气体，在大气中含量非常少，可以通过分离液态空气的方法析出，通常和其他稀有气体用于荧光灯中。氪在大多数实际用途中都呈惰性，但可以和氟形成化合物。当氪原子被水分子捕获时，氪也能与水发生反应。"
  },
  "groupID": 422,
  "name": {
    "de": "Gaseous Krypton Isotopes",
    "en": "Gaseous Krypton Isotopes",
    "es": "Isótopos de gas kriptón",
    "fr": "Isotopes de krypton gazeux",
    "ja": "気化クリプトン同位体",
    "ko": "크립톤 가스 동위원소",
    "ru": "Gaseous Krypton Isotopes",
    "zh": "气态氪同位素"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}