{
  "description": {
    "de": "Dies ist die einfachste Angriffseinheit, bestehend aus Söldnern, die bereit sind für eine geringe Geldsumme zu töten, ohne Rücksicht auf ihr eigenes Schicksal. Sie leben nur für den nächsten pornographischen Holo-Streifen und den Besuch in einer Vergnügungsstation. Diese Angriffseinheit ist dafür bekannt, unnötige Gräueltaten bei der Übernahme von Strukturen im Weltraum zu begehen; sie zeigen völlige Missachtung gegenüber menschlichem Leben und menschlicher Würde. Aufgrund der Tatsache, das ihre Bezahlung lächerlich gering ist, fragt man sich nach den Motiven für diese Berufswahl.",
    "en": "This is the most simple assault unit, comprised of mercenaries willing to kill for a low sum of money, not caring about their fate living only for the next Z-rated holoreel and pleasure hub visit. They are known for committing unnecessary atrocities when overtaking structures in space, showing total disregard for human life and dignity. Combined with the fact that their fee is laughably low, one cannot but question their motives for choosing this profession.",
    "es": "Se trata de la unidad de asalto más sencilla compuesta por mercenarios dispuestos a matar por una pequeña suma de dinero, sin preocuparse por su destino, viviendo solo para la próxima transmisión holográfica Z y la visita al centro de ocio. Son conocidos por cometer atrocidades innecesarias cuando toman estructuras en el espacio, mostrando un desprecio total por la vida y la dignidad humanas. Si a esto le sumamos que sus honorarios son ridículamente bajos, uno no puede dejar de cuestionar sus motivos para elegir esta profesión.",
    "fr": "Il s'agit de l'unité d'assaut la plus simple qui soit. Elle comprend des mercenaires prêts à tuer pour une petite somme d'argent, qui ne s'inquiètent guère de leur avenir et se contentent d'une holobande classée X et d'une visite au centre de plaisirs. Ils sont connus pour perpétrer des atrocités inutiles lorsqu'ils prennent d'assaut des structures spatiales. La vie humaine et la dignité ne représentent rien à leurs yeux. Si l'on associe tout cela à la hauteur ridicule de leurs tarifs, on est en droit de se demander ce qui les pousse à exercer une telle profession.",
    "ja": "低報酬で殺しを請け負う傭兵たちで構成された、最も単純な攻撃部隊。自分たちの運命を気にせず、いかがわしいホロリールを楽しんだり歓楽街を訪れたりするためだけに生きている。宇宙で施設を襲う際、人の命と尊厳に全く注意を払わず、不必要な残虐行為を働くことで有名。彼らの報酬が驚くほど低いことと合わせ、なぜこのような職を選ぶのか疑問に思わざるを得ない。",
    "ko": "보급형 공격기에 탑승한 용병들은 푼돈을 받고 사람들의 목숨을 빼앗는 인간말종들로, 유흥과 Z등급 홀로릴 외에는 인생의 낙이라고 할 것도 없습니다. 이들에게 인간의 존엄성은 의미가 없으며 각종 잔혹행위 또한 서슴없이 저지릅니다. 헛웃음이 나올 정도로 고용 비용이 저렴한 탓에 굳이 용병 일을 하는 이유를 알 수가 없습니다.",
    "ru": "Обычное штурмовое подразделение, состоящее из работающих задешево наемников. Собственная участь мало их заботит — лишь бы заработать на новый диск с порнушкой да на вечер в клубе с девочками. Для таких отрядов зверства при захвате очередного объекта — обычное дело; на жизнь и достоинство жертв им наплевать. За работу они берут совсем немного, так что вряд ли вам удастся без содрогания представить себе, почему именно они решили стать наемниками.",
    "zh": "最简单的攻击单位，由要价最低的雇佣兵组成，他们不在乎自己的命运，只想着在事后观看Z级全息记忆盘和光顾娱乐中心。他们经常在攻占空间建筑时制造不必要的伤亡，这显示出他们对人类生命和尊严的全然漠视。当把这一事实与他们低得可笑的佣金相结合时，人们不禁要怀疑他们选择这一职业的动机。"
  },
  "groupID": 425,
  "mass": 37500.0,
  "name": {
    "de": "Low Cost Mercenary Assault Unit",
    "en": "Low Cost Mercenary Assault Unit",
    "es": "Unidad de asalto de mercenarios de bajo coste",
    "fr": "Unité de mercenaires bon marché",
    "ja": "ローコスト傭兵アサルトユニット",
    "ko": "하급 용병 어썰트 유닛",
    "ru": "Low Cost Mercenary Assault Unit",
    "zh": "廉价佣兵攻击单位"
  },
  "portionSize": 10,
  "published": false,
  "radius": 100.0,
  "volume": 500.0
}