{
  "description": {
    "de": "Ein Feld mikroskopisch kleiner, reaktiver Bomben, die gezündet werden, um Explosionsschaden entgegenzuwirken. Gewährt einen Bonus auf Explosionsresistenz. \n\nNachteil: Beim Einsatz mehrerer Module des gleichen öder ähnlichen Typs, welche die gleichen Attribute des Schiffs beeinflussen, wird deren Wirksamkeit eingeschränkt.",
    "en": "An array of microscopic reactive bombs that are exploded to counter explosive damage. Grants a bonus to explosive resistance. \r\n\r\nPenalty: Using more than one type of this module or similar modules that affect the same attribute on the ship will be penalized.",
    "es": "Matriz de bombas reactivas microscópicas que explotan para contrarrestar el daño explosivo. Otorga una bonificación a la resistencia explosiva.\n\nPenalización: Por usar más de un tipo de módulo o módulos similares que afecten al mismo atributo de la nave.",
    "fr": "Une série de bombes microscopiques qui explosent pour contrer les dégâts qui pourraient être provoqués par des explosifs. Accroît la résistance explosive. \n\nPénalité : utiliser plus d'un module de ce type ou plusieurs modules liés à un même attribut du vaisseau fera l'objet d'une pénalité.",
    "ja": "エクスプローシブダメージを緩和する反作用爆発を起こす超小型爆弾が配列されている。エクスプローシブレジスタンスが向上する。\n\t\t\nペナルティ： 同じタイプのモジュール、または同じ属性に関係するモジュールを複数取り付けると、ペナルティが発生する。",
    "ko": "다수의 초소형 고반응도 폭탄으로 폭발 피해를 상쇄합니다. 폭발 저항력이 상승합니다. <br><br>페널티: 동일한 속성의 모듈 여러 개를 장착할 경우 페널티가 부여됩니다.",
    "ru": "Панели с микроскопическими зарядами, подрыв которых нейтрализует разрушающее действие ударной волны. Повышает сопротивляемость брони воздействию взрывов. \n\nВнимание! Установка на борт корабля двух и более модулей, влияющих на одну и ту же характеристику корабля, приведёт к снижению эффективности их действия в отношении данной характеристики.",
    "zh": "精微反应式炸弹阵列，以爆破来抵抗爆炸损伤。增加爆炸抗性。 \n\n惩罚：在一艘舰船上使用多个这类装备或多个与该装备作用一致的类似装备将削弱实际使用效果。"
  },
  "groupID": 98,
  "iconID": 20955,
  "mass": 1.0,
  "metaGroupID": 1,
  "name": {
    "de": "Experimental Explosive Plating I",
    "en": "Experimental Explosive Plating I",
    "es": "Revestimiento explosivo experimental I",
    "fr": "Revêtement explosif expérimental I",
    "ja": "試作型エクスプローシブプレートI",
    "ko": "실험용 폭발 저항력 플레이팅 I",
    "ru": "Experimental Explosive Plating I",
    "zh": "实验型爆炸附甲 I"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 10.0,
  "volume": 5.0
}