{
  "description": {
    "de": "Ein Feld aus mikroskopisch kleinen, reaktiven Prismen, die elektromagnetische Strahlung zerstreuen. Gewährt einen Bonus auf EM-Resistenz.\n\nNachteil: Beim Einsatz mehrerer Module des gleichen öder ähnlichen Typs, welche die gleichen Attribute des Schiffs beeinflussen, wird deren Wirksamkeit eingeschränkt.",
    "en": "An array of microscopic reactive prisms that disperse electromagnetic radiation. Grants a bonus to EM resistance.\r\n\r\nPenalty: Using more than one type of this module or similar modules that affect the same attribute on the ship will be penalized.",
    "es": "Sistema de prismas reactivos microscópicos que dispersan la radiación electromagnética. Otorga una bonificación a la resistencia electromagnética.\n\nPenalización: Por usar más de un tipo de módulo o módulos similares que afecten al mismo atributo de la nave.",
    "fr": "Bloc de prismes réactifs microscopiques permettant de disperser les radiations électromagnétiques. Accroît la résistance aux impulsions électromagnétiques.\n\nPénalité : utiliser plus d'un module de ce type ou plusieurs modules liés à un même attribut du vaisseau fera l'objet d'une pénalité.",
    "ja": "EM放射を散乱する超小型プリズム装置。EMレジスタンスが向上する。\n\t\t\nペナルティ： 同じタイプのモジュール、または同じ属性に関係するモジュールを複数取り付けると、ペナルティが発生する。",
    "ko": "다수의 초소형 프리즘을 통해 전자기 방사선을 분산시켜 EM 저항력이 상승합니다. <br><br>페널티: 동일한 속성의 모듈 여러 개를 장착할 경우 페널티가 부여됩니다.",
    "ru": "Панели с микроскопическими призмами, реагирующими на электромагнитное излучение и рассеивающими его. Повышают сопротивляемость брони ЭМ-воздействию.\n\nВнимание! Установка на борт корабля двух и более модулей, влияющих на одну и ту же характеристику корабля, приведёт к снижению эффективности их действия в отношении данной характеристики.",
    "zh": "分散电磁辐射的精微反应式棱镜阵列。增加电磁抗性。\n\n惩罚：在一艘舰船上使用多个这类装备或多个与该装备作用一致的类似装备将削弱实际使用效果。"
  },
  "groupID": 98,
  "iconID": 20956,
  "mass": 1.0,
  "metaGroupID": 1,
  "name": {
    "de": "Limited EM Plating I",
    "en": "Limited EM Plating I",
    "es": "Revestimiento electrom. limitado I",
    "fr": "Revêtement EM limité I",
    "ja": "リミテッドEMプレートI",
    "ko": "특수 EM 저항력 플레이팅 I",
    "ru": "Limited EM Plating I",
    "zh": "限量型电磁附甲 I"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 10.0,
  "volume": 5.0
}