{
  "description": {
    "de": "Versucht thermische Energie über die gesamte Oberfläche der Panzerung zu verteilen. Gewährt einen Bonus auf Thermalresistenz. \n\nNachteil: Beim Einsatz mehrerer Module des gleichen öder ähnlichen Typs, welche die gleichen Attribute des Schiffs beeinflussen, wird deren Wirksamkeit eingeschränkt.",
    "en": "Attempts to distribute thermal energy over the entire plating. Grants a bonus to thermal resistance. \r\n\r\nPenalty: Using more than one type of this module or similar modules that affect the same attribute on the ship will be penalized.",
    "es": "Intenta distribuir la energía térmica por todo el blindaje. Otorga una bonificación a la resistencia térmica. \n\n\n\nPenalización: Por usar más de un tipo de módulo o módulos similares que afecten al mismo atributo de la nave.",
    "fr": "Vise à répartir l'énergie thermique sur l'ensemble du revêtement. Accroît la résistance thermique. \n\nPénalité : utiliser plus d'un module de ce type ou plusieurs modules liés à un même attribut du vaisseau fera l'objet d'une pénalité.",
    "ja": "熱エネルギーをプレート全体に行き渡らせる。サーマルレジスタンスが向上する。\n\t\t\nペナルティ： 同じタイプのモジュール、または同じ属性に関係するモジュールを複数取り付けると、ペナルティが発生する。",
    "ko": "플레이팅 표면을 따라 열 에너지를 분산시킵니다. 열 저항력이 상승합니다. <br><br>페널티: 동일한 속성의 모듈 여러 개를 장착할 경우 페널티가 부여됩니다.",
    "ru": "Равномерно распределяет тепловую энергию по всей поверхности обшивки. Повышает сопротивляемость брони термическому воздействию. \n\nВнимание! Установка на борт корабля двух и более модулей, влияющих на одну и ту же характеристику корабля, приведёт к снижению эффективности их действия в отношении данной характеристики.",
    "zh": "可将热能分散于整个附甲之上。增加热能抗性。 \n\n惩罚：在一艘舰船上使用多个这类装备或多个与该装备作用一致的类似装备将削弱实际使用效果。"
  },
  "groupID": 98,
  "iconID": 20958,
  "mass": 1.0,
  "metaGroupID": 1,
  "name": {
    "de": "Prototype Thermal Plating I",
    "en": "Prototype Thermal Plating I",
    "es": "Prototipo de revestimiento térmico I",
    "fr": "Revêtement thermique prototype I",
    "ja": "サーマルプレート1のプロトタイプ",
    "ko": "프로토타입 열 저항력 플레이팅 I",
    "ru": "Prototype Thermal Plating I",
    "zh": "尖端型热能附甲 I"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 10.0,
  "volume": 5.0
}