{
  "description": {
    "de": "Zieht Energie aus dem Zielschiff ab und fügt sie dem eigenen hinzu. Diese mächtigere Version wurde für Schiffe der Kreuzer-Klasse entwickelt.\n\n\n\nHinweis: Ein Nosferatu-Modul leert den Energiespeicher des Zielschiffs nicht über die Kapazität Ihres eigenen Energiespeichers hinaus.",
    "en": "Drains energy from the target ship and adds it to your own. This is a more powerful version designed for cruiser class ships.\r\n\r\nNote: A Nosferatu module will not drain your target's capacitor below your own capacitor level.",
    "es": "Drena la energía de la nave objetivo y la añade a la tuya. Esta es una versión más poderosa, diseñada para naves de clase crucero.\n\n\n\nNota: El módulo Nosferatu no drenará el condensador del objetivo por debajo del nivel del tuyo propio.",
    "fr": "Draine l'énergie du vaisseau cible pour alimenter le capaciteur de l'assaillant. Cette version plus puissante est conçue pour les coques de classe croiseur. Remarque : le nosferatu ne draine pas le capaciteur de l'ennemi en-deçà de la réserve énergétique effective de l'assaillant.",
    "ja": "他の艦船からエネルギーを奪い、自船のエネルギーとして転用できる。これは巡洋艦クラスの艦船のために設計された、より強力なモジュールである。\r\n\n注意: ノスフェラトゥモジュールはターゲットのキャパシタ残量が自船のキャパシタ残量を下回る場合、エネルギー吸収を行わない。",
    "ko": "대상 함선으로부터 에너지를 흡수합니다. 크루저급 함선에 장착 가능한 장비로 이전 모델보다 더욱 강력한 성능을 자랑합니다. <br><br>참고: 대상 함선의 캐패시터가 더 적을 경우 에너지를 흡수하지 않습니다.",
    "ru": "Забирает энергию из накопителя корабля-цели и передает ее на ваш корабль. Более мощная модель, предназначенная для установки на корабли крейсерского тоннажа.\n\n\n\nПримечание: модуль паразитной подзарядки не сможет уменьшить заряд накопителя цели до уровня, меньшего, чем уровень заряда вашего собственного накопителя. Заряды ваших накопителей сравниваются в абсолютных единицах.",
    "zh": "吸取对方舰船的能量为自己所用。这种威力加强版本是为巡洋舰级舰船设计的。\n\n\n\n注意：所有能量吸噬装备都不会将目标的电容器电量值抽取到比你自己的当前电量值更低的水平。"
  },
  "groupID": 68,
  "iconID": 1029,
  "marketGroupID": 693,
  "mass": 1000.0,
  "metaGroupID": 1,
  "name": {
    "de": "Medium Knave Scoped Energy Nosferatu",
    "en": "Medium Knave Scoped Energy Nosferatu",
    "es": "Nosferatu de energía dirigido Knave mediano",
    "fr": "Nosferatu à énergie intermédiaire longue portée Knave",
    "ja": "中型ネイブ・スコープエネルギーノスフェラトゥ",
    "ko": "중형 네이브 스코프 에너지 노스페라투",
    "ru": "Medium Knave Scoped Energy Nosferatu",
    "zh": "中型流氓视野型掠能器"
  },
  "portionSize": 1,
  "published": true,
  "variationParentTypeID": 12257,
  "volume": 5.0
}