{
  "basePrice": 20000000.0,
  "description": {
    "de": "Verständnis politischer Konzepte und Stratageme. Verbessert die Anzahl der erhaltenen Loyalitätspunkte um 5 % je Skillstufe wenn man für Agenten in den folgenden Corporation-Abteilungen arbeitet: Sicherheit (Security), Recht (Legal), Verwaltung (Administration), Beratung (Advisory), Kommando (Command), Öffentlichkeitsarbeit (Public Relations)",
    "en": "Understanding of political concepts and stratagems.\r\n\r\nImproves loyalty point gain by 5% per level when working for agents in the following corporation divisions: \r\n\r\nSecurity\r\nLegal\r\nAdministration\r\nAdvisory\r\nCommand \r\nPublic Relations",
    "es": "Comprensión de conceptos y estratagemas políticos.\n\nMejora la obtención de puntos de lealtad un 5 % por nivel al trabajar para agentes de las siguientes divisiones corporativas:\n\nSeguridad\n\nLegalidad\n\nAdministración\n\nAsesoramiento\n\nAcción\n\nRelaciones públicas",
    "fr": "Connaissance des concepts et des stratagèmes politiques. Augmente de 5 % par niveau les points de loyauté lorsque vous travaillez pour les agents des divisions suivantes : Sécurité, Administration juridique, Conseil, Commandement, Relations publiques",
    "ja": "政治的駆け引きの常識や技術に関する知識。\n\n以下の部門に属する企業エージェントからミッションを引き受けた際の報酬ロイヤルティポイントが、レベル上昇ごとに5%増加する。 \n\nセキュリティ\n法務\n管理\n顧問\nコマンド \n渉外",
    "ko": "정치적 개념과 전략에 대한 이해를 습득합니다. <br><br>다음 코퍼레이션 부서로부터 얻는 로열티 포인트가 매 레벨마다 5%씩 증가합니다: <br><br>보안<br>법무<br>행정<br>자문<br>사령<br>공보",
    "ru": "Понимание политических концепций и стратагем. На 5% увеличивает количество получаемых наградных баллов на каждой степени освоения при выполнении заданий агентов из следующих корпоративных подразделений: служба безопасности, юридический и консультативный отделы, администрация, отделы командования и связей с общественностью.",
    "zh": "关于政治理念和策略的知识。为下列军团部门的代理人工作时，每升一级，所获忠诚点数增加5%：\n\n\n\n防务\n\n法律\n\n行政\n\n咨询\n\n司令部\n\n公关"
  },
  "groupID": 267,
  "iconID": 33,
  "name": {
    "de": "Political Connections",
    "en": "Political Connections",
    "es": "Conexiones políticas",
    "fr": "Relations politiques",
    "ja": "政治コネクション",
    "ko": "정치 커넥션",
    "ru": "Political Connections",
    "zh": "政治关系学"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}