{
  "basePrice": 15000000.0,
  "description": {
    "de": "Ermöglicht die Veränderung von Kauf- und Verkaufsangeboten aus der Ferne. Jede Skillstufe erweitert die Entfernung, aus der Angebote verändert werden können. Stufe 1 ermöglicht Änderungen innerhalb desselben Sonnensystems, Stufe 2 erhöht die Reichweite auf Systeme innerhalb von 5 Sprüngen und jede weitere Stufe verdoppelt die Reichweite. Stufe 5 ermöglicht Änderungen innerhalb der aktuellen Region.",
    "en": "Allows for remote modification of buy and sell orders. Each level of skill increases the range at which orders may be modified. Level 1 allows for modification of orders within the same solar system, Level 2 extends that range to systems within 5 jumps, and each subsequent level then doubles it. Level 5 allows for market order modification anywhere within current region.",
    "es": "Permite la modificación de los pedidos de venta. Cada nivel de habilidad aumenta el alcance desde el que se pueden modificar dichos pedidos. El nivel 1 permite modificar los pedidos dentro del mismo sistema solar; el nivel 2 aumenta la distancia hasta sistemas ubicados a 5 saltos o menos y cada nuevo nivel duplica esa distancia. El nivel 5 permite modificar un pedido en cualquier lugar de la región actual.",
    "fr": "Autorise la modification à distance des ordres d'achat et de vente. Chaque niveau de compétence augmente la distance jusqu'à laquelle les ordres peuvent être modifiés. Le niveau 1 permet de modifier des ordres à l'intérieur d'un même système solaire. Le niveau 2 permet de modifier des ordres dans les systèmes situés dans un rayon de 5 sauts, et cette limite est multipliée par deux à chaque niveau suivant. Le niveau 5 permet de modifier des ordres de marché n'importe où dans la région actuelle.",
    "ja": "遠隔から買い注文と売り注文を変更するためのスキル。レベルが上がるごとに、オーダーを変更できる距離が伸びる。レベル1では同じソーラーシステム内、レベル2では5ジャンプで移動できるソーラーシステムの範囲内でオーダーを変更でき、以降はレベルが上がるたびにこの距離が倍になる。レベル5では、現在のリージョン内であればどこからでもマーケットオーダーを変更できるようになる。",
    "ko": "거래서 구매 및 판매주문의 원격조정이 가능합니다. 매 레벨마다 원격조정이 가능한 거리가 증가합니다. 레벨 1일 경우 동일한 항성계 내에서, 레벨 2일 경우 점프 5회 이내의 항성계 내에서 원격 주문조정이 가능합니다. 이후 원격조정 가능 거리는 매 레벨마다 두 배로 증가합니다. 레벨 5는 동일한 지역 내의 어느 곳에서나 거래소 주문 조정이 가능합니다.",
    "ru": "Позволяет дистанционно изменять ордера на продажу и покупку. С каждой степенью освоения повышается допустимая дальность изменения ордеров. Первая степень позволяет изменять ордера в пределах той же планетной системы. Вторая степень увеличивает дальность охвата до 5 переходов через гиперворота, и при переходе на каждую последующую степень это расстояние удваивается. Пятая степень позволяет изменять заказы в любой точке данного сектора.",
    "zh": "允许远程修改销售和采购订单的技能。每升一级都会增加可修改订单的范围。等级1允许修改在同一恒星系内的订单，等级2扩大到5个跳跃以内的星系，随后每个等级加倍。等级5时可以修改当前星域内任何地方的市场订单。"
  },
  "groupID": 274,
  "iconID": 33,
  "marketGroupID": 378,
  "name": {
    "de": "Daytrading",
    "en": "Daytrading",
    "es": "Comercio intradía",
    "fr": "Daytrading",
    "ja": "デイトレード",
    "ko": "데이 트레이딩",
    "ru": "Дистанционное изменение ордеров",
    "zh": "投机技巧"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}