{
  "basePrice": 20000000.0,
  "description": {
    "de": "Geschick in der Verhandlung von Wiedereinstellungsgebühren von Marktaufträgen zu einem neuen Preis. Jede Skillstufe fügt <b>6 Prozentpunkte</b> zum üblichen <b>Wiedereinstellungsrabatt von 50 %</b> hinzu. Verordnungen der SCC schreiben zur Verminderung von Marktschwankungen Gebühren für die Wiedereinstellung von Marktaufträgen vor. Diese Gebühren basieren auf der Maklergebührenrate, die maßgeblich für einen bestimmten Marktauftrag zur Zeit der Preisänderung ist. Die kompletten Wiedereinstellungsgebühren werden in zwei Schritten berechnet: - Die vollständigen Maklergebühren richten sich nach dem Zuwachs der Preisänderung, wenn es sich um eine <b>Preiserhöhung</b> handelt. Damit werden die Maklerkosten bestimmt, die bei einer Erhöhung der Preisvorstellung zustande kommen. Handelt es sich bei dem neuen Preis um eine <b>Abnahme</b>, beträgt dieser Teil der Maklerkosten für die Wiedereinstellung <b>Null</b>. - Dann wird ein <b>Wiedereinstellungsrabatt</b> auf die Maklergebührenrate angewendet. Die reduzierte Maklergebührenrate wird wiederum auf den neuen Gesamtpreis angewendet. Die Ergebnismenge wird dann zum Zuwachsbetrag hinzuaddiert, der in Schritt 1 berechnet wurde. Der in diesen zwei Schritten errechnete Gesamtbetrag stellt die Gebühr dar, die bei der Wiedereinstellung eines Marktauftrages mit neuem Preis verlangt wird. Der übliche Wiedereinstellungsrabatt für die komplette Maklergebühr wurde von der SCC bei <b>50 %</b> angesetzt. „Erweiterte Maklerverbindungen“ erhöht diesen Rabatt um <b>6 Prozentpunkte</b> je Skillstufe, was einem Rabatt von <b>80 % auf Stufe 5</b> entspricht.",
    "en": "Proficiency at negotiating the brokerage cost of relisting a market order at a new price. Each level of this skill adds <b>6 percentage points</b> to the standard <b>Relist Discount of 50%</b>.\r\n\r\nSCC regulations aimed at reducing market volatility mandate a cost for relisting a market order based on the Broker Fee rate applicable to a given market order at the time of the price change.\r\n\r\nThe total brokerage costs for relisting are calculated in two steps:\r\n- The full Broker Fee rate is applied to the increment by which the price has changed if the new price is an <b>increase</b> to determine the brokerage cost of raising the asking price. If the new price is a <b>decrease</b> this component of the brokerage cost for relisting is <b>zero</b>.\r\n- A <b>Relist Discount</b> is then applied to the Broker Fee rate and the discounted rate then applied to the total new price. The resulting amount is added to the increment charge calculated in the first step.\r\nThe total calculated in these two steps is the brokerage cost that will be charged for relisting the market order at its new price.\r\n\r\nThe standard Relist Discount on the total price brokerage fee has been set by the SCC at <b>50%</b>. Advanced Broker Relations increases that discount by <b>6 percentage points</b> per level, permitting a discount of <b>80% at level 5</b>.",
    "es": "Competencia a la hora de negociar los gastos por correduría al volver a publicar un pedido de compraventa con un precio nuevo. Cada nivel de esta habilidad añade <b>6 puntos porcentuales</b> al <b>descuento del 50 % por volver a publicar dicho pedido</b>.\n\nLas normas de la CCS, dirigidas a reducir la volatilidad del mercado, imponen un coste al cambiar el precio de un pedido de compraventa según la comisión aplicable a cada pedido en particular en el momento del cambio de precio.\n\nLos costes totales de la comisión resultante de cambiar el precio a un artículo se calculan en dos partes:\n\n— Al incremento de precio se le aplica una comisión total, si el precio resultante supone un <b>incremento</b>, con el fin de determinar el coste de la correduría al efectuar el cambio. Si el nuevo precio resulta en una <b>reducción</b>, el coste de la correduría será <b>cero</b>.\n\n— Se aplica a la comisión un <b>descuento por volver a poner el artículo en venta</b>. A continuación, se aplica la tarifa con el descuento al nuevo precio total. El importe obtenido se sumará al incremento calculado en el primer paso.\n\nEl total calculado en estos dos pasos es el coste por la correduría que se cobrará por volver a publicar el pedido de venta con el precio nuevo.\n\nLa CCS establece un descuento estándar del <b>50 %</b> sobre el precio total de la comisión cobrada por volver a publicar el pedido para su compraventa. Las relaciones de correduría avanzadas aumentan dicho descuento en <b>6 puntos porcentuales</b> por nivel, lo que resulta en un descuento del <b>80 % en el nivel 5</b>.",
    "fr": "Capacité à négocier le coût de courtage de la remise en liste d'un ordre de marché à un nouveau prix. Chaque niveau de compétence ajoute <b>6 points de pourcentage</b> à <b>l'actualisation de remise sur liste de 50 %</b> standard. Les régulations CCS visant à réduire la volatilité du marché nécessitent un coût de remise sur liste d'un ordre de marché basé sur le taux de commissions applicable à un ordre de marché donné au moment de la modification du prix. Les coûts de courtage totaux de la remise sur liste sont calculés en deux étapes : - la commission totale est appliquée à l'incrément selon lequel le prix a été modifié si le nouveau prix est une <b>augmentation</b> pour déterminer le coût de courtage de l'augmentation du prix. Si le nouveau prix est une <b>diminution</b>, ce composant du coût de courtage pour la remise sur liste est <b>zéro</b>. - Une <b>actualisation de remise sur liste</b> est ensuite appliquée au taux de commission et le taux réduit est ensuite appliqué au nouveau prix. Le résultat final est ajouté à la charge d'incrément calculée lors de la première étape. Le total calculé lors de ces deux étapes est le coût de courtage qui sera appliqué pour la remise sur liste de l'ordre de marché à son nouveau prix. L'actualisation de remise sur liste standard sur la commission totale a été établie pas le CCS à <b>50 %</b>. Les Relations courtières avancées augmentent cette réduction de <b>6 points de pourcentage</b> par niveau, permettant une réduction de <b>80 % au niveau 5</b>.",
    "ja": "新価格での成り行き注文を再リストする際に、仲介コストを交渉する能力。レベル上昇ごとに、標準的な<b>再リスト割引50%</b>に<b>6%のポイント</b>が加算される。\n\n\n\n相場の不安定性緩和を目的としたSCCの規制によると、成り行き注文を再リストする際のコストは、価格変更時に適用されるブローカー手数料レートに基づいて設定しなければならない。\n\n\n\n再リストのための仲介コスト総額は次の2段階で計算される。\n\n- ブローカー手数料のフルレートは、新しい価格を<b>上げる</b>場合はその増額分に適用され、希望価格の値上げコストが決定する。新しい価格を<b>下げる</b>場合は、再リストのための仲介コスト分は<b>ゼロ</b>になる。\n\n- <b>再リスト割引</b>はブローカー手数料レートに適用され、その後割引率が新価格の合計に適用される。結果として出た金額が、最初のステップで計算された値上げ手数料に追加される。\n\nこれら2つのステップで計算した合計額が、新しい価格で成り行き注文を再リストするときに請求される仲介コストである。\n\n\n\n合計額にかかるブローカー手数料の標準的な再リスト割引は、SCCによって<b>50%</b>に設定されている。さらに進んだブローカー関係では、レベルごとに<b>6%ポイント</b>の割引が適用され、<b>レベル5で80%</b>の割引が可能になる。",
    "ko": "거래소 주문가 수정 시 지불하는 중개 수수료를 협상하기 위한 능력입니다. 매 레벨마다 주문 수정 시 수수료가 <b>50%</b>부터 <b>6%</b>씩 증가합니다. <br><br>안전무역위원회는 시장 변동성의 안정을 위해 주문 변경 시 중개 수수료를 부과하는 규제를 시행하고 있습니다.<br><br>주문 수정 비용은 총 금액을 기준에 따라 다음 두 단계로 계산이 이루어집니다:<br><br>1. 거래소에 등록된 물품의 가격을 <b>인상</b>하고자 하는 경우 인상된 가격에 중개 수수료가 온전히 적용됩니다. 단, 가격을 <b>인하</b>할 경우, 변경된 가격에 대한 수수료는 <b>부과되지 않습니다</b><br><br>2. <b>수정 수수료 할인률</b>을 중개 수수료에 적용하여 금액을 계산합니다. 이후 해당 비용을 1 단계에서 계산된 수수료에 더해 총 금액이 책정됩니다.<br><br>주문 수정 시 지불하는 중개 수수료는 위 두 단계를 통해 계산됩니다.<br><br>안전무역위원회는 총 금액에 적용되는 기본 주문 수정 수수료를 <b>50%</b>로 책정하고 있습니다. 상급 브로커 인맥 스킬은 매 레벨마다 할인률을 <b>5%</b>씩 증가시키며 <b>레벨 6 훈련 시 총 75%의 할인률</b>이 적용됩니다.",
    "ru": "Мастерство договариваться о сумме комиссионного сбора за повторное оформление заказа в торговой системе по новой цене. С каждым уровнем этот навык добавляет <b>6%</b> к стандартной <b>скидке на повторное оформление в 50%</b>. В соответствии с правилами комиссии по безопасной торговле, направленными на уменьшение волатильности рынка, стоимость повторного оформления заказа в торговой системе должна быть основана на брокерской ставке, применяемой к конкретному заказу в момент изменения цены. Расчёт общей суммы комиссионного сбора за повторное оформление заказа происходит в два этапа: 1) К значению изменения цены (если она была <b>увеличена</b>) применяется полная брокерская ставка — это нужно для того, чтобы определить комиссионный сбор при повышении продажной цены. Если же новая цена <b>меньше</b>, то эта часть комиссионного сбора за повторное оформление заказа будет равняться <b>нулю</b>. 2) К брокерской ставке применяется <b>скидка за повторное оформление</b>, после чего уменьшенная ставка применяется к новой итоговой цене. Получившаяся в итоге сумма прибавляется к надбавке, значение которой рассчитывалось в первом этапе. Общая сумма, рассчитанная за два этапа, и будет составлять комиссионный сбор, который будет взиматься за повторное оформление заказа в торговой системе по новой цене. Комиссия по безопасной торговле установила, что стандартный размер скидки на комиссионный сбор за повторное оформление заказа должен равняться <b>50%</b>. Навык «Улучшенные брокерские отношения» увеличивает размер скидки на <b>6%</b> за каждый уровень, что позволяет <b>на 5 уровне навыка получать скидку 80%</b>.",
    "zh": "精通于降低重新发布市场订单时被收取的中介费的技能。每升一级，在基准的<b>重新发布市场订单费用降低50%</b>的基础上再降低<b>6个百分点</b>。\n\n\n\nSCC规定，为降低市场波动，以新价格重新发布一个市场订单时需要缴纳中介费用。\n\n\n\n重新发布订单的中介费计算分为两步：\n\n- 如果新价格比之前有所<b>上升</b>，则对价格增量进行完整中介费率计算，以此来决定提高价格所收取的中介费用。如果新价格比之前有所<b>下降</b>，则中介费用为<b>零</b>。\n\n- 中介费率会有一定<b>折扣</b>，按折扣后的费率来对新价格进行收取。得出的数额将被计入到第一步的增量费用计算中。\n\n这两步得出的总金额即为中介费用，对重新发布的市场订单的新价格进行收取。\n\n\n\nSCC规定，中介费用总额的标准折扣率为<b>50%</b>。高级经纪人关系学技能每升一级，使折扣增加<b>6个百分点</b>，<b>5级时可使折扣达到80%</b>。"
  },
  "groupID": 274,
  "iconID": 33,
  "marketGroupID": 378,
  "name": {
    "de": "Advanced Broker Relations",
    "en": "Advanced Broker Relations",
    "es": "Relaciones de correduría avanzadas",
    "fr": "Relations courtières avancées",
    "ja": "高度なブローカー関係",
    "ko": "상급 브로커 인맥",
    "ru": "Advanced Broker Relations",
    "zh": "高级经纪人关系学"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.01
}