{
  "capacity": 120.0,
  "description": {
    "de": "Das ist ein Anführer des Angel Cartels. Korien Anieu ist besonders bekannt, weil er der älteste Verwandte von Ballet Anieu ist, dem Operationschef der Dominations. Korien Anieu erhielt vom Kartell ein Schlachtschiff der Tyrent-Klasse, nachdem er seinen derzeitigen Rang in der Organisation erreicht hatte.\r\n\r\nBedrohungsstufe: Tödlich",
    "en": "This is a leader within the Angel Cartel.  Korien Anieu is best known for being the oldest sibling of Ballet Anieu, COO of Dominations.  Korien Anieu was given a Tyrent class battleship from the Cartel after he aquired his current rank within the organization. Threat level: Deadly",
    "es": "Líder del Cártel de los Ángeles. Korien Anieu es más conocido por ser el hermano mayor de Ballet Anieu, el jefe de operaciones de los Dominantes. Korien Anieu recibió un acorazado de clase Tyrent del Cártel tras obtener su rango actual en la organización. Nivel de amenaza: letal.",
    "fr": "Il s'agit d'un chef du cartel angel.  Zerone Anieu est surtout connu pour être le frère aîné de Ballet Anieu, le chef des opérations des Dominations.  Après avoir obtenu son rang actuel dans l'organisation, Korien Anieu s'est vu remettre un cuirassé de classe Tyrent par le cartel. Niveau de menace : mortel",
    "ja": "エンジェルカルテルのリーダー。ドミネーションズのCOO、バレットアニューの長兄として広く知られている。組織内で現在の地位に就いてから、タイレント級戦艦を与えられた。危険度:致命的",
    "ko": "엔젤 카르텔을 이끄는 지도자 중 한명입니다. 코리엔 아뉴는 도미네이션의 최고운영책임자인 발렛 아뉴의 형으로 잘 알려져있습니다. 현재 직책을 맡게 되었을 때 엔젤 카르텔로부터 수여받은 타이런트급 배틀쉽을 조종하고 있습니다. 위험도: 치명적",
    "ru": "Это один из лидеров Картеля Angel. Korien Anieu — старший единоутробный брат Ballet Anieu, исполнительного директора в Dominations. После того, как Korien Anieu занял нынешнее положение в организации, он получил от Картеля линкор класса Tyrent. Уровень опасности: смертельный",
    "zh": "这是一位天使企业联合体的领袖。克列恩·亚尼尤最为人知的身份是主天使集团首席运营官巴雷特·亚尼尤最年长的哥哥。在克列恩·亚尼尤获得了目前的军衔后，天使企业联合体给了他一艘“暴君”级战列舰。威胁等级：致命的"
  },
  "graphicID": 335,
  "groupID": 816,
  "mass": 19000000.0,
  "name": {
    "de": "Korien Anieu",
    "en": "Korien Anieu",
    "es": "Korien Anieu",
    "fr": "Korien Anieu",
    "ja": "コーリエンアニュー",
    "ko": "코리엔 아뉴",
    "ru": "Korien Anieu",
    "zh": "克列恩·亚尼尤"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 500.0,
  "sofFactionName": "angelbase",
  "volume": 19000000.0
}