{
  "basePrice": 8.0,
  "description": {
    "de": "Ein Zwischenelement, das aus seltenen Mineralien gewonnen wird. Scandium verwendet man üblicherweise als Bestandteil in Fixierungen, die extremem Lichteinfall ausgesetzt sind, wie auch - wegen seines hohen Schmelzpunktes - als Bauteil von Raumfahrzeugen und Strukturen im tiefen Raum.",
    "en": "A transition element harnessed from rare minerals, Scandium commonly sees use as a component of high-intensity light fixtures for deep-space environments, as well as being a strong building block in many deep-space structures and spacecraft due to its extremely high melting point.",
    "es": "El escandio, un elemento de transición controlado por minerales poco comunes, suele usarse como componente de elementos de iluminación de alta intensidad para entornos del espacio profundo, además de ser un bloque de construcción fuerte en muchas estructuras y naves del espacio profundo debido a su extremadamente alto punto de fusión.",
    "fr": "Élément de transition exploité à partir de minerais rares, le scandium est généralement utilisé comme composant des installations spatiales légères mais solides de l'espace profond, mais aussi comme bloc de construction de bon nombre de structures et de vaisseaux grâce à son point de fusion très élevé.",
    "ja": "希少な無機物から取り出される遷移元素。深宇宙用高強度の軽装備向け素材に使われるほか、高温の融点を持つために深宇宙建造物や宇宙船の強固な構成要素として利用される。",
    "ko": "희귀한 미네랄로부터 추출 가능한 천이 원소입니다. 보통 심우주 환경에 사용되는 가벼운 고강도 기구의 성분으로 쓰이고 용해점이 굉장히 높아 심우주 구조물이나 우주선에 사용되는 단단한 건축자재에도 사용됩니다.",
    "ru": "Скандий — это переходный химический элемент, получаемый путем переработки редких минералов. Чаще всего он используется при производстве сверхмощных источников света для использования в дальнем космосе; благодаря невероятно высокой температуре плавления его также применяют при создании космических кораблей и сооружений.",
    "zh": "从稀有矿物中产生的过渡元素。由于其极高的熔点，钪经常被用作深空环境下高强度光具的固定设备，还是很多深空建筑和太空飞船的坚固构件。"
  },
  "groupID": 427,
  "iconID": 2577,
  "marketGroupID": 501,
  "mass": 1196.0,
  "name": {
    "de": "Scandium",
    "en": "Scandium",
    "es": "Escandio",
    "fr": "Scandium",
    "ja": "スカンジウム",
    "ko": "스칸듐",
    "ru": "Scandium",
    "zh": "钪"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.05
}