{
  "basePrice": 320.0,
  "description": {
    "de": "Hyperflurite ist eine der radioaktivsten bekannten Substanzen. Es setzt sich aus einem Mix von radioaktiven Metallen und rohen Hydrokarbonaten zusammen, woraus sich eine Art leuchtender Schleim entwickelt. Dieser dient als Katalysator für eine Vielzahl von generativen und reaktiven Maschinenprozessen.",
    "en": "Hyperflurite is one of the most radioactive substances known to man. Composed of a mixture of radioactive metals and raw hydrocarbons, this luminescent goop provides catalysis for a variety of generative and reactive machine processes.",
    "es": "La hiperflurita es una de las sustancias más radiactivas conocidas por el ser humano. Compuesta de una mezcla de metales radiactivos e hidrocarburos en bruto, esta viscosidad luminiscente proporciona catálisis para una variedad de procesos mecánicos generativos y reactivos.",
    "fr": "L'hyperflurite est une des substances les plus radioactives connues de l'homme. Composée d'un mélange de métaux radioactifs et d'hydrocarbures bruts, cette substance visqueuse sert de catalyseur pour divers processus machinaux de réaction et de génération.",
    "ja": "人類が知る中では最強レベルの放射能をもつ物質。放射性金属と未加工炭化水素を混ぜ合わせてできる、発光する粘性物質。様々な生成または反応機械プロセスで、触媒の役割を果たす。",
    "ko": "현재 알려진 물질 중 가장 방사능 수치가 높습니다. 방사성 금속과 정제되지 않은 탄화수소를 혼합하여 생성한 이 끈적이는 발광성 물질은 기계적 생성 및 반응 과정에서 촉매제로 널리 사용되고 있습니다.",
    "ru": "Hyperflurite — одно из наиболее радиоактивных веществ, известных человечеству. Эта светящаяся вязкая масса, состоящая из смеси радиоактивных металлов и сырых углеродов, представляет собой прекрасный катализатор различных реакций.",
    "zh": "超氟化物是人类已知的最具放射性的物质。这种发着冷光且黏糊的东西是由放射性金属和未经加工的烃类混合而成的，它能够催化许多发生和反应机制。"
  },
  "groupID": 428,
  "iconID": 2664,
  "marketGroupID": 500,
  "name": {
    "de": "Hyperflurite",
    "en": "Hyperflurite",
    "es": "Hiperflurita",
    "fr": "Hyperflurite",
    "ja": "ハイパーフロライト",
    "ko": "하이퍼플루라이트",
    "ru": "Hyperflurite",
    "zh": "超氟化物"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.2
}