{
  "basePrice": 2560.0,
  "description": {
    "de": "Immer wenn es bei der Übertragung visueller oder numerischer Daten quasi um Leben und Tod geht, benötigt das Datennetzwerk das schnellstmögliche Relaissystem. Hypersynaptische Fasern sind wegen ihres immensen Frequenzspektrums und ihrer Verbindungsgeschwindigkeit zum Industriestandard für Sensorverbunde und Zielsysteme geworden.",
    "en": "Whenever the transmission of visual or numerical data is a matter of life and death, the data network needs the fastest possible relay system. Hypersynaptic fibers, due to their immense frequency range and speed of conduction, have become the industry standard for sensor arrays and targeting systems.",
    "es": "Siempre que la transmisión de datos visuales o numéricos es cuestión de vida o muerte, la red de datos necesita el sistema repetidor más rápido posible. Las fibras hipersinápticas, gracias a su inmenso rango de frecuencia y velocidad de conducción, se han convertido en el estándar de la industria para redes de sensores y sistemas de adquisición de objetivos.",
    "fr": "Quand la transmission de données visuelles ou numériques est une question de vie ou de mort, le réseau de données doit faire le relais aussi rapidement que possible. En raison de leur immense gamme de fréquences et de leur vitesse conductrice, les fibres hyper-synaptiques sont devenues le composant standard des modules de détection et des systèmes de ciblage.",
    "ja": "画像や数値データの転送が生死を分ける状況では、データネットワークにも可能なかぎり高速な中継システムが必要だ。ハイパーシナプスファイバーは、極めて広い周波数帯域と伝送速度の高さから、センサーアレイやターゲットシステムの業界標準となっている。",
    "ko": "시각 및 수치 데이터를 전송하는 것이 생과 사를 결정하는 상황에서 데이터 네트워크는 최대한 빠른 중계 시스템을 필요로 합니다. 하이퍼시냅틱 섬유질은 넓은 주파수 범위와 빠른 전도로 인해 센서 시설과 타겟팅 시스템 산업에서 표준적으로 사용되고있습니다.",
    "ru": "Везде, где крайне важна передача наглядных или цифровых данных, для сетей данных требуется как можно более быстрая релейная система. Гиперсинаптические волокна обладают огромным диапазоном частот и скоростью передачи, они стали стандартным материалом для сенсоров и прицельных систем.",
    "zh": "数据网络总需要最快速的继电系统，尤其是当传送可视信号或数值信号关系到生死时。由于其巨大的频率范围和传导速度，超级突触纤维已经成为感应器阵列和锁定系统的行业标准。"
  },
  "groupID": 429,
  "iconID": 2685,
  "marketGroupID": 499,
  "name": {
    "de": "Hypersynaptic Fibers",
    "en": "Hypersynaptic Fibers",
    "es": "Fibras hipersinápticas",
    "fr": "Fibres hyper-synaptiques",
    "ja": "ハイパーシナプスファイバー",
    "ko": "하이퍼시냅틱 섬유",
    "ru": "Hypersynaptic Fibers",
    "zh": "超级突触纤维"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.6
}