{
  "capacity": 10000.0,
  "description": {
    "de": "Weil sie billig und schnell errichtet sind, erfreuen sich diese Außenposten einer steigenden Beliebtheit bei Minmatar Freiheitskämpfern, anderen militärischen Gruppierungen und auch Reisenden, die in gefährlichen Gebieten mobil bleiben müssen.",
    "en": "Due to their amazing cost-effectiveness and the speed at which they can be built, these outposts are seeing greater and greater use among Matari freedom fighters and other warriors and travelers who need to be able to stay mobile in dangerous territory.",
    "es": "En vista de su increíble rentabilidad y la velocidad a la que se pueden construir, estos puestos avanzados son cada vez más populares entre los luchadores por la libertad mataris y otros guerreros y viajeros que necesitan poder moverse por territorios peligrosos.",
    "fr": "En raison de leur excellent rapport qualité-prix et de leur temps de construction très court, ces avant-postes sont de plus en plus utilisés par les Combattants de la liberté matari et par d'autres guerriers et voyageurs qui ont besoin de garder leur mobilité en territoire dangereux.",
    "ja": "コストパフォーマンスが驚くほど高いうえ、手軽に設営できることから、危険領域での機動性が求められるマタールフリーダムファイターやその他の戦士、旅人などから熱烈に支持されるアウトポスト。",
    "ko": "높은 가성비와 제조 속도가 빠르다는 장점을 가진 정비기지로 많은 마타르 독립투사들이 애용합니다. 또한 위험 지역에서 항상 이동 준비태세를 갖춰야 하는 여행자들 역시 자주 애용합니다.",
    "ru": "Благодаря поразительной экономичности и скорости постройки, эти станции все больше и больше используются борцами за свободу Matari и другими воинами и путешественниками, которым нужно оставаться мобильными в опасных местах.",
    "zh": "由于惊人的性价比和建造速度，这些哨站正被越来越广泛使用，尤其受到玛塔利自由战士以及其他需要在危险区域保持移动性的战士和旅行者的欢迎。"
  },
  "graphicID": 1711,
  "groupID": 319,
  "mass": 100000.0,
  "name": {
    "de": "Minmatar Deadspace Repair Outpost",
    "en": "Minmatar Deadspace Repair Outpost",
    "es": "Puesto de reparación del espacio muerto minmatariano",
    "fr": "Avant-poste de réparation Deadspace minmatar",
    "ja": "ミンマターデッドスペースアウトポスト",
    "ko": "민마타 데드스페이스 정비기지",
    "ru": "Minmatar Deadspace Repair Outpost",
    "zh": "米玛塔尔死亡空间维修站"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 320.0,
  "sofFactionName": "angelbase",
  "soundID": 20212,
  "volume": 100000000.0
}