{
  "basePrice": 5000.0,
  "description": {
    "de": "Hochwertig isolierte Leiter mit minimalem Widerstand, verwendet in elektrischen Geräten unter Hochspannung. Die Ukomi Superleiter sind eine neue Marke, die von der Kaalakiota Corporation entwickelt und hergestellt wird. Heute hat jede Raumstation der Caldari einen Vorrat dieser Superleiter, die auf den meisten auswärtigen Schwarzmärkten wegen ihrer ausgereiften Technologie hoch im Kurs stehen.",
    "en": "Highly isolated coils with minimal friction, used in high-voltage electrical devices. The Ukomi Superconductors are a new brand developed and manufactured by the Kaalakiota corporation. Today every Caldari station has a stockpile of these highly rated Superconductors, which are in quite high demand in most foreign black markets due to their superior technology.",
    "es": "Bobinas muy aisladas con fricción mínima que se utilizan en dispositivos eléctricos de alto voltaje. Los superconductores Ukomi son una nueva marca desarrollada y fabricada por la corporación Kaalakiota. Hoy en día, cada estación caldari tiene una reserva de estos superconductores tan valorados, pues tienen una demanda considerable en la mayoría de los mercados negros extranjeros debido a su tecnología superior.",
    "fr": "Bobinages isolés sans friction utilisés dans les appareils à haute tension. Les superconducteurs Ukomi sont un nouveau produit conçu et fabriqué par la Kaalakiota Corporation. De nos jours, chaque station caldari a une réserve de ces superconducteurs très appréciés. La plupart des marchés noirs en raffolent en raison de la technologie supérieure qu'ils utilisent.",
    "ja": "厳重に絶縁された超伝導コイルで、高圧電気装置に使われる。カーラキオタ社が開発製造を手がける新ブランドである。現在ではカルダリのどこのステーションでも常備部品となっているほど評判は高く、その優れた品質により他国のブラックマーケットでも高い需要がある。",
    "ko": "마찰을 최소한으로 줄이기 위해 격리된 코일들은 일반적으로 고압 전자장치에 사용됩니다. 우코미 초전도체는 칼라키오타 사에서 연구개발 및 출시한 신규 전도체입니다. 탁월한 성능으로 수요가 매우 높아 칼다리 정거장의 대다수는 상당한 양의 초전도체 재고를 비축하고 있습니다. 대다수의 암시장에서도 물론 높은 가격에 거래되고 있습니다.",
    "ru": "Основательно изолированный змеевик с минимальным трением, используется в высоковольтных электрических устройствах. Ukomi Superconductors — новый бренд, разработанный и выпускаемый корпорацией Kaalakiota. В настоящее время на каждой станции Caldari находится складской запас этих сверхпроводников, которые пользуются высоким спроcом на черных рынках других стран благодаря своему непревзойденному качеству.",
    "zh": "用于高压电气设备的高绝缘低摩擦线圈。乌克米超导体是卡拉吉塔集团研发制造的新品牌。现在每个加达里空间站都有一堆这样评价很好的超导体，而且由于它们科技上的优越性，在境外黑市的需求量非常大。"
  },
  "groupID": 1040,
  "iconID": 1363,
  "marketGroupID": 1336,
  "name": {
    "de": "Ukomi Superconductors",
    "en": "Ukomi Superconductors",
    "es": "Superconductores Ukomi",
    "fr": "Superconducteurs Ukomi",
    "ja": "ユコミ超電導体",
    "ko": "우코미 초전도체",
    "ru": "Ukomi Superconductors",
    "zh": "乌克米超导体"
  },
  "portionSize": 1,
  "published": true,
  "volume": 3.0
}