{
  "basePrice": 10000.0,
  "description": {
    "de": "Ketten-, Rad- und Luftkissenfahrzeuge für den persönlichen oder geschäftlichen Bedarf in planetaren Atmosphären. Gallentische Fahrzeuge, manchmal auch \"Luxusklasse\" genannt, wurden mit einer Menge technischer Spielzeuge modifiziert, um Flüge bequem und aufregender zu gestalten ... Ein auf die Insassen zugeschnittenes High-Tech-Unterhaltungssystem, erhöhter Sitzkomfort und dergleichen mehr sorgen für deutlich mehr Komfort.",
    "en": "Tracked, wheeled and hover vehicles used within planetary atmosphere for personal and business use. Gallentean vehicles (or the 'luxury edition' as they are sometimes called) have been specially modified with numerous gadgets to make the ride more comfortable, and enjoyable. A high-tech personal entertainment system has been put in all of the passenger seats, the seats have been made far more comfy, etc.",
    "es": "Vehículos de tracción, rodados y flotantes, usados en la atmósfera planetaria para uso personal y comercial. Los vehículos gallentes (o los «edición de lujo», como a veces se les llama) han sido especialmente equipados con multitud de dispositivos que hacen los viajes más llevaderos y confortables. Se han instalado sistemas de entretenimiento personal de alta tecnología en todos los asientos de pasajeros, mejorados a su vez para aumentar su comodidad, etc.",
    "fr": "Véhicules à chenilles, à roues ou à sustentation utilisés à des fins personnelles ou professionnelles sur une planète. Les véhicules gallente (ou les « versions de luxe » comme on les appelle parfois) ont été spécialement modifiés grâce à de nombreux gadgets pour que le trajet soit toujours plus agréable. Un système vidéoludique haute technologie a été installé pour chaque siège, les sièges ont été améliorés pour plus de confort, etc.",
    "ja": "無限軌道やタイヤやホバーで駆動する車両。惑星の大気圏で家庭用や業務用に使用される。ガレンテ向けの製品には特にドライブを快適で楽しくするような装置が細々と追加されているため、「高級仕様」といわれることもある。例えば乗客席全てに高機能な個人娯楽システムを搭載し、座席自体を座り心地の良いものに換装するなどだ。",
    "ko": "바퀴, 트랙 또는 호버 차량으로 행성 내 이동수단으로 개인이나 공용으로 자주 이용합니다. '럭셔리 에디션'으로도 불리는 갈란테 차량은 특별히 개조되어 승차감이 더 편하고 즐겁습니다. 최첨단 개인용 엔터테인먼트 시스템이 모든 좌석에 갖추어져 있고 좌석은 더 푹신해진 것 외에도 많은 개편이 있습니다.",
    "ru": "Гусеничные, колесные и летающие средства передвижения в планетарной атмосфере для личного и делового использования. Машины Gallente (или «машины повышенной комфортности», как их иногда называют) оснащаются множеством дополнительных удобств, чтобы поездки были приятнее и веселее. Все пассажирские кресла оборудованы развлекательными системами, сиденья более удобны и т. д.",
    "zh": "行星大气层内使用的个人或商用车辆，包括履带式的、轮式的和气垫式的。盖伦特行星车辆（有时也被称为“豪华版”）已经过许多零件的特别改良，使乘坐更舒适愉快。每个乘客座椅都配备了高科技的个人娱乐系统，而且舒适度也大增。"
  },
  "groupID": 314,
  "iconID": 2528,
  "marketGroupID": 492,
  "mass": 2500.0,
  "name": {
    "de": "Gallentean Planetary Vehicles",
    "en": "Gallentean Planetary Vehicles",
    "es": "Vehículos planetarios gallentes",
    "fr": "Véhicules planétaires gallente",
    "ja": "ガレンテ惑星車両",
    "ko": "갈란테 지상 차량",
    "ru": "Gallentean Planetary Vehicles",
    "zh": "盖伦特大气内穿梭机"
  },
  "portionSize": 1,
  "published": true,
  "volume": 2.0
}