{
  "basePrice": 12000.0,
  "description": {
    "de": "Dieses Material ist einer der komplexesten Verbundstoffe, die der Mensch kennt. Er enthält supraleitende Bosonenpartikel, die sich alle im gleichen Quantenzustand befinden und daher eine fast widerstandsfreie Umgebung für elektrischen Strom bilden. Diese Kondensatoren sind deswegen ein wichtiges Ausgangsmaterial in der fortschrittlichen Reaktortechnologie.",
    "en": "One of the most complex composites known to man, fermionic condensates consist of superconductive boson particles all occupying the same quantum state, thus creating a nearly resistance-free environment for electric current. These condensates have therefore become a staple in advanced reactor manufacture.",
    "es": "Los condensados fermiónicos, uno de los compuestos más complejos conocidos por el hombre, constan de partículas de bosones superconductivas que ocupan el mismo estado cuántico, por lo que crean un entorno prácticamente libre de resistencia para la corriente eléctrica. Por eso estos condensados son esenciales para la fabricación de reactores avanzados.",
    "fr": "Un des composés les plus complexes connus de l'homme, les condensats fermioniques sont composés de particules de boson superconductrices qui sont toutes dans le même état quantique, créant ainsi un environnement quasiment sans résistance au courant électrique. Ces condensats sont logiquement devenus un produit de base dans la production de réacteurs avancés.",
    "ja": "現在知られている最も複雑な合成物質の一つ。全て同一の量子状態にある超伝導ボース粒子で構成され、ほとんど電気抵抗ゼロの状態を作り出す。そのため、高性能リアクター製造における必需品となっている。",
    "ko": "현재 알려진 합성물 중 가장 복잡성을 지니고 있습니다. 동일 양자 상태를 지닌 초전도체 보손 입자들로 구성되어 전류 저항성이 전혀 없습니다. 따라서 첨단 반응로 제작에 주요하게 사용되는 성분입니다.",
    "ru": "Фермионные конденсаты состоят из сверхпроводящих бозонных частиц в одинаковом квантовом состоянии, за счет чего они создают электропроводящую среду с почти нулевым сопротивлением. Этот конденсат используется при производстве высокоэффективных реакторов.",
    "zh": "人类已知的最复杂的合成物之一。费米子冷凝物由具有相同量子态的超导玻色子组成，因此产生了一个对电流的接近零阻抗的环境。这些冷凝物因此成为了制造高级反应器的主要材料。"
  },
  "groupID": 429,
  "iconID": 2683,
  "marketGroupID": 499,
  "name": {
    "de": "Fermionic Condensates",
    "en": "Fermionic Condensates",
    "es": "Condensados fermiónicos",
    "fr": "Condensats fermioniques",
    "ja": "フェルミオン凝縮物",
    "ko": "페르미온 응축",
    "ru": "Fermionic Condensates",
    "zh": "费米子冷凝物"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.3
}