{
  "basePrice": 100000.0,
  "capacity": 10000000.0,
  "description": {
    "de": "Dies ist ein Tresorcontainer einer Station. Er verfügt über ein kennwortgeschütztes Sicherheitsschloss und eine rechnergestützte Inventarüberwachung. Der Aufbau eines Tresorcontainers einer Station entspricht im Wesentlichen dem eines Frachtcontainer. Der Stationstresorcontainer passt aufgrund seiner Größe jedoch nicht in den Frachtraum eines Schiffs und dient daher nur zur Lagerung und Inventarverwaltung auf Stationen.",
    "en": "This is a Station Vault Container. It is fitted with a password-protected security lock and computerized inventory auditing. Although the construction of a Station Vault Container is much like that of other Cargo Containers a Station Vault Container is far too big to fit in a ship's cargo hold and is only used for storage and inventory management at stations.",
    "es": "Contenedor de cámara de estación. Está equipado con un cierre de seguridad protegido por contraseña y control de inventario informatizado. Aunque su construcción es muy parecida a la de otros contenedores de carga, es demasiado grande y no cabe en la bodega de una nave, de modo que solo se utiliza para el almacenamiento y la gestión del inventario en las estaciones.",
    "fr": "Il s'agit d'un conteneur sécurisé de station. Il dispose d'un verrou de sécurité protégé par mot de passe et d'un dispositif d'inventaire informatisé. Bien que la construction d'un conteneur sécurisé de station soit à peu près similaire à celle des autres conteneurs de fret, il est beaucoup trop imposant pour rentrer dans la soute de chargement d'un vaisseau, c'est pourquoi on ne l'utilise que pour le stockage et les inventaires des stations.",
    "ja": "ステーション金庫コンテナ。パスワード式ロックと自動式在庫管理機能を搭載する。構造は一般的なカーゴコンテナとほぼ同じだが、あまりに巨大なため宇宙船のカーゴホールドには入らない。ステーションでの貯蔵や保管専用である。",
    "ko": "정거장 금고입니다. 암호화된 보안 장치와 전산 재고 시스템에 의해 보호되고 있습니다. 일반 화물 컨테이너와 기능은 크게 다르지 않지만, 정거장 금고의 경우 규모가 상당한 탓에 함선 화물실에 적재가 불가능합니다. 주로 정거장에 설치되며 귀중품을 보관하는 용도로 사용됩니다.",
    "ru": "Это контейнер для станционного хранилища. Он оборудован защищённым паролем замком безопасности и компьютеризированным контролем инвентаря. По конструкции контейнер для станционного хранилища похож на грузовой контейнер, но слишком велик для грузового отсека корабля, поэтому он используется под складские нужды только на станции.",
    "zh": "这是一座空间站保险库。它安装了由密码保护的安全锁装置和电脑化的存货审查系统。尽管空间站保险库的构造与其他货物集装箱的构造很相似，但是由于空间站保险库非常大，根本无法装载到飞船上，所以只能在空间站里用于储存和货物管理。"
  },
  "graphicID": 2090,
  "groupID": 448,
  "iconID": 1171,
  "marketGroupID": 1658,
  "mass": 6000000.0,
  "name": {
    "de": "Station Vault Container",
    "en": "Station Vault Container",
    "es": "Contenedor de cámara de estación",
    "fr": "Conteneur sécurisé de station",
    "ja": "ステーション金庫コンテナ",
    "ko": "정거장 금고",
    "ru": "Station Vault Container",
    "zh": "空间站保险库集装箱"
  },
  "portionSize": 1,
  "published": true,
  "radius": 220.0,
  "sofFactionName": "genericmetal",
  "volume": 5000000.0
}