{
  "basePrice": 2301400.0,
  "description": {
    "de": "Monoklines Bistot ist eine Bistotvariante mit einer etwas andersartigen Kristallstruktur. Es ist ein sehr gefragtes Mineral, da es eine 10% höhere Mineralausbeute liefert als sein einfaches Pendant. Bistot ist ein sehr wertvolles Erz, da es große Mengen von <a href=showinfo:39>Zydrine</a> und <a href=showinfo:35>Pyerite</a> enthält. Es enthält außerdem eine beträchtliche Menge <a href=showinfo:36>Mexallon</a>. Vorwiegend verfügbar in Systemen des Nullsicherheits- und Wurmlochraums.",
    "en": "Monoclinic bistot is a variant of bistot with a slightly different crystal structure. It is highly sought-after, as it gives a 10% higher yield than its straightforward counterpart.\r\n\r\nBistot is a very valuable ore as it holds large portions of <a href=showinfo:39>Zydrine</a> and <a href=showinfo:35>Pyerite</a>. It also contains a decent amount of <a href=showinfo:36>Mexallon</a>.\r\n\r\nAvailable primarily in null security status and wormhole systems.",
    "es": "La bistotina monoclínica es una variante de la bistotina con una estructura cristalina ligeramente diferente. Es muy codiciada, ya que otorga un 10 % más de rendimiento que la variante estándar.\n\nLa bistotina es una mena muy valiosa porque presenta bastantes fragmentos de <a href=showinfo:39>zidrina</a> y <a href=showinfo:35>pierita</a>. También contiene bastante <a href=showinfo:36>mexalón</a>.\n\nSe encuentra principalmente en sistemas con estado de seguridad nulo y agujeros de gusano.",
    "fr": "Le bistot monoclinique est un dérivé du bistot dont la structure cristalline diffère. Il est très recherché car son rendement est supérieur de 10 % à celui du bistot classique. Le bistot est un minerai très précieux contenant de grandes proportions de <a href=showinfo:39>zydrine</a> et de <a href=showinfo:35>pyérite</a>. Il renferme également une quantité honorable de <a href=showinfo:36>mexallon</a>. Ce minerai est essentiellement disponible dans les systèmes de trou de ver et de sécurité nulle.",
    "ja": "単結晶系のビストットとは結晶構造がわずかに異なる。鉱石産出量が通常のビストットより10%高いため、探し求める者は多い。\r\n\n<a href=showinfo:39>ザイドリン</a>と<a href=showinfo:35>パイライト</a>を大量に含むビストットは、非常に価値が高い鉱石である。また、<a href=showinfo:36>メクサロン</a>も少なからず含まれている。\r\n\n主にゼロセキュリティステータス星系およびワームホールシステムで発見可能。",
    "ko": "비스토트의 한 종류로 결정 구조에서 사소한 차이를 지니고 있습니다. 일반적인 비스토트에 비해 정제 산출량이 10% 가량 더 많아 높은 수요를 자랑합니다. <br><br>비스토트는 희귀 광물인 <a href=showinfo:39>자이드라인</a>과 <a href=showinfo:35>파이어라이트</a>의 밀도가 높은 광석으로 다량의 <a href=showinfo:36>멕살론</a> 또한 함유되어 있습니다. <br><br>널 시큐리티 항성계 및 웜홀에서 주로 채굴됩니다.",
    "ru": "Моноклинный бистот — это разновидность бистота с несколько иной кристаллической решёткой. Он пользуется высоким спросом, поскольку содержит на 10% больше минералов, чем обычный бистот. Ценность бистота весьма велика благодаря высокому содержанию <a href=showinfo:39>зидрина</a> и <a href=showinfo:35>пирита</a>. Кроме того, из него извлекают немалое количество <a href=showinfo:36>мексаллона</a>. Встречается в основном в звёздных системах с нулевым уровнем безопасности и в системах червоточин.",
    "zh": "单晶双多特斜岩是双多特石的一类变种，晶体结构稍有不同。它很抢手，因为它的精炼产量较标准的双多特石高10%。\n\n\n\n双多特石是一种非常珍贵的矿石，含有大量的<a href=showinfo:39>晶状石英核岩</a>和<a href=showinfo:35>类晶体胶矿</a>。它还含有数量可观的<a href=showinfo:36>类银超金属</a>。\n\n\n\n大多数情况下，你可以在零安全等级星系和虫洞中找到它。"
  },
  "groupID": 451,
  "iconID": 1273,
  "marketGroupID": 514,
  "mass": 1e+35,
  "name": {
    "de": "Monoclinic Bistot",
    "en": "Monoclinic Bistot",
    "es": "Bistotina monoclínica",
    "fr": "Bistot monoclinique",
    "ja": "単斜晶ビストット",
    "ko": "사각 비스토트",
    "ru": "Monoclinic Bistot",
    "zh": "单晶双多特斜岩"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 16.0
}