{
  "capacity": 10000.0,
  "description": {
    "de": "Hier sollen ältere Angel Cartel Mitglieder die letzten Jahre ihrer Existenz genießen. Es ist üblich, dass sie Erinnerungsstücke an ihre letzten Abenteuer mitbringen und in der Ruhe und Abgeschiedenheit des Komplexes in einer Raumverwerfung auch an einigen Projekten mitarbeiten.",
    "en": "This is where elderly Angel Cartel members are supposed to enjoy the last few years of existence. It is popular amongst them to bring with them memorabilia from past conquests and even work on some projects in the quiet and solitude of the Deadspace Complexes.",
    "es": "Aquí es donde se supone que los miembros más ancianos del Cártel de los Ángeles disfrutan de los últimos años de su existencia. Les encanta traer recuerdos de antiguas conquistas e incluso trabajar en algún que otro proyecto en el silencio y la soledad de los complejos del espacio muerto.",
    "fr": "Voici l'endroit où les aînés du cartel angel sont censés profiter des quelques années qui leur restent. Il est fréquent chez eux d'emporter des souvenirs de conquêtes passées, voire de travailler sur certains projets dans le calme et la solitude des complexes Deadspace.",
    "ja": "年老いたエンジェルカルテルのメンバーが余生を送るための施設。懐かしい戦利品を持ち込んで入居するのが人気だが、デッドスペースコンプレックスの静かで集中できる環境で、なんらかのプロジェクトに取りかかる者もいる。",
    "ko": "엔젤 카르텔 조직원들은 나이가 들면 이 시설에서 여생을 보내게 됩니다. 과거 임무에서 얻은 전리품을 지참하는 것이 유행으로 몇몇 조직원들은 데드스페이스 컴플렉스의 평온한 환경을 바탕으로 개인 프로젝트를 진행합니다.",
    "ru": "Здесь престарелые представители Картеля Angel должны доживать свои последние годы в мире. Зачастую они привозят сюда свидетельства своих «дел давно ушедших дней» и даже работают над какими-то проектами в тишине и уединении зон дэдспейса.",
    "zh": "这个就是老牌天使企业联合体成员颐养天年的地方。他们中的许多人会随身带一些以前的战利品过去，有时甚至在这个与世隔绝的静寂空间内从事一些项目。"
  },
  "graphicID": 2515,
  "groupID": 494,
  "mass": 100000.0,
  "name": {
    "de": "Angels Retirement Home",
    "en": "Angels Retirement Home",
    "es": "Hogar de los Ángeles jubilados",
    "fr": "Maison de retraite angel",
    "ja": "エンジェル老人ホーム",
    "ko": "엔젤 카르텔 퇴직자 수용시설",
    "ru": "Angels Retirement Home",
    "zh": "天使退休疗养院"
  },
  "portionSize": 1,
  "published": false,
  "radius": 379.0,
  "sofFactionName": "genericliving",
  "soundID": 20202,
  "volume": 100000000.0
}