{
  "basePrice": 10000.0,
  "description": {
    "de": "Getreidearten findet man in hunderten von Welten. Weizenkörner sind in allen Hoheitsgebieten eine solide Grundlage der Nahrungsversorgung. Der Weizen von Amarr ist für seine Reinheit bekannt und angeblich bisher nie durch Gentechnik verpfuscht worden.",
    "en": "Cereal grasses have been localized on hundreds of worlds. The grains of the wheat plant make a solid foundation for the production of foodstuffs within empire space. Amarrian Wheat is known for its purity, and has reputedly never been tampered with by genetic engineering.",
    "es": "Se han encontrado campos de cereales en cientos de mundos. Los granos de trigo constituyen una base sólida en la producción de alimentos dentro del espacio imperial. El trigo amarriano es conocido por su pureza y nunca ha sido alterado por la ingeniería genética.",
    "fr": "Des plantes céréalières ont été recensées sur des centaines de mondes. Ce blé représente la base de la production de nourriture dans l'Empire. Le blé amarr est connu pour sa pureté et on sait qu'il n'a jamais été modifié génétiquement.",
    "ja": "穀草類は多くの惑星で栽培されている。なかでも小麦は帝国領内の食糧生産の根幹を支える作物である。アマーの小麦は遺伝子組み換えを一切行っていない、全くの純粋品種だというので有名だ。",
    "ko": "곡류 작물은 세계 곳곳에서 재배되고 있습니다. 밀은 주요 국가의 식량 생산에 큰 부분을 차지합니다. 아마르 밀은 유전자 조작이 이루어지지 않았으며 유기농으로 재배되었습니다.",
    "ru": "Злаковые травы выращиваются в сотнях миров. Производство хлеба — основа пищевой промышленности крупнейших государств галактики. Амаррская пшеница славится высоким качеством. По общепринятому мнению, она никогда не подвергалась генным модификациям.",
    "zh": "禾谷植物已经在成百上千的世界里落地生根。小麦作物的谷粒是帝国人民用来生产食品的基本原料。艾玛小麦以其纯正而闻名，未经任何基因改造。"
  },
  "groupID": 314,
  "iconID": 1182,
  "marketGroupID": 492,
  "mass": 1000.0,
  "name": {
    "de": "Amarrian Wheat",
    "en": "Amarrian Wheat",
    "es": "Trigo amarriano",
    "fr": "Blé amarr",
    "ja": "アマーの小麦",
    "ko": "아마르산 밀",
    "ru": "Amarrian Wheat",
    "zh": "艾玛小麦"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.15
}