{
  "basePrice": 2200984.0,
  "description": {
    "de": "Bistot mit einem triklinen Kristallsystem kommt unter natürlichen Bedingungen sehr selten vor, ist aber bei Bergleuten wegen seiner extrem hohen Konzentration an Mineralien sehr beliebt. Triklines Bistot liefert etwa 5% mehr Mineralien als die gleiche Menge normales Bistot. Bistot ist ein sehr wertvolles Erz, da es große Mengen von <a href=showinfo:39>Zydrine</a> und <a href=showinfo:35>Pyerite</a> enthält. Es enthält außerdem eine beträchtliche Menge <a href=showinfo:36>Mexallon</a>. Vorwiegend verfügbar in Systemen des Nullsicherheits- und Wurmlochraums.",
    "en": "Bistot with a triclinic crystal system occurs very rarely under natural conditions, but is highly popular with miners due to its extra-high concentrations of minerals. The yield from triclinic bistot is approximately 5% higher than from equivalent volumes of standard bistot.\r\n\r\nBistot is a very valuable ore as it holds large portions of <a href=showinfo:39>Zydrine</a> and <a href=showinfo:35>Pyerite</a>. It also contains a decent amount of <a href=showinfo:36>Mexallon</a>.\r\n\r\nAvailable primarily in null security status and wormhole systems.",
    "es": "La bistotina con un sistema de cristales triclínicos se encuentra muy rara vez en condiciones naturales, pero es muy popular entre los mineros debido a su inusualmente alta concentración de minerales. La producción de bistotina triclínica es aproximadamente un 5 % superior a la de la bistotina estándar.\n\nLa bistotina es una mena muy valiosa porque presenta bastantes fragmentos de <a href=showinfo:39>zidrina</a> y <a href=showinfo:35>pierita</a>. También contiene bastante <a href=showinfo:36>mexalón</a>.\n\nSe encuentra principalmente en sistemas con estado de seguridad nulo y agujeros de gusano.",
    "fr": "Si le bistot à système de cristal triclinique est rarissime à l'état naturel, il reste très recherché par les mineurs pour sa concentration exceptionnelle en minéraux. Le rendement du bistot triclinique est environ 5 % supérieur à celui produit par un volume équivalent de bistot classique. Le bistot est un minerai très précieux contenant de grandes proportions de <a href=showinfo:39>zydrine</a> et de <a href=showinfo:35>pyérite</a>. Il renferme également une quantité honorable de <a href=showinfo:36>mexallon</a>. Ce minerai est essentiellement disponible dans les systèmes de trou de ver et de sécurité nulle.",
    "ja": "三斜晶系の結晶構造を持つビストットは、自然条件の下ではごくまれにしか形成されないが、無機物を極めて高純度で含むため、採掘者にとっては憧れの対象である。三斜晶ビストットは標準的なビストットよりも鉱石産出量がおよそ5%多い。\r\n\n<a href=showinfo:39>ザイドリン</a>と<a href=showinfo:35>パイライト</a>を大量に含むビストットは、非常に価値が高い鉱石である。また、<a href=showinfo:36>メクサロン</a>も少なからず含まれている。\r\n\n主にゼロセキュリティステータス星系およびワームホールシステムで発見可能。",
    "ko": "삼각 결정 형태를 지닌 비스토트로 자연적인 환경에서 드물게 생성됩니다. 광물 밀도가 높아 광부들 사이에서 인기가 높으며 일반적인 비스토트에 비해 미네랄 산출량이 5% 가량 더 높습니다. <br><br>비스토트는 희귀 광물인 <a href=showinfo:39>자이드라인</a>과 <a href=showinfo:35>파이어라이트</a>의 밀도가 높은 광석으로 다량의 <a href=showinfo:36>멕살론</a> 또한 함유되어 있습니다. <br><br>널 시큐리티 항성계 및 웜홀에서 주로 채굴됩니다.",
    "ru": "В естественных условиях бистот с триклинной кристаллической решёткой встречается очень редко, но среди буровиков он пользуется огромным спросом из-за высочайшей концентрации полезных ископаемых. В триклинном бистоте примерно на 5% больше минералов, чем в обычном. Ценность бистота весьма велика благодаря высокому содержанию <a href=showinfo:39>зидрина</a> и <a href=showinfo:35>пирита</a>. Кроме того, из него извлекают немалое количество <a href=showinfo:36>мексаллона</a>. Встречается в основном в звёздных системах с нулевым уровнем безопасности и в системах червоточин.",
    "zh": "在自然条件下形成的三晶双多特斜岩非常罕见，但却深受采矿者的喜欢，因为它有相当高的矿物含量。三晶双多特斜岩的提炼产出比普通双多特石高约5%。\n\n\n\n双多特石是一种非常珍贵的矿石，含有大量的<a href=showinfo:39>晶状石英核岩</a>和<a href=showinfo:35>类晶体胶矿</a>。它还含有数量可观的<a href=showinfo:36>类银超金属</a>。\n\n\n\n大多数情况下，你可以在零安全等级星系和虫洞中找到它。"
  },
  "groupID": 451,
  "iconID": 1273,
  "marketGroupID": 514,
  "mass": 1e+35,
  "name": {
    "de": "Triclinic Bistot",
    "en": "Triclinic Bistot",
    "es": "Bistotina triclínica",
    "fr": "Bistot triclinique",
    "ja": "トリクリニックビストット",
    "ko": "삼각 비스토트",
    "ru": "Triclinic Bistot",
    "zh": "三晶双多特斜岩"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 16.0
}