{
  "basePrice": 3373716.0,
  "description": {
    "de": "Erstklassiges Arkonor gilt aufgrund seiner enormen Seltenheit als König der Erze. Mit einem um 10% höheren Ertrag als einfaches Arkonor, macht dieses Zeug Milliardäre aus denjenigen, die das Glück haben, über eine Erzader zu stolpern. Arkonor ist eines der seltensten und wertvollsten Erze im derzeit bekannten Universum. Ein großer Klumpen davon kann jemanden im Handumdrehen vom Tellerwäscher zum Millionär machen. Es verfügt über eine große Menge an <a href=showinfo:40>Megacyte</a> und enthält auch ein wenig <a href=showinfo:36>Mexallon</a> und <a href=showinfo:35>Pyerite</a>. Vorwiegend verfügbar in Systemen des Nullsicherheits- und Wurmlochraums.",
    "en": "Prime arkonor is the rarest of the rare; the king of ores. Giving a 10% greater mineral yield than regular arkonor, this is the stuff that makes billionaires out of people lucky enough to stumble upon a vein.\r\n\r\nArkonor is one of the rarest and most sought-after ores in the known universe. A sizable nugget of this can sweep anyone from rags to riches in no time. It has high amount of <a href=showinfo:40>Megacyte</a>, and also contains some <a href=showinfo:36>Mexallon</a> and <a href=showinfo:35>Pyerite</a>.\r\n\r\nAvailable primarily in null security status and wormhole systems.",
    "es": "El arkonor excelso es el material menos común de los materiales poco comunes, el rey de las menas. Proporciona un 10 % más de producción mineral que el arkonor normal, de modo que convierte en multimillonarios a quienes tienen la fortuna de toparse con una veta.\n\nEl arkonor es una de las menas más poco comunes y buscadas del universo conocido. Una pepita de un tamaño considerable puede hacer rico a cualquiera de la noche a la mañana. Tiene una gran cantidad de <a href=showinfo:40>megacita</a> y algo de <a href=showinfo:36>mexalón</a> y <a href=showinfo:35>pierita</a>.\n\nSe encuentra principalmente en sistemas con estado de seguridad nula y agujeros de gusano.",
    "fr": "L'arkonor de choix est la perle rare, le roi des minerais. D'un rendement supérieur de 10 % à celui de l'arkonor classique, ce matériau peut élever les mineurs assez chanceux pour découvrir un filon au rang de milliardaires. L'arkonor est l'un des minerais bruts les plus rares et les plus recherchés de l'univers. Une simple pépite est synonyme de fortune. L'arkonor a la plus forte concentration en <a href=showinfo:40>mégacyte</a> de tous les minerais bruts. Il contient également du <a href=showinfo:36>mexallon</a> et de la <a href=showinfo:35>pyérite</a>. Ce minerai est essentiellement disponible dans les systèmes de trou de ver et de sécurité nulle.",
    "ja": "プライムアーコナーは希少鉱石の中でも特に希少価値が高く、鉱石の王と称される。無機物産出量が通常のアーコナーより10%多い。プライムアーコナーの鉱脈を発見すれば、巨万の富を得ることも夢ではない。\r\n\nアーコナーは非常に希少で、既知宇宙の中で最も需要の高い鉱石の一つである。ひとかたまりのアーコナーがあれば、すぐに大富豪の仲間入りができると言われており、それだけに探している者も多い。<a href=showinfo:40>メガサイト</a>の含有率が高く、<a href=showinfo:36>メクサロン</a>、<a href=showinfo:35>パイライト</a>も成分に含まれている。\r\n\n主にゼロセキュリティステータス星系およびワームホールシステムで発見可能。",
    "ko": "광석의 왕이라는 별칭을 지닌 광석으로 일반적인 아르카노르에 비해 산출량이 10% 더 많습니다. 운이 좋아 광맥을 발견하면 순식간에 억만장자의 반열에 올라설 수 있습니다.<br><br>우주에서 가장 희귀한 광석 중 하나로 시장에서 높은 시세를 형성하고 있습니다. 아르카노르 광맥을 발견할 경우 순식간에 돈방석 위에 앉을 수 있는 것으로 유명합니다. 아르카노르는 다량의 <a href=showinfo:40>메가사이트</a>와 평균적인 수준의 <a href=showinfo:36>멕살론</a>과 <a href=showinfo:35>파이어라이트</a>를 함유하고 있습니다.<br><br>널 시큐리티 항성계 및 웜홀에서 주로 채굴됩니다.",
    "ru": "Более ценной и редкой руды, чем первичный арконор, просто не существует. В нём на 10% больше полезных минералов, чем в обычном арконоре. Счастливчики, наткнувшиеся на залежи такой руды, в один миг становятся миллиардерами. Арконор — одна из наиболее редких и востребованных руд в известной вселенной. Чтобы мгновенно разбогатеть, хватит одного крупного самородка. В нём содержится немалое количество <a href=showinfo:40>мегацита</a>, а также <a href=showinfo:36>мексаллон</a> и <a href=showinfo:35>пирит</a>. Встречается в основном в звёздных системах с нулевым уровнем безопасности и в системах червоточин.",
    "zh": "艾克诺精华岩是罕见品中的罕见品，是矿石之王。它比艾克诺岩的矿物含量高10%，能使那些发现一条这种矿脉的幸运儿成为亿万富翁。\n\n\n\n艾克诺岩是已知世界中最稀有、最令人向往的矿石之一。一大块这种矿石足以让任何人瞬间从乞丐变成富翁。它含有大量<a href=showinfo:40>超噬矿</a>，以及一些<a href=showinfo:36>类银超金属</a>和<a href=showinfo:35>类晶体胶矿</a>。\n\n\n\n大多数情况下，你可以在零安全等级星系和虫洞中找到它。"
  },
  "groupID": 450,
  "iconID": 1277,
  "marketGroupID": 512,
  "mass": 1e+35,
  "name": {
    "de": "Prime Arkonor",
    "en": "Prime Arkonor",
    "es": "Arkonor excelso",
    "fr": "Arkonor de choix",
    "ja": "プライムアーコナー",
    "ko": "흑적색 아르카노르",
    "ru": "Prime Arkonor",
    "zh": "艾克诺精华岩"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 16.0
}