{
  "basePrice": 1680088.0,
  "description": {
    "de": "Kristallines Crokite ist ein legendäres Material. Es ergibt nicht nur eine um 10% größere Mineralausbeute als herkömmliches Crokite, sondern glitzert auch wunderschön, wenn das richtige Licht auf Bruchstücke des Gesteins fällt. Dies macht kristallines Crokite zu einem beliebten Rohmaterial für die Schmuckindustrie. Crokite ist ein sehr schweres Erz. Da es unter allen Erzarten des Universums die höchsten Anteile an <a href=showinfo:38>Nocxium</a> und <a href=showinfo:36>Mexallon</a> enthält, besteht ständig eine hohe Nachfrage. Wertvolle Ablagerungen von <a href=showinfo:35>Pyerite</a> können ebenfalls in diesem seltenen Erz gefunden werden. Vorwiegend verfügbar in Sonnensystemen des Niedersicherheitsraums.",
    "en": "Crystalline crokite is the stuff of legend. Not only does it give a 10% greater yield than regular crokite, but chunks of the rock glitter beautifully in just the right light, making crystalline crokite popular as raw material for jewelry.\r\n\r\nCrokite is a very heavy ore that is always in high demand because it has the largest ratio of <a href=showinfo:38>Nocxium</a> and <a href=showinfo:36>Mexallon</a> for any ore in the known universe. Valuable deposits of <a href=showinfo:35>Pyerite</a> can also be found within this rare ore.\r\n\r\nAvailable primarily in low security status star systems.",
    "es": "El crokitio cristalino es un material legendario. No solo incrementa un 10 % el rendimiento respecto al crokitio normal, sino que además los pedazos de roca tienen un brillo espectacular bajo la luz correcta. Por eso la variante cristalina es una materia prima muy popular para hacer joyas.\n\n\n\nEl crokitio es una mena muy pesada que siempre tiene mucha demanda por tener más cantidad de <a href=showinfo:38>nocxium</a> y <a href=showinfo:36>mexalón</a> que cualquier otra mena del universo conocido. También se pueden encontrar depósitos valiosos de <a href=showinfo:35>pierita</a> en esta mena poco común.\n\n\n\nSe encuentra principalmente en sistemas estelares de estado de seguridad bajo.",
    "fr": "La crokite cristalline est un minerai de légende. Non seulement elle présente un rendement supérieur de 10 % à celui de la crokite classique, mais elle brille également d'un éclat resplendissant idéal pour l'orfèvrerie. La crokite est un minerai brut très lourd et très prisé, car elle contient plus de <a href=showinfo:38>nocxium</a> et de <a href=showinfo:36>mexallon</a> qu'aucun autre minerai dans tout l'univers connu. Ce minerai rare contient également de précieux dépôts de <a href=showinfo:35>pyérite</a>. Ce minerai est essentiellement disponible dans les systèmes stellaires de basse sécurité.",
    "ja": "結晶性クロカイトは伝説の鉱石だ。通常のクロカイトに比べて無機物の含有量が10%高いだけでなく、光の加減によって美しく輝くことから、宝石の原石としても人気がある。\r\n\n<a href=showinfo:38>ノキシウム</a>と<a href=showinfo:36>メクサロン</a>の含有率が既知宇宙一であるクロカイトは、常に需要の絶えない、非常に重い金属である。さらに<a href=showinfo:35>パイライト</a>が埋蔵していることもあるため、希少度が高い。\r\n\n主にローセキュリティステータス星系で発見可能。",
    "ko": "일반적인 크로카이트에 비해 산출량이 10%가량 더 높으며 빛을 받았을 때의 영롱한 자태 덕분에 장신구로도 인기가 높습니다. <br><br>우주에서 <a href=showinfo:38>녹시움</a>과 <a href=showinfo:36>멕살론</a> 밀도가 가장 높은 광석으로 폭발적인 수요를 자랑합니다. 녹시움 외에도 <a href=showinfo:35>파이어라이트</a>가 함유되어 있습니다. <br><br>로우 시큐리티 항성계에서 주로 채굴됩니다.",
    "ru": "Кристаллический крокит — руда воистину легендарная. В нём не только на 10% больше полезных минералов, чем в обычном кроките, он ещё и красиво сверкает при правильном освещении, потому его часто используют как сырьё для ювелирных изделий. Крокит — очень тяжёлая руда. Спрос на него невероятно высок, поскольку он содержит столько <a href=showinfo:38>ноксия</a> и <a href=showinfo:36>мексаллона</a>, сколько не содержит ни одна другая руда в известной вселенной. Также из этой редкой руды можно извлечь достаточное количество <a href=showinfo:35>пирита</a>. Встречается в основном в звёздных системах с низким уровнем безопасности.",
    "zh": "克洛基水晶可是个宝贝。它不但精炼产量比普通克洛基石高10%，而且在合适光源的照射下，能发出炫丽的光彩，很适合做珠宝饰品的原料。\n\n\n\n克洛基石是一种非常重的矿石。它是宇宙中<a href=showinfo:38>超新星诺克石</a>和<a href=showinfo:36>类银超金属</a>含量最高的矿石，因此需求量一直居高不下。这种稀有矿石中还含有贵重的<a href=showinfo:35>类晶体胶矿</a>。\n\n\n\n大多数情况下，你可以在低安全等级星系找到它。"
  },
  "groupID": 452,
  "iconID": 1272,
  "marketGroupID": 521,
  "mass": 1e+35,
  "name": {
    "de": "Crystalline Crokite",
    "en": "Crystalline Crokite",
    "es": "Crokitio cristalino",
    "fr": "Crokite cristalline",
    "ja": "クリスタルインクロカイト",
    "ko": "날카로운 크로카이트",
    "ru": "Crystalline Crokite",
    "zh": "克洛基水晶"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 16.0
}