{
  "basePrice": 82450.0,
  "description": {
    "de": "Seit der Entdeckung einer besonders reichen Ader, die eine Kneipenschlägerei epischen Ausmaßes im Gebiet des Intaki Syndicate zur Folge hatte, ist den Bergbauveteranen dieses Erz als „Rage Stone“ bekannt. Der Ertrag ist um 10% höher als der von gewöhnlichem Kernite. Kernite ist ein weit verbreiteter Erztyp mit sehr hohen Anteilen an <a href=showinfo:36>Mexallon</a> und <a href=showinfo:37>Isogen</a>. Vorwiegend verfügbar in Systemen des Niedersicherheits-,- Nullsicherheits- und Wurmlochraums.",
    "en": "Known as Rage Stone to veteran miners after a discovery of a particularly rich vein of it caused a bar brawl of epic proportions in the Intaki Syndicate. It has a 10% higher yield than basic kernite.\r\n\r\nKernite is a fairly common ore type that yields fair amounts of <a href=showinfo:36>Mexallon</a> and <a href=showinfo:37>Isogen</a>.\r\n\r\nAvailable primarily in low and null security status and wormhole systems.",
    "es": "Se la conoce como la Piedra de la Ira entre los mineros veteranos después de que el descubrimiento de una veta particularmente rica provocase una pelea de bar de proporciones épicas en el Sindicato Intaki. Tiene un rendimiento un 10 % superior al de la kernita básica.\r\n\r\nLa kernita es un tipo de mena bastante común que produce cantidades considerables de <a href=showinfo:36>mexalón</a> e <a href=showinfo:37>isógeno</a>.\r\n\r\nSe encuentra principalmente en sistemas con estado de seguridad baja y nula y agujeros de gusano.",
    "fr": "Ce minerai, appelé « pierre de colère » par les mineurs vétérans, doit son surnom à la découverte d'un filon particulièrement riche ayant provoqué une bagarre aux proportions épiques au sein de l'Intaki Syndicate. Il présente un rendement supérieur de 10 % à celui de la kernite classique. La kernite est un minerai plutôt commun qui produit de grandes quantités de <a href=showinfo:36>mexallon</a> et d'<a href=showinfo:37>isogène</a>. Ce minerai est essentiellement disponible dans les systèmes de trou de ver et de basse sécurité.",
    "ja": "古株の採掘者の間は「怒りの石」という名で知られている。かつて非常に豊かな鉱脈が見つかった際、それをめぐってインタキシンジケートでは酒場で伝説的な大乱闘が起きたからだ。通常のケルナイトより10%多い無機物を含む。\r\n\r\nケルナイトは広く普及している鉱石で、ある程度の<a href=showinfo:36>メクサロン</a>と<a href=showinfo:37>アイソゲン</a>を含む。\r\n\r\n主にローセキュリティやゼロセキュリティステータス、およびワームホールシステムで発見可能。",
    "ko": "과거 인타키 신디케이트에서 대규모 광맥이 발견되었을 당시 소유권을 두고 커다란 분쟁이 발생했고, 그로 인해 '격노의 돌'이라는 별칭이 붙게 되었습니다.\r\n\r\n일반적인 커나이트에 비해 산출량이 10%가량 더 많습니다. 커나이트는 비교적 흔하게 발견되는 광석으로 다량의 <a href=showinfo:36>멕살론</a>과 <a href=showinfo:37>이소젠</a>을 함유하고 있습니다.\r\n\r\n로우 시큐리티 항성계, 널 시큐리티 항성계, 웜홀에서 주로 채굴됩니다.",
    "ru": "Опытные буровики называют эту разновидность кернита «камнем ярости»: обнаружение одной особенно богатой жилы однажды вызвало внутри Интакийского синдиката потасовку эпических масштабов. В «камне ярости» на 10% больше полезных минералов, чем в обычном керните. Кернит — довольно распространённая руда с большим содержанием <a href=showinfo:36>мексаллона</a> и <a href=showinfo:37>изогена</a>. Встречается в основном в звёздных системах с низким и нулевым уровнем безопасности, а также в системах червоточин.",
    "zh": "老矿工都称它为愤怒石，因为人们曾经发现一条矿物含量异常丰富的矿脉，结果在印塔基联合财团引发了一场大规模的酒吧争斗。它比普通的水硼砂的矿物含量高10%。水硼砂是一种很常见的矿石，可以提炼出相当数量的<a href=showinfo:36>类银超金属</a>和<a href=showinfo:37>同位聚合体</a>。大多数情况下，你可以在低安全等级星系、零安全等级星系和虫洞中找到它。"
  },
  "groupID": 457,
  "iconID": 1270,
  "marketGroupID": 523,
  "mass": 1e+35,
  "name": {
    "de": "Fiery Kernite",
    "en": "Fiery Kernite",
    "es": "Kernita ígnea",
    "fr": "Kernite ardente",
    "ja": "ファイヤリーケルナイト",
    "ko": "야광 커나이트",
    "ru": "Fiery Kernite",
    "zh": "灼热水硼砂"
  },
  "portionSize": 100,
  "published": true,
  "volume": 1.2
}