{
  "basePrice": 5496.0,
  "description": {
    "de": "Massives Scordite war aufgrund seiner gegenüber normalem Scordite 10% höheren Mineralausbeute ein legendärer Stoff in den frühen Tagen der Erforschung des Alls. Obwohl es in Bezug auf seinen Wert schon lange von anderen Erzen abgelöst wurde, hat es immer noch seinen Platz in den Herzen der Bergbauveteranen. Scordite gehört zu den am häufigsten vorkommenden Erzarten in den zentralen Regionen des bekannten Universums. Es enthält einen moderaten Anteil an <a href=showinfo:34>Tritanium</a> und <a href=showinfo:35>Pyerite</a>. Eine gute Wahl für diejenigen, die mit einer Bergbaukarriere beginnen. Vorwiegend verfügbar in Sonnensystemen des Hochsicherheitsraums.",
    "en": "Massive Scordite was the stuff of legend in the early days of space exploration, due to a 10% higher mineral yield than standard scordite. Though it has long since been taken over in value by other ores it still has a special place in the hearts of veteran miners.\r\n\r\nScordite is amongst the most common ore types in the central regions of known universe. It has a fair bit of <a href=showinfo:34>Tritanium</a> and <a href=showinfo:35>Pyerite</a>. Good choice for those starting their mining careers.\r\n\r\nAvailable primarily in high security status star systems.",
    "es": "La escordita enorme fue materia de leyenda en los primeros días de la exploración espacial, debido a una producción de mineral un 10 % mayor que la escordita normal. Aunque hace tiempo que otras menas la han superado en valor, todavía tiene un lugar especial en los corazones de los mineros veteranos.\n\nLa escordita se encuentra entre los tipos de mena más comunes de las regiones centrales del universo conocido. Contiene bastante <a href=showinfo:34>tritanio</a> y <a href=showinfo:35>pierita</a>. Se trata de una buena opción para quienes comienzan su trayectoria en la minería.\n\nSe encuentra principalmente en sistemas estelares con estado de seguridad alto.",
    "fr": "La scordite massive est une légende des débuts de la conquête spatiale, en raison de son rendement minéral 10 % supérieur à celui de la scordite classique. Si sa valeur a depuis longtemps fléchi au profit d'autres minerais, la scordite massive reste gravée dans le cœur des mineurs vétérans. La scordite est l'un des minerais les plus courants dans les régions centrales de l'univers connu. Elle contient des proportions non négligeables de <a href=showinfo:34>tritanium</a> et de <a href=showinfo:35>pyérite</a>. C'est un choix tout indiqué pour qui commence sa carrière de mineur. Ce minerai est essentiellement disponible dans les systèmes stellaires de haute sécurité.",
    "ja": "巨大スコダイトは、標準的なスコダイトよりも10%高い鉱石産出量のため、宇宙探検の草創期に誰もが鉱脈の発見を夢見た鉱石。既にその座を他の鉱石に明け渡して久しいが、古株の採掘者たちの心では今も特別な位置を占めている。\r\n\nスコダイトは、既知宇宙の中心宙域に普及している最も一般的な鉱石である。かなりの量の<a href=showinfo:34>トリタニウム</a>と<a href=showinfo:35>パイライト</a>が採れる。採掘初心者に適した鉱石。\r\n\n主にハイセキュリティ星系で発見可能。",
    "ko": "우주 개척 초기에 높은 가치를 지녔던 광석으로 일반 스코다이트에 비해 산출량이 10% 더 많습니다. 더욱 가치가 높은 광석들이 발견되며 과거의 영광은 잃었으나 여전히 마음 한구석을 설레게 하는 재주를 지니고 있습니다. <br><br>스코다이트는 뉴에덴의 중심부에서 발견되는 흔한 광석 가운데 하나로 다량의 <a href=showinfo:34>트리타늄</a>과 <a href=showinfo:35>파이어라이트</a>가 함유되어 있습니다. 채굴을 시작한지 얼마 안된 초보자들에게 적합한 광석입니다. <br><br>하이 시큐리티 항성계에서 주로 채굴됩니다.",
    "ru": "На заре освоения космоса о плотном скордите ходили легенды: в нём на 10% больше полезных минералов, чем в обычном. Хотя с тех пор были открыты другие, более ценные виды руды, плотный скордит всё ещё занимает особое место в сердцах опытных буровиков. Скордит — одна из самых распространённых руд в центральных секторах известной части вселенной. В нём содержится довольно много <a href=showinfo:34>тритания</a> и <a href=showinfo:35>пирита</a>. Отличный выбор для тех, кто решил начать карьеру пилота-буровика. Встречается в основном в звёздных системах с высоким уровнем безопасности.",
    "zh": "厚灼烧岩是早期空间探索时的传奇物质，就因为它比普通灼烧岩的矿物产出高10%。尽管它在价值上早已被其他矿石取代，但在老矿工的心中它仍占有特殊的地位。\n\n\n\n灼烧岩是已知空间的核心星域中最为常见的矿石。它含有数量可观的 <a href=showinfo:34>三钛合金</a>和<a href=showinfo:35>类晶体胶矿</a>。对刚开始采矿生涯的人来说，它是一个不错的选择。\n\n\n\n主要分布于高安全等级星系。"
  },
  "groupID": 460,
  "iconID": 1356,
  "marketGroupID": 519,
  "mass": 1e+35,
  "name": {
    "de": "Massive Scordite",
    "en": "Massive Scordite",
    "es": "Escordita enorme",
    "fr": "Scordite massive",
    "ja": "巨大スコダイト",
    "ko": "균열 스코다이트",
    "ru": "Massive Scordite",
    "zh": "厚灼烧岩"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.15
}