{
  "capacity": 10000.0,
  "description": {
    "de": "Diese gigantische Suprastruktur ist eine der Militärinstallationen der Angel Pirate Corporation. Trotz ihrer Größe verfügt sie über keinen kommerziellen Stationsservice oder Andockschleusen um Besucher zu empfangen.",
    "en": "This gigantic suprastructure is one of the military installations of the Angel pirate corporation. Even for it's size it has no commercial station services or docking bay to receive guests.",
    "es": "Esta gigantesca supraestructura es una de las instalaciones militares de la corporación pirata del Cártel de los Ángeles. A pesar de su tamaño, no tiene los servicios propios de las estaciones comerciales ni plataformas de acoplamiento para recibir visitas.",
    "fr": "Cette superstructure gigantesque est une des installations militaires de la corporation pirate angel. Malgré sa taille, elle ne dispose pas de services commerciaux ou de baie d'amarrage pour recevoir les invités.",
    "ja": "エンジェル海賊コーポレーションの軍事施設である巨大上位建造物。これだけの大きさを誇りながらも、一般向けのステーションサービスや、来客用のドッキングベイは設置されていない。",
    "ko": "이 거대한 구조물은 엔젤 카르텔이 운영하는 군용 시설입니다. 방대한 규모에도 불구하고 상업 시설물은 전혀 없으며 외부 인원을 위한 도킹 시설 또한 존재하지 않습니다.",
    "ru": "Эта гигантское сооружение представляет собой одну из военных станций пиратов картеля Angel. Несмотря на свои внушительные размеры, она не имеет ни помещений для коммерческих служб, ни гостевого дока.",
    "zh": "这座巨大的超级建筑是天使海盗集团的军事设施之一。虽然体积巨大，但它不提供商业性空间站服务，也没有接引客人的船坞。"
  },
  "graphicID": 2403,
  "groupID": 494,
  "mass": 100000.0,
  "name": {
    "de": "UNUSED_CargoRig_LCS_DL1_DCP1",
    "en": "UNUSED_CargoRig_LCS_DL1_DCP1",
    "es": "UNUSED_CargoRig_LCS_DL1_DCP1",
    "fr": "UNUSED_CargoRig_LCS_DL1_DCP1",
    "ja": "未使用_カーゴリグ_LCS_DL1_DCP1",
    "ko": "미사용_화물리그_LCS_DL1_DCP1",
    "ru": "UNUSED_CargoRig_LCS_DL1_DCP1",
    "zh": "未使用的_CargoRig_LCS_DL1_DCP2"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1255.0,
  "sofFactionName": "genericbase",
  "soundID": 20900,
  "volume": 100000000.0
}