{
  "capacity": 10000.0,
  "description": {
    "de": "Diese Biokuppel dient zur Bewirtschaftung von Pflanzen und Tieren. Minmatar Corporations haben für den Betrieb Verträge mit dem Angel Cartel abgeschlossen und von den hier produzierten Luxusgütern hat man einen erheblichen Profit. Die hauptsächliche Käuferschicht sind die 'Neureichen'.",
    "en": "This biodome is used for cultivation of plants and animals alike. Minmatar corporations have contracted the operation to the Angel Cartel and there is a healthy profit to be made from the luxury foods manufactured here. The prime buyers are the newly rich.",
    "es": "Este biodomo se utiliza para el cultivo de plantas y animales por igual. Las corporaciones minmatarianas han encomendado el funcionamiento al Cártel de los Ángeles y se puede ganar un buen pellizco con los alimentos de lujo que se elaboran aquí. Los principales compradores son los nuevos ricos.",
    "fr": "Ce biodôme est utilisé pour élever des animaux et cultiver des plantations. Les corporations minmatar ont passé un contrat de maintenance avec le cartel angel, et les aliments de luxe produits ici fournissent de confortables revenus. Les premiers acheteurs sont les nouveaux riches.",
    "ja": "植物の栽培や食用動物の飼育に使われるバイオドーム。ミンマターのコーポレーションと契約を結んでエンジェルカルテルが運営管理を請け負っており、このバイオドームで作られる高級食料はかなりの利益を上げている。主な買い手は新興の成金である。",
    "ko": "동식물을 재배하는 바이오돔입니다. 민마타의 코퍼레이션들은 바이오돔 운영을 엔젤 카르텔에 맡겼으며 이곳에서 재배한 고급 식자재를 통해 큰 수입을 내고 있습니다. 이곳에서 재배되는 산물의 주 고객층은 신흥 부자입니다.",
    "ru": "Этот биокупол используется для выращивания растений и животных. Корпорации Minmatar поручили ведение операций Картелю Angel; производимые здесь деликатесы являются солидным источником прибыли. Основные покупатели — новоиспеченные богачи.",
    "zh": "这个生物技术园区用来培养动植物。米玛塔尔集团已将该业务外包给天使企业联合体。此处生产的奢侈食物能够带来大量利润。买家主要是一些新富阶层。"
  },
  "graphicID": 2782,
  "groupID": 494,
  "mass": 100000.0,
  "name": {
    "de": "Thorak's Biodome Garden",
    "en": "Thorak's Biodome Garden",
    "es": "Jardín del Biodomo de Thorak",
    "fr": "Jardin du biodôme de Thorak",
    "ja": "ソラクバイオドームガーデン",
    "ko": "토라크 바이오돔 정원",
    "ru": "Thorak's Biodome Garden",
    "zh": "托拉卡的生物技术园区"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 4974.0,
  "sofFactionName": "gallentebase",
  "volume": 100000000.0
}