{
  "capacity": 235.0,
  "description": {
    "de": "Das ist der berüchtigte Pilot Jenmai vom Angel Cartel. Als Bürger des Staates Caldari geboren, wurde Jenmai schon kurz nach der Geburt von Guristas adoptiert und groß gezogen. Viele Jahre später, als er von seiner tatsächlichen Herkunft erfuhr, lief er zum Angel Cartel über, dem er im letzten Jahrzehnt gute Dienste geleistet hat. Nur wenige können von sich behaupten, es mit Jenmais Fertigkeit als Kampfpilot aufnehmen zu können.",
    "en": "This is the infamous Angel Cartel pilot Jenmai.  Born a Caldari citizen, Jenmai was quickly taken and raised by the Guristas after his birth.  Many years later, after learning about his true past, he defected to the Angel Cartel, serving them quite well for the past decade.  Few can claim to rival Jenmais skills as a fighter pilot.",
    "es": "Aunque Jenmai, el infame piloto del Cártel de los Ángeles, nació siendo un ciudadano caldari, fue capturado poco después y se crio entre guristas. Años más tarde, tras conocer su verdadero pasado, desertó y se unió a los Cártel de los Ángeles, al que ha servido con bastante eficacia durante la última década. Pocos pueden decir que rivalizan con sus habilidades como piloto de caza.",
    "fr": "Il s'agit du tristement célèbre Jenmai, pilote du cartel angel.  Né citoyen caldari, Jenmai fut vite enlevé et élevé par les Guristas après sa naissance.  Bien des années plus tard, après avoir découvert son vrai passé, il passa dans le cartel angel, qu'il sert d'ailleurs assez bien depuis une dizaine d'années.  Peu de personnes peuvent se vanter de posséder les qualités de pilote de chasse de Jenmai.",
    "ja": "悪名高いエンジェルカルテルのパイロット。カルダリ市民として生まれて間もなく、ガリスタスにさらわれて育てられた。何年かして自分の生い立ちを知ると、逃亡してエンジェルカルテルに加わり、この10年を組織のために費やしてきた。並ぶ者が少ない有能な戦闘パイロット。",
    "ko": "악명높은 엔젤 카르텔 파일럿 젠메이입니다. 젠메이는 칼다리 시민으로 태어났으나 구리스타스에게 납치당하여 구리스타스의 일원으로 길러졌습니다. 수년 후, 자신의 과거를 알게된 그는 엔젤 카르텔로 전향하여 지난 수십년간 성실히 복무했습니다. 전투함 조종사로서 그를 대적할 수 있는 자는 많지 않습니다.",
    "ru": "Это Jenmai, известный пилот Картеля Angel. Jenmai был рожден в Caldari, но затем попал к Gurista, которые его и воспитали. Много лет спустя, узнав о своей настоящей родине, он ушел в Картель Angel и верно служил в нем последние десять лет. Мало кто может сравниться с Jenmai в таком деле, как пилотирование истребителя.",
    "zh": "这是声名狼藉的天使企业联合体飞行员詹马伊。他是加达里人，一生下来就被古斯塔斯带去抚养。许多年后，在得知了他的真正身世后，詹马伊叛逃到天使企业联合体。在过去十年他干得相当不错。很少有人敢称自己的飞行员技术比得上詹马伊。"
  },
  "graphicID": 1901,
  "groupID": 818,
  "mass": 1650000.0,
  "name": {
    "de": "Jenmai Hirokan",
    "en": "Jenmai Hirokan",
    "es": "Jenmai Hirokan",
    "fr": "Jenmai Hirokan",
    "ja": "ジェンマイヒロカン",
    "ko": "젠메이 히로칸",
    "ru": "Jenmai Hirokan",
    "zh": "詹马伊·西洛卡"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 39.0,
  "sofFactionName": "ishukone",
  "volume": 16500.0
}