{
  "basePrice": 219800000.0,
  "capacity": 800.0,
  "description": {
    "de": "Die Navy Issue Raven ist das Beste, was die Caldari auf dem Schlachtfeld zu bieten haben: Ein überlegenes Angriffsschiff mit vielerlei Möglichkeiten zur elektronischen Kriegsführung. Sie wurde im Jahr YC 104 vom Kommando für Spezial-Operationen der Caldari Navy als Reaktion auf eine Reihe koordinierter Angriffe der Gurista zur Dezimierung der Bevölkerung mehrerer Planeten im Obe-System in Auftrag gegeben. Seither hat dieses außergewöhnliche Kampfschiff seinen Wert mehrfach unter Beweis gestellt.",
    "en": "The Navy Issue Raven represents the best the Caldari have to offer on the battlefield: an all-out assault vessel with tremendous electronic warfare capabilities. Commissioned by Caldari Navy Special Operations Command in YC 104 in response to a campaign of coordinated Gurista attacks which threatened to decimate the populations of several planets in the Obe system, this hefty warship has since proven its worth many times over.",
    "es": "El modelo de la Armada de la Raven representa lo mejor que los caldaris pueden ofrecer en el campo de batalla: una gran nave de asalto con enormes capacidades de guerra electrónica. Encargada por el Mando de Operaciones Especiales de la Armada Caldari en el año 104 CY en respuesta a una campaña de ataques coordinados de los Guristas que amenazaban con diezmar la población de varios planetas del sistema Obe, esta robusta nave de guerra ha demostrado su valía en numerosas ocasiones.",
    "fr": "Le Raven est le meilleur vaisseau que la Caldari Navy puisse aligner sur le champ de bataille. Il s'agit d'un vaisseau polyvalent doté de capacités de guerre électronique extraordinaires. Commandé en CY 104 par le commandement des opérations spéciales de la Caldari Navy en réponse à une série d'attaques coordonnées des Guristas qui décimèrent presque entièrement la population de plusieurs planètes du système Obe, ce puissant vaisseau de guerre a prouvé à de nombreuses reprises ce qu'il valait.",
    "ja": "海軍仕様のレイブンはカルダリが戦場に出す最高の船と言える。それは極めて高い電子戦能力を持つ究極の強襲型艦船である。多発するガリスタスによる組織的攻撃の脅威からオビシステムの多数の人命を守るため、YC104年にカルダリ海軍特殊部隊司令部によって採用された。以来、この重厚な戦闘艦はその価値を何度も証明してきた。",
    "ko": "레이븐 해군 에디션은 칼다리 연합이 소유한 정예 함선 중 하나로 막강한 전자전 능력으로 잘 알려져 있습니다. YC 104년, 칼다리 해군 특수작전본부에 의해 최초 제작되었으며 추후 구리스타스의 공격으로부터 오브 항성계를 방어하기 위해 전장에 투입되었습니다. 이후 지속적인 성과를 올리면서 해군 에디션의 가치를 증명하게 되었습니다.",
    "ru": "При создании линкоров типа «Рейвен-флотский» использовались самые передовые калдарские технологии: итогом труда конструкторов стал великолепный ударный корабль с громадным потенциалом в области ведения электронной борьбы. Заказанный в 104 году по юлайскому летоисчислению командованием сил спецназначения калдарского флота в ответ на ряд согласованных нападений гуристас, грозивших уничтожить население нескольких планет в системе Обе, этот мощный боевой корабль с тех пор множество раз доказывал свою незаменимость.",
    "zh": "乌鸦级海军型是加达里在战场上最优秀舰船的代表：它是拥有强大电子作战能力的全方位突击舰。YC104年，古斯塔斯如潮水般出动，试图灭绝欧贝星系几个行星上的人口，为此加达里海军特勤指挥部将这种重型战舰编入军队。从那以后，它就一次次地向人们证明了自己的价值。"
  },
  "factionID": 500001,
  "graphicID": 2123,
  "groupID": 27,
  "marketGroupID": 1379,
  "mass": 97300000.0,
  "masteries": {
    "0": [
      96,
      99,
      150,
      138,
      139,
      77,
      85,
      165
    ],
    "1": [
      96,
      99,
      150,
      138,
      139,
      77,
      85,
      165
    ],
    "2": [
      96,
      99,
      150,
      138,
      139,
      77,
      85,
      165
    ],
    "3": [
      96,
      99,
      150,
      138,
      139,
      77,
      85,
      165
    ],
    "4": [
      96,
      99,
      150,
      138,
      139,
      77,
      85,
      118,
      165
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Raven Navy Issue",
    "en": "Raven Navy Issue",
    "es": "Raven modelo de la Armada",
    "fr": "Raven modèle Navy",
    "ja": "レイブン海軍仕様",
    "ko": "레이븐 해군 에디션",
    "ru": "Raven Navy Issue",
    "zh": "乌鸦级海军型"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 250.0,
  "sofFactionName": "caldarinavy",
  "soundID": 20068,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonus": 5.0,
        "bonusText": {
          "de": "zusätzlicher Bonus auf HP der <a href=showinfo:3394>Verstärkten Schottwand</a>",
          "en": "additional bonus to <a href=showinfo:3394>Reinforced Bulkhead</a> hitpoints",
          "es": "de bonificación adicional a los puntos de vida del <a href=showinfo:3394>mamparo reforzado</a>.",
          "fr": "de bonus supplémentaire aux points de vie de la <a href=showinfo:3394>cloison renforcée</a>",
          "ja": "<a href=showinfo:3394>強化隔壁</a>HPがさらに増加",
          "ko": "<a href=showinfo:3394>강화 격벽</a> 내구도 증가",
          "ru": "дополнительный бонус к прочности <a href=showinfo:3394>укреплённой переборки</a>",
          "zh": "<a href=showinfo:3394>强化舱隔壁</a>结构值加成"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Bonus auf die HP der <a href=showinfo:3394>Panzerplatte</a>",
          "en": "bonus to <a href=showinfo:3394>Armor Plate</a> hitpoints",
          "es": "de bonificación a los puntos de vida de las <a href=showinfo:3394>placas de blindaje</a>.",
          "fr": "de bonus aux points de vie du <a href=showinfo:3394>revêtement de blindage</a>",
          "ja": "<a href=showinfo:3394>アーマープレート</a>HPが増加",
          "ko": "<a href=showinfo:3394>장갑 플레이트</a> 내구도 증가",
          "ru": "бонус к прочности <a href=showinfo:3394>бронеплиты</a>",
          "zh": "<a href=showinfo:3394>装甲附甲板</a>装甲值加成"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Bonus auf die HP der <a href=showinfo:3425>Schilderweiterung</a>",
          "en": "bonus to <a href=showinfo:3425>Shield Extender</a> hitpoints",
          "es": "de bonificación a los puntos de vida del <a href=showinfo:3425>extensor de escudo</a>.",
          "fr": "de bonus aux points de vie de l'<a href=showinfo:3425>extenseur de bouclier</a>",
          "ja": "<a href=showinfo:3425>シールドエクステンダー</a>HPが増加",
          "ko": "<a href=showinfo:3425>실드 확장장치</a> 실드량 증가",
          "ru": "бонус к прочности <a href=showinfo:3425>расширителя щитов</a>",
          "zh": "<a href=showinfo:3425>护盾扩展装置</a>护盾值加成"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "3338": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf den Explosionsradius von <a href=showinfo:3326>Marschflugkörpern</a> und <a href=showinfo:3325>Torpedos</a>",
            "en": "bonus to <a href=showinfo:3326>Cruise Missile</a> and <a href=showinfo:3325>Torpedo</a> explosion radius",
            "es": "de bonificación al radio de explosión de los <a href=showinfo:3326>misiles de crucero</a> y los <a href=showinfo:3325>torpedos</a>.",
            "fr": "de bonus au rayon d'explosion des <a href=showinfo:3326>missiles de croisière</a> et des <a href=showinfo:3325>torpilles</a>",
            "ja": "<a href=showinfo:3326>クルーズミサイル</a>と<a href=showinfo:3325>トルピード</a>の爆発半径が縮小",
            "ko": "<a href=showinfo:3326>크루즈 미사일</a> 및 <a href=showinfo:3325>토피도</a> 폭발 반경 감소",
            "ru": "уменьшается сигнатура взрыва БЧ <a href=showinfo:3326>дальнобойных ракет</a> и <a href=showinfo:3325>торпед</a>",
            "zh": "<a href=\"showinfo:3326\">巡航导弹</a>和<a href=\"showinfo:3325\">鱼雷</a>爆炸半径加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die Maximalgeschwindigkeit von <a href=showinfo:3326>Marschflugkörpern</a> und <a href=showinfo:3325>Torpedos</a>",
            "en": "bonus to <a href=showinfo:3326>Cruise Missile</a> and <a href=showinfo:3325>Torpedo</a> max velocity",
            "es": "de bonificación a la velocidad máxima de los <a href=showinfo:3326>misiles de crucero</a> y los <a href=showinfo:3325>torpedos</a>.",
            "fr": "de bonus à la vitesse maximale des <a href=showinfo:3326>missiles de croisière</a> et des <a href=showinfo:3325>torpilles</a>",
            "ja": "<a href=showinfo:3326>クルーズミサイル</a>と<a href=showinfo:3325>トルピード</a>の最高速度が上昇",
            "ko": "<a href=showinfo:3326>크루즈 미사일</a> 및 <a href=showinfo:3325>토피도</a> 최대 속도 증가",
            "ru": "повышается скорость полёта <a href=showinfo:3326>дальнобойных ракет</a> и <a href=showinfo:3325>торпед</a>",
            "zh": "<a href=\"showinfo:3326\">巡航导弹</a>和<a href=\"showinfo:3325\">鱼雷</a>最大飞行速度加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 638,
  "volume": 470000.0
}