{
  "description": {
    "de": "Stationen wie diese werden für gewöhnlich als Bergbaustationen vor Ort oder als Kolonien verwendet. Sie befinden sich meist an den seltsamsten Orten und sind sehr leicht angreifbar. Deshalb werden sie gern von Piraten genutzt und das oft mit Zustimmung der eigentlichen Bewohner. Diese Station hier scheint aufgrund größerer Renovierungsarbeiten besonders ungeschützt und anfällig zu sein.",
    "en": "Bases such as this one are commonly used as on-site mining posts or colonies. They are often obscurely located and vulnerable as well and therefore it is common that pirates make their homes in them, sometimes with the resident's full consent. This one looks unusually exposed and vulnerable due to what appear to be major renovations.",
    "es": "Bases como esta suelen servir de puestos de minería o colonias in situ. A menudo están en lugares apartados y son vulnerables, por lo que es habitual que los piratas establezcan su hogar en ellas, a veces incluso con pleno consentimiento de los residentes. Esta tiene pinta de estar inusualmente expuesta e indefensa por lo que parece ser unas reformas enormes.",
    "fr": "Des bases comme celle-ci sont fréquemment utilisées comme postes d'extraction sur place ou comme colonies. Elles sont souvent placées en des lieux introuvables et sont vulnérables aux attaques. Il est donc fréquent que les pirates y élisent domicile, parfois avec l'accord de l'occupant. Celle-ci semble inhabituellement exposée aux attaques en raison de ce qui semble être de grands travaux de rénovation.",
    "ja": "一般的には、現地採掘基地やコロニーとして使われる基地。ひっそりと無防備にたたずんでいるため、海賊に乗っ取られやすく、居住者が同意しているケースすらある。大がかりな改築の最中らしく、無防備さが異様なほど際立っている。",
    "ko": "이러한 종류의 정거장은 보통 콜로니 또는 채굴 현장의 기지로 사용됩니다. 주로 애매한 위치에 취약한 상태로 놓여있어 쉽게 해적들의 거처가 되곤 합니다. 그렇다 해도 언제나 불법 점령을 하는 것은 아니며, 때로는 거주민들의 동의하에 평화롭게 공존하기도 합니다. 이 정거장은 대공사를 진행하고 있기 때문에 특히나 더 노출되어있어 매우 취약해 보입니다.",
    "ru": "Базы, подобные этой, часто используются в качестве аванпостов для рудников или колоний. Они нередко расположены в труднодоступных местах и очень уязвимы, поэтому пираты часто устраивают в них свои логова, иногда с согласия обитателей. Этот аванпост выглядит особенно уязвимым из-за недавнего капитального ремонта.",
    "zh": "这类基地通常被用作定点采矿哨站或殖民地。它们通常位置隐蔽，不易受到攻击，因此许多海盗都喜欢在其中安家，有时甚至得到了其中居民的完全同意。这座控制站看起来非常暴露且脆弱，这主要是因为它正在进行大修。"
  },
  "graphicID": 1717,
  "groupID": 494,
  "name": {
    "de": "Deadspace Control Station",
    "en": "Deadspace Control Station",
    "es": "Estación de control del espacio muerto",
    "fr": "Station de contrôle Deadspace",
    "ja": "デッドスペースコントロールステーション",
    "ko": "데드스페이스 통제소",
    "ru": "Deadspace Control Station",
    "zh": "死亡空间控制站"
  },
  "portionSize": 1,
  "published": false,
  "radius": 9213.0,
  "sofFactionName": "genericindustrial",
  "soundID": 20187,
  "volume": 1.0
}