{
  "basePrice": 100000.0,
  "description": {
    "de": "XL-Projektilmunition. Kann nur von Sternenbasis-Abwehrbatterien und Capital Ships wie Dreadnoughts verwendet werden. Diese fortschrittliche Munition setzt eine neue Technologie ein, bei der ein konzentrierter EM-Impuls aussendet wird. Sehr wirksam gegen Schilde.\n\n\n\n50 % geringere optimale Reichweite.",
    "en": "Extra Large Projectile Ammo. Can be used only by starbase defense batteries and capital ships like dreadnoughts. A new technology, this highly advanced ammunition emits a focused EM pulse. Very potent against shields.\r\n\r\n50% reduced optimal range.",
    "es": "Munición de proyectiles de calibre extragrande. Solo pueden usarla las baterías defensivas de bases estelares y las naves capitales, como los superacorazados. Esta munición avanzada de nueva tecnología emite un pulso electromagnético concentrado. Muy potente contra escudos.\n\n\n\nAlcance óptimo reducido un 50 %.",
    "fr": "Très grande munition de projectile lourde. Exploitable uniquement par les batteries de défense de base stellaire et les vaisseaux capitaux tels que les dreadnoughts. Cette munition très perfectionnée et très récente émet une impulsion électromagnétique focalisée. Elle est très efficace contre les boucliers.\n\nRéduit de 50 % la portée optimale.",
    "ja": "超大型プロジェクタイル弾。スターベース防衛用兵器や、攻城艦などの主力艦だけが使用できる。新技術を用いた高性能弾で、集束EMパルスを放射する。シールドには高い威力を持つ。最適射程距離が50％短縮。",
    "ko": "초대형 발사체 탄약입니다. 스타베이스 방어 포탑 또는 드레드노트와 같은 캐피탈 함선만 사용할 수 있습니다. 첨단 기술이 집합된 탄약으로 타격 시 EMP를 방출합니다. 실드를 대상으로 매우 효과적입니다. <br><br>최적사거리 50% 감소",
    "ru": "Снаряды сверхбольшого калибра. Могут применяться только оборонительными батареями звёздных баз и кораблями большого тоннажа — например, дредноутами. Эти снаряды были созданы лишь недавно и представляют собой венец современной артиллерийской мысли — при попадании в цель они излучают направленный электромагнитный импульс. Отлично пробивают щиты.\n\n\n\nСнижает оптимальную дальность действия на 50%.",
    "zh": "超大型射弹弹药。只有母星防御炮塔以及无畏舰这样的旗舰级战舰才能使用。作为新技术的结晶，这种高度先进的弹药可发射集束电磁脉冲。对护盾十分有效。\n\n最佳射程减少50%。"
  },
  "groupID": 83,
  "iconID": 2829,
  "marketGroupID": 502,
  "mass": 1.0,
  "metaGroupID": 1,
  "name": {
    "de": "EMP XL",
    "en": "EMP XL",
    "es": "EMP (XL)",
    "fr": "IEM XL",
    "ja": "EMP XL",
    "ko": "EMP탄 XL",
    "ru": "EMP XL",
    "zh": "电磁脉冲弹 XL"
  },
  "portionSize": 100,
  "published": true,
  "radius": 10.0,
  "volume": 0.125
}