{
  "basePrice": 80000.0,
  "description": {
    "de": "XL-Projektilmunition. Kann nur von Sternenbasis-Abwehrbatterien und Capital Ships wie Dreadnoughts verwendet werden. Diese Munition verwendet einen ähnlichen Plasmakern wie Hybridmunition. Allerdings ist sie in diesem Fall mit einer normalen Geschosshülle ummantelt.\n\n\n\n50 % geringere optimale Reichweite.",
    "en": "Extra Large Projectile Ammo. Can be used only by starbase defense batteries and capital ships like dreadnoughts. This ammo uses a similar plasma containment core as hybrid charges except that it is mounted in a standard cannon shell.\r\n\r\n50% reduced optimal range.",
    "es": "Munición de proyectiles de calibre extragrande. Solo pueden usarla las baterías defensivas de bases estelares y las naves capitales, como los superacorazados. Esta munición utiliza un núcleo de contención de plasma similar al de las cargas híbridas, salvo que está montada en un proyectil de cañón estándar.\n\n\n\nAlcance óptimo reducido un 50 %.",
    "fr": "Très grande munition de projectile lourde. Exploitable uniquement par les batteries de défense de base stellaire et les vaisseaux capitaux tels que les dreadnoughts. L'enveloppe de confinement entourant le noyau de cette munition est en plasma, comme pour les charges hybrides, mais elle est placée dans un obus normal.\n\nRéduit de 50 % la portée optimale.",
    "ja": "超大型プロジェクタイル弾。スターベース防衛用兵器や、攻城艦などの主力艦だけが使用できる。この弾はハイブリッドチャージと同じくプラズマ封入コアを使用するが、それを入れる弾殻は一般的なキャノン砲のものを使う。最適射程距離が50％短縮。",
    "ko": "초대형 발사체 탄약입니다. 스타베이스 방어 포탑 또는 드레드노트와 같은 캐피탈 함선만 사용할 수 있습니다. 하이브리드탄에 탑재되는 플라즈마 차단 코어를 일반 포탄에 장착하였습니다. <br><br>최적사거리 50% 감소",
    "ru": "Снаряды сверхбольшого калибра. Могут применяться только оборонительными батареями звёздных баз и кораблями большого тоннажа — например, дредноутами. Внутри этих снарядов, на вид ничем не отличающихся от снарядов других типов, установлены системы сдерживания плазмы — такие же, как и в гибридных зарядах.\n\n\n\nСнижает оптимальную дальность действия на 50%.",
    "zh": "超大型射弹弹药。只有母星防御炮塔以及无畏舰这样的旗舰级战舰才能使用。这种炮弹由类等离子体核和标准炮弹外壳构成。\n\n最佳射程减少50%。"
  },
  "groupID": 83,
  "iconID": 2832,
  "marketGroupID": 502,
  "mass": 1.0,
  "metaGroupID": 1,
  "name": {
    "de": "Phased Plasma XL",
    "en": "Phased Plasma XL",
    "es": "Plasma fásico (XL)",
    "fr": "Plasma à phase XL",
    "ja": "フェーズプラズマ弾XL",
    "ko": "위상 플라즈마탄 XL",
    "ru": "Phased Plasma XL",
    "zh": "定相等离子弹 XL"
  },
  "portionSize": 100,
  "published": true,
  "radius": 10.0,
  "volume": 0.125
}