{
  "description": {
    "de": "XL-Frequenzkristall: Kann nur von den Abwehrbatterien einer Starbase oder von Capital-Schiffen wie Dreadnoughts verwendet werden.\n\nModuliert den Strahl eines Lasers zufallsgesteuert im gesamten Frequenzbereich. Die bedeutend größere Schadenswirkung erfolgt auf Kosten einer wesentlichen Reduktion der Reichweite.\n\n\n\nBei einer kürzeren Reichweite erhöht sich der Thermalschaden und gleichzeitig der Gesamtschaden.\n\n\n\n50 % geringere optimale Reichweite.",
    "en": "Extra Large Frequency Crystal. Can be used only by starbase defense batteries and capital ships like dreadnoughts. \r\n\r\nRandomly cycles the laser through the entire spectrum. The greatly increased damage comes at the cost of a significant reduction in range.\r\n\r\nWith shorter range, Thermal damage increases and the overall damage output is increased.\r\n\r\n50% reduced optimal range.",
    "es": "Cristal de frecuencia extragrande. Solo pueden usarlo las baterías defensivas de bases estelares y las naves capitales, como los superacorazados. \n\n\n\nEl láser recorre aleatoriamente todo el espectro. El gran aumento del daño se produce a costa de una importante reducción del alcance.\n\n\n\nCon un alcance menor, tanto el daño térmico como el daño general se incrementan.\n\n\n\nAlcance óptimo reducido un 50 %.",
    "fr": "Très grand cristal de fréquence. Exploitable uniquement par les batteries de défense de base stellaire et les vaisseaux capitaux tels que les dreadnoughts. \n\nUtilise aléatoirement le laser dans toute la largeur du spectre. Les dégâts sont fortement augmentés, mais aux dépens d'une réduction notable de la portée.\n\nAvec une portée réduite, les dégâts globaux sont augmentés, et notamment les dégâts thermiques.\n\nRéduit de 50 % la portée optimale.",
    "ja": "超大型フリーケンシークリスタル。スターベース防衛用兵器や、攻城艦などの主力艦だけが使用できる。レーザーを全波長域にランダムに変調。有効射程が極端に縮小する代わり、極めて大きなダメージを与える。有効射程が縮まることで、サーマルダメージが増加し、全体的なダメージも増加する。\n\n\n最適射程距離が50％短縮。",
    "ko": "초대형 프리퀀시 크리스탈입니다. 스타베이스 방어 포탑 또는 드레드노트와 같은 캐피탈 함선만 사용할 수 있습니다. <br><br>복합 스펙트럼을 통해 무작위 레이저를 발사합니다. 피해량이 큰 폭으로 증가하는 대신 사거리가 눈에 띄게 감소합니다. <br><br>적에게 가하는 열 피해가 큰 폭으로 증가하며 전반적인 피해량이 상승합니다. <br><br>최적사거리 50% 감소",
    "ru": "Сверхбольшой частотный кристалл. Может использоваться только в оборонительных батареях звёздных баз и на кораблях большого тоннажа, например, на дредноутах.\n\n\n\nСлучайным образом выбирает длину волны лазера. Значительно увеличивает ущерб, но существенно снижает дальность.\n\n\n\nНа более коротких расстояниях увеличивается термический ущерб, и наносимый ущерб увеличивается в целом.\n\n\n\nСнижает оптимальную дальность действия на 50%.",
    "zh": "超大型频率转换晶体。只有母星防御炮塔以及无畏舰这样的旗舰级战舰才能使用。 \n\n激光在全光谱中随机选择频率。这样一来大大地提高了伤害，但作为交换，射程受到了较大影响。\n\n射程减少后，热能伤害得到了提高，整体伤害能力也有所增强。\n\n最佳射程减少50%。"
  },
  "graphicID": 1131,
  "groupID": 86,
  "iconID": 1131,
  "marketGroupID": 503,
  "mass": 1.0,
  "metaGroupID": 1,
  "name": {
    "de": "Multifrequency XL",
    "en": "Multifrequency XL",
    "es": "Multifrecuencia XL",
    "fr": "Multifréquence XL",
    "ja": "多周波XL",
    "ko": "멀티프리퀀시 크리스탈 XL",
    "ru": "Multifrequency XL",
    "zh": "多频晶体 XL"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}