{
  "description": {
    "de": "XL-Frequenzkristall: Kann nur von Sternenbasis-Abwehrbatterien und Capital Ships wie Dreadnoughts verwendet werden. Moduliert den Strahl einer Laserwaffe in den Radio-Frequenzbereich. Erzielt zwar eine bedeutende Verbesserung der Reichweite, aber auch einen wesentlich geringeren Schaden. Der EM-Schaden erhöht sich zwar bei größerer Reichweite, der Gesamtschaden ist jedoch geringer.\n\n\n\n60 % höhere optimale Reichweite.\n\n15 % niedrigerer Energiespeicherverbrauch.",
    "en": "Extra Large Frequency Crystal. Can be used only by starbase defense batteries and capital ships like dreadnoughts. \r\n\r\nModulates the beam of a laser weapon into the radio frequencies. Offers greatly improved range but significantly lower damage.\r\n\r\nWith longer range, EM damage increases although the overall damage output is decreased.\r\n\r\n60% increased optimal range.\r\n15% reduced capacitor need.",
    "es": "Cristal de frecuencia extragrande. Solo pueden usarlo las baterías defensivas de bases estelares y las naves capitales, como los superacorazados.\n\nModula el rayo de un arma láser en las radiofrecuencias. Ofrece un alcance muy mejorado, pero un daño significativamente menor.\n\nCon un alcance mayor, el daño electromagnético aumenta, si bien se reduce el daño general.\n\nAlcance óptimo aumentado un 60 %.\n\nNecesidad del condensador reducida un 15 %.",
    "fr": "Très grand cristal de fréquence. Exploitable uniquement par les batteries de défense de base stellaire et les vaisseaux capitaux tels que les dreadnoughts. \n\nModule le rayon d'une arme laser dans les fréquences radio. Offre une portée largement améliorée mais des dégâts considérablement inférieurs.\n\nAvec une portée accrue, les dégâts électromagnétiques sont augmentés, en dépit d'une diminution des dégâts globaux.\n\nAugmente de 60 % la portée optimale.\nRéduit de 15 % les besoins énergétiques du capaciteur.",
    "ja": "超大型フリーケンシークリスタル。スターベース防衛用兵器や、攻城艦などの主力艦だけが使用できる。レーザー兵器のビームを無線波長に変調。有効射程ははるかに伸びたものの、敵に与えるダメージは極めて低い。\n\n\nより長距離の射程ではEMダメージは増加するが、敵に与える全体的なダメージは減る。\n\n\n最適射程距離が60％延長。キャパシタ使用が15%低減。",
    "ko": "초대형 프리퀀시 크리스탈입니다. 스타베이스 방어 포탑 또는 드레드노트와 같은 캐피탈 함선만 사용할 수 있습니다. <br><br>레이저 무기에서 방출되는 빔을 라디오파로 변조합니다. 사거리가 증가하는 반면 피해량이 감소합니다. <br><br>사거리가 길수록 EM 피해량은 증가하지만 전반적인 피해량은 감소합니다. <br><br>최적사거리 60% 증가 <br>캐패시터 사용량 15% 감소",
    "ru": "Сверхбольшой частотный кристалл. Может использоваться только в оборонительных батареях звёздных баз и на кораблях большого тоннажа, например, на дредноутах.\n\n\n\nПеренастраивает лазер на работу в радиоволновом диапазоне. Обладает значительной дальностью действия, но при этом наносит гораздо меньший ущерб.\n\n\n\nНа более длинных расстояниях увеличивается электромагнитный (EM) ущерб, но наносимый ущерб уменьшается в целом.\n\n\n\nПовышает оптимальную дальность действия на 60%.\n\nСнижает потребление энергии конденсатора на 15%.",
    "zh": "超大型频率转换晶体。只有母星防御炮塔以及无畏舰这样的旗舰级战舰才能使用。 \n\n将激光武器的光束调节到射频段，使火力范围大大提高，而伤害输出能力却被大幅降低。\n\n电磁伤害在较远的距离上会有所提高，而整体伤害输出能力却被削弱。\n\n最佳射程提升60%。\n电容需求降低15%。"
  },
  "graphicID": 1145,
  "groupID": 86,
  "iconID": 1145,
  "marketGroupID": 503,
  "mass": 1.0,
  "metaGroupID": 1,
  "name": {
    "de": "Radio XL",
    "en": "Radio XL",
    "es": "Radio (XL)",
    "fr": "Radio XL",
    "ja": "放射線XL",
    "ko": "라디오파 크리스탈 XL",
    "ru": "Radio XL",
    "zh": "射频晶体 XL"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}