{
  "description": {
    "de": "XL-Frequenzkristall: Kann nur von Sternenbasis-Abwehrbatterien und Capital Ships wie Dreadnoughts verwendet werden. Moduliert den Strahl einer Laserwaffe in den Infrarot-Frequenzbereich. Leicht verbesserte Reichweite.\n\n\n\n20 % höhere optimale Reichweite.\n\n35 % niedrigerer Energiespeicherverbrauch.",
    "en": "Extra Large Frequency Crystal. Can be used only by starbase defense batteries and capital ships like dreadnoughts. \r\n\r\nModulates the beam of a laser weapon into the infrared frequencies. Slightly improved range.\r\n\r\n20% increased optimal range.\r\n35% reduced capacitor need.",
    "es": "Cristal de frecuencia extragrande. Solo pueden usarlo las baterías defensivas de bases estelares y las naves capitales, como los superacorazados.\n\nModula el rayo de un arma láser en las frecuencias infrarrojas. Alcance ligeramente mejorado.\n\nAlcance óptimo aumentado un 20 %.\n\nNecesidad del condensador reducida un 35 %.",
    "fr": "Très grand cristal de fréquence. Ne peut être utilisé que par les batteries de défense de base stellaire et les vaisseaux capitaux tels que les dreadnoughts. \n\nModule le rayon d'une arme laser dans les fréquences infrarouges. Améliore légèrement la portée.\n\nAugmente de 20 % la portée optimale.\nRéduit de 35 % les besoins énergétiques du capaciteur.",
    "ja": "超大型フリーケンシークリスタル。スターベース防衛用兵器や、攻城艦などの主力艦だけが使用できる。レーザー兵器のビームを赤外線波長に変調。有効射程はわずかに増加。\n\n\n\n最適射程距離が20％延長。\nキャパシタ使用が35%低減。",
    "ko": "초대형 프리퀀시 크리스탈입니다. 스타베이스 방어 포탑 또는 드레드노트와 같은 캐피탈 함선만 사용할 수 있습니다. <br><br>레이저 무기에서 방출되는 빔을 적외선 주파수로 변조합니다. 사거리가 증가합니다. <br><br>최적사거리 20% 증가 <br>캐패시터 사용량 35% 감소",
    "ru": "Сверхбольшой частотный кристалл. Может использоваться только в оборонительных батареях звездных баз и на кораблях большого тоннажа, например, на дредноутах.\n\n\n\nПеренастраивает лазер на работу в инфракрасном диапазоне. Незначительно увеличивает дальность поражения.\n\n\n\nПовышает оптимальную дальность действия на 20%.\n\nСнижает потребление энергии конденсатора на 35%.",
    "zh": "超大型频率转换晶体。只有母星防御炮塔以及无畏舰这样的旗舰级战舰才能使用。 \n\n将激光武器的光束调节到红外线频率。小幅提升攻击距离。\n\n最佳射程提升20%。\n电容需求降低35%。"
  },
  "graphicID": 1144,
  "groupID": 86,
  "iconID": 1144,
  "marketGroupID": 503,
  "mass": 1.0,
  "metaGroupID": 1,
  "name": {
    "de": "Infrared XL",
    "en": "Infrared XL",
    "es": "Infrarrojos (XL)",
    "fr": "Infrarouge XL",
    "ja": "赤外線XL",
    "ko": "적외선 크리스탈 XL",
    "ru": "Infrared XL",
    "zh": "红外晶体 XL"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}