{
  "description": {
    "de": "XL-Frequenzkristall: Kann nur von Sternenbasis-Abwehrbatterien und Capital Ships wie Dreadnoughts verwendet werden. Moduliert den Strahl einer Laserwaffe in den Bereich des sichtbaren Lichtspektrums. \n\n\n\n45 % niedrigerer Energiespeicherverbrauch.",
    "en": "Extra Large Frequency Crystal. Can be used only by starbase defense batteries and capital ships like dreadnoughts. \r\n\r\nModulates the beam of a laser weapon into the visible light spectrum. \r\n\r\n45% reduced capacitor need.",
    "es": "Cristal de frecuencia extragrande. Solo pueden usarlo las baterías defensivas de bases estelares y las naves capitales, como los superacorazados.\n\nModula el rayo de un arma láser en el espectro de luz visible.\n\nNecesidad del condensador reducida un 45 %.",
    "fr": "Très grand cristal de fréquence. Ne peut être utilisé que par les batteries de défense de base stellaire et les vaisseaux capitaux tels que les dreadnoughts. \n\nModule le rayon d'une arme laser dans le spectre de lumière visible. \n\nRéduit de 45 % les besoins énergétiques du capaciteur.",
    "ja": "超大型フリーケンシークリスタル。スターベース防衛用兵器や、攻城艦などの主力艦だけが使用できる。レーザー兵器のビームを可視光波長に変調。\nキャパシタ使用が45%低減。",
    "ko": "초대형 프리퀀시 크리스탈입니다. 스타베이스 방어 포탑 또는 드레드노트와 같은 캐피탈 함선만 사용할 수 있습니다. <br><br>레이저 무기에서 방출되는 빔을 가시광선으로 변조합니다. <br><br>캐패시터 사용량 45% 감소",
    "ru": "Сверхбольшой частотный кристалл. Может использоваться только в оборонительных батареях звездных баз и на кораблях большого тоннажа, например, на дредноутах.\n\n\n\nПеренастраивает лазер на работу в спектре видимого излучения. Снижает потребление энергии конденсатора на 45%.",
    "zh": "超大型频率转换晶体。只有母星防御炮塔以及无畏舰这样的旗舰级战舰才能使用。 \n\n将激光武器的光束调节到可见光波段。 \n\n电容需求降低45%。"
  },
  "graphicID": 1142,
  "groupID": 86,
  "iconID": 1142,
  "marketGroupID": 503,
  "mass": 1.0,
  "metaGroupID": 1,
  "name": {
    "de": "Standard XL",
    "en": "Standard XL",
    "es": "Estándar (XL)",
    "fr": "Standard XL",
    "ja": "標準型XL",
    "ko": "스탠다드 크리스탈 XL",
    "ru": "Standard XL",
    "zh": "标准晶体 XL"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}