{
  "description": {
    "de": "XL-Frequenzkristall: Kann nur von Sternenbasis-Abwehrbatterien und Capital Ships wie Dreadnoughts verwendet werden. Moduliert den Strahl einer Laserwaffe in den Ultraviolett-Frequenzbereich. Leicht reduzierte Reichweite und leicht verbesserter Schaden.\n\n\n\n12,5 % geringere optimale Reichweite.\n\n35 % niedrigerer Energiespeicherverbrauch.",
    "en": "Extra Large Frequency Crystal. Can be used only by starbase defense batteries and capital ships like dreadnoughts. \r\n\r\nModulates the beam of a laser weapon into the ultraviolet frequencies. Slightly reduced range. Slightly increased damage.\r\n\r\n12.5% reduced optimal range.\r\n35% reduced capacitor need.",
    "es": "Cristal de frecuencia extragrande. Solo pueden usarlo las baterías defensivas de bases estelares y las naves capitales, como los superacorazados. \n\n\n\nModula el rayo de un arma láser en las frecuencias ultravioletas. Alcance ligeramente reducido. Pequeño aumento del daño.\n\n\n\nAlcance óptimo reducido un 12,5 %.\n\nNecesidad del condensador reducida un 35 %.",
    "fr": "Très grand cristal de fréquence. Ne peut être utilisé que par les batteries de défense de base stellaire et les vaisseaux capitaux tels que les dreadnoughts. \n\nModule le rayon d'une arme laser dans les fréquences ultraviolettes. Réduit légèrement la portée. Augmente légèrement les dégâts.\n\nRéduit de 12,5 % la portée optimale.\nRéduit de 35 % les besoins énergétiques du capaciteur.",
    "ja": "超大型フリーケンシークリスタル。スターベース防衛用兵器や、攻城艦などの主力艦だけが使用できる。レーザー兵器のビームを紫外線波長に変調。有効射程はわずかに減少。ダメージはわずかに増加。最適射程距離が12.5％短縮。\n\nキャパシタ使用が35%低減。",
    "ko": "초대형 프리퀀시 크리스탈입니다. 스타베이스 방어 포탑 또는 드레드노트와 같은 캐피탈 함선만 사용할 수 있습니다. <br><br>레이저 무기에서 방출되는 빔을 자외선 주파수로 변조합니다. 사거리가 감소하는 반면 피해량이 증가합니다. <br><br>최적사거리 12.5% 감소 <br>캐패시터 사용량 35% 감소",
    "ru": "Сверхбольшой частотный кристалл. Может использоваться только в оборонительных батареях звездных баз и на кораблях большого тоннажа, например, на дредноутах.\n\n\n\nПеренастраивает лазер на работу в ультрафиолетовом диапазоне. Незначительно сокращает дальность поражения. Незначительно увеличивает ущерб.\n\n\n\nСнижает оптимальную дальность действия на 12,5%.\n\nСнижает потребление энергии конденсатора на 35%.",
    "zh": "超大型频率转换晶体。只有母星防御炮塔以及无畏舰这样的旗舰级战舰才能使用。 \n\n将激光武器的光束调节到紫外线频率。小幅减小攻击距离。稍微增强伤害。\n\n最佳射程减少12.5%。\n电容需求降低35%。"
  },
  "graphicID": 1141,
  "groupID": 86,
  "iconID": 1141,
  "marketGroupID": 503,
  "mass": 1.0,
  "metaGroupID": 1,
  "name": {
    "de": "Ultraviolet XL",
    "en": "Ultraviolet XL",
    "es": "Ultravioleta (XL)",
    "fr": "Ultraviolet XL",
    "ja": "紫外線XL",
    "ko": "자외선 크리스탈 XL",
    "ru": "Ultraviolet XL",
    "zh": "紫外晶体 XL"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}