{
  "basePrice": 289500000.0,
  "capacity": 830.0,
  "description": {
    "de": "Seit dieser Albtraum erstmals auf den Routen im All gesichtet wurde, häufen sich Gerüchte über sein Design, welches eindeutig den Stempel des - für seinen genialen Wahnsinn bekannten - Sansha Kuvakei trägt. Wer sonst, argwöhnen die Verschwörungstheoretiker, könnte auf ein solch sagenhaft bizarres Design kommen?\n\n\n\nDiese und weitere Theorien wurden während der Sansha-Invasionen von 111-112 YC so gut wie bestätigt, als unendliche Schwärme von Nightmare-Flotten Planetenbewohner und Kapselpiloten gleichermaßen mit Angriffen bombardierten; erpicht darauf, ihrem zurückgekehrten Meister Sansha Kuvakei erneut zu dienen.",
    "en": "When this terror was first seen haunting the spacelanes, rumors abounded about its design, which bore the indelible stamp of Sansha Kuvakei's unique madness. Who else, the conspiracy theorists argued, could come up with such marvelously twisted designs?\r\n\r\nThese and other theories were all but confirmed during the Sansha invasions of YC 111-112, as endless swarms of Nightmare fleets descended upon planet dweller and capsuleer alike, eager to serve their returned master Sansha Kuvakei once again.",
    "es": "Cuando se vio este horror por primera vez en las rutas espaciales, se extendieron rumores sobre su diseño, que llevaba el inconfundible sello de la locura de Sansha Kuvakei. Pues, como defendían los teóricos conspiracionistas, ¿a quién más se le ocurrirían unos diseños tan maravillosamente retorcidos?\n\nEstas y otras teorías se confirmaron durante las invasiones de Sansha de 111-112 CY, cuando incontables enjambres de flotas de Nightmare descendieron sobre capsulistas y habitantes de los planetas por igual, ansiosos por servir de nuevo a su maestro Sansha Kuvakei.",
    "fr": "Quand cette terreur fut aperçue pour la première fois dans l'espace, elle fit l'objet d'un grand nombre de rumeurs à propos du fait que son design portait l'empreinte indélébile de la folie de Sansha Kuvakei en personne. Qui d'autre, se demandaient les théoriciens du complot, aurait pu créer des formes aussi merveilleusement dérangées ?\n\n\n\nCes théories ne furent cependant pas confirmées lors des invasions sansha de YC 111-112, quand des nuées de flottes de Nightmare foncèrent sur les habitants de la planète et les capsuliers, dans l'unique but de servir le retour de leur maître, Sansha Kuvakei.",
    "ja": "この恐るべき艦船が宙域で目撃され始めてからというもの、サンシャ・クヴァケイの独特の狂気がにじみ出る、その忘れがたい形状について噂が絶えなかった。そしてこれほどまでに素晴らしくも倒錯したデザインを生み出せる人物が一体他にいるのか、と陰謀論者たちの論議の的となった。 YC111～112年に発生したサンシャの侵略の際、帰還した主サンシャ・クヴァケイに再び仕えようと熱意をたぎらせたおびただしい数のナイトメア艦隊が惑星の住人やカプセラに向かい降り立ったとき、この噂を含めた様々な憶測が全て確信に変わった。",
    "ko": "뉴에덴 각지 항로에서의 첫 등장만으로 공포 그 자체로 불린 나이트메어는 특유의 외형으로부터 산샤 네이션의 잊혀지지 않는 전설적인 존재, 쿠바케이의 광기를 사람들에게 떠오르게 하였습니다. 쿠바케이가 아니면 그 어떤 자가 저렇게 흉측하게 설계할 수 있을 것인가에 대한 소문만 무성했습니다. <br><br>그렇게 YC111-112에 일어난 산샤 네이션의 침공은 의미 없는 소문들을 순식간에 잠재웠습니다. 산샤 네이션의 쿠바케이가 다시 돌아왔다는 것을 증명하듯이 행성을 뒤덮을 만한 수의 나이트메어 함대 침략은 떠올리기 싫은 끔찍한 과거 중 하나입니다.",
    "ru": "С тех пор, как этот кошмар впервые появился на космических путях полтора года назад, не прекращаются разговоры о том, что его конструкция несет в себе незабываемые черты безумия давно покойного Санша Кувакеи. Кто же ещё, доказывали адепты теории заговора, мог придумать такой изумительно извращенный дизайн?\n\n\n\nИ эта, и другие теории получили печальное подтверждение, когда в ходе вторжения «Нации Санши» в 111 и 112 году по юлайскому летоисчислению бесчисленные орды флотилий «Найтмаров» обрушились на гражданское население и на капсулёров, не делая меж ними различия, движимые стремлением вновь послужить своему вернувшемуся повелителю — Санше Куваки.",
    "zh": "自其恐怖的身影第一次现身于幽暗的星海后，围绕着噩梦级战列舰设计理念的谣言就从没有停歇过，据传它被打上了萨沙·库瓦柯伊独有的疯狂烙印。还能有谁——阴谋论者争论道——会使用这么古怪却又性能惊人的设计？\n\n\n\n各种这样那样的流言都在萨沙于YC111-112年间发动的入侵行动中得以证实——遮云蔽日的噩梦级舰队向星球上的居民以及飞行员们发动了猛烈攻击，将效忠于他们的首领萨沙·库瓦柯伊视为最高荣耀。"
  },
  "factionID": 500019,
  "graphicID": 2295,
  "groupID": 27,
  "marketGroupID": 1380,
  "mass": 99300000.0,
  "masteries": {
    "0": [
      96,
      65,
      99,
      150,
      138,
      85,
      93,
      165
    ],
    "1": [
      96,
      65,
      99,
      150,
      138,
      85,
      93,
      165
    ],
    "2": [
      96,
      65,
      99,
      150,
      138,
      85,
      93,
      165
    ],
    "3": [
      96,
      65,
      99,
      150,
      138,
      85,
      93,
      165
    ],
    "4": [
      96,
      65,
      99,
      150,
      138,
      85,
      118,
      93,
      165
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Nightmare",
    "en": "Nightmare",
    "es": "Nightmare",
    "fr": "Nightmare",
    "ja": "ナイトメア",
    "ko": "나이트메어",
    "ru": "Nightmare",
    "zh": "噩梦级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "radius": 500.0,
  "sofFactionName": "sanshabase",
  "soundID": 20116,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonus": 5.0,
        "bonusText": {
          "de": "zusätzlicher Bonus auf HP der <a href=showinfo:3394>Verstärkten Schottwand</a>",
          "en": "additional bonus to <a href=showinfo:3394>Reinforced Bulkhead</a> hitpoints",
          "es": "de bonificación adicional a los puntos de vida del <a href=showinfo:3394>mamparo reforzado</a>.",
          "fr": "de bonus supplémentaire aux points de vie de la <a href=showinfo:3394>cloison renforcée</a>",
          "ja": "<a href=showinfo:3394>強化隔壁</a>HPがさらに増加",
          "ko": "<a href=showinfo:3394>강화 격벽</a> 내구도 증가",
          "ru": "дополнительный бонус к прочности <a href=showinfo:3394>укреплённой переборки</a>",
          "zh": "<a href=showinfo:3394>强化舱隔壁</a>结构值加成"
        },
        "importance": 4,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Bonus auf die HP der <a href=showinfo:3394>Panzerplatte</a>",
          "en": "bonus to <a href=showinfo:3394>Armor Plate</a> hitpoints",
          "es": "de bonificación a los puntos de vida de las <a href=showinfo:3394>placas de blindaje</a>.",
          "fr": "de bonus aux points de vie du <a href=showinfo:3394>revêtement de blindage</a>",
          "ja": "<a href=showinfo:3394>アーマープレート</a>HPが増加",
          "ko": "<a href=showinfo:3394>장갑 플레이트</a> 내구도 증가",
          "ru": "бонус к прочности <a href=showinfo:3394>бронеплиты</a>",
          "zh": "<a href=showinfo:3394>装甲附甲板</a>装甲值加成"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Bonus auf die HP der <a href=showinfo:3425>Schilderweiterung</a>",
          "en": "bonus to <a href=showinfo:3425>Shield Extender</a> hitpoints",
          "es": "de bonificación a los puntos de vida del <a href=showinfo:3425>extensor de escudo</a>.",
          "fr": "de bonus aux points de vie de l'<a href=showinfo:3425>extenseur de bouclier</a>",
          "ja": "<a href=showinfo:3425>シールドエクステンダー</a>HPが増加",
          "ko": "<a href=showinfo:3425>실드 확장장치</a> 실드량 증가",
          "ru": "бонус к прочности <a href=showinfo:3425>расширителя щитов</a>",
          "zh": "<a href=showinfo:3425>护盾扩展装置</a>护盾值加成"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 150.0,
        "bonusText": {
          "de": "Bonus auf den Schaden von <a href=showinfo:3309>großen Energiegeschütztürmen</a>",
          "en": "bonus to <a href=showinfo:3309>Large Energy Turret</a> damage",
          "es": "de bonificación al daño de la <a href=showinfo:3309>torreta de energía grande</a>.",
          "fr": "de bonus aux dégâts des <a href=showinfo:3309>grandes tourelles à énergie</a>",
          "ja": "<a href=showinfo:3309>大型エネルギータレット</a>のダメージが増加",
          "ko": "<a href=showinfo:3309>대형 에너지 터렛</a> 피해량 증가",
          "ru": "увеличивается урон <a href=showinfo:3309>больших лазерных орудий</a>",
          "zh": "<a href=\"showinfo:3309\">大型能量炮台</a>伤害加成"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "3338": [
        {
          "bonus": 30.0,
          "bonusText": {
            "de": "Bonus auf den Geschwindigkeitsbonus von <a href=showinfo:3450>Nachbrennern</a>",
            "en": "bonus to <a href=showinfo:3450>Afterburner</a> velocity bonus",
            "es": "de bonificación a la velocidad del <a href=showinfo:3450>posquemador</a>.",
            "fr": "de bonus au bonus de vitesse du <a href=showinfo:3450>système de post-combustion</a>",
            "ja": "<a href=showinfo:3450>アフターバーナー</a>の速度ボーナスが増加",
            "ko": "<a href=showinfo:3450>애프터버너</a> 속도 보너스 증가",
            "ru": "повышается влияние <a href=showinfo:3450>форсажных ускорителей</a> на скорость полёта корабля",
            "zh": "<a href=\"showinfo:3450\">加力燃烧器</a>速度增益加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ],
      "3339": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Nachführungsgeschwindigkeit von <a href=showinfo:3309>großen Energiegeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3309>Large Energy Turret</a> tracking speed",
            "es": "de bonificación a la velocidad de rastreo de la <a href=showinfo:3309>torreta de energía grande</a>.",
            "fr": "de bonus à la vitesse de poursuite des <a href=showinfo:3309>grandes tourelles à énergie</a>",
            "ja": "<a href=showinfo:3309>大型エネルギータレット</a>の追跡速度が上昇",
            "ko": "<a href=showinfo:3309>대형 에너지 터렛</a> 트래킹 속도 증가",
            "ru": "повышается скорость наводки на цель <a href=showinfo:3309>больших лазерных орудий</a>",
            "zh": "<a href=\"showinfo:3309\">大型能量炮台</a>跟踪速度加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 470000.0
}