{
  "description": {
    "de": "Exotischer Tanz ist als Kunstform anerkannt, obwohl dem nicht jedermann zustimmt. Seine Haut öffentlich zur Schau zu stellen, mag in der Gallente Föderation akzeptabel sein, aber im Amarr Imperium ist es eine schwere Sünde und ein Zeichen ernsthafter Andersartigkeit.",
    "en": "Exotic dancing is considered an art form, even though not everyone might agree. Exposing the flesh in public places may be perfectly acceptable within the Federation, but in the Amarr Empire it's considered a grave sin and a sign of serious deviancy.",
    "es": "El baile exótico se considera una forma de arte, aunque no todo el mundo esté de acuerdo. Exponer parte del cuerpo en lugares públicos puede ser perfectamente aceptable dentro de la Federación, pero en el Imperio Amarr se considera un pecado grave y una señal de perversión.",
    "fr": "Si la danse orientale peut être considérée comme une forme d'art, tout le monde n'est pas forcément de cet avis. L'exposition de la nudité dans les lieux publics est parfaitement tolérée par la Fédération, mais dans l'Empire amarr, elle est considérée comme une offense grave et comme un signe de déviance.",
    "ja": "反論もあるものの、この種のダンスも一つの芸術様式として認められていることは事実である。公の場で肌を露出することは、連邦では容認されているが、アマー帝国では深刻な逸脱行為と見なされ、重罪となる。",
    "ko": "스트립 댄스를 예술 행위로 취급하는 사람도 있는 반면 그렇지 않은 사람도 존재합니다. 연방에서는 공공장소에서의 노출이 허가되지만 아마르 제국에서는 사회적 일탈 또는 심각한 죄악으로 취급됩니다.",
    "ru": "Экзотические танцы считаются видом искусства, даже если некоторые с этим не согласны. Обнажение тела в публичных местах может быть совершенно приемлемым в Федерации, но в Империи Amarr это считается грехом и извращением.",
    "zh": "这些舞者的舞蹈在联邦是完全可以接受的，而在艾玛帝国却被视为一种极大的罪恶，是离经叛道的标志。"
  },
  "groupID": 283,
  "iconID": 2543,
  "marketGroupID": 23,
  "mass": 50.0,
  "name": {
    "de": "Exotic Dancers, Female",
    "en": "Exotic Dancers, Female",
    "es": "Bailarinas exóticas",
    "fr": "Danseurs exotiques – Femme",
    "ja": "エキゾチックダンサー（女性）",
    "ko": "여성 엑조틱 댄서",
    "ru": "Exotic Dancers, Female",
    "zh": "女性异族舞者"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}