{
  "basePrice": 2000000.0,
  "description": {
    "de": "Dieser kleine Datenchip speichert die Kernelemente des KI-Systems eines Schiffes und wird hauptsächlich zur Kontrolle der autonomen Systeme des Schiffes verwendet. Dieser spezielle Chip wurde von erstklassigen Wissenschaftlern von Viziam für die Imperial Navy modifiziert, um eine bessere Qualität zu bieten als das, was auf dem freien Markt verfügbar ist. \n\n \n\nDer KIU-1 Chip ist für Kreuzer konzipiert.",
    "en": "This small data chip stores the key elements of a ship's artificial intelligence system, and is used primarily for controlling the vessel's autonomous functions. This particular chip has been modified by top Viziam scientists for the Imperial Navy, made to be of better quality than what is available on the open market. \r\n  \r\nThe KIU-1 chip is designed for cruiser class vessels.",
    "es": "Este pequeño chip de datos almacena los elementos clave del sistema de inteligencia artificial de una nave y sirve principalmente para controlar sus funciones autónomas. Este chip en particular ha sido modificado por los mejores científicos de Viziam para la Armada Imperial y es de mejor calidad que lo que hay disponible en el mercado libre.\n\nEl chip KIU-1 está diseñado para naves de clase crucero.",
    "fr": "Cette petite puce de données stocke les éléments fondamentaux du système d'intelligence artificielle du vaisseau, afin de garder le contrôle sur ses fonctions autonomes. Modifiée par les meilleurs scientifiques de Viziam pour le compte de la Navy impériale, elle offre une qualité supérieure aux modèles proposés sur le marché libre. \n\n  \n\nLa puce KIU-1 est conçue pour les vaisseaux de classe croiseur.",
    "ja": "船の人工知能システムの基幹データを収めた小型データチップ。主に自動機能の制御に使われている。ビジアムのトップ科学者が帝国海軍向けに改造したもので、一般市場に出回っているものより高品質である。 \r\n  \r\nなお、このKIU-1チップは巡洋艦クラスの艦船用に設計されている。",
    "ko": "이 작은 데이터칩은 함선 인공지능 시스템의 핵심 데이터를 보관하고 있으며 주로 자율기능 제어에 사용됩니다. 제국 해군의 전력 보강을 위해 비지암 과학자들이 개량한 버전으로 시장에서 판매되는 일반 모델보다 더욱 뛰어난 성능을 가지고 있습니다. <br><br>KIU-1 칩은 크루저급 함선용으로 설계되었습니다.",
    "ru": "Эта крошечная схема заключает в себе ключевые элементы корабельной системы искусственного интеллекта и используется в основном для контроля автономных функций корабля. Она была видоизменёна лучшими учёными корпорации «Визиам» для флота Амаррской Империи; её качество выше, чем у обычных моделей. \n\n  \n\nАмаррская ключ-схема типа KIU-1 разработана для кораблей крейсерского тоннажа.",
    "zh": "这片小型数据芯片中存有飞船人工智能系统的关键数据，主要用来控制飞船的自主操作功能。这种特殊芯片已由维鲜集团的顶尖科学家为帝国海军进行了改良，比正规市面上的同类产品性能更佳。 \n\n  \n\nKIU-1芯片专为巡洋舰级舰船而设计。"
  },
  "groupID": 314,
  "iconID": 2038,
  "marketGroupID": 738,
  "mass": 1.0,
  "name": {
    "de": "Amarr KIU-1 Nexus Chip",
    "en": "Amarr KIU-1 Nexus Chip",
    "es": "Chip Nexus KIU-1 amarriano",
    "fr": "Puce Nexus KIU-1 amarr",
    "ja": "アマーKIU-1ネクサスチップ",
    "ko": "아마르 KIU-1 넥서스 칩",
    "ru": "Amarr KIU-1 Nexus Chip",
    "zh": "艾玛KIU-1关联芯片"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}