{
  "capacity": 10000.0,
  "description": {
    "de": "Asteroiden auszuhöhlen, damit sie als Wohnräume für Bergleute und Hersteller dienen können, ist ein preiswerter und effizienter Weg, um schnell von der unersättlichen Weltraumindustrie zu profitieren. Diese Konstruktion hier ist noch im Bau und schwach verteidigt.",
    "en": "Carving out asteroids to act as habitats for miners and manufacturers is a cheap and efficient way to quickly cash in on the insatiable needs of the space industry. The construction of this one is underway and the defenses are weak.",
    "es": "Cortar asteroides para que sirvan de hábitat a mineros y fabricantes es una forma barata y eficaz de aprovecharse de las necesidades insaciables de la industria espacial. La construcción de esta colonia se encuentra en curso, por lo que sus defensas son débiles.",
    "fr": "Creuser les astéroïdes pour en faire des habitations pour les mineurs et les ouvriers est une façon efficace et peu coûteuse de tirer profit d'une situation tout en répondant aux besoins de l'industrie spatiale. La construction de celle-ci est en cours, et ses défenses sont faibles.",
    "ja": "アステロイドの表面を削って鉱山労働者や製造業者の居住地とすることは、宇宙産業の飽くなきニーズに乗じて一儲けする方法として、安易だが効率的。このコロニーは目下建造中のため、守備はもろい。",
    "ko": "소행성 개조를 통해 광부 거주구역을 건설할 경우, 비교적 낮은 비용을 투자하여 빠르게 수익을 얻을 수 있습니다. 해당 거주구역은 건설 중인 상태로 방어 시설이 매우 취약합니다.",
    "ru": "Обустройство мест проживания шахтеров и промышленников в разработанных астероидах ― эффективный способ быстрой наживы на ненасытных потребностях космической промышленности. Строительство этого модуля ещё не закончено, и его защитные функции пока низки.",
    "zh": "将小行星开凿为供矿工和生产者的居住地是一种廉价、有效及迅捷的赚钱方式，从无限的太空产业需求中充分获益。此处正在施工，防御薄弱。"
  },
  "graphicID": 1993,
  "groupID": 494,
  "mass": 100000.0,
  "name": {
    "de": "Non-Secured Asteroid Colony",
    "en": "Non-Secured Asteroid Colony",
    "es": "Colonia de asteroides no asegurada",
    "fr": "Colonie astéroïdale non sécurisée",
    "ja": "非安全アステロイドコロニー",
    "ko": "보호되지 않은 소행성 콜로니",
    "ru": "Non-Secured Asteroid Colony",
    "zh": "不安全的小行星殖民站"
  },
  "portionSize": 1,
  "published": false,
  "radius": 4737.0,
  "sofFactionName": "genericbase",
  "soundID": 31,
  "volume": 100000000.0
}