{
  "description": {
    "de": "Freiheitskämpfer haben ihr Leben der Befreiung jener gewidmet, die vom Imperium der Amarr, dem Königreich Khanid oder den verschiedenen Piratenfraktionen versklavt wurden. Es ist ihr Lebensinhalt, den Völkern der Galaxie Freiheit und Gleichheit zu bescheren.\n\n\n\nDoch auch wenn ihr Ziel nobel sein mag, werden ihre Methoden weder von den Behörden der Minmatar noch ihren Verbündeten in der Föderation der Gallente gebilligt. Ihre Gegner bezeichnen sie als Terroristen und sie wurden dem Staat der Caldari aufgrund der historischen Beziehung zwischen dem Staat und dem Königreich Khanid verwiesen.",
    "en": "Freedom Fighters have dedicated their life to freeing those who have been enslaved by the Amarr Empire, Khanid Kingdom or various pirate factions. Their purpose is to bring freedom and equality to the population of the galaxy.\r\n\r\nBut although their ultimate goal may be noble, their methods are often not approved by the Minmatar authorities, nor their allies the Gallente Federation. Their opponents call them terrorists, and they have been banned from the Caldari State due to the State's historical relationship with the Khanid Kingdom.",
    "es": "Los Luchadores por la Libertad dedican su vida a liberar a quienes han sido esclavizados por el Imperio Amarr, el Reino Khanid o diversas facciones piratas. Su propósito es traer libertad e igualdad a la población de la galaxia.\n\nPero, aunque su meta sea noble, a menudo las autoridades minmatarianas no aprueban sus actividades; ni tampoco sus aliados, la Federación Gallente. Sus oponentes los llaman terroristas y han sido expulsados del Estado Caldari debido a la relación histórica del Estado con el Reino Khanid.",
    "fr": "Les Combattants de la liberté ont voué leur vie à libérer les victimes des esclavagistes de l'Empire amarr, du Royaume khanid et de diverses factions pirates. Ils aspirent à briser les chaînes qui entravent les peuples de la galaxie pour les élever vers un idéal d'égalité.\n\n\n\nSi leur objectif est noble, leurs méthodes sont en revanche désapprouvées par les autorités minmatar et leurs alliés de la Fédération gallente. Accusés de terroristes par leurs opposants, les Combattants de la liberté ont été bannis de l'État caldari pour préserver la relation historique unissant l'État au Royaume khanid.",
    "ja": "アマー帝国やクーニッド王国、その他様々な海賊勢力の奴隷となった人々の救出に命をかける者たち。銀河中の人類に自由と平等をもたらすことを活動理念とする。\r\n\nしかし、ミンマター当局や同盟国のガレンテ連邦から容認されない手段に訴えることも多い。敵対勢力からはテロリスト扱いされており、クーニッド王国と歴史的繋がりの深いカルダリ連合とは交流が絶たれている。",
    "ko": "프리덤 파이터들은 아마르 제국과 카니드 왕국 그리고 해적 세력 밑에서 고통 받는 노예들을 해방하기 위해 목숨을 바쳤습니다. 전 우주에 자유와 평등을 전파한다는 <br><br>숭고한 목표를 갖고 있으나 그를 추구하는 방법은 민마타 당국뿐만 아니라 동맹 세력인 갈란테 연방에서도 인정받지 못하고 있습니다. 적에게 테러리스트로 불리우며 카니드 왕국과의 역사적인 관계 탓에 칼다리 연방에서도 활동이 금지되어 있습니다.",
    "ru": "Борцы за свободу посвятили свою жизнь освобождению тех, кто находится в рабстве у Амаррской Империи, Ханидского Королевства или различных пиратских группировок. Их целью является принести свободу и равноправие населению галактики.\n\n\n\nОднако несмотря на благородство целей, их методы зачастую не одобряются ни властями Республики Минматар, ни их союзниками — Галлентской Федерацией. Противники называют их террористами, и они были объявлены вне закона Государством Калдари в силу исторически сложившихся отношений Государства с Ханидским Королевством.",
    "zh": "自由战士将他们的一生奉献给了解放那些受艾玛帝国、卡尼迪王国以及其他不同强盗组织奴役的人。他们的目的是将自由和平等带给全宇宙的人们。\n\n尽管其最终目标非常崇高，但他们采用的手段过于激进，米玛塔尔共和国及其盟友盖伦特联邦都不能赞同自由战士的做法。他们的对手把他们称为恐怖分子。由于加达里合众国与卡尼迪王国历史上的良好关系，自由战士在加达里境内也被视为犯罪份子。"
  },
  "groupID": 283,
  "iconID": 2544,
  "marketGroupID": 23,
  "mass": 400.0,
  "name": {
    "de": "Freedom Fighters",
    "en": "Freedom Fighters",
    "es": "Luchadores por la Libertad",
    "fr": "Combattants de la liberté",
    "ja": "フリーダムファイター",
    "ko": "프리덤 파이터",
    "ru": "Freedom Fighters",
    "zh": "自由战士"
  },
  "portionSize": 1,
  "published": true,
  "volume": 2.0
}