{
  "description": {
    "de": "Erkennungsmarken wie diese hier können sich als wertvoll erweisen, wenn man sie der entsprechenden Organisation aushändigt.\r\n\r\nGenom Tara ist ein legendärer Kommandeur der Ammatar und verachtet die Republik Minmatar zutiefst. Er ist so bekannt, weil er sich dem direkten Befehl der Regierung Ammatars widersetzte, sich von seiner Position an der Grenze Minmatar - Ammatar zurückzuziehen.",
    "en": "Identification tags such as these may prove valuable if handed to the proper organization.  \r\n\r\nGenom Tara is a legendary Ammatar commander who bears deep hatred of the Minmatar Republic.  He is most notable for refusing to obey direct orders from the Ammatar government to withdraw from his position in the Minmatar - Ammatar border.",
    "es": "Las chapas identificativas como estas puede que sean valiosas si se entregan a la organización adecuada.\n\nGenom Tara es un legendario comandante de Ammatar que aborrece la República Minmatar. Es conocido por negarse a obedecer órdenes directas del gobierno de Ammatar para retirarse de su posición en la frontera con Minmatar.",
    "fr": "Les plaques d'identification de ce genre peuvent s'avérer utiles si vous les donnez aux organisations appropriées.  \n\nGenom Tara est un célèbre commandant ammatar qui porte une haine farouche à la République minmatar.  Il est surtout connu pour avoir refusé d'obéir à des ordres directs du gouvernement ammatar lui intimant de se retirer de sa position à la frontière entre Minmatar et Ammatar.",
    "ja": "このようなIDタグは、関係当局にとっては大きな価値を持つことがある。\r\n\r\nゲノムタラは、ミンマター共和国にとりわけ激しい憎悪を抱いていたことで知られるアマターの司令官。ミンマター領とアマター領の境界から撤退せよというアマター政府からの直接命令を拒否し、なおも戦い続けたというエピソードは有名である。",
    "ko": "계급장을 특정 조직에게 전달할 경우 보상을 획득할 수 있습니다. <br><br>전설적인 아마타 사령관 게놈 타라는 민마타 공화국에 대한 깊은 증오를 품고 있습니다. 아마타 정부에서 민마타-아마타 경계선에서 철수하라는 직접적인 명령을 내렸을 때 불복종을 했던 것으로 유명합니다.",
    "ru": "Этот жетон может представлять ценность для определенных организаций.\n\nGenom Tara — легендарный полководец Ammatar, которого люто ненавидят в Minmatar Republic. Он больше всего примечателен своим отказом подчинить прямым приказам правительства Ammatar отойти со своих позиций на границе пространства Minmatar и Ammatar.",
    "zh": "若将此类身份铭牌交给相应组织，它们也许会具有一定价值。格隆·塔拉是传说中艾玛达的领袖，他对米玛塔尔共和国极度痛恨。他最出名的事件就是在艾玛达—米玛塔尔边境驻扎时拒绝执行艾玛达政府下达的直接撤退命令。"
  },
  "groupID": 409,
  "iconID": 2040,
  "marketGroupID": 737,
  "mass": 0.1,
  "name": {
    "de": "Genom Tara's Insignia",
    "en": "Genom Tara's Insignia",
    "es": "Insignia de Genom Tara",
    "fr": "Insigne de Genom Tara",
    "ja": "ゲノムタラの認識証",
    "ko": "게놈 타라의 계급장",
    "ru": "Genom Tara's Insignia",
    "zh": "格隆·塔拉的勋章"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 0.1
}