{
  "basePrice": 8000000.0,
  "description": {
    "de": "Dieser kleine Datenchip speichert die Kernelemente des KI-Systems eines Schiffes und wird hauptsächlich zur Kontrolle der autonomen Systeme des Schiffes verwendet. Dieser spezielle Chip wurde von erstklassigen Wissenschaftlern von Boundless Creation für die Flotte der Minmatar modifiziert, um eine bessere Qualität zu bieten als das, was auf dem freien Markt verfügbar ist.\n\n\n\nDer UUC Chip ist für Schlachtschiffe konzipiert.",
    "en": "This small data chip stores the key elements of a ship's artificial intelligence system, and is used primarily for controlling the vessel's autonomous functions. This particular chip has been modified by top Boundless Creation scientists for the Minmatar Fleet, made to be of better quality than what is available on the open market. \r\n\r\nThe UUC chip is designed for battleship class vessels.",
    "es": "Este pequeño chip de datos almacena los elementos clave del sistema de inteligencia artificial de una nave y sirve principalmente para controlar sus funciones autónomas. Este chip en particular ha sido modificado por los mejores científicos de Boundless Creation para la Flota Minmatariana y es de mejor calidad que lo que hay disponible en el mercado libre.\n\nEl chip UUC está diseñado para naves de clase acorazado.",
    "fr": "Cette petite puce de données stocke les éléments vitaux d'un système d'intelligence artificielle et sert avant tout à contrôler les fonctions autonomes d'un vaisseau. Cette puce particulière a été modifiée par les meilleurs scientifiques de Boundless Creation pour la flotte minmatar. Elle est de bien meilleure qualité que celles disponibles sur le marché libre. \n\n\n\nLa puce UUC est conçue pour les vaisseaux de classe cuirassé.",
    "ja": "船の人工知能システムの基幹データを収めた小型データチップ。主に自動機能の制御に使われている。バウンドレスクリエーションのトップ科学者が共和国艦隊向けに改造したもので、一般市場に出回っているものより高品質である。 \r\n\nなお、このUUCチップは戦艦クラスの艦船用に設計されている。",
    "ko": "이 작은 데이터칩은 함선 인공지능 시스템의 핵심 데이터를 보관하고 있으며 주로 자율기능 제어에 사용됩니다. 민마타 함대의 전력 보강을 위해 개량된 함선으로 시장에서 판매되는 일반적인 모델보다 뛰어난 성능을 지니고 있습니다. <br><br>UUC 칩은 배틀쉽금 함선을 위해 설계되었습니다.",
    "ru": "Эта крошечная схема заключает в себе ключевые элементы корабельной системы искусственного интеллекта и используется в основном для контроля автономных функций корабля. Эта конкретная ключ-схема была видоизменена лучшими учёными консорциума «Свобода творчества» для нужд минматарского флота; её качество выше, чем у обычных моделей. \n\n\n\nМинматарская ключ-схема UUC разработана для кораблей линейного тоннажа.",
    "zh": "这片小型数据芯片中存有飞船人工智能系统的关键数据，主要用来控制飞船的自主操作功能。这种特殊芯片已由无限创造公司的顶尖科学家为米玛塔尔舰队进行了改良，比正规市面上的同类产品性能更佳。 \n\n\n\nUUC芯片专为战列舰级舰船而设计。"
  },
  "groupID": 314,
  "iconID": 2038,
  "marketGroupID": 738,
  "mass": 1.0,
  "name": {
    "de": "Minmatar UUC Nexus Chip",
    "en": "Minmatar UUC Nexus Chip",
    "es": "Chip Nexus UUC minmatariano",
    "fr": "Puce Nexus UUC minmatar",
    "ja": "ミンマターUUCネクサスチップ",
    "ko": "민마타 UUC 넥서스 칩",
    "ru": "Minmatar UUC Nexus Chip",
    "zh": "米玛塔尔UUC关联芯片"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}