{
  "description": {
    "de": "Diese Sicherheitszutrittskarte wird von der Serpentis Corporation hergestellt und ermöglicht dem Inhaber ein bestimmtes Beschleunigungstor zu einem Verwaltungssektor freizuschalten. Das Beschleunigungstor bleibt eine kurze Zeit aktiviert und die Karte wird entwertet, nachdem die Kartendaten in den Aktivierungsmechanismus des Tores eingelesen worden sind.",
    "en": "This security passcard is manufactured by the Serpentis Corporation and allows the user to unlock a specific acceleration gate to an administration sector. The gate will remain open for a short period of time and the keycard will be rendered useless after uploading the card's data to the gate's activation device.",
    "es": "Este pase de seguridad está fabricado por la Corporación Serpentis y permite abrir un portal de aceleración concreto hacia un sector administrativo. El portal permanecerá abierto durante un breve periodo de tiempo, y la tarjeta de acceso dejará de ser útil tras cargar los datos en el dispositivo de activación del portal.",
    "fr": "Ce passe d'accès de sécurité est fabriqué par la Serpentis Corporation et permet à l'utilisateur de débloquer un portail d'accélération spécial permettant l'accès au secteur administratif. Ce portail restera ouvert quelques instants et la clé magnétique sera inutilisable une fois les informations de la carte envoyées vers le dispositif d'activation du portail.",
    "ja": "サーペンティスコーポレーション製のセキュリティパスカード。アドミニストレーションセクターにつながる特定のアクセラレーションゲートを開くことができる。ゲートが開くのは短時間で、起動デバイスにデータをアップロードした後、キーカードを再度使用することはできない。",
    "ko": "서펜티스 코퍼레이션이 제작한 출입키입니다. 사용 시 행정구역으로 향하는 액셀레이션 게이트를 활성화할 수 있습니다. 데이터 입력 시 짧은 시간 동안 게이트가 활성화되며 이후 출입키는 자동 파기됩니다.",
    "ru": "Этот электронный ключ распространяется корпорацией Serpentis и позволяет пользователю открыть определенные врата ускорения, ведущие в административный сектор. После загрузки данных в устройство активации ключ приходит в негодность, а врата на короткое время остаются открытыми.",
    "zh": "这张安全通行卡由天蛇集团制造，使用者可打开通往某行政区域的特定加速轨道。轨道会打开一小段时间，钥匙卡片在将卡中数据上传到轨道激活设备以后，就会失去效用。"
  },
  "groupID": 474,
  "iconID": 2038,
  "mass": 1.0,
  "name": {
    "de": "Headmaster Administration Keycard",
    "en": "Headmaster Administration Keycard",
    "es": "Tarjeta de acceso a la administración de dirección",
    "fr": "Clé magnétique du directeur principal",
    "ja": "ヘッドマスター管理キーカード",
    "ko": "헤드마스터 행정시설 출입키",
    "ru": "Headmaster Administration Keycard",
    "zh": "总监的管理员钥匙卡片"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}