{
  "description": {
    "de": "Dieser Sicherheitszutrittsschlüssel wird von der Serpentis Corporation vertrieben und ermöglicht dem Inhaber ein bestimmtes Beschleunigungstor zu einem zentralen Warenlager freizuschalten. Das Beschleunigungstor bleibt eine kurze Zeit aktiviert und der Schlüssel wird entwertet, nachdem die Daten in den Aktivierungsmechanismus des Tores eingelesen worden sind.",
    "en": "This security passkey is distributed by the Serpentis Corporation and allows the user to unlock a specific acceleration gate to central warehouses. The gate will remain open for a short period of time and the passkey will be rendered useless after uploading the key's data to the gate's activation device.",
    "es": "Este pase de seguridad lo distribuye la Corporación Serpentis y permite abrir un portal de aceleración concreto hacia los almacenes centrales. El portal permanecerá abierto durante un breve periodo de tiempo, y el pase dejará de ser útil tras cargar los datos en el dispositivo de activación del portal.",
    "fr": "Cette carte d'accès de sécurité est distribuée par la Serpentis Corporation et permet à l'utilisateur de débloquer un portail d'accélération spécial permettant l'accès aux principaux entrepôts. Ce portail restera ouvert quelques instants et la carte d'accès deviendra inutilisable une fois les informations de la carte envoyées vers le dispositif d'activation du portail.",
    "ja": "サーペンティスコーポレーションが配布するセキュリティマスターキー。中央倉庫につながる特定のアクセラレーションゲートを開くことができる。ゲートが開くのは短時間で、起動デバイスにデータをアップロードした後、そのマスターキーを再度使用することはできない。",
    "ko": "서펜티스 코퍼레이션이 제작한 출입키입니다. 사용 시 중앙 창고로 향하는 액셀레이션 게이트를 활성화할 수 있습니다. 데이터 입력 시 짧은 시간 동안 게이트가 개방되며 이후 출입키는 자동 파기됩니다.",
    "ru": "Этот электронный ключ производится корпорацией Serpentis и позволяет пользователю открыть определённые врата ускорения, ведущие в центральные хранилища. После загрузки данных в устройство активации ключ приходит в негодность, а врата на короткое время остаются открытыми.",
    "zh": "这把安全通行钥匙由天蛇集团分发，使用者可打开通往中央仓库的加速轨道。轨道会打开一小段时间，通行钥匙在将钥匙数据上传到轨道激活设备后，就会失去效用。"
  },
  "groupID": 474,
  "iconID": 2038,
  "mass": 1.0,
  "name": {
    "de": "Security Corridor Pass",
    "en": "Security Corridor Pass",
    "es": "Pase de pasadizo de seguridad",
    "fr": "Passe du sas de sécurité",
    "ja": "セキュリティコリダーパス",
    "ko": "중앙 창고 출입키",
    "ru": "Security Corridor Pass",
    "zh": "秘密走廊通行证"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}