{
  "description": {
    "de": "Diese Sicherheitszugangskarte, die einem Mul-Zatah Torwächter entwendet wurde, öffnet das Tor zum Außenbezirk ihrer Klöster. Das Tor bleibt eine kurze Zeit geöffnet und die Karte wird entwertet, nachdem die Kartendaten in den Aktivierungsmechanismus des Tores eingelesen worden sind.",
    "en": "This security passkey \"liberated\" from a Mul-Zatah  Gatekeepers opens the outer perimeter gate of their Monasteries . The gate will remain open for a short period of time and the passkey will be rendered useless after uploading the key's data to the gate's activation device.",
    "es": "Este pase de seguridad «liberado» de un guardián del portal de Mul-Zatah abre el portal del perímetro exterior de sus monasterios. El portal permanecerá abierto durante un breve periodo de tiempo, y el pase queda inutilizado tras cargar los datos en el dispositivo de activación del portal.",
    "fr": "La clé de sécurité « libérée » depuis un gardien de Mul-Zatah ouvre la porte du périmètre extérieur de leurs monastères. Ce portail restera ouvert quelques instants et la carte d'accès deviendra inutilisable une fois les informations de la carte envoyées vers le dispositif d'activation du portail.",
    "ja": "ムルザタゲートキーパーから入手したこのセキュリティマスターキーで、修道院の外周ゲートを開くことができる。ゲートが開くのは短時間で、起動デバイスにデータをアップロードした後、そのマスターキーを再度使用することはできない。",
    "ko": "뮬-자타 게이트키퍼로부터 얻은 보안용 패스키입니다. 뮬-자타 수도원의 외곽 게이트를 여는데 사용할 수 있습니다. 데이터 입력 시 짧은 시간 동안 게이트가 개방되며 이후 출입키는 자동 파기됩니다.",
    "ru": "Эта отмычка безопасности, «высвобожденная» из рук привратников Mul-Zatah, открывает врата внешнего периметра их монастырей. После загрузки данных в устройство активации ключ приходит в негодность, а врата на короткое время остаются открытыми.",
    "zh": "这把由毛-扎塔看门人“解放”的安全通行钥匙可以打开修道院外围的加速轨道。轨道会打开一小段时间，通行钥匙在将钥匙数据上传到轨道激活设备后，就会失去效用。"
  },
  "groupID": 474,
  "iconID": 2038,
  "mass": 1.0,
  "name": {
    "de": "Inner Sanctum Passcard",
    "en": "Inner Sanctum Passcard",
    "es": "Pase de seguridad del Santuario Interior",
    "fr": "Carte d'accès au Inner Sanctum",
    "ja": "インナーサンクトムパスカード",
    "ko": "내부 생텀 출입키",
    "ru": "Inner Sanctum Passcard",
    "zh": "密室通行卡"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}