{
  "basePrice": 2000000.0,
  "description": {
    "de": "Dieser kleine Datenchip speichert die Kernelemente des KI-Systems eines Schiffes und wird hauptsächlich zur Kontrolle der autonomen Systeme des Schiffes verwendet. Dieser spezielle Chip wurde von erstklassigen Wissenschaftlern von Duvolle für die Gallente Navy modifiziert, um eine bessere Qualität zu bieten als das, was auf dem freien Markt verfügbar ist.\n\n\n\nDer Beta Chip ist für Kreuzer konzipiert.",
    "en": "This small data chip stores the key elements of a ship's artificial intelligence system, and is used primarily for controlling the vessel's autonomous functions. This particular chip has been modified by top Duvolle scientists for the Gallente Navy, made to be of better quality than what is available on the open market. \r\n \r\nThe Beta chip is designed for cruiser class vessels.",
    "es": "Este pequeño chip de datos almacena los elementos clave del sistema de inteligencia artificial de una nave y sirve principalmente para controlar sus funciones autónomas. Este chip en particular ha sido modificado por los mejores científicos de Duvolle para la Armada Gallente y es de mejor calidad que lo que hay disponible en el mercado libre. \n \n\n\nEl chip Beta está diseñado para naves de clase crucero.",
    "fr": "Cette petite puce de données stocke les éléments fondamentaux du système d'intelligence artificielle du vaisseau, afin de garder le contrôle sur ses fonctions autonomes. Modifiée par les meilleurs scientifiques de Duvolle pour le compte de la Navy gallente, elle offre une qualité supérieure aux modèles proposés sur le marché libre \n\n \n\nLa puce Bêta est conçue pour les vaisseaux de classe croiseur.",
    "ja": "船の人工知能システムの基幹データを収めた小型データチップ。主に自動機能の制御に使われている。デュボーレのトップ科学者がガレンテ海軍向けに改造したもので、一般市場に出回っているものより高品質である。 \r\n \r\nなお、このベータチップは巡洋艦クラスの艦船用に設計されている。",
    "ko": "이 작은 데이터칩은 함선 인공지능 시스템의 핵심 데이터를 보관하고 있으며 주로 자율기능 제어에 사용됩니다. 갈란테 해군의 전력 보강을 위해 듀볼레 과학자들이 개량한 버전으로 시장에서 판매되는 일반 모델보다 더욱 뛰어난 성능을 가지고 있습니다. <br><br>베타 칩은 크루저급 함선용으로 설계되었습니다.",
    "ru": "Эта крошечная схема заключает в себе ключевые элементы корабельной системы искусственного интеллекта и используется в основном для контроля автономных функций корабля. Эта конкретная ключ-схема была видоизменена лучшими учёными «Лабораторий Дюволь» для нужд галлентского флота; её качество выше, чем у обычных моделей. \n\n \n\nГаллентская ключ-схема Beta разработана для кораблей крейсерского тоннажа.",
    "zh": "这片小型数据芯片中存有飞船人工智能系统的关键数据，主要用来控制飞船的自主操作功能。这种特殊芯片已由度沃勒的顶尖科学家为盖伦特海军进行了改良，比正规市面上的同类产品性能更佳。 \n\n \n\n贝它芯片专为巡洋舰级舰船而设计。"
  },
  "groupID": 314,
  "iconID": 2038,
  "marketGroupID": 738,
  "mass": 1.0,
  "name": {
    "de": "Gallente Beta Nexus Chip",
    "en": "Gallente Beta Nexus Chip",
    "es": "Chip Nexus Beta gallente",
    "fr": "Puce Nexus Bêta gallente",
    "ja": "ガレンテベータネクサスチップ",
    "ko": "갈란테 베타 넥서스 칩",
    "ru": "Gallente Beta Nexus Chip",
    "zh": "盖伦特贝它关联芯片"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}