{
  "basePrice": 439672.0,
  "description": {
    "de": "Prismatisches Gneiss hat eine gebrochene Molekularstruktur, die sein einzigartiges Aussehen erklärt. Es ist das begehrteste Mitglied der Gneiss-Familie, da es eine um 10 % höhere Mineralausbeute bietet als das normale Gneiss. Gneiss ist ein beliebtes Erz, da es erhebliche Mengen von drei der am meisten verwendeten Mineralien enthält, was seinen Nutzen erhöht. Es enthält ziemlich viel <a href=showinfo:36>Mexallon</a> und auch etwas <a href=showinfo:35>Pyerite</a> und <a href=showinfo:37>Isogen</a>. Vorwiegend verfügbar in Systemen des Niedersicherheits- und Wurmlochraums.",
    "en": "Prismatic Gneiss has a fracturized molecule-structure, which explains its unique appearance. It is the most sought after member of the Gneiss family, as it yields 10% more than common Gneiss.\r\n\r\nGneiss is a popular ore type because it holds significant volumes of three heavily used minerals, increasing its utility value. It has quite a bit of <a href=showinfo:36>Mexallon</a> as well as some <a href=showinfo:35>Pyerite</a> and <a href=showinfo:37>Isogen</a>.\r\n\r\nAvailable primarily in low security status and wormhole systems.",
    "es": "El gneiss prismático tiene una estructura molecular fracturada, lo que explica su aspecto único. Es la variante más buscada de la familia de los gneiss, ya que rinde un 10 % más que el gneiss común.\n\nEl gneiss es un tipo de mena popular que contiene volúmenes significativos de tres minerales muy utilizados, lo cual aumenta su utilidad. Contiene bastante <a href=showinfo:36>mexalón</a>, además de un poco de <a href=showinfo:35>pierita</a> y de <a href=showinfo:37>isogen</a>.\n\nSe encuentra principalmente en sistemas con estado de seguridad baja y agujeros de gusano.",
    "fr": "Le gneiss prismatique présente une structure moléculaire fracturée qui explique son apparence unique. C'est le minerai le plus recherché de la catégorie des gneiss, car son efficacité est supérieure de 10 % à celle des gneiss classiques. Le gneiss est un minerai très demandé, car il contient des quantités importantes de trois minéraux très utilisés, ce qui augmente sa valeur utilitaire. Il contient beaucoup de <a href=showinfo:36>mexallon</a>, ainsi qu'un peu de <a href=showinfo:35>pyérite</a> et d'<a href=showinfo:37>isogène</a>. Ce minerai est essentiellement disponible dans les systèmes de trou de ver et de basse sécurité.",
    "ja": "プリズマティックナエスの分子構造は粉砕化されているゆえに、独特な外観をしている。通常のナエスより無機物の含有量が10%多いため、ナエス系の鉱石の中では最も人気が高い。\r\n\n頻繁に利用される無機物3種類を大量に含んでいるナエスは、実用性に優れ人気の高い鉱石である。<a href=showinfo:36>メクサロン</a>が多分に含まれ、さらにある程度の<a href=showinfo:35>パイライト</a>や<a href=showinfo:37>アイソゲン</a>も入手できる\r\n\n主にローセキュリティステータスおよびワームホールシステムで発見可能。",
    "ko": "녹빛 니스는 분자 구조가 분열된 광석으로 독특한 외관을 지니고 있습니다. 니스로 분류된 광석 중 가장 수요가 많으며 산출량의 경우 일반적인 니스에 비해 약 10% 가량 더 많습니다. <br><br>니스에는 뛰어난 효용성을 지닌 <a href=showinfo:36>멕살론</a>, <a href=showinfo:35>파이어라이트</a>, 그리고 <a href=showinfo:37>이소젠</a> 등의 광물이 다량 함유되어 있어 높은 수요를 자랑합니다. <br><br>압축된 광석으로 일반 등급의 광석보다 산출량이 높습니다.<br><br>로우 시큐리티 항성 및 웜홀에서 주로 채굴됩니다.",
    "ru": "Призматический гнейсс имеет неровную молекулярную структуру, что объясняет его уникальный внешний вид. Это наиболее популярная разновидность гнейсса, так как она содержит на 10% больше полезных ископаемых, чем обычный гнейсс. Гнейсс пользуется большим спросом, поскольку эта руда содержит три широко используемых минерала: Гнейсс содержит немного <a href=showinfo:36>мексаллона</a>, а также <a href=showinfo:35>пирит</a> и <a href=showinfo:37>изоген</a>. Встречается в основном в звёздных системах с низким уровнем безопасности и в системах червоточин.",
    "zh": "棱柱片麻岩有粉碎的分子结构，这就解释了它为什么拥有独一无二的外观。由于它比普通片麻岩的矿物含量高了10%，因此是最受欢迎的片麻岩。\n\n\n\n片麻岩是一种很受欢迎的矿石，因为它富含三种广泛使用的矿物，所以提升了它的利用价值。它富含<a href=showinfo:36>类银超金属</a>，还含有<a href=showinfo:35>类晶体胶矿</a>和<a href=showinfo:37>同位聚合体</a>。\n\n\n\n大多数情况下，你可以在低安全等级星系和虫洞中找到它。"
  },
  "groupID": 467,
  "iconID": 1377,
  "marketGroupID": 525,
  "mass": 1e+35,
  "name": {
    "de": "Prismatic Gneiss",
    "en": "Prismatic Gneiss",
    "es": "Gneiss prismático",
    "fr": "Gneiss prismatique",
    "ja": "プリズマティックナエス",
    "ko": "녹빛 니스",
    "ru": "Prismatic Gneiss",
    "zh": "棱柱片麻岩"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 5.0
}