{
  "basePrice": 325000.0,
  "description": {
    "de": "XL-Torpedos sind Ungetüme, die für maximale Feuerkraft gegen Capital-Schiffe und Einrichtungen entworfen wurden. Sie können nur von Capital-Schiffen oder den Abwehrbatterien einer Sternenbasis verwendet werden.\n\nIn einem elektromagnetischen Feld eingeschlossenes Plasma ermöglichte es diesem Torpedo, ein flammendes Inferno der Zerstörung zu verursachen und ein nahezu unvorstellbares Ausmaß an Verwüstung anzurichten.",
    "en": "XL Torpedoes are behemoths designed for maximum firepower against capital ships and installations. They are usable only by capital ships and starbase defense batteries.\n\nPlasma suspended in an electromagnetic field gives this torpedo the ability to deliver a flaming inferno of destruction, wreaking almost unimaginable havoc.",
    "es": "Los torpedos XL son mastodontes diseñados para alcanzar una potencia de fuego máxima contra naves capitales e instalaciones. Solo pueden usarse en naves capitales y en baterías de defensa de bases estelares.\n\nEl plasma suspendido en un campo electromagnético proporciona a este torpedo la capacidad de desatar un apocalipsis infernal, provocando un caos casi inimaginable.",
    "fr": "Les torpilles XL sont des ogives de destruction massive, spécialement conçues pour infliger un maximum de dégâts aux vaisseaux capitaux et aux structures. Réservées aux vaisseaux capitaux et aux batteries de défense de base stellaire.\n\nCes torpilles de plasma suspendu au cœur d'un champ électromagnétique sèment un chaos incommensurable sur le champ de bataille dans un déluge de flammes.",
    "ja": "XLトルピードは母艦や軍事施設を最大火力で攻撃できる超強力な兵器である。母艦あるいはスターベースの守備砲列でしか使用できない。このトルピードは電磁界を浮遊するプラズマを利用して圧倒的な火力を生み出し、驚くほど大きなダメージを与える。",
    "ko": "캐피탈 함선과 시설을 상대로 최대의 화력을 발휘하고자 설계된 XL 토피도입니다. 캐피탈 함선과 스타베이스 방어 포탑에만 장착 가능합니다. <br><br>EM 필드로 억눌린 플라즈마가 폭발하며 가공할만한 위력으로 모든 것을 파괴하고 불바다로 만듭니다.",
    "ru": "Торпеды сверхбольшой мощности — самые разрушительные из существующих; они используются для обстрела вражеских кораблей большого тоннажа и космических станций. Эти торпеды запускаются только кораблями большого тоннажа и оборонительными батареями звездных баз.\n\nБоеголовка этой торпеды, в которой электромагнитным полем удерживается раскаленная плазма, позволяет ей буквально погружать цели в адское пламя, нанося им поистине невообразимые повреждения.",
    "zh": "超大型鱼雷的设计目的是要对旗舰和建筑目标造成最大限度的伤害。它只能被旗舰级舰船和母星防御炮塔发射。\n\n在电磁场中悬浮的等离子能够产生巨大的能量，对目标所造成的伤害也是难以想象的。"
  },
  "graphicID": 20029,
  "groupID": 476,
  "iconID": 1347,
  "marketGroupID": 1193,
  "mass": 1500.0,
  "metaGroupID": 1,
  "name": {
    "de": "Inferno XL Torpedo",
    "en": "Inferno XL Torpedo",
    "es": "Torpedo Inferno (XL)",
    "fr": "Torpille Inferno XL",
    "ja": "インフェルノXLトルピード",
    "ko": "인페르노 XL 토피도",
    "ru": "Inferno XL Torpedo",
    "zh": "炼狱超大型鱼雷"
  },
  "portionSize": 100,
  "published": true,
  "radius": 300.0,
  "volume": 0.3
}