{
  "description": {
    "de": "Dieser Code schaltet ein beliebiges Beschleunigungstor in der zweiten Raumwerfungstasche im Angel-Militäroperationskomplex frei. Das Tor wird für eine kurze Zeit geöffnet sein und die Verwendung des Codes wird zu seiner Selbstzerstörung führen. Er sollte also mit Bedacht eingesetzt werden.",
    "en": "This cipher unlocks any of the acceleration gates in the second deadspace pocket in the Angel Military Operations Complex. The gate will remain open for a short period of time and using the cipher will cause it to self-destruct, so use wisely.",
    "es": "Este código desbloquea cualquier portal de aceleración de la segunda burbuja del espacio muerto en el complejo de operaciones militares de los Ángeles. Al activarlo, el portal permanece abierto durante un breve periodo de tiempo y luego se autodestruye, así que úsalo con cabeza.",
    "fr": "Ce code d'accès secret déverrouille tous les portails d'accélération de la seconde poche deadspace du complexe d'opérations militaires angel. Orchestrez judicieusement votre assaut, car une fois activé, le code ouvrira brièvement l'accès au portail avant de s'autodétruire.",
    "ja": "エンジェル軍事作戦複合施設の第2デッドスペースポケット内にある全てのアクセラレーションゲートを開く暗号。ゲートが開くのは短時間で、一度使用した暗号は自動的に破壊されるので、使用には注意が必要。",
    "ko": "엔젤 군사시설의 두 번째 데드스페이스 내 모든 액셀레이션 게이트에 사용 가능한 암호키입니다. 사용 시 짧은 시간 동안 게이트가 개방되며 이후 암호키는 자동으로 폐기됩니다.",
    "ru": "Этот шифр открывает любые разгонные ворота во втором районе «мёртвой зоны», ведущие в военный комплекс «ангелов». После использования ключа врата на короткое время останутся открытыми для всех, но сам ключ в процессе самоликвидируется, поэтому используйте его с умом.",
    "zh": "这块密码卡可以打开天使军事复合体的第二死亡空间的任何加速轨道。轨道会打开一小段时间，使用密码卡后，密码卡会自我销毁，所以请慎重使用。"
  },
  "groupID": 474,
  "iconID": 2038,
  "mass": 1.0,
  "name": {
    "de": "Ruined Stargate Cipher",
    "en": "Ruined Stargate Cipher",
    "es": "Código de portal estelar en ruinas",
    "fr": "Monogramme de portail stellaire détruit",
    "ja": "荒廃したスターゲイトサイファ",
    "ko": "파괴된 스타게이트 암호 해독기",
    "ru": "Ruined Stargate Cipher",
    "zh": "星门废墟的密码"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}