{
  "description": {
    "de": "Dies ist eine seltsam geformte Chaoslogik-Schlüsselkarte. Sie befand sich im Besitz des Aufsehers im Angel-Militäroperationskomplex. Bei der Öffnung des Tores von dieser Raumtasche aus wird sich der Code selbstzerstören und das Tor wird für eine kurze Zeit geöffnet bleiben.",
    "en": "This is a strangely shaped chaos-logic keycard. It was in the possession of the Overseer in the Angel Military Operations Complex. Upon using it to open the gate from that pocket the cipher will self-destruct and the gate will remain open for a short time.",
    "es": "Esta tarjeta de acceso de forma extraña que funciona con lógica caótica pertenecía al overseer del complejo de operaciones militares de los Ángeles. Al usarla para abrir el portal desde esa burbuja, el código se autodestruirá y el portal permanecerá abierto durante un breve periodo de tiempo.",
    "fr": "Cette clef magnétique à logique chaotique se caractérise par sa forme étrange. Elle était en la possession du surveillant du complexe des opérations militaires angel. Le code s'autodétruira dès que le portail sera déverrouillé pour brièvement laisser libre accès à la poche.",
    "ja": "奇妙な形をしたカオス理論ベースのキーカード。エンジェル軍事作戦複合施設の管理責任者が所持していたもの。同ポケット内で短時間ゲートを開くのに使用できるが、使用後は自動的に破壊されるようになっている。",
    "ko": "기이한 형태의 카오스 로직 출입키입니다. 엔젤 군사시설의 오버시어가 소지하고 있었습니다. 사용 시 짧은 시간 동안 게이트가 개방되며 이후 암호키는 자동으로 폐기됩니다.",
    "ru": "Это странного вида электронный ключ с неструктурным алгоритмом. Он находился во владении надзирателя военного комплекса «ангелов». После использования её для открытия ворат в этом районе, ключ самоуничтожается и ворота остаются открытыми на короткое время.",
    "zh": "这是把形状怪异的混沌逻辑钥匙。拥有者是天使军事复合体里的监察官。它可以打开加速轨道一小段时间，然后自行销毁。"
  },
  "groupID": 474,
  "iconID": 2038,
  "mass": 1.0,
  "name": {
    "de": "Tritan's Forked Key",
    "en": "Tritan's Forked Key",
    "es": "Llave bifurcada de Tritan",
    "fr": "Clé fourchue de Tritan",
    "ja": "トリタンの分岐したキー",
    "ko": "트리탄의 두개로 갈라진 키",
    "ru": "Tritan's Forked Key",
    "zh": "特里坦的叉状钥匙"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}