{
  "basePrice": 3100000.0,
  "capacity": 140.0,
  "description": {
    "de": "Man hört wenig Verlässliches über die genaue Herkunft der Daredevil, aber man nimmt an, dass Ingenieure der Guardian Angels sie als defensives Gegenstück zur Dramiel des Kartells entwickelt haben. Sowohl im Aussehen wie auch in der Vielseitigkeit kommt sie ihrem Gegenstück nahe, verzichtet aber auf Angriffsfähigkeiten zugunsten eines besseren Verteidigungspotentials und stärkerer Panzerung. Eine hart zu knackende Nuss.",
    "en": "Little hard data is to be had on the Daredevil's exact origin, but it is believed that Guardian Angel engineers created it to serve as a defensive complement to the Cartel's Dramiel frigate. In both flair and utility it closely resembles its counterpart, but it eschews offensive capabilities in favor of greater defensive potential and stronger armor plating. A tough nut to crack.",
    "es": "Es poca la información contrastada de la que se dispone sobre los orígenes exactos de la Daredevil, pero se cree que los ingenieros de los Ángeles de la Guarda la crearon para servir como auxiliar defensiva de la fragata Dramiel del Cártel. Se parece mucho a su homóloga tanto a nivel de estilo como de utilidad, pero ha sacrificado parte de sus capacidades ofensivas para conseguir un mayor potencial defensivo y un blindaje más fuerte. Un hueso duro de roer.",
    "fr": "Peu de données sont disponibles sur l'origine exacte du Daredevil, mais on pense que les ingénieurs guardian angel l'ont créé pour servir de complément défensif à la frégate Dramiel du cartel. Que ce soit dans le style ou dans l'utilisation, il ressemble de près à son homologue. Cependant, il diminue ses capacités offensives pour renforcer ses défenses et ses plaques de blindage. Un sérieux adversaire.",
    "ja": "デアデビルの出自については確かな情報がほとんどないのだが、ガーディアンエンジェルの技術者がカルテルのドラミエルフリゲートの防御を補完する目的で開発したものと考えられている。その優雅な様式や機能面では同型艦に類似しているが、攻撃能力を抑える反面、より強固なアーマープレートを備えることで防御能力を高めている。まさにカタブツといった趣である。",
    "ko": "데어데블의 정확한 기원은 알려지지 않았지만, 가디언 엔젤이 드라미엘 프리깃의 취약한 방어를 보완하기 위해 제작했을 것으로 추측되고 있습니다. 여러모로 드라미엘과 유사한 점은 많지만 공격 능력 대신 견고한 장갑 플레이팅을 장착함으로써 방어력에 더욱 힘을 실었습니다. 웬만한 공격에는 꿈쩍도 하지 않는 내구성을 지녔습니다.",
    "ru": "Достоверной информации о точном происхождении фрегатов типа «Дейрдевил» практически нет, но принято считать, что инженеры корпорации «Гардиан Ангел» посредством этого проекта создали компаньона-защитника для совместных рейдов с кораблями типа «Драмиэль». По своей огневой мощи и эффективности он весьма схож со своим аналогом, однако он уступает ему по наступательным возможностям в пользу большего оборонительного потенциала и более крепкой брони. Крепкий орешек.",
    "zh": "几乎没有什么资料能说明夜魔侠级护卫舰的确切起源，据说守护天使集团的工程师们将它设计为偏重于防御、与德拉米尔级护卫舰形成互补的版本。无论在效率和性能方面，两舰都十分相像，但夜魔侠级刻意削减了攻击能力以获得更强大的防御潜能和附甲。它确实是块难啃的骨头。"
  },
  "factionID": 500020,
  "graphicID": 20301,
  "groupID": 25,
  "marketGroupID": 1365,
  "mass": 823000.0,
  "masteries": {
    "0": [
      96,
      99,
      140,
      67,
      150,
      89,
      94
    ],
    "1": [
      96,
      99,
      140,
      67,
      150,
      89,
      94
    ],
    "2": [
      96,
      99,
      140,
      67,
      150,
      89,
      94
    ],
    "3": [
      96,
      99,
      140,
      67,
      150,
      89,
      94
    ],
    "4": [
      96,
      99,
      140,
      67,
      117,
      150,
      89,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Daredevil",
    "en": "Daredevil",
    "es": "Daredevil",
    "fr": "Daredevil",
    "ja": "デアデビル",
    "ko": "데어데블",
    "ru": "Daredevil",
    "zh": "夜魔侠级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 25.0,
  "sofFactionName": "serpentis",
  "soundID": 20078,
  "traits": {
    "roleBonuses": [
      {
        "bonus": 200,
        "bonusText": {
          "de": "Bonus auf den Schaden von <a href=showinfo:3301>kleinen Hybridgeschütztürmen</a>",
          "en": "bonus to <a href=showinfo:3301>Small Hybrid Turret</a> damage",
          "es": "de bonificación al daño de la <a href=showinfo:3301>torreta híbrida pequeña</a>.",
          "fr": "de bonus aux dégâts des <a href=showinfo:3301>petites tourelles hybrides</a>",
          "ja": "<a href=showinfo:3301>小型ハイブリッドタレット</a>のダメージが増加",
          "ko": "<a href=showinfo:3301>소형 하이브리드 터렛</a> 피해량 증가",
          "ru": "увеличивается урон боеприпасов <a href=showinfo:3301>малых гибридных орудий</a>",
          "zh": "<a href=\"showinfo:3301\">小型混合炮台</a>伤害加成"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "3328": [
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf den Präzisionsabfall von <a href=showinfo:3301>kleinen Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3301>Small Hybrid Turret</a> falloff",
            "es": "de bonificación al alcance efectivo de la <a href=showinfo:3301>torreta híbrida pequeña</a>.",
            "fr": "de bonus de distance de perte des <a href=showinfo:3301>petites tourelles hybrides</a>",
            "ja": "<a href=showinfo:3301>小型ハイブリッドタレット</a>の精度低下範囲が拡大",
            "ko": "<a href=showinfo:3301>소형 하이브리드 터렛</a> 유효사거리 증가",
            "ru": "увеличивается добавочная дальность ведения огня из <a href=showinfo:3301>малых гибридных орудий</a>",
            "zh": "<a href=\"showinfo:3301\">小型混合炮台</a>失准范围加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ],
      "3329": [
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf die Effektivität von <a href=showinfo:526>Stasisnetzen</a>",
            "en": "bonus to <a href=showinfo:526>Stasis Webifier</a> effectiveness",
            "es": "de bonificación a la efectividad de la <a href=showinfo:526>red ralentizadora</a>.",
            "fr": "de bonus à l'efficacité des <a href=showinfo:526>générateurs de stase</a>",
            "ja": "<a href=showinfo:526>ステイシスウェビファイア</a>の効果が増加",
            "ko": "<a href=showinfo:526>스테이시스 웹 생성기</a> 효과 증가",
            "ru": "повышается эффективность действия <a href=showinfo:526>стазис-индукторов</a>",
            "zh": "<a href=\"showinfo:526\">停滞缠绕光束</a>效果加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 26500.0
}