{
  "basePrice": 116000.0,
  "description": {
    "de": "Interstellares Eis bildet sich durch die Ablagerung von Gasmolekülen auf Partikeln aus Silikatstaub. Glacial Masses sind dafür bekannt, Wasserstoff-Isotope im Überfluss zu enthalten, doch die hohe Trübung der Oberfläche dieser bestimmten Anhäufung bedeutet, dass es deutlich mehr davon enthält als seine raueren Gegenstücke. Zu finden in Sonnensystemen der Stufe <color='0xFFFF0000'>0.0</color> oder darunter.",
    "en": "Interstellar ices are formed by accretion of gas molecules onto silicate dust particles. Glacial masses are known to contain hydrogen isotopes in abundance, but the high surface diffusion on this particular mass means it has considerably more than its coarser counterparts.\r\n\r\nAvailable in <color='0xFFFF0000'>0.0</color> security status solar systems or lower.",
    "es": "Los hielos interestelares se forman mediante la acumulación de moléculas de gas, que forman partículas de polvo de silicato. Las masas glaciales contienen abundantes isótopos de hidrógeno, pero la alta difusión de la superficie de esta masa concreta significa que tiene muchos más que sus homólogas, más básicas.\n\nDisponible en sistemas solares con estado de seguridad <color='0xFFFF0000'>0,0</color> o inferior.",
    "fr": "Les glaces interstellaires se forment par accumulation de molécules de gaz sur des particules de poussière de silice. Les masses de glace sont réputées pour contenir de grandes quantités d'isotopes d'hydrogène, mais la diffusion superficielle de cette masse-ci, très importante, signifie que sa concentration est beaucoup plus forte que celle des masses classiques.\n\nDisponible dans les systèmes solaires de statut de sécurité <color='0xFFFF0000'>0,0</color> ou inférieur.",
    "ja": "星間氷は、ケイ酸塩の微粒子の周囲にガス分子が付着することで形成される。グレイシャル塊は水素同位体を豊富に含むものだが、この氷塊は活発な表面拡散から、水素同位体の含有率が比較的高いことが分かる。\n\t\t\nセキュリティステータスが<color='0xFFFF0000'>0.0</color>以下のソーラーシステムに存在する。",
    "ko": "성간 아이스는 규산염 입자와 가스 분자가 혼합됨으로써 생성됩니다. 모든 빙결 물체에는 수소 동위원소가 풍부하지만 이 물체의 높은 표면 확산도는 상대적으로 더욱 많은 수소 동위원소를 가지고 있다는 것을 시사합니다. <br><br>시큐리티 상태가 <color='0xFFFF0000'>0.0</color>이하인 항성계에서 발견됩니다.",
    "ru": "Межзвёздный лёд образуется в результате сращения молекул газа и частиц силикатной пыли. Известно, что ледяные массы в изобилии содержат изотопы водорода (Hydrogen Isotopes), но высокая поверхностная диффузия на поверхности этой конкретной массы означает, что их концентрация значительно выше, нежели в ее обычных вариантах. Скопления астероидов, содержащих эту руду, можно встретить в планетных системах со степенью соответствия нормам КОНКОРДа <color='0xFFFF0000'>0.0</color> и ниже.",
    "zh": "星际里的冰通常都是由气体分子不断附着于硅酸盐尘粒而形成。聚合冰体因含有大量的氢同位素而闻名，但这块矿石的高度表面扩散性意味着它所含的氢同位素比更粗糙的同类矿石高得多。\n\n你可以在安全等级<color='0xFFFF0000'>0.0</color>及以下的星系找到它。"
  },
  "groupID": 465,
  "iconID": 2555,
  "marketGroupID": 1855,
  "mass": 1000.0,
  "name": {
    "de": "Smooth Glacial Mass",
    "en": "Smooth Glacial Mass",
    "es": "Masa glacial tersa",
    "fr": "Masse de glace lisse",
    "ja": "スムーズグレイシャル塊",
    "ko": "투명한 글레이셜 매스",
    "ru": "Smooth Glacial Mass",
    "zh": "光滑聚合冰"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1000.0
}