{
  "basePrice": 116000.0,
  "description": {
    "de": "Wenn sich Sternverschmelzungen in der Nähe hoher Konzentrationen Silikatstaubs ereignen, so wie man sie in interstellaren Eisfeldern findet, bildet sich eine Substanz, die als White Glaze gekannte ist. Während White Glaze ungewöhnlich reich an Stickstoff-14 und anderen stabilen Stickstoff-Isotope ist, blieben einige seltene Teile wie dieses frei von radioaktiven Fremdstoffen und enthalten deswegen mehr Isotope als ihre unreinen Gegenstücke. Zu finden in Sonnensystemen der Stufe <color='0xFFFF0000'>0.0</color> oder darunter.",
    "en": "When star fusion processes occur near high concentrations of silicate dust, such as those found in interstellar ice fields, the substance known as White Glaze is formed. While White Glaze generally is extremely high in nitrogen-14 and other stable nitrogen isotopes, a few rare fragments, such as this one, have stayed free of radioactive contaminants and are thus richer in isotopes than their more impure counterparts.\r\n\r\nAvailable in <color='0xFFFF0000'>0.0</color> security status solar systems or lower.",
    "es": "Cuando los procesos de fusión estelar se producen cerca de una gran concentración de polvo de silicato, como las que se encuentran en los campos de hielo interestelares, se forma la sustancia conocida como cristal níveo. Aunque suele contener niveles extremadamente altos de nitrógeno 14 y otros isótopos de nitrógeno estables, algunos fragmentos poco comunes, como este, se han quedado libres de contaminantes radiactivos y, por lo tanto, son más ricos en isótopos que sus homólogos más impuros.\n\nDisponible en sistemas solares con estado de seguridad <color='0xFFFF0000'>0,0</color> o inferior.",
    "fr": "C'est lorsqu'un processus de fusion stellaire a lieu près de grandes concentrations de poussière de silice, telles que celles qu'on trouve dans les champs de glace interstellaire, que se forme de la roche vitreuse. Cette dernière présente une concentration extrêmement forte en azote 14 ainsi qu'en autres isotopes d'azote stables, mais quelques rares fragments, tels que celui-ci, ne contiennent aucun élément radioactif et sont donc plus riches en isotopes que la roche impure.\n\nDisponible dans les systèmes solaires de statut de sécurité <color='0xFFFF0000'>0,0</color> ou inférieur.",
    "ja": "星間氷フィールドで見られるような高密度のケイ酸塵の近くで恒星核融合反応が発生すると、ホワイトグレイズという物質が形成される。ホワイトグレイズは窒素-14などの安定した窒素同位体を高密度で含んでいるが、この氷塊のように、放射性物質の影響を受けなかったため特に高密度で同位体を含んでいるものが、ごくまれに存在する。\n\t\t\nセキュリティステータスが<color='0xFFFF0000'>0.0</color>以下のソーラーシステムに存在する。",
    "ko": "규산염 가루가 고도로 밀집된 지역 근방의 별에서 핵융합 과정이 이루어질 때 화이트 글레이즈가 형성됩니다. 일반적으로 화이트 글레이즈는 질소-14 및 안정된 질소 동위원소가 고농도로 함유되어있습니다. 그러나 이 희귀한 화이트 글레이즈는 방사능으로 오염되지 않아 동위원소가 더욱 풍부합니다. <br><br>시큐리티 상태가 <color='0xFFFF0000'>0.0</color>이하인 항성계에서 발견됩니다.",
    "ru": "Когда в недрах звезды, окруженной областями с высокой концентрацией силикатной пыли (такими, как межзвездные скопления льда) происходит процесс ядерного синтеза, образуется вещество, известное как White Glaze. White Glaze содержит особенно много азота-14 и других его стабильных изотопов (Nitrogen Isotopes), но в редких случаях фрагменты White Glaze (такие как этот) избегают заражения радиоактивными частицами; как следствие, в них содержится еще больше изотопов, чем в менее чистых скоплениях. Скопления астероидов, содержащих эту руду, можно встретить в планетных системах со степенью соответствия нормам КОНКОРДа <color='0xFFFF0000'>0.0</color> и ниже.",
    "zh": "当恒星聚变的过程发生在诸如星际冰域这种硅酸盐尘埃聚集的区域时，就会形成白釉冰。虽然白釉冰富含氮-14以及其他一些稳定的氮同位素，但有一些类似这个的稀有样本，从未遭受辐射污染，因此比其他非纯品种含有更丰富的同位聚合体 。\n\n你可以在安全等级<color='0xFFFF0000'>0.0</color>及以下的星系找到它。"
  },
  "groupID": 465,
  "iconID": 2561,
  "marketGroupID": 1855,
  "mass": 1000.0,
  "name": {
    "de": "Pristine White Glaze",
    "en": "Pristine White Glaze",
    "es": "Cristal níveo prístino",
    "fr": "Roche vitreuse immaculée",
    "ja": "プリスティンホワイトグレイズ",
    "ko": "맑은 화이트 글레이즈",
    "ru": "Pristine White Glaze",
    "zh": "朴白釉冰"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1000.0
}