{
  "description": {
    "de": "Diese Sicherheitszutrittskarte wird von der Serpentis Corporation vertrieben und ermöglicht dem Inhaber ein bestimmtes Beschleunigungstor zu den Gefängniswehranlagen freizuschalten. Das Beschleunigungstor bleibt eine kurze Zeit aktiviert und die Karte wird entwertet, nachdem die Kartendaten in den Aktivierungsmechanismus des Tores eingelesen worden sind.",
    "en": "This security accesscard is distributed by the Serpentis Corporation and allows the user to unlock a specific acceleration gate to the prison battlements. The gate will remain open for a short period of time and the accesscard will be rendered useless after uploading the card's data to the gate's activation device.",
    "es": "Esta tarjeta magnética de seguridad la distribuye la Corporación Serpentis y permite abrir un portal de aceleración concreto hacia las almenas de la prisión. El portal permanecerá abierto durante un breve periodo de tiempo, y la tarjeta dejará de ser útil tras cargar los datos en el dispositivo de activación del portal.",
    "fr": "Cette carte d'accès de sécurité est distribuée par la Serpentis Corporation et permet à l'utilisateur de débloquer un portail d'accélération spécial permettant l'accès aux remparts de la prison. Ce portail restera ouvert quelques instants et la carte d'accès deviendra inutilisable une fois les informations de la carte envoyées vers le dispositif d'activation du portail.",
    "ja": "サーペンティスコーポレーションが配布しているセキュリティパス。刑務所エリアにつながる特定のアクセラレーションゲートを開くことができる。ゲートが開くのは短時間で、起動デバイスにデータをアップロードした後、そのカードを再度使用することはできない。",
    "ko": "서펜티스 코퍼레이션이 제작한 출입키입니다. 사용 시 교도소 흉벽으로 향하는 액셀레이션 게이트를 활성화할 수 있습니다. 데이터 입력 시 짧은 시간 동안 게이트가 활성화되며 이후 출입증은 자동 파기됩니다.",
    "ru": "Этот электронный ключ распространяется корпорацией Serpentis и позволяет пользователю открыть определённые врата ускорения, ведущие к стенам тюрьмы. После загрузки данных в устройство активации ключ приходит в негодность, а врата на короткое время остаются открытыми.",
    "zh": "这张安全访问卡由天蛇集团分发，使用者可打开通往监狱防卫墙的特定加速轨道。轨道会打开一小段时间，出入卡在将卡中数据上传到轨道激活设备后，就会失去效用。"
  },
  "groupID": 474,
  "iconID": 2038,
  "mass": 1.0,
  "name": {
    "de": "Battlement Accesscard",
    "en": "Battlement Accesscard",
    "es": "Tarjeta de acceso de batalla",
    "fr": "Carte d'accès aux remparts",
    "ja": "砦認証カード",
    "ko": "교도소 담장 출입키",
    "ru": "Battlement Accesscard",
    "zh": "堡垒出入卡"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}