{
  "description": {
    "de": "Gardan vergibt die Zugangsschlüssel zum Beschleunigungstor in der Nähe seines Fantasy-Komplexes ausschließlich persönlich. Diese Schlüssel entriegeln das Beschleunigungstor dahinter, das für kurze Zeit aktiviert bleibt. Die Zugangskarten können nur einmal verwendet werden.",
    "en": "Gardan personally distributes keys to the acceleration gate near his Fantasy Complex. These unlock the acceleration gate behind it and the gate will remain open for a short period of time. The access cards are single-use.",
    "es": "Gardan distribuye personalmente las claves del portal de aceleración cercano a su complejo de fantasía. Esta clave desbloquea el portal que hay detrás, que permanecerá abierto durante un breve periodo de tiempo. Las tarjetas de acceso son de un único uso.",
    "fr": "Gardan distribue personnellement les clés du portail d'accélération situé à proximité de son complexe fantastique. Ces clés débloquent le portail d'accélération qui se trouve derrière. Il restera alors ouvert pendant une courte période. Ces cartes d'accès sont à usage unique.",
    "ja": "ガーダンが所有するファンタジー複合施設の付近にあるアクセラレーションゲートを開くキー。ガーダンが個人的に配布している。複合施設の裏にあるアクセラレーションゲートを短時間開いた状態にする。このアクセスカードは1度だけの使い切りタイプだ。",
    "ko": "가르단은 판타지 컴플렉스로 향하는 엑셀레이션 게이트의 출입키를 배포하고 있습니다. 출입키 사용 시 액셀레이션 게이트는 짧은 시간 동안 개방됩니다. 출입키는 일회용입니다.",
    "ru": "Гардан лично решает, кому доверить ключи от разгонных ворот рядом с его комплексом «Фантазия». С их помощью можно открыть расположенные за объектом ворота, которые вскоре вновь закроются. Карты доступа можно использовать только один раз.",
    "zh": "加尔顿曾亲自分发这些能打开奇幻建筑旁边加速轨道的钥匙。钥匙可以打开后面的加速轨道，打开的加速轨道会持续一小段时间。这张出入卡只能使用一次。"
  },
  "groupID": 474,
  "iconID": 2038,
  "mass": 1.0,
  "name": {
    "de": "Gardan's Private Key",
    "en": "Gardan's Private Key",
    "es": "Llave privada de Gardan",
    "fr": "Clé privée de Gardan",
    "ja": "ガーダンのプライベートキー",
    "ko": "가르단의 비밀 열쇠",
    "ru": "Gardan's Private Key",
    "zh": "加尔顿的私人钥匙"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}