{
  "description": {
    "de": "Dies ist eine Code-Karte mit Chaos-Logik. Sie wurde an den Kapitän einer angedockten Megatron in der vierten Raumverwerfung der Angel Cartel Naval Shipyard ausgegeben. Die Karte öffnet das Beschleunigungstor für eine kurze Zeit und zerstört sich dann selbst.",
    "en": "This is a chaos-logic keycard. It had been issued to the captain of a docked Megatron in the fourth deadspace pocket of Angel Cartel's Naval Shipyard. It will open the acceleration gate for a short time and then self-destruct.",
    "es": "Tarjeta de acceso que funciona con lógica caótica. Se fabricó para el capitán de una Megatron acoplada en la cuarta burbuja de espacio muerto del astillero naval del Cártel de los Ángeles. Abre el portal de aceleración durante un breve periodo de tiempo y luego se autodestruye.",
    "fr": "Il s'agit d'une clé magnétique à logique chaotique. Elle a été remise au capitaine d'un Megathron amarré dans la quatrième poche Deadspace du chantier naval du cartel angel. Elle permettra d'ouvrir le portail d'accélération quelques instants, avant de s'auto-détruire.",
    "ja": "カオス理論ベースのキーカード。元々はエンジェルカルテルの海軍造船所にある第4デッドスペースポケットに停泊していたメガトロンの艦長に支給されたもの。アクセラレーションゲートを短時間開けるが、その後、データは自動的に破壊される。",
    "ko": "카오스 로직 출입키입니다. 엔젤 카르텔 쉽야드의 네번째 데드스페이스 포켓에 도킹된 메가쓰론의 함장에게 지급되었던 출입키입니다. 사용 시 짧은 시간 동안 액셀레이션 게이트가 개방되며 이후 출입키는 자동으로 폐기됩니다.",
    "ru": "Это электронный ключ, содержащий неструктурный алгоритм. Она была выдана капитану линкора класса Megathron, пристыкованного в четвёртом районе дэдспейса военной судоверфи картеля Angel. Он на короткое время открывает врата ускорения и затем самоликвидируется.",
    "zh": "这是一张混沌逻辑的钥匙卡片。它曾经被配发给天使海军船坞第四死亡空间层中一艘停靠着的“万王宝座”级飞船的船长。它会将加速轨道打开一小段时间，然后自我销毁。"
  },
  "groupID": 474,
  "iconID": 2038,
  "mass": 1.0,
  "name": {
    "de": "The Repairer's Keycard",
    "en": "The Repairer's Keycard",
    "es": "Tarjeta de acceso del reparador",
    "fr": "La clé magnétique du réparateur",
    "ja": "リペアラのキーカード",
    "ko": "수리공의 출입키",
    "ru": "The Repairer's Keycard",
    "zh": "修理工的的钥匙卡片"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}