{
  "description": {
    "de": "Thorak verteidigt den Zutrittscode zur zweiten Raumverwerfung mit seinem Leben. Der Schlüssel öffnet das Beschleunigungstor, das für eine kurze Zeit aktiviert bleibt. Der Schlüssel hat einen Selbstzerstörungsmechanismus, der bei Gebrauch des Schlüssels aktiviert wird.",
    "en": "Thorak holds on to the passkey to the second deadspace pocket with his dear life. It unlocks the acceleration gate which will remain open for a short period of time. The key has a self-destruct mechanism, activated upon use.",
    "es": "Thorak se aferra a la clave de acceso a la segunda burbuja de espacio muerto con su vida. Esta desbloquea el portal de aceleración que permanecerá abierto durante un breve periodo de tiempo. La clave tiene un mecanismo de autodestrucción que se activa al usarla.",
    "fr": "Thorak garde comme un fabuleux trésor la carte d'accès permettant d'accéder à la seconde poche Deadspace. Cette clé débloque le portail d'accélération, qui restera ouvert pendant une courte période. La clé est équipée d'un mécanisme d'auto-destruction qui s'active après utilisation.",
    "ja": "第2デッドスペースポケットへのマスターキーは、ソラクが大切に保管している。キーを使うとアクセラレーションゲートを短時間開けるが、一度使用するとキー内部に組み込まれた自己破壊装置が起動するしくみになっている。",
    "ko": "쏘라크는 두 번째 데드스페이스 포켓으로 향하는 출입키를 필사적으로 붙들고 있습니다. 출입키 사용 시 액셀레이션 게이트는 짧은 시간 동안 개방됩니다. 출입키에는 자폭 기능이 내장되어 사용 후 자동으로 폐기됩니다.",
    "ru": "Thorak охраняет ключ от второго района дэдспейса не на жизнь, а на смерть. Он открывает врата ускорения, которые останутся открытыми на короткое время. Этот ключ обладает механизмом самоуничтожения, который приводится в действие после его использования.",
    "zh": "托拉卡至死都拼命保护的钥匙，它能打开通往第二死亡空间的加速轨道一小段时间。该钥匙一经使用就会自行销毁。"
  },
  "groupID": 474,
  "iconID": 2038,
  "mass": 1.0,
  "name": {
    "de": "Thorak's Private Key",
    "en": "Thorak's Private Key",
    "es": "Llave privada de Thorak",
    "fr": "Clé privée de Thorak",
    "ja": "ソーラックのプライベートキー",
    "ko": "쏘라크의 비밀 열쇠",
    "ru": "Thorak's Private Key",
    "zh": "托拉卡的私人钥匙"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}