{
  "basePrice": 12800.0,
  "description": {
    "de": "Plagioclase gehört nicht zu den wertvollsten Erzarten, sein hoher <a href=showinfo:34>Tritanium</a>-Gehalt sorgt aber für eine kontinuierliche Nachfrage. Es enthält auch Spuren von <a href=showinfo:36>Mexallon</a>. Vorwiegend verfügbar in Sonnensystemen des Hochsicherheitsraums.",
    "en": "Plagioclase is not amongst the most valuable ore types around, but it contains a large amount of <a href=showinfo:34>Tritanium</a> and is thus always in constant demand. It also yields some <a href=showinfo:36>Mexallon</a>.\r\n\r\nAvailable primarily in high security status star systems.",
    "es": "La plagioclasa no está entre los tipos de mena más valiosos que hay, pero contiene una gran cantidad de <a href=showinfo:34>tritanio</a> y siempre está muy demandada. También da un poco de <a href=showinfo:36>mexalón</a>.\n\nSe encuentra principalmente en sistemas estelares con estado de seguridad alto.",
    "fr": "Le plagioclase n'est certainement pas le minerai brut le plus précieux, mais il contient une grande quantité de <a href=showinfo:34>tritanium</a>, et c'est pourquoi sa demande ne faiblit jamais. Il produit également du <a href=showinfo:36>mexallon</a>. Ce minerai est essentiellement disponible dans les systèmes stellaires de haute sécurité.",
    "ja": "プラジオクレイスは、それほど高値で取り引きされる類の鉱石ではないが、<a href=showinfo:34>トリタニウム</a>の含有率が高いため、常に需要が絶えない。少量ながら<a href=showinfo:36>メクサロン</a>も採れる。\r\n\n主にハイセキュリティ星系で発見可能。",
    "ko": "플레지오클레이스는 다른 광석에 비해 가치가 상대적으로 낮지만 다량의 <a href=showinfo:34>트리타늄</a>을 함유하고 있어 수요가 많은 편에 속합니다. 트리타늄 외에도 평균적인 수준의 <a href=showinfo:36>멕살론</a>을 함유하고 있습니다. <br><br>하이 시큐리티 항성계에서 주로 채굴됩니다.",
    "ru": "Плагиоклаз не отличается особой ценностью, однако он содержит большое количество <a href=showinfo:34>тритания</a> и потому пользуется постоянным спросом. Из этой руды также извлекают <a href=showinfo:36>мексаллон</a>. Встречается в основном в звёздных системах с высоким уровнем безопасности.",
    "zh": "斜长岩并不是最值钱的矿石，但它含有大量的<a href=showinfo:34>三钛合金</a>，因此总是有稳定的需求。它也含有一定量的<a href=showinfo:36>类银超金属</a>。\n\n\n\n主要分布于高安全等级星系。"
  },
  "groupID": 458,
  "iconID": 230,
  "marketGroupID": 516,
  "mass": 1e+35,
  "name": {
    "de": "Plagioclase",
    "en": "Plagioclase",
    "es": "Plagioclasa",
    "fr": "Plagioclase",
    "ja": "プラジオクレイス",
    "ko": "플레지오클레이스",
    "ru": "Plagioclase",
    "zh": "斜长岩"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.35
}