{
  "capacity": 10.0,
  "description": {
    "de": "Der modulierte Deep Core-Bergbaulaser ist ein technologisches Wunder, der die Fähigkeiten des weit verbreiteten Miner II mit denen des einfachen Deep Core-Bergbaulasers kombiniert: Da er ein modulares Kristallsystem verwendet, kann er im Handumdrehen auf maximale Effizienz modifiziert werden.\r\n\r\nEs ist allerdings wichtig daran zu denken, dass der Laser ohne die entsprechenden Kristalle kaum brauchbar für den Abbau von Mercoxit und höchst ineffizient für fast alles Andere ist.",
    "en": "The modulated deep core miner is a technological marvel that combines the capacities of the commonly used Miner II with that of the deep core mining laser. Using a modular mining crystal system, it can be altered on the fly for maximum efficiency.\r\n\r\nIt's important to remember, however, that without the proper crystals this unit is only marginally useful for mining mercoxit, and highly inefficient for most anything else.",
    "es": "El minero de núcleo profundo modulado es una maravilla tecnológica que combina las capacidades del minero II de uso común con las del láser minero de núcleo profundo. Mediante un sistema de cristal de minería modular, se puede modificar sobre la marcha para obtener la máxima eficiencia.\n\nSin embargo, es importante recordar que sin los cristales adecuados esta unidad apenas sirve para extraer mercoxita y resulta muy poco eficiente para casi todo lo demás.",
    "fr": "Le laser d'extraction modulé de grande profondeur est une merveille technologique combinant les capacités d'un laser d'extraction II normal et d'un laser d'extraction minière profonde. En utilisant un système de cristal d'extraction modulaire, il peut être modifié en temps réel pour une efficacité maximale.\n\nIl est toutefois important de se rappeler que, sans les cristaux adéquats, cette unité n'a qu'une utilité secondaire dans l'extraction de mercoxit, et qu'elle est très inefficace pour tout le reste.",
    "ja": "この改良型ディープコアマイナーは、広く使われている採掘機IIとディープコア採掘レーザーの性能を併せ持つという、テクノロジーの驚異である。改良型採掘用クリスタル装置を採用し、宙域でもクリスタルを換装して採掘効率を最大限に上げられる。\n\nただし、適切なクリスタルを装備しない限りメロコキサイトの採鉱にはさほど威力を発揮せず、他の鉱石採掘にも極めて非効率的である。",
    "ko": "보정된 딥코어 채굴기는 일반적으로 사용되는 채굴기 II와 딥코어 채굴 레이저의 장점을 융합한 기술적 혁신입니다. 모듈식 채광용 크리스탈 시스템을 사용할 시 최대의 효율을 끌어낼 수 있습니다. <br><br>그러나 적합한 크리스탈이 장착되지 않는다면 이 장비는 메르코시트 채굴에나 쓸만하고 그외 광석 채굴에는 매우 비효율적일 것입니다.",
    "ru": "Модулированный экстрактор глубокого бурения — чудо технологии, объединяющее возможности распространенного экстрактора Miner II с возможностями лазера глубокого бурения. Модульная система кристаллов настройки  экстрактора позволяет осуществлять их замену на ходу для повышения эффективности.\n\nОднако важно помнить, что без соответствующих кристаллов эта установка приносит мало пользы при добыче Mercoxit, и весьма неэффективна при любом другом использовании.",
    "zh": "调制型深层地核采矿器是一项科技奇迹，集普通的采矿器II与深层地核采矿激光器的功能于一体。它使用模块化的采矿晶体系统，因此可以在出航时更换晶体以获得最佳采矿效率。切记，如果没有合适的晶体，这种采矿器只能低效开采基腹断岩矿，对其他矿类几乎无能为力。"
  },
  "graphicID": 11265,
  "groupID": 483,
  "iconID": 2101,
  "marketGroupID": 1039,
  "metaGroupID": 2,
  "name": {
    "de": "Modulated Deep Core Miner II",
    "en": "Modulated Deep Core Miner II",
    "es": "Minero de núcleo profundo modulado II",
    "fr": "Laser d'extraction modulé de grande profondeur II",
    "ja": "改良型ディープコアマイナーII",
    "ko": "개조된 딥코어 채굴 레이저 II",
    "ru": "Modulated Deep Core Miner II",
    "zh": "调制型深层地核采矿器 II"
  },
  "portionSize": 1,
  "published": true,
  "radius": 25.0,
  "sofFactionName": "prospecting",
  "variationParentTypeID": 12108,
  "volume": 5.0
}