{
  "capacity": 120.0,
  "description": {
    "de": "Dies ist ein Kämpfer, der für Zazzmatazz arbeitet, ein einflussreicher Piratenanführer, der eine große Anzahl von geheimen Piratenbasen kontrolliert, die im gesamten Universum verstreut sind. \r\n\r\nBodyguards dienen dem persönlichen Schutz von Zazzmatazz und seinen ranghöchsten Handlangern, insbesondere den Mitgliedern des inneren Führungskreises, die sich auch \"The Seven\" nennen.\r\n\r\nBedrohungsstufe: Tödlich",
    "en": "This is a fighter working for Zazzmatazz, an influential rogue pirate leader who controls a vast amount of secret pirate strongholds strewn across the known universe.  Bodyguards serve to protect Zazzmatazz and his highest ranking henchmen, especially the members of the inner leadership, going under the name of \"The Seven\". Threat level: Deadly",
    "es": "Este es un caza que trabaja para Zazzmatazz, un influyente líder pirata rebelde que controla un gran número de bastiones piratas secretos repartidos por todo el universo conocido. Los guardaespaldas brindan protección a Zazzmatazz y a sus secuaces de mayor rango, especialmente los miembros del círculo interno de liderazgo, conocidos como «Los Siete». Nivel de amenaza: letal.",
    "fr": "Chasseur travaillant pour Zazzmatazz, un chef des pirates renégats influent qui contrôle une grande partie des bastions pirates secrets disséminés dans l'univers connu.  Les gardes du corps sont là pour protéger Zazzmatazz et ses hommes de main les plus hauts gradés, en particulier les membres du conseil principal, « Les Seven ». Niveau de menace : mortel",
    "ja": "既知宇宙に散らばる隠し砦を統率するローグ海賊の権威あるリーダー、ザズマッタザーに仕える艦載戦闘機。ボディガードは、ザズマッタザーと組織幹部、特に「セブン」の通り名で知られる腹心たちの警護を担当する。危険度:致命的",
    "ko": "자즈마타츠라는 악명 높은 해적에게 고용된 용병입니다. 자즈마타츠는 은하 곳곳에 숨겨진 상당한 수의 해적 거점들을 지휘하고 있습니다. 대다수의 조직원들은 자즈마타츠 및 \"세븐\"으로 불리우는 직속 간부들의 명령을 충실히 따르고 있습니다. 위험도: 치명적",
    "ru": "Это боец Zazzmatazz, влиятельного предводителя вольных пиратов, контролирующего большое количество секретных пиратских цитаделей по всей вселенной. Телохранители, охраняющие Zazzmatazz и его наиболее высокопоставленных сторонников, особенно представителей внутреннего руководства, называются «Семёрка». Уровень опасности: смертельный",
    "zh": "这是效力于扎茨玛特的战舰。扎茨玛特是个有影响力的自由海盗首领，控制着大量分散在已知宇宙内的秘密海盗据点。贴身保镖负责保护扎茨玛特及他的最高级党羽，尤其是名为“七人组”的内部领导成员。威胁等级：致命的"
  },
  "graphicID": 337,
  "groupID": 817,
  "mass": 10900000.0,
  "name": {
    "de": "Seven Bodyguard",
    "en": "Seven Bodyguard",
    "es": "Guardaespaldas de Los Siete",
    "fr": "Garde du corps Seven",
    "ja": "セブンボディガード",
    "ko": "세븐 호위함",
    "ru": "Seven Bodyguard",
    "zh": "七人组 贴身保镖"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 187.0,
  "sofFactionName": "angelbase",
  "soundID": 31,
  "volume": 109000.0
}