{
  "description": {
    "de": "Ein speziell geschliffener Frequenzkristall, dessen Brechungseigenschaften sehr gut geeignet sind, die Pyroxeres-Ausbeute zu verbessern. Wegen ihrer Molekularstruktur und der Intensität des modulierten Laserstrahls nutzen sich die Kristalle bei längerem Gebrauch ab. Kann nur in modulierte Bergbaulaser eingesetzt werden.",
    "en": "A custom-cut frequency crystal whose refractive qualities are specifically suited to boosting Pyroxeres yield. Due to their molecular make-up and the strength of the modulated miner's beam, these crystals will deteriorate through extended use. Can be loaded into modulated mining lasers only.",
    "es": "Cristal de frecuencia cortado a medida cuyas cualidades de refracción resultan especialmente adecuadas para aumentar la producción de piroxeno. Debido a su composición molecular y la fuerza del rayo minero modulado, estos cristales se deterioran con el uso prolongado. Solo pueden cargarse en láseres mineros modulados.",
    "fr": "Un cristal de fréquence taillé sur mesure dont les qualités de réfraction conviennent particulièrement à l'augmentation du rendement de pyroxeres. En raison de leur composition moléculaire et de la puissance du rayon du système d'extraction modulé, ces cristaux se détériorent en cas d'utilisation prolongée. Ne peuvent être installés que sur des lasers d'extraction modulés.",
    "ja": "屈折特性が特にパイロゼリースの採掘量向上に適したカスタムカットのフリーケンシークリスタル。その分子構造と、改良型採掘用のビームの強さのために、使用と共に性能は劣化する。使用には改良型採掘レーザーが必要。",
    "ko": "커스텀 제작된 프리퀀시 크리스탈로 채광에 적합한 굴절 특성을 지녀 파이로제레스 채굴 효율을 높입니다. 크리스탈 분자구조 및 변조된 레이저의 출력으로 인해 장시간 사용 시 크리스탈이 변질됩니다. 보정된 채굴 레이저에만 장착이 가능합니다.",
    "ru": "Специально разработанный частотный кристалл, чьи рефракционные качества подобраны особым образом для увеличения объема добычи Pyroxeres. Из-за своего молекулярного состава и воздействия луча модулированного экстрактора, эти кристаллы разрушаются в ходе длительного использования. Могут использоваться только в модулированных экстракторах (Modulated Mining Laser).",
    "zh": "一种特制的频率晶体，它的折射性能特别有助于提高干焦岩的产量。由于其本身的原子构成及调制后的采矿激光的强度原因，这些晶体在长期使用过程中会衰减。只能配置在调制型采矿激光器上。"
  },
  "groupID": 482,
  "iconID": 2657,
  "mass": 1.0,
  "metaGroupID": 2,
  "name": {
    "de": "Pyroxeres Mining Crystal II",
    "en": "Pyroxeres Mining Crystal II",
    "es": "Cristal de minería piroxeno II",
    "fr": "Cristal d'extraction de pyroxeres II",
    "ja": "パイロゼリーズ採掘クリスタルII",
    "ko": "파이로제레스 채광용 크리스탈 II",
    "ru": "Pyroxeres Mining Crystal II",
    "zh": "干焦岩采集晶体 II"
  },
  "portionSize": 1,
  "published": false,
  "variationParentTypeID": 18060,
  "volume": 10.0
}