{
  "capacity": 10000.0,
  "description": {
    "de": "Dieser Außenposten ist ohne Zweifel dem Hirn eines namenlosen Ingenieurs von True Slave entsprungen. Ein zentrales Wohnmodul schwimmt in einer Hülle aus undefinierbarer Flüssigkeit, deren Funktion nicht bekannt ist.",
    "en": "Containing an inner habitation core surrounded by an outer shell filled with a curious fluid, the purpose of which remains unclear, this outpost is no doubt the brain-child of some nameless True Slave engineer.",
    "es": "Este puesto avanzado, que contiene un núcleo de habitabilidad interior rodeado por un armazón exterior lleno de un fluido curioso cuyo propósito no está claro, es, sin lugar a duda, la creación de un ingeniero anónimo de los esclavos verdaderos.",
    "fr": "Formé d'un noyau d'habitations protégé par une coque extérieure remplie d'un fluide étrange à l'utilité inconnue, cet avant-poste est sans aucun doute la création d'un Esclave véritable ingénieur.",
    "ja": "用途不明の奇妙な液体が詰まった外殻で覆われたアウトポストで、中心部が居住区になっている。無名のトゥルースレイブ技術者の想像力の賜物であることは疑いようがない。",
    "ko": "외부 구조 안쪽은 정체불명의 액체로 채워져 있으며 중심에는 거주 코어가 놓여져 있습니다. 기괴한 형태로 보아 해당 전초기지는 트루 슬레이브 엔지니어의 작품임이 틀림 없어 보입니다.",
    "ru": "Эта станция состоит из внутреннего жилого модуля, окруженного оболочкой, наполненной странной жидкостью, предназначение которой остается неизвестным. Несомненно, эта конструкция является порождением мысли какого-то неизвестного инженера True Slave.",
    "zh": "这座哨站内部有个居住核心层，其外环绕着一种填充了用途不明的古怪液体的外壳，该哨站可能是某个无名“忠实劳工”工程师的创造物。"
  },
  "graphicID": 2363,
  "groupID": 494,
  "mass": 100000.0,
  "name": {
    "de": "Sansha Outpost Administration Building",
    "en": "Sansha Outpost Administration Building",
    "es": "Edificio de administración de puesto avanzado sansha",
    "fr": "Bâtiment administratif de l'avant-poste sansha",
    "ja": "サンシャアウトポスト行政施設",
    "ko": "산샤 전초기지 행정시설",
    "ru": "Sansha Outpost Administration Building",
    "zh": "萨沙哨站管理所"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1239.0,
  "sofFactionName": "sanshabase",
  "soundID": 20199,
  "volume": 100000000.0
}