{
  "basePrice": 76080.0,
  "description": {
    "de": "Diese Monduntersuchungssonde wird in Richtung eines nahe stehenden Mondes gestartet, auf dem sie schließlich landet und Daten von Atmosphären- und Oberflächenanalysen zurücksendet.\n\nDie Discovery ist die Standardsonde, die bei den meisten Mondbergbauvorhaben verwendet wird. Sie ist ziemlich schnell und beendet ihre Untersuchung in etwa 5 Minuten. Dieser Vorteil wird allerdings durch ihre beträchtliche Größe wieder ausgeglichen.",
    "en": "The moon survey probe is launched in the direction of a nearby moon where it will eventually land and broadcast back atmospheric and soil analysis data.\r\n\r\nThe Discovery is the standard probe used by most moon mining operations. It is fairly fast - completing its survey in about 5 minutes - but that benefit is offset by its rather considerable bulk.",
    "es": "La sonda de prospección lunar se lanza hacia una luna cercana para que aterrice sobre ella y transmita datos de análisis atmosféricos y terrestres.\n\nLa Discovery es la sonda estándar que se usa en la mayoría de las operaciones de minería lunar. Es bastante rápida, ya que completa la prospección en unos cinco minutos, pero esta ventaja se ve contrarrestada por un peso considerable.",
    "fr": "La sonde d'inspection lunaire est lancée vers une lune proche où elle atterrira et renverra les données d'analyse du sol et de l'air.\n\nLa sonde Discovery est la sonde standard utilisée pour la plupart des opérations d'extraction lunaire. Elle est assez rapide, terminant sa collecte en 5 minutes environ, mais elle est extrêmement encombrante.",
    "ja": "衛星調査プローブを近くの衛星に向けて発射すると、やがて地表に到達して大気と土壌の分析データを送信してくる。\r\n\n中でもディスカバリーはほとんどの衛星採掘活動で使われている標準的なプローブだ。動作はかなり高速―約5分で分析を完了する―が、少なからずかさばってしまう点でありがたみが薄れている。",
    "ko": "위성 조사 프로브는 위성의 대기 및 토양 분석 데이터를 전송합니다. <br><br>디스커버리는 대부분의 위성 채굴 활동에 사용되는 일반적인 프로브입니다. 5분이면 조사를 완료할 수 있을 만큼 빠른 처리 속도를 갖춘 반면 매우 큰 부피를 가졌다는 단점을 가지고 있습니다.",
    "ru": "Применяемые для исследования спутников планет зонды выстреливаются в направлении интересующей пилота планеты. Приземлившись, они собирают данные об атмосфере и составе почвы, после чего отправляют собранную информацию на корабль. \n\nDiscovery — стандартный зонд, используемый большинством шахтеров, ведущих добычу на спутниках. Его бортовые системы работают очень быстро — все необходимые замеры зонд делает за 5 минут, — однако это преимущество сводится на нет весом и объемом корпуса.",
    "zh": "卫星探针能被发射到邻近的卫星表面，传回大气和土壤的分析数据。\n\n发现号探针是卫星采矿作业中最常用的标准型探针。它在大约5分钟的时间里就能完成侦察，这是相当快的。但是这样的优势却在另一方面被它庞大的体积所抵消。"
  },
  "graphicID": 20064,
  "groupID": 492,
  "iconID": 2663,
  "marketGroupID": 1200,
  "mass": 1.0,
  "metaGroupID": 1,
  "name": {
    "de": "Discovery Survey Probe I",
    "en": "Discovery Survey Probe I",
    "es": "Sonda de prospección Discovery I",
    "fr": "Sonde d'inspection Discovery I",
    "ja": "ディスカバリー衛星調査プローブI",
    "ko": "디스커버리 조사 프로브 I",
    "ru": "Discovery Survey Probe I",
    "zh": "发现号测量探针 I"
  },
  "portionSize": 1,
  "published": true,
  "radius": 30.0,
  "variationParentTypeID": 18626,
  "volume": 10.0
}