{
  "capacity": 10000.0,
  "description": {
    "de": "Um der Rechtsprechung derjenigen zu entgehen, die ihr Vergnügen beenden würden, haben Vollkontakt-Kampfsportveranstalter und nicht lizensierte Deathmatch-Clash-Meister diese Kampfarenen im tiefen Raum stationiert. Hier können Sie ihre brutalen Spiele abhalten. Es ist ein Ort voller Abschaum und Schurkerei -- oder alternativ ein Paradies des Sports und blutigen Vergnügens.",
    "en": "To escape the jurisdiction of those who would curb their entertainments, full-contact fight promoters and unlicensed, duel-to-the-death Clash Masters have taken to setting up these deep-space arenas for their brutal games to take place in.  A hive of scum and villainy -- or, alternatively, a wonderland of sport and blood-stained jollity.",
    "es": "Para escapar de la jurisdicción de quienes pretenden aguarles la fiesta, los promotores de combates de contacto total y los maestros sin licencia de duelos a muerte han comenzado a instalar estas arenas en el espacio profundo para celebrar sus brutales juegos. ¿Un hervidero de escoria y villanía o un paraíso deportivo de regocijo sangriento?",
    "fr": "Afin d'échapper à la juridiction de ceux qui voudraient les empêcher de s'amuser, les organisateurs de combats à mains nues et les maîtres du combat à mort illégal ont installé ces arènes dans l'espace profond pour y monter leurs jeux violents. Nid de vermines et de méchanceté pour certains, c'est aussi pour d'autres un paradis du sport et des combats où le sang coule à flots.",
    "ja": "娯楽制限のしがらみから解放されるため、フルコンタクト格闘の興行主と無許可のデスマッチを主催するクラッシュマスターズとが手を組み、残酷なゲームを行うためのアリーナを宇宙の深淵に建設した。下劣な悪党が集う、血なまぐさい喜びに満ちたスポーツのワンダーランド。",
    "ko": "법의 테두리를 벗어나 에이전트와 불법 클래시 마스터들이 세운 심우주 아레나입니다. 연일 혈투가 벌어지고 있습니다. 온갖 범죄자와 인간말종들이 모여드는 장소이지만... 피 튀기는 흥분을 느끼고 싶다면 아레나만 한 곳도 없습니다.",
    "ru": "Чтобы выйти за пределы юрисдикции тех, кто мог бы остановить кровавые развлечения, организаторы полноконтактных боев и незаконных дуелей-до-смерти начали проводить их на этих аренах далеко в космосе. По мнению одних ― подлые драки, по мнению других ― чудесный кровавый спорт.",
    "zh": "为了摆脱那些企图束缚其娱乐方式的管辖力量，地下角斗活动推动者和无执照、至死方休的角斗大师们建立了这些深层空间竞技场，在这里开展他们的野蛮游戏。这是一个人渣和恶棍组成的洞窟，或者换句话说，一处充满竞技和血腥欢庆的仙境。"
  },
  "graphicID": 2513,
  "groupID": 494,
  "mass": 100000.0,
  "name": {
    "de": "Captive Fighting Arena",
    "en": "Captive Fighting Arena",
    "es": "Arena de lucha de cautivos",
    "fr": "Arène des combattants captifs",
    "ja": "捕虜ファイティングアリーナ",
    "ko": "포로 전투 아레나",
    "ru": "Captive Fighting Arena",
    "zh": "格斗竞技场"
  },
  "portionSize": 1,
  "published": false,
  "radius": 2495.0,
  "sofFactionName": "genericmetal",
  "soundID": 20195,
  "volume": 100000000.0
}