{
  "capacity": 465.0,
  "description": {
    "de": "Herzog Shimon Jaen, ein legendärer Kommandeur der Streitkräfte des Königsreiches Khanid, wird von Freund und Feind gefürchtet. Er ist bekannt als unnachgiebiger Führer und militärisches Genie und wird von seinen Landsmännern verehrt. Seine anderen ausgeprägten Charakterzüge sind ein tiefer Hass auf das Amarr Imperium und seine Verachtung für diejenigen, die nicht der königlichen Familie angehören.",
    "en": "Legendary Commander of the Khanid forces, Duke Shimon Jaen is feared amongst both his enemies and his allies.  He is known to be a ruthless leader and military genius, highly revered among his royal compatriots.  His other recognizable traits are his deep hatred of the Amarr Empire and his contempt for those who are not part of the royal family.",
    "es": "El duque Shimon Jaen, comandante legendario de las fuerzas khanid, es tan temido por sus enemigos como por sus aliados. Tiene fama de ser un líder despiadado y un genio militar, venerado entre sus compatriotas nobles. Entre sus cualidades más características, destaca el profundo odio que profesa hacia el Imperio Amarr y su desprecio por quienes no forman parte de la familia real.",
    "fr": "Commandant légendaire des forces khanid, le Duke Shimon Jaen est craint tant par ses amis que ses ennemis.  Il est connu pour être un chef impitoyable doublé d'un fin stratège, très respecté par ses royaux compatriotes.  Ses autres traits de caractère sont sa haine farouche de l'Empire amarr et son mépris pour ceux qui ne font pas partie de la famille royale.",
    "ja": "クーニッド軍の伝説的指揮官、デュークシモンジェーンは、敵からも味方からも恐れられている。非情な采配と軍事的天才ぶりで知られ、忠実な同胞からは崇敬されている。また、アマー帝国を心底憎み、王族の一員でない者を軽蔑するという一面もある。",
    "ko": "시몬 하엔 공작은 카니드 군의 전설적인 지휘관으로 적과 아군 모두에게 두려움의 대상입니다. 공작은 아마르 제국에 대해 깊은 증오심을 갖고 있으며 왕족이 아닌 사람들을 경멸합니다. 또한 공작이 가진 아마르 제국에 대한 뿌리 깊은 증오와 왕족이 아닌 사람들에 대한 경멸로도 유명합니다.",
    "ru": "Легендарный полководец вооружённых сил Khanid, граф Shimon Jaen вселяет ужас в сердца как врагов, так и союзников. Он известен как беспощадный лидер и военный гений, глубоко почитаемый своими соотечественниками. Среди других его отличительных черт выделяются его глубокая ненависть к Империи Amarr, а также глубокое презрение к тем, кто не является членами королевской семьи.",
    "zh": "作为卡尼迪军队传奇般的指挥官，西蒙·简公爵是他的敌人和盟军都敬畏的一个人物。他既是一个残酷的领袖，又是一个军事天才，受到他王室同胞的高度尊敬。除此之外，他对艾玛帝国极其仇恨，且鄙视那些不属皇室家族的人。"
  },
  "graphicID": 1856,
  "groupID": 817,
  "mass": 12250000.0,
  "name": {
    "de": "Shimon Jaen",
    "en": "Shimon Jaen",
    "es": "Shimon Jaen",
    "fr": "Shimon Jaen",
    "ja": "シモンジェーン",
    "ko": "시몬 하엔",
    "ru": "Shimon Jaen",
    "zh": "西蒙·简"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 91.59,
  "sofFactionName": "khanid",
  "soundID": 31,
  "volume": 115000.0
}