{
  "description": {
    "de": "Eine verbesserte Version der Kinetikpanzerungsbeschichtung. Verwendet fortschrittliche Magnetfeldgeneratoren, um den Effekt zu verstärken. Gewährt einen Bonus auf die Panzerungsresistenz gegen Kinetikschaden. Abzug: Beim Einsatz mehrerer Module des gleichen oder eines ähnlichen Typs, welche dasselbe Attribut beeinflussen, wird deren Wirksamkeit für dieses Attribut eingeschränkt.",
    "en": "An enhanced version of the kinetic armor coating. Uses advanced magnetic field generators to strengthen the effect. Grants a bonus to armor kinetic damage resistance.\r\n\r\nPenalty: Using more than one type of this module or similar modules that affect the same attribute on the ship will be penalized.",
    "es": "Una versión mejorada del blindaje cinético. Utiliza generadores de campo magnético avanzados para reforzar el efecto. Otorga una bonificación a la resistencia del blindaje a daños cinéticos.\n\n\n\nPenalización: Por usar más de un tipo de módulo o módulos similares que afecten al mismo atributo de la nave.",
    "fr": "Version améliorée de la surcouche de blindage cinétique. Elle utilise des générateurs de champ magnétique avancés pour renforcer la résistance du blindage. Offre un bonus à la résistance du blindage aux dégâts cinétiques. Pénalité : utiliser plus d'un module de ce type ou plusieurs modules modifiant un même attribut du vaisseau fera l'objet d'une pénalité.",
    "ja": "強化型キネティックアーマーコーティング。高性能磁場ジェネレーターを使用して効果を強化している。アーマーのキネティックダメージ耐性にボーナスを付与する。\r\n\nペナルティ： 船の同じ属性に関係する同タイプ、もしくは類似のモジュールを複数取り付けると、モジュールの効果が低下する。",
    "ko": "강화된 키네틱 저항력 장갑 코팅입니다. 첨단 자기장 생성기를 활용하여 내구도를 강화합니다. 키네틱 저항력이 증가합니다. <br><br>페널티: 동일한 속성의 모듈 여러 개를 장착할 경우 페널티가 부여됩니다.",
    "ru": "Усиленная версия кинетического покрытия брони. Для усиления эффекта используются продвинутые генераторы магнитных полей. Даёт бонус к сопротивляемости брони кинетическому урону. Внимание! Установка на борт корабля двух и более модулей, влияющих на одну и ту же характеристику, приведёт к снижению эффективности их действия в отношении данной характеристики.",
    "zh": "动能装甲涂层的加强版本。使用了先进的磁场发生器来提高效果。提高装甲的动能抗性。\n\n\n\n惩罚：在一艘舰船上使用多个这类装备或多个与该装备作用一致的类似装备将削弱实际使用效果。"
  },
  "groupID": 326,
  "iconID": 20953,
  "marketGroupID": 1685,
  "mass": 1.0,
  "metaGroupID": 6,
  "name": {
    "de": "Centum A-Type Kinetic Energized Membrane",
    "en": "Centum A-Type Kinetic Energized Membrane",
    "es": "Membrana energizada cinética centum tipo A",
    "fr": "Membrane énergétique cinétique type A centum",
    "ja": "センタムA型キネティック電磁加工装甲",
    "ko": "센텀 A-타입 키네틱 저항력 에너지 멤브레인",
    "ru": "Centum A-Type Kinetic Energized Membrane",
    "zh": "森塔姆动能电压薄膜 A型"
  },
  "portionSize": 1,
  "published": true,
  "radius": 10.0,
  "variationParentTypeID": 11247,
  "volume": 5.0
}