{
  "basePrice": 2959998.0,
  "capacity": 14000.0,
  "description": {
    "de": "Die Schlachtschiffe des CONCORD wurden in einer gemeinsamen Anstrengung der Imperien gebaut, wobei jedes Imperium seine besonderen Technologien einbrachte. Obwohl sie dadurch ein wenig unausgeglichen wirken, lässt ihre Leistungsfähigkeit keinen Zweifel über ihre fürchterliche Feuerkraft.",
    "en": "The Concord battleships were built by a joint effort of the empires, each empire investing it with their own special technologies. Although this makes them a bit mismatched, their performance leaves no doubt about their awesome power.",
    "es": "La construcción de los acorazados de CONCORD fue posible gracias a la colaboración de los imperios, pues cada uno proporcionó sus propias tecnologías especiales. Aunque esto los vuelve un poco dispares, su rendimiento no deja lugar a dudas sobre su increíble poder.",
    "fr": "Les différents empires se sont alliés pour construire les cuirassés Concord, chacun faisant appel à ses propres technologies. En dépit de leur aspect étrange, les performances de ces vaisseaux ne laissent planer aucun doute sur leur puissance.",
    "ja": "CONCORD戦艦は、各帝国が独自の特殊技術を提供しあう合同プロジェクトによって造られた。そのために若干のミスマッチが生じているが、その恐るべき力について疑問の余地はない。",
    "ko": "CONCORD 배틀쉽은 각 제국의 독자적인 기술력이 투입된 최신예 함선입니다. 불균형적인 설계 구조가 단점으로 지적되지만 파괴력에 대해서는 의심할 여지가 없습니다.",
    "ru": "Линкоры Concord были построены объединенными усилиями империй, каждая из которых внесла в постройку свою собственную уникальную технологию. Хотя это и делает их не совсем сбалансированными, их характеристики не оставляют сомнений в огромной мощи.",
    "zh": "统合部战列舰由几大帝国共同打造，结合了所有帝国的专长技术。虽然这使得它们有些搭配失调，但它们的实际表现令人们对其强大的火力无可置疑。"
  },
  "graphicID": 1060,
  "groupID": 27,
  "mass": 112903000.0,
  "name": {
    "de": "Concord Army Battleship",
    "en": "Concord Army Battleship",
    "es": "Acorazado del ejército de CONCORD",
    "fr": "Cuirassé de l’armée Concord",
    "ja": "CONCORD軍隊戦艦",
    "ko": "CONCORD 군부대 배틀쉽",
    "ru": "Concord Army Battleship",
    "zh": "统合部军用战列舰"
  },
  "portionSize": 1,
  "published": false,
  "radius": 600.0,
  "sofFactionName": "army",
  "soundID": 20081,
  "volume": 486000.0
}