{
  "description": {
    "de": "Das ist der Kopf des gallentischen Generals Luther Veron in seiner ganzen labbrigen, glatzköpfigen Herrlichkeit. Da er im Moment nicht mit seinem Körper verbunden ist, fehlt im das Prestige, an das er sich so sehr gewöhnt hat, und wenn man seinen Gesichtsausdruck betrachtet, ist er damit ganz und gar nicht zufrieden.",
    "en": "This is the head of Gallente General Luther Veron in all its flabby, balding glory.  As it is not connected to his body at present it quite lacks the prestige it has grown accustomed to and, judging by the expression on its face, it's not at all content with this fact.",
    "es": "Cabeza del general gallente Luther Veron en todo su esplendor y calvicie. Como no está conectada a su cuerpo en estos momentos, le falta el prestigio al que estaba acostumbrado y, a juzgar por la expresión de su rostro, no está muy contento con ello.",
    "fr": "Il s'agit de la tête du général gallente Luther Veron, dans toute sa gloire flasque et sa calvitie.  N'étant plus reliée à son corps, elle a perdu de son prestige d'autrefois et, à en juger par son expression, cela ne lui fait pas plaisir.",
    "ja": "ガレンテのルターベロン将軍の頭部。頬の肉がたるみ、頭ははげかかっている。生前の威光をうかがい知ることはできないが、その表情から、このような最期を遂げたことが無念であったことは分かる。",
    "ko": "갈란테 장교 루터 베론의 머리입니다. 머리가 몸과 연결되어 있지 않으니 평상시의 위신은 없어 보이고, 표정을 보아하니 스스로도 이 모습이 마음에 들지 않는 모양입니다.",
    "ru": "Голова Luther Veron, генерала Gallente, дряблая и лысая.  Поскольку в данный момент она не соединена с телом, он выглядит довольно комично и, судя по его выражению лица, ему это не очень нравится.",
    "zh": "这是盖伦特将军鲁特·维隆的头颅，松弛、谢顶是它引以为豪的特征。由于它与身体分开，别人不再感觉到其曾拥有的威严。从这脸上的表情来看，它也似乎对此非常不满意。"
  },
  "groupID": 314,
  "iconID": 2553,
  "mass": 1.0,
  "name": {
    "de": "Luther Veron's Head",
    "en": "Luther Veron's Head",
    "es": "Cabeza de Luther Veron",
    "fr": "Tête de Luther Veron",
    "ja": "ルターベロンの頭",
    "ko": "루터 베론의 머리",
    "ru": "Luther Veron's Head",
    "zh": "鲁特·维隆的头颅"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}