{
  "description": {
    "de": "Die Droge Vitoc stellt für die Amarr mittlerweile mehr als nur eine einfache Methode zur Überwachung ihrer Sklaven dar. Bei der Vitoc-Methode wird Sklaven eine toxische Substanz gespritzt, und die ist tödlich, falls der Vergiftete nicht permanent mit einem Gegenmittel versorgt wird.",
    "en": "The Vitoc booster has become more than a simple strategy by the Amarrians in controlling their slaves. With the Vitoc method, slaves are injected with a toxic chemical substance that is fatal unless the recipient receives a constant supply of an antidote.",
    "es": "El potenciador Vitoc se ha convertido en algo más que una simple estrategia de los amarrianos para controlar a sus esclavos. Con este método, a los esclavos se les inyecta una sustancia química tóxica que resulta letal si no reciben un suministro constante del antídoto.",
    "fr": "Le booster Vitoc est devenu plus qu'une simple stratégie permettant aux Amarr de contrôler leurs esclaves. Grâce à la méthode Vitoc, les esclaves reçoivent une injection d'une substance toxique fatale s'ils ne prennent pas très régulièrement un antidote.",
    "ja": "効果的な奴隷管理用にアマーが開発したビトックブースター。有毒な化学物質を奴隷に注射し、定期的に解毒剤を摂取しなければ死に至る状態にする。",
    "ko": "바이톡 부스터는 아마르 제국이 노예를 통제하는 수단이자 그 이상의 전략적 가치를 지니고 있는 약물의 일종입니다. 바이톡의 경우 유해화학물질로 분류되며 주기적으로 해독제를 처방 받지 못할 경우 죽음에 이르게 됩니다.",
    "ru": "Бустер Vitoc стал чем-то больше, нежели способом для Amarr управлять своими рабами. Метод Vitoc заключается в том, что рабам вводят токсическую химическую субстанцию, которая вызывает летальный исход, если не будет периодически вводиться антидот.",
    "zh": "崴砣柯增效剂不仅仅是艾玛人控制劳工的一项简单战略手段。在这种使用了崴砣柯的方法中，劳工被注入一种致命的剧毒化学物质，必须不断摄取解毒剂才能保命。"
  },
  "groupID": 314,
  "iconID": 1207,
  "mass": 800.0,
  "name": {
    "de": "Confiscated Vitoc",
    "en": "Confiscated Vitoc",
    "es": "Vitoc confiscado",
    "fr": "Vitoc confisqué",
    "ja": "押収されたビトック",
    "ko": "몰수된 바이톡",
    "ru": "Confiscated Vitoc",
    "zh": "收缴的崴砣柯"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.5
}