{
  "basePrice": 101700000.0,
  "description": {
    "de": "Die persönlichen Rangabzeichen eines Raumverwerfungsaufseher zu besitzen ist der Beweis, dass Sie die Beseitigung der größeren Hindernisse in einer Raumverwerfung beendet und das Führungspersonal ausgeschaltet haben. <p>Jeder, der ein solches OPE (overseers personal effects) erbeutet hat, von den Piraten selbst, deren Basen oder bewachten Containern, kann dieses an das CONCORD oder das DED für eine ordentliche Geldsumme verkaufen. <p>CONCORD hat die Raumverwerfungsaufseher je nach Bedrohung, die sie für die Gesellschaft darstellen, in Klassen eingeteilt, die festlegen, wie viel ein Verkäufer für die Abzeichen erhält.",
    "en": "Obtaining a Deadspace Overseer's personal effects is proof that you have finished clearing all major obstacles in a deadspace pocket and decimated the leading figure. <p>Anyone that procures an OPE (from the pirates themselves, their bases or from guarded containers) can sell them to CONCORD or DED for a reasonable amount of cash. <p>CONCORD has rated Deadspace Overseers by the threat they pose to society and divided them into tiers that dictate how much a seller gets for their effects.",
    "es": "Conseguir los efectos personales de un overseer del espacio muerto es prueba de que has acabado con todos los obstáculos principales de una burbuja de espacio muerto y has vencido a la figura líder. <p>Cualquiera que consiga EPO (de los propios piratas, de sus bases o de contenedores protegidos) puede vendérselos a CONCORD o al DED por una cantidad razonable de dinero. <p>CONCORD ha clasificado a los overseers del espacio muerto según la amenaza que representan para la sociedad y los ha dividido en niveles que dictan cuánto obtendrá el vendedor por sus efectos.",
    "fr": "En mettant la main sur les effets personnels d'un surveillant Deadspace, vous prouvez que vous avez surmonté tous les obstacles majeurs dans une poche Deadspace et que vous avez éliminé la personne qui était aux commandes. <p>Quiconque obtient de tels effets personnels (des pirates eux-mêmes, de leurs bases ou de conteneurs gardés) peut les vendre à CONCORD ou au DED pour une somme d'argent correcte. <p>CONCORD a évalué les surveillants Deadspace en fonction de la menace qu'ils représentent et les a divisés en rangs qui déterminent la somme qu'un vendeur peut obtenir pour leurs effets.",
    "ja": "デッドスペース監督者の私財は、デッドスペース内の主な障害を全て排除し、要人を始末した証拠となる。<p>倒した海賊が所持している場合と、基地内にある警備付きのコンテナに入っている場合があり、CONCORDあるいはDEDが妥当な値段で買い取ってくれる。<p>全てのデッドスペース監督者は、社会的脅威の大きさに応じてCONCORDによるランク付けがされており、私財買い取りの値段の目安にもなる。",
    "ko": "오버시어의 소지품(OPE)은 캡슐리어가 데드스페이스 포켓 내의 적을 격퇴하고 오버시어를 처치했다는 증거품입니다. <p>OPE는 해적, 해적 기지 또는 보안 컨테이너에서 획득할 수 있으며 CONCORD와 DED에게 판매할 수 있습니다. <p>CONCORD는 데드스페이스 오버시어를 위험도에 따라 등급을 매겨 보상 수준을 결정합니다.",
    "ru": "Если вы добыли личные вещи Надзирателя Мёртвой бездны, значит, вы убрали все самые крупные препятствия на участке Мёртвой бездны и уничтожили его предводителя. <p>Любой, кто добудет личные вещи Надзирателя (у самих пиратов, с их баз или из охраняемых контейнеров), может продать их КОНКОРДу или СМЕР за приемлемую цену. <p>КОНКОРД оценил уровень угрозы, которую Надзиратели Мёртвой бездны представляют для общества, и разделил их на классы, которые и задают цену, получаемую продавцом за их вещи.",
    "zh": "得到死亡空间监察官的个人物品证明你已清除了死亡空间层内的所有障碍，并消灭了对方的首领。 <p>任何取得监察官个人财物的人，无论是从这些海盗本人身上、其基地或是其守卫的储存箱中获得，都可以把它们卖给统合部或DED，换取大笔现金。 <p>统合部已按死亡空间监察官对社会的威胁程度将其划分等级，并将其个人财物列入相应的等级，获得这些财物者可以按等级换取酬金。"
  },
  "groupID": 493,
  "iconID": 2039,
  "marketGroupID": 751,
  "mass": 0.1,
  "name": {
    "de": "22nd Tier Overseer's Personal Effects",
    "en": "22nd Tier Overseer's Personal Effects",
    "es": "Efectos personales del vigilante de nivel 22",
    "fr": "Effets personnels du surveillant 22e rang",
    "ja": "第22監督者の私物",
    "ko": "22티어 오버시어의 소지품",
    "ru": "22nd Tier Overseer's Personal Effects",
    "zh": "22级监察官的个人财产"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}