{
  "basePrice": 75000000.0,
  "capacity": 200000.0,
  "description": {
    "de": "Eine verankerbare Aufbereitungsanlage, die Roherze zu Mineralien aufbereiten kann. Hat einen geringeren Aufbereitungsertrag als voll aufgerüstete Außenposten, aber weil die Anlage beweglich ist, ist sie sehr rentabel für Industrielle in den Außenregionen, die Lichtjahre entfernt von der nächsten festen Einrichtung operieren. Diese Einheit kann nur im Nieder- und Nullsicherheitsraum benutzt werden.",
    "en": "An anchorable reprocessing array, able to take raw ores and process them into minerals. Has a lower reprocessing yield than fully upgraded outposts, but due to its mobile nature it is very valuable to frontier industrialists who operate light years away from the nearest permanent installation. This unit is for use in low and null security space only.",
    "es": "Una matriz de reprocesamiento anclable, capaz de tomar menas brutas y convertirlas en minerales. Tiene un rendimiento de reprocesamiento inferior al de los puestos avanzados totalmente mejorados; pero, al ser portátil, está muy cotizada entre los industriales fronterizos que operan a años luz de la instalación permanente más cercana. Esta unidad solo se puede usar en espacios de seguridad baja y nula.",
    "fr": "Module de retraitement pouvant être ancré et permettant d'obtenir des minéraux à partir de minerai brut. Le rendement du retraitement est inférieur à celui des avant-postes entièrement améliorés, mais ce module est inestimable pour les industriels qui s'aventurent aux confins de l'univers connu, à des années-lumière de la première installation fixe. Cette unité ne peut être utilisée que dans l'espace de sécurité nulle et basse.",
    "ja": "係留可能な再処理施設。鉱石を処理して無機物に変える。最大限にアップグレードしたアウトポストに比べれば再処理効率は低いが、移動式という点で極めて重宝されている。辺境の製造業者は最寄りの固定施設から何光年も離れた場所で活動するからだ。このユニットはローセキュリティおよびゼロセキュリティ宙域でのみ使用できる。",
    "ko": "광석을 미네랄로 정제할 수 있는 시설입니다. 완전히 업그레이드된 전초기지보다는 낮은 정제효율을 가지고 있습니다. 하지만 이동이 가능하다는 장점 덕분에 영구 시설물과 수 광년 떨어진 장소에서 채굴하는 개척지 산업 종사자들에게 유용한 시설입니다. 로우, 널 시큐리티 스페이스에서만 사용할 수 있습니다.",
    "ru": "Устанавливаемый на якорь завод переработки сырья, в котором производится извлечение минералов из руд. Обладает меньшей производительностью по сравнению с заводами переработки на форпостах, но благодаря своей мобильности является устройством, чрезвычайно ценным для промышленников, которым приходится вести добычу в приграничных зонах, на расстоянии многих световых лет от ближайших стационарных комплексов. Этот блок может функционировать только в планетных системах с низкой или нулевой степенью соответствия нормам КОНКОРДа.",
    "zh": "一个可以锚定的提炼阵列，能将原矿加工成矿物。它比完全升级的哨站的提炼产出要低，但得益于可移动的特性，它在那些身处前线，离最近的固定设施也有数光年之遥的工业家眼中可是珍贵无比的。只能用于低安和0.0地区。"
  },
  "graphicID": 2300,
  "groupID": 311,
  "marketGroupID": 482,
  "mass": 50000000.0,
  "name": {
    "de": "Intensive Reprocessing Array",
    "en": "Intensive Reprocessing Array",
    "es": "Matriz de reprocesamiento intensivo",
    "fr": "Module de retraitement intensif",
    "ja": "インテンシブ再処理施設",
    "ko": "집중 정제시설",
    "ru": "Intensive Reprocessing Array",
    "zh": "高强度提炼阵列"
  },
  "portionSize": 1,
  "published": true,
  "radius": 506.0,
  "sofFactionName": "genericmetal",
  "volume": 6000.0
}