{
  "basePrice": 800000.0,
  "description": {
    "de": "Ein Neuralinterface-Upgrade, das die Fertigkeiten des Piloten auf einem bestimmten Fachgebiet erhöht. Dieser Navigationslink wurde für einen hinterhältigen Piratenkapitän namens \"Zor\" produziert.\n\n10% Bonus auf die Laufdauer von Nachbrennern",
    "en": "A neural Interface upgrade that boost the pilots skill in a specific area. This Navigation Link was created for the ruthless pirate commander, referred to as 'Zor'.\r\n\r\n10% bonus to afterburner duration.",
    "es": "Mejora de interfaz neuronal que potencia la habilidad del piloto en un área específica. Este enlace de navegación se creó para el despiadado comandante pirata conocido como Zor.\n\n10 % de bonificación a la duración del posquemador.",
    "fr": "Amélioration de l'interface neurale portant sur la compétence du pilote dans un domaine spécifique. Cette interface de navigation a été créée pour le terrible commandant pirate, connu sous le nom de Zor.\n\nAugmente de 10 % la durée de la post-combustion.",
    "ja": "神経系インターフェイスのアップグレード。特定の分野に関するパイロットのスキルを高める。冷酷な海賊司令官「ゾル」のために作られたナビゲーションリンク。\n\nアフターバーナーのサイクル時間が10%増加。",
    "ko": "특정 능력을 향상시키는 신경 인터페이스 업그레이드입니다. 무자비한 해적 지휘관 '조르'를 위해 제작된 네비게이션 링크입니다. <br><br>애프터버너 지속시간 10% 증가",
    "ru": "Модуль расширения нейроинтерфейса, улучшающий навыки пилота в отдельной области. Это навигационный канал был создан для безжалостного главаря пиратов по кличке Zor. Увеличивает продолжительность рабочего цикла форсажных камер на 10%.",
    "zh": "一款神经接口升级芯片，可以增强飞行员在某一特定领域的技能。这款导航融入体是为称号为“佐尔”的冷酷海盗指挥官制造的。\n\n加力燃烧器持续时间增加10%。"
  },
  "groupID": 747,
  "iconID": 2224,
  "marketGroupID": 1490,
  "name": {
    "de": "Zor's Custom Navigation Link",
    "en": "Zor's Custom Navigation Link",
    "es": "Enlace de navegación personalizado de Zor",
    "fr": "Interface de navigation personnalisée de Zor",
    "ja": "ゾルのカスタム航行リンク",
    "ko": "조르의 커스텀 네비게이션 링크",
    "ru": "Zor's Custom Navigation Link",
    "zh": "佐尔氏自制导航融入体"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}