{
  "basePrice": 800000.0,
  "description": {
    "de": "Dieser Chip für die soziale Anpassung wurde von den Wissenschaftlern der Blood Raiders für den Einsatz durch ihre Eliteoffiziere modifiziert. \n\nPrimärer Effekt: +4 Bonus auf Ausstrahlung \n\nSekundärer Effekt: 5% Reduktion der Dauer von Modulen, die den Skill \"Capacitor Emission Systems\" erfordern \n\nSet-Effekt: 15% Bonus auf die Stärke aller sekundärer Effekte von Talisman-Implantaten",
    "en": "This social adaptation chip has been modified by Blood Raider scientists for use by their elite officers. \r\n\r\nPrimary Effect: +4 bonus to Charisma\r\n\r\nSecondary Effect: 5% reduction in the duration of modules requiring the Capacitor Emission Systems skill\r\n\r\nSet Effect: 15% bonus to the strength of all Talisman implant secondary effects",
    "es": "Los científicos de los Saqueadores Sanguinarios han modificado este chip de adaptación social para que lo usen sus oficiales de élite.\n\nEfecto principal: +4 de bonificación al carisma.\n\nEfecto secundario: 5 % de reducción a la duración de los módulos que requieren la habilidad Sistemas de emisión del condensador.\n\nEfecto de conjunto: 15 % de bonificación a los efectos secundarios de los implantes Talisman.",
    "fr": "Cette puce de sociabilisation a été modifiée par des scientifiques blood raiders pour leurs officiers d'élite. \n\nEffet principal : bonus de charisme : + 4\n\nEffet secondaire : réduit de 5 % la durée des modules nécessitant la compétence en systèmes d'émission du capaciteur.\n\nEffet défini : augmente de 15 % la puissance de tous les effets secondaires de l'implant Talisman.",
    "ja": "ブラッドレイダーの科学者がエリート仕官用に改良したソーシャル適応チップ。第1効果：カリスマが4ポイント増加第2効果：キャパシタエミッションシステムスキルを必要とするモジュールの起動時間が5%減少セット効果：全てのタリスマンインプラントの第2効果が15%増加",
    "ko": "블러드 레이더 과학자들이 엘리트 장교를 위해 별도로 개발한 사회적응성 칩입니다. <br><br>주 효과: 카리스마+4<br><br>보조 효과: 캐패시터 전송 시스템 스킬을 요구하는 모듈의 사이클 시간 5% 감소<br><br>세트 효과: 탈리스만 임플란트 보조 효과 15% 증가",
    "ru": "Этот имплантат повышения социальной компетентности был доработан учёными «Союза охотников за кровью»; доработанными имплантатами пользуются элитные культисты организации. Основной эффект: увеличение характеристики «Харизма» — на 4 единицы Дополнительный эффект: на 5% сокращается продолжительность рабочего цикла всех модулей, для применения которых необходим навык <url=showinfo:3423>«Дистанционный перенос заряда накопителя»</url> Синергетический эффект: на 15% усиливаются все дополнительные эффекты имплантатов серии «Талисман»",
    "zh": "血袭者科学家对这种社交适应芯片做了专门修改，以便于他们的精英官员使用。 \n\n主要效果：魅力属性值增加4\n\n次要效果：需要“电容散发系统研究”技能的装备的循环时间缩短5%\n\n套件效果：所有“护符”植入体次要效果增加15%"
  },
  "groupID": 300,
  "iconID": 2060,
  "marketGroupID": 622,
  "metaGroupID": 4,
  "name": {
    "de": "High-grade Talisman Epsilon",
    "en": "High-grade Talisman Epsilon",
    "es": "Talisman Épsilon de grado alto",
    "fr": "Talisman Epsilon de qualité supérieure",
    "ja": "ハイグレードタリスマンイプシロン",
    "ko": "상급 탈리스만 엡실론",
    "ru": "High-grade Talisman Epsilon",
    "zh": "高级护符—伊普西隆型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}