{
  "basePrice": 800000.0,
  "description": {
    "de": "Dieser Neuralbooster wurde von Serpentis-Wissenschaftlern für den Einsatz durch ihre Eliteschmuggler modifiziert. \n\nPrimärer Effekt: +4 Bonus auf Willenskraft\n\nSekundärer Effekt: 0,75% Bonus auf die Höchstgeschwindigkeit\n\nSet-Effekt: 15% Bonus auf die Stärke aller sekundärer Effekte von Snake-Implantaten",
    "en": "This neural boost has been modified by Serpentis scientists for use by their elite smugglers. \n\nPrimary Effect: +4 bonus to Willpower\n\nSecondary Effect: 0.75% bonus to maximum velocity\n\nSet Effect: 15% bonus to the strength of all Snake implant secondary effects",
    "es": "Este estímulo neuronal ha sido modificado por los científicos de Serpentis para que lo usen sus contrabandistas de élite.\n\nEfecto principal: +4 de bonificación a la voluntad.\n\nEfecto secundario: 0,75 % de bonificación a la velocidad máxima.\n\nEfecto de conjunto: 15 % de bonificación a los efectos secundarios de implantes Snake.",
    "fr": "Ce booster neural a été modifié par des scientifiques serpentis pour leurs contrebandiers d'élite. \n\nEffet principal : +4 à la volonté.\n\nEffet secondaire : augmente de 0,75 % la vitesse maximale.\n\nEffet de set : augmente de 15 % la puissance des effets secondaires de tous les implants Serpent.",
    "ja": "サーペンティスの科学者が精鋭の密輸業者向けに改良した神経系ブースト。第1効果：精神力が4ポイント増加 第2効果： 最大速度が0.75％上昇 セット効果： 全てのスネークインプラントの第2効果が15%増加。",
    "ko": "서펜티스 과학자들이 밀수업자를 위해 별도로 개발한 신경 부스터입니다. <br><br>주 효과: 정신력+4<br><br>보조 효과: 함선 최대 속도 0.75% 증가<br><br>세트 효과: 스네이크 임플란트 보조 효과 15% 증가",
    "ru": "Этот усилитель синаптических связей был доработан учёными корпорации «Серпентис»; доработанными имплантатами пользуются элитные контрабандисты организации. \n\nОсновной эффект: увеличение характеристики «Сила воли» — на 4 единицы\n\nДополнительный эффект: на 0,75% повышается максимальная скорость корабля\n\nСинергетический эффект: на 15% усиливаются все дополнительные эффекты имплантатов серии «Снейк»",
    "zh": "天蛇科学家对这种神经增效体做了专门修改，以便于他们的精英走私者使用。 \n\n主要效果：毅力属性值增加4\n\n次要效果：最大速度提高0.75%\n\n套件效果：所有“蝰蛇”植入体次要效果增加15%"
  },
  "groupID": 300,
  "iconID": 2054,
  "marketGroupID": 620,
  "metaGroupID": 4,
  "name": {
    "de": "High-grade Snake Gamma",
    "en": "High-grade Snake Gamma",
    "es": "Snake Gamma de grado alto",
    "fr": "Serpent Gamma de qualité supérieure",
    "ja": "ハイグレードスネークガンマ",
    "ko": "상급 스네이크 감마",
    "ru": "High-grade Snake Gamma",
    "zh": "高级蝰蛇—伽玛型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}