{
  "basePrice": 20000.0,
  "description": {
    "de": "Unterbricht die feindliche Zielerfassung durch die Erzeugung von zufälligen Störsignalen. Funktioniert besonders gut gegen Radarsysteme, die in Schiffen eingebaut sind, die von den Amarr, Blood Raiders, Sansha's Nation und dem Triglavia-Kollektiv gebaut werden.",
    "en": "Disrupts enemy targeting by generating a field of random sensor noise. Works especially well against the Radar systems incorporated into ships built by the Amarr, Blood Raiders, Sansha's Nation and Triglavian Collective.",
    "es": "Genera un campo de ruido sensor aleatorio para interrumpir la adquisición de objetivos. Funciona especialmente bien contra los sistemas radares incorporados en naves construidas por los amarrianos, los Saqueadores Sanguinarios, la Nación Sansha y el Colectivo Triglaviano.",
    "fr": "Génère un champ d'interférences aléatoires qui perturbe le ciblage ennemi. Particulièrement efficace contre les radars incorporés aux vaisseaux construits par les Amarr, les Blood Raiders, la Sansha's Nation et le Collectif Triglavian.",
    "ja": "ランダムなセンサーノイズフィールドを生成して、敵のターゲティング機能を混乱させる。アマー、ブラッドレイダーズ、サンシャ国、そしてトリグラビアンコレクティブによって建造された艦船に組み込まれている電波ターゲティングシステムに対して特に有効だ。",
    "ko": "센서 방해 전파를 방출하여 적의 타겟팅을 교란합니다. 아마르, 블러드 레이더, 산샤 네이션, 트리글라비안 컬렉티브의 레이더 시스템을 탑재한 함선에 매우 효과적입니다.",
    "ru": "Нарушает работу вражеской системы наведения, создавая поле спонтанных сенсорных помех. Особенно хорошо справляется с радарными системами, установленными на корабли Амаррской Империи, «Охотников за кровью», «Нации Санши» и Сообщества Триглава.",
    "zh": "通过产生一个无序感应器噪声场来干扰敌方的锁定系统。对集成在艾玛、血袭者、萨沙和三神裔舰船上的雷达系统特别有效。"
  },
  "groupID": 201,
  "iconID": 3229,
  "marketGroupID": 718,
  "metaGroupID": 1,
  "name": {
    "de": "Radar ECM I",
    "en": "Radar ECM I",
    "es": "ECM para radar I",
    "fr": "CME radar I",
    "ja": "電波ECM I",
    "ko": "레이더 ECM I",
    "ru": "Radar ECM I",
    "zh": "雷达ECM I"
  },
  "portionSize": 1,
  "published": true,
  "volume": 5.0
}