{
  "description": {
    "de": "Der gefürchtete Gefängnisaufseher Dewak ist ein Meister der Codeentwicklung und hat diesen Level-2-Code in seinem Privatlabor entwickelt und programmiert. Er verteilt Gefängnistor-Decoder nur an seine höchstbezahlten, vertrauenswürdigsten Offiziere.",
    "en": "The feared prison warden Dewak is a master codemaker and built and programmed this second level cipher in his private lab. He distributes prison gate decoders only amongst his most trusted and highly paid officers.",
    "es": "Dewak, el temido carcelero de la prisión, es un maestro de la codificación y construyó y programó este cifrado de segundo nivel en su laboratorio privado. Distribuye los descodificadores de los portales de la prisión solo entre sus oficiales de mayor confianza y mejor pagados.",
    "fr": "Le redouté directeur de prison Dewak est un maître dans l'art de la codification. Il a fabriqué et programmé ce code secret de niveau 2 dans son labo privé. Il ne donne ses décodeurs de portes de prison qu'à ses officiers les mieux payés et les plus fiables.",
    "ja": "複雑な暗号構築の名手として知られる敏腕刑務所長デワックが、自らの研究所で独自にプログラムした暗号の第2弾。刑務所のゲートの暗号を解除できる。所長が最も信頼し、高給を払っている幹部にのみ支給される。",
    "ko": "공포의 교도소장 디와크는 암호제작 장인으로 개인 연구소의 2단계 암호를 직접 제작하여 프로그래밍했습니다. 그는 가장 신뢰하는 교도관들에게만 암호 해독기를 배부하였습니다.",
    "ru": "Тюремный смотритель  Dewak — специалист по шифрованию. Он разработал и запрограммировал этот шифр второго уровня в своей собственной лаборатории. Он предоставляет декодеры от врат тюрьмы только своим наиболее доверенным и высокооплачиваемым офицерам.",
    "zh": "令人恐惧的典狱官迪沃克是个编码大师，他在其私人实验室中创建并编写了这种2级密码。他只把监狱大门解码器分发给自己最信任的高薪官员。"
  },
  "groupID": 474,
  "iconID": 2038,
  "mass": 1.0,
  "name": {
    "de": "Dewak's Level 2 Decoder",
    "en": "Dewak's Level 2 Decoder",
    "es": "Descodificador de nivel 2 de Dewak",
    "fr": "Décodeur de niveau 2 de Dewak",
    "ja": "デワックのレベル2解読装置",
    "ko": "디와크의 레벨 2 해독기",
    "ru": "Dewak's Level 2 Decoder",
    "zh": "迪沃克2级破译器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}