{
  "capacity": 235.0,
  "description": {
    "de": "Dewak ist ein außergewöhnlich disziplinierter Taktiker. Er ist ein Veteran der Raumschlachten der Imperial Navy, fand bei den Säuberungsaktionen während des zweiten Illinfrink-Aufstandes Gefallen an sadistischen Erpressungen und wechselte ins Privatgeschäft. Die Pith Guristas benutzen Dewaks Gefängnisbauten, um die Konkurrenz auszuschalten und um Informationen aus nicht gefügigen „Geschäftspartnern“ zu pressen.",
    "en": "Dewak is a fiercely disciplined tactician. A veteran of Imperial navy battles, he acquired a taste for sadistic oppression during cleanup operations of the 2nd Illinfrik insurgence, and went into business in the private sector. The Pith Guristas use Dewak's prison facilities mainly to eliminate competition and also to extract knowledge from difficult \"business\" associates.",
    "es": "Dewak es un estratega muy disciplinado. Como veterano de la Armada Imperial, desarrolló un gusto por la opresión cruel durante las operaciones de limpieza de la segunda insurgencia de Illinfrik hasta que acabó en el sector privado. Los guristas pith usan los centros penitenciarios de Dewak sobre todo para eliminar a la competencia y sonsacarles información a los socios «comerciales» difíciles.",
    "fr": "Dewak est un tacticien à la discipline de fer. Vétéran des grandes batailles de la Navy impériale, il a pris goût à l'oppression sadique durant les opérations de nettoyage de la 2e révolte d'Illinfrik, avant de passer dans le secteur privé. Les Pith Guristas utilisent surtout la prison de Dewak pour éliminer la concurrence et obtenir des informations de la part de partenaires commerciaux récalcitrants...",
    "ja": "デワックは厳しく訓練された戦術家だ。帝国海軍による数々の戦いをくぐり抜けたベテランで、第二次イリンフリック暴動での掃討作戦における残虐行為に味をしめ、民間事業に進出した。ピット・ガリスタスは主に競争を排除するために、また、困難な「ビジネス」の仲間から知識を引き出すために、デワックの刑務所施設を使用している。",
    "ko": "디와크는 엄격하게 훈련된 전술가입니다. 제국 해군의 전쟁 베테랑이었던 그는 일린프리크에서 반란을 진압하는 과정에서 새디스트적 취향에 눈을 뜨게 되었고, 이후 군을 떠나 민간사업을 시작했습니다. 피스 구리스타스는 디와크의 수감 시설을 통해 경쟁자를 제거하거나 \"사업\" 파트너로부터 정보를 얻기 위해 사용하고 있습니다.",
    "ru": "Девак — выдающийся и очень дисциплинированный тактик. Ветеран имперского флота. Руководил карательными операциями во время второго вторжения Иллинфрика, заслужил дурную славу из-за крайне садистских методов и со временем ушёл в частный сектор. «Пит Гуристас» используют тюрьмы Девака, главным образом, для устранения конкурентов и выбивания ценных сведений из несговорчивых «деловых» партнёров.",
    "zh": "迪沃克是个有着严酷自制力的战术家。作为一名帝国海军的退伍军人，在镇压第二次伊林福理克暴乱的行动中他爱上了酷刑施压，然后就私自干起了这一行。皮特古斯塔斯主要使用迪沃克的监狱设施来消灭竞争者，也从难对付的“业务”伙伴口中榨出情报。"
  },
  "graphicID": 2159,
  "groupID": 821,
  "mass": 21000000.0,
  "name": {
    "de": "'Screaming' Dewak Humfry",
    "en": "'Screaming' Dewak Humfry",
    "es": "'Screaming' Dewak Humfry",
    "fr": "Dewak Humfry 'Hurlant'",
    "ja": "「スクリーミング」デワックフムフレイ",
    "ko": "'미치광이' 디와크 험프리",
    "ru": "'Screaming' Dewak Humfry",
    "zh": "狂叫的迪沃克·汉姆菲"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 350.0,
  "sofFactionName": "guristas",
  "soundID": 20904,
  "volume": 1040000.0
}