{
  "capacity": 600.0,
  "description": {
    "de": "Kriegslord Ixon Kruz ist ein aufsteigender General in der Flotte der Minmatar. Bekannt für seine Unnachgiebigkeit und Missachtung von Autoritäten ist Ixon nicht sonderlich beliebt bei der Führung der Republik, hat aber eine wachsende Anhängerschar bei seinen Leuten.",
    "en": "Warlord Ixon Kruz is an up-and-coming general within the Minmatar Fleet.  Known for his recklessness and defiance of authority, Ixon is not very popular among the leadership within the Republic, but has had a growing following amongst it's troops.",
    "es": "El señor de la guerra Ixon Kruz es un prometedor general de la Flota Minmatariana. Conocido por su temeridad y rebeldía ante la autoridad, Ixon no es demasiado popular entre los líderes de la República, pero cada vez es más querido entre sus tropas.",
    "fr": "Le seigneur de guerre Ixon Kruz est un général ambitieux de la flotte minmatar.  Connu pour sa témérité et son attitude pleine de défiance vis-à-vis de l'autorité, Ixon n'est pas très populaire parmi la classe dirigeante de la République, mais il entraîne dans son sillage des troupes de plus en plus nombreuses.",
    "ja": "ウォーロードイクシオンクルツはミンマター艦隊で将来を嘱望されている将軍で、権威に対する挑戦的な態度で知られる。そのせいか、共和国の幹部クラスには人気がないが、部隊では信奉者が増えてきている。",
    "ko": "익손 크루즈 장군은 민마타 해군 내 전도유망한 장군입니다. 저돌적이고 권위에 저항하는 성격 탓에 공화국 지도부 내에서의 입지가 좁지만, 병사들 사이에서는 따르는 자가 많습니다.",
    "ru": "Вождь Ixon Kruz — молодой адмирал Флота Minmatar. Ixon известен своим безрассудством и непочтительностью к властям, поэтому он не особенно популярен среди руководства Республики, но обладает огромным авторитетом в войсках.",
    "zh": "军阀伊克斯隆·克鲁兹是米玛塔尔舰队中很有前途的将军。以不顾一切和对权威的蔑视而闻名的伊克斯隆在共和国领导中并不受欢迎，但在其军队中却有着越来越多的拥护者。"
  },
  "graphicID": 48,
  "groupID": 816,
  "mass": 19000000.0,
  "name": {
    "de": "Warlord Ixon Kruz",
    "en": "Warlord Ixon Kruz",
    "es": "Señor de la Guerra Ixon Kruz",
    "fr": "Seigneur de guerre Ixon Kruz",
    "ja": "ウォーロードイクシオンクルツ",
    "ko": "워로드 익손 크루즈",
    "ru": "Warlord Ixon Kruz",
    "zh": "军阀伊克斯隆·克鲁兹"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 250.0,
  "sofFactionName": "minmatarbase",
  "volume": 850000.0
}