{
  "capacity": 675.0,
  "description": {
    "de": "Tizmer ist ein prominentes Mitglied des fanatischen \"Cult of Catechization\". Gegründet vor einigen Hundert Jahren vom Kaiser, um den Heiden die Schriften zu lehren, wurde der Orden mit der Zeit immer aggressiver. Sie fingen an, die Heiden und Ketzer zu verfolgen und zu töten, die ihnen nicht würdig erschienen, die Heiligen Worte zu empfangen. Heute sind sie unter dem Schutz des Kaisers weiterhin aktiv und haben sich auf die Blood Raider fokussiert, die die Mitglieder des Ordens als die ultimative Nemesis ansehen und auszulöschen geschworen haben.",
    "en": "Tizmer is a prominent member of the fanatical Cult of Catechization. Founded centuries ago by the Emperor to teach the scripts to heathens, the cult became more and more belligerent over time. Eventually they started hunting and killing those heathens or heretics not deemed worthy or capable of receiving the Holy Word. Today, they are still active under the protective wing of the Emperor and are mainly focused on the Blood Raiders, whom cult members consider to be their ultimate nemeses and have vowed to eradicate fully.",
    "es": "Tizmer es un miembro destacado del fanático Culto de Catequización. Fundado hace siglos por el emperador para enseñar las escrituras a los paganos, se volvió cada vez más beligerante con el tiempo. Al final comenzaron a cazar y matar a aquellos paganos o herejes que no se consideraban dignos o capaces de recibir la Santa Palabra. Hoy en día, siguen activos bajo el ala protectora del emperador y se centran principalmente en los Saqueadores Sanguinarios, a quienes consideran sus archienemigos y por eso han prometido erradicarlos de la faz del universo.",
    "fr": "Tizmer est un membre éminent du culte fanatique de catéchisation. Fondé il y a plusieurs siècles par l'Empereur afin d'enseigner les écritures aux païens, ce culte est devenu de plus en plus agressif au fil du temps. Finalement, ses membres se mirent à pourchasser et à tuer les païens ou les hérétiques qu'ils ne jugeaient pas dignes ou capables de recevoir la parole sacrée. Toujours actifs de nos jours, ils sont placés sous l'aile protectrice de l'Empereur et s'attaquent principalement aux Blood Raiders, que les membres du culte considèrent comme leurs ennemis jurés, et qu'ils ont juré d'éliminer jusqu'au dernier.",
    "ja": "ティズマーは、狂信的なカルトオブカテキゼーションの幹部メンバーとされる。この組織は、異教徒の教えを広めるために皇帝が数世紀前に創設したカルト集団で、ときを経るにつれて凶悪化していき、ついには聖なることば（ホーリーワード）を授かるに値しないと見なした異教徒や異端者を追いつめて殺害するに至った。皇帝の庇護のもと、現在でも活発に活動を続けている。目下のところ、ブラッドレイダーズを究極の敵とみなし、彼らを根こそぎ抹殺することだけを考えている。",
    "ko": "카르모네 티즈머는 광신적 교리회의 대사제입니다. 수백 년 전에 황제가 이교도에게 가르침을 전하기 위해 설립한 이 종교는 시간이 지남에 따라 더욱더 광신적인 집단이 됐습니다. 결국 그들과 뜻이 다르거나 그들의 '신성한 가르침'을 받아드리지 않는 이단자들은 무차별적으로 사냥하고 처리하기 시작했습니다. 이들은 현재까지도 황제의 적극적인 지원을 받고 있으며 블러드 레이더를 몰살하는 것을 궁극적인 숙명으로 여기고 있습니다.",
    "ru": "Tizmer — видный участник культа кахетизации. Этот культ был основан императором много веков назад, чтобы обучать язычников Священному Писанию, но со временем стал более воинственным. Через некоторое время адепты культа стали выслеживать и убивать тех язычников и еретиков, которые были недостойны или неспособны принять Святое Знание. В настоящее время они по-прежнему находятся под покровительством императора, а их главной целью стали пираты Blood Raider, которых последователи культа считают своими заклятыми врагами и поклялись истребить их всех до единого.",
    "zh": "迪兹姆是狂热的自我真理教中杰出的一员。自我真理教由皇帝在几世纪之前建立，用来教授异教徒经文。但慢慢地信徒变得越来越好战，最后甚至开始追逐及杀害那些异教徒，包括那些被视为无价值的异端者或是应接受神谕的人。今天，他们仍活跃在皇帝的保护翼下，主要针对血袭者。教会成员认为血袭者是他们最后的敌人，并起誓把他们全部消灭。"
  },
  "graphicID": 2239,
  "groupID": 816,
  "mass": 19000000.0,
  "name": {
    "de": "High Priest Karmone Tizmer",
    "en": "High Priest Karmone Tizmer",
    "es": "Sumo sacerdote Karmone Tizmer",
    "fr": "Grand prêtre Karmone Tizmer",
    "ja": "大司教カーモンティズマー",
    "ko": "고위 사제 카르모네 티즈머",
    "ru": "High Priest Karmone Tizmer",
    "zh": "高等牧师卡尔蒙·迪兹姆"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 400.0,
  "sofFactionName": "amarrnavy",
  "volume": 1150000.0
}