{
  "capacity": 665.0,
  "description": {
    "de": "Kommandeur Dakin Gara hat sich im Laufe der Jahre den Ruf erarbeitet, einer der fähigsten Flottenkommandeure in der Geschichte der Caldari Navy zu sein. Seine schnelle und furchtlose Art Entschlüsse zu fassen und seine klare Führung in Gefechtssituationen haben ihm einen Ruhm eingebracht, der ihn eines Tages sicherlich zur Legende machen wird.",
    "en": "Commander Dakin Gara has, throughout the years, acquired a reputation as one of the most competent commanders in Caldari Navy history.  His swift and fearless decision-making prowess and level-headedness in combat situations have carved for him a reputation sure to someday pass into legend.",
    "es": "Con el paso de los años, el comandante Dakin Gara ha adquirido una reputación como uno de los comandantes más competentes de la historia de la Armada Caldari. Su capacidad de tomar decisiones de forma rápida y audaz y de mantener la sangre fría en situaciones de combate le han granjeado una reputación que algún día se transformará en leyenda.",
    "fr": "Le commandant Dakin Gara a, au fil des années, acquis une réputation qui fait de lui un des commandants les plus compétents de l'histoire de la Caldari Navy.  Son goût pour les prises de décision rapides et hardies dans les combats lui a valu une grande notoriété qui inscrira sans nul doute son nom dans l'histoire.",
    "ja": "司令官デーキンガラはカルダリ海軍の歴史上、最も有能な司令官の一人と評される。戦場における、ためらいも恐れも感じさせない勇気ある決断力と冷静沈着さにより、伝説となるであろう名声を築き上げてきた男。",
    "ko": "다킨 가라는 칼다리 해군 역사상 최고의 지휘관 중 한 명으로 신속하고 과감한 작전 지시와 전투 상황에서의 냉철함을 지닌 인물입니다.",
    "ru": "Commander Dakin Gara приобрёл репутацию одного из наиболее грамотных офицеров в истории Caldari Navy.  В бою он стремителен и бесстрашен, мгновенно принимает верные решения и не теряет голову в горячке боя. Благодаря этому его репутация со временем станет легендарной.",
    "zh": "达金·加莱指挥官通过几年的时间得到了加达里海军史上最有能力的指挥官的名声。他的敏捷、大胆的决断力和战斗中的冷静头脑都造就了他的名声。"
  },
  "graphicID": 43,
  "groupID": 816,
  "mass": 19000000.0,
  "name": {
    "de": "Commander Dakin Gara",
    "en": "Commander Dakin Gara",
    "es": "Comandante Dakin Gara",
    "fr": "Commandant Dakin Gara",
    "ja": "司令官デーキンガラ",
    "ko": "사령관 다킨 가라",
    "ru": "Commander Dakin Gara",
    "zh": "达金·加莱指挥官"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 250.0,
  "sofFactionName": "caldaribase",
  "volume": 1080000.0
}