{
  "capacity": 675.0,
  "description": {
    "de": "Kommandeur Genom Tara war über 10 Jahre lang ein ausgezeichneter Staffelführer, bevor er den Rang Kommandeur erhielt. Er baute sich an der Ammatargrenze einen guten Ruf auf und war bekannt für seine Tapferkeit auf dem Schlachtfeld. Traurigerweise waren die letzten Jahre nicht besonders gnädig mit Genom. Seine Frau, eine Ammatar, und seine Kinder wurden von minmatarischen Freiheitskämpfern (Freedom Fighters) ermordet und kurz darauf teilte sein engster Freund in der Navy dieses Schicksal.\r\nDas scheint den unglücklichen Kommandeur um den Verstand gebracht zu haben. Zusammen mit ein paar Vertrauten verweigerte er den direkten Befehl der ammatarischen Regierung, sich von der geheimen Basis, auf der er stationiert war, zurückzuziehen. Stattdessen benutzt er sie nun als Ausgangspunkt, um von dort Angriffe gegen nahegelegene Siedlungen der Minmatar auszuführen. Insbesondere, um minmatarische Freiheitskämpfer ausfindig zu machen und sie abzuschlachten.",
    "en": "Commander Genom Tara was a decorated Navy squad leader for 10 years before earning the rank of Commander.  He built up quite a reputation for himself on the Ammatar frontier, and was renowned for his bravery on the battlefield.  Sadly however, the past few years have not been kind on Genom.  His Amarrian wife was murdered, along with their children, by Minmatar Freedom Fighters, and soon after his closest friend within the Navy shared the same fate.  This seems to have driven the unfortunate Commander insane.  With his most loyal men by his side, he disobeyed direct orders from the Ammatar government to withdraw from the secret base he was stationed on and instead has been using it as a base of operations to launch attacks on nearby Minmatar settlements, especially keen on sniffing out Minmatar Freedom Fighters for the slaughter.",
    "es": "El comandante Genom Tara fue un líder de escuadrón de la Armada condecorado durante 10 años antes de obtener el rango de comandante. Se forjó una buena reputación en la frontera de Ammatar y fue famoso por su valentía en el campo de batalla. Sin embargo, tristemente, los últimos años no han sido amables con Genom. Su esposa amarriana fue asesinada junto con sus hijos por los Luchadores por la Libertad minmatarianos, y poco después, su amigo más cercano de la Armada compartió el mismo destino. Esto parece haber vuelto loco al desafortunada comandante. Con sus hombres más leales a su lado, desobedeció las órdenes directas del gobierno de Ammatar de retirarse de la base secreta a que estaba destinado y en su lugar la ha estado usando como base de operaciones para lanzar ataques en asentamientos minmatarianos cercanos; tiene especial interés en rastrear a Luchadores por la Libertad minmatarianos para asesinarlos.",
    "fr": "Le commandant Genom Tara a été un chef d'escadre décoré de la Navy pendant 10 ans avant d'accéder au grade de commandant.  Il s'est forgé une réputation aux confins de l'espace ammatar, devenant célèbre pour sa bravoure sur le champ de bataille.  Hélas, ces dernières années n'ont pas été tendres envers Genom.  Sa femme, d'origine amarr, a été massacrée, ainsi que leurs enfants, par des combattants de la liberté minmatar. Peu de temps après, son ami le plus proche au sein de la Navy connut le même sort.  Il semble que ces événements aient déstabilisé le malheureux commandant, qui a progressivement sombré dans la folie.  Accompagné de ses plus fidèles compagnons, il désobéit au gouvernement ammatar qui lui intimait l'ordre de se retirer de la base secrète où il stationnait. Au lieu de cela, il préféra y rester et l'utiliser comme base d'opérations. Cela lui permet de lancer des attaques contre les colonies minmatar à proximité pour mieux rechercher les combattants de la liberté minmatar et les tuer.",
    "ja": "司令官ゲノムタラは、10年間、海軍のスクアッドリーダーとして数多の勲章をさずかってから、指揮官の地位に就いた。アマターの辺境地帯で大いに名を成し、勇ましい戦いぶりで称えられたが、ここ数年は悲劇につきまとわれている。ミンマターフリーダムファイターの手で妻と子供たちが殺害され、海軍の親友もすぐに同じ運命をたどった。こうした不幸が指揮官の正気を奪い去った。駐留していた秘密基地から撤退するようにとの直接指令がアマター政府から下ったとき、彼はそれを無視し、秘密基地をミンマターの集落を襲撃するための作戦本部として、何人かの忠臣と共にミンマターフリーダムファイターを手当たり次第に抹殺した。",
    "ko": "해군 편대장 출신으로 약 10년간의 복무를 마친 뒤 사령관의 직책을 얻은 입지전적 인물입니다. 아마타 국경 지대에서 용맹을 떨치며 명성을 쌓아 올렸으나 최근 몇 년 사이 거듭된 고난이 찾아오고야 말았습니다. 민마타 프리덤 파이터들에 의해 아내와 자식이 살해당했으며 설상가상으로 가장 친한 친구마저 같은 운명을 맞이하고 말았습니다. 거듭된 불행 탓에 그의 정신은 불안정해져 갔고 현재는 아마타 정부의 복귀 명령마저 무시한 채 민마타에 대한 습격을 준비하고 있는 상황입니다. 게놈 타라와 그의 충성스러운 부대는 국경 지대의 비밀 기지를 거점으로 민마타 프리덤 파이터의 자취를 쫓고 있습니다.",
    "ru": "Перед тем, как получить звание командора, Genom Tara 10 лет командовал эскадрильей Флота и был отмечен наградами. Он заслужил славу на границах Ammatar и стал известным благодаря своей отваге в бою. К сожалению, за последние несколько лет его судьба складывалась не слишком удачно. Его жена, уроженка империи Amarr, и его дети были убиты партизанами Minmatar Freedom Fighters. Вскоре такая же участь постигла и его ближайшего друга на флоте. Вероятно, это свело несчастного командора с ума. Вместе с наиболее преданными бойцами он не подчинился прямому приказу правительства Ammatar отступить с секретной базы, на которой он находился. Вместо этого он использует эту базу для атак на близлежащие поселения Minmatar, в первую очередь стараясь выслеживать и уничтожать партизан Minmatar Freedom Fighters.",
    "zh": "格隆·塔拉指挥官在得到指挥官头衔之前担任了10年的海军小队长。他在艾玛达前线建立了良好的名声，并以战场上的骁勇而声名大振。然而不幸的是，过去的几年对格隆并不公平。他的艾玛妻子和孩子被米玛塔尔自由战士杀害。紧接着，他最好的朋友也遭受了相同的命运。这些似乎已经让不幸的格隆疯狂了。在他忠实拥趸的陪伴下，他违抗了艾玛达政府要求从驻扎的秘密基地撤回的命令，转而将它用作对邻近的米玛塔尔居住地发动攻击的军事基地。格隆尤其希望找到要对其家人的不幸负责的米玛塔尔自由战士。"
  },
  "graphicID": 296,
  "groupID": 816,
  "mass": 19000000.0,
  "name": {
    "de": "Commander Genom Tara",
    "en": "Commander Genom Tara",
    "es": "Comandante Genom Tara",
    "fr": "Commandant Genom Tara",
    "ja": "司令官ゲノムタラ",
    "ko": "사령관 게놈 타라",
    "ru": "Commander Genom Tara",
    "zh": "格隆·塔拉指挥官"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 400.0,
  "sofFactionName": "amarrbase",
  "volume": 1150000.0
}