{
  "basePrice": 4199400000.0,
  "capacity": 2900.0,
  "description": {
    "de": "Die Naglfar basiert auf einem Entwurf der Matari. Vermutlich geht das Design auf frühe historischen Berichte aus der Antike zurück. Die exakte Herausbildung der Meme, welche dem Schiff seine Form gaben, bleibt unklar; die gleiche hoch aufragende Struktur zieht sich jedoch konstant durch die in Fragmenten erhaltenen Legenden der Matari.\n\n\n\nDie Naglfar rühmt sich mit einer beeindruckenden Feuerkraft, so dass sie sich gegen Gegner aller Größen und Formen zu behaupten weiß. Ihre Verteidigungsanlagen sind zwar nicht so stark wie die ihrer Gegenspieler, jedoch machen ihre hohe Belastbarkeit und Schadenswirkung dieses Monster zu einer äußerst wertvollen Bereicherung für jede Flotte.",
    "en": "The Naglfar is based on a Matari design believed to date back to the earliest annals of antiquity. While the exact evolution of memes informing its figure is unclear, the same distinctive vertical monolith form has shown up time and time again in the wind-scattered remnants of Matari legend.\r\n\r\nBoasting an impressive versatility in firepower options, the Naglfar is capable of holding its own against opponents of all sizes and shapes. While its defenses don't go to extremes as herculean as those of its counterparts, the uniformity of resilience - coupled with the sheer amount of devastation it can dish out - make this beast an invaluable addition to any fleet.",
    "es": "La Naglfar está basada en un diseño matari que, según dicen, se remonta a una época muy antigua. Aunque se desconoce cuál fue exactamente su evolución, la misma formación monolítica ha ido apareciendo de vez en cuando en fragmentos inconexos de leyendas mataris.\n\n\n\nGracias a la impresionante versatilidad en las opciones de potencia de fuego, la Naglfar es capaz de enfrentarse a adversarios de cualquier forma y tamaño. Aunque sus sistemas defensivos no son tan hercúleos como los de otras naves, su resistencia, combinada con la devastación que genera, hace que esta bestia sea una excelente incorporación para cualquier flota.",
    "fr": "Le Naglfar se fonde sur un modèle matari qui remonterait au tout début de l'Antiquité. Bien que l'évolution exacte des traditions à l'origine de sa silhouette particulière n'ait pas été clairement définie, cette forme verticale monolithique distinctive se retrouve à maintes reprises dans les vagues souvenirs des légendes matari.\n\n\n\nFaisant preuve d'une polyvalence peu commune en matière de puissance de feu, le Naglfar est capable d'affronter des opposants de toute taille et de toute forme. Bien que ses défenses ne soient pas aussi herculéennes que celles des homologues, l'uniformité de sa résilience, couplée aux multiples dégâts qu'il peut administrer, fait de ce monstre un précieux atout au sein de n'importe quelle flotte.",
    "it": "The Naglfar is based on a Matari design believed to date back to the earliest annals of antiquity.  While the exact evolution of memes informing its figure is unclear, the same distinctive vertical monolith form has shown up time and time again in the wind-scattered remnants of Matari legend.\n\nBoasting an impressive versatility in firepower options, the Naglfar is capable of holding its own against opponents of all sizes and shapes.  While its defenses don't go to extremes as herculean as those of its counterparts, the uniformity of resilience - coupled with the sheer amount of devastation it can dish out - make this beast an invaluable addition to any fleet.\n\nSpecial Ability: 50% bonus to Capital Projectile damage\n\nMinmatar Dreadnought Skill Bonus: \n5% bonus to Capital Projectile damage per level\n5% bonus to Capital Projectile rate of fire per level",
    "ja": "ナグルファーがベースに使用するマターの意匠は、有史時代の始まりまで遡るきわめて古いものと考えられている。そこから今の形状が生まれた経緯は定かではないが、同じような特徴を持つ立石の姿は、散逸したマター伝説の断片に繰り返し登場する。ナグルファーは搭載火器の選択肢が驚くほど広く、あらゆる形態およびサイズの敵に対処する能力を持つ。同タイプの他機種ほどの突出した防衛力はないが、隙のない回復力と徹底した破壊能力でフリートに計り知れない貢献をもたらす。",
    "ko": "나글파는 고대부터 이어져 오던 마타르의 설계 방식으로 제작된 함선입니다. 함선 형태에 대한 정확한 기원은 밝혀지지 않았으나 마타르 전설에서 반복적으로 등장하는 수직 형태의 모노리스에서 비롯되었을 것으로 추측됩니다. <br><br>나글파는 다양한 무기를 장착할 수 있어서 다양한 형태와 크기를 가진 함선과 대항할 수 있습니다. 강력한 공격력에 비해 방어력은 상대적으로 뒤쳐지지만, 균형 잡힌 저항력과 막대한 피해량을 바탕으로 어느 함대에서도 제 역할을 수행할 수 있습니다.",
    "ru": "Внешний вид дредноутов типа «Нагльфар» позаимствован у предметов матарской материальной культуры, относящихся к самым ранним эпохам развития племенного общества. Вертикальные монолиты схожей формы часто встречаются среди поросших быльём развалин на планете Матар, однако о смысловом значении этого образа практически ничего не известно.\n\n\n\nБлагодаря широкому выбору типов баллистических боеприпасов «нагльфары» способны эффективно бороться с вражескими кораблями любых классов. Несмотря на то, что по степени защищённости матарские дредноуты уступают дредноутам других государств, отсутствие у этих монстров очевидных уязвимостей — к тому же помноженное на феноменальный вес бортового залпа — делает их желанными гостями в составе любого флота.",
    "zh": "人们认为纳迦法级无畏舰的设计基于一种可追溯到远古时期的玛塔利飞船设计。虽然没有记录可以清楚地说明其外形的发展过程，但它那如巨石一般粗犷的线条一次又一次出现在随风飘零的玛塔利传说中。\n\n\n\n纳迦法级有多样的火力选择，能够应付各种规模的敌方战舰。虽然和同类的战舰相比，纳迦法级的防御能力并不算十分强大，然而凭借其出众的复原力和破坏力，它仍是任何舰队中最受重视的打击力量。"
  },
  "factionID": 500002,
  "graphicID": 2755,
  "groupID": 485,
  "marketGroupID": 765,
  "mass": 1260000000.0,
  "masteries": {
    "0": [
      96,
      86,
      74,
      141,
      145,
      147,
      150,
      95
    ],
    "1": [
      96,
      86,
      74,
      141,
      145,
      147,
      150,
      95
    ],
    "2": [
      96,
      86,
      74,
      141,
      145,
      147,
      150,
      95
    ],
    "3": [
      96,
      86,
      74,
      141,
      145,
      147,
      150,
      95
    ],
    "4": [
      96,
      86,
      74,
      141,
      145,
      147,
      118,
      150,
      95
    ]
  },
  "name": {
    "de": "Naglfar",
    "en": "Naglfar",
    "es": "Naglfar",
    "fr": "Naglfar",
    "ja": "ナグルファー",
    "ko": "나글파",
    "ru": "Naglfar",
    "zh": "纳迦法级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "radius": 1700.0,
  "sofFactionName": "minmatarbase",
  "soundID": 20076,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Es kann ein <a href=showinfo:20280>Belagerungsmodul</a> eingebaut werden",
          "en": "Can fit a <a href=showinfo:20280>Siege module</a>",
          "es": "Es posible equipar un <a href=showinfo:20280>módulo de asedio</a>.",
          "fr": "Peut être équipé d'un <a href=showinfo:20280>module de siège</a>",
          "ja": "<a href=showinfo:20280>シージモジュール</a>を搭載可能",
          "ko": "<a href=showinfo:20280>시즈모듈</a> 장착 가능",
          "ru": "Корабли этого типа могут оснащаться <a href=showinfo:20280>реконфигураторами осадного профиля</a>",
          "zh": "可以装配一个<a href=showinfo:20280>会战装备</a>"
        },
        "importance": 1
      },
      {
        "bonus": 5,
        "bonusText": {
          "de": "Abzug auf die Durchlaufzeit von <a href=showinfo:34593>Entosis-Netzwerken</a>",
          "en": "penalty to <a href=showinfo:34593>Entosis Link</a> cycle time",
          "es": "de penalización al tiempo de ciclo del <a href=showinfo:34593>enlace de entosis</a>.",
          "fr": "pénalité applicable au temps de cycle de l'<a href=showinfo:34593>interface Entosis</a>",
          "ja": "<a href=showinfo:34593>エントーシスリンク</a>サイクル時間にペナルティ",
          "ko": "<a href=showinfo:34593>엔토시스 링크</a> 사이클 시간 증가",
          "ru": "увеличивается длительность рабочего цикла <a href=showinfo:34593>энтоз-передатчиков</a>",
          "zh": "<a href=showinfo:34593>侵噬链接</a>运转周期惩罚"
        },
        "importance": 2,
        "unitID": 104
      }
    ],
    "types": {
      "20532": [
        {
          "bonus": 5,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:21667>Capital-Projektilgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:21667>Capital Projectile Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:21667>torreta de proyectiles capital</a>.",
            "fr": "de bonus aux dégâts des <a href=showinfo:21667>tourelles à projectiles capitales</a>",
            "ja": "<a href=showinfo:21667>キャピタルプロジェクタイルタレット</a>のダメージが増加",
            "ko": "<a href=showinfo:21667>캐피탈 발사체 터렛</a> 피해량 증가",
            "ru": "увеличивается урон боеприпасов <a href=showinfo:21667>сверхбольших баллистических орудий</a>",
            "zh": "<a href=\"showinfo:21667\">旗舰级射弹炮台</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 5,
          "bonusText": {
            "de": "Bonus auf die Feuerrate von <a href=showinfo:21667>Capital-Projektilgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:21667>Capital Projectile Turret</a> rate of fire",
            "es": "de bonificación a la cadencia de tiro de la <a href=showinfo:21667>torreta de proyectiles capital</a>.",
            "fr": "de bonus à la cadence de tir des <a href=showinfo:21667>tourelles à projectiles capitales</a>",
            "ja": "<a href=showinfo:21667>キャピタルプロジェクタイルタレット</a>の発射間隔が短縮",
            "ko": "<a href=showinfo:21667>캐피탈 발사체 터렛</a> 연사속도 증가",
            "ru": "повышается скорострельность <a href=showinfo:21667>сверхбольших баллистических орудий</a>",
            "zh": "<a href=\"showinfo:21667\">旗舰级射弹炮台</a>射速加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 5,
          "bonusText": {
            "de": "Bonus auf die Zykluszeit von <a href=showinfo:3416>Schildboostern</a>",
            "en": "bonus to <a href=showinfo:3416>Shield Booster</a> cycle time",
            "es": "de bonificación al tiempo de ciclo del <a href=showinfo:3416>potenciador de escudo</a>.",
            "fr": "de réduction du temps de cycle des <a href=showinfo:3416>boosters de bouclier</a>",
            "ja": "<a href=showinfo:3416>シールドブースター</a>のサイクル時間にボーナス",
            "ko": "<a href=showinfo:3416>실드 부스터</a> 사이클 시간 감소",
            "ru": "сокращается продолжительность рабочего цикла <a href=showinfo:3416>установок накачки щитов</a>",
            "zh": "<a href=showinfo:3416>护盾回充增量器</a>运转周期加成"
          },
          "importance": 3,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 15500000.0
}