{
  "basePrice": 6000.0,
  "description": {
    "de": "L-Projektilmunition. Diese Munition gehört zu den gefürchtetsten überhaupt. Sie hat eine exzellente Durchschlagskraft. Wenn das Geschoss die Außenhülle durchbrochen hat, explodiert der Kern und gibt eine Splitterwolke frei, die der empfindlichen Struktur des Innenraums erheblichen Schaden zufügt.\n\n\n\n20% höhere Nachführungsgeschwindigkeit.",
    "en": "Large Projectile Ammo. This is among the most feared ammunition around. It has excellent penetration. Once the ship's outer layer is penetrated, the core explodes, spraying the interior with a cloud of fragmentation fletchets that cause considerable damage to the vulnerable interior structure.\r\n\r\n20% increased tracking speed.",
    "es": "Munición de proyectiles de gran calibre, uno de los tipos más temidos que hay. Tiene una capacidad perforante excelente. Cuando perfora la capa exterior de la nave, el núcleo explota y esparce por el interior una nube de flechettes de fragmentación que infligen daño considerable a la vulnerable estructura interna.\n\nVelocidad de rastreo aumentada un 20 %.",
    "fr": "Munition de projectile lourde. Elle fait partie des munitions les plus redoutées. Elle a un grand pouvoir de pénétration. Une fois l'enveloppe du vaisseau pénétrée, le noyau explose en répandant une nuée de pointes qui ravagent la structure intérieure, beaucoup plus vulnérable.\n\nAugmente de 20 % la vitesse de poursuite.",
    "ja": "大型プロジェクタイル弾。最も恐れられている弾薬の一つ。優れた貫通性を持つ。艦船の外層を貫通するとコアが爆発し、微細な破片状のフレシェット弾を雲のように艦内にまき散らす。これが内部構造のもろい部分をおおいに傷めるのだ。\n追跡速度が20%増加。",
    "ko": "대형 발사체 탄약입니다. 가공할만한 파괴력과 뛰어난 관통력을 자랑하는 탄약입니다. 외부 장갑 관통 후 탄자가 폭발하며 고속 파편을 비산시켜 함선의 취약한 내부에 막대한 피해를 입힙니다. <br><br>트래킹 속도 20% 증가",
    "ru": "Снаряды большого калибра. Один из самых страшных видов боеприпасов. Характеризуется отличной пробивной способностью. После проникновения сквозь внешний корпус корабля сердечник взрывается, нанося значительный ущерб слабозащищенным внутренним конструкциям разлетающимися поражающими элементами.\n\n\n\nПовышает скорость слежения на 20%.",
    "zh": "大型射弹弹药。这是最令人畏惧的弹药之一。它的穿透力极强。在穿透目标舰船的外层结构后，弹核会在内部爆炸，从中散射出雾状的金属碎片会严重破坏舰船脆弱的内部构成。跟踪速度提高20%。"
  },
  "graphicID": 1307,
  "groupID": 83,
  "iconID": 1307,
  "marketGroupID": 109,
  "mass": 1.0,
  "metaGroupID": 1,
  "name": {
    "de": "Titanium Sabot L",
    "en": "Titanium Sabot L",
    "es": "Perforante de titanio grande",
    "fr": "Sabot de titane L",
    "ja": "チタン製サボット弾L",
    "ko": "티타늄 철갑탄 L",
    "ru": "Titanium Sabot L",
    "zh": "钛合金萨博弹 L"
  },
  "portionSize": 100,
  "published": true,
  "radius": 10.0,
  "volume": 0.025
}