{
  "description": {
    "de": "Ein Subsystem der Zielerfassung, das eine elektronische Marke auf ein Ziel projiziert, so dass man es leichter erfassen und treffen kann. \nDiese verbesserte Version des Basis-Zielmarkierers nutzt die patentierte parallele Waffen/Navigations-Übergabetechnologie, um den Energiespeicherverbrauch während des Betriebs zu minimieren.\n\nNachteil: Bei der Verwendung mehrerer Module des selben oder ähnlichen Typs, welche das selbe Attribut des Schiffes beeinflussen, wird deren Wirksamkeit eingeschränkt.",
    "en": "A targeting subsystem that projects an electronic \"Tag\" on the target thus making it easier to target and hit. \nThis upgraded version of the basic target painter uses patented Parallel Weapon Navigation Transmitter technology to minimize capacitor energy consumption during operation.\n\nPenalty: Using more than one type of this module or similar modules that affect the same attribute on the ship will be penalized.",
    "es": "Subsistema de adquisición de objetivos que proyecta una «etiqueta» electrónica sobre el blanco, lo que hace que sea más fácil de fijar y atacar.\nEsta versión mejorada de los reveladores de objetivo básicos utiliza la tecnología patentada del transmisor de navegación de armas paralelo para minimizar el consumo de energía del condensador durante una operación.\n\nPenalización: Por usar más de un tipo de módulo o módulos similares que afecten al mismo atributo de la nave.",
    "fr": "Ce sous-système de ciblage projette une « marque » électronique sur la cible, qui amplifie son rayon de signature. \nCette version améliorée du marqueur de cible basique exploite la technologie brevetée du transmetteur de guidage balistique parallèle pour minorer la consommation énergétique du module.\n\nPénalité : utiliser plus d'un module de ce type ou plusieurs modules modifiant un même attribut du vaisseau fera l'objet d'une pénalité.",
    "ja": "ターゲティング補助システム。標的を電子的な『タグ』でマーキングすることにより、ターゲットを容易にし、命中率を向上させる。 \n特許取得済みのパラレル兵器ナビゲーショントランスミッター技術を使用してキャパシタ消費量を最小限に抑えたターゲットペインターの強化版。\n\nペナルティ: 同じタイプのモジュール、または同じ属性に関係するモジュールを複数取り付けると、ペナルティが発生する。",
    "ko": "손쉬운 타겟팅 및 피격을 위해 대상에 전자 \"태그\"를 투사하는 타겟팅 서브시스템입니다. <br>병렬식 추적 전송기를 활용하여 캐패시터 사용량을 최소화합니다. <br><br>페널티: 동일한 속성의 모듈 여러 개를 장착할 경우 페널티가 부여됩니다.",
    "ru": "Модуль поддержки захвата целей, проецирующий на цель электронную метку, ускоряющую захват цели другими кораблями и увеличивающую вероятность попадания по ней. \nЭта усовершенствованная версия системы подсветки целей использует ту же запатентованную технологию, что применяется в  Parallel Weapon Navigation Transmitter, для уменьшения расхода энергии накопителя корабля при использовании модуля.\n\nВнимание! Установка на борт корабля двух и более модулей, влияющих на одну и ту же характеристику корабля, приведёт к снижению эффективности их действия в отношении данной характеристики.",
    "zh": "一种向目标投射电子“标记”的锁定子系统，能使目标更易被锁定和击中。 \n这种基础型目标标记装置的升级版本采用平行武器导航发射器技术，以尽量降低运行时电容能量的消耗量。\n\n惩罚：在一艘舰船上使用多个这类装备或多个与该装备作用一致的类似装备将削弱实际使用效果。"
  },
  "groupID": 379,
  "iconID": 2983,
  "marketGroupID": 757,
  "metaGroupID": 1,
  "name": {
    "de": "Parallel Enduring Target Painter",
    "en": "Parallel Enduring Target Painter",
    "es": "Revelador de objetivo perdurable paralelo",
    "fr": "Marqueur de cible longue durée Parallel",
    "ja": "平行式持続型ターゲットペインター",
    "ko": "병렬식 타겟 페인터",
    "ru": "Parallel Enduring Target Painter",
    "zh": "平行持久型目标标记装置"
  },
  "portionSize": 1,
  "published": true,
  "radius": 500.0,
  "variationParentTypeID": 12709,
  "volume": 5.0
}