{
  "description": {
    "de": "Verbesserte die Sensor- und Elektronikeigenschaften des ausgerüsteten Schiffes. Die Vorteile umfassen zusätzliche aufschaltbare Ziele, eine erhöhte Zielerfassungsreichweite, eine höhere Zielerfassungsgeschwindigkeit und eine erhöhte Sensorstärke.\n\nNachteil: Bei der Verwendung mehrerer Module des selben oder ähnlichen Typs, welche das selbe Attribut des Schiffes beeinflussen, wird deren Wirksamkeit eingeschränkt.",
    "en": "Augments the sensor and electronics suite of the fitted ship. Benefits include additional locked targets, increased maximum target acquisition range, faster locking speed, and increased sensor strength.\r\nPenalty: Using more than one type of this module or similar modules that affect the same attribute on the ship will be penalized.",
    "es": "Mejora el conjunto de sensores y sistemas electrónicos de la nave. Entre las ventajas, se cuentan objetivos fijados adicionales, mayor alcance máximo de adquisición de objetivos, mayor velocidad de fijado y mayor intensidad de los sensores.\n\nPenalización: Por usar más de un tipo de módulo o módulos similares que afecten al mismo atributo de la nave.",
    "fr": "Améliore la détection et les performances électroniques du vaisseau. Accroît le nombre de cibles verrouillées maximal, la portée maximale d'acquisition de cible, la vitesse de verrouillage et la puissance de détection.\n\nPénalité : utiliser plus d'un module de ce type ou plusieurs modules modifiant un même attribut du vaisseau fera l'objet d'une pénalité.",
    "ja": "搭載した艦船のセンサーおよび電子システムを補強する。ターゲット捕捉数、捕捉範囲、捕捉速度、センサー強度が向上するというメリットがある。ペナルティ：\r\n同じタイプのモジュール、または同じ属性に関係するモジュールを複数取り付けると、ペナルティが発生する。",
    "ko": "모듈 장착 시 센서와 전자장치가 강화됩니다. 최대 타겟 수, 최대 타겟팅 사거리, 타겟팅 속도, 센서 강도가 증가합니다. <br><br>페널티: 동일한 속성의 모듈 여러 개를 장착할 경우 페널티가 부여됩니다.",
    "ru": "Повышает эффективность работы систем обнаружения целей и бортовой электроники корабля. В частности, повышается дальность и скорость захвата целей, эффективность сенсорных систем, а также предельное количество одновременно захваченных целей.\n\nВнимание! Установка на борт корабля двух и более модулей, влияющих на одну и ту же характеристику корабля, приведёт к снижению эффективности их действия в отношении данной характеристики.",
    "zh": "增强装配舰船的感应和电子套件，包括增加目标锁定数上限、增加最大锁定范围、提升锁定速度和增加感应强度。\n\n惩罚：在一艘舰船上使用多个这类装备或多个与该装备作用一致的类似装备将削弱实际使用效果。"
  },
  "groupID": 210,
  "iconID": 26727,
  "marketGroupID": 669,
  "metaGroupID": 1,
  "name": {
    "de": "Signal Amplifier I",
    "en": "Signal Amplifier I",
    "es": "Amplificador de señal I",
    "fr": "Amplificateur de signal I",
    "ja": "シグナル増幅器I",
    "ko": "신호 증폭기 I",
    "ru": "Signal Amplifier I",
    "zh": "信号放大器 I"
  },
  "portionSize": 1,
  "published": true,
  "volume": 5.0
}