{
  "basePrice": 74916.0,
  "description": {
    "de": "Kernite ist ein weit verbreiteter Erztyp mit sehr hohen Anteilen an <a href=showinfo:36>Mexallon</a> und <a href=showinfo:37>Isogen</a>. Vorwiegend verfügbar in Systemen des Niedersicherheits-,- Nullsicherheits- und Wurmlochraums.",
    "en": "Kernite is a fairly common ore type that yields fair amounts of <a href=showinfo:36>Mexallon</a> and <a href=showinfo:37>Isogen</a>.\r\n\r\nAvailable primarily in low and null security status and wormhole systems.",
    "es": "La kernita es un tipo de mena bastante común que produce cantidades considerables de <a href=showinfo:36>mexalón</a> e <a href=showinfo:37>isógeno</a>.\r\n\r\nSe encuentra principalmente en sistemas con estado de seguridad baja y nula y agujeros de gusano.",
    "fr": "La kernite est un minerai plutôt commun qui produit de grandes quantités de <a href=showinfo:36>mexallon</a> et d'<a href=showinfo:37>isogène</a>. Ce minerai est essentiellement disponible dans les systèmes de trou de ver et de basse sécurité.",
    "ja": "ケルナイトは広く普及している鉱石で、ある程度の<a href=showinfo:36>メクサロン</a>と<a href=showinfo:37>アイソゲン</a>を含む。\r\n\r\n主にローセキュリティやゼロセキュリティステータス、およびワームホールシステムで発見可能。",
    "ko": "커나이트는 비교적 흔하게 발견되는 광석으로 다량의 <a href=showinfo:36>멕살론</a>과 <a href=showinfo:37>이소젠</a>을 함유하고 있습니다.\r\n\r\n로우 시큐리티 항성계, 널 시큐리티 항성계, 웜홀에서 주로 채굴됩니다.",
    "ru": "Кернит — довольно распространённая руда с большим содержанием <a href=showinfo:36>мексаллона</a> и <a href=showinfo:37>изогена</a>. Встречается в основном в звёздных системах с низким и нулевым уровнем безопасности, а также в системах червоточин.",
    "zh": "水硼砂是一种很常见的矿石，可以提炼出相当数量的<a href=showinfo:36>类银超金属</a>和<a href=showinfo:37>同位聚合体</a>。大多数情况下，你可以在低安全等级星系、零安全等级星系和虫洞中找到它。"
  },
  "groupID": 457,
  "iconID": 1270,
  "marketGroupID": 523,
  "mass": 1e+35,
  "name": {
    "de": "Kernite",
    "en": "Kernite",
    "es": "Kernita",
    "fr": "Kernite",
    "ja": "ケルナイト",
    "ko": "커나이트",
    "ru": "Kernite",
    "zh": "水硼砂"
  },
  "portionSize": 100,
  "published": true,
  "volume": 1.2
}