{
  "basePrice": 100000000.0,
  "capacity": 35000.0,
  "description": {
    "de": "Die Matari sind nicht wirklich auf dem neuesten Stand der Technik. Sie bevorzugen eher Geschwindigkeit als Feuerkraft oder komplizierte Technologie. Ganz zum Gefallen des Amarr Imperiums trifft dies leider nicht wirklich auf stationäre Objekte zu. Amarr nennen sie einen Müllhaufen epischen Ausmaßes, aber man sollte diese Strukturen nicht unterschätzen. Wenn es zum Gefecht kommt, sind es für gewöhnlich die Kommandeure der Minmatar, die zuletzt lachen.\n\nRassenboni:\n50% Bonus auf die optimale Reichweite von Projectile Sentry-Modulen\n50% Bonus auf die Präzisionsabfallreichweite von Projectile Sentry-Modulen\n25% Bonus auf die Feuergeschwindigkeit von Projectile Sentry-Modulen",
    "en": "The Matari aren't really that high-tech, preferring speed rather than firepower or involved technology. Unfortunately that doesn't apply very well to stationary objects, much to the liking of the Amarr Empire.  \r\n\r\nAmarrians call it a scrapheap of epic proportions. But don't underestimate these structures. Minmatar commanders usually have the last laugh when it comes to combat.\r\n\r\nRacial Bonuses:\r\n50% bonus to Projectile Sentry Optimal Range\r\n50% bonus to Projectile Sentry Fall Off Range\r\n25% bonus to Projectile Sentry RoF",
    "es": "Los mataris no son muy avanzados y prefieren la velocidad a la potencia de fuego o la tecnología correspondiente. Por desgracia, eso no se aplica muy bien a objetos estacionarios, para satisfacción del Imperio Amarr.\n\nAunque los amarrianos las consideran un montón de chatarra de proporciones épicas, estas estructuras no deben subestimarse. Los comandantes minmatarianos suelen reír los últimos en combate.\n\nBonificaciones raciales:\n\n50 % de bonificación al alcance óptimo de la estructura centinela de proyectiles.\n\n50 % de bonificación al alcance efectivo de la estructura centinela de proyectiles.\n\n25 % de bonificación a la cadencia de tiro de la estructura centinela de proyectiles.",
    "fr": "Les Matari ne sont pas portés sur la technologie. Ils privilégient la vitesse à la puissance de feu ou à ce genre de technologie. Malheureusement, cela pose problème lorsqu'il s'agit de structures fixes, ce dont l'Empire amarr se félicite.  \n\nLes Amarr y voient une espèce d'énorme épave à l'abandon. Ne sous-estimez pas ces structures. Les commandants minmatar ont généralement le dernier mot lors des combats.\n\nBonus de race :\nAugmente de 50 % la portée optimale des sentinelles à projectiles\nAugmente de 50 % la distance de perte de puissance des sentinelles à projectiles\nAugmente de 25 % la cadence de tir de la tourelle à projectiles",
    "ja": "マタールはハイテクへのこだわりが少なく、火力や難解な技術よりもスピードを重視する。残念ながら、この傾向は動きのないものとの相性が悪く、アマー帝国はそこに付け入ろうとする。アマーはこれを「壮大なスケールの廃棄場」と揶揄する。だが、こうした建造物を甘く見ない方がいい。多くの場合、戦いの最後に笑うのはミンマターの司令官である。人種ボーナス :\n\nプロジェクタイルセントリーの最適射程距離に 50% のボーナス\n\nプロジェクタイルセントリーの精度低下範囲に 50% のボーナス\n\nプロジェクタイルセントリーの発射間隔に 25% のボーナス",
    "ko": "마타르의 기술 수준은 그리 높지 않으며 화력이나 기술보다는 빠른 속도를 선호합니다. 그러나 속도가 개입될 여지가 없는 구조물에서는 비교적 약한 면모를 보입니다. 민마타와는 반대로 아마르 제국은 속도보다는 화력과 기술에 집중합니다. <br><br>아마르인들은 민마타 관제타워를 거대한 쓰레기더미라고 부릅니다. 하지만 민마타 타워를 과소평가해서는 안됩니다. 막상 전투가 발생하면 민마타 지휘관이 최후에 웃는 경우가 많습니다. <br><br>국가 보너스: <br><br>발사체 센트리 최적사거리 50% 증가<br>발사체 센트리 유효 사거리 50% 증가<br>발사체 센트리 연사속도 25% 증가",
    "ru": "Minmatar не слишком полагаются на высокие технологии, предпочитая огневой мощи или научным достижениям высокую скорость. К несчастью, этот принцип не применим к стационарным объектам, что лишь на руку Империи Amarr. Ее пилоты называют эти сооружения «свалками эпического масштаба». Но не нужно недооценивать их. Когда дело доходит до боя, командиры Minmatar обычно смеются последними.\n\nРасовые бонусы: \nУвеличение оптимальной дальности автоматических артиллерийских орудий (Projectile Sentry) — на 50%\nУвеличение дальности излета автоматических артиллерийских орудий — на 50%\nУвеличение скорострельности автоматических артиллерийских орудий — на 25%",
    "zh": "玛塔利运用的科技并不先进，更偏重于射速，而不是火力或科技含量。不过这对固定目标物并不十分奏效，因此正中艾玛人的下怀。艾玛人称其为一堆壮观的垃圾。不过千万不要低估了这些建筑。当战斗打响的时候，米玛塔尔指挥官经常能笑到最后。\r\n\r\n种族加成：射弹炮塔的最佳射程增加50% 射弹炮塔失准范围增加50% 射弹炮塔发射速度增加25%"
  },
  "graphicID": 2600,
  "groupID": 365,
  "marketGroupID": 478,
  "mass": 200000000.0,
  "metaGroupID": 1,
  "name": {
    "de": "Minmatar Control Tower Small",
    "en": "Minmatar Control Tower Small",
    "es": "Torre de control pequeña minmatariana",
    "fr": "Petite tour de contrôle minmatar",
    "ja": "ミンマター小型コントロールタワー",
    "ko": "민마타 소형 관제타워",
    "ru": "Minmatar Control Tower Small",
    "zh": "米玛塔尔小型控制塔"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "radius": 3346.0,
  "sofFactionName": "minmatarbase",
  "volume": 2000.0
}