{
  "basePrice": 100000000.0,
  "capacity": 35000.0,
  "description": {
    "de": "Gallentische Kontrolltürme sind eher ein optisches Vergnügen, als dass sie stark oder mächtig sind. Sie verfügen über überdurchschnittliche elektronische Gegenmaßnahmen, durchschnittliche Rechenleistung und eine bescheidenere Energieabgabe im Vergleich zu den Türmen anderer Rassen. Jedoch benötigen die Kontrolltürme der Gallente technisch ausgefeilte Verteidigungsanlagen.\r\n\r\nRassenboni:\r\n25% Bonus auf die Schadenswirkung der Hybrid Sentrys\r\n100% Bonus auf die Kapazität von Warenlagern",
    "en": "Gallente Control Towers are more pleasing to the eye than they are strong or powerful. They have above average electronic countermeasures, average CPU output, and decent power output compared to towers from the other races, but are quite lacking in sophisticated defenses.\r\n\r\nRacial Bonuses:\r\n25% bonus to Hybrid Sentry Damage\r\n100% bonus to Silo Cargo Capacity",
    "es": "Las torres de control gallentes se han concebido con la estética en mente. Disponen de unas buenas contramedidas electrónicas, un rendimiento de la CPU medio y una potencia de salida bastante decente, si las comparamos con las torres de otras razas, pero flaquean en su sistema defensivo.\n\n\n\nBonificaciones raciales:\n\n25 % de bonificación al daño de la estructura centinela híbrida.\n\n100 % de bonificación a la capacidad de carga del depósito.",
    "fr": "Les tours de contrôle gallente sont plus esthétiques qu'elles ne sont robustes ou puissantes. Elles disposent de contre-mesures électroniques supérieures à la moyenne, d'une puissance CPU moyenne et d'une production d'énergie correcte comparée aux tours des autres races. En revanche, leurs défenses sont plutôt basiques.\n\nBonus de race :\nAugmente de 25 % les dégâts des sentinelles hybrides\nAugmente de 100 % la capacité de chargement du silo",
    "ja": "ガレンテコントロールタワーは、強さや力強さよりも目を楽しませることに重きを置いている。他の種族のものと比較すると、平均以上の対電子攻撃機能、平均的なCPU出力、抜きん出たパワーグリッドを持つが、最先端の防衛能力を備えてはいない。\n\n人種ボーナス :\n\nハイブリッドセントリーダメージが25%増加\n\n貯蔵庫のカーゴ容量が100%増大",
    "ko": "갈란테 관제타워는 매력적인 외관과는 달리 전투력이 비교적 떨어집니다. 평균적인 CPU 성능과 뛰어난 전자전 대응 능력을 보유하고 있습니다. 타 팩션 관제타워보다 전력 출력이 높지만 방어 능력은 떨어집니다. <br><br>종족 보너스: <br><br>하이브리드 센트리 피해량 25% 증가<br>사일로 화물용량 100% 증가",
    "ru": "Башни управления Gallente скорее радуют глаз, чем демонстрируют силу и могущество. В них установлены достаточно совершенные средства электронной борьбы, средний по мощности суперкомпьютер и вполне мощный реактор, но им явно не хватает продуманной оборонительной системы.\n\nРасовые бонусы:\nУвеличение ущерба, наносимого автоматическими орудиями гибридного действия (Hybrid Sentry) — на 25%\nУвеличение объема грузовых отсеков хранилищ — на 100%",
    "zh": "盖伦特控制塔最引人注意的不是它们的坚固或强大，而是它们讨人喜欢的外观。与其他种族的控制塔相比，盖伦特控制塔有着中等以上水平的电子干扰设施、中等的CPU输出及足够的输出功率，但是很缺乏尖端防御设备。\r\n\r\n种族加成：混合炮塔伤害增加25% 储藏库容量增加100%"
  },
  "graphicID": 2594,
  "groupID": 365,
  "marketGroupID": 478,
  "mass": 200000000.0,
  "metaGroupID": 1,
  "name": {
    "de": "Gallente Control Tower Small",
    "en": "Gallente Control Tower Small",
    "es": "Torre de control pequeña gallente",
    "fr": "Petite tour de contrôle gallente",
    "ja": "ガレンテ小型コントロールタワー",
    "ko": "갈란테 소형 관제타워",
    "ru": "Gallente Control Tower Small",
    "zh": "盖伦特小型控制塔"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 3666.0,
  "sofFactionName": "gallentebase",
  "volume": 2000.0
}