{
  "capacity": 235.0,
  "description": {
    "de": "Dieses Schlachtschiff ist im Besitz von Skomener Effotber. Er ist einer der Top-Angestellten von True Creations und stattet seine Kommandoschiffe mit den besten Modulen und den besten Reparatursystemen für Schilde und Panzerungen aus, auf die er Zugriff hat.",
    "en": "This battleship is in Skomener Effotber's possession. Being one of True Creation's top employees he equips his command ships with the best modules, shield and armor repair systems he has access to.",
    "es": "Este acorazado es propiedad de Skomener Effotber. Al ser uno de los mejores empleados de True Creation, equipa sus naves de mando con los mejores módulos, sistemas de reparación de escudo y blindaje a los que tiene acceso.",
    "fr": "Ce cuirassé est détenu par Skomener Effotber. En sa qualité de supérieur de True Creations, il équipe ses vaisseaux de commandement des meilleurs modules, boucliers et systèmes de réparation de blindage disponibles.",
    "ja": "スコーメナーイフォットバーの所有する戦艦。トゥルークリエーションの幹部メンバーである彼は、自身のコマンドシップに最高のモジュールと、シールドとアーマーのリペアシステムを搭載している。",
    "ko": "스코메너 에포트버 소유의 배틀쉽입니다. 트루 크리에이션의 고위 간부인 그가 구할 수 있는 최고의 모듈과 실드 재생 및 장갑수리 시스템이 탑재되어 있습니다.",
    "ru": "Этим линкором владеет Skomener Effotber. Поскольку он один из руководителей компании True Creation, он оснастил свой корабль самыми лучшими модулями и системами ремонта брони и щитов, к которым у него был доступ.",
    "zh": "这架战舰归斯克默内·埃佛博所有。作为忠实制造的顶尖雇员之一，他给自己的指挥船配备了他能得到的最好的设备、护盾和装甲维修系统。"
  },
  "graphicID": 2295,
  "groupID": 821,
  "mass": 21000000.0,
  "name": {
    "de": "Overseer Skomener Effotber",
    "en": "Overseer Skomener Effotber",
    "es": "Vigilante Skomener Effotber",
    "fr": "Surveillant Skomener Effotber",
    "ja": "監督者スコーメナーイフォットバー",
    "ko": "오버시어 스코메너 에포트버",
    "ru": "Overseer Skomener Effotber",
    "zh": "监察官斯克默内·埃佛博"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 350.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 100100.0
}