{
  "basePrice": 50000000.0,
  "description": {
    "de": "Dies ist ein veralteter Gegenstand, und obwohl er noch funktioniert, gibt es Pläne, ihn in Zukunft aus dem Verkehr zu ziehen. Dieses Upgrade ermöglicht das Onlinegehen von <a href=showinfo:35877>Standup-Supercapital-Schiffswerften</a> in jedem Industriekomplex der <a href=showinfo:35827>Sotiyo</a>-Klasse im Sonnensystem.",
    "en": "This is a deprecated item, and though it still functions there are plans for it to be removed from circulation in the future.\r\n\r\nThis upgrade allows the onlining of <a href=showinfo:35877>Standup Supercapital Shipyards</a> at any <a href=showinfo:35827>Sotiyo</a>-class Engineering Complexes in the solar system.",
    "es": "Este es un objeto obsoleto y, aunque sigue funcionando, hay planes para quitarlo de la circulación en el futuro.\r\n\r\nEsta mejora permite conectar los <a href=showinfo:35877>astilleros de naves supercapitales Standup</a> en cualquier complejo de ingeniería de clase <a href=showinfo:35827>Sotiyo</a> del sistema solar.",
    "fr": "Il s'agit d'un objet obsolète, et bien qu'il fonctionne encore, il est prévu de le retirer de la circulation à l'avenir. Cette amélioration permet la mise en route de <a href=showinfo:35877>chantiers navals supercapitaux Standup</a> au sein de n'importe quel complexe d'ingénierie de classe <a href=showinfo:35827>Sotiyo</a> dans le système solaire.",
    "ja": "これは廃止予定のアイテムです。現在も機能していますが、将来的に市場から削除される予定です。\r\n\r\nこのアップグレードを使用すれば、あらゆる<a href=showinfo:35827>ソティヨ</a>級エンジニアリング複合施設で<a href=showinfo:35877>スタンドアップ超大型艦船造船所</a>をオンラインにすることができる。",
    "ko": "해당 아이템은 더 이상 제작이 불가능합니다. 사용은 가능하지만 추후 폐기될 가능성이 존재하니 유의하시기 바랍니다.<br><br>항성계 내에 위치한 <a href=showinfo:35827>소티요</a>급 엔지니어링 시설에서 <a href=showinfo:35877>스탠드업 슈퍼캐피탈 쉽야드</a>를 온라인 상태로 전환할 수 있는 업그레이드입니다.",
    "ru": "Это устаревший предмет, который до сих пор работает, но в дальнейшем будет изъят из обращения. Данное улучшение позволяет включить <a href=showinfo:35877>стационарную верфь кораблей сверхбольшого тоннажа</a> на любом промышленном комплексе типа <a href=showinfo:35827>«Сотийо»</a> в звёздной системе.",
    "zh": "该物品已弃用。虽然目前依然有效，但计划未来将不再流通。这个升级件允许在该星系中的任何<a href=showinfo:35827>索迪约</a>级工程复合体中启用<a href=showinfo:35877>屹立超级旗舰船坞</a>。"
  },
  "groupID": 1016,
  "iconID": 3950,
  "marketGroupID": 1282,
  "mass": 1000.0,
  "name": {
    "de": "Deprecated Supercapital Construction Facilities",
    "en": "Deprecated Supercapital Construction Facilities",
    "es": "Instalaciones de construcción de naves supercapitales obsoletas",
    "fr": "Site de construction de supercapitale obsolète",
    "ja": "大型母艦建設施設（廃止予定）",
    "ko": "폐기된 슈퍼캐피탈 건조 시설",
    "ru": "Deprecated Supercapital Construction Facilities",
    "zh": "弃用的超级旗舰建造设施"
  },
  "portionSize": 1,
  "published": true,
  "volume": 200000.0
}