{
  "description": {
    "de": "Diese Sicherheitszutrittskarte wird von Sansha's Nation hergestellt und ermöglicht dem Inhaber ein bestimmtes Beschleunigungstor in die unteren Ebenen des Kriegsunterstützungskomplexes freizuschalten. Das Beschleunigungstor bleibt eine kurze Zeit aktiviert und die Karte wird entwertet, nachdem die Kartendaten in den Aktivierungsmechanismus des Tores eingelesen worden sind.",
    "en": "This security passcard is manufactured by Sansha's Nation and allows the user to unlock a specific acceleration gate to the lower level of the war supply complex. The gate will remain open for a short period of time and the securitycard will be rendered useless after uploading the card's data to the gate's activation device.",
    "es": "Este pase de seguridad está fabricado por la Nación Sansha y permite al usuario desbloquear un portal de aceleración concreto hacia el nivel inferior del complejo de suministros de guerra. El portal permanecerá abierto durante un breve periodo de tiempo, y la tarjeta de acceso dejará de ser útil tras cargar los datos en el dispositivo de activación del portal.",
    "fr": "Ce passe d'accès de sécurité est fabriqué par la Sansha's Nation et permet à l'utilisateur de déverrouiller un portail d'accélération spécifique et de l'abaisser au niveau le plus bas du complexe d'approvisionnement militaire. Ce portail restera ouvert quelques instants et la carte de sécurité deviendra inutilisable une fois les informations de la carte envoyées vers le dispositif d'activation du portail.",
    "ja": "サンシャ国製造のセキュリティパス。下層の軍用補給複合施設につながる特定のアクセラレーションゲートを開くことができる。ゲートが開くのは短時間で、ゲート作動装置にデータをアップロードした後、そのカードを再度使用することはできない。",
    "ko": "산샤 네이션이 제작한 출입키입니다. 사용 시 전쟁 보급소 하층으로 향하는 액셀레이션 게이트를 활성화할 수 있습니다. 데이터 입력 시 짧은 시간 동안 게이트가 활성화되며 이후 출입증은 자동 파기됩니다.",
    "ru": "Этот пропуск изготовлен Нацией Sansha и позволяет пользователю открыть специальные врата ускорения, ведущие в нижний уровень комплекса военного снабжения. После загрузки данных в устройство активации ключ приходит в негодность, а врата на короткое время остаются открытыми.",
    "zh": "这张安全通行卡由萨沙共和国制造，使用者可打开通往补给复合体较低层面的加速轨道。轨道会打开一小段时间，安全卡在将卡中数据上传到轨道激活设备后，就会失去效用。"
  },
  "groupID": 474,
  "iconID": 2038,
  "mass": 1.0,
  "name": {
    "de": "Product Park Passcard",
    "en": "Product Park Passcard",
    "es": "Pase de seguridad de estacionamiento de productos",
    "fr": "Carte d'accès Product Park",
    "ja": "製品パークパスカード",
    "ko": "생산 단지 출입키",
    "ru": "Product Park Passcard",
    "zh": "生产园区通行卡"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}