{
  "description": {
    "de": "Dieser Code schaltet das Beschleunigungstor in den Bereich von Centus Creations im Sansha-Kriegsnachschubskomplex frei. Das Tor wird für eine kurze Zeit für alle geöffnet sein und die Verwendung des Codes wird zu seiner Selbstzerstörung führen. Er sollte also mit Bedacht eingesetzt werden.",
    "en": "This cipher unlocks the acceleration into the Centus Creations pocket of the sansha war supply complex. The gate will remain open to anyone for a short period of time and using the cipher will cause it to self-destruct, so use wisely.",
    "es": "Este código desbloquea el portal de aceleración para entrar en la burbuja de Centus Creations del complejo de suministros de guerra sansha. Al activarlo, el portal permanece abierto durante un breve periodo de tiempo y luego se autodestruye, así que úsalo con cabeza.",
    "fr": "Ce code d'accès secret déverrouille le portail d'accélération vers la poche spatiale des Centus Creations, nichée au cœur du complexe d'approvisionnement militaire sansha. Orchestrez judicieusement votre assaut, car une fois activé, le code ouvrira brièvement l'accès au portail avant de s'autodétruire.",
    "ja": "サンシャの軍用補給複合施設内にある、センタスクリエーションポケットへのアクセラレーションゲートを開く暗号。ゲートを短時間開けるが、一度使用するとデータが破損するので注意すること。",
    "ko": "산샤 전쟁보급소 내부의 센투스 크리에이션 지역으로 향하는 엑셀레이션 게이트를 활성화시킵니다. 사용 시 짧은 시간 동안 모든 사람에게 게이트가 개방되며 이후 암호키는 자동으로 폐기됩니다.",
    "ru": "Этот ключ открывает разгонные ворота в область «Творения Центус» в комплексе военного снабжения саншистов. После использования ключа врата на короткое время останутся открытыми для всех, но сам ключ в процессе самоликвидируется, поэтому используйте его с умом.",
    "zh": "这块密码卡可以打开通往萨沙补给复合体中“森屠斯创造”所在层的加速轨道。轨道会打开一小段时间，任何人都能通过，使用密码卡后，密码卡会自我销毁，所以请慎重使用。"
  },
  "groupID": 474,
  "iconID": 2038,
  "mass": 1.0,
  "name": {
    "de": "Creations Central Pass",
    "en": "Creations Central Pass",
    "es": "Pase para la central de Creations",
    "fr": "Passe central Creations",
    "ja": "クリエーションズセントラルパス",
    "ko": "크리에이션 중앙 출입키",
    "ru": "Creations Central Pass",
    "zh": "创造中心通行证"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}