{
  "capacity": 120.0,
  "description": {
    "de": "Dieser meist gesuchte Verbrecher wird von den DED-Beamten schon seit Jahren verfolgt und zwar seitdem er damit angefangen hat unschuldige Zivilisten, auf Stationen mit Bombenattentaten als Mitglied einer Erpresserbande zu töten. Als Kapselpilot ist es ihm bisher gelungen, der Gefangenschaft zu entgehen. Die CONCORD-Beamten mussten sich bisher damit begnügen, ihn durch schnell durchgeführte Attentate zu erledigen, um ihn zu seiner Schwarzmarkt-Klonanlage weit draußen an der Grenze des 0.0 Alls zurückzuschicken. Bis sie in der Lage dazu sind, diese Klonlabore zu überfallen, wird er damit fortfahren, sich wiederherzustellen und wieder zuzuschlagen.",
    "en": "This highly-wanted criminal has been sought after by DED officials for years since he began bombing innocent civilians on stations as part of an extortion racket. As a capsuleer, he has managed to evade capture this far. CONCORD officials have to be happy with quickly targeted assassination hits that send him back to his black-market cloning facility deep out on the frontiers of 0.0 space. Until they can raid those cloning labs, he will continue to rebuild and strike again.",
    "es": "Los oficiales del DED llevan años buscando sin descanso a este criminal, desde que empezó a bombardear a civiles inocentes en estaciones como parte de un negocio de extorsiones. Como capsulista, ha logrado eludir la captura hasta ahora. Los oficiales de CONCORD deben estar contentos con los rápidos asesinatos que lo devuelven a su centro de clonación del mercado negro, en lo más profundo de las fronteras del espacio 0.0. Sin embargo, hasta que consigan asaltar esos laboratorios de clones, continuará reconstruyéndose y atacando de nuevo.",
    "fr": "Ce criminel est recherché par les autorités officielles du DED depuis des années, depuis qu'il a commencé à bombarder des civils innocents sur des stations pour extorquer de l'argent. Fort de sa qualité de capsulier, il a toujours réussi à échapper aux autorités. Les officiels de CONCORD doivent se réjouir de voir que les nombreux assassinats le renvoient à son complexe de clonage du marché noir, aux frontières de l'espace de sécurité nulle. Tant qu'ils n'attaquent pas ces laboratoires de clonage directement, il continuera de revenir pour sévir à nouveau.",
    "ja": "強奪稼業の一環としてステーション内の罪なき市民を爆撃してから、何年もの間、DEDの職員が高額の賞金をかけている犯罪者。カプセラとして彼は今日まで捕獲を免れてきた。今のところ、CONCORDの役員たちにできることは、即座に彼のクローンを殺害することだけだ。クローンが殺害されれば、彼は0.0宙域の辺境奥深くにある闇のクローン作成施設に舞い戻る。これらのクローン作成施設をCONCORDが襲撃するまで、彼は再生し続け、攻撃を繰り返すだろう。",
    "ko": "정거장을 약탈하고자 수많은 무고한 시민들을 폭격하고 다녀 수년간 DED가 현상수배하고 있는 범죄자입니다. 캡슐리어인 그는 여지껏 체포되지 않고 수사망을 잘 빠져나가고 있습니다. CONCORD의 관료들은 그가 직접적으로 포획되지 않아도 좋으니 사살되어 0.0 시큐리티 지역에 위치한 암시장의 클론 시설로 전송되기만이라도 바라고 있습니다. 그러나 CONCORD가 신속히 클론 시설을 습격하지 않는다면 그는 계속해서 세력을 다시 키워 계속하여 범죄를 저지르고 다닐 것입니다.",
    "ru": "Этот преступник разыскивается командованием DED в течение нескольких лет, с тех пор, как в ходе своего рэкета он начал устраивать взрывы на станциях, направленные против невинных граждан. Однако поскольку он капсулер, ему до сих пор удавалось избегать поимки. Командованию CONCORD приходится довольствоваться быстрыми убийствами, которые отправляют его в центр клонирования на черном рынке в глубине пространства 0.0. Пока они не получат возможность устранить эти центры клонирования, он сможет вновь и вновь возрождаться и нападать.",
    "zh": "这是一个极端危险的通缉犯，DED执法部门已经追捕他多年，他曾经多次攻击空间站的平民并勒索赎金。作为一个克隆飞行员，他一直设法成功躲避对他的逮捕行动。统合部官方希望能够迅速将其秘密消灭，使他回到在0.0空间的非法克隆设施中。在统合部能够摧毁那些克隆设施之前，他还将依然会复活并再次实施攻击。"
  },
  "graphicID": 338,
  "groupID": 597,
  "mass": 1645000.0,
  "name": {
    "de": "Terrorist Leader",
    "en": "Terrorist Leader",
    "es": "Líder terrorista",
    "fr": "Leader terroriste",
    "ja": "テロリストリーダー",
    "ko": "테러리스트 지도자",
    "ru": "Terrorist Leader",
    "zh": "恐怖份子头目"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 50.0,
  "sofFactionName": "angelbase",
  "soundID": 20900,
  "volume": 16450.0
}