{
  "description": {
    "de": "Sturmwelten werden normalerweise als terrestrische Planeten angesehen, obwohl es für Amateure den Anschein haben mag, dass sie aufgrund ihrer lichtundurchlässigen Überdruck-Atmosphäre eine größere Ähnlichkeit mit Gasplaneten haben. Vom geomorphischen Standpunkt aus betrachtet sind die Unterschiede jedoch klar: Mit einem Gasplaneten verglichen, ist die Atmosphäre einer Sturmwelt normalerweise dünner und setzt sich vorrangig aus komplexeren Chemikalien zusammen, während der Großteil der Masse eines Planeten aus einem terrestrischen Felsball besteht. Ihr Name leitet sich ab von den kontinentalen elektrischen Stürmen, die häufig durch ihre oberen Atmospähren toben.",
    "en": "Storm worlds are usually considered terrestrial planets, although to a casual eye they may appear more similar to gas planets, given their opaque, high-pressure atmospheres. Geomorphically, however, the distinctions are clear: compared to a gas world, the atmosphere of a storm world is usually considerably shallower, and generally composed primarily of more complex chemicals, while the majority of the planet's mass is a rocky terrestrial ball. Their name is derived from the continent-scale electrical storms that invariably flash through their upper atmospheres.",
    "es": "Los mundos tormentosos suelen considerarse planetas terrestres, aunque a primera vista su atmósfera opaca de alta presión puede hacer que parezcan más similares a los planetas gaseosos. Sin embargo, desde el punto de vista geomórfico, las distinciones son claras: comparada con la de un planeta gaseoso, la atmósfera de un planeta tormentoso suele ser mucho más grande y normalmente se compone principalmente de productos químicos más complejos, mientras que la mayor parte de la masa del planeta es una bola terrestre rocosa. Su nombre proviene de las tormentas eléctricas a escala continental que estallan sin cesar en las capas superiores de su atmósfera.",
    "fr": "Les mondes cycloniques sont généralement considérés comme des planètes telluriques, bien qu'ils puissent au premier abord faire davantage penser à des planètes gazeuses, étant donné leur atmosphère opaque et à forte pression. D'un point de vue géomorphologique cependant, les différences sont bien là : comparée à l'atmosphère d'une planète gazeuse, celle d'une planète cyclonique est considérablement moins dense, et souvent composée principalement de produits chimiques plus complexes, tandis que la grande partie de la masse de la planète est une boule terrestre rocheuse. Elles doivent leur nom aux gigantesques cyclones électriques qui ravagent la haute atmosphère.",
    "ja": "ストーム惑星の世界は、通常は地球型の惑星と考えられているが、その不透明で高気圧の大気のために一見したところではガス惑星と似ているように思われるかもしれない。しかし、地形学的にはその違いは明らかである。ガス惑星の世界と比べてストーム惑星の大気は押し並べてかなり薄く、より複雑な化学物質から構成されている一方で、惑星の大部分は岩の多い地球型である。ストーム惑星という名前は、上層大気中の常に閃光を放っている大陸規模の電磁嵐に由来する。",
    "ko": "폭풍 행성은 지구형 행성으로 분류되지만 불투명한 고압 대기로 인해 일반인에게는 가스 행성에 더 가까워 보일것입니다. 그러나 지형적으로 따지자면 이러한 분류가 명확해집니다. 가스 행성에 비교하여 폭풍 행성의 대기는 상당히 옅은 편으로 더욱 복합적인 화학물질로 이루어져있으며 행성 자체는 지구형 암석 구입니다. '폭풍'이라는 명칭은 행성의 초고층 대기에서 항상 발생하고 있는 대륙 규모의 전기폭풍에 의한 것입니다.",
    "ru": "Штормовые миры обычно считаются землеподобными планетами, хотя неподготовленному зрителю они могут показаться более похожими на газовые планеты благодаря своей непрозрачной атмосфере и высокому давлению. Тем не менее существуют четкие геоморфологические различия между этими двумя типами: по сравнению с газовыми мирами атмосфера штормовых миров обычно более разреженна и, как правило, состоит преимущественно из более сложных химических веществ, а основная часть массы планеты представляет собой скалистый землеподобный шар. Своему названию они обязаны электрическим штормам, которые постоянно бушуют в верхних слоях их атмосферы и покрывают целые континенты.",
    "zh": "风暴行星通常也是属于类地行星的范畴，但是乍看上去它们还更像气体行星一些，这都是因为他们稠密的高压大气层所致。不过从地貌学上来说，两者之间的差异是非常明显的：相较于一个气体星球来说，风暴行星的大气稀薄得多，所含的主要化学成份也更加复杂，并且整个星体的大部分质量都来自其岩石球体。之所以称之为风暴行星，是因为在这类星体上层大气中无序的闪电与大规模的雷暴，范围可达整个大陆。"
  },
  "graphicID": 3935,
  "groupID": 7,
  "iconID": 10134,
  "mass": 1e+35,
  "name": {
    "de": "Planet (Storm)",
    "en": "Planet (Storm)",
    "es": "Planeta (tormentoso)",
    "fr": "Planète (cyclonique)",
    "ja": "惑星（嵐）",
    "ko": "폭풍 행성",
    "ru": "Planet (Storm)",
    "zh": "行星（风暴）"
  },
  "portionSize": 1,
  "published": false,
  "radius": 10000.0,
  "volume": 1.0
}