{
  "basePrice": 1864000000.0,
  "capacity": 435000.0,
  "description": {
    "de": "Da sie erst als Dritte auf den Zug der Frachterproduktion aufsprangen, beschloss die Republik ziemlich früh während des Konstruktionsprozesses, einen Mittelweg zwischen den bereits bestehenden Schiffen zu wählen. Der äußeren Form entsprechend ist die Konstruktion ein Leichtgewicht, obwohl \"Leichtgewicht\" nicht die richtige Bezeichnung für einen solchen Giganten ist.",
    "en": "Third in line to jump on the freighter bandwagon, the Republic decided early in the design process to focus on a balance between all ship systems. True to form, their creation is comparatively lightweight - though lightweight is certainly not a term easily applicable to this giant.",
    "es": "El tercero de los grandes cargueros. Al iniciar la fase de diseño, la República decidió buscar un buen equilibrio entre todos los sistemas de la nave y lo consiguió con este modelo ligero, si bien «ligero» no termina de definir bien a esta gigantesca monstruosidad.",
    "fr": "Lorsqu'elle décida d'emboîter le pas à l'État caldari et à la Fédération gallente et de se lancer à son tour dans la construction de cargos, la République minmatar s'efforça de trouver le meilleur compromis entre tous les systèmes de vaisseaux. Effectivement, sa création est relativement plus légère que les autres cargos existants, si tant est que l'on puisse parler de légèreté pour ces géants de l'espace.",
    "ja": "超大型輸送艦の中でも3番目に登場したこの艦船だが、共和国は設計の初期段階において均整の取れた船内システムを重視した。このような巨大艦船にはそぐわない言葉かも知れないが、この船も例にもれず軽量な設計となっている。",
    "ko": "세번째로 프레이터 건조에 성공한 국가인 민마타 공화국은 설계 초기단계에서부터 균형 잡힌 함선의 시스템을 갖추는 것에 초점을 맞췄습니다. 이를 통해 거대한 적재량을 가진 경량급 프레이터이라는 독특한 결과물이 탄생하였습니다.",
    "ru": "Республика Минматар стала третьей по счёту державой, выпустившей грузовой корабль. При проектировании было решено добиться баланса между всеми его системами. В результате был создан относительно лёгкий корабль, хотя «легковесным» этого исполина назвать невозможно.",
    "zh": "作为第三个进入货舰制造领域的国家，共和国在设计最初阶段就决定注重所有舰船系统的平衡性。与共和国以往的风格一样，他们创造了一种相对较轻的飞船——当然，“较轻”这个词在这个大家伙身上可能不那么适用。"
  },
  "factionID": 500002,
  "graphicID": 2737,
  "groupID": 513,
  "marketGroupID": 770,
  "mass": 820000000.0,
  "masteries": {
    "0": [
      117,
      118,
      151
    ],
    "1": [
      117,
      118,
      151
    ],
    "2": [
      117,
      118,
      151
    ],
    "3": [
      117,
      118,
      151
    ],
    "4": [
      117,
      118,
      151
    ]
  },
  "metaGroupID": 1,
  "name": {
    "de": "Fenrir",
    "en": "Fenrir",
    "es": "Fenrir",
    "fr": "Fenrir",
    "ja": "フェンリル",
    "ko": "펜리르",
    "ru": "Fenrir",
    "zh": "芬利厄级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "radius": 700.0,
  "sofFactionName": "minmatarbase",
  "soundID": 20077,
  "traits": {
    "roleBonuses": [
      {
        "bonus": 100,
        "bonusText": {
          "de": "Reduktion des CPU-Bedarfs für <a href=showinfo:1333>Verstärkte Schotten</a>",
          "en": "reduction in <a href=showinfo:1333>Reinforced Bulkhead</a> CPU requirements",
          "es": "de reducción de los requisitos de CPU del <a href=showinfo:1333>mamparo reforzado</a>.",
          "fr": "réduction de la charge CPU requise pour les <a href=showinfo:1333>cloisons renforcées</a>",
          "ja": "<a href=showinfo:1333>強化隔壁</a>のCPU要件が減少",
          "ko": "<a href=showinfo:1333>강화 격벽</a> CPU 사용량 감소",
          "ru": "сокращается потребность <a href=showinfo:1333>усиленных переборок</a> в мощностях ЦПУ",
          "zh": "<a href=\"showinfo:1333\">加强型舱隔壁</a>的CPU需求降低"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 90,
        "bonusText": {
          "de": "Reduktion der effektiv zurückgelegten Distanz für die Sprungerschöpfung",
          "en": "reduction to effective distance traveled for jump fatigue",
          "es": "de reducción de la distancia efectiva hasta sufrir fatiga de salto.",
          "fr": "de réduction de la distance effectuée pour l'épuisement de saut",
          "ja": "ジャンプによる疲弊が飛行距離に及ぼす影響を低減",
          "ko": "이동 거리에 따른 점프 피로도 감소",
          "ru": "медленнее накапливается усталость от гиперпереходов",
          "zh": "减少跳跃距离对产生跳跃疲劳的影响"
        },
        "importance": 2,
        "unitID": 105
      }
    ],
    "types": {
      "20528": [
        {
          "bonus": 5,
          "bonusText": {
            "de": "Bonus auf die Frachtraumkapazität des Schiffs",
            "en": "bonus to ship cargo capacity",
            "es": "de bonificación a la capacidad de carga de la nave.",
            "fr": "de bonus à la capacité de la soute du vaisseau",
            "ja": "艦船のカーゴ容量が増加",
            "ko": "화물 적재량 증가",
            "ru": "увеличивается вместимость грузового отсека корабля",
            "zh": "舰船货柜舱容量加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 5,
          "bonusText": {
            "de": "Bonus auf die Maximalgeschwindigkeit des Schiffs",
            "en": "bonus to ship max velocity",
            "es": "de bonificación a la velocidad máxima de la nave.",
            "fr": "de bonus à la vitesse maximale du vaisseau",
            "ja": "艦船の最高速度が上昇",
            "ko": "최대 속도 증가",
            "ru": "увеличивается скорость полного хода корабля",
            "zh": "舰船最大速度加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 15500000.0
}