{
  "basePrice": 29696.0,
  "description": {
    "de": "Ein fortschrittliches Mehrzweckstörgerät, das dazu entworfen wurde, einen umfassenden Schutz gegen jegliche Art von Zielaufschaltung zu bieten. Nicht so effektiv wie die spezialisierten Systeme, aber immer noch effektiv genug gegen weniger fortschrittliche Aufschaltsysteme.",
    "en": "An advanced multipurpose jamming system designed to offer blanket protection against all forms of targeting. Not as effective as the more specialized systems but is still effective against less advanced targeting systems.",
    "es": "Sistema de perturbación multifunción con tecnología avanzada, diseñado para protegerse de cualquier forma de adquisición de objetivos. No es tan eficaz como otros sistemas especializados, pero da resultado contra sistemas de adquisición de objetivos más simples.",
    "fr": "Système avancé de brouillage polyvalent conçu pour assurer une protection contre toutes formes de ciblage. Moins performant que d'autres systèmes plus spécialisés, mais relativement efficace contre des systèmes de ciblage moins avancés.",
    "ja": "あらゆるタイプのターゲットシステムからの保護が可能な、高性能多目的ジャミングシステム。相手のタイプに合わせたシステムに比べると効果は劣るが、あまり機能の高くないターゲットシステムを搭載している艦船に対しては有効。",
    "ko": "적 타겟팅에 대한 광범위한 방어막을 생성하는 다목적 재밍시스템입니다. 특화 시스템에 비해 다소 성능은 떨어지나 일반적인 타겟팅 시스템을 대상으로는 충분한 효과를 발휘합니다.",
    "ru": "Усовершенствованная универсальная система электронного глушения сигналов, разработанная для защиты от всех типов систем захвата цели. Не обладает такой же эффективностью, как специализированные модули, но обеспечивает достаточно надежную защиту от менее совершенных систем целеуказания.",
    "zh": "先进的多用途干扰系统，对所有的锁定系统提供全方位干扰。虽然效果不如用途更专一的系统，但对较低级的锁定系统依然非常有效。"
  },
  "groupID": 201,
  "iconID": 109,
  "marketGroupID": 719,
  "metaGroupID": 5,
  "name": {
    "de": "Estamel's Modified Multispectral ECM",
    "en": "Estamel's Modified Multispectral ECM",
    "es": "ECM multiespectro modificadas de Estamel",
    "fr": "CME Multispectral modifié d'Estamel",
    "ja": "エスタメルの改良型マルチスペクトルECM",
    "ko": "에스타멜의 개조된 다중스팩트럼 ECM",
    "ru": "Estamel's Modified Multispectral ECM",
    "zh": "埃斯塔梅尔氏改良型多谱式ECM"
  },
  "portionSize": 1,
  "published": true,
  "variationParentTypeID": 1957,
  "volume": 5.0
}