{
  "basePrice": 47022756.0,
  "description": {
    "de": "Ein elektronisches Interface zur Anpassung und Steigerung der Belagerungsfähigkeiten von Dreadnoughts. Durch eine Reihe von Veränderungen des elektromagnetischen Polaritätsfeldes zweigt das Belagerungsmodul Energie aus den Antriebs- und Warp-Systemen des Schiffes ab. Die gewonnene zusätzliche Energie wird an die Angriffs- und Verteidigungssysteme weitergegeben. \r\n\r\nDies führt zu einer gewaltigen Schadenssteigerung sowie weitaus höherer Selbstversorgung der Verteidigungssysteme. Die Verteidigungsvorteile umfassen eine bessere Effektivität bei der Selbstreparatur und den Schildboostern und eine erhöhte Resistenz gegen die meisten Formen der elektronischen Kriegsführung. Als Nebeneffekt des durch das Belagerungsmodul erzeugten Ionenfeldes sind Fernreparaturen und Energiespeichertransmissionen, die auf das Schiff selbst gerichtet sind, unwirksam, solange das Modul aktiv ist. Zusätzlich bringt das Fehlen von Energie für die Antriebssysteme mit sich, dass weder Standardantrieb noch Warpantrieb für das Schiff verfügbar sind und auch ein Andocken nicht möglich ist, bis der Belagerungsmodus verlassen wird. \r\n\r\nHinweis:\\xa0\r\n– Ein Belagerungsmodul benötigt Strontiumclathrat, um richtig zu funktionieren.\\xa0\r\n– Boni auf die Dauer und Leistung von Schildboostern gelten nur für Booster der Capital-Klasse.\\xa0\r\n– Boni auf die Dauer und Leistung von Panzerungsreparatursystemen gelten nur für Reparatursysteme der Capital-Klasse.\\xa0\r\n– In Schiffe der Dreadnought-Klasse kann nur ein einziges Belagerungsmodul eingebaut werden. Die durch das Belagerungsmodul gewonnene Schildboost- und Panzerungsreparaturverstärkung unterliegt einem Abzug, wenn sie mit ähnlichen Modulen verwendet wird, die die gleichen Attribute auf dem Schiff betreffen.",
    "en": "An electronic interface designed to augment and enhance a dreadnought's siege warfare abilities. Through a series of electromagnetic polarity field shifts, the siege module diverts energy from the ship's propulsion and warp systems to lend additional power to its offensive and defensive capabilities.\r\n\r\nThis results in a tremendous increase in damage, as well as a greatly increased rate of defensive self-sustenance. Defensive benefits include improved self-repair and shield boosting effectiveness, as well as increased resistance to most forms of electronic warfare. As a side effect of the ionic field created by the siege module, beneficial remote repair and capacitor transfer effects are ineffective against the fitted ship while the module is active.\r\nIn addition, the lack of power to locomotion systems means that neither standard propulsion nor warp travel are available to the ship nor are you allowed to dock until out of siege mode.\r\n\r\nNotes: \r\n- A siege module requires Strontium clathrates to run and operate effectively. \r\n- Bonuses to the Shield Booster amount and duration are only applied to Capital sized boosters.\r\n- Bonuses to the Armor Repairer amount and duration are only applied to Capital sized repairers.\r\n- Only one siege module can be fitted to a dreadnought class ship. The increased shield boosting and armor repairing gained from the Siege Module is subject to a stacking penalty when used with other similar modules that affect the same attribute on the ship.",
    "es": "Una interfaz electrónica creada para aumentar y mejorar las capacidades de guerra de asedio de un superacorazado. Mediante una serie de cambios de campos de polaridad electromagnética, el módulo de asedio desvía energía de los sistemas de warp y propulsión de la nave para otorgar potencia adicional a sus capacidades ofensivas y defensivas.\n\nEsto da como resultado un tremendo aumento del daño, así como una autosuficiencia defensiva mucho mayor. Entre los beneficios defensivos se incluye una mejora de la autorreparación y una potenciación del escudo más eficaz, además de una mayor resistencia a la guerra electrónica en su mayoría de formas. Como efecto secundario del campo iónico creado por el módulo de asedio, los efectos beneficiosos de las transferencias de condensador y la reparación remota no funcionan con la nave equipada cuando el módulo está activo.\n\nPor otro lado, la reducida alimentación de los sistemas de propulsión hace que la nave no pueda usar la propulsión estándar ni warpear ni acoplarse hasta haber salido del modo asedio.\n\nNotas:\n\n— Un módulo de asedio requiere clatrato de estroncio para funcionar y operar con eficacia.\n\n— Las bonificaciones a la cantidad y la duración del potenciador de escudo solo se aplicarán a los potenciadores de tamaño capital.\n\n— Las bonificaciones a la cantidad y la duración del reparador de blindaje solo se aplicarán a los potenciadores de tamaño capital.\n\n— Solo se puede equipar un módulo de asedio en una nave de clase superacorazado. El potenciador del escudo y la reparación de blindaje obtenidos con el módulo de asedio conllevan una penalización por acumulación al usarse con otros módulos similares que afecten al mismo atributo en la nave.",
    "fr": "Interface électronique conçue pour renforcer et améliorer les possibilités en matière de tactiques de siège d'un supercuirassé. Grâce à une série d'inversions de la polarité du champ électromagnétique, le module de siège redirige l'énergie affectée aux systèmes de propulsion et de warp du vaisseau vers ses capacités offensives et défensives. \r\n\r\nLe vaisseau est alors en mesure d'infliger de terribles dégâts et d'augmenter de façon exponentielle ses capacités autodéfensives. Les avantages de défense impliquent une amélioration de l'autoréparation et de l'efficacité des boosters de boucliers, ainsi qu'une augmentation de la résistance à la plupart des formes de guerre électronique. Le champ ionique créé par le module de siège a pour effet secondaire de rendre inefficaces la réparation à distance et le transfert de capaciteurs avec le vaisseau équipé, et ce tant que le module est actif. Le manque de puissance au niveau des systèmes de déplacement empêche tout vaisseau en mode siège d'utiliser ses systèmes de propulsion, de warp ou d'amarrage. \r\n\r\nRemarques\\xa0: \r\n- Un module de siège nécessite des clathrates de strontium pour fonctionner efficacement. \r\n- Les bonus ayant un effet sur la quantité et la durée du booster de bouclier ne s'appliquent qu'aux boosters de taille capitale. \r\n- Les bonus ayant un effet sur la quantité et la durée du réparateur de blindage ne s'appliquent qu'aux réparateurs de taille capitale. \r\n- Un seul module de siège peut être équipé sur un vaisseau de classe supercuirassé. L'efficacité décuplée des réparateurs de blindage et des boosters de boucliers en siège subit une pénalité d'accumulation si le module de siège est utilisé avec d'autres modules modifiant le même attribut.",
    "ja": "攻城艦級の包囲戦能力を高める電子インターフェイス。連続的にシフトする極性電磁フィールドを介して、艦船の推進力装備システムおよびワープシステムのエネルギーを攻撃システムと防衛システムに転送する。¶\r\n¶\r\nこれにより、攻撃能力と防衛能力を飛躍的に向上させる。防衛面でのメリットとして、自己修復能力とシールドブースト効率が上昇し、またほとんどの電子戦に対する耐性が向上する。シージモジュールの生成するイオンフィールドの副作用として、モジュールの起動中は装着している艦船に対するリモートリペアおよびキャパシタ転送のプラス効果は無効化される。¶\r\n¶\r\nさらに、ロコモーションシステムの動力が足りないため、通常の航行やワープ航行は不可能となる。また、入港する際は、いったんシージモードを解除しなければならない。¶\r\n¶\r\n注： ¶\r\n‐ シージモジュールを起動し効果的に作動させるためには、ストロンチウム化合物が必要。 ¶\r\n‐ シールドブースターの量と有効期間に対するボーナスは主力艦級ブースターにのみ適用される。¶\r\n‐ アーマーリペアラの量と有効期間に対するボーナスは主力艦級リペアラにのみ適用される。¶\r\n- 攻城艦級の艦船に搭載できるシージモジュールは1基のみ。シージモジュールによるシールドブーストとアーマーリペアの量はスタッキングペナルティの対象になる。スタッキングペナルティは、同じ属性に影響するモジュール類を複数個、1隻の艦船に装備したときに発生する。",
    "ko": "드레드노트급 함선의 공성 능력 향상을 위해 설계된 전자 인터페이스입니다. EM 극성 필드의 변환을 통해 워프 시스템 및 추진 장치에서 발생하는 여분의 에너지를 공격력 또는 방어력으로 전환합니다. <br><br>해당 과정을 통해 함선의 공격력, 유지력, 그리고 방어력이 큰 폭으로 상승합니다. 실드 부스터 효과 증가, 개선된 자가수리 능력, 그리고 전자전 장비에 대한 전반적인 저항력이 상승합니다. 해당 모듈은 이온 필드를 전개하기 때문에 모듈 활성화 중 원격 수리 및 캐피시터 전송을 받을 수 없습니다. <br><br>추가로 시즈 모드 활성화 중에는 추진 시스템을 가동할 전력이 부족하여 이동, 워프, 그리고 도킹이 불가능합니다. <br><br>참고:<br><br>- 시즈모듈을 가동하려면 스트론튬 클라트레이트가 필요합니다.<br><br>- 실드 부스터의 지속시간 및 회복량 증가 효과는 캐피탈급 부스터에만 적용됩니다.<br><br>- 장갑수리 장치의 지속시간 및 회복량 증가 효과는 캐피탈급 수리장치에만 적용됩니다.<br><br>- 드레드노트급 함선에는 한 개의 시즈 모듈만 장착할 수 있습니다. 실드 부스트 또는 아머 수리 효과를 증가시켜주는 모듈을 추가로 장착할 경우 중첩 페널티가 부여됩니다.",
    "ru": "Электронный интерфейс, разработанный для повышения эффективности дредноута в осадной войне. Посредством поочерёдного смещения электромагнитных полей осадный модуль перенаправляет энергию из двигательных систем и варп-систем корабля, усиливая его защитные и атакующие свойства. \r\n\r\nВ результате этого корабль не только наносит огромный урон, но и способен долгое время поддерживать собственную защиту. Эффективность ремонтных систем и усилителя щитов повышается\\xa0— как и сопротивляемость воздействию большинства средств электронной борьбы. Однако есть и побочные эффекты: во время работы осадный модуль создаёт мощное ионное поле, не позволяющее выполнять удалённый ремонт оснащённого им корабля, а также проводить пополнение его накопителя. Кроме того, из-за нехватки мощности в двигательных системах обычное перемещение, равно как и варп-прыжки, недоступны в осадном режиме\\xa0 — даже в док встать не получится. \r\n\r\nПримечания: \r\n— Для работы осадного модуля требуются клатраты стронция. \r\n— Бонусы к эффективности и длительности действия модулей усиления щитов применимы только к кораблям флагманского класса. \r\n— Бонусы к эффективности и длительности действия установок ремонта брони применимы только к кораблям флагманского класса. \r\n— На дредноут можно установить только один осадный модуль. Эффекты осадного модуля, затрагивающие усиление щитов и ремонт брони, подвержены действию системы нарастающих штрафов, если этот модуль используется совместно с другими модулями, влияющими на те же характеристики корабля.",
    "zh": "一种为扩大增强无畏舰会战攻击能力而设计的电子接口。通过一系列的电磁场磁极转换，会战模块能调拨飞船推进系统和跃迁系统的能量来增强进攻和防御能力。\n\n\n\n这不仅使飞船的伤害输出极大增强，也使飞船承受打击的能力提高不少。好处是防御上提升自身的维修和护盾回充效果，并能提升对大部分种类的电子战的抗性。但对离子力场也产生了副作用，远程维修和电容传输效果对激活该装备的舰船没有效果。\n\n另外，由于开启后造成的动力系统能量缺失，无论标准推进、停靠或跃迁都不能进行，除非飞船退出会战模式。\n\n\n\n注意： \n\n- 会战装备需要锶包合物提供能量才能有效运行。 \n\n- 护盾回充增量和持续时间的加成只对旗舰级护盾回充增量器生效。\n\n- 装甲维修量和持续时间的加成只对旗舰级装甲维修器生效。\n\n- 每艘无畏舰只能安装一个会战装备。与其它具有相似类型属性的装备一同使用会使从会战装备获得的护盾回充和装甲维修增量受到惩罚。"
  },
  "groupID": 515,
  "iconID": 2851,
  "marketGroupID": 801,
  "mass": 1.0,
  "metaGroupID": 1,
  "name": {
    "de": "Siege Module I",
    "en": "Siege Module I",
    "es": "Módulo de asedio I",
    "fr": "Module de siège I",
    "ja": "シージモジュールI",
    "ko": "시즈모듈 I",
    "ru": "Siege Module I",
    "zh": "会战装备 I"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 4000.0
}