{
  "basePrice": 10000.0,
  "description": {
    "de": "Die erste von den Minmatar geschaffene große Rakete. Die aus reaktiven Metalllegierungen gebaute Scourge Cruise Missile ist darauf ausgelegt, ihr Ziel unter allen Umständen zu erreichen. Lenk- und Antriebssystem sind gallentischen Ursprungs und wurden ursprünglich in Drohnen verwendet. Sie machen die Rakete schnell und wendig, trotz ihrer schweren Sprengladung.",
    "en": "The first Minmatar-made large missile. Constructed of reactionary alloys, the Scourge cruise missile is built to get to the target. Guidance and propulsion systems are of Gallente origin and were initially used in drones, making this a nimble projectile despite its heavy payload.",
    "es": "Los minmatarianos construyeron su primer misil de gran calibre está con aleaciones refractarias. El llamado misil de crucero Scourge no falla. Los sistemas de propulsión y guiado, de origen gallente, se emplearon inicialmente en drones, lo que lo convierte en un proyectil ágil a pesar de su pesada carga útil.",
    "fr": "Il s'agit du premier grand missile fabriqué par les Minmatar. Produit à partir d'alliages réactifs, le missile de croisière Scourge est conçu pour atteindre sa cible quoi qu'il arrive. Les systèmes de propulsion et de guidage sont d'origine gallente et sont normalement utilisés pour la fabrication de drones. Ces technologies permettent à ce missile d'être très rapide, et ce malgré sa charge très importante.",
    "ja": "初のミンマター製大型ミサイル。反発性合金で作られたスコージクルーズミサイルは、ターゲットに命中することを主眼として設計されている。誘導および推進システムにはガレンテのドローンにも採用されていた装置を使い、弾頭の重さのわりに機敏な飛行を実現している。",
    "ko": "민마타 최초로 내수 생산된 대형 미사일입니다. 합금으로 만들어진 스커지 크루즈 미사일은 적을 파괴하기 위해 설계되었습니다. 유도 및 추진 시스템 설계는 갈란테의 기술을 본떠서 제작되었으며 강력한 화력에 비해 낮은 무게로 초기에는 드론 무기로 사용될 정도였습니다.",
    "ru": "Первая большая ракета, выпущенная в республике Минматар. Ракета дальнего боя Scourge сконструирована из реакционных сплавов. Системы наведения и двигательная установка разработаны Gallente. Они первоначально использовались в дронах, что позволяет обеспечить Trauma быстроту и маневренность, несмотря на существенную массу боеголовки.",
    "zh": "米玛塔尔共和国制造的首款大型导弹。鞭挞巡航导弹由反应合金制造而成，其制造目的就是为了消灭目标。它的导航和推进系统来自盖伦特，最初用于无人机，这使得此种巡航导弹虽然载荷很大，却依然快速灵巧。"
  },
  "graphicID": 20043,
  "groupID": 386,
  "iconID": 183,
  "marketGroupID": 921,
  "mass": 1250.0,
  "metaGroupID": 1,
  "name": {
    "de": "Scourge Cruise Missile",
    "en": "Scourge Cruise Missile",
    "es": "Misil de crucero Scourge",
    "fr": "Missile de croisière Scourge",
    "ja": "スコージクルーズミサイル",
    "ko": "스커지 크루즈 미사일",
    "ru": "Scourge Cruise Missile",
    "zh": "鞭挞巡航导弹"
  },
  "portionSize": 100,
  "published": true,
  "radius": 300.0,
  "volume": 0.05
}