{
  "description": {
    "de": "Insorum (Insorzapin-Bisulfat) ist ein reaktionsfreudiger Mutagenbinder, dessen chemisch aktive Komponenten dynamisch auf Mutagene im Körper ansprechen. Das verleiht ihm beeindruckende Heilungseigenschaften bei bestimmten Krankheiten; andererseits ist anzunehmen, dass es auf gesunde Menschen wie ein extrem gefährliches genetisches Gift wirkt.",
    "en": "Insorum (Insorzapine bisulfate) is a reactive mutagen binder, a compound whose active chemical responds dynamically to mutagens in the body.  This gives it tremendous healing properties for those afflicted with specific diseases, but, it is believed, also makes it an extremely dangerous genetic toxin for those in otherwise good health.",
    "es": "El insorum (bisulfato de insorzapina) es un aglutinante de mutágenos reactivo; un compuesto cuya sustancia química activa responde dinámicamente a los mutágenos del organismo. Esto le confiere enormes propiedades curativas para quienes padecen enfermedades específicas; pero, según se cree, también lo convierte en una toxina genética extremadamente peligrosa para quienes gozan de buena salud.",
    "fr": "L'Insorum (bisulfate d'insorzapine) est un agent mutagène réactif, un composé dont les principes chimiques actifs agissent de manière dynamique sur les mutagènes présents dans l'organisme.  Cela augmente considérablement les chances de guérison de ceux qui souffrent de maladies spécifiques. En revanche, il semble qu'il constitue une toxine génétique extrêmement nocive pour ceux qui sont en bonne santé.",
    "ja": "インソルム（硫酸インソルザピン）は反応型の突然変異原結合物質で、これに含まれる活性化学物質が、体内に存在する突然変異誘発物質に敏感に反応する。このため、被験者が特定の病原菌に冒されている場合は驚異的な治癒効果を発揮するが、健康な者には極めて危険な遺伝子異常を引き起こすものと思われる。",
    "ko": "인소룸(인소르자파인 중황산염)은 반응성 돌연변이 유발 접합제로 신체의 돌연변이 유발소에 활발하게 반응합니다. 특정한 질병에 걸린 사람들에게는 뛰어난 치유력을 보이지만, 건강 상태가 좋은 사람들에게 사용되었을 경우에는 유전자에 영향을 미치는 매우 유해한 독소가 발생한다고 합니다.",
    "ru": "Insorum (бисульфат инсорзапина) — активное вещество, связывающее мутагены и динамически реагирующее на наличие мутагенов в теле.  Это вещество является исключительно эффективным лекарством от определённых болезней, но одновременно представляет собой опаснейший яд для здоровых организмов.",
    "zh": "荧索莱姆（荧索扎品的硫酸氢盐）是一种易起化学反应的诱变乳化剂，一种化合物。其活跃的化学成分对体内的诱变因子反应非常强烈。这赋予了它对于特殊疾病非常好的治愈能力，但对于身体健康的人来说，它就变成了危险的遗传毒药。"
  },
  "groupID": 314,
  "iconID": 1193,
  "mass": 5.0,
  "name": {
    "de": "Insorum",
    "en": "Insorum",
    "es": "Insorum",
    "fr": "Insorum",
    "ja": "インソルム",
    "ko": "인소룸",
    "ru": "Insorum",
    "zh": "荧索莱姆"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.2
}