{
  "capacity": 120.0,
  "description": {
    "de": "Dies ist ein Schlachtschiff der Spitzenklasse der Minmatar Flotte. Die Darkanas fliegen gewöhnlich an der Spitze einer Flotte und man sagt, sie seien die treibende Kraft hinter vielen glorreichen Siegen der Minmatar über Armadas der Amarr gewesen.\r\n\r\nBedrohungsstufe: Tödlich",
    "en": "This is a top-class battleship of the Minmatar Fleet.  The Darkana's are usually at the head of their fleet, and are reputed to have been the driving force behind many glorious Minmatar victories over the Amarr armadas. Threat level: Deadly",
    "es": "Acorazado de primera clase de la Flota Minmatariana. Las naves Darkana suelen encabezar la flota y tienen fama de haber sido la fuerza que se oculta tras muchas gloriosas victorias minmatarianas sobre las armadas amarrianas. Nivel de amenaza: letal.",
    "fr": "Cuirassé de première classe de la flotte minmatar.  Les Darkanas, véritables fers de lance de la flotte, sont réputés pour avoir joué un rôle déterminant lors des nombreuses victoires remportées par les Minmatar sur les armadas amarr. Niveau de menace : mortel",
    "ja": "ミンマター艦隊の第一級戦艦。ダーカナはフリートの先鋒を務めることが多く、アマー大艦隊との戦いでミンマターの数々の劇的勝利を導いた陰の立役者として誉れ高い。危険度:致命的",
    "ko": "민마타 함대의 최고급 배틀쉽입니다. 선봉함으로 운용되는 다르카나는 아마르 제국 함대를 상대로 수많은 승리를 거둬온 역전의 명수입니다. 위험도: 치명적",
    "ru": "Это флагманский линкор Флота Minmatar. Корабли класса Darkana обычно возглавляют крупные соединения флота и считаются движущей силой, стоящей за многими славными победами Minmatar над армадами Amarr. Уровень опасности: смертельный",
    "zh": "这是一艘米玛塔尔舰队的顶级战列舰。“达卡拉”级通常是舰队的指挥，在米玛塔尔战胜艾玛舰队的许多辉煌战役中，“达卡拉”级都是主力，因此威名远扬。威胁等级：致命的"
  },
  "graphicID": 2642,
  "groupID": 706,
  "mass": 19000000.0,
  "name": {
    "de": "Republic Fleet Darkana",
    "en": "Republic Fleet Darkana",
    "es": "Darkana de la Flota de la República",
    "fr": "Darkana de la Republic Fleet",
    "ja": "共和国海軍ダークナ",
    "ko": "공화국 함대 다르카나",
    "ru": "Republic Fleet Darkana",
    "zh": "共和舰队 达卡拉级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 250.0,
  "sofFactionName": "minmatarnavy",
  "volume": 1080000.0
}