{
  "basePrice": 250000.0,
  "description": {
    "de": "Eine extrem dichte aber dennoch flexible Morphitlegierung, die in den meisten Technologien der Talocan eine übliche Komponente gewesen zu sein scheint. Obwohl man den Prozess zur Herstellung von schwarzem Morphit weitgehend verstanden hat, werden dennoch riesige Mengen an Teilprodukten gebraucht, um es in verwendbaren Mengen herstellen zu können.",
    "en": "An extremely dense but flexible alloy of Morphite that seems to be a common component in most Talocan technology. Although the process of creating Black Morphite is somewhat understood it still requires huge amounts of ingrediences to synthesize in usable quantities.",
    "es": "Una aleación extremadamente densa pero flexible de morfita que parece ser un componente común en la mayor parte de la tecnología talocana. Aunque el proceso para crear morfita negra se conoce bastante bien, requiere grandes cantidades de ingredientes para sintetizarla en cantidades útiles.",
    "fr": "Alliage de morphite à la fois très dense et très souple qui entre dans la composition de nombreuses technologies talocan. Bien que le secret de la fabrication de la morphite noire ait été percé, il faut un grand nombre de composants de base pour synthétiser ce produit en quantités suffisantes.",
    "ja": "モルファイトの超高密度だが柔軟性のある合金。タロカン技術で良く使用される素材。ブラックモルファイトの作成工程はある程度解明しているのだが、実用的な量を合成するには、いまだに大量の材料を必要とする。",
    "ko": "탈로칸 기술에서 흔한 성분으로 알려져 있으며 밀도가 매우 높음에도 유연한 모르파이트 합금입니다. 검은 모르파이트 제조과정은 알려져 있긴 하지만 사용할 수 있을 만한 양을 얻으려면 여전히 많은 양의 재료를 합성해야 합니다.",
    "ru": "Крайне плотный, но плавкий сплав Morphite, который, похоже, является одним из основных компонентов в технологии Talocan. Процесс создания Black Morphite более или менее изучен, однако чтобы получить такое соединение в достаточном для применения количестве, требуется множество компонентов.",
    "zh": "一种相当稠密但却很有弹性的莫尔石，是大多数塔洛迦技术的常用组件。尽管生产黑色莫尔石的过程有些已经被知晓，但是这仍然需要庞大的原料才能合成可使用的量。"
  },
  "groupID": 428,
  "iconID": 2664,
  "mass": 100000.0,
  "name": {
    "de": "Black Morphite",
    "en": "Black Morphite",
    "es": "Morfita negra",
    "fr": "Morphite noir",
    "ja": "ブラックモルファイト",
    "ko": "검은 모르파이트",
    "ru": "Black Morphite",
    "zh": "黑莫尔石"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}