{
  "capacity": 625.0,
  "description": {
    "de": "Yaekun Ogdin ist ein mächtiger Anführer bei den minmatarischen Freiheitskämpfern (Freedom Fighters) und ein Kämpfer, mit dem man rechnen muss. Er wuchs als Sklave bei den Amarr auf, wurde aber von der Flotte der Republik Minmatar gerettet und im Raumkampf trainiert. Als er von der Flotte pensioniert wurde hat er geschworen, jeden verbleibenden Augenblick seines Lebens für die minmatarischen Freiheitskämpfer und ihre noblen Ziele zu arbeiten.\r\n\r\nBedrohungsstufe: Tödlich",
    "en": "A powerful leader amongst the Freedom Fighters, Yaekun Ogdin is a fighter to be reckoned with.  He grew up as a slave amongst the Amarr, but was rescued and later trained by the Minmatar Fleet in space combat.  After he retired from the Fleet, he vowed to spend every last moment of his life working for the Freedom Fighters and their noble goal. Threat level: Deadly",
    "es": "Yaekun Ogdin, poderoso líder de los Luchadores por la Libertad, es un luchador con el que contar. Creció como esclavo entre los amarrianos, pero fue rescatado y más tarde entrenado por la Flota Minmatariana en el combate espacial. Tras retirarse de la Flota, juró pasar todos los últimos momentos de su vida trabajando para los Luchadores por la Libertad y su noble objetivo. Nivel de amenaza: letal.",
    "fr": "Puissant chef des combattants de la liberté, Yaekun Ogdin est un guerrier d'importance.  D'abord esclave parmi les Amarr, il fut sauvé par la flotte minmatar et formé au combat spatial.  À sa retraite de la flotte, il fit le vœu de consacrer toute son énergie à défendre la noble cause des combattants de la liberté. Niveau de menace : mortel",
    "ja": "ヤークンオグディンはフリーダムファイターの大物リーダーで、決して軽視してはならない戦士である。アマーの奴隷として育てられたが、宇宙戦でミンマター艦隊に救助され、鍛えあげられた。フリートを退役後、フリーダムファイターのため、その気高い理想のために命が燃え尽きるまで戦うと誓った。危険度:致命的",
    "ko": "프리덤 파이터 중 영향력 있는 리더로 유명한 예쿤 오그딘입니다. 아마르 노예였던 그는 구출된 뒤 민마타 함대에서 우주 전투 비행술을 배웠습니다. 그리고 현재 은퇴한 뒤, 죽는 날까지 프리덤 파이터의 숭고한 목표를 위해 그의 인생을 바칠 것을 맹세했습니다. 위험도: 치명적",
    "ru": "Yaekun Ogdin ― влиятельный лидер среди борцов за свободу, с которым стоит считаться. Он рос рабом у Amarr, но впоследствии Флот Minmatar освободил его и обучил приёмам космического боя. Выйдя в отставку из флота, он поклялся провести остаток жизни с Борцами за свободу в достижении их благородной цели. Уровень опасности: смертельный",
    "zh": "作为自由战士团体中强有力的领导者，耶昆·欧丁是一个受人尊敬的战士。他从小是艾玛的劳工，后来在空间战斗中被米玛塔尔舰队所救并接受了训练。在他从舰队退役以后，他发誓为自由战士组织及其崇高目标奉献生命。威胁等级：致命的"
  },
  "graphicID": 301,
  "groupID": 816,
  "mass": 19000000.0,
  "name": {
    "de": "Yaekun Ogdin",
    "en": "Yaekun Ogdin",
    "es": "Yaekun Ogdin",
    "fr": "Yaekun Ogdin",
    "ja": "ヤークンオグディン",
    "ko": "예쿤 오그딘",
    "ru": "Yaekun Ogdin",
    "zh": "耶昆·欧丁"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 250.0,
  "sofFactionName": "minmatarbase",
  "volume": 920000.0
}