{
  "description": {
    "de": "Grundverständnis, um sich mittels Schnittstelle an Technologie der Talocan zu koppeln. \r\nDie Talocan waren Meister der Raummanipulation und der Hypereuklidischen Mathematik.\r\n\r\nErmöglicht die rudimentäre Anwendung von Talocan Bauteilen bei der Erschaffung fortschrittlicher Technologie, obwohl die dahinter stehenden wissenschaftlichen Theorien ein Rätsel bleiben.",
    "en": "Basic understanding of interfacing with Talocan technology.\r\n\r\nThe Talocan were masters of Spatial manipulation and Hypereuclidean Mathematics.\r\n\r\nAllows the rudimentary use of Talocan components in the creation of advanced technology, even though the scientific theories behind them remain a mystery.",
    "es": "Comprensión básica de la interconexión con la tecnología talocana.\n\nLos Talocan eran maestros de la manipulación espacial y las matemáticas hipereuclidianas.\n\nPermite el uso rudimentario de componentes talocanos en la creación de tecnología avanzada, aunque las teorías científicas en que se basa siguen siendo un misterio.",
    "fr": "Compréhension de base des interactions possibles avec la technologie talocan.\n\nLes Talocan étaient passés maîtres dans la manipulation spatiale et dans les mathématiques hypereuclidiennes.\n\nPermet une utilisation rudimentaire des composants Talocan en vue de la création d'une technologie avancée, même si les théories scientifiques sous-jacentes demeurent un mystère.",
    "ja": "タロカン技術を使ったインターフェイス接続に関する基本知識。タロカンの人々は、空間操作やハイパーユークリッド数学に精通していた。このスキルにより、根底にある科学的原理を知らないままでもタロカン部品の基本的利用が可能になり、先端技術の創造に生かすことができる。",
    "ko": "탈로칸 기술에 대한 기본적인 이해를 습득합니다. <br><br>공간 조작과 하이퍼기하학의 달인이었던 탈로칸입니다. <br><br>원리는 알 수 없지만 기초적인 탈로칸 부품을 토대로 첨단 기술을 개발할 수 있습니다.",
    "ru": "Понимание основных принципов практического использования технологий цивилизации талокан.\n\n\n\nТалоканы были мастерами управления пространством и гиперэвклидовой математики.\n\n\n\nПозволяет использовать базовые функции базовые функции такмалских компонентов при разработке передовых технологий, хотя научные теории, лежащие в их основе, до сих пор остаются загадкой.",
    "zh": "与塔洛迦技术互动的基本技能。\r\n\r\n塔洛迦人是空间控制和超欧几里德数学的大师。\r\n\r\n虽然技能背后的科学原理还是一个谜，但这是在高科技装备制造中使用塔洛迦部件所必须的技能。"
  },
  "groupID": 270,
  "iconID": 33,
  "marketGroupID": 375,
  "name": {
    "de": "Talocan Technology",
    "en": "Talocan Technology",
    "es": "Tecnología de Talocan",
    "fr": "Technologie talocan",
    "ja": "タロカン技術",
    "ko": "탈로칸 기술",
    "ru": "Система техдокументации талокан",
    "zh": "塔洛迦技术研究"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}