{
  "basePrice": 46052412.0,
  "capacity": 5.0,
  "description": {
    "de": "Diese gewaltige Railgun, eine der zurzeit größten existierenden Waffen, ist für ausgedehnte Belagerungen stationärer Einrichtungen und anderer großer Ziele konzipiert.\n\nHinweis: Kann nur in Schiffe der Capital-Klasse eingebaut werden.\n\n\n\nBenötigt Hybridmunition: Antimatter, Iridium, Iron, Lead, Plutonium, Thorium, Tungsten, Uranium.",
    "en": "One of the largest weapons currently in existence, this massive railgun is designed for extended sieges of stationary installations and other large targets.\r\nNote: May only be fitted to capital class ships.\r\n\r\nRequires hybrid charge types: Antimatter, Iridium, Iron, Lead, Plutonium, Thorium, Tungsten, Uranium.",
    "es": "Este enorme cañón electromagnético, una de las armas más grandes que existen actualmente, ha sido diseñado para asedios prolongados a instalaciones estacionarias y otros objetivos de gran tamaño.\n\nAviso: Solo se puede equipar en naves capitales.\n\n\n\nRequiere tipos de carga híbrida: antimateria, iridio, hierro, plomo, plutonio, torio, tungsteno, uranio.",
    "fr": "Ce canon à rail est l'une des armes les plus lourdes conçues à ce jour. Il permet d'assiéger des installations stationnaires ou d'autres cibles de grande taille. Remarque : ne convient qu'aux vaisseaux de classe capitale.\n\nRequiert les types de charges hybrides suivants : antimatière, iridium, fer, plomb, plutonium, thorium, tungstène, uranium.",
    "ja": "現行兵器としては最大級のレールガンで、固定施設などの大型目標へ長時間にわたり砲撃を加えることを想定した設計になっている。\n\n注：主力艦級艦船にのみ搭載可能。装填できるハイブリッド弾のタイプ：アンチマター弾、イリジウム弾、アイアン弾、鉛弾、プルトニウム弾、トリウム弾、タングステン弾、ウラン弾。",
    "ko": "현존하는 가장 거대한 레일건 중 하나로 장기간 공성전 및 대형 목표물 타격에 적합합니다. <br><br>참고: 캐피탈급 함선에만 장착이 가능합니다. <br><br>사용 가능한 하이브리드탄: 반물질탄, 이리듐탄, 강철탄, 납탄, 플루토늄탄, 토륨탄, 텅스텐탄, 우라늄탄.",
    "ru": "Этот гигантский рейлган является одним из самых больших орудий в мире; он предназначен для осады космических станций и обстрела других крупных целей.\n\nПримечание: может устанавливаться только на корабли большого тоннажа.\n\n\n\nДля стрельбы из рейлгана используются гибридные заряды следующих типов: Antimatter, Iridium, Iron, Lead, Plutonium, Thorium, Tungsten, Uranium.",
    "zh": "现今最大型的武器之一，这种大型磁轨炮专为针对固定装置和其它大型目标的长期围攻而特别设计。注：只能装配在旗舰级舰船上。使用的混合弹药类型：反物质弹药、铱质弹药、铁质弹药、铅质弹药、锰质弹药、钍质弹药、钨质弹药、钼质弹药。"
  },
  "graphicID": 11262,
  "groupID": 74,
  "iconID": 2840,
  "marketGroupID": 772,
  "mass": 40000.0,
  "metaGroupID": 1,
  "name": {
    "de": "Dual 1000mm Railgun I",
    "en": "Dual 1000mm Railgun I",
    "es": "Cañón electromagnético doble de 1000 mm I",
    "fr": "Double canon à rail 1000 mm I",
    "ja": "デュアル1000mmレールガンI",
    "ko": "듀얼 1000mm 레일건 I",
    "ru": "Dual 1000mm Railgun I",
    "zh": "双联1000mm磁轨炮 I"
  },
  "portionSize": 1,
  "published": true,
  "radius": 1000.0,
  "sofFactionName": "caldaribase",
  "volume": 4000.0
}