{
  "description": {
    "de": "Diese Gedächtniserweiterung wurde von Wissenschaftlern der Unterwelt für den Einsatz bei Elite-Piratenoffizieren modifiziert. Sie bietet erhöhte HP-Boni für Panzerung, wenn sie zusammen mit anderen Implantaten dieses Sets eingesetzt wird. <b>Primärer Effekt:</b> +4 Bonus auf Gedächtnis <b>Sekundärer Effekt:</b> 2 % Bonus auf Panzerungs-HP <b>Set-Effekt:</b> 15 % Bonus auf die Stärke aller sekundären Effekte von Amulett-Implantaten",
    "en": "This memory augmentation has been modified by underworld scientists for use by elite pirate officers. It provides increasing armor hitpoint bonuses when plugged in alongside other implants from the same set.\r\n\r\n<b>Primary Effect:</b> +4 bonus to Memory\r\n<b>Secondary Effect:</b> 2% bonus to armor HP\r\n<b>Set Effect:</b> 15% bonus to the strength of all Amulet implant secondary effects",
    "es": "Los científicos de los bajos fondos han modificado este aumento memorístico para que lo utilicen sus oficiales piratas de élite. Aumenta los puntos de vida del blindaje cuando se conecta con otros implantes del mismo conjunto.\n\n<b>Efecto principal:</b> +4 de bonificación a la memoria.\n\n<b>Efecto secundario:</b> 2 % de bonificación a los PV del blindaje.\n\n<b>Efecto de conjunto</b>: 15 % de bonificación a todos los efectos secundarios de los implantes Amulet.",
    "fr": "Cette augmentation de mémoire a été modifiée par des scientifiques du milieu pour leurs officiers d'élite renégats. Elle offre des bonus de PV du blindage lorsqu'elle est branchée à côté d'autres implants de même gamme. <b>Effet principal :</b> augmente de + 4 la mémoire <b>Effet secondaire :</b> augmente de 2 % les PV du blindage <b>Effet défini :</b> augmente de 15 % la puissance de tous les effets secondaires de l'implant Amulette",
    "ja": "海賊のエリート幹部向けに裏社会の科学者が改修を加えたメモリーアグメンテーション。同じセットの他インプラントと併用することでアーマーHPボーナスが増加する。\n\n\n\n<b>第1効果：</b> 記憶力が4ポイント増加\n\n<b>第2効果：</b>アーマーHPが2%増加\n\n<b>セット効果：</b> 全てのアミュレットインプラントの第2効果が15%増加",
    "ko": "암흑가의 과학자들이 해적 장교 전용으로 개발한 기억력 증진 임플란트입니다. 동일한 종류의 임플란트 세트와 함께 장착할 경우 장갑 내구도를 증가시키는 보너스가 부여됩니다. <br><br><b>주 효과:</b> 기억력 +4 <br><br><b>보조 효과:</b> 장갑 내구도 2% 증가 <br><br><b>세트 효과:</b> 아뮬렛 임플란트 보조 효과 15% 증가",
    "ru": "Система усиления памяти была модифицирована в подпольных лабораториях для нужд элитных офицеров опаснейших пиратских группировок. При подключении вместе с другими имплантами из набора обеспечивает дополнительные бонусы запаса прочности брони. <b>Основной эффект:</b> +4 к памяти <b>Дополнительный эффект:</b> +2% к запасу прочности брони <b>Эффект полного набора:</b> +15% к дополнительным эффектам всех имплантов серии «Амулет»",
    "zh": "不法科学家对这种记忆增强体做了专门修改，以便于精英海盗官员使用。与其他属于同一套装的植入体搭配使用时可以提高装甲值加成。\n\n\n\n<b>主要效果：</b>记忆属性值增加4\n\n<b>次要效果：</b>装甲值提高2%\n\n<b>套件效果：</b>所有“辟邪”植入体次要效果增加15%"
  },
  "groupID": 300,
  "iconID": 2061,
  "marketGroupID": 619,
  "metaGroupID": 4,
  "name": {
    "de": "High-grade Amulet Beta",
    "en": "High-grade Amulet Beta",
    "es": "Amulet Beta de grado alto",
    "fr": "Amulette Bêta de qualité supérieure",
    "ja": "ハイグレード・アミュレット・ベータ",
    "ko": "상급 아뮬렛 베타",
    "ru": "High-grade Amulet Beta",
    "zh": "高级辟邪 - 贝它型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}