{
  "description": {
    "de": "Dieser Chip für soziale Anpassung wurde von Wissenschaftlern der Angels für den Einsatz durch ihre Eliteoffiziere modifiziert. \n\nPrimärer Effekt: +4 Bonus auf Ausstrahlung \n\nSekundärer Effekt: 2% Reduktion des Signaturradius des Schiffs \n\nSet-Effekt: 15% Bonus auf die Stärke aller sekundärer Effekte von Halo-Implantaten",
    "en": "This social adaptation chip has been modified by Angel scientists for use by their elite officers.\r\n\r\nPrimary Effect: +4 Bonus to Charisma\r\n\r\nSecondary Effect: 2% reduction in ship's signature radius\r\n\r\nSet Effect: 15% bonus to the strength of all Halo implant secondary effects",
    "es": "Los científicos de los Ángeles han modificado este chip de adaptación social para que lo usen sus oficiales de élite.\n\nEfecto principal: +4 de bonificación al carisma.\n\nEfecto secundario: 2 % de reducción del radio de la señal de la nave.\n\nEfecto de conjunto: 15 % de bonificación a los efectos secundarios de los implantes Halo.",
    "fr": "Cette puce de sociabilisation a été modifiée par des scientifiques angel pour leurs officiers d'élite.\n\nEffet principal : bonus de charisme : + 4\n\nEffet secondaire : réduit de 2 % le rayon de signature du vaisseau.\n\nEffet défini : augmente de 15 % la puissance de tous les effets secondaires de l'implant Halo.",
    "ja": "エンジェルの科学者がエリート士官向けに改良したソーシャル適応チップ。第1効果：カリスマが4ポイント増加第2効果：艦船のシグネチャ半径が2%減少セット効果：全てのハロインプラントの第2効果が15%増加",
    "ko": "이 사회적응성 칩은 엔젤 카르텔 과학자들이 개량한 엘리트 장교 전용 장비입니다. <br><br>주 효과: 카리스마+4<br><br>보조 효과: 함선 시그니처 반경 2% 감소<br><br>세트 효과: 헤일로 임플란트 보조 효과 15% 증가",
    "ru": "Этот имплантат повышения социальной компетентности был доработан учеными «Картеля ангелов»; доработанными имплантатами пользуются элитные сотрудники организации. Основной эффект: увеличение характеристики «Харизма» — на 4 единицы Дополнительный эффект: на 2% уменьшается размер сигнатуры корабля Синергетический эффект: на 15% усиливаются все дополнительные эффекты имплантатов серии «Гало»",
    "zh": "天使科学家对这种社交适应芯片做了专门修改，以便于他们的精英官员使用。\n\n主要效果：魅力属性值增加4\n\n次要效果：舰船信号半径减少2%\n\n套件效果：所有“圣光”植入体次要效果增加15%"
  },
  "groupID": 300,
  "iconID": 2060,
  "marketGroupID": 622,
  "metaGroupID": 4,
  "name": {
    "de": "High-grade Halo Epsilon",
    "en": "High-grade Halo Epsilon",
    "es": "Halo Épsilon de grado alto",
    "fr": "Halo Epsilon de qualité supérieure",
    "ja": "ハイグレードハロイプシロン",
    "ko": "상급 헤일로 엡실론",
    "ru": "High-grade Halo Epsilon",
    "zh": "高级圣光—伊普西隆型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}