{
  "description": {
    "de": "Dieser kybernetische Subprozessor wurde von Wissenschaftlern der Angels für den Einsatz durch ihre Eliteoffiziere modifiziert. Primärer Effekt: +4 Bonus auf Intelligenz Sekundärer Effekt: 1,75 % Reduktion des Signaturradius des Schiffs Set-Effekt: 15 % Bonus auf die Stärke aller sekundären Effekte von Halo-Implantaten",
    "en": "This cybernetic subprocessor has been modified by Angel scientists for use by their elite officers. \r\n\r\nPrimary Effect: +4 Bonus to Intelligence\r\n\r\nSecondary Effect: 1.75% reduction in ship's signature radius\r\n\r\nSet Effect: 15% bonus to the strength of all Halo implant secondary effects",
    "es": "Los científicos de los Ángeles han modificado este subprocesador cibernético para que lo usen sus oficiales de élite. \n\n\n\nEfecto principal: +4 de bonificación a la inteligencia.\n\n\n\nEfecto secundario: 1,75 % de reducción del radio de la señal de la nave.\n\n\n\nEfecto de conjunto: 15 % de bonificación a los efectos secundarios de los implantes Halo.",
    "fr": "Ce sous-processeur cybernétique a été modifié par des scientifiques angel pour leurs officiers d'élite. Effet principal : augmente de +4 l'intelligence Effet secondaire : réduit de 1,75 % le rayon de signature du vaisseau Effet d'ensemble : augmente de 15 % la puissance de tous les effets secondaires de l'implant Halo",
    "ja": "エンジェルの科学者がエリート士官向けに改良したサイバネティックサブプロセッサ。 \n\n\n\n第1効果：知性が4ポイント増加\n\n\n\n第2効果：艦船のシグネチャ半径が1.75%減少\n\n\n\nセット効果：全てのハロインプラントの第2効果が15%増加",
    "ko": "엔젤 카르텔 과학자들이 엘리트 장교를 위해 별도로 개발한 서브프로세서입니다. <br><br>주 효과: 지능+4<br><br>보조 효과: 함선 시그니처 반경 1.75% 감소<br><br>세트 효과: 헤일로 임플란트 보조 효과 15% 증가",
    "ru": "Этот кибернетический подпроцессор был модифицирован учёными картеля «ангелов» для нужд их элитных офицеров. Основной эффект: +4 к интеллекту Дополнительный эффект: уменьшение радиуса сигнатуры корабля на 1,75% Эффект полного набора: +15% к дополнительным эффектам всех имплантов серии «Нимб»",
    "zh": "天使科学家对这种脑控次处理器做了专门修改，以便于他们的精英官员使用。 \n\n\n\n主要效果：智力属性值增加4\n\n\n\n次要效果：舰船信号半径减少1.75%\n\n\n\n套件效果：所有“圣光”植入体次要效果增加15%"
  },
  "groupID": 300,
  "iconID": 2062,
  "marketGroupID": 621,
  "metaGroupID": 4,
  "name": {
    "de": "High-grade Halo Delta",
    "en": "High-grade Halo Delta",
    "es": "Halo Delta de grado alto",
    "fr": "Halo Delta de qualité supérieure",
    "ja": "ハイグレードハロデルタ",
    "ko": "상급 헤일로 델타",
    "ru": "High-grade Halo Delta",
    "zh": "高级圣光—德尔塔型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}