{
  "basePrice": 150000000.0,
  "description": {
    "de": "Dies ist ein veralteter Gegenstand, und obwohl er noch funktioniert, gibt es Pläne, ihn in Zukunft aus dem Verkehr zu ziehen. Dieses Upgrade erhöht die Chance, dass das aufgewertete Sonnensystem über einen für Nebenberufe relevanten Ort verfügt.",
    "en": "This is a deprecated item, and though it still functions there are plans for it to be removed from circulation in the future.\r\n\r\nThis upgrade increases the chance of a mini-profession site being present in the upgraded solar system.",
    "es": "Este es un objeto obsoleto y, aunque sigue funcionando, hay planes para quitarlo de la circulación en el futuro.\r\n\r\nEsta mejora aumenta la probabilidad de encontrar zonas de miniprofesión en un sistema solar mejorado.",
    "fr": "Il s'agit d'un objet obsolète, et bien qu'il fonctionne encore, il est prévu de le retirer de la circulation à l'avenir. Cette amélioration augmente la probabilité de présence d'un mini-site de profession dans le système solaire amélioré.",
    "ja": "これは廃止予定のアイテムです。現在も機能していますが、将来的に市場から削除される予定です。\r\n\r\nアップグレードしたソーラーシステム内にミニプロフェッションサイトが出現する確率を増加させるアップグレード。",
    "ko": "해당 아이템은 더 이상 제작이 불가능합니다. 사용은 가능하지만 추후 폐기될 가능성이 존재하니 유의하시기 바랍니다.\r\n\r\n업그레이드가 설치된 성계에 나타나는 보조 스킬 사이트의 수가 증가합니다.",
    "ru": "Это устаревший предмет, который до сих пор работает, но в дальнейшем будет изъят из обращения. Такое улучшение повышает вероятность появления в отдельной звёздной системе районов для капсулёров узкой специализации.",
    "zh": "该物品已弃用。虽然目前依然有效，但计划未来将不再流通。该升级件可以提高微型职业站点在升级后星系中出现的几率。"
  },
  "groupID": 1020,
  "iconID": 3953,
  "marketGroupID": 1283,
  "mass": 1000.0,
  "name": {
    "de": "Deprecated Survey Networks 3",
    "en": "Deprecated Survey Networks 3",
    "es": "Redes de prospección obsoletas 3",
    "fr": "Réseaux de sondage obsolètes 3",
    "ja": "サーベイネットワーク3（廃止予定）",
    "ko": "폐기된 조사 네트워크 III",
    "ru": "Deprecated Survey Networks 3",
    "zh": "弃用的勘探网络3"
  },
  "portionSize": 1,
  "published": true,
  "volume": 20000.0
}