{
  "basePrice": 20000.0,
  "description": {
    "de": "Gibt ein schwaches Feld aus ionisierten Partikeln ab, um die Effektivität gegnerischer Sensoren zu stören. Sehr effektiv gegen Magnetometric-Sensoren, die von den Gallente-, Serpentis-, ORE- und SoE-Schiffen verwendet werden.",
    "en": "Projects a low intensity field of ionized particles to disrupt the effectiveness of enemy sensors. Very effective against the Magnetometric-based sensors used by Gallente, Serpentis, ORE and SoE ships.",
    "es": "Proyecta un campo de baja intensidad de partículas ionizadas para inutilizar la eficacia de los sensores enemigos. Muy efectivo contra los sensores magnetométricos de las naves de Gallente, Serpentis, ORE y SOE.",
    "fr": "Projette un champ de particules ionisées de faible intensité qui perturbe la performance des détecteurs ennemis. Efficace contre les systèmes de ciblage magnétométriques, caractéristiques des vaisseaux gallente, serpentis, ORE et SoE.",
    "ja": "敵のセンサーを妨害する、低強度のイオン化粒子フィールドを射出。ガレンテ、サーペンティス、OREやSoEの艦船が採用している、磁気測定をベースにしたセンサーに対して極めて有効。",
    "ko": "이온 입자 필드를 방출하여 적 센서를 방해합니다. 자기장 기반 센서를 사용하는 갈란테, 서펜티스, ORE, 그리고 시스터 오브 이브(SOE) 함선을 대상으로 매우 효과적입니다.",
    "ru": "Проецирует поле низкого напряжения из ионизированных частиц, нарушающее работу систем сопровождения целей корабля противника. Особенно эффективно работает против магнитометрических систем сопровождения целей, используемых на галлентских судах, а также кораблях корпорации «Серпентис», Окраинной Рудной Экспедиции и Конгрегации сестёр-служительниц «Евы».",
    "zh": "产生一个低强度的电离微粒场来破坏敌方感应器的效力。对盖伦特、天蛇、外空联合矿业和姐妹会舰船上装配的磁力感应器非常有效。"
  },
  "groupID": 201,
  "iconID": 3227,
  "marketGroupID": 715,
  "metaGroupID": 3,
  "name": {
    "de": "'Marshall' Magnetometric ECM",
    "en": "'Marshall' Magnetometric ECM",
    "es": "ECM magnetométricas Marshall",
    "fr": "CME Magnétométrique 'Marshall'",
    "ja": "「マーシャル」磁気ECM",
    "ko": "'마셜' 자기장 ECM",
    "ru": "'Marshall' Magnetometric ECM",
    "zh": "马歇尔磁力ECM"
  },
  "portionSize": 1,
  "published": true,
  "variationParentTypeID": 1948,
  "volume": 5.0
}