{
  "description": {
    "de": "Die Planeten mit dem passenden Namen \"Plasmaplaneten\" haben die Vorstellungskraft unzähliger Künstler angeregt und diese zu zahllosen Arbeiten inspiriert. Die physikalischen Hintergründe dazu sind gemessen an kosmologischen Standards allerdings überraschend simpel. Ein felsiger Planet, der über die richtige Atmosphäre und magnetische Felder verfügt, wird nach der Bombardierung mit Solarstrahlung tobende Plasmastürme generieren, die als spezifisches atmospährisches Element ihrer Elektronen entrissen werden. Mit der Zeit versengen diese Stürme die Oberfläche des Gesteins schwarz und prägen damit das visuelle Erscheinungsbild.",
    "en": "The aptly-named \"plasma planets\" have captured the imagination of countless artists and inspired innumerable works, yet the physics behind them are surprisingly mundane by cosmological standards. A rocky terrestrial with the right kind of atmosphere and magnetic field will, when bombarded with solar radiation, generate sprawling plasma storms as specific atmospheric elements are stripped of their electrons. Over time these storms will generally scorch the surface rock black, adding to the visual impact.",
    "es": "Los acertadamente denominados como «planetas de plasma» han conquistado la imaginación de innumerables artistas, además de inspirar un sinfín de obras maestras; pero la física que se esconde tras ellos es sorprendentemente simple para los estándares cosmológicos. Un cuerpo terrestre rocoso con el tipo de atmósfera y campo magnético adecuados al ser bombardeado por la radiación solar genera crecientes tormentas de plasma a medida que determinados elementos atmosféricos pierden sus electrones. Con el tiempo, estas tormentas calcinan la roca de la superficie y la dejan negra; de ahí su impacto visual.",
    "fr": "Les bien nommées « planètes de plasma » ont suscité l'intérêt de nombreux artistes et inspiré bon nombre d'œuvres, bien qu'elles répondent à des standards cosmologiques tout à fait ordinaires. Si une planète tellurique rocheuse avec le bon type d'atmosphère et de champ magnétique est bombardée de radiations solaires, elle générera de vastes tempêtes de plasma, tandis que certains éléments atmosphériques seront dépouillés de leurs électrons. Au fil du temps, ces tempêtes brûleront la surface de la planète, dont les roches noires seront visibles de loin.",
    "ja": "「プラズマ惑星」は、数多くのアーティストの想像力を駆り立て無数の芸術作品に影響を与えたが、その背後にある物理的現象は宇宙の基準に照らし合わせると驚くほどありふれたものである。雰囲気のある岩だらけの地表と磁場は、太陽光を浴びると、大気中の特定の要素からエレクトロンが剥離されるに伴い不規則に広がるプラズマの嵐を生じる。これらの嵐は時間をかけて岩の表面を黒く焦がし、景観をますます見事なものにしている。",
    "ko": "플라즈마 행성은 수많은 예술가들에게 영감을 불어넣은 존재로 다양한 작품의 모티브가 되었습니다. 물론 이상과는 달리 플라즈마 행성 또한 우주론적인 관점에서 그다지 특별한 점은 없습니다. 암석 지형, 적합한 대기환경, 행성 자기장, 그리고 막대한 양의 태양 복사열. 이 네 가지가 합쳐지게 되면 대기에 분포하고 있던 전자가 이탈하는 과정에서 플라즈마 폭풍이 발생합니다. 시간이 지남에 따라 암석 지형이 검게 그을리면서 시각적으로 더욱 다채로운 모습이 연출됩니다.",
    "ru": "«Плазменные планеты» названы так чрезвычайно удачно. Они захватили воображение бесчисленных художников и вдохновили их на создание многочисленных произведений искусства, однако с космологической точки зрения физические основы их появления удивительно банальны. Скалистая землеподобная планета с подходящим атмосферным составом и подходящим магнитным полем при бомбардировке солнечным излучением генерирует плазменные бури, когда определенные химические элементы в атмосфере теряют свои электроны. Со временем такие бури сжигают и обугливают скалистую поверхность, что добавляет дополнительный визуальный эффект.",
    "zh": "“等离子行星”这个名称很合适。此类行星捕获了无数艺术家的想象力并启发他们创作了大量作品，然而等离子星的原理在宇宙学的标准中是再简单不过的了。一个多山的类地行星配合上适当的大气以及磁场，当来自恒星的辐射轰击大气层的时候，某些大气中的元素因为被剥去了电子而产生出各种绚丽的等离子风暴。经过很长的时间后，这些电离风暴会将地表岩石灼烧出一层黝黑的表面，这也使得整个星球的外观更具视觉冲击力。"
  },
  "graphicID": 3941,
  "groupID": 7,
  "iconID": 10138,
  "mass": 1e+35,
  "name": {
    "de": "Planet (Plasma)",
    "en": "Planet (Plasma)",
    "es": "Planeta de plasma",
    "fr": "Planète (plasma)",
    "ja": "惑星（プラズマ）",
    "ko": "플라즈마 행성",
    "ru": "Planet (Plasma)",
    "zh": "行星（等离子）"
  },
  "portionSize": 1,
  "published": false,
  "radius": 10000.0,
  "volume": 1.0
}