{
  "description": {
    "de": "Karsten Lundham ist ein Mikrobiologe und arbeitet für den Sebiestor-Stamm. Er ist in den Fünfzigern und hat zehn Jahre lang im Bereich der Immunologie gearbeitet, bevor er beschloss den Rest seines Lebens der Forschung nach einem Heilmittel für Vitoxin zu widmen.",
    "en": "Karsten Lundham is a microbiologist working for the Sebiestor Tribe. Currently in his fifties, he worked in the field of immunology for ten years before deciding to dedicate the rest of his life to the search for a cure to vitoxin.",
    "es": "Karsten Lundham es un microbiólogo que trabaja para la tribu Sebiestor. Actualmente tiene cincuenta y tantos años, y trabajó en el campo de inmunología durante diez años antes de decidir dedicar el resto de su vida a buscar una cura para la vitoxina.",
    "fr": "Karsten Lundham est un microbiologiste travaillant pour le compte de la Sebestior Tribe. Âgé d'une cinquantaine d'années, il a travaillé pendant dix ans dans le domaine de l'immunologie avant de consacrer le reste de sa vie à la recherche d'un remède contre la vitoxine.",
    "ja": "カルステンルンドハムはセビエスター部族の下で働く微生物学者だ。50歳代の男性で、免疫学を10年間研究した後、残りの生涯をビトクシンの治療法の発見に捧げることを決意した。",
    "ko": "세비에스터 부족을 위해 일하는 50대 미생물학자입니다. 십년간 면역학 분야에서 연구를 하던 그는 그의 남은 인생을 바이톡신 치료제 연구에 헌신하기로 결심했습니다.",
    "ru": "Karsten Lundham — микробиолог на службе у племени Sebiestor. На протяжении десяти лет его основным полем деятельности была иммунология, но затем он решил посвятить остаток жизни поиску лекарства от витоксина. Сейчас ему около 50 лет.",
    "zh": "卡斯顿·伦丹是一位为赛毕斯托部族工作的微生物学家。他现在已年过半百，在决定将自己的余生奉献给治愈葳砣柯病毒的研究之前，他致力于免疫学领域的研究达十年之久。"
  },
  "graphicID": 48,
  "groupID": 517,
  "name": {
    "de": "Karsten Lundham's Typhoon",
    "en": "Karsten Lundham's Typhoon",
    "es": "Typhoon de Karsten Lundham",
    "fr": "Typhoon de Karsten Lundham",
    "ja": "カーステンルンダムのタイフーン",
    "ko": "카르스텐 런드햄의 타이푼",
    "ru": "Karsten Lundham's Typhoon",
    "zh": "卡斯顿·伦丹的台风级飞船"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 250.0,
  "sofFactionName": "minmatarbase"
}