{
  "capacity": 235.0,
  "description": {
    "de": "Anire ist eine Piratenkönigin wie aus dem Bilderbuch: leuchtend grüne Augen, wildes rotes Haar und Kurven an den richtigen Stellen. Sie trägt dunkelbraune, ihrer Figur schmeichelnde Jumpsuits mit goldenen Akzenten.<br><br>Meistens bekommen die Leute jedoch nur die Mündung ihrer Waffen zu sehen, wenn die Crimson Dawn sich auf sie stürzt, um ihr Schicksal zu besiegeln.<br><br><br><i>\"Ich wollte sie nur, weil sie rot ist. Was ist eine Carthum?\"</i>",
    "en": "Anire is everything you could want in a pirate queen – bright green eyes, wild red hair and curves in all the right places. She dresses in a dark brown, form-fitting jumpsuit with gold accents here and there.<br><br>The most that people ever usually get to see, though, is her guns trained on them, as the Crimson Dawn comes bearing down to seal their fate.<br><br><br><i>\"I just liked it because it was red. What's a Carthum?\"</i>",
    "es": "Anire es todo lo que podrías querer en una reina pirata: brillantes ojos verdes, salvaje pelo rojo y curvas en todos los lugares adecuados. Viste un mono marrón oscuro con tonos dorados aquí y allá que resalta sus formas.<br><br>Aunque lo que más ve la gente son sus armas apuntándoles, ya que la Crimson Dawn llega como una tromba para sellar su destino.<br><br><br><i>«Me ha gustado porque era de color rojo. ¿Qué es un Carthum?».</i>",
    "fr": "Anire possède tout ce dont ne pirate pourrait rêver : de beaux yeux verts, des cheveux de feu, et des courbes généreuses. Sa combinaison de pilote moulante aux accents dorés vous fera chavirer à coup sûr.<br><br>Toutefois, fidèle à sa réputation, vous risquez bien de ne voir que son arme pointée sur vous.<br><br><br><i>« J'aime le rouge, je n'y peux rien. Qu'est-ce qu'un Carthum ? »</i>",
    "ja": "明るい緑の目、燃えるような赤毛、完璧なプロポーションを持つアニレは理想的な海賊の女頭領である。ところどころに金の飾りがあるダークブラウンの、体にぴったりとフィットしたジャンプスーツを着用している。<br><br>もっとも普通の人間が拝めるのは、彼女の乗艦クリムゾンドーンに追いつめられ進退窮まったときに向けられる砲門ぐらいが関の山だが。<br><br><br><i>「赤いから好きなだけよ。カータムがなによ?』</i>",
    "ko": "아니레는 붉게 타오르는 머리색과 눈부신 녹안을 지닌 여장부로 그녀만큼이나 해적여왕에 걸맞는 인물은 없다고 정평이 나있습니다. 그녀는 금색 장식이 군데군데 박힌 화려한 갈색 점프 슈트를 입고 사람들을 현혹하곤 합니다.<br><br>하지만 대다수의 사람들이 마지막으로 볼 수 있는 것은 그녀와 크림슨 던이 겨누는 포신일 뿐입니다.<br><br><br><i>\"난 그저 붉은 것이 좋았을 뿐이야. 카슘이 뭐라고.\"</i>",
    "ru": "Anire - идеальная королева пиратов: яркие зеленые глаза, пышные рыжие волосы и роскошная фигура. Она носит темно-коричневый комбинезон, украшенный золотым шитьем.<br><br>Впрочем, при встрече с ней большинство видит лишь орудия ее корабля Crimson Dawn, готовые отправить их в мир иной.<br><br><br><i>«Мне он понравился из-за красного цвета. А что такое Carthum?»</i>",
    "zh": "阿妮蕊是每个人心中都梦想的那种女海盗——她拥有湖绿色的双眸、充满激情与野性的红头发及迷人的身段。她身穿一套带有金饰的深棕色的紧身衣。<br><br>不过大多数人在与她遭遇的时候，面对的都是她的枪炮以及她驾驶的那艘致命的“血色黎明”舰船。<br><br><br><i>“我喜欢它的红色。天主会是什么？”</i>"
  },
  "graphicID": 2926,
  "groupID": 602,
  "mass": 11800000.0,
  "name": {
    "de": "Anire Scarlet",
    "en": "Anire Scarlet",
    "es": "Anire Scarlet",
    "fr": "Anire Scarlet",
    "ja": "アニレスカーレット",
    "ko": "아니레 스칼렛",
    "ru": "Anire Scarlet",
    "zh": "阿妮蕊·斯嘉丽"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 150.0,
  "sofFactionName": "carthum",
  "soundID": 20901,
  "volume": 118000.0
}