{
  "description": {
    "de": "Jede Lebensform, die zu klein ist, um mit bloßem Auge entdeckt zu werden, kann als Mikroorganismus bezeichnet werden. Allerdings deckt dieser biologische Begriff ein enormes und facettenreiches Spektrum ab, das von Parasiten und Viren bis hin zu Pilzen und Insekten reicht. Diese Kreaturen werden ebenso aktiv erforscht wie in einer Vielzahl industrieller Anwendungen eingesetzt.",
    "en": "Any life form too small to be detected by the unaided human eye qualifies as a microorganism, yet as a whole, this classification of biology covers an enormous and diverse spectrum. From parasites and viruses to fungi and insects, the study or industrial application of these creatures is just as broad.",
    "es": "Cualquier forma de vida demasiado pequeña para ser detectada por el ojo humano sin ayuda se considera microorganismo, pero en su conjunto, esta clasificación de la biología cubre un espectro enorme y diverso. Desde parásitos y virus hasta hongos e insectos, el estudio o la aplicación industrial de estas criaturas es igual de amplio.",
    "fr": "Toute forme de vie trop petite pour être détectée à l'œil humain nu est qualifiée de micro-organisme. Pourtant, à elle seule, cette classification biologique couvre un spectre aussi divers que varié. Des parasites aux virus en passant par les champignons et les insectes, l'étude ou l'application industrielle de ces créatures est extrêmement étendue.",
    "ja": "裸眼では見つけられないほど小さな生命体。生物学全体でみれば、膨大で多様な領域がこの分類に網羅される。微生物の範囲は寄生生物やウイルスからきのこや虫にまで多岐にわたり、研究や工業用途も幅広い。",
    "ko": "인간의 눈으로 볼 수 없는 모든 생명체를 일반적으로 미생물이라 부르긴 하나 전체로서 보았을 때 그 범위는 상당히 넓은 편에 속합니다. 기생충부터 시작해서 곰팡이나 곤충도 이러한 범위에 포함되는데, 이에 대한 연구 또한 광범위하게 이루어지고 있습니다.",
    "ru": "Формы жизни, неразличимые невооруженным глазом, относятся к категории микроорганизмов, однако это понятие охватывает чрезвычайно широкие и разнообразные группы. К ним относятся вирусы, многие паразиты, грибы и насекомые. Исследования этих организмов так же разнообразны, как и их применение в промышленности.",
    "zh": "任何小到人类裸眼不能看见的的生命体都是微生物。作为一个整体，这个类别覆盖了一个广泛而又庞大的生物群落。从寄生虫和病毒到真菌和昆虫，人类对这些生物的研究和利用相当地广泛。"
  },
  "groupID": 1035,
  "iconID": 10034,
  "marketGroupID": 1333,
  "name": {
    "de": "Microorganisms",
    "en": "Microorganisms",
    "es": "Microorganismos",
    "fr": "Micro-organismes",
    "ja": "微生物",
    "ko": "미생물",
    "ru": "Microorganisms",
    "zh": "微生物"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.005
}