{
  "basePrice": 100000.0,
  "description": {
    "de": "XL-Projektilmunition. Kann nur von Sternenbasis-Abwehrbatterien und Capital Ships wie Dreadnoughts verwendet werden. Diese Munition gehört zu den gefürchtetsten überhaupt. Sie verfügt über eine extrem hohe Durchschlagskraft. Wenn das Geschoss die Außenhülle durchbrochen hat, explodiert der Kern und gibt eine Splitterwolke frei, die der empfindlichen Struktur des Innenraums erheblichen Schaden zufügt.\n\n\n\n20 % höhere Nachführungsgeschwindigkeit.",
    "en": "Extra Large Projectile Ammo. Can be used only by starbase defense batteries and capital ships like dreadnoughts. This is among the most feared ammunition around. It has excellent penetration. Once the ship's outer layer is penetrated, the core explodes, spraying the interior with a cloud of fragmentation flechettes that cause considerable damage to the vulnerable interior structure.\r\n\r\n20% increased tracking speed.",
    "es": "Munición de proyectiles de calibre extragrande. Solo pueden usarla las baterías defensivas de bases estelares y las naves capitales, como los superacorazados. Este es uno de los tipos de munición más temidos que hay. Tiene una capacidad perforante excelente. Cuando perfora la capa exterior de la nave, el núcleo explota y esparce por el interior una nube de flechettes de fragmentación que infligen daño considerable a la vulnerable estructura interna.\n\n\n\nVelocidad de rastreo aumentada un 20 %.",
    "fr": "Très grande munition de projectile lourde. Exploitable uniquement par les batteries de défense de base stellaire et les vaisseaux capitaux tels que les dreadnoughts. Elle fait partie des munitions les plus redoutées. Elle a un grand pouvoir de pénétration. Une fois l'enveloppe du vaisseau pénétrée, le noyau explose en répandant une nuée de pointes qui ravagent la structure intérieure beaucoup plus vulnérable.\n\nAugmente de 20 % la vitesse de poursuite.",
    "ja": "超大型プロジェクタイル弾。スターベース防衛用兵器や、攻城艦などの主力艦だけが使用できる。最も恐れられている弾薬の一つ。優れた貫通性を持つ。艦船の外層を貫通するとコアが爆発し、微細な破片状のフレシェット弾を雲のように艦内にまき散らす。これが内部構造のもろい部分をおおいに傷めるのだ。追跡速度が20%増加。",
    "ko": "초대형 발사체 탄약입니다. 스타베이스 방어 포탑 또는 드레드노트와 같은 캐피탈 함선만 사용할 수 있습니다. 가공할만한 파괴력과 뛰어난 관통력을 자랑합니다. 외부 장갑 관통 후 탄자가 폭발하며 고속 파편을 비산시켜 함선의 취약한 내부에 막대한 피해를 입힙니다. <br><br>트래킹 속도 20% 증가",
    "ru": "Снаряды сверхбольшого калибра. Могут применяться только оборонительными батареями звёздных баз и кораблями большого тоннажа — например, дредноутами. Один из самых страшных видов боеприпасов. Характеризуется отличной пробивной способностью. После проникновения сквозь внешний корпус корабля сердечник взрывается, нанося значительный ущерб слабозащищенным внутренним конструкциям разлетающимися поражающими элементами.\n\n\n\nПовышает скорость слежения на 20%.",
    "zh": "超大型射弹弹药。只有母星防御炮塔以及无畏舰这样的旗舰级战舰才能使用。这是最令人畏惧的弹药之一。它的穿透力极强。在穿透目标舰船的外层结构后，弹核会在内部爆炸，从中散射出雾状的金属碎片会严重破坏舰船脆弱的内部构成。\n\n跟踪速度提高20%。"
  },
  "groupID": 83,
  "iconID": 2834,
  "marketGroupID": 1006,
  "mass": 1.0,
  "metaGroupID": 4,
  "name": {
    "de": "Arch Angel Titanium Sabot XL",
    "en": "Arch Angel Titanium Sabot XL",
    "es": "Perforante de titanio de los Arcángeles (XL)",
    "fr": "Sabot de titane arch angel XL",
    "ja": "アークエンジェルチタン製サボット弾XL",
    "ko": "아크 엔젤 티타늄 철갑탄 XL",
    "ru": "Arch Angel Titanium Sabot XL",
    "zh": "大天使钛合金萨博弹 XL"
  },
  "portionSize": 100,
  "published": true,
  "radius": 10.0,
  "variationParentTypeID": 17678,
  "volume": 0.125
}