{
  "basePrice": 17000.0,
  "capacity": 10.0,
  "description": {
    "de": "Die Zephyr ist ein einzigartiger Raumschiffentwurf, der sich für seinen Sub-Lichtantrieb nahezu komplett auf Sonnenwinde verlässt. Superleichte Segel erlauben der Zephyr auf den Fluten der Photonen, welche durch das All strömen, zu reiten, und die unverblümte Konstruktion gibt ihr einen sehr kleinen Sensoren-Abdruck und nahezu unbedeutende Masse.\n\nDie Zephyr wurde ursprünglich von dem intakischen Polyhistor Valsas en Dilat als Demonstration minimalistischen Raumschiffdesigns entworfen und war niemals als geschäftliches Unternehmen gedacht. Die kürzliche Entdeckung der nicht-kartierten Sleeper-Territorien und deren Myriaden von Wurmlöchern hat der Zephyr neue Aufmerksamkeit gebracht: ihre Masse macht sie zum idealen Erkundungsschiff.\n\nValsas ist nach wie vor hartnäckig überzeugt, dass die Zephyr niemals massenproduziert werden wird, aber gegen Ende von YC111 autorisierte er das Intaki Syndicate, ein einziges Schiff an jeden eingetragenen Kapselpiloten zu liefern.\n\nHinweis: Prototype Iris Probe Launcher kann eingebaut werden; wird nicht von Sleeper-Drohnen angepeilt werden.",
    "en": "The Zephyr is a unique starship design, relying almost entirely on solar winds for sublight propulsion. Super-light sails allow it to ride the torrents of photons streaming through space, and its barebones construction gives it a tiny sensor footprint and almost negligible mass.\r\n\r\nOriginally conceived by the ascetic Intaki polymath Valsas en Dilat as a demonstration of minimalist starship design, it was never intended as a commercial venture. The recent discovery of the uncharted Sleeper Territories and their myriad wormholes has brought the Zephyr new attention - its mass makes it an ideal exploration vessel.\r\n\r\nValsas remains adamant that the Zephyr never sees mass production, but at the close of YC111 he authorized the Intaki Syndicate to distribute a single hull to every registered capsuleer.",
    "es": "La Zephyr es un diseño de nave estelar único que confía casi totalmente en los vientos solares para la propulsión infralumínica. Las velas superligeras le permiten volar en las corrientes de fotones que discurren en el espacio, y su construcción fundamental le otorga una minúscula huella sensorial y una masa casi insignificante.\n\nDiseñada originalmente por el polímata asceta intaki Valsas en Dilat como demostración de diseño de nave espacial minimalista, no estaba planeado que se convirtiera en una empresa comercial. El reciente descubrimiento de los inexplorados territorios sleepers y sus innumerables agujeros de gusano ha supuesto un nuevo uso para la Zephyr, pues su masa la convierte en una nave de exploración ideal.\n\nValas siguen insistiendo en que la Zephyr nunca se fabrique en masa, pero a finales del 111 CY autorizó al Sindicato Intaki a distribuir una unidad a todos los capsulistas registrados.",
    "fr": "Le Zephyr est un vaisseau spatial au design unique, qui ne compte quasiment que sur les vents solaires pour la propulsion. Ses voiles extrêmement légères lui permettent de traverser les torrents de photons dans l'espace, et sa construction lui donne une empreinte de détection minuscule et une masse quasiment négligeable.\n\nInitialement conçu par Valsas en Dilat, génie ascète intaki, pour minimiser le design du vaisseau, il ne devait jamais emprunter une démarche commerciale. La récente découverte des territoires sleeper inexplorés et de leurs nombreux trous de ver a attiré l'attention sur le Zephyr, puisque sa masse en faisait le vaisseau d'exploration idéal.\n\nValsas s'est montré catégorique sur le fait que le Zephyr ne serait jamais produit en masse, mais à la fin de l'année 111 après CY, il autorisa l'Intaki Syndicate de distribuer une coque à chaque capsulier enregistré.",
    "ja": "ゼファーはユニークな宇宙船設計で、光速以下での推進力は、ほぼ太陽風に頼っている。超軽量の帆により、宇宙を流れる光子の流れに乗る。また、必要最小限の構造なのでセンサーに探知されにくく、重量もほぼ無視できる。\n\n元々は、禁欲的なインタキの博学者ヴァルサス・エン・ダイラットが必要最小限の宇宙船の例として考えたもので、商品化を考慮して設計されたものではない。しかし近年、地図に載っていなかったスリーパー領域と無数のワームホールが発見され、軽量なゼファーは探索船として理想的であるという理由から、改めて注目を集めている。\n\nヴァルサスは、ゼファーは大量生産に向かないと今でも主張しているが、YC111年も終わろうという頃になり、登録カプセラに 1 隻ずつ配布する権利をインタキシンジケートに認めた。",
    "ko": "제피르는 태양풍에 전적으로 의존하여 기체를 추진하는 매우 독특한 설계를 가진 함선입니다. 초경량 돛은 광자 파동의 급격한 기류를 이용하여 함선을 추진시키며 선체는 가벼운 중량과 작은 시그니처 반경을 지녔습니다. <br><br>인타키의 금욕적인 지식층으로 널리 알려진 발사스 엔 딜라트에 의해 구상된 함선으로 미니멀리스트 함선설계를 대표하는 기체지만 상업적인 이용을 염두에 두고 제작된 함선은 아닙니다. 하지만 최근 발견된 미지의 슬리퍼 영토와 다양한 웜홀들로 인해 가볍고 중량이 낮은 제피르가 다시 주목을 받기 시작하였습니다. <br><br>발사스는 상당한 기간동안 제피르가 양산되지 않도록 고집을 피웠으나 YC 111년 이후로 인타키 신디케이트가 모든 캡슐리어에게 선체를 배급하는 것을 끝끝내 허락했습니다.",
    "ru": "Дизайн кораблей типа «Зефир» уникален: для движения на субсветовых скоростях «зефирам» достаточно солнечного ветра. Сверлегкие паруса позволяют ему скользить вдоль потоков фотонов, пронизывающих пространство. Благодаря ажурной несущей конструкции масса «Зефира» ничтожна, и столь же мала его сигнатура.\n\nЭтот проект был изначально разработан Валсасом ен Дилатом — известным интакийским энциклопедистом и аскетом — в качестве демонстрации минималистского подхода к кораблестроению. Он не предназначался для коммерческого использования. Поводом вернуться к концепции «Зефира» стало недавнее открытие неизведанного пространства, населённого Спящими и пронизанного бесчисленными червоточинами. Благодаря низкой массе «зефиры» идеально подходят на роль экспедиционных кораблей.\n\nВалсас непреклонен: корабли типа «Зефир» не должны поступить в массовое производство. Тем не менее, в конце 111 года по юлайскому летоисчислению он выдал интакийскому синдикату разрешение на выдачу одного такого корабля каждому из капсулёров, зарегистрированных в базе данных КОНКОРДа.",
    "zh": "微风级是一种特殊设计的星际舰船，它完全依靠太阳风作为动力进行亚光速航行。超轻型的船帆让它能够在奔涌于宇宙空间中的光子流上乘风破浪，而它纤细的船体结构所集成的质量几乎可以忽略不计，并且其留下的可供感应器追踪的痕迹也微乎其微。\n\n它是由印塔基苦行学者瓦塞思·蒂拉特设计成型，用以表达一种抽象的星舰设计概念，从一开始它就不是为了任何商业航行而设计的。最近，新出现的数以万计的虫洞以及前所未闻的冬眠者疆域让人们的目光重新聚集到微风级上——它轻盈的质量让它成为考察探险的理想选择。\n\n尽管瓦塞思坚持认为微风级永远都不应该进入量产化阶段，不过在YC111年的年末，他还是授权了印塔基联合财团给每个注册了的克隆飞行员分配一艘微风级舰船。"
  },
  "factionID": 500009,
  "graphicID": 4517,
  "groupID": 1022,
  "marketGroupID": 1619,
  "mass": 5000.0,
  "masteries": {
    "0": [
      104,
      144,
      117,
      118
    ],
    "1": [
      104,
      144,
      117,
      118
    ],
    "2": [
      104,
      144,
      117,
      118
    ],
    "3": [
      104,
      144,
      117,
      118
    ],
    "4": [
      104,
      144,
      117,
      118
    ]
  },
  "name": {
    "de": "Zephyr",
    "en": "Zephyr",
    "es": "Zephyr",
    "fr": "Zephyr",
    "ja": "ゼファー",
    "ko": "제피르",
    "ru": "Zephyr",
    "zh": "微风级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 60.0,
  "sofFactionName": "science",
  "soundID": 20073,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Es können <a href=showinfo:2083>Prototype Iris Scansondenwerfer</a> eingebaut werden",
          "en": "Can fit <a href=showinfo:2083>Prototype Iris Probe Launcher</a>",
          "es": "Es posible equipar un <a href=showinfo:2083>prototipo de lanzasondas Iris</a>.",
          "fr": "Peut équiper 1 <a href=showinfo:2083>lanceur de sondes prototype Iris</a>",
          "ja": "<a href=showinfo:2083>プロトタイプイリスプローブランチャー</a>を装備できる",
          "ko": "<a href=showinfo:2083>프로토타입 아이리스 프로브 런처</a> 장착 가능",
          "ru": "Корабли этого типа могут оснащаться <a href=showinfo:2083>экспериментальными ПУ разведзондов «Айрис»</a>",
          "zh": "可以装配<a href=\"showinfo:2083\">彩虹女神探针发射器原型机</a>"
        },
        "importance": 1
      },
      {
        "bonusText": {
          "de": "Wird nicht von Sleeper-Drohnen in Wurmlochsystemen als Ziel erfasst",
          "en": "Will not be targeted by Sleeper Drones in Wormhole Systems",
          "es": "No será objetivo de drones sleepers en los sistemas de agujeros de gusano.",
          "fr": "Ne sera pas ciblé par des drones sleeper dans les systèmes de la dimension des trous de ver",
          "ja": "ワームホールシステムのスリーパードローンにターゲットされない。",
          "ko": "웜홀 항성계에서 슬리퍼 드론 타겟팅 무력화",
          "ru": "Корабли этого типа игнорируются бортовой автоматикой беспилотных кораблей Спящих в системах червоточин",
          "zh": "不能被虫洞中的冬眠者无人机锁定"
        },
        "importance": 2
      }
    ],
    "types": {}
  },
  "volume": 5000.0
}