{
  "basePrice": 10000.0,
  "description": {
    "de": "Die meisten Völker halten Nuklearwaffen für simpel und primitiv. Aufgrund der enormen Ressourcen für die Plutoniumproduktion im Hoheitsgebiet der Minmatar bevorzugt dieses Volk jedoch Nuklearwaffen gegenüber höher entwickelten Waffensystemen.\n\n\n\n60% höhere optimale Reichweite.\n\n5% höhere Nachführungsgeschwindigkeit.",
    "en": "Nuclear weapons are considered by most races to be crude and primitive. However, the Minmatar still favor them over more sophisticated weapons due to the abundance of materials for plutonium production in Minmatar space.\r\n\r\n60% increased optimal range.\r\n5% increased tracking speed.",
    "es": "La mayoría de las razas consideran las armas nucleares toscas y primitivas. Sin embargo, los minmatarianos aún las prefieren a armas más sofisticadas debido a la abundancia de materiales para la producción de plutonio en el espacio minmatariano.\n\nAlcance óptimo aumentado un 60 %.\nVelocidad de rastreo aumentada un 5 %.",
    "fr": "Les armes nucléaires sont considérées par la plupart des races comme des armes rudimentaires et primitives. Toutefois, les Minmatar ont encore tendance à les préférer aux armes plus sophistiquées en raison de l'abondance de matières premières disponibles pour la production de plutonium dans l'espace minmatar.\n\nAugmente de 60 % la portée optimale.\nAugmente de 5 % la vitesse de poursuite.",
    "ja": "核兵器はほとんどの種族が粗雑で原始的だとみなす。しかしミンマター人はむしろ他の高度な兵器より核兵器を好む。プルトニウム製造に必要な資源はミンマター宙域に豊富だからだ。最適射程距離が60％延長。追跡速度が5%増加。",
    "ko": "핵무기는 구시대의 잔재로 여겨지며 흔히 조잡하다는 인식을 갖고 있습니다. 그러나 플루토늄 매장량이 풍부한 민마타 내에서는 여전히 인기가 높은 무기 중 하나입니다. <br><br>최적사거리 60% 증가 <br>트래킹 속도 5% 증가",
    "ru": "Большинство рас считает атомное оружие грубым и примитивным. Однако пилоты Минматар по-прежнему предпочитают его более технологичным видам вооружений; причиной тому — изобилие месторождений плутония в принадлежащем Республике секторе галактики.\n\n\n\nПовышает оптимальную дальность действия на 60%.\n\nПовышает скорость слежения на 5%.",
    "zh": "在多数种族眼里，核芯武器是粗野而原始的。但在米玛塔尔共和国空域里，锰资源丰富，因此相比其他更现代的武器，米玛塔尔人仍偏爱核芯武器。最佳射程提升60%。跟踪速度提高5%。"
  },
  "graphicID": 1304,
  "groupID": 83,
  "iconID": 1304,
  "marketGroupID": 987,
  "mass": 1.0,
  "metaGroupID": 4,
  "name": {
    "de": "Domination Nuclear L",
    "en": "Domination Nuclear L",
    "es": "Nuclear de los Dominantes (G)",
    "fr": "Nucléaire domination L",
    "ja": "ドミネーションニュークリア弾L",
    "ko": "도미네이션 원자탄 L",
    "ru": "Domination Nuclear L",
    "zh": "主天使核芯弹 L"
  },
  "portionSize": 100,
  "published": true,
  "radius": 10.0,
  "variationParentTypeID": 195,
  "volume": 0.025
}