{
  "basePrice": 800000.0,
  "description": {
    "de": "<font color=\"yellow\"><b>Eigenschaften</b></font><br>Slot 1<br>Primärer Effekt: +3 Bonus auf Auffassungsgabe<br>Sekundärer Effekt: +1,5% Bonus auf die Werte von Stromnetz und Energiespeicher<br>Implantatset-Effekt: 50% Bonus auf die Stärke der sekundären Effekte aller Genolution-Implantate<br><br><font color=\"yellow\"><b>Entwicklung</b></font><br>Das bescheiden \"Kernverbesserung\" genannte Implantatset wurde von Genolution mit der Unterstützung von Implantatspezialisten und anderen führenden Köpfen auf dem Gebiet der Neuralverbesserung entwickelt, von denen einige angeblich SoCT-Alumni sind.<br><br>Das CA-1 ist eine Seltenheit in der häufig überspezialisierten Industrie der Neuralverbesserungen. Es bietet eine Doppelfunktion, da es sowohl den Okzipitallappen beeinflusst, um die Auffassungsgabe zu verbessern, als auch auf den Neokortex wirkt, um die Verwaltung der Schiffsenergie und des Energiespeicherverbrauchs zu verbessern. Wie die berüchtigten Piratenimplantatsets, die man auf dem Kapselpilotenmarkt finden kann, wurde jedes Implantat so entwickelt, dass es auf höheren Stufen arbeiten kann, wenn es in ein Netzwerk aus Neuralimplantaten integriert ist.<br><br>Zwar haben viele in der Verbesserungsindustrie den Grund für Genolutions Einstieg in die Implantatforschung infrage gestellt, doch die Befürchtungen schwanden schließlich als sich das Implantat als eines der bisher sichersten herausgestellt hat. Genolution ging noch einen Schritt weiter, um die Ängste ganz zu beseitigen, und schwor, das Implantat niemals auf den freien Markt zu bringen, sondern es nur einmalig als Demonstration der Technologie für Kapselpiloten zur Verfügung zu stellen.",
    "en": "<font color=\"yellow\"><b>Traits</b></font><br>Slot 1<br>Primary Effect: +3 bonus to Perception<br>Secondary Effect: +1.5% bonus to powergrid and capacitor amount<br>Implant Set Effect: 50% bonus to the strength of all Genolution implant secondary effects<br><br><font color=\"yellow\"><b>Development</b></font><br>The modestly titled “Core Augmentation” implant set was developed by Genolution with the assistance of implantation specialists and other leaders in the field of neural augmentation, some of whom have long been rumored to be SoCT alumni.<br><br>The CA-1 is a rarity in the often hyper-specialized industry of neural augmentations. It provides a dual function; tapping into both the occipital lobe for a perception boost, and also the neocortex, for improving the brain's handling of a ship's energy and capacitor needs. Like the infamous pirate implant sets found on capsuleer markets, each implant is also designed to work at higher levels when integrated into a neural implant network.<br><br>Though many in the augmentation industry initially questioned the agenda behind Genolution's entry into the implantation field, fears eventually subsided as the implant was shown to be one of the safest on record. Genolution went one step further to assuage fears however and vowed never to release the implant to open markets, providing only a single-run issue to capsuleers as a demonstration of the technology.",
    "es": "<font color=\"yellow\"><b>Rasgos.</b></font><br>Ranura 1:<br>Efecto principal: +3 de bonificación a la percepción.<br>Efecto secundario: +1,5 % de bonificación al sistema de potencia y a la cantidad de condensador.<br>Efecto de conjunto del implante: 50 % de bonificación a los efectos secundarios de los implantes Genolution.<br><br><font color=\"yellow\"><b>Desarrollo:</b></font><br>Este set, que lleva el modesto nombre de «aumento nucleario», fue desarrollado por Genolution con ayuda de especialistas en implantes y otros líderes en el campo del aumento neuronal, algunos de los cuales se rumorea que son antiguos alumnos del CPC.<br><br>El CA-1 es una rareza en la industria de los aumentos neuronales, cuyos productos suelen estar hiperespecializados. Ofrece una función doble: accede al lóbulo occipital para potenciar la percepción y al neocórtex para mejorar la capacidad del cerebro de manejar tanto la energía de una nave como las necesidades del condensador. Al igual que los infames conjuntos de implantes piratas que se encuentran en los mercados capsulistas, está diseñado para ofrecer un mayor rendimiento cuando se integra en una red de implantes neuronales.<br><br>Aunque al principio se plantearon muchas dudas sobre las intenciones de Genolution al entrar en el sector de los implantes, se disiparon con el tiempo, ya que el implante demostró ser uno de los más seguros de la historia. No obstante, Genolution fue un paso más allá a la hora de apaciguar el miedo y juró no lanzar jamás el implante al mercado libre, por lo que ofreció una edición única a los capsulistas como demostración de la tecnología que era capaz de desarrollar.",
    "fr": "<font color=\"yellow\"><b>Caractéristiques</b></font><br>Emplacement 1<br>Effet principal : +3 à la perception.<br>Effet secondaire : augmente de 1,5 % la capacité du réseau d'alimentation et la contenance du capaciteur.<br>Effet de set : augmente de 50 % les bonus des effets secondaires de tous les implants Genolution.<br><font color=\"yellow\"><b>Développement</b></font><br>Le set d'implants humblement nommé « Augmentation principale » a été conçu par Genolution, avec l'aide de spécialistes de l'implantation et autres experts du domaine de l'augmentation neurale, dont certains depuis longtemps soupçonnés d'être d'anciens étudiants de la SoCT.<br><br>L'implant AP-1 reste une curiosité dans l'industrie hyper spécialisée des augmentations neurales. Il assure en effet une double fonction depuis le lobe occipital, où il influe sur la vivacité de la perception, et le néocortex, où il optimise la gestion de l'énergie du vaisseau et des besoins du capaciteur. À l'instar des célèbres sets d'implants pirates vendus sur les marchés de capsuliers, le potentiel de chaque implant est sublimé dès qu'il entre en synergie avec le réseau d'implants.<br><br>Malgré les doutes qui ont plané sur les réelles motivations de l'entrée de Genolution sur le marché neural, les industriels ont finalement reconnu la remarquable sûreté de l'implant conçu par la corporation. Afin de calmer les esprits, Genolution a même fait don aux capsuliers d'un spécimen en guise de démonstration technologique, refusant jusqu'à la commercialisation de l'implant sur les marchés libres.",
    "ja": "<font color=\"yellow\"><b>特徴</b></font><br>スロット 1<br>第1効果：知覚が3ポイント増加<br>第2効果：パワーグリッドとキャパシタ出力量が+1.5%増加<br>インプラントセット効果： すべてのジェノリューションインプラントの第2効果を50%強化<br><br><font color=\"yellow\"><b>開発の経緯</b></font><br>\n控えめな名前が付けられているが、この「コアオーグメンテーション」インプラントセットは、一部はSoCTの卒業生ではないかと噂されるインプラントの専門家や神経系強化分野の先導者の援助のもと、ジェノリューションにより開発された。<br><br> 非常に特化された神経系強化産業の中でも、CA-1はとても希少なもの。後頭葉に接続し知覚機能を向上させ、更に新皮質に接続し、艦船のエネルギーとキャパシタ消費に対する脳の処理能力を向上させる、二つの機能を果たす。カプセラマーケットでも悪名高い海賊インプラントセットのように、それぞれのインプラントセットは神経系インプラント回路に組み込まれたときに更に高い機能を発揮するよう設計されている。<br><br>オーグメンテーション産業に携わる人の多くはジェノリューションのインプラント分野への参入の裏に何があるのか勘ぐっていたが、今までで一番安全なインプラントであるということがわかってくるにつれ、この不安は薄れていった。しかしながら不安を和らげるため、ジェノリューションは更に一歩踏み込み、技術力のデモンストレーションとしてカプセラのみを対象としたものと定め、一般マーケットにはインプラントを流通させないことを固く約束したのだ。",
    "ko": "<font color=\"yellow\"><b>특성</b></font><br>슬롯 1<br>주 효과: 지각력 +3<br>보조 효과: 파워그리드 및 캐패시터 최대량 1.5% 증가 <br>임플란트 세트 효과: 제놀루션 임플란트 보조효과 50% 증가<br><br><font color=\"yellow\"><b>개발</b></font><br>제놀루션 사를 비롯한 임플란트 및 신경 개조 전문가들이 힘을 합쳐서 설계한 \"코어\" 임플란트입니다. 개발 참가자 중 SoCT 소속이 포함되었다는 소문이 존재합니다.<br><br>CA-1은 전문화가 이루어진 신경 개조 분야에서도 상당히 독특한 임플란트로 취급됩니다. 해당 임플란트는 후두엽에 접속하여 지각력 보너스를 부여하고 신피질에 접촉함으로써 함선의 에너지 및 캐피시터 사용량을 눈에 띄게 감소시킵니다. 캡슐리어 마켓의 악명 높은 해적 임플란트처럼 임플란트 네트워크와 통합하게 되면 효과가 증폭됩니다.<br><br>제놀루션의 신경 임플란트 산업 진출에 대한 의구심 섞인 시선을 보내던 기업들은 이후 CA-1의 안정성이 증명되자 의심을 거두었습니다. 그러나 제놀루션은 더 나아가 안정성에 대한 우려를 완전히 누그러뜨리기 위해 제놀루션 임플란트를 정식 출시하지 않았습니다. 그 대신 테스트 목적으로 임플란트를 캡슐리어들에게 지급하였습니다.",
    "ru": "<font color=\"yellow\"><b>Характеристики</b></font><br>Разъём 1<br>Основной эффект: увеличение характеристики «Восприятие» — на 3 единицы.<br>Дополнительный эффект: на 1,5% увеличивается мощность реактора и ёмкость накопителя энергии<br>Синергетический эффект: на 50% усиливаются все дополнительные эффекты имплантатов серии «Генолюция»<br><font color=\"yellow\"><b>История разработки и применения</b></font><br>Имплантат со скромным названием «Базовые улучшения» разработан корпорацией «Генолюция» при содействии имплантологов и других ведущих разработчиков в сфере форсирования мозговой деятельности. Ходят упорные слухи, что некоторые из них являются бывшими сотрудниками «Общества осознанно мыслящих».<br>CA-1 — раритет даже в крайне узкоспециализированной отрасли форсирования мозговой деятельности. Он обладает двумя свойствами: при имплантации в затылочную долю мозга улучшает восприятие, а при вживлении в неокортекс позволяет точнее управлять энергосетью корабля и расходом энергии накопителя. Как и при использовании печально известных пиратских имплантатов, которые можно найти на рынках капсулёров, каждый имплантат дает больший эффект при объединении в набор с другими имплантатами того же наименования.<br>Несмотря на то, что многие специалисты в индустрии форсирования мозговой деятельности изначально ставили под сомнение целесообразность выхода «Генолюции» на рынок имплантатов, со временем беспокойство улеглось, поскольку имплантат официально зарекомендовал себя как один из самых надежных. Тем не менее, компания «Генолюция» сделала еще один шаг, чтобы развеять страхи, и торжественно пообещала никогда не выпускать имплантат на открытые рынки. Она выпустила лишь одну партию для капсулёров в качестве демонстрации возможностей применяемой технологии.",
    "zh": "<font color=\"yellow\"><b>特点</b></font><br>槽位1<br>主要效果：增加3点感知<br>次要效果：能量栅格和电容量提高1.5%<br>植入体套装效果：所有“格鲁汀”植入体次要效果增加50%<br><br><font color=\"yellow\"><b>开发过程</b></font><br>名不见经传的“核心加强”植入体套装是由格鲁汀集团开发的，同时协助开发的还有不少来自神经改造领域的专家与领军人物，据说有一些人是理性思维社团的成员。<br><br>在强调专精的神经改造产业中，CA-1型植入体是少有的异类。它提供双重的功效；在接入大脑枕叶提升感知能力的同时，通过影响新皮层，增强了大脑对于舰船能源和电容需求的处理能力。就像市场上知名的海盗植入体套装一样，本产品在组成神经植入体网络后，可以发挥更高的性能。<br><br>最初，有很多业内人士质疑过格鲁汀集团涉足植入体产业的行为，不过最终这些担忧都平息下来，因为记录显示，本产品是最安全的植入体之一。格鲁汀集团为了进一步减轻外界的疑虑，承诺不会在市场上公开出售这种植入体，而是把它提供给飞行员们作为一次性使用的技术演示产品。"
  },
  "groupID": 1730,
  "iconID": 2053,
  "marketGroupID": 618,
  "name": {
    "de": "Genolution Core Augmentation CA-1",
    "en": "Genolution Core Augmentation CA-1",
    "es": "Aumento nucleario de Genolution CA-1.",
    "fr": "Augmentation de réacteur Genolution CA-1",
    "ja": "ゲノルーションコアアグメンテーションCA-1",
    "ko": "제놀루션 강화 임플란트 CA-1",
    "ru": "Genolution Core Augmentation CA-1",
    "zh": "格鲁汀 核心加强植入体 CA-1"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}