{
  "basePrice": 6000.0,
  "capacity": 0.8,
  "description": {
    "de": "Das Iris-System ist ein Prototyp-Werfer, der exklusiv dafür entworfen wurde, mit der Zephyr-Erkundungsplattform zu funktionieren.\n\nDie angepasste Integration erlaubt ihm, mit der minimalen Energie und CPU-Kapazität der Zephyr effektiv zu funktionieren; die nicht-standardmäßigen Oberflächen, die zu dieser Optimierung gebraucht werden, machen ihn für andere Schiffstypen allerdings komplett unbrauchbar.",
    "en": "The Iris system is a prototype launcher designed to work exclusively with the Zephyr exploration platform.\r\n\r\nIts tight integration allows it to work effectively with the minimal power and CPU capacity the Zephyr can provide, but the non-standard interfaces needed for this optimization make it entirely unusable on other ship types.",
    "es": "El sistema Iris es un prototipo de lanzamisiles diseñado para funcionar exclusivamente con la plataforma de exploración Zephyr.\n\nSu estrecha integración le permite funcionar de manera efectiva con la mínima potencia y capacidad de CPU que puede proporcionar la plataforma Zephyr, pero las interfaces no estándares necesarias para esta optimización lo hacen completamente inservible en otros tipos de naves.",
    "fr": "Le système Iris est un prototype de lanceur conçu pour fonctionner uniquement avec la plateforme d'exploration Zephyr.\n\nSon étroite intégration lui permet de fonctionner efficacement malgré l'énergie et la capacité du CPU minimales fournies par le Zephyr, mais ses interfaces non standard le rendent inutilisable sur d'autres types de vaisseaux.",
    "ja": "ゼファー探検プラットフォーム専用に設計されたプロトタイプランチャー。\n\n密接に一体化されているため、ゼファーが供給する最小限のパワーとCPU容量で効率良く動作するが、最適化するには非標準のインターフェイスが必要なため、他のタイプの船ではまったく役に立たない。",
    "ko": "제피르 탐사 플랫폼과 연동되는 프로토타입 런처입니다. <br><br>최소한의 전력 및 CPU를 사용하지만 독특한 인터페이스 탓에 다른 종류의 함선에는 탑재가 불가능합니다.",
    "ru": "Система Iris – экспериментальная пусковая установка, предназначенная для применения исключительно на изыскательских кораблях класса Zephyr.\nБлагодаря принципу максимальной интеграции она способна функционировать при минимальных объемах энергии и вычислительных ресурсах, доступных на кораблях Zephyr, но из-за нестандартного интерфейса ее невозможно использовать на других типах кораблей.",
    "zh": "彩虹女神探针发射系统是一种只能被装配在微风级勘测船上的原型系统。\r\n\r\n通过集成式的设计，这个设备在能源供给能力和CPU处理能力都很有限的微风级上也能够有效地运转。同时，由于为了在微风级上搭载这个设备而进行的优化采用了非标准的接口界面，这使得它完全不能在其它类型的舰船上使用。"
  },
  "groupID": 481,
  "iconID": 2677,
  "mass": 5.0,
  "name": {
    "de": "Prototype Iris Probe Launcher",
    "en": "Prototype Iris Probe Launcher",
    "es": "Prototipo de lanzasondas Iris",
    "fr": "Lanceur de sonde prototype Iris",
    "ja": "プロトタイプイリスプローブランチャー",
    "ko": "프로토타입 아이리스 프로브 런처",
    "ru": "Prototype Iris Probe Launcher",
    "zh": "彩虹女神探针发射器原型机"
  },
  "portionSize": 1,
  "published": true,
  "volume": 5.0
}