{
  "basePrice": 100000.0,
  "description": {
    "de": "Extra Large Hybrid Charge. Kann nur von Sternenbasis-Abwehrbatterien und Capital Ships wie Dreadnoughts verwendet werden. Besteht aus zwei Komponenten: Einer Granate aus Titan und einem Kern aus Iridium-Atomen im Plasmazustand. Railguns verschießen die Granate direkt, während Partikelblaster das Plasma in ein Zyklotron pumpen und dann zu einem Geschoss formen, das abgefeuert wird.\n\n20 % höhere optimale Reichweite\n24 % niedrigerer Energiespeicherverbrauch",
    "en": "Extra Large Hybrid Charge. Can be used only by starbase defense batteries and capital ships like dreadnoughts. Consists of two components: a shell of titanium and a core of iridium atoms suspended in plasma state. Railguns launch the shell directly, while particle blasters pump the plasma into a cyclotron and process the plasma into a bolt that is then fired.\r\n\r\n20% increased optimal range.\r\n24% reduced capacitor need.",
    "es": "Carga híbrida extragrande. Solo pueden usarla las baterías defensivas de bases estelares y las naves capitales, como los superacorazados. Consta de dos componentes: un proyectil de titanio y un núcleo de átomos de iridio suspendidos en estado plasmático. Los cañones electromagnéticos lanzan el proyectil directamente al tiempo que los blásteres de partículas bombean el plasma a un ciclotrón y lo transforman en un rayo que luego se dispara.\n\nAlcance óptimo aumentado un 20 %.\n\nNecesidad del condensador reducida un 24 %.",
    "fr": "Très grande charge hybride. Ne peut être utilisé que par les batteries de défense de base stellaire et les vaisseaux capitaux tels que les dreadnoughts. Il contient deux composants : une coque en titane et un noyau d'atomes d'iridium conservés sous un état plasma. Des canons à rail éjectent directement l'obus tandis que des blasters à particules injectent le plasma dans un cyclotron pour former un éclair qui est ensuite tiré sur la cible.\n\nAugmente de 20 % la portée optimale.\nRéduit de 24 % les besoins énergétiques du capaciteur.",
    "ja": "超大型ハイブリッド弾。スターベース防衛用兵器や、攻城艦などの主力艦だけが使用できる。構成部品は2つしかない。チタンの弾殻と、プラズマ状態で封じ込められたイリジウム原子のコアだ。レールガンが弾殻を物理的に射出するのに対し、粒子ブラスターはプラズマをサイクロトロンに送り込み、いわば光の矢に変えて発射する。\n最適射程距離が20％延長。\nキャパシタ消費量が24%低減。",
    "ko": "초대형 하이브리드탄 입니다. 스타베이스 방어 포탑 또는 드레드노트와 같은 캐피탈 함선만 사용할 수 있습니다. <br><br>티타늄으로 코팅된 탄두 속에 이리듐 분자가 플라즈마 상태로 저장되어 있습니다. 레일건을 격발하는 순간 입자 블라스터는 플라즈마를 사이클로트론에 주입하고 투사체로 변환시켜 발사합니다. <br><br>최적사거리 20% 증가 <br>캐패시터 사용량 24% 감소",
    "ru": "Гибридный заряд сверхбольшого калибра. Может использоваться только в оборонительных батареях звездных баз и на кораблях большого тоннажа, например, на дредноутах. Представляет собой плазменную ловушку, заключённую в титановый корпус; внутри ловушки находится плазма из атомов иридия. При стрельбе боеприпасом из рейлганов по цели выстреливается весь снаряд целиком, при стрельбе из бластеров — лишь сгусток плазмы, закачиваемой из ловушки в циклотрон бластера.\n\n\n\nПовышает оптимальную дальность действия на 20%.\n\nСнижает потребление энергии конденсатора на 24%.",
    "zh": "超大型混合弹药。只有母星防御炮塔以及无畏舰这样的旗舰级战舰才能使用。由两部分组成：钛金制的弹壳和离子态的铱原子芯核。磁轨炮直接射出弹壳，而粒子疾速炮将等离子注入回旋加速器中，然后将等离子如闪电般发射出去。最佳射程提升20%。电容需求降低24%。"
  },
  "graphicID": 1310,
  "groupID": 85,
  "iconID": 2844,
  "marketGroupID": 1004,
  "mass": 0.5,
  "metaGroupID": 4,
  "name": {
    "de": "Guardian Iridium Charge XL",
    "en": "Guardian Iridium Charge XL",
    "es": "Carga de iridio de la Guarda XL",
    "fr": "Charge d'iridium guardian XL",
    "ja": "ガーディアンイリジウム弾XL",
    "ko": "가디언 이리듐탄 XL",
    "ru": "Guardian Iridium Charge XL",
    "zh": "卫士铱质轨道弹 XL"
  },
  "portionSize": 100,
  "published": true,
  "radius": 10.0,
  "variationParentTypeID": 17650,
  "volume": 0.125
}