{
  "capacity": 235.0,
  "description": {
    "de": "Jakon Tooka ist ein amarrianischer Gesetzloser, ein ehemaliger Angehöriger der Blood Raider, der sich entschlossen hat, in Otitoh zu siedeln. Er wurde von der örtlichen Banditengruppe mit offenen Armen empfangen und ist zur Zeit ein gefürchteter Anführer der Kazka-Banditen, einer Piratenorganisation mit lockerem Zusammenhalt in der Konstellation Okkelen.\r\n\r\nBedrohungsstufe: Tödlich",
    "en": "The Amarrian outlaw, Jakon Tooka, is an old member of the Blood Raider cult who decided to settle in Otitoh.  He was welcomed with open arms by the local bandit groups, and is currently a feared gang leader within the Kazka Bandits, a loosely knit outlaw organization within the Okkelen constellation. Threat level: Deadly",
    "es": "Jakon Tooka, un forajido amarriano, es un antiguo miembro de la secta de los Saqueadores Sanguinarios que decidió asentarse en Otitoh. Los grupos de bandidos locales lo recibieron con los brazos abiertos y ahora es un temido cabecilla de los bandidos Kazka, una dispersa organización de forajidos de la constelación Okkelen. Nivel de amenaza: letal.",
    "fr": "Le hors-la-loi amarr, Jakon Tooka, est un ancien membre des Blood Raiders qui a décidé de s'établir sur Otitoh.  Il fut accueilli à bras ouverts par la pègre locale. Il est actuellement un chef de gang des bandits kazka particulièrement redouté, une organisation criminelle dont les ramifications sont très étendues au sein de la constellation d'Okkelen. Niveau de menace : mortel",
    "ja": "アマーのアウトロー、ジャコントゥーカは、ブラッドレイダーのカルト集団の古株メンバーで、オティトーに定住することに決めた。彼は地元の海賊一味から快く歓迎され、現在では、オケレンコンステレーションにある結束力のゆるい悪党集団、カズカバンディットの泣く子も黙るドンとなっている。危険度:致命的",
    "ko": "블러드 레이더의 원로 멤버이자 제국 출신의 무법자였던 자콘 투카는 은퇴 후 오티토에 정착하였습니다. 그는 오티토에서 지역 약탈단과 관계를 맺게 되었고 이후 카즈카 약탈단의 두목 중 한 명이 되었습니다. 카즈카 약탈단은 오켈른 성좌에서 활약하는 무법자 집단으로 결속력이 상당히 약한 편에 속합니다. 위험도: 치명적",
    "ru": "Преступник Amarr по имени Jakon Tooka ― давний представитель культа Blood Raider, решивший поселиться в Otitoh. Местные бандитские группировки приняли его с распростертыми объятьями, и сейчас он свирепый лидер группы среди бандитов Kazka, преступной организации, действующей в созвездии Okkelen. Уровень опасности: смертельный",
    "zh": "贾恐·图卡，艾玛逃犯，是血袭者异教的老牌成员，后决定在欧提托定居。他受到了当地强盗组织的热烈欢迎，现在是卡兹卡强盗集团里令人害怕的帮派领袖。卡兹卡强盗集团是欧克勒恩星座里一个组织松散的非法组织。威胁等级：致命的"
  },
  "graphicID": 1759,
  "groupID": 533,
  "mass": 11800000.0,
  "name": {
    "de": "Jakon Tooka",
    "en": "Jakon Tooka",
    "es": "Jakon Tooka",
    "fr": "Jakon Tooka",
    "ja": "ジャコントゥーカ",
    "ko": "자콘 투카",
    "ru": "Jakon Tooka",
    "zh": "贾恐·图卡"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 134.43,
  "sofFactionName": "bloodraider",
  "volume": 118000.0
}