{
  "capacity": 235.0,
  "description": {
    "de": "Ein Ex-Mitglied von Mordus Legion. Payo wurde aus allen Territorien der Caldari verbannt wegen „ziviler Unruhestiftung und Beteiligung an illegalen Geschäften“. Er hat immer seine Unschuld beteuert und behauptet, dass er nur ein politisches Ziel gewesen sei, um die Propagandamaschinerie von Mordus Legion zu füttern. Seine Unterstützer in der Legion schafften es, ihn vor seiner Verhaftung hinauszuschmuggeln, und seither war er auf der Flucht vor dem Gesetz. Nachdem er letztlich feststellen musste, dass seine Strafe nicht widerrufen würde, trat er den Kazka-Banditen bei, einer Gruppe von Gesetzlosen in der Konstellation Okkelen, die enge Verbindungen zu den Guristas-Piraten hat.",
    "en": "An ex-member of the Mordu's Legion, Payo was banished from all Caldari territories for 'causing civil unrest and engaging in illegal activities'. He has always maintained his innocence, and claimed that he was simply a political target to feed the Mordu's propaganda machine. His supporters within the Legion managed to smuggle him out before his arrest, and he has been running from the law ever since. Finally, after realizing his sentence would not be revoked, he joined up with the Kazka Bandits, an outlaw organization in the Okkelen constellation with close ties to the Guristas Pirates.",
    "es": "Payo, exmiembro de la Legión de Mordu, fue desterrado de todos los territorios caldaris por «provocar disturbios y participar en actividades ilegales». Siempre ha mantenido su inocencia y afirma que solo era un objetivo político para alimentar la máquina propagandística de Mordu. Sus partidarios de la Legión se las arreglaron para sacarlo a escondidas antes de que lo detuvieran y desde entonces lleva huyendo de la ley. Al final, después de comprender que no revocarían su sentencia, se unió a los bandidos de Kazka, una organización de forajidos de la constelación Okkelen estrechamente ligada a los Piratas Guristas.",
    "fr": "Ancien membre de la légion Mordu, Payo a été banni des territoires caldari pour avoir « troublé l'ordre public et participé à des activités illégales ». Sa culpabilité n'ayant jamais été formellement établie, il prétend être une cible politique alimentant la machine de propagande de la légion Mordu. Grâce à la complicité d'autres personnes au sein de la légion, il a réussi à s'échapper, devenant depuis ce jour un hors-la-loi. Lorsqu'il s'est rendu compte que sa condamnation ne serait pas annulée, il a rejoint les bandits kazka, organisation criminelle de la constellation d'Okkelen de mèche avec les pirates guristas.",
    "ja": "モードゥ部隊の元メンバーであるパヤは、「暴動を引き起こし、違法行為に従事した」として、カルダリ全領域から追放された。本人は一貫して無罪を主張し、自分はモードゥの宣伝機関を満足させるためのスケープゴートにすぎないと訴えた。部隊の支援者たちは、逮捕前に彼をこっそりと出国させ、それ以来パヤは法に追われる身となった。やがて判決の撤回を断念するに至った彼は、ガリスタス海賊と密接な関係を持つオケレンコンステレーションの非合法組織、カズカ強盗に加入した。",
    "ko": "모르두 군단의 일원이었던 파요는 사회 불안 조장 및 불법 행위로 인해 모든 칼다리의 영토에서 추방당했습니다. 그는 자신의 결백을 주장해왔으며, 모르두 군단 내에서 자신을 반대하는 세력이 꾸민 정치적 모략으로 추방당했다고 분개했습니다. 체포 당하기 직전 모르두 군단 내 파요의 지지자들이 그를 탈출시켰으며 그 이후 한동안 도망자 신세로 떠돌아다녔습니다. 결국 자신에게 내려진 선고가 철회되지 않으리라는 것을 깨달은 그는 카즈카 약탈단에 들어갔습니다. 이들은 오켈른 성좌에서 활동하는 약탈단으로, 구리스타스 해적단과 깊이 연관되었다고 합니다.",
    "ru": "Пайо — бывший член Легиона Морду, которого изгнали с калдарских территорий за «провоцирование гражданских беспорядков и участие в незаконной деятельности». Однако он всегда настаивал на своей невиновности. По его словам, он стал очередной политической жертвой ненасытной пропагандистской машины Морду. Пайо грозил неминуемый арест, но сторонники из Легиона сумели тайком вывезти его из пространства Калдари. Пока что ему удаётся избежать наказания. Осознав, что приговор пересмотрен не будет, Пайо примкнул к бандитам из «Казка» — преступной группировки из созвездия Оккелен, тесно связанной с организацией «Гуристас».",
    "zh": "帕姚从前是莫德团的一员，因“煽动国民内乱和从事非法活动”而被驱逐出加达里领土。他总是为自己的清白辩护，声称自己只不过是莫德团政治宣传机器的牺牲品。其军团内的支持者在他被逮捕之前就把他私运出去了，此后他一直在逃避法律的追捕。最后，在知道了自己的判刑不能被撤销之后，他加入了卡兹卡强盗组织，欧克勒恩星座里一个与古斯塔斯集团游寇关系密切的非法组织。"
  },
  "graphicID": 2158,
  "groupID": 534,
  "mass": 19000000.0,
  "name": {
    "de": "Payo Ming",
    "en": "Payo Ming",
    "es": "Payo Ming",
    "fr": "Payo Ming",
    "ja": "パヤミング",
    "ko": "파요 밍",
    "ru": "Payo Ming",
    "zh": "明·帕姚"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 500.0,
  "sofFactionName": "guristas",
  "volume": 22000000.0
}