{
  "description": {
    "de": "Moduliert den Strahl einer Laserwaffe in den Ultraviolett-Frequenzbereich. Leicht reduzierte Reichweite und leicht erhöhter Thermalschaden.\n\n\n\nDie empfindlichen Kristallin-Strukturen, die zur Herstellung dieses fortschrittlichen Kristalls verwendet werden, zerfallen mit der Zeit durch den Gebrauch, was dazu führt, dass der Kristall schließlich zerbricht.\n\n\n\n12,5% geringere optimale Reichweite.\n\n35% niedrigerer Energiespeicherverbrauch.",
    "en": "Modulates the beam of a laser weapon into the ultraviolet frequencies. Slightly reduced range. Slightly increased thermal damage.\r\n\r\nThe delicate crystalline structures used in the manufacture of this advanced crystal degrade with use, eventually causing it to shatter.\r\n\r\n12.5% reduced optimal range.\r\n35% reduced capacitor need.",
    "es": "Modula el rayo de un arma láser en frecuencias ultravioletas. Alcance ligeramente reducido. Pequeño aumento del daño térmico.\n\nLas delicadas estructuras cristalinas utilizadas en la fabricación de este avanzado cristal se degradan con el uso hasta acabar quebrándose.\n\nAlcance óptimo reducido un 12,5 %.\n\nNecesidad del condensador reducida un 35 %.",
    "fr": "Module le rayon d'une arme laser dans les fréquences ultraviolettes. Réduit légèrement la portée. Augmente légèrement les dégâts thermiques.\n\nLes délicates structures cristallines utilisées dans la production de ce cristal avancé se dégradent à cause de l'usure, avant de finir par voler en éclats.\n\nRéduit de 12,5 % la portée optimale.\nRéduit de 35 % les besoins énergétiques du capaciteur.",
    "ja": "レーザー兵器のビームを紫外線波長に変調。有効射程はわずかに減少。サーマルダメージがわずかに増加。\r\nこの高性能クリスタルは、構成部品である結晶の構造がもろいため、使用するうちに徐々に劣化し、最後には砕けてしまう。\r\n\n最適射程距離が12.5％短縮。\n\nキャパシタ使用量が35%低減。",
    "ko": "레이저 무기에서 방출되는 빔을 자외선 주파수로 변조합니다. 사거리가 감소하는 반면 열 피해량이 증가합니다. <br><br>최첨단 크리스탈 생산에 사용되는 분자구조는 정교하지만 부서지기 쉬워 반복 사용 시 붕괴합니다. <br><br>최적사거리 12.5% 감소 <br>캐패시터 사용량 35% 감소",
    "ru": "Перенастраивает лазер на работу в ультрафиолетовом диапазоне. Незначительно сокращает дальность поражения. Незначительно увеличивает ущерб от термического воздействия (Thermal).\n\nХрупкие кристаллические структуры, используемые при производстве данного усовершенствованного кристалла, со временем приходят в негодность, что в конечном итоге приводит к его разрушению.\n\nСнижает оптимальную дальность действия на 12,5%.\n\nСнижает потребление энергии конденсатора на 35%.",
    "zh": "将激光武器的光束调节到紫外线频率。小幅减小攻击距离。稍微增强热能伤害。这种高级晶体中所用到的结晶结构会在使用的过程中降解，最终会导致晶体碎裂。最佳射程减少12.5%。电容需求降低35%。"
  },
  "graphicID": 1141,
  "groupID": 86,
  "iconID": 1141,
  "marketGroupID": 997,
  "mass": 1.0,
  "metaGroupID": 4,
  "name": {
    "de": "Blood Ultraviolet S",
    "en": "Blood Ultraviolet S",
    "es": "Ultravioleta de los Sanguinarios (P)",
    "fr": "Ultraviolet blood S",
    "ja": "ブラッド紫外線S",
    "ko": "블러드 레이더 자외선 크리스탈 S",
    "ru": "Blood Ultraviolet S",
    "zh": "血袭者紫外晶体 S"
  },
  "portionSize": 1,
  "published": true,
  "variationParentTypeID": 243,
  "volume": 1.0
}