{
  "description": {
    "de": "XL-Frequenzkristall: Kann nur von Sternenbasis-Abwehrbatterien und Capital Ships wie Dreadnoughts verwendet werden. Moduliert den Strahl einer Laserwaffe in den Röntgen-Frequenzbereich. Geringere Reichweite und erhöhter Thermalschaden.\n\n\n\nDie empfindlichen Kristallin-Strukturen, die zur Herstellung dieses fortschrittlichen Kristalls verwendet werden, zerfallen mit der Zeit durch den Gebrauch, was dazu führt, dass der Kristall schließlich zerbricht.\n\n\n\n25 % geringere optimale Reichweite.\n\n25 % niedrigerer Energiespeicherverbrauch.",
    "en": "Extra Large Frequency Crystal. Can be used only by starbase defense batteries and capital ships like dreadnoughts. \r\n\r\nModulates the beam of a laser weapon into the xray frequencies. Reduced range. Increased thermal damage.\r\n\r\nThe delicate crystalline structures used in the manufacture of this advanced crystal degrade with use, eventually causing it to shatter.\r\n\r\n25% reduced optimal range.\r\n25% reduced capacitor need.",
    "es": "Cristal de frecuencia extragrande. Solo pueden usarlo las baterías defensivas de bases estelares y las naves capitales, como los superacorazados. \n\nModula el rayo de un arma láser en las frecuencias de rayos X. Alcance reducido. Aumento del daño térmico.\n\nLas delicadas estructuras cristalinas utilizadas en la fabricación de este avanzado cristal se degradan con el uso hasta acabar quebrándose.\n\nAlcance óptimo reducido un 25 %.\nNecesidad del condensador reducida un 25 %.",
    "fr": "Très grand cristal de fréquence. Exploitable uniquement par les batteries de défense de base stellaire et les vaisseaux capitaux tels que les dreadnoughts. \n\nModule le rayon d'une arme laser dans les fréquences des rayons X. Réduit la portée. Augmente les dégâts thermiques.\n\nLes délicates structures cristallines utilisées dans la production de ce cristal avancé se dégradent à cause de l'usure, avant de finir par voler en éclats.\n\nRéduit de 25 % la portée optimale.\nRéduit de 25 % les besoins énergétiques du capaciteur.",
    "ja": "超大型フリーケンシークリスタル。スターベース防衛用兵器や、攻城艦などの主力艦だけが使用できる。レーザー兵器のビームをX線波長に変調。有効射程は減少。サーマルダメージが増加。\n\n\nこの高性能クリスタルは、構成部品である結晶の構造がもろいため、使用するうちに徐々に劣化し、最後には砕けてしまう。\n\n\n\n最適射程距離が25％短縮。キャパシタ使用が25%低減。",
    "ko": "초대형 프리퀀시 크리스탈입니다. 스타베이스 방어 포탑 또는 드레드노트와 같은 캐피탈 함선만 사용할 수 있습니다. <br><br>레이저 무기에서 방출되는 빔을 엑스선으로 변조합니다. 사거리가 감소하는 반면 열 피해량이 증가합니다. <br><br>최첨단 크리스탈 생산에 사용되는 분자구조는 정교하지만 부서지기 쉬워 반복 사용 시 붕괴합니다. <br><br>최적사거리 25% 감소 <br>캐패시터 사용량 25% 감소",
    "ru": "Сверхбольшой частотный кристалл. Может использоваться только в оборонительных батареях звездных баз и на кораблях большого тоннажа, например, на дредноутах.\n\n\n\nПеренастраивает лазер на работу в рентгеновском диапазоне. Сокращает дальность поражения. Увеличивает ущерб от термического воздействия (Thermal).\n\nХрупкие кристаллические структуры, используемые при производстве данного усовершенствованного кристалла, со временем приходят в негодность, что в конечном итоге приводит к его разрушению.\n\nСнижает оптимальную дальность действия на 25%.\n\nСнижает потребление энергии конденсатора на 25%.",
    "zh": "超大型频率转换晶体。只有母星防御炮塔以及无畏舰这样的旗舰级战舰才能使用。 \n\n将激光武器的光束调节到X射线频率。减小攻击距离。增强热能伤害。\n\n这种高级晶体中所用到的结晶结构会在使用的过程中降解，最终会导致晶体碎裂。\n\n最佳射程减少25%。\n电容需求降低25%。"
  },
  "graphicID": 1140,
  "groupID": 86,
  "iconID": 1140,
  "marketGroupID": 1007,
  "mass": 1.0,
  "metaGroupID": 4,
  "name": {
    "de": "Dark Blood Xray XL",
    "en": "Dark Blood Xray XL",
    "es": "Rayos X de los Sanguinarios Oscuros (XL)",
    "fr": "Rayon X dark blood XL",
    "ja": "ダークブラッドエックス線XL",
    "ko": "다크 블러드 엑스선 크리스탈 XL",
    "ru": "Dark Blood Xray XL",
    "zh": "黑暗血袭者X射线晶体 XL"
  },
  "portionSize": 1,
  "published": true,
  "variationParentTypeID": 17694,
  "volume": 1.0
}