{
  "basePrice": 100000.0,
  "description": {
    "de": "Extragroße Hybridmunition. Kann nur von Sternenbasis-Verteidigungsbatterien und Capital-Schiffen wie Dreadnoughts benutzt werden. Besteht aus zwei Komponenten: Einem Mantel aus Titanium und einem Kern aus Eisenatomen, die in einem Plasmastatus außer Kraft gesetzt sind. Railguns schießen den Mantel direkt hinaus, während Partikelblaster das Plasma in einen Zyklotron pumpen und es dann zu einem Bolzen verarbeiten, der abgefeuert wird.\n\n60% höhere optimale Reichweite.\n30% niedrigerer Energiespeicherbedarf.",
    "en": "Extra Large Hybrid Charge. Can be used only by starbase defense batteries and capital ships like dreadnoughts. Consists of two components: a shell of titanium and a core of iron atoms suspended in a plasma state. Railguns launch the shell directly, while particle blasters pump the plasma into a cyclotron and process the plasma into a bolt that is then fired.\r\n\r\n60% increased optimal range.\r\n30% reduced capacitor need.",
    "es": "Carga híbrida extragrande. Solo pueden usarla las baterías defensivas de bases estelares y las naves capitales, como los superacorazados. Consta de dos componentes: un proyectil de titanio y un núcleo de átomos de hierro suspendidos en estado plasmático. Los cañones electromagnéticos lanzan el proyectil directamente al tiempo que los blásteres de partículas bombean el plasma a un ciclotrón y lo transforman en un rayo que luego se dispara.\n\n\n\nAlcance óptimo aumentado un 60 %.\n\nNecesidad del condensador reducida un 30 %.",
    "fr": "Très grande charge hybride. Réservée aux batteries de défense de base stellaire et aux vaisseaux capitaux, dont les dreadnoughts. Concentre deux composants : une coque en titane et un noyau d'atomes de fer stabilisés à l'état plasma. Les canons à rail éjectent directement l'obus, tandis que les blasters à particules injectent le plasma dans un cyclotron, où la matière est condensée avant d'être libérée.\n\nAugmente de 60 % la portée optimale.\nRéduit de 30 % les besoins énergétiques du capaciteur.",
    "ja": "超大型ハイブリッド弾。スターベースの守備砲列、あるいは攻城艦のような母艦級の艦船でのみ使用可能。チタン製のシェル、プラズマ状態に保たれた鉄原子のコアという2つのコンポーネントから成る。シェルごと発射して攻撃するレールガンに対し、粒子ブラスターは一度プラズマをサイクロトロン加速器に送り込み、発生した稲妻により攻撃する。最適射程距離が60%拡大。キャパシタの使用量が30%削減。",
    "ko": "초대형 하이브리드탄 입니다. 스타베이스 방어 포탑 또는 드레드노트와 같은 캐피탈 함선만 사용할 수 있습니다. <br><br>티타늄으로 코팅된 탄두 속에 철 분자가 플라즈마 상태로 저장되어 있습니다. 레일건을 격발하는 순간 입자 블라스터는 플라즈마를 사이클로트론에 주입하고 투사체로 변환시켜 발사합니다. <br><br>최적사거리 60% 증가 <br>캐패시터 사용량 30% 감소",
    "ru": "Боеприпас гибридных орудий сверхбольшого калибра. Используется при ведении огня из орудийных батарей ПОСов и гибридных орудий сверхбольшого калибра; такими орудиями оснащаются корабли большого тоннажа (например, дредноуты). Состоит из двух компонентов: титанового корпуса плазменной ловушки и сердечника из атомов железа в состоянии плазмы. При стрельбе боеприпасом из рельсотронов по цели выстреливается весь снаряд целиком, при стрельбе из бластеров — лишь сгусток плазмы, закачиваемой из ловушки в циклотрон бластера.\n\nНа 60% повышается оптимальная дальность ведения огня.\nНа 30% снижается потребление энергии накопителя.",
    "zh": "超大型混合弹药。只有母星防御炮塔以及无畏舰这样的旗舰级战舰才能使用。由两部分组成：钛金制的弹壳和离子态的铁原子芯核。磁轨炮直接射出弹壳，而粒子疾速炮将等离子注入回旋加速器中，然后将等离子如闪电般发射出去。 \n\n最佳射程提升60%。\n电容需求降低30%。"
  },
  "graphicID": 1311,
  "groupID": 85,
  "iconID": 2845,
  "marketGroupID": 1004,
  "mass": 0.5,
  "metaGroupID": 4,
  "name": {
    "de": "Dread Guristas Iron Charge XL",
    "en": "Dread Guristas Iron Charge XL",
    "es": "Carga de hierro de los Guristas Aterradores XL",
    "fr": "Charge de fer dread guristas XL",
    "ja": "ドレッドガリスタスアイアン弾XL",
    "ko": "드레드 구리스타스 강철탄 XL",
    "ru": "Dread Guristas Iron Charge XL",
    "zh": "恐惧古斯塔斯铁质轨道弹 XL"
  },
  "portionSize": 100,
  "published": true,
  "radius": 10.0,
  "variationParentTypeID": 17652,
  "volume": 0.125
}