{
  "description": {
    "de": "Zerbrochene und verbogene Teile einer Druckmaschine, die zur Herstellung von Falschgeld verwendet wurde. Wenn man genau hinschaut, entdeckt man an einigen Stellen Blutflecken. Ganz ohne Zweifel stammt es von den Druckern, die von der Dry River Gang angeheuert wurden. Lassen Sie uns hoffen, dass das Wissen über die Herstellung von Falschgeld mit ihnen gestorben ist.",
    "en": "Broken and bent pieces of a printing machine used to create counterfeit credits. If you look closely enough, you can see traces of blood smeared over some of the parts. Undoubtedly that of the printers hired by the Dry River gang. Let's hope the knowledge for creating this bad money died with them.",
    "es": "Fragmentos rotos y doblados de una máquina de impresión usada para crear créditos falsos. Si miras de cerca, puedes ver rastros de sangre sobre algunas de las piezas. Sin duda, la de los impresores contratados por la banda Dry River. Esperemos que los conocimientos para crear este dinero malo hayan muerto con ellos.",
    "fr": "Pièces cassées et tordues provenant d'une machine d'impression servant à fabriquer des crédits de contrefaçon. En observant de près les pièces, vous y verrez des traces de sang. Il ne fait aucun doute qu'il s'agit de l'une des machines louées par le gang Dry River. Espérons que le savoir-faire lié à la production de cet argent sale est mort avec eux.",
    "ja": "壊れてねじ曲がった模造通貨の印刷装置。よく見ると、部品の一部に血痕がついている。ドライリバーギャングに雇われた偽造職人のものと思われる。通貨模造技術も、装置の持ち主の命と共に失われたことを願いたい。",
    "ko": "위조 화폐 제조에 사용된 프린터의 일부분입니다. 부셔지고 구부러졌군요. 자세히 바라보면 일부 부품에 피가 스며든 것을 확인할 수 있습니다. 드라이리버 갱의 것으로 보이며 그들과 함께 제조 방법 역시 영원히 사라졌기를 바랍니다.",
    "ru": "Сломанные и разбитые куски печатной машинки для создания поддельных кредитов. Если приглядется поближе, то на некоторых частях можно разглядеть следы крови. Несомненно, они принадлежат печатальщику, нанятому бандой Dry River. Будем надеятся, что технология создания этих денег умерла вместе с ними.",
    "zh": "已经遭破坏的用来制造假钞的印刷机部件。如果你仔细看，你可以看到某些部件上有血迹。毫无疑问，这是枯河小队雇用的印刷工人的血。让我们祈祷制造这些黑钱的知识同他们一起都去极乐世界吧。"
  },
  "groupID": 526,
  "iconID": 1185,
  "mass": 1000.0,
  "name": {
    "de": "Parts of Printing Machine",
    "en": "Parts of Printing Machine",
    "es": "Partes de máquina de impresión",
    "fr": "Pièces d'une machine d'impression",
    "ja": "印刷マシンパーツ",
    "ko": "인쇄기 부품",
    "ru": "Parts of Printing Machine",
    "zh": "印刷机的部件"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}