{
  "basePrice": 6400000.0,
  "capacity": 500.0,
  "description": {
    "de": "Mehrere, miteinander verbundene Unterwassergebäude umringen die ozeanische Kommandozentrale, welches das Nervensystem für verschiedene Knotenstrukturen bildet, die auf Wasserwelten gebaut wurden. Auf dem Grund des Ozeans gebaut, verfügt diese Einrichtung über ein dickes Versorgungskabel, welches sie mit einer Kommunikationskapsel verbindet, die an der Oberfläche treibt. Durch sie werden alle interplanetaren Übertragungen versandt und empfangen. Darüber hinaus ist sie mit einer zweistufigen, druckdichten Raketenröhre ausgestattet, um Personen und Fracht an die Oberfläche und so hinaus ins All zu befördern.",
    "en": "Several interconnected underwater buildings comprise the oceanic command center, which serves as the nervous system for node structures built on water worlds. Built on the ocean floor, this facility includes a thick umbilical that connects it to a communications pod floating on the surface, through which all interplanetary transmissions are sent and received. It also houses a basic two-stage pressurized rocket tube for getting people and cargo to the surface and thence off world into orbit.",
    "es": "Varios edificios subacuáticos interconectados componen el centro de mando oceánico, que sirve de sistema nervioso para las estructuras de nodos edificadas en mundos acuáticos. Este centro, construido en el fondo oceánico, incluye un grueso cordón umbilical que lo conecta a una cápsula de comunicaciones que flota en la superficie, por la que se envían y reciben todas las transmisiones interplanetarias. También alberga un tubo de cohetes presurizado básico de dos fases para transportar gente y cargamento a la superficie y, de ahí, a la órbita.",
    "fr": "Le centre de commandement océanique se compose de plusieurs bâtiments sous-marins reliés entre eux, et sert de centre névralgique pour toutes les structures construites sur les mondes marins. Bâtie sur les fonds océaniques, cette structure possède un lien épais permettant de la connecter à une capsule de communications flottant à la surface, grâce à laquelle toutes les transmissions interplanétaires peuvent être envoyées et reçues. Elle abrite également un tube à roquettes pressurisé pour envoyer des personnes et des marchandises à la surface, puis en orbite.",
    "ja": "いくつかの水中建造物を相互接続して構成される司令基地（海洋）。水中世界に構築したノード建造物の神経系として機能する。海底に構築され、太いパイプラインで水面に浮く通信ポッドにつながっている。このパイプラインを通じて、全ての惑星間通信の送受信が行われる。また、人やカーゴを水面まで運び、軌道に乗せるための 2 段階加圧型簡易ロケットチューブを擁している。",
    "ko": "여러 시설로 구성된 통제센터는 바다 행성에서의 구조물을 연결하는 일종의 관리 시스템입니다. 해수면 부근에는 항성간 통신을 담당하는 포드가 설치되어 있으며 해양 케이블을 통해 해저통제센터와 연결되어 있습니다. 해저통제센터는 이단 로켓 압력 튜브를 내장하고 있으며, 그를 통해 인적 자원 및 화물을 해수면으로 운반한 뒤 이차 추진을 거쳐 대기권 밖으로 발사합니다.",
    "ru": "Океанический командный центр состоит из нескольких подводных куполов, между которыми построены переходы. Он представляет собой гигантский нервный узел, управляющий близлежащими производственными сооружениями. Поскольку этот центр строится на дне, он связан толстым кабелем с коммуникационной гондолой, плавающей на поверхности океана и обеспечивающей как местную, так и межпланетную связь. Здесь также имеется базовая двухступенчатая ракетная камера для запуска людей и грузов на орбиту.",
    "zh": "海洋行星指挥中心是由几座相互连接的水下建筑构成的，它们就是海洋行星殖民站的中枢神经。这座建造在海底上的建筑，配备有一根粗壮的脐带管道连接到漂浮于海面上的通讯舱，所有行星间的通信都将由这个通讯舱负责收发。指挥中心同时也配有一具二级火箭增压发射管，它可以将人员和物资带到海面，再从那里送入轨道。"
  },
  "graphicID": 4567,
  "groupID": 1027,
  "mass": 5000.0,
  "metaGroupID": 1,
  "name": {
    "de": "Elite Oceanic Command Center",
    "en": "Elite Oceanic Command Center",
    "es": "Centro de mando oceánico de élite",
    "fr": "Centre de commandement d'élite en milieu océanique",
    "ja": "エリート司令基地（海洋）",
    "ko": "최상급 통제센터 (바다 행성)",
    "ru": "Elite Oceanic Command Center",
    "zh": "海洋行星精英指挥中心"
  },
  "portionSize": 1,
  "published": false,
  "variationParentTypeID": 2525,
  "volume": 1600.0
}