{
  "basePrice": 9000.0,
  "capacity": 0.3,
  "description": {
    "de": "Eine mächtige Maschinenkanone, die die meisten leicht gepanzerten Fregatten ohne Probleme hinwegfegen kann. Sie muss mit einer der folgenden Projektil-Munitionssorten geladen werden: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton oder Titanium Sabot.",
    "en": "A powerful autocannon that can smash apart most lightly armored frigates with ease. \r\n\r\nMust be loaded with any of the following projectile ammo types: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton, or Titanium Sabot.",
    "es": "Un potente cañón automático que destroza la mayoría de fragatas con blindaje ligero con facilidad. \n\nDebe cargarse con cualquiera de los siguientes tipos de munición de proyectiles: de plomo carbonado, uranio empobrecido, EMP, fusión, nuclear, plasma fásico, protón o perforante de titanio.",
    "fr": "Canon automatique puissant pouvant faire voler en éclats la plupart des frégates légèrement blindées. \n\nVous devez y charger les types de munition de projectile suivants : plomb trempé, uranium appauvri, IEM, fusion, nucléaire, plasma à phase, proton ou sabot de titane.",
    "ja": "強力なオートキャノン。ほとんどの軽装フリゲートをいとも簡単に粉砕する。\r\n\n装填可能なプロジェクタイル弾のタイプ : 炭化鉛弾、劣化ウラン弾、EMP弾、フュージョン弾、ニュークリア弾、フェーズプラズマ弾、プロトン弾、チタン製サボット弾。",
    "ko": "프리깃 정도는 단숨에 조각낼 수 있는 강력한 기관포입니다. <br><br>사용 및 장착 가능한 발사체: 탄화납, 열화 우라늄, EMP, 융합, 원자력, 위상 플라즈마, 양성자, 티타늄 철갑탄.",
    "ru": "Мощная автоматическая пушка, способная эффективно уничтожать большинство легкобронированных фрегатов.\n\nДля стрельбы из пушки используются снаряды следующих типов: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton или Titanium Sabot.",
    "zh": "威力强大的自动加农炮，可以轻松击毁大部分配有轻型装甲的护卫舰。\r\n\r\n必须装填以下类型的弹药：碳铅弹、硬钼弹、电磁脉冲弹、聚变弹、核芯弹、定相离子弹、质子弹和钛合金萨博弹。"
  },
  "graphicID": 21661,
  "groupID": 55,
  "iconID": 387,
  "marketGroupID": 574,
  "mass": 500.0,
  "metaGroupID": 3,
  "name": {
    "de": "200mm Light 'Jolt' Autocannon I",
    "en": "200mm Light 'Jolt' Autocannon I",
    "es": "Cañón automático Jolt ligero de 200 mm I",
    "fr": "Canon automatique léger 'Choc' 200 mm I",
    "ja": "200mmライト「ジョルト」オートキャノンI",
    "ko": "200mm 라이트 '졸트' 기관포 I",
    "ru": "200mm Light 'Jolt' Autocannon I",
    "zh": "200mm轻型摇摆自动加农炮 I"
  },
  "portionSize": 1,
  "published": true,
  "radius": 20.0,
  "sofFactionName": "minmatarstory",
  "variationParentTypeID": 486,
  "volume": 5.0
}