{
  "description": {
    "de": "Der Dekodierer bietet unschätzbar wertvolle Richtlinien, um die Chancen einer erfolgreichen Caldari-Erfindung deutlich zu erhöhen.  Verwenden Sie ihn, wenn Sie es richtig machen müssen.<br><br>Wahrscheinlichkeitsmultiplikator: +80%<br>Max.-Durchlauf-Modifikator: +4<br>Materialeffizienz-Modifikator: -1<br>Zeiteffizienz-Modifikator: +4",
    "en": "The decryptor offers invaluable safe-guards to improve the chance of a successful Caldari invention immensely. Use this when you've got to get it right.<br><br>Probability Multiplier: +80% <br>Max. Run Modifier: +4 <br>Material Efficiency Modifier: -1 <br>Time Efficiency Modifier: +4",
    "es": "El desencriptador ofrece salvaguardias de incalculable valor que mejoran enormemente la probabilidad de que una invención caldari tenga éxito. Úsalo cuando puedas permitirte ningún error.<br><br>Multiplicador de probabilidad: +80 % <br>Modificador de ejecución máxima: +4 <br>Modificador de eficiencia de materiales: -1 <br>Modificador de eficiencia temporal: +4",
    "fr": "Ce décrypteur propose des garanties inestimables visant à améliorer grandement les chances de réussite d'une invention caldari. Pensez à en faire bon usage.<br><br>Multiplicateur de probabilité : + 80 % <br>Modificateur de cycles max. : + 4 <br>Modificateur de productivité matérielle : - 1 <br>Modificateur de gain de temps : + 4",
    "ja": "この解読器は、カルダリ発明ジョブの成功率を飛躍的に向上させるため、安全装置として極めて重宝だ。確実に成功させたいときに使うといい。<br><br>成功率係数：+80%<br>生産可能回数修正：+4<br>資源効率修正：-1<br>時間効率修正：+4",
    "ko": "칼다리 인벤션의 성공률을 높여주는 해독기입니다. 간절할 때 사용하시길 바랍니다.<br><br>확률 증감: +80% <br>최대 실행 횟수 증감: +4 <br>자원효율성 증감: -1 <br>시간효율성 증감: +4",
    "ru": "В этом файле данных собраны бесценные описания методик, применение которых значительно увеличивает вероятность успеха модернизационных работ по калдарским проектам. К подобным файлам данных следует обращаться в тех случаях, когда успех проекта важнее его эффективности.<br><br>Вероятность успеха проекта: +80% <br>Число прогонов проекта: +4 <br>Экономия материалов при производстве: -1 <br>Экономия времени производства: +4",
    "zh": "这个解码器提供宝贵的万全方法，可以极大提高加达里发明项目的成功几率。如果你想要万无一失，就使用这个解码器。<br><br>机率调节值：+80%<br> 最大流程调节值：+4<br>材料效率调节值：-1<br>时间效率调节值：+4"
  },
  "groupID": 731,
  "iconID": 2885,
  "mass": 1.0,
  "name": {
    "de": "Esoteric Attainment",
    "en": "Esoteric Attainment",
    "es": "Logro esotérico",
    "fr": "Réalisation ésotérique",
    "ja": "エソテリックアテインメント",
    "ko": "칼다리 결합 해독기",
    "ru": "Esoteric Attainment",
    "zh": "机密获取装置"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}