{
  "description": {
    "de": "Hergestellt aus feinster Wahoo-Wurzel, Schießpulver und geschroteter Cubensis. Dieses Wunderelexier kann die meisten Krankheiten heilen, die der Mensch kennt. Von der gewöhnlichen Erkältung bis hin zur Jove-Seuche und der geistlosen Plackerei des täglichen Lebens. Schlagen Sie zu!",
    "en": "Made of the finest wahoo-root, gunpowder and crushed cubensis, this wondrous concoction can cure most every ill known to man, from the common cold to the Jovian disease to the spiritless drudgery of everyday life.  Step right up!",
    "es": "Fabricado a partir de las mejores raíces de bonetero, pólvora y cubensis machacada, este maravilloso mejunje puede curar casi todos los males conocidos por el ser humano, desde el resfriado común a la enfermedad joviana o la monotonía de la rutina diaria. ¡A la cola!",
    "fr": "Préparé avec la plus pure racine de wahoo, de la poudre à canon et du cubensis écrasé, cet élixir miraculeux peut guérir tous les maux humains connus, allant du simple rhume au syndrome jove en passant par l'intoxication de la vie quotidienne.  Elle vous remet immédiatement sur pied !",
    "ja": "高品質のワフーの根、火薬、砕いたキュベンシスを原料とする調合薬。一般的な風邪からジョビアン感染症、さらには五月病まで、ありとあらゆる病に効果のある万能薬。",
    "ko": "사철나무 뿌리, 화약, 그리고 으깬 큐벤시스를 섞어서 제작한 약품으로 세상에 존재하는 모든 질병을 치료합니다. 단순한 감기부터 시작해서 조브 질병과 일상 생활에서의 무력감마저 감쪽같이 사라집니다. 자,자. 줄 서십시오!",
    "ru": "Изготовленный из лучшего бересклета, чёрного пороха и молотого кубенсис, этот удивительный состав излечивает практически любую известную болезнь, от обычной простуды до болезни Jove и бездуховной монотонности повседневной жизни. Не упустите свой шанс!",
    "zh": "由最好的卫矛根、火药和搞碎的锢秘西锶制成，这种神奇的混合物可以治愈人类已知的大部分疾病，无论是普通的伤风感冒还是朱庇特综合症或者生活中的无精打采都能治愈！还不快来试试！"
  },
  "groupID": 526,
  "iconID": 1196,
  "mass": 5.0,
  "name": {
    "de": "Liberation Elixir",
    "en": "Liberation Elixir",
    "es": "Elixir de liberación",
    "fr": "Élixir Libération",
    "ja": "リベラーションエリキシル",
    "ko": "해방의 영약",
    "ru": "Liberation Elixir",
    "zh": "万能药"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.2
}