{
  "description": {
    "de": "Kriminelle haben das Talent, denjenigen, die sie austricksen wollen, immer einen Schritt voraus zu sein. Wenn da nicht die extra langen Schrauben wären, mit denen das Schild \"Lebenslange Garantie\" auf der Rückseite befestigt ist, dann wäre es wirklich ein unüberwindlicher Safe.",
    "en": "Criminals have a knack for always being one step ahead of those trying to outsmart them. If it wasn't for the extra-long screws used to fasten the 'Lifetime Warranty' sign on the back, it really would be an Impregnable Safe.",
    "es": "Los criminales tienen un don para ir siempre un paso por delante de quienes intentan superarlos. Si no fuera por los tornillos extralargos que se utilizaron para fijar el letrero de «Garantía vitalicia» de la parte de atrás, sí que hubiera sido una caja fuerte inexpugnable.",
    "fr": "Les criminels ont toujours un temps d'avance sur ceux qui tentent de les arrêter. S'il n'y avait pas des vis extrêmement longues pour fixer la plaque « Garantie à vie » à l'arrière du coffre-fort, il serait vraiment impénétrable.",
    "ja": "犯罪対策をしても結局いたちごっこになるという好例。堅固な金庫は絶対に開けられないとのふれこみだが、永久保証のサインを本体に取りつけている長いネジが命取りになるとは、開発者も予想だにしなかっただろう。",
    "ko": "범죄자들은 남들보다 생각이 한발짝 앞서있습니다. 후면에 긴 나사로 '평생 품질 보증'판을 박아넣지 않았더라면 정말 철통같은 금고였을 것입니다.",
    "ru": "Преступники всегда умудряются оказаться на шаг впереди тех, кто пытается их перехитрить. Если бы не сверхдлинные винты, крепившие заднюю надпись «Пожизненная гарантия», это уж точно был бы неуязвимый сейф.",
    "zh": "罪犯们总能在智斗中领先一步。如果没有这些用于固定“终生质保”标记的超长螺丝钉，它真是一个无法破坏的保险箱。"
  },
  "groupID": 526,
  "iconID": 1192,
  "mass": 1.0,
  "name": {
    "de": "Plan to Crack Impregnable Safe",
    "en": "Plan to Crack Impregnable Safe",
    "es": "Plan para abrir caja fuerte inexpugnable",
    "fr": "Plan pour cambrioler un coffre-fort inviolable",
    "ja": "堅固な金庫を破る計画",
    "ko": "철통같은 금고를 따기 위한 계획서",
    "ru": "Plan to Crack Impregnable Safe",
    "zh": "破坏坚固保险箱的计划"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}