{
  "basePrice": 10000.0,
  "description": {
    "de": "Überschwere Angriffsrakete. Die erste und bisher einzige große Rakete der Minmatar. Die aus rückschrittlichen Metalllegierungen gebaute Wrath dient einzig dem Zweck, ans Ziel zu gelangen. Lenk- und Antriebssystem sind gallentischen Ursprungs und wurden ursprünglich in Drohnen verwendet. Sie machen die Wrath schnell und wendig - trotz ihrer schweren Sprengladung.",
    "en": "Extra heavy assault missile. The first and only Minmatar-made large missile. Constructed of reactionary alloys, the Wrath is built to get to the target. Guidance and propulsion systems are of Gallentean origin and were initially used in drones, making Wrath fast and nimble despite its heavy payload.",
    "es": "Misil de asalto extrapesado. Es el primer y único misil de gran calibre construido por los minmatarianos. El Wrath, fabricado con aleaciones refractarias, no falla. Los sistemas de propulsión y guiado, de origen gallente, se emplearon inicialmente en drones, lo que lo convierte en un proyectil ágil a pesar de su pesada carga útil.",
    "fr": "Missile d'assaut extrêmement lourd. Il s'agit de l'unique grand missile fabriqué par les Minmatar. Produit à partir d'alliages réactifs, le Wrath est conçu pour atteindre sa cible quoi qu'il arrive. Les systèmes de propulsion et de guidage sont d'origine gallente et sont normalement utilisés pour la fabrication de drones. Ces technologies permettent au Wrath d'être rapide et maniable, et ce malgré sa charge très importante.",
    "ja": "エクストラヘビーアサルトミサイル。最初にして唯一のミンマター製ヘビーミサイル。反発性合金で作られたラースは、ターゲットに命中することを主眼として設計されている。誘導推進力システムはガレンテ由来のもので、元々はドローン用であった。そのため、その重量にも関わらず、ラースは高速かつ機敏である。",
    "ko": "초중량 어썰트 미사일입니다. 민마타에서 유일하게 내수 생산한 대형 미사일입니다. 합금으로 만들어진 래쓰는 적을 파괴하기 위해 설계되었습니다. 유도 및 추진 시스템 설계는 갈란테의 기술을 본떠서 제작되었으며 강력한 화력에 비해 낮은 무게로 초기에는 드론 무기로 사용되었습니다.",
    "ru": "Тяжелая штурмовая ракета повышенной мощности. Первая и единственная разработанная Minmatar большая ракета. Wrath создана из реакционных сплавов. Системы наведения и двигательной установки разработаны Gallente. Они первоначально использовались в дронах, придавая Wrath быстроту и маневренность, несмотря на его существенный вес.",
    "zh": "超重型攻击导弹。米玛塔尔共和国制造的首款也是唯一一款大型导弹。“怒火”巡航导弹由反应合金合成，其制造目的就是为了消灭目标。它的导航和推进系统来自盖伦特，最初用于无人机，这使得“怒火”巡航导弹虽然载荷很大，却依然快速灵巧。"
  },
  "graphicID": 20043,
  "groupID": 386,
  "iconID": 183,
  "mass": 1250.0,
  "name": {
    "de": "Haunter Cruise Missile",
    "en": "Haunter Cruise Missile",
    "es": "Misil de crucero acechador",
    "fr": "Missile de croisière Haunter",
    "ja": "ハウンタークルーズミサイル",
    "ko": "헌터 크루즈 미사일",
    "ru": "Haunter Cruise Missile",
    "zh": "幽魂巡航导弹"
  },
  "portionSize": 100,
  "published": false,
  "radius": 300.0,
  "volume": 0.05
}