{
  "description": {
    "de": "Quafe ist der Name des bekanntesten Softdrinks im Universum, der von einer gallentischen Firma gleichen Namens hergestellt wird. Er kam vor etwa 200 Jahren auf den Markt und war, wie viele Softdrinks, zunächst als Medizin gegen Unwohlsein und für einen empfindlichen Magen konzipiert. Aber die erfrischende Wirkung des Getränks gefiel jedem und Quafe wurde schnell sehr bekannt. Quafe ist einer der bekanntesten Markennamen im Universum und man findet ihn an jeder Ecke. Dies ist eine mit Alkohol versetzte Version des populären Getränks. Halten Sie sie von Kindern fern.",
    "en": "Quafe is the name of the most popular soft drink in the universe, manufactured by a Gallentean company bearing the same name. Like so many soft drinks, it was initially intended as a medicine for indigestion and tender stomachs, but the refreshing effects of the drink appealed to everyone and the drink quickly became tremendously popular. Quafe is one of the best recognized brands in the whole EVE universe and can be found in every corner of it.\r\n\r\nThis is a spiked version of the popular soft drink. Keep out of reach of children.",
    "es": "Quafe, el refresco elaborado por una empresa gallente del mismo nombre, es el más vendido del universo. Como tantos otros refrescos, en un principio estaba pensado como antiácido y protector estomacal, pero a todo el mundo le encantaron sus efectos refrescantes y se volvió enormemente famoso en poco tiempo. Quafe es una de las marcas más reconocidas en todo el universo de EVE y está presente hasta en los lugares más remotos.\n\nUna versión alcohólica del popular refresco. Mantener fuera del alcance de los niños.",
    "fr": "Quafe est le nom du soda le plus populaire dans tout l'univers. Il est fabriqué par une société gallente du même nom. À l'instar de nombreuses boissons de ce type, le Quafe était à l'origine un médicament contre les problèmes de digestion et de ballonnement, mais son côté rafraîchissant lui valut finalement un succès fulgurant. Quafe est une des marques les plus connues de tout l'univers d'Eve et vous pouvez en trouver partout.\n\nIl s'agit ici d'une version frelatée du soda. Mettez-la hors de portée des enfants.",
    "ja": "ガレンテの企業、クァフェ社が製造する人気の清涼飲料。多くの清涼飲料水と同様、元々は消化不良や胃腸虚弱の薬として開発されたものだったが、さわやかな飲み口があらゆる層に好まれて、たちまちヒット商品となった。クァフェはEVEユニバースで最も知名度の高い飲料メーカーで、どこへ行ってもその名を目にすることができる。",
    "ko": "퀘이프 사가 생산하는 '퀘이프'는 전 우주에서 가장 유명한 탄산 음료입니다. 대부분의 탄산음료와 같이 소화제로 개발되었으나, 탁월한 갈증해소 능력 덕분에 대중에게 각광을 받기 시작했습니다. 뉴에덴에서 모르는 사람이 없을 정도로 유명한 브랜드이며 우주 전역에 음료가 유통되고 있습니다. <br><br>기존의 퀘이프에 첨가물을 넣어 맛을 더했습니다. 어린이의 손이 닿지 않는 곳에 보관해 주시길 바랍니다.",
    "ru": "Quafe — название наиболее популярного напитка во вселенной, производимого одноименной компанией Gallente. Как и множество безалкогольных напитков, был изначально предназначен как лекарство от несварения желудка, но его освежающий эффект всем понравился, и напиток быстро стал невероятно популярным. Quafe — один из наиболее узнаваемых брендов во всей вселенной EVE, и его можно встретить в любом её уголке.\n\nЭто вариант популярного безалкогольного напитка c добавлением наркотиков. Держите подальше от детей.",
    "zh": "酷菲是宇宙中最受欢迎的软饮料的名字，是一家同名的盖伦特族公司的产品。像很多软饮料一样，它最初也是用来治疗消化不良和胃部不适的药品，但是其提神的功效迅速获得了大众的喜爱，从而在宇宙中迅速流行开来。酷菲是整个新伊甸中辨识度最高的品牌，在每个角落都能找到它。这是该广受欢迎的软饮料加了酒精的品种。请将它置于儿童无法触及的地方。"
  },
  "groupID": 526,
  "iconID": 1191,
  "mass": 500.0,
  "name": {
    "de": "Spiked Quafe",
    "en": "Spiked Quafe",
    "es": "Quafe aderezado",
    "fr": "Quafe frelaté",
    "ja": "アルコール飲料",
    "ko": "스파이크 퀘이프",
    "ru": "Spiked Quafe",
    "zh": "含酒精的酷菲"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}