{
  "capacity": 235.0,
  "description": {
    "de": "Ein Söldner aus dem Sebiestor-Stamm der Minmatar. Loki floh aus der Republik, nachdem er von den Stammesältesten wegen Diebstahls und Mordes zum Tode verurteilt worden war. Er ließ sich in der Konstellation Okkelen nieder, wo er sich der Banditengruppe anschloss, die sich die Kazka nennt. Bedrohungsstufe: Tödlich",
    "en": "A mercenary of Minmatar Sebiestor origin.  Loki fled the Republic after being sentenced to death by tribal elders for murder and theft.  Eventually settling in the Okkelen constellation, where he joined up with a gang of bandits referring to themselves as the Kazka. Threat level: Deadly",
    "es": "Mercenario minmatariano de origen sebiestor. Loki huyó de la República tras ser condenado a muerte por los ancianos tribales por asesinato y robo. Al final se asentó en la constelación Okkelen, donde se unió a un grupo de bandidos que se hacían llamar Kazka. Nivel de amenaza: letal.",
    "fr": "Mercenaire d'origine minmatar sebiestor. Loki a fui la République après avoir été condamné à mort par les anciens de la tribu pour meurtre et vol. Il s'est établi dans la constellation d'Okkelen, où il a rejoint un gang de bandits se faisant appeler les Kazka. Niveau de menace : létal",
    "ja": "ミンマターセビエスター系の傭兵。殺人および窃盗のかどで部族の長老から死刑を宣告されたロキは、共和国から亡命した。やがてオケレンコンステレーションに腰を落ち着けると、カズカと称する強盗団に加わった。危険度：致命的",
    "ko": "민마타의 세비에스터 부족 출신 용병입니다. 로키는 살인 및 절도죄로 사형선고를 받아 민마타 공화국으로부터 도주했습니다. 떠돌이 생활을 지속하던 그는 카즈카 약탈단에 합류하여 마침내 오켈른 성좌에 정착했습니다. 위험도: 치명적",
    "ru": "Наёмник-себьестор из Республики Минматар. Локи бежал из Республики после того, как старейшины племени приговорили его к смерти за кражу и убийство. Позже он поселился в созвездии Оккелен, где примкнул к шайке бандитов, называющих себя «Казка». Уровень угрозы: смертельный",
    "zh": "一个米玛塔尔赛毕斯托血统的雇佣兵。  罗基在被部落长老以谋杀和偷窃罪判为死刑后逃离了共和国，最后定居在了欧克勒恩星座。  在那里他加入了一个自称为卡兹卡的强盗帮派。威胁等级：极度危险的"
  },
  "graphicID": 335,
  "groupID": 534,
  "mass": 19000000.0,
  "name": {
    "de": "Loki Machedo",
    "en": "Loki Machedo",
    "es": "Loki Machedo",
    "fr": "Loki Machedo",
    "ja": "ロキマチェドー",
    "ko": "로키 마체도",
    "ru": "Loki Machedo",
    "zh": "罗基·马切多"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 500.0,
  "sofFactionName": "angelbase",
  "volume": 980000.0
}