{
  "capacity": 10000.0,
  "description": {
    "de": "Dieser Industrial der Bestower-Klasse wird gerade repariert. Obwohl er ein exzellenter Taktiker ist, ist General Lafema nicht für seine Tapferkeit im Gefecht bekannt, denn er zieht es vor, in einem gepanzerten Industrial hinter der Front zu bleiben, während seine Männer kämpfen.",
    "en": "This Bestower-class industrial is currently undergoing maintenance.  Although an excellent military tactician, Lafema is not known for his bravery in combat, rather opting to fly in a heavily armored industrial behind the scene while his men do the fighting.",
    "es": "Esta nave industrial de clase Bestower está actualmente en mantenimiento. Aunque es un estratega militar excelente, Lafema no es conocido por su valentía en combate, así que prefiere volar en una nave industrial blindada y mantenerse en segundo plano mientras sus hombres luchan.",
    "fr": "Ce vaisseau industriel de classe Bestower est en cours de maintenance.  Bien qu'il soit un excellent stratège militaire, Lafema ne se distingue pas par son courage au combat, car il préfère souvent voler dans un vaisseau industriel ultra-blindé en marge des combats.",
    "ja": "現在メンテナンス中のビストワー級輸送艦。ラフェマは卓越した軍師であるものの、戦闘での武勇には欠けている。いかついアーマーの輸送艦シップを飛ばしながら、戦いは部下に任せる影の男。",
    "ko": "정비 중인 베스토어급 인더스트리얼입니다. 훌륭한 전술가로 알려진 라페마지만 전장에서는 좀처럼 선봉에 서는 일이 없으며, 견고한 인더스트리얼에서 전투의 양상을 지켜볼 때가 많습니다.",
    "ru": "Промышленный корабль класса Bestower, стоящий на ремонте. Lafema, хоть и является отличным военным тактиком, смелостью в сражении не отличается: пока его люди сражаются, он предпочитает летать на безопасном расстоянии на тяжело бронированном промышленном корабле.",
    "zh": "这艘“恩赐者”级工业舰正在进行维护。虽然拉菲马是一名优秀的军事战术家，但他不是以自己在战斗中的勇猛而出名，他更喜欢在后方驾驶一艘装甲厚实的工业舰，让他的手下去作战。"
  },
  "graphicID": 1064,
  "groupID": 494,
  "mass": 100000.0,
  "name": {
    "de": "General Lafema",
    "en": "General Lafema",
    "es": "General Lafema",
    "fr": "Général Lafema",
    "ja": "ラフェマ将軍",
    "ko": "라페마 장군",
    "ru": "General Lafema",
    "zh": "拉菲马将军"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 660.0,
  "sofFactionName": "amarrbase",
  "soundID": 31,
  "volume": 100000000.0
}