{
  "description": {
    "de": "Dieses fortschrittliche Interface-Link verbessert die Gefechtkommando-Fertigkeiten eines Kommandeurs immens, indem es sich direkt mit den von der Kommandostrahlenmunition verbreiteten Naniten verbindet.\n\n\n\nBonus von +25 % auf Effektstärke und Dauer von Gefechtskommandostrahlen.",
    "en": "This advanced interface link drastically improves a commander's Skirmish Command ability by directly linking to the nanites launched by the command burst charge.\r\n\r\n+25% bonus to Skirmish Command Burst effect strength and duration.",
    "es": "Este enlace de interfaz avanzado aumenta drásticamente la capacidad de mando de escaramuza de un comandante creando un vínculo directo con los nanobots lanzados por la carga de estallido de mando.\n\n+25 % de bonificación a la intensidad y la duración del efecto del estallido de mando de escaramuza.",
    "fr": "Cette interface avancée se connecte directement aux nanites déployées par les charges de salves de commandement, pour améliorer significativement les capacités de commandement tactique du commandant de flotte.\n\n\n\nAugmente de 25 % la puissance et la durée des effets des salves de commandement tactique.",
    "ja": "この先進的なインターフェイスリンクは、コマンドバーストチャージで打ち出すナノマシンに直接リンクすることで、司令官の機動戦コマンドアビリティを大幅に向上させます。機動戦コマンドバーストの効果強度と持続時間が25%増加。",
    "ko": "첨단 인터페이스 링크로 스커미시 버스트 차지에 탑재된 나나이트에 직접적인 연동을 하여 지휘관의 스커미시 버스트 능력이 향상됩니다.<br><br>스커미시 버스트 효과 및 지속시간 25% 증가",
    "ru": "Этот усовершенствованный интерфейсный имплант кардинально повышает возможности пилота по импульсной оптимизации маневрирования, напрямую связываясь с выпущенными в импульсе нанитами,\n\n\n\nНа 25% повышается эффективность и длительность действия импульсов, генерируемых импульсными оптимизаторами маневрирования.",
    "zh": "这种高级接口连接通过直接链接到由指挥脉冲波弹药发射的纳米体来极大地提高指挥官的游击战指挥能力。\n\n\n\n游击战指挥脉冲波的效果强度和持续时间提高25%。"
  },
  "groupID": 744,
  "iconID": 2096,
  "marketGroupID": 1505,
  "metaGroupID": 2,
  "name": {
    "de": "Skirmish Command Mindlink",
    "en": "Skirmish Command Mindlink",
    "es": "Neuroenlace de mando de escaramuza",
    "fr": "Lien neural de commandement tactique",
    "ja": "機動戦コマンドマインドリンク",
    "ko": "스커미시 버스트 마인드링크",
    "ru": "Skirmish Command Mindlink",
    "zh": "游击战指挥思维网络芯片"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}