{
  "capacity": 235.0,
  "description": {
    "de": "<font color=yellow>Betrifft:</font> Prototyp-Schiff der Nation (ID: Renyn Meten)<br> <font color=yellow>Militärische Spezifikationen:</font> Schiff der Fregattenklasse. Ein Fregattenklasse-Prototyp, der vor allem eingesetzt wird, um Unterstützungsschiffen Schaden zuzufügen. Beachtliche Mikrowarp-Geschwindigkeit. Kurzdistanz-Lasersysteme.<br> <font color=yellow>Zusätzliche Geheimdienstinformationen:</font> Es gibt keine Berichte über die Entführung von Zivilisten während der Renyn-VI-Invasion. Der Renyn-Identifikator suggeriert, dass eine kleine Gruppe Gefangener möglicherweise bereits zu Beginn vermisst wurde – genau wie bei der Eystur-Rhomben-Variante. Der Meten-Identifikator suggeriert eine Beaufsichtigungsstellung unter den anderen Prototypen der Fregatten-Klasse. Eine denkbare Alternative wäre auch deren Erschaffung während der ersten Entwicklungsphase.<br> <i>Zusammenfassung von ISHAEKA-0043. DED-Sondereinheiten.</i><br><i>Zur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font> Prototype Nation Vessel (ID: Renyn Meten)<br>\r\n<font color=yellow>Military Specifications:</font> Frigate-class vessel. Primary anti-support damage dealer amongst frigate-class prototypes. Significant microwarp velocity. Short range laser systems.<br>\r\n<font color=yellow>Additional Intelligence:</font> There were no reported civilian abductions from the Renyn VI invasion. The Renyn identifier suggests a small number of captives may have been initially unaccounted for, as with the Eystur Rhomben variant. The Meten identifier suggests an oversight role amongst the other frigate-class prototypes, or alternatively, that it was created during the first phase of development.<br>\r\n<i>Synopsis from ISHAEKA-0043. DED Special Operations.</i><br><i>Authorized for Capsuleer dissemination.</i>",
    "es": "<font color=yellow>Asunto:</font> Prototipo de nave de la Nación (ID: Renyn Meten)<br>\n\n<font color=yellow>Especificaciones militares:</font> Nave de clase fragata. Principal causante de daños contra naves de apoyo de entre todos los prototipos de clase fragata. Velocidad de microwarp significativa. Sistemas láser de corto alcance.<br>\n\n<font color=yellow>Información adicional:</font> No se conocen secuestros de civiles a raíz de la invasión de Renyn VI. El identificador Renyn sugiere que, en un inicio, no se dio cuenta de un pequeño número de secuestrados, como ocurrió con la variante Eystur Rhomben. El identificador Meten sugiere bien una función de supervisión entre los demás prototipos de clase fragata, o bien que se creó durante la primera fase del desarrollo.<br>\n\n<i>Sinopsis de ISHAEKA-0043. Operaciones Especiales del DED.</i><br><i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Objet :</font> Prototype de vaisseau de la Nation (ID : Renyn Meten)<br> <font color=yellow>Spécifications militaires :</font> vaisseau de classe frégate. Son rôle principal est d'infliger des dégâts parmi les prototypes de classe frégate. Vitesse de microwarp importante. Systèmes de laser à courte portée.<br> <font color=yellow>Renseignements supplémentaires :</font> Aucun civil n'a été enlevé lors de l'invasion de Renyn VI. L'identification du Renyn suggère que quelques captifs aient pu être portés disparus, comme pour la variante de l'Eystur Rhomben. L'identification du Meten suggère un rôle de supervision au sein des autres prototypes de classe frégate, ou qu'il aurait été créé au cours de la première phase de développement.<br> <i>Rapport de ISHAEKA-0043. Opérations spéciales DED.</i><br><i>Diffusion autorisée aux capsuliers.</i>",
    "ja": "<font color=yellow>対象：</font>プロトタイプネーション船（ID：レニンメテン）<br>\r\n<font color=yellow>戦闘仕様：</font>フリゲート級プロトタイプの中でも最大級の対支援艦攻撃力を誇る。高速なマイクロワープ速度。短距離レーザーシステムを装備。<br>\r\n<font color=yellow>追加情報：</font>レニンVIの侵略による市民誘拐の報告はない。識別子「レニン」は、イスターロームベン改良型と同様、当初は少数の捕虜の消息を把握できなかった可能性を示す。識別子「メテン」は、他のフリゲート級プロトタイプを監督する役割を果たしていた、もしくは開発の初期段階で製造されたことを示す。<br>\r\n<i>ISHAEKA-0043概略・DED特殊作戦部</i><br><i>カプセラへの情報公開承認済み。</i>",
    "ko": "<font color=yellow>대상:</font> 프로토타입 산샤 네이션 함선 (ID: 레니옌 메텐)<br><br><br><font color=yellow>군용규격:</font> 프리깃급 함선. 프리깃급 프로토타입으로 지원함 요격 임무에 최적화되었음. 상당한 마이크로 워프 속도. 단거리 레이저 시스템.<br><br><br><font color=yellow>추가 정보:</font> 레니옌 VI 침공 도중 기록된 민간인 납치 사건이 없습니다. 하지만 레니옌 식별자를 통해 포로를 유스터르 롬벤처럼 다른 행성에서 납치 및 충원했음을 알 수 있습니다. 메센 식별자에서 프리깃급 프로토타입의 감독 역할을 하거나 개발 초기 국면에서 건조된 함선이라는 것을 추측할 수 있습니다.<br><br><br><i>개요 작성 - ISHAEKA-0043. DED 특수작전부대.</i><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Тема:</font> корабль-прототип (ID: Renyn Meten)<br> <font color=yellow>Военная характеристика:</font> корабль класса «фрегат». Основная модель для атаки кораблей поддержки среди прототипов класса «фрегат». Высокая скорость микроварп-ускорителя. Лазерные системы низкой дальности.<br> <font color=yellow>Дополнительные разведданные:</font> сообщений о похищениях гражданских лиц с Renyn VI во время вторжения не поступало. Идентификатор «Renyn» указывает на то, что о небольшом количестве пленников, возможно, ничего не было известно с самого начала, как и в случае с вариантом «Eystur Rhomben». Идентификатор «Meten» указывает на роль наблюдателя над другими прототипами класса «фрегат» либо на то, что его создали на первом этапе разработки.<br> <i>Выдержка из ISHAEKA-0043. СМЕР, отдел спец-операций.</i><br><i>Данные для рассылки всем капсулёрам.</i>",
    "zh": "<font color=yellow>物品：</font>萨沙的原型舰船（代号：伦因·梅顿）<br>\n\n<font color=yellow>军事规格：</font>护卫舰级别舰船。护卫舰级的原型舰船，主要负责对敌方后勤舰船进行伤害打击。超快的微型跃迁速度。短程激光武器系统。<br>\n\n<font color=yellow>补充情报：</font>萨沙侵略伦因VI之后，我们没有收到相关的平民遭绑架的报告。但像尤斯塔·罗本一样，伦因这个词可能是在暗示还是有少量的平民遭到了绑架。梅顿这词可能暗示该船具有监管其它护卫舰级原型舰船的作用，当然也有可能是指该船是在开发初期阶段被制造出来的。<br>\n\n<i>情报提供方：ISHAEKA-0043，DED特别行动组。</i><br><i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 1237,
  "groupID": 1053,
  "mass": 2000000.0,
  "name": {
    "de": "Renyn Meten",
    "en": "Renyn Meten",
    "es": "Renyn Meten",
    "fr": "Renyn Meten",
    "ja": "レニンメテン",
    "ko": "레닌 메텐",
    "ru": "Renyn Meten",
    "zh": "伦因·梅顿"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 31.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 20000.0
}