{
  "capacity": 235.0,
  "description": {
    "de": "<font color=yellow>Betrifft:</font> Prototyp-Schiff der Nation (ID: Antem Neo)<br> <font color=yellow>Militärische Spezifikationen:</font> Schiff der Kreuzerklasse. Die Primärfunktion liegt im Beschuss aus dem Hinterhalt auf Langstrecken. Mittelgradige Mikrowarp-Geschwindigkeit. Das Schiff wird versuchen, Umkreisungs-Reichweiten von über 100 km zu etablieren.<br> <font color=yellow>Zusätzliche Geheimdienstinformationen:</font> Geschätzte 900.000 Zivilisten wurden von Antem IV entführt. Der Neo-Identifikator suggeriert, dass diese Schiffsvariante erst vor Kurzem entwickelt wurde. Eine denkbare Alternative wäre auch, dass es sich um ein verbessertes Modell eines bereits zuvor existierenden Designs handelt. Verbindungen zu der Mara-Paleo-Variante sind denkbar.<br> <i>Zusammenfassung von ISHAEKA-0059. DED-Sondereinheiten.</i><br><i>Zur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font> Prototype Nation Vessel (ID: Antem Neo)<br>\r\n<font color=yellow>Military Specifications:</font> Cruiser-class vessel. Primary role is long-range sniping support. Moderate microwarp velocity. Vessel will attempt to establish orbit ranges in excess of 100km.<br>\r\n<font color=yellow>Additional Intelligence:</font> Est. 900,000 civilian abductions from Antem IV. The Neo identifier suggests this variant was designed recently, or alternatively, is an improvement upon other, pre-existing designs. Possible links to the Mara Paleo variant.<br>\r\n<i>Synopsis from ISHAEKA-0059. DED Special Operations.</i><br><i>Authorized for Capsuleer dissemination.</i>",
    "es": "<font color=yellow>Asunto:</font> Prototipo de nave de la Nación (ID: Antem Neo)<br>\n\n<font color=yellow>Especificaciones militares:</font> Nave de clase crucero. La función principal es el apoyo con fuego de emboscada a gran distancia. Velocidad de microwarp moderada. La nave intentará establecer una distancia orbital de más de 100 km.<br>\n\n<font color=yellow>Información adicional:</font> Unos 900 000 secuestros de civiles de Antem IV. El identificador Neo sugiere que esta variante se diseñó recientemente, o que es una mejora de otros diseños anteriores. Posibles enlaces a la variante Mara Paleo.<br>\n\n<i>Sinopsis de ISHAEKA-0059. Operaciones Especiales del DED.</i><br><i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Subject:</font> Prototype de vaisseau de la Nation (ID : Antem Neo)<br> <font color=yellow>Spécifications militaires :</font> vaisseau de classe croiseur. Son rôle principal consiste à soutenir les tirs de précision à longue portée. Vitesse de microwarp modérée. Le vaisseau tentera d'établir des portées en orbite à plus de 100 km.<br> <font color=yellow>Renseignements supplémentaires :</font> env. 900 000 civils enlevés sur Antem IV. L'identificateur « Neo » suggère que ce modèle a été créé récemment, ou qu'il s'agit d'une amélioration de modèles déjà existants. Liens possibles avec la variante Mara Paleo.<br> <i>Rapport de ISHAEKA-0059. Opérations spéciales DED.</i><br><i>Diffusion autorisée aux capsuliers.</i>",
    "ja": "<font color=yellow>対象：</font>プロトタイプネーション船（ID：アンテムネオ）<br>\r\n<font color=yellow>戦闘仕様：</font>巡洋艦相当級艦船。主な役割は長距離狙撃支援。中程度のマイクロワープ速度。100kmを超える軌道範囲の確立を試みる。<br>\r\n<font color=yellow>追加情報：</font>アンテムVからは推定900,000名の市民が誘拐された。識別子「ネオ」は、この改良型が最近設計されたこと、または他の既存の設計に基づいた改良型であることを示す。改良型マラパレオと関連する可能性あり。<br>\r\n<i>ISHAEKA-0059概略・DED特殊作戦部</i><br><i>カプセラへの情報公開承認済み。</i>",
    "ko": "<font color=yellow>대상:</font> 프로토타입 네이션 함선 (ID: 안템 네오)<br><br><font color=yellow>군용규격:</font>크루저급 함선. 장거리 저격 지원 특화. 평균적인 마이크로 워프 속도. 선회 거리 100 km 이상을 유지하는 습성이 있음. <br><br><font color=yellow>추가 정보:</font> 함선 식별자를 통해 안템 IV에서 약 900,000 명이 납치된 사건으로부터 승무원이 징발되었음을 알 수 있습니다. 네오 식별자에서 함선이 최신으로 설계되었거나 다른 함선의 설계를 강화 및 개조한 함선이라는 점을 추측할 수 있습니다. 마라 팔레오 기종과 연관이 있을 수도 있습니다.<br> <br><i>개요 작성 - ISHAEKA-0059. DED 특수작전부대. </i><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Тема:</font> корабль-прототип (ID: Antem Neo)<br> <font color=yellow>Военная характеристика:</font> корабль класса «крейсер». Основная роль — поддержка снайперского огня на больших расстояниях. Умеренная скорость микроварп-ускорителя. Корабль попытается выйти на орбиту, радиус которой превышает 100 км.<br> <font color=yellow>Дополнительные разведданные:</font> с Antem IV похищено примерно 900 000 гражданских лиц. Идентификатор «Neo» указывает на то, что этот вариант корабля был сконструирован недавно или же стал улучшенной версией другого, созданного ранее корабля. Возможно, связан с вариантом «Mara Paleo».<br> <i>Выдержка из ISHAEKA-0059. СМЕР, отдел спец-операций.</i><br><i>Данные для рассылки всем капсулёрам.</i>",
    "zh": "<font color=yellow>物品：</font>萨沙的原型舰船（代号：安特姆·尼欧）<br>\n\n<font color=yellow>军事规格：</font>巡洋舰级别舰船。主要职责是远程袭击支援。普通的微型跃迁速度。会尝试在100公里开外的距离进行环绕。<br>\n\n<font color=yellow>补充情报：</font>有900,000万安特姆IV上的平民遭到绑架。尼欧这个词暗示该船是最近刚设计出来的，当然也有可能是其他现存设计的升级版本。可能与马拉·佩雷欧舰船有联系。<br>\n\n<i>情报提供方：ISHAEKA-0059，DED特别行动组。</i><br><i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 1236,
  "groupID": 1054,
  "mass": 10010000.0,
  "name": {
    "de": "Antem Neo",
    "en": "Antem Neo",
    "es": "Antem Neo",
    "fr": "Antem Neo",
    "ja": "アンテムネオ",
    "ko": "안템 네오",
    "ru": "Antem Neo",
    "zh": "安特姆·尼欧"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 150.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 100100.0
}