{
  "capacity": 1337.0,
  "description": {
    "de": "Wahre Macht wohnt allen von uns inne. Wie eine Schlange ruht sie sich hinter unseren Ängsten und unserer Unsicherheit aus und wartet mit unendlicher Geduld darauf, dass die letzten Schichten der Unvollkommenheit abgebaut werden. Während wir uns bemühen, blickt sie einer Freiheit entgegen, die nur dieser Teil unseres Selbst wirklich verdient.<br> \r\nSolange die Geschichte zurückreicht, haben wir ignoriert, was wir wirklich sind, und - noch schlimmer - was wir noch werden könnten. Wir müssen so schnell wie möglich lernen loszulassen. Nicht alles, was wir auf dieser Reise bisher mit uns genommen haben, sollte bestehen bleiben.<br> \r\nUnsere Makel und Fehler und nahezu unauslöschlichen Irrtümer ziehen sich wie ein roter Faden durch die Geschichte der Menschheit, aber sie können alle entfernt werden. Gemeinsam können wir diesen inneren Feind besiegen.\r\n<i>- Sansha Kuvakei</i>",
    "en": "True power lies within all of us. Coiled beneath our fears and insecurities like a resting serpent, it has waited with infinite patience for those last few layers of our imperfection to be stripped away. It waits, as we strive, for a freedom only this part of ourselves truly deserves.<br>\r\nFor as long as human history records, we have ignored what we truly are, and worse, we have ignored everything we could yet become. We must learn, now, to let go. Not everything we have taken with us so far on this journey should remain.<br>\r\nOur flaws and faults, these near-indelible errors pervading throughout human history, they can all be removed. Together, as one, we can overcome the enemy within.<br>\r\n<i>- Sansha Kuvakei</i>",
    "es": "El verdadero poder reside en todos nosotros. Enroscado bajo nuestros miedos e inseguridades, como una serpiente en reposo, ha esperado con infinita paciencia a que se desprendieran las últimas capas de nuestra imperfección. Espera, mientras nos esforzamos, para alcanzar la libertad que solo esta parte de nosotros merece.<br>\n\nDesde los albores de la historia humana hemos ignorado lo que realmente somos y, lo que es peor, hemos ignorado todo lo que podríamos llegar a ser. Ahora debemos aprender a no aferrarnos. No todo lo que hemos traído en este viaje debe permanecer.<br>\n\nNuestros defectos y fallos, esos errores casi indelebles que se repiten durante toda la historia humana, pueden erradicarse. Juntos, podemos superar al enemigo que habita en nuestro interior.<br>\n\n<i>— Sansha Kuvakei</i>",
    "fr": "True Power réside en chacun de nous. Enroulé derrière nos peurs et nos insécurités comme un serpent immobile, il a attendu avec une infinie patience que s'échappent ces dernières traces de notre imperfection. Alors que nous luttons, il attend la liberté que seule cette partie de nous mérite réellement.<br> Aussi loin que remonte l'histoire des hommes, nous avons toujours ignoré qui nous étions, et pire encore, nous avons ignoré ce que nous pouvions devenir. Aujourd'hui, nous devons apprendre pour continuer à avancer. Tout ce que nous avons emporté avec nous jusque-là ne doit pas forcément subsister.<br> Nos défauts et nos fautes, ces erreurs presque indélébiles qui ont imprégné l'histoire humaine, tout cela peut disparaître. Ensemble, nous pouvons vaincre notre ennemi commun.<br> <i>- Sansha Kuvakei</i>",
    "ja": "真の力は我々の中にある。恐れや不安の奥底に、真の力は眠れる蛇のようにとぐろを巻き、あと幾層かの欠点がはぎ取られるのを果てしない忍耐力で待っている。我々の闘いのとき、真に値する自由を勝ち取るために待っているのだ。<br>\r\n人類の歴史を通じて、我々は自分たちの真の姿、さらには、実現できたであろう全てのものを無視してきた。今こそ学びのときだ。この旅でこれまでに手に入れたものが全て残るとは限らない。<br>\r\n弱点や欠点という、人類の歴史に充満するほぼ消すことができないこのような欠陥を全て打ち消すことができるかもしれない。さあ、一つになって自身の内なる敵に打ち勝つのだ。<br>\r\n<i>-サンシャ・クヴァケイ</i>",
    "ko": "진정한 힘은 우리 안에 깃들어 있다. 공포와 불안 아래 뱀처럼 똬리를 틀고 영원의 인내로 우리의 미비함이 벗겨지는 순간을 기다린다. 우리가 분투하며 진정으로 누려야 할 자유를 쟁취하기만을 기다리고 있다.<br> <br><br>인간의 역사가 기록되기 전부터 우리는 우리의 진정한 모습을 외면했고, 더 나아가 우리가 가진 가능성 또한 외면했다. 이제 우리는 배우고 앞으로 나아가야 한다. 우리가 지금까지의 여정 동안 안고 왔던 것을 모두 쥐고 있을 필요는 없다.<br> <br><br>우리의 흠과 결점은 불변하는 오류이며 인류 역사 전반에 걸쳐 반복되었던 것으로 여겼으나 이 모든 것은 제거될 수 있다. 다 같이 하나가 되어 우리 안의 적과 맞서 싸운다면 승리할 수 있을 것이다.<br> <br><br><i>- 산샤 쿠바케이</i>",
    "ru": "Истинная сила — в наших сердцах. Подобно змее, она прячется под нашими страхами и тревогами; с безграничным терпением она ожидает падения этих барьеров, стоящих на пути к совершенству. Она следит за тем, как мы отвоевываем себе свободу — свободу, которой заслуживает каждый из нас.<br>\nНа протяжении всей своей истории человек игнорировал свою сущность — хуже того, он пренебрегал своим потенциалом. Мы должны научиться не опираться на это прошлое; далеко не все из того багажа, что мы несем на своей спине, стоит брать в путь.<br>\nНедостатки и ошибки, черными пятнами покрывающие одежды человечества, могут быть смыты — если мы будем едины, то сможем победить самих себя.<br>\n<i>— Sansha Kuvakei</i>",
    "zh": "真正的力量在我们心中它就像是一条沉睡的毒蛇盘绕在我们的恐惧和不安之下，它有着无限的耐心，等待着我们心中最后的几层缺点被剥离。在我们挣扎的时候，它静静地等待着，等待着真正属于我们的自由。<br>\r\n人类有史以来，我们忽略了自己的本性，更忽略了我们本可以成就的自我。我们必须要吸取教训，现在，要放手。我们在这趟旅途中所带走的，不是所有都要保留。<br>\r\n我们的错误和缺点，那些无法忘却的过错遍及人类的整个历史，它们都可以被去除。只要我们团结一致，便能战胜自我。<br>\r\n<i>——萨沙·库瓦柯伊</i>"
  },
  "graphicID": 10038,
  "groupID": 1052,
  "mass": 1546875000.0,
  "name": {
    "de": "The Kundalini Manifest",
    "en": "The Kundalini Manifest",
    "es": "Kundalini Manifest",
    "fr": "Le manifeste Kundalini",
    "ja": "ザ・クンダリーニマニフェスト",
    "ko": "쿤달리니 마니페스트",
    "ru": "The Kundalini Manifest",
    "zh": "昆达利尼宣言"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 2840.0,
  "sofFactionName": "sanshabase",
  "soundID": 10002,
  "volume": 62000000.0
}