{
  "description": {
    "de": "Die neueste Generation umweltfreundlicher Bergbaubohrer reduziert, im Vergleich zu den beliebtesten Bohrern am Markt, die Anzahl luftgetragener Schmutzstoffe um 75%. Dies wird mit Hilfe des revolutionären \"Staub-Zurückgewinnungssystems\" erreicht, welches ein Vakuum am Bohrkopf erzeugt. Der gesammelte Staub wird von großen, vor Ort vorhandenen Filtersystemen aufgefangen und in Blöcke gepresst. Diese Blöcke können entweder mit dem geförderten Erz aufbereitet werden, oder werden nach Abschluß der Bohrarbeiten, als Verfüllung zurück in die Mine gebracht. Trotz des, im Vergleich zu herkömmlichen Bohrern, bis zu fünf mal so hohen Preises, sorgt die Effizienz dieser neuen Modelle für ein vollkommen neues Umweltschutz-Niveau.",
    "en": "The latest generation of environmentally-friendly mining drills reduces airborne pollutants by 75% when compared to the most popular drills on the market. This is accomplished through a revolutionary “dust recapture” system that essentially vacuums the air around the drill head. The collected dust is captured in large, on-site filtration systems which then compacts the dust into blocks. These blocks can either be refined along with the extracted ores, or simply placed back into the mine as backfill once drilling operations are complete. While more than five times as expensive as normal drills, the efficiency of these new models provides an entirely new level of environmental protection.",
    "es": "La última generación de perforadoras ecológicas reduce los contaminantes aéreos en un 75 % con respecto a los modelos más populares del mercado. Para ello, utiliza un sistema revolucionario de «recuperación de polvo» que, básicamente, aspira el aire que rodea el cabezal de la perforadora. El polvo recogido se almacena en unos sistemas de filtración de gran tamaño que lo compactan en bloques. Estos se pueden refinar junto con los menas extraídas o, simplemente, devolverse a la mina cuando la operación finaliza. Los nuevos modelos gozan de una eficiencia tan elevada que ofrecen unos niveles de protección ambiental revolucionarios.",
    "fr": "La dernière génération de foreuses écologiques diminue de 75 % les substances polluantes dans l'air par rapport aux autres foreuses sur le marché. Cette réduction est due à un système révolutionnaire de « capture de la poussière » chargé d'aspirer l'air autour de la tête de forage. La poussière récupérée est capturée dans de grands systèmes de filtration sur site, qui la compactent en blocs. Ces blocs peuvent ensuite être raffinés avec les minerais extraits, ou simplement replacés dans la mine une fois les opérations de forage terminées. Bien que ces modèles soient cinq fois plus chers que les foreuses normales, leur efficacité garantit un niveau de protection environnementale sans précédent.",
    "ja": "最新世代の環境に優しい採掘ドリルを使うと、市販の一般的なドリルと比べて空中の汚染物質が75%減少する。この数字は、基本的にドリルヘッド周りの空気を吸い込む画期的な「粉塵再収集」システムにより実現している。収集した粉塵は、大きなオンサイトフィルターシステムに格納され、粉塵をブロック形に圧縮する。ブロックは、抽出した鉱石と共に精製することも、掘削作業が終わったら採掘場に埋め戻すこともできる。普通のドリルの5倍以上の価格だが、環境保護レベルを一新するほど高性能。",
    "ko": "최근에 출시된 친환경 채굴드릴은 대중적으로 쓰이는 현재 채굴기계에 비해 방출되는 대기 오염 물질을 75% 감소시켰습니다. 혁신적인 \"먼지 흡수\" 기능으로 채굴 도중 드릴 주변을 인위적인 진공상태로 만들어 환경오염을 대폭 줄이는 것이 가능해졌습니다. 흡수된 먼지는 채굴기계에 내장된 거대한 필터기를 통해 블록 모양의 고체로 뭉쳐집니다. 고체화된 부산물은 추출한 광물들과 함께 정제하거나 채굴 종료 후 광산에 다시 버려도 문제가 없습니다. 일반 채굴기계보다 5배 이상 높은 가격을 자랑하지만, 친환경적 측면에서 바라보았을 때 다른 기계들과 비교해 혁신적인 효율성을 보여줍니다.",
    "ru": "Последнее поколение экологичных шахтерских буров позволяет сократить объем вредных выбросов в атмосферу на 75% по сравнению с наиболее популярными моделями на рынке. Это достигается благодаря революционной системе «захвата пыли», собирающей частицы из воздуха вокруг бура. Собранная пыль направляется в большие стационарные системы фильтрации, сжимающие пыль в твердые блоки. Эти блоки могут быть переработаны наряду с извлеченной рудой или просто помещены обратно в шахту по завершении процесса добычи. Хотя они стоят в пять раз больше, чем обычные буры, их эффективность позволяет вывести меры по защите окружающей среды на качественно новый уровень.",
    "zh": "与目前市场上最流行的同类产品相比，最新的环保型采矿设备能将空气污染程度降低75%。这都要归功于该产品上一个革命性的“扬尘收集”系统，它能抽吸钻头周围的空气。吸收进的沙尘进入一个位于开采现场的大型过滤系统里，然后被该系统压缩成块状物。这些块状物可以同开采出的矿石一道被精炼，或者在开采作业结束之后，作为填充物重新埋入地下。虽然这产品比同类一般产品要贵上五倍，但其出色的效率无疑为人们提供了一个更为环保的解决方案。"
  },
  "groupID": 314,
  "iconID": 2852,
  "mass": 70.0,
  "name": {
    "de": "Environmentally-friendly Mining Equipment",
    "en": "Environmentally-friendly Mining Equipment",
    "es": "Equipo minero ecologista",
    "fr": "Matériel d'extraction minière écologique",
    "ja": "環境に優しい採掘装備",
    "ko": "친환경 채굴 장비",
    "ru": "Environmentally-friendly Mining Equipment",
    "zh": "环保采矿设备"
  },
  "portionSize": 1,
  "published": true,
  "volume": 32.0
}