{
  "description": {
    "de": "Dieses Energie und Kräfte absorbierende Material könnte eine Quantensprung in leichter Körperrüstungstechnologie darstellen. Was dieses bemerkenswerte Material so einzigartig macht, sind die mikroskopisch dünnen Schichten von weiterentwickelten Polymeren, die auf Selbst-Reparatur programmierte Nanobots beinhalten. Kurz gesagt, wenn ein Schutzanzug aus diesem Material von einer beträchtlichen Kraft getroffen wird, fangen die Nanobots sofort an jede Beschädigung zu reparieren und schützen dadurch den Träger vor weiteren Schaden.\r\n\r\nAm wichtigsten ist, dass während der Herstellungsphase, wenn das Material angemessen belastet ist, die Nanobots gezwungen sind zusammenzukleben und so das Material stärker und stärker wird, ohne schwerer zu werden oder an Flexibilität zu verlieren. \r\n\r\nAus diesen Gründen ist dieses prototype Körperrüstungsmaterial ohne Zweifel das am meisten begehrte Material für die Gruppen, die in der Lage sind, sich seinen exorbitanten Preis leisten zu können.",
    "en": "This energy and force-absorbing fabric could represent a generational advancement in light body armor technology. What makes this remarkable fabric unique is that it contains microscopically thin layers of an advanced polymer containing nanites programmed for self-repair. In short, when a suit of body armor made form this material is impacted by any significant force, the nanites instantly begin to repair any damage done, which protects the wearer from further harm. Most importantly, during the manufacturing phase, if the fabric is properly pre-stressed, the nanites are forced to bond thus creating stronger and stronger material, without any increase in weight or decrease in flexibility. For these reasons, this prototype body armor fabric will undoubtedly become the most sought-after material for those groups able to afford its exorbitant price.",
    "es": "Esta tela resistente a la energía y la fuerza podría suponer un salto generacional en la tecnología de blindajes individuales ligeros. Lo que la hace realmente única son las finas capas microscópicas, hechas de un polímero avanzado que contiene nanobots programados para repararse de forma autónoma. En otras palabras, cuando una fuerza significativa impacte contra un blindaje individual de este material, los nanobots empezarán a reparar de inmediato los daños, protegiendo al usuario de cualquier daño adicional. Lo más importante: durante el proceso de fabricación, si la tela se pretensa adecuadamente, los nanobots se enlazarán, creando un material cada vez más resistente, sin comprometer por ello el peso o la flexibilidad. Sin duda alguna, este prototipo de blindaje individual se convertirá en el material más buscado por los grupos que puedan costearse su precio desorbitado.",
    "fr": "Ce tissu absorbant l'énergie et la force pourrait marquer une avancée générationnelle dans le domaine de la technologie d'armure légère. La particularité unique de ce tissu réside dans le fait qu'il est composé de fines couches microscopiques de polymère avancé contenant des nanites programmées pour l'auto-réparation. En d'autres termes, lorsqu'une armure fabriquée à partir de ce matériau subit un choc important, les nanites réparent instantanément les dommages subis, assurant ainsi une protection nouvelle contre les chocs futurs. Plus important encore, si le tissu est précontraint au cours de la phase de production, les nanites s'associent entre elles, formant ainsi un matériau encore plus résistant, et ce sans augmenter le poids de l'armure et sans en diminuer la flexibilité. Pour toutes ces raisons, ce prototype de tissu pour armure deviendra sans aucun doute le matériau le plus prisé au sein de tous les groupes en mesure de l'acquérir en dépit de son prix exorbitant.",
    "ja": "エネルギーや力を吸収するこの繊維は、軽量ボディアーマーテクノロジーの世代の進歩を表しているかもしれない。この注目に値する繊維が独特なのは、先進的なポリマーの極めて微細な薄い層から成り、自己修復プログラムが設定されたナノマシンが含まれる点である。つまり、この素材から作られたボディアーマースーツが強力な衝撃を受けると、すぐにナノマシンが受けた損傷の回復を開始し、着用者がそれ以上損傷を受けないよう保護する。最も重要なのは、製造工程で繊維に適切にプレストレスをかけると、ナノマシンが結合し、重量も増えず柔軟性を損なわずに、素材がより強くなるという点である。これらの理由により、このプロトタイプボディアーマー繊維が、途方もなく高い金額を支払える余裕がある軍団にとっては非常に人気の素材になるだろうことは疑いようがない。",
    "ko": "에너지 및 물리력을 흡수하는 직물로 경량갑옷 기술에 있어 세기적 진보를 이끌었습니다. 이 직물의 독특한 점은 자가 수리능력을 갖춘 나나이트의 중합체가 여러 층으로 구성되었다는 것입니다. 다시 말해 해당 직물로 만들어진 갑옷 슈트가 강한 충격을 받는다면 나나이트들이 즉시 피해를 복구하여 착용자를 추가적인 피해로부터 보호할 것입니다. 제조공정에서 중요한 점은 자재에 정확한 양의 충격을 가해 나나이트들의 연결을 강화시켜 무게 증강 및 신축성 감소 없이 더욱더 강한 직물로 만드는 것입니다. 이러한 이유로 해당 직물의 프로토타입은 터무니없는 가격에도 불구하고 경쟁력을 갖춘 집단 사이에서 가장 수요가 많은 자재가 될 것이라 예상됩니다.",
    "ru": "Этот энергопоглощающий материал может ознаменовать собой технологический прорыв в области разработки легкой личной брони. Уникальное отличие этой ткани заключается в микроскопически тонких слоях сложных полимеров, в которых заключены запрограмированные на саморемонт наниты. Грубо говоря, если сделанную из этого материала броню поражает кинетический импульс значительной силы, наниты немедленно начинают восстанавливать полученные повреждения, защищая ее носителя от дальнейшего вреда. Что более важно, правильная нагрузка на ткань в ходе производства заставляет наниты сцепляться вместе и формировать более прочный защитный слой без повышения веса или снижения эластичности материала. Поэтому эта экспериментальная ткань несомненно скоро станет наиболее желанным материалом для тех, кто сможет себе позволить ее запредельную цену.",
    "zh": "这种能吸收动能的织布代表了轻型防弹衣技术方面划时代的进步。这种非同一般的纺织品的独特之处在于它包含了数层高级聚合物，其厚度已经薄到只能用显微镜才能观察的地步。这种聚合物里有可进行自我修复的纳米体。简单地说，只要由这种材料制成的防弹衣受到任何有力的冲击，其中的纳米体就会马上开始修复每一个破损处，这样可以让穿戴者免受进一步伤害。更为重要的是在制造这种织布的过程中，如果对其施加适当的压力，其中的纳米体便会绑定在一起，其自身强度因此得到提升，重量不会增加，灵活性也不会降低。正是由于这些原因，这种原型防弹衣织布无疑将成为富人群中最为抢手的材料。"
  },
  "groupID": 314,
  "iconID": 1189,
  "mass": 5000.0,
  "name": {
    "de": "Crate of Prototype Body Armor Fabric",
    "en": "Crate of Prototype Body Armor Fabric",
    "es": "Caja de prototipo de tejido de blindaje individual",
    "fr": "Caisse de prototype de tissu pare-balles",
    "ja": "プロトタイプボディアーマー用繊維の箱",
    "ko": "프로토타입 슈트 재료 보관함",
    "ru": "Crate of Prototype Body Armor Fabric",
    "zh": "一箱原型防弹衣织布"
  },
  "portionSize": 1,
  "published": true,
  "volume": 2000.0
}