{
  "description": {
    "de": "Teams zur Bekämpfung von Unruhen, oder auch RITs (Riot Interdiction Teams) sind die ersten Einsatztruppen der Amarr für Zwischenfälle, die Sklavenrevolten und Aufstände einschließen. Sie sind mit Körperrüstung der neusten Generation sowie Stun Sticks, Flash-Bang-Granaten und weiterer weniger tödlicher Technologie ausgestattet. Das Team verfügt über das Training und die Ausrüstung, in Fällen, in denen weniger tödliche Kräfte keine Lösung erwirken konnten, eine solche Bedrohung mithilfe tödlicher Techniken auszuschalten. Beispielsweise wird RIT häufig gerufen, wenn bei Geiselnahmen eine oder mehrere Personen getötet werden und so die Notwendigkeit einer stufenweisen Operation entfällt und deshalb direkt zu tödlichen Maßnahmen (zum Beispiel der Befehl, scharf zu schießen) übergegangen werden kann. Von daher ist es wenig überraschend, dass es sich um eine der am besten ausgebildeten Amarr-Bodentruppen bei Operationen zur Geiselbefreiung handelt und diese auch manchmal für Situationen angefordert wird, die nicht unmittelbar mit Sklavenaufständen zu tun haben.",
    "en": "Riot Interdiction Teams, or RITs, are the primary Amarrian response forces for incidents involving slave riots and uprisings. These forces are equipped with the latest generations of body armor, stun sticks, flash-bang grenades, and other less-lethal technologies. In those cases where less-lethal force is insufficient, the teams are fully trained and equipped to use lethal force to resolve any such threat. For example, the RITs are often called in to resolve hostage situations in which one or more of the captives has been killed, thus eliminating the need for a phased operation and then transitioning to lethal force contingency operations (i.e., shoot to kill). Therefore, it is of little surprise that they are among the most highly trained Amarr ground forces in hostage rescue operations, and are sometimes called on to act in situations unrelated to slave-based scenarios.",
    "es": "Los equipos de interdicción de disturbios, o EID, son las principales fuerzas de respuesta amarrianas en incidentes relacionados con disturbios y revueltas de esclavos. Están equipados con blindaje individual, porras paralizantes, granadas aturdidoras y otras tecnologías de última generación menos letales. Si se ven sobrepasados, los equipos están plenamente capacitados y equipados para emplear la fuerza letal con el fin de neutralizar cualquier amenaza. Por ejemplo, a menudo se recurre a los EID para resolver situaciones con rehenes en las que uno o varios de los cautivos han sido abatidos, lo que elimina la necesidad de una operación por fases hasta llegar a la fuerza letal (es decir, disparar a matar). Por lo tanto, no es de extrañar que se encuentren entre las fuerzas terrestres amarrianas mejor entrenadas en operaciones de rescate de rehenes, ni que a veces se les pida que actúen en situaciones ajenas a los esclavos.",
    "fr": "Les équipes d'intervention anti-émeute représentent la force de riposte principale des Amarr en cas d'incident impliquant des émeutes et des soulèvements d'esclaves. Ces forces sont équipées des armures dernière génération, de matraques, de grenades à main, et de bien d'autres technologies moins mortelles. Dans les situations où ces technologies ne sont pas suffisantes, les équipes sont parfaitement entraînées et équipées pour recourir à la force pour appréhender les menaces éventuelles. Par exemple, les membres de ces équipes sont régulièrement appelés pour résoudre des prises d'otage dans lesquelles un ou plusieurs détenus ont été tués, passant ainsi d'une opération de négociation à une opération d'intervention (la politique du « tirer pour tuer ». Par conséquent, il n'est pas étonnant de voir qu'ils appartiennent aux forces terrestres amarr les mieux formées pour résoudre ce genre d'opérations, et sont même parfois appelés en renfort pour des situations ne concernant pas directement les esclaves.",
    "ja": "反乱阻止チーム(RIT)は、主に奴隷の反乱や蜂起などの事件に対抗するアマーの主要軍隊である。最新世代のボディアーマー、スタンスティック、スタン手榴弾、その他の低致死性技術を装備している。低致死性の軍事力が適切でない場合には、致死性軍事力を使用して脅威に対処するように十分に訓練され、装備されている。例えば、人質事件で一人以上の捕虜が殺されたような場合には、段階的作戦を排除し、致死力の高い有事作戦（つまり射殺）に移行する。最も高度に訓練されたアマー陸軍部隊であるため、人質救出作戦においては（奴隷が起こした事件とは無関係な場合でも）呼び出されることが珍しくない。",
    "ko": "폭동진압부대 혹은 RIT라 불리는 아마르 특수부대로 노예 폭동 및 반란 진압을 수행합니다. 부대원들은 최신예 방탄복, 기절 막대, 섬광탄 등 비살상무기로 무장하였습니다. 또한 장비하고 있는 비살상무기로 해결할 수 없는 상황을 대처하기 위해 살상무기 훈련도 완벽히 이수하였습니다. RIT는 이미 한두 명의 인질이 사망한 인질극 상황에 자주 투입되는데, 비살상무기로 무장한 이들이 투입되면 대응 강도가 단계적으로 높아지다 결국 살상무기가 투입되는 무력 진압 작전으로 발전할 가능성이 없어지기 때문입니다. 그러므로 RIT가 인질구출 분야에서만큼은 아마르 지상군 중 최고 수준으로 훈련받는다는 사실은 그다지 놀랄 일이 아니며, 그래서 가끔 노예와 직접적인 관련이 없는 사태에도 투입됩니다.",
    "ru": "Команды по предотвращению беспорядков (RIT) - основные отряды быстрого реагирования Amarr для подавления бунтов и мятежей рабов. Они оснащены новейшими бронежилетами, станнерами, светошумовыми гранатами и другим травматическим оружием. В случаях, когда применение несмертельного вооружения недостаточно, эти команды способны применять и летальное оружие. Например, в случаях, когда были захвачены заложники и один из них был убит, команды RIT имеют право вести огонь на поражение. Поэтому неудивительно, что они входят в число пехотных частей Amarr, наиболее хорошо подготовленных для спасения заложников, и иногда привлекаются к операциям, не связанных с рабами.",
    "zh": "反暴特勤组（简称“RIT”）是艾玛政府主要用来镇压劳工暴动的武装力量。他们配备了最新一代的防弹衣、电击枪、闪光弹及其他非致命武器。反暴特勤组还接受过使用致命武器的相关训练。一旦出现非致命手段平息不了事件的情况，他们就可以采取致命打击。举例来说，如果一场人质劫持事件中已出现人质死亡，那当局一般就会调动反暴特勤组，让他们采用致命手段击毙绑匪。所以在人质解救行动方面，他们是公认的训练最有素的艾玛地面部队，当局自然有时会调集他们去平息非劳工引发的事件。"
  },
  "groupID": 314,
  "iconID": 2549,
  "mass": 500.0,
  "name": {
    "de": "Riot Interdiction Teams",
    "en": "Riot Interdiction Teams",
    "es": "Equipos de interdicción de disturbios",
    "fr": "Équipes d'interdiction anti-émeutes",
    "ja": "反乱阻止チーム",
    "ko": "폭동진압부대",
    "ru": "Riot Interdiction Teams",
    "zh": "反暴特勤组"
  },
  "portionSize": 1,
  "published": true,
  "volume": 300.0
}