{
  "description": {
    "de": "DNS-Proben sind Nukleinsäuren, die die Basis der Erbinformationen bilden. Sie befinden sich zum größten Teil in Zellkernen und bestehen aus einer Doppelhelix, die von Wasserstoffbrücken zwischen Purin- und Pyrimidinbasen zusammengehalten wird. Diese haften, nach innengerichtet, an den zwei Außenketten der Helix, die aus abwechselnden Bindungen von Desoxyribose- und Phosphatmolekülen gebildet werden.\r\n\r\nDies ist eine Sammlung von DNS-Proben, die von den Überresten mehrerer Soldaten der Republic Special Forces entnommen wurden.",
    "en": "DNA samples are any of various nucleic acids that are usually the molecular basis of heredity, are localized especially in cell nuclei, and are constructed of a double helix held together by hydrogen bonds between purine and pyrimidine bases which project inward from two chains containing alternate links of deoxyribose and phosphate.\r\n\r\nThis is a batch of DNAs taken from the remains of several Republic Special Forces troopers.",
    "es": "Las muestras de ADN son cualquiera de los diversos ácidos nucleicos que normalmente conforman la base molecular de la herencia. Se localizan sobre todo en los núcleos celulares y están constituidas por una doble hélice unida por vínculos de hidrógeno entre las bases de purina y pirimidina, que proyectan dos cadenas que contienen enlaces alternativos de desoxirribosa y fosfato.\n\nLote de ADN tomado de los restos de varios soldados de las fuerzas especiales de la República.",
    "fr": "Les échantillons d'ADN correspondent à n'importe lequel des acides nucléiques constituant généralement la molécule qui contient notre base héréditaire. Ces acides se situent à l'intérieur même du noyau de cellule et forment une double hélice liée dont les brins sont reliés par des liaisons hydrogènes. Les purines et les bases de pyrimidine qui se font face dans chaque brin contiennent en alternance des éléments de désoxyribose et de phosphate.\n\nCe lot d'échantillons d'ADN a été prélevé sur les restes de plusieurs membres des forces spéciales de la République.",
    "ja": "DNAサンプルは様々なタイプの核酸で、特に核細胞内に見られる分子基盤の遺伝情報を指す。デオキシリボースとリン酸塩が交互に連結した2本の鎖からプリン塩基とピリミジン塩基が内側に突き出ており、これが互いに水素結合で繋がった二重らせん構造になっている。\r\n\r\nなお、このDNAサンプルは共和国特殊部隊員たちの死体から採取したものである。",
    "ko": "세포핵에서 발견되는 DNA 샘플은 핵산 조합으로 이루어져 있어 다양한 유전 정보를 저장하고 있습니다. DNA는 디옥시리보스와 인산염의 결합에 의해 분자 뼈대를 형성하며 푸린과 피라미딘 염기간 수소 결합을 통해 이중나선 구조를 형성합니다. <br><br>이 샘플은 공화국 특수부대 대원의 시체들로부터 채취한 것입니다.",
    "ru": "Пробы ДНК представляют собой различные нуклеиновые кислоты, являющиеся молекулярной основой наследственности. ДНК обычно находится в ядрах клеток и представляет собой двойную спираль, которая удерживается водородными связями между пуриновыми и пиримидиновыми основаниями, обращенными вовнутрь обеих цепей, а также дополнительными связями между дезоксирибозой и фосфатной группой нуклеотидов. Это партия ДНК, взятая из останков нескольких бойцов Республиканских войск специального назначения.",
    "zh": "DNA样本是作为遗传的分子基础的各类核酸。它们主要存在于细胞核中，呈双螺旋状，嘌呤碱基和嘧啶碱基靠氢键维系，形成两条包含互补脱氧核糖和磷酸盐链环的链条。\r\n\r\n这些DNA样本采集自若干共和国特种部队成员的残骸。"
  },
  "groupID": 526,
  "iconID": 2302,
  "mass": 1.0,
  "name": {
    "de": "DNA Samples of Republic Commandos",
    "en": "DNA Samples of Republic Commandos",
    "es": "Muestras de ADN de comandos de la República",
    "fr": "Échantillons d'ADN des commandos de la République",
    "ja": "共和国司令官のDNAサンプル",
    "ko": "공화국 특공대원의 DNA 샘플",
    "ru": "DNA Samples of Republic Commandos",
    "zh": "共和国突击队员的DNA样本"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}