{
  "capacity": 60.0,
  "description": {
    "de": "Dies ist eine eroberte Fregatte der Centus-Raumverwerfungspiraten von Sansha's Nation. Sie wurde von CONCORD modifiziert, um als Übungsziel für Piloten zu dienen, die gerade erst die Flugakademie verlassen haben. Dem Namen nach zu urteilen, sollte dieses Schiff eine Art Schlüssel für das Beschleunigungstor mit sich führen.",
    "en": "This is a captured frigate from the Centus deadspace pirates of Sansha's Nation. It has been modified by CONCORD to serve as target practice for pilots fresh out of the Flight Academy. Judging by its name, it should carry some kind of key for the gate.",
    "es": "Una fragata arrebatada a los piratas del espacio muerto Centus de la Nación Sansha. Ha sido modificada por CONCORD para servir en la instrucción de práctica de tiro de los pilotos que acaban de entrar en la academia de vuelo. A juzgar por su nombre, debería llevar algún tipo de llave para el portal.",
    "fr": "Il s'agit d'une frégate prise aux pirates Deadspace Centus de la Sansha's Nation. Elle a été modifiée par CONCORD pour parachever la formation des pilotes fraîchement sortis de l'Académie de pilotage. À en juger par son nom, elle porterait une sorte de clé du portail.",
    "ja": "だ捕されたフリゲート。サンシャ国のセンタスデッドスペースの海賊のもの。CONCORDの手で改造され、飛行アカデミーを卒業して間もないパイロットの射撃訓練艦として使われている。名前から判断するに、ある種のゲートの鍵を隠し持っている可能性が高い。",
    "ko": "나포된 산샤 프리깃으로 센투스 데드스페이스 소속 함선입니다. 현재는 CONCORD에 의해 개조되어 비행학교 표적지로 활용되고 있습니다. 함선 이름으로 보아 게이트 출입키를 소유하고 있을 확률이 높습니다.",
    "ru": "Этот фрегат был захвачен у Centus, пиратов дэдспейса Нации Sansha. Он был модифицирован CONCORD, чтобы служить упражнением по захвату цели для пилотов-новичков в Полетной Академии. Судя по его названию, на нем должны находиться ключи от врат.",
    "zh": "这艘护卫舰是从萨沙共和国的森屠斯死亡空间海盗那里俘获的。统合部将其改造为飞行学院新毕业的飞行员练习用的靶子。从名字上就可以看出，它应该携带了开启加速轨道的某种钥匙。"
  },
  "graphicID": 1238,
  "groupID": 185,
  "mass": 2450000.0,
  "name": {
    "de": "Automated Centii Keyholder",
    "en": "Automated Centii Keyholder",
    "es": "Responsable de llaves centii automatizado",
    "fr": "Gardien des clés centii automatisé",
    "ja": "自動センチーキーホルダー",
    "ko": "오토 센티 키홀더",
    "ru": "Automated Centii Keyholder",
    "zh": "森提伊 护匙者自控靶机"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 50.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 24500.0
}