{
  "capacity": 235.0,
  "description": {
    "de": "<font color=yellow>Thema:</font> Prototypenschiff von Nation (ID: Vylade Dien)<br> \n<font color=yellow>Militärische Spezifikationen:</font> Schiff der Kreuzer-Klasse. Wird primär zur Schadensverteilung und zur Erweiterung von Staffeln verwendet. Niedrige Mikrowarp-Geschwindigkeit.<br> \n<font color=yellow>Zusätzliche Geheimdienstinformationen:</font> Geschätzte 100.000 Zivilisten wurden von Vylade II entführt. Der Dien-Identifikator suggeriert eine Beaufsichtigungsstellung unter den anderen Prototypen der Kreuzer-Klasse. Eine denkbare Alternative wäre auch deren Erschaffung während der ersten Entwicklungsphase. Trotz aktueller, von geborgenen Wracks erhaltener Informationen, die darauf hinweisen, dass das Design in gleicher Weise wie bei den Tech III Warfare-Prozessoren von normalen Warfare-Links abstammt, wird die Beschaffenheit der Staffelverstärkungstechnologie bis heute nicht gänzlich verstanden.<br> \n<i>Synopse von ISHAEKA-0047. DED-Sondereinheiten.</i><br><i>Zur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font> Prototype Nation Vessel (ID: Vylade Dien)<br>\r\n<font color=yellow>Military Specifications:</font> Cruiser-class vessel. Primary roles are damage dealing and squad enhancement. Low microwarp velocity.<br>\r\n<font color=yellow>Additional Intelligence:</font> Est. 100,000 civilian abductions from Vylade II. The Dien identifier suggests an oversight role amongst other cruiser-class prototypes, or alternatively, that it was created during the first phase of development. The nature of Nation's squad boosting technology is still not fully understood, although current intelligence from recovered wrecks indicates that the designs deviates from standard warfare links in the same way as Tech III Warfare Processors.<br>\r\n<i>Synopsis from ISHAEKA-0047. DED Special Operations.</i><br><i>Authorized for Capsuleer dissemination.</i>",
    "es": "<font color=yellow>Asunto:</font> Prototipo de nave de la Nación (ID: Vylade Dien)<br>\n\n<font color=yellow>Especificaciones militares:</font> nave de clase crucero. Las funciones principales son infligir daño y dar cobertura al escuadrón. Baja velocidad de microwarp.<br>\n\n<font color=yellow>Información adicional:</font> aproximadamente 100 000 secuestros de civiles de Vylade II. El identificador Dien apunta a una función de supervisión entre otros prototipos de clase crucero o, alternativamente, a que se creó durante la primera fase de desarrollo. Aún se desconoce la naturaleza de la tecnología de potenciación de escuadrones de la Nación, aunque la información recabada hasta la fecha de los restos recuperados indica que los diseños se desvían de los enlaces de guerra estándar de la misma manera que los procesadores de guerra T3.<br>\n\n<i>Sinopsis de ISHAEKA-0047. Operaciones Especiales del DED.</i><br><i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Sujet :</font> Prototype de vaisseau de la Nation (ID : Vylade Dien)<br> <font color=yellow>Spécifications militaires :</font> vaisseau de classe croiseur. Ses rôles principaux consistent à infliger des dégâts et améliorer l'escouade. Faible vitesse de propulseur de microwarp.<br> <font color=yellow>Renseignements supplémentaires :</font> env. 100 000 civils enlevés sur Vylade II. L'identification du Dien suggère un rôle de supervision au sein des autres prototypes de classe croiseur, ou qu'il aurait été créé au cours de la première phase de développement. La nature de la technologie d'amélioration de l'escouade de la Nation n'est pas toujours entièrement comprise, bien que les renseignements actuels provenant des épaves récupérées indiquent que la conception provient des interfaces tactiques standard, comme les processeurs de guerre Tech III.<br> <i>Rapport de ISHAEKA-0047. Opérations spéciales du DED.</i><br><i>Diffusion autorisée aux capsuliers.</i>",
    "ja": "<font color=yellow>対象:</font>プロトタイプサンシャ船（ID:ビレイドジエン）<br>\r\n<font color=yellow>軍用規格:</font>巡洋艦級。主な役割は攻撃とスクアッド強化。低速のマイクロワープ速度。<br>\r\n<font color=yellow>追加情報:</font>ビレイドIIからは推定100,000名の市民が誘拐された。ジエンは、巡洋艦級プロトタイプを監督する役割、または開発の初期段階で製造されたことを示す。サンシャ国のスクアッド強化テクノロジーについてはまだ完全には理解されていないが、復元した難破船から得た最新情報では、T3ウォーフェアプロセッサーと同様に、標準の艦隊支援システム設計ではないことを示している。<br>\r\n<i>ISHAEKA-0047の概要。DED特殊作戦。</i><br><i>カプセラ普及のために許可。</i>",
    "ko": "<font color=yellow>대상:</font> 프로토타입 산샤 네이션 함선 (ID: 바일레이드 디엔)<br> <br><br><font color=yellow>군용규격:</font> 크루저급 함선. 적 함선에 대한 피해 누적 및 중대 지원. 마이크로 워프 속도 낮음.<br> <br><br><font color=yellow>추가 정보:</font> 바일레이드 II에서 추정 10만 명 이상의 민간인을 납치하였습니다. 디엔 관측기에 따르면 초기에 제작되었거나 타 크루저급 프로타타입에 대한 감독관 역할을 맡았을 것으로 추정됩니다. 산샤 네이션의 중대 지원 기술에 대한 규명 조사는 미비한 상태이나 최근 습득한 정보에 따르면 기본형 전장 링크와 유사한 설계를 지녔을 것으로 추정됩니다.<br> <br><br><i>개요 작성- ISHAEKA-0047. DED 특수작전부대.</i><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Объект:</font> экспериментальный корабль Нации (код: Vylade Dien)<br>\n<font color=yellow>Военная классификация:</font> крейсер. Основная роль — огневая поддержка и повышение эффективности эскадрильи. Способен развивать небольшую скорость при использовании квантового микродвигателя. <br>\n<font color=yellow>Дополнительная информация:</font> на планете Vylade II зарегистрировано около 100 000 похищений гражданских лиц. Код Dien указывает на командную позицию среди других крейсеров, или же на то, что данный корабль был разработан в ходе первого этапа программы. Принципы, лежащие в основе технологий повышения эффективности эскадрилий Нации, еще не полностью изучены. Тем не менее, полученная в ходе изучения разбитых остовов информация указывает на то, что эти разработки основаны на стандартных модулях межкорабельной координации, так же как и боевые процессоры категории Tech III.<br>\n<i>Выдержка из ISHAEKA-0047. Отдел спецопераций DED.</i><br><i>Разрешено распространение среди капсулеров.</i>",
    "zh": "<font color=yellow>物品：</font>萨沙的原型舰船（代号：维拉德·迪恩）<br>\r\n<font color=yellow>军事规格：</font>巡洋舰级别舰船。主要负责攻击与团队加成。较慢的微型跃迁速度。<br>\r\n<font color=yellow>补充情报：</font>预计有10万维拉德II上的平民遭到绑架。迪恩这词可能暗示该船具有监管其它巡洋舰级原型舰船的作用，当然也有可能是指该船是在开发初期阶段被制造出来的。我们尚没有完全掌握萨沙团队加成科技的原理。从目前搜获的残骸来看，该技术应该像三级科技战斗处理器一样，由标准作战链接演变而来。<br>\r\n<i>情报提供方：ISHAEKA-0047，DED特别行动组。</i><br><i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 1236,
  "groupID": 1054,
  "mass": 10010000.0,
  "name": {
    "de": "Vylade Dien",
    "en": "Vylade Dien",
    "es": "Vylade Dien",
    "fr": "Vylade Dien",
    "ja": "ビレイドジエン",
    "ko": "바일레이드 디엔",
    "ru": "Vylade Dien",
    "zh": "维拉德·迪恩"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 150.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 100100.0
}