{
  "capacity": 235.0,
  "description": {
    "de": "<font color=yellow>Thema:</font> Prototypenschiff von Nation (ID: Uitra Telen)<br> \r\n<font color=yellow>Militärische Spezifikationen:</font> Schiff der Kreuzer-Klasse. Mittelgradige Mikrowarp-Geschwindigkeit. Eingeschränkte Waffensysteme.<br> \r\n<font color=yellow>Zusätzliche Geheimdienstinformationen:</font> Geschätzte 210.000 Zivilisten wurden von VII entführt. Der Telen-Identifikator suggeriert eine Beaufsichtigungsstellung unter den anderen Varianten der Kreuzer-Klasse, oder, dass andere weiterentwickelte Prototypen von diesem Design abstammen könnten.<br> \r\n<i>Synopse von ISHAEKA-0055. DED-Sondereinheiten.</i><br><i>Zur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font> Prototype Nation Vessel (ID: Uitra Telen)<br>\r\n<font color=yellow>Military Specifications:</font> Cruiser-class vessel. Moderate microwarp velocity. Limited weapons systems.<br>\r\n<font color=yellow>Additional Intelligence:</font> Est. 210,000 civilian abductions from VII. The Telen identifier suggests an oversight role amongst other Cruiser-class variants, or that other, more advanced prototypes may have originated from this design.<br>\r\n<i>Synopsis from ISHAEKA-0055. DED Special Operations.</i><br><i>Authorized for Capsuleer dissemination.</i>",
    "es": "<font color=yellow>Asunto:</font> Prototipo de nave de la Nación (ID: Uitra Telen)<br>\n\n<font color=yellow>Especificaciones militares:</font> Nave de clase crucero. Velocidad de microwarp moderada. Sistemas de armas limitados.<br>\n\n<font color=yellow>Información adicional:</font> Aprox. 210 000 secuestros de civiles desde VII. El identificador de Telen sugiere que o tiene una función de supervisión entre otras variantes de clase crucero o se han creado prototipos más avanzados a partir de este diseño.<br>\n\n<i>Sinopsis de ISHAEKA-0055. Operaciones Especiales del DED.</i><br><i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Sujet :</font> prototype de vaisseau de la Nation (ID : Uitra Telen)<br> <font color=yellow>Spécifications militaires :</font> vaisseau de classe croiseur. Vitesse de microwarp modérée. Systèmes d'armement limités.<br> <font color=yellow>Renseignements supplémentaires :</font> env. 210 000 civils enlevés sur VII. L'identification du Telen suggère un rôle de supervision au sein des autres modèles de classe croiseur, ou que d'autres prototypes avancés s'inspirent de ce modèle.<br> <i>Rapport de ISHAEKA-0055. Opérations spéciales du DED.</i><br><i>Diffusion autorisée aux capsuliers.</i>",
    "ja": "<font color=yellow>対象:</font>プロトタイプサンシャ船（ID:ユイトラテレン）<br>\r\n<font color=yellow>軍用規格:</font>巡洋艦級。中程度のマイクロワープ速度。限られた武器システム。<br>\r\n<font color=yellow>追加情報:</font>VIIからは推定210,000名の市民が誘拐された。テレンは、他の巡洋艦級改良型を監督する役割、または他のより高度なプロトタイプの原型である可能性があることを示す。<br>\r\n<i>ISHAEKA-0055の概要。DED特殊作戦。</i><br><i>カプセラ普及のために許可。</i>",
    "ko": "<font color=yellow>대상:</font> 프로토타입 산샤 네이션 함선 (ID: 우이트라 텔렌)<br><br><br><font color=yellow>군용규격:</font>크루저급 함선. 평균적인 마이크로 워프 속도. 제한적 무기 시스템.<br><br><br><font color=yellow>추가 정보:</font> 함선 식별자를 통해 유이트라 VII에서 약 210,000 명이 납치된 사건으로부터 승무원이 징발되었음을 알 수 있습니다. 텔렌 식별자에서 크루저급 함선들을 감독하는 함선이라는 것을 추측할 수 있습니다. 또한 최신식 프로토타입 함선들이 우이트라 텔렌의 설계를 기반으로 제작되었습니다.<br><br><br><i>개요 작성 - ISHAEKA-0055. DED 특수작전부대.</i><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Объект:</font> экспериментальный корабль Нации (код Uitra Telen)<br>\n<font color=yellow>Военная классификация:</font> крейсер. Оснащен квантовым микродвигателем стандартной мощности, системами вооружения малого калибра.<br>\n<font color=yellow>Дополнительная информация:</font> на планете Uitra VII зарегистрировано около 210 000 случаев похищения гражданских лиц. Использование кода Telen в обозначении корабля указывает на то, что крейсера этого типа используются в качестве флагманов, или же на то, что эта серия могла послужить основой для создания других, более совершенных прототипов.<br>\n<i>Выдержка из отчета ISHAEKA-0055. Отдел спецопераций DED.</i><br><i>Разрешено распространение среди капсулеров.</i>",
    "zh": "<font color=yellow>物品：</font>萨沙的原型舰船（代号：乌伊特里拉·特能）<br>\r\n<font color=yellow>军事规格：</font>巡洋舰级别舰船。普通的微型跃迁速度。武器系统有限。<br>\r\n<font color=yellow>补充情报：</font>预计有21万乌伊特里拉VII上的平民遭到绑架。特能这词可能暗示该船具有监管其它巡洋舰级原型舰船的作用，当然也有可能是指其他更高级的舰船是在该船基础上发展而来的。<br>\r\n<i>情报提供方：ISHAEKA-0055，DED特别行动组。</i><br><i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 1236,
  "groupID": 1054,
  "mass": 10010000.0,
  "name": {
    "de": "Uitra Telen",
    "en": "Uitra Telen",
    "es": "Uitra Telen",
    "fr": "Uitra Telen",
    "ja": "ユイトラテレン",
    "ko": "우이트라 텔렌",
    "ru": "Uitra Telen",
    "zh": "乌伊特里拉·特能"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 150.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 100100.0
}