{
  "capacity": 235.0,
  "description": {
    "de": "<font color=yellow>Thema:</font> Prototypenschiff von Nation (ID: Arnon Epithalmus)<br> \r\n<font color=yellow>Militärische Spezifikationen:</font> Schiff der Kreuzer-Klasse. Die Primärfunktion liegt in der Unterstützung durch ECM für extreme Reichweiten. Niedrige Mikrowarp-Geschwindigkeit. Unterstützung durch Langstreckenraketen.<br> \r\n<font color=yellow>Zusätzliche Geheimdienstinformationen:</font>  Es gibt keine Berichte über die Entführung von Zivilisten während der Invasionen von Arnon III, IX und XI. Der Arnon-Identifikator suggeriert, dass eine kleine Gruppe Gefangener möglicherweise zu Beginn verschleppt wurde, ohne gezählt worden zu sein - gleichwie in den Fällen bei den Eystur Rhomben und Renyn Meten. Dies unterstützt frühere Spekulation darüber, ob die zeitgleichen Angriffe auf verschiedene Planeten durch Sansha's Nation, nicht auch zum Teil deshalb von dieser geplant wurden, um heimliche Entführungen zu ermöglichen. Der Epithalmus-Identifikator suggeriert eine einheitsstiftende Funktion unter den Prototypen der Kreuzer-Klasse sowie anderer Schiffsrumpf-Klassen. Möglicherweise hat das Schiff zusätzlich eine Funktion zur Regulierung der emotionalen Reaktionen von Besatzungen, mit ähnlichem Effekt wie er bei der Tama-Cerebellum-Variante vermutet wird.<br>  \r\n<i>Synopse von ISHAEKA-0049. DED-Sondereinheiten.</i><br><i>Zur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font> Prototype Nation Vessel (ID: Arnon Epithalmus)<br>\r\n<font color=yellow>Military Specifications:</font> Cruiser-class vessel. Primary role is extreme range ECM support. Low microwarp velocity. Long range missile support.<br>\r\n<font color=yellow>Additional Intelligence:</font> There were no reported civilian abductions from the invasion of Arnon III, IX and XI. The Arnon identifier suggests a number of captives may have been initially unaccounted for, as with the Eystur Rhomben and Renyn Meten variants. This supports previous conjecture that Nation's synchronized attacks on multiple planets were at least partly designed to aid in covert abduction. The Epithalmus identifier suggests a unifying role between the cruiser-class prototypes and other hull classes, and perhaps an additional regulatory role in crew emotional response, similar to the suspected behavior of the Tama Cerebellum variant.<br>\r\n<i>Synopsis from ISHAEKA-0049. DED Special Operations.</i><br><i>Authorized for Capsuleer dissemination.</i>",
    "es": "<font color=yellow>Asunto:</font> Prototipo de nave de la Nación (ID: Arnon Epithalmus)<br>\n\n<font color=yellow>Especificaciones militares:</font> Nave de clase crucero. Su función principal es el apoyo con ECM de alcance extremo. Velocidad de microwarp baja. Apoyo con misiles de largo alcance.<br>\n\n<font color=yellow>Información adicional:</font> No se conocen secuestros de civiles a raíz de la invasión de Arnon III, IX y XI. El identificador Arnon sugiere la posibilidad de que, en un inicio, no se dio cuenta de todos los secuestrados, como ocurrió con las variantes Eystur Rhomben y Renyn Meten. Esto alimenta las sospechas iniciales de que los ataques sincronizados de la Nación en múltiples planetas estuvieron pensados al menos en parte para ayudar a encubrir los secuestros. El identificador Epithalmus apunta a una función unificadora entre los prototipos de clase crucero y otras clases de casco, y tal vez a una función reguladora adicional en la respuesta emocional de la tripulación, similar al comportamiento sospechado en la variante Tama Cerebellum.<br>\n\n<i>Sinopsis de ISHAEKA-0049. Operaciones Especiales del DED.</i><br><i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Sujet :</font> Prototype de vaisseau de la Nation (ID : Arnon Epithalmus)<br> <font color=yellow>Spécifications militaires :</font> vaisseau de classe croiseur. Son rôle principal consiste à soutenir les CME à très longue portée. Vitesse de propulseur de microwarp faible. Soutien de missile longue portée.<br> <font color=yellow>Renseignements supplémentaires :</font> Aucun civil n'a été enlevé lors de l'invasion d'Arnon III, IX et XI. L'identification de l'Arnon suggère que des captifs aient pu être portés disparus, comme pour les variantes de l'Eystur Rhomben et du Renyn Meten. Cela vient appuyer les dernières suppositions selon lesquelles les attaques synchronisées de la Nation sur plusieurs planètes servaient au moins en partie à couvrir les enlèvements. L'identification de l'Epithalmus suggère un rôle d'uniformisation entre les prototypes de classe croiseur et les autres classes de coque, et peut-être un autre rôle de régulation des réactions émotionnelles de l'équipage, à l'image du comportement présumé de la variante du Tama Cerebellum.<br> <i>Rapport de ISHAEKA-0049. Opérations spéciales du DED.</i><br><i>Diffusion autorisée aux capsuliers.</i>",
    "ja": "<font color=yellow>対象:</font>プロトタイプサンシャ船（ID:アーノンエピサルマス）<br>\r\n<font color=yellow>軍用規格:</font>巡洋艦級。主な役割は超長距離ECM支援。低速のマイクロワープ速度。長距離ミサイル支援。<br>\r\n<font color=yellow>追加情報:</font>アルノンIII、IX、XIの侵略による市民誘拐の報告はない。アルノンは、イスターロームベン改良型やレニンメテン改良型と同様、初期段階に複数の捕虜の消息を把握できなかった可能性があることを示す。これは、複数の惑星でのサンシャ国の同時攻撃が、少なくとも部分的には、極秘の誘拐計画を支援する目的で計画されたという、これまでの推測を裏付けている。エピサルマスは、巡洋艦級のプロトタイプと他の船体クラスの統合的な役割と、タマセレブラム改良型と同様、クルーの感情的な反応に関する規制の役割を示す。<br>\r\n<i>ISHAEKA-0049の概要。DED特殊作戦。</i><br><i>カプセラ普及のために許可。</i>",
    "ko": "<font color=yellow>대상:</font> 프로토타입 산샤 네이션 함선 (ID: 아르논 에피탈무스)<br> <br><br><font color=yellow>군용규격:</font> 크루저급 함선. 초장거리 ECM 지원 특화. 낮은 마이크로 워프 속도. 장거리 미사일 지원.<br> <br><br><font color=yellow>추가 정보:</font> 아르논 III, IX, 그리고 XI 침공 도중 기록된 민간인 납치 사건이 없습니다. 하지만 아르논 식별자를 통해 포로를 유스터르 롬벤 및 레닌 메텐처럼 다른 행성에서 납치 및 충원했음을 알 수 있습니다. 이러한 정보를 토대로 산샤 네이션의 동시다발적인 행성 침공이 민간인 납치를 위함이었음을 알 수 있게 되었습니다. 에피탈무스 식별자를 통해 해당 함선이 크루저를 포함한 다양한 함급의 프로토타입을 통합하기 위한 역할을 했다는 사실이 파악되었습니다. 추가로 함대원 감정 반응에 대한 통제 역할을 한다는 점에서 타마 세레벨럼과의 유사성이 존재합니다.<br> <br><br><i>개요 작성 - ISHAEKA-0049 DED 특수작전부대.</i><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Объект:</font> экспериментальный корабль Нации (код: Arnon Epithalmus)<br>\n<font color=yellow>Военная классификация:</font> крейсер. Основная роль — поддержка средствами РЭБ на крайне больших дистанциях. Способен развивать небольшую скорость при использовании квантового микродвигателя. Оснащен пусковыми установками ракет дальнего действия.<br>\n<font color=yellow>Дополнительная информация:</font> При вторжении на Arnon III, IX и XI похищений гражданских лиц зарегистрировано не было. Код Renyn указывает на то, что небольшое количество похищенных изначально могло не быть учтено, как и в случае с Eystur Rhomben и Renyn Meten. Это служит доказательством в пользу утверждения, что координированные атаки сил Нации на планеты были по крайней мере частично направлены на тайное похищение людей. Код Epithalmus указывает на то, что данная модель являеься связующим звеном между прототипами крейсеров и других кораблей, и, возможно, выполняет дополнительные регуляторные функции в отношении эмоций экипажа, подобно модели Tama Cerebellum.<br>\n<i>Выдержка из ISHAEKA-0049. Отдел спецопераций DED.</i><br><i>Разрешено распространение среди капсулеров.</i>",
    "zh": "<font color=yellow>物品：</font>萨沙的原型舰船（代号：阿尔蒙·艾佩萨雷默斯）<br>\r\n<font color=yellow>军事规格：</font>巡洋舰级别舰船。主要职责是在超远距离进行ECM支援。较慢的微型跃迁速度。能利用导弹进行远程打击。<br>\r\n<font color=yellow>补充情报：</font>萨沙侵略阿尔蒙III、IX及XI之后，我们没有收到相关的平民遭绑架的报告。 但像尤斯塔·罗本与伦因·梅顿一样，阿尔蒙这个词可能是在暗示还是有少量的平民遭到了绑架。这再一次证明了之前有关萨沙同时袭击多个行星目的的猜测，至少暗地里进行绑架是他们的目的之一。艾佩萨雷默斯这个词暗示其在巡洋舰级别舰船与其他级别舰船之间起一个凝聚统一作用，另外或许像塔玛·赛尔贝鲁一样，它也具有控制船员情绪的监管职能<br>\r\n<i>情报提供方：ISHAEKA-0049，DED特别行动组。</i><br><i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 1236,
  "groupID": 1054,
  "mass": 10010000.0,
  "name": {
    "de": "Arnon Epithalamus",
    "en": "Arnon Epithalamus",
    "es": "Arnon Epithalamus",
    "fr": "Arnon Epithalamus",
    "ja": "アルノンエピサラマス",
    "ko": "아르논 시상상부",
    "ru": "Arnon Epithalamus",
    "zh": "阿尔蒙·艾佩萨雷默斯"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 150.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 100100.0
}