{
  "description": {
    "de": "Dieser Chip für soziale Anpassung wurde von Guristas-Wissenschaftlern für den Einsatz durch ihre Eliteoffiziere modifiziert. \n\nPrimärer Effekt: +3 Bonus auf Ausstrahlung \n\nSekundärer Effekt: 5% Bonus auf die Leistung von Schildboostern \n\nSet-Effekt: 10% Bonus auf die Stärke aller sekundärer Effekte von Crystal-Implantaten \n\nHinweis: Hat keine Auswirkungen auf Capital-Module",
    "en": "This social adaptation chip has been modified by Guristas scientists for use by their elite officers.\r\n\r\nPrimary Effect: +3 bonus to Charisma\r\n\r\nSecondary Effect: 5% bonus to shield boost amount\r\n\r\nSet Effect: 10% bonus to the strength of all Crystal implant secondary effects\r\n\r\nNote: Has no effect on capital sized modules.",
    "es": "Los científicos de los Guristas han modificado este chip de adaptación social para que lo usen sus oficiales de élite.\n\nEfecto principal: +3 de bonificación al carisma.\n\nEfecto secundario: 5 % de bonificación a la cantidad de potenciador de escudo.\n\nEfecto de conjunto: 10 % de bonificación a los efectos secundarios de los implantes Crystal.\n\nAviso: No tiene efecto en los módulos de naves capitales.",
    "fr": "Cette puce de sociabilisation a été modifiée par des scientifiques guristas pour leurs officiers d'élite.\n\nEffet principal : bonus de charisme : + 3\n\nEffet secondaire : bonus du booster de bouclier : 5 %\n\nEffet défini : augmente de 10 % la puissance de tous les effets secondaires de l'implant Cristal.\n\nRemarque : n'a aucun effet sur les modules de taille capitale.",
    "ja": "ガリスタスの科学者がエリート士官向けに改良したソーシャル適応チップ。第1効果：カリスマが3ポイント増加第2効果：シールドが5%増加セット効果：全てのクリスタルインプラントの第2効果が10%増加注：キャピタルサイズのモジュールには無効。",
    "ko": "이 사회적응성 칩은 구리스타스 과학자들이 개량한 엘리트 장교 전용 장비입니다. <br><br>주 효과: 카리스마+3<br><br>보조 효과: 실드 회복률 5% 증가<br><br>세트 효과: 크리스탈 임플란트 보조 효과 10% 증가 <br><br>참고: 캐피탈급 모듈에는 효과가 적용되지 않습니다.",
    "ru": "Этот имплантат повышения социальной компетентности был доработан учёными организации «Гуристас»; доработанными имплантатами пользуются элитные сотрудники организации. Основной эффект: увеличение характеристики «Харизма» — на 3 единицы Дополнительный эффект: на 5% повышается производительность установок накачки силового поля Синергетический эффект: на 10% усиливаются все дополнительные эффекты имплантатов серии «Кристалл» Примечание: не действует на модули для КБТ.",
    "zh": "古斯塔斯科学家对这种社交适应芯片做了专门修改，以便于他们的精英官员使用。\n\n主要效果：魅力属性值增加3\n\n次要效果：护盾回充增量提高5%\n\n套件效果：所有“水晶”植入体次要效果增加10%\n\n注：对旗舰级装备不起作用。"
  },
  "groupID": 300,
  "iconID": 2060,
  "marketGroupID": 622,
  "metaGroupID": 4,
  "name": {
    "de": "Mid-grade Crystal Epsilon",
    "en": "Mid-grade Crystal Epsilon",
    "es": "Crystal Épsilon de grado medio",
    "fr": "Cristal Epsilon de qualité moyenne",
    "ja": "ミディアムグレードクリスタルイプシロン",
    "ko": "중급 크리스탈 엡실론",
    "ru": "Mid-grade Crystal Epsilon",
    "zh": "中级水晶—伊普西隆型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}