{
  "description": {
    "de": "Tri-Vitoc ist eine Abart der bekannten Droge Vitoc, die von den Amarr verwendet wird, um ihre wertvollsten Sklaven unter Kontrolle zu halten. Dennoch ist Tri-Vitoc keine Entwicklung der Amarr, sondern eine der Gallente. Ein aussichtsloser Versuch, ein Gegenmittel für Vitoc zu entwickeln. Tri-Vitoc hat weitgehend die gleichen Effekte wie normales Vitoc, ist aber auch dafür bekannt, dass es die Sinne erweitert. Es kann sogar Halluzination hervorrufen.",
    "en": "The Tri-Vitoc is an offshoot of the infamous Vitoc drug used by the Amarrians to control their most precious slaves. Yet, Tri-Vitoc is not an Amarrian design, but a Gallentean one, a futile attempt at developing an antidote for Vitoc. Tri-Vitoc has much the same effects as normal Vitoc, but is also known to heighten the senses, even to the point of causing hallucinations.",
    "es": "Tri-Vitoc es un derivado de la infame sustancia ilegal Vitoc, utilizada por los amarrianos para controlar a sus esclavos más preciados. No obstante, Tri-Vitoc no es un producto amarriano, sino gallente. Surgió en un intento (inútil) de desarrollar un antídoto para Vitoc. Esta versión tiene los mismos efectos que la variante corriente, pero además que agudiza los sentidos hasta el punto de provocar alucinaciones.",
    "fr": "Le Tri-Vitoc est une variante de l'infâme drogue Vitoc utilisée par les Amarr pour contrôler leurs esclaves. Cependant, le Tri-Vitoc n'a pas été développé par les Amarr, mais par les Gallente, cherchant vainement à mettre au point un antidote pour le Vitoc. Le Tri-Vitoc a plus ou moins les mêmes effets que le Vitoc ordinaire, mais il est réputé pour exacerber les sens, au point de provoquer des hallucinations.",
    "ja": "アマー人が奴隷管理を容易にするために利用するビトックを基に作られた薬物。ビトックの解毒剤を開発しようとしたガレンテ研究者の、失敗の産物。トリビトックの作用は通常のビトックとほぼ同じだが、感覚が著しく敏感になり、幻覚作用を生じることが分かっている。",
    "ko": "악명높은 바이톡에서 파생된 신종 약물로, 아마르는 트라이바이톡을 통해 자국 내 노예 인구를 통제하고 있습니다. 실제 아마르 제국이 아닌 갈란테 연방에서 개발된 약물로써 해독제 제작 시도는 전부 무산된 상태입니다. 효과는 바이톡과 기본적으로 동일하지만 감각 증폭이 큰 폭으로 이루어져 증상이 심하면 환각 증세가 나타나는 경우가 있습니다.",
    "ru": "Tri-Vitoc – это вариант печально известного наркотика Vitoc, с помощью которого Amarr контролируют самых ценных рабов. Однако создан он не Amarrian, а Gallente, в тщетной попытке разработать противодействующее средство для Vitoc. Действие Tri-Vitoc в основном то же, что и у Vitoc, но известно также, что он обостряет восприятие, вплоть до появления галлюцинаций.",
    "zh": "崴砣柯是艾玛人用来控制他们宝贵的劳工资源而使用的臭名昭著的药品，而三崴砣柯正是该药的一个衍生品种，但它却并不是艾玛人设计的。它是盖伦特人在尝试开发崴砣柯解毒剂时的失败产物。三崴砣柯的效果和崴砣柯大致相同，但会强化感官，甚至使人产生幻觉。"
  },
  "groupID": 526,
  "iconID": 1207,
  "mass": 800.0,
  "name": {
    "de": "Tri-Vitoc",
    "en": "Tri-Vitoc",
    "es": "Tri-Vitoc",
    "fr": "Tri-Vitoc",
    "ja": "トリビトック",
    "ko": "트라이바이톡",
    "ru": "Tri-Vitoc",
    "zh": "三崴砣柯"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.5
}