{
  "capacity": 235.0,
  "description": {
    "de": "Choiji, einer der meistgefürchteten Kämpfer in diesem Teil der Welt, soll ein Cousin des legendären Piratenführers Korako \"The Rabbit\" Kosakami sein. Viele Helden sind den tödlichen Kanonen dieses Banditen schon zum Opfer gefallen.\r\n\r\nBedrohungstufe: Extrem",
    "en": "One of the most feared combatants in this part of the world, Choiji is rumored to be the cousin of legendary pirate leader Korako \"The Rabbit\" Kosakami.  Many a hero has fallen to this bandit's deadly cannons. Threat level: Extreme",
    "es": "Se rumorea que Choiji, uno de los combatientes más temidos de esta parte del mundo, es primo del legendario líder pirata Korako «el Conejo» Kosakami. Muchos héroes han caído ante los cañones letales de este bandido. Nivel de amenaza: extremo.",
    "fr": "Un des combattants les plus redoutés dans cette partie du monde, la rumeur veut que Choiji soit le cousin du légendaire chef des pirates, Korako « Le Lapin » Kosakami.  Beaucoup de héros ont péri face aux canons mortels de ce bandit. Niveau de menace : extrême",
    "ja": "チョイジは地域一帯で最も恐れられる戦闘員の一人で、伝説的な海賊のリーダーであるコラコ「ラビット」コサカミのいとこらしい。何人もの英雄がこの無法者のキャノンの餌食となった。危険度:極めて危険",
    "ko": "이 지역에서 초이지는 공포의 대상으로 자리매김하고 있습니다. 전설적인 해적 우두머리 \"래빗\" 코라코 코사카미의 친척이라는 소문이 항간에 떠돕니다. 이 무법자의 치명적인 캐논 앞에서 영웅들 조차 무릎을 꿇었습니다. 위험도: 극도로 위험",
    "ru": "Choiji – один из самых свирепых бойцов в этой части света. Поговаривают, что он приходится кузеном легендарному предводителю пиратов Korako «Кролику» Kosakami. Немало героев налетело на смертельные пушки этого бандита. Уровень опасности: крайне высокий",
    "zh": "乔基是这片区域里最令人敬畏的战士之一，据传，他是传奇般的海盗首领“野兔”克拉克·卡萨加米的亲戚。许多英雄都死在了这个强盗致命的加农炮下面。威胁等级：极度危险"
  },
  "graphicID": 2158,
  "groupID": 534,
  "mass": 19000000.0,
  "name": {
    "de": "Choiji the Vanquisher",
    "en": "Choiji the Vanquisher",
    "es": "Choiji el Vencedor",
    "fr": "Choiji le Triomphant",
    "ja": "征服者チョイジ",
    "ko": "정복자 초이지",
    "ru": "Choiji the Vanquisher",
    "zh": "征服者乔基"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 500.0,
  "sofFactionName": "guristas",
  "volume": 22000000.0
}