{
  "description": {
    "de": "Der Amarr TIL-1A Nexus Chip wurde einst dazu benutzt, die Kernelemente des KI-Systems eines Schiffes zu speichern und wird hauptsächlich zur Kontrolle der autonomen Funktionen des Schiffes verwendet. Darüber hinaus wurde der Chip der TIL-1A-Serie von herausragenden Viziam-Wissenschaftlern für die Imperial Navy modifiziert. Dies macht ihn gegen Schäden und strenge Umwelteinflüsse wesentlich robuster als seine Standardversion. Der TIL-1A Chip wurde speziell für Schlachtschiffe der Amarr zum Fronteinsatz konzipiert. Er wurde für fast eine Dekade lang umfassend genutzt, bevor er von aktueller Technologie abgelöst wurde. Deshalb befinden sich nur noch wenige Exemplare außerhalb der militärgeschichtlichen Archive der Amarr. Diese werden aufgrund ihrer Daten bezüglich früherer Flottenoperationen hoch geschätzt.",
    "en": "The Amarr TIL-1A Nexus Chip was once used to store the key elements of a ship's artificial intelligence system, as well as for controlling some of the vessel's autonomous functions. In addition, the TIL-1A series chip had been modified by top Viziam scientists for the Imperial Navy, making it far more resilient to damage and harsh environmental conditions than standard chips of its kind. The TIL-1A chip, specifically, was designed for front-line Amarr battleship-class vessels where it saw widespread use for almost a decade before being replaced by newer technologies. As a result, very few examples of this remain outside Amarr military historical archives, where they are often highly valued for the data they contain on early naval operations.",
    "es": "El chip Nexus TIL-1A amarriano se solía usar para almacenar los elementos clave del sistema de inteligencia artificial de una nave, así como para controlar algunas de las funciones autónomas de la misma. Además, los mejores científicos de Viziam habían modificado el chip de la serie TIL-1A para la Armada Imperial, haciéndolo mucho más resistente a los daños y a las duras condiciones ambientales que los chips estándar de su clase. El chip TIL-1A, en concreto, se diseñó para los acorazados amarrianos de primera línea, donde se utilizó de forma generalizada durante casi una década antes de ser sustituido por tecnologías más recientes. Como resultado, quedan muy pocos ejemplares fuera de los archivos históricos militares de Amarr, donde suelen valorarse mucho por los datos que contienen sobre las primeras operaciones navales.",
    "fr": "La puce Nexus TIL-1A amarr était jadis utilisée pour stocker les éléments vitaux du système d'intelligence artificielle d'un vaisseau, ainsi que pour contrôler certaines fonctions autonomes du vaisseau. Par ailleurs, les puces de la gamme TIL-1A ont été modifiées par les meilleurs scientifiques de Viziam pour le compte de la Navy impériale, dans le but de les rendre plus résistantes aux dégâts et aux conditions environnementales extrêmes. La puce TIL-1A a notamment été conçue pour les vaisseaux amarr de classe cuirassé, où elle a été largement utilisée pendant près d'une décennie avant d'être remplacée par des technologies plus récentes. Par conséquent, il n'en reste que très peu d'exemplaires hors des archives historiques militaires amarr, où elles sont souvent convoitées pour les données qu'elles contiennent au sujet des premières opérations navales.",
    "ja": "アマーTIL-1Aネクサスチップにはかつて船の人工知能システムの主要部品が収められ、艦船の人工知能の一部のコントロールを行うために使用されていた。さらに、TIL-1Aシリーズのチップは、ビジアムのトップ科学者により帝国海軍向けに改良され、同種の標準型チップよりもダメージや厳しい環境条件への耐性が劇的に向上した。特にTIL-1Aチップは、最前線のアマー戦艦級艦船向けに設計されたもので、新しいテクノロジーに置き換わる前は、約10年にわたり幅広く使用されてきた。そのため、アマー軍史資料以外にはほとんど例が存在しない。この軍史資料は、初期の海軍作戦に関するデータが含まれているため、しばしば高い価値が認められている。",
    "ko": "한때 함선의 인공지능 시스템의 핵심 기능을 저장하고 자율기능을 제어하는 용도로 사용하던 칩입니다. TIL-1A 시리즈는 비지암의 수석 과학자에 의해 개량되어 일반적인 칩에 비하여 충격에 강하고 환경조건에 영향을 적게 받습니다. TIL-1A 칩은 십년 전 보편적으로 사용되던 아마르의 배틀쉽급 함선을 위해 설계되었습니다. 그러나 첨단 기술로 무장된 함선들이 도입되며 배틀쉽급 함선들은 쇠퇴의 길을 걸었고 오늘날 이 칩은 아마르 전쟁 역사 아카이브에서나 볼 수 있는 물건이 되었습니다.",
    "ru": "Амаррские ключ-схемы типа TIL-1A некогда использовались для хранения ключевых элементов системы корабельного искусственного интеллекта и контроля над некоторыми автономными функциями корабля. В дополнение к этому, ключ-схемы серии TIL-1A были модифицированы лучшими учеными «Визиам» для флота Амаррской Империи, что позволило значительно повысить их сопротивление ущербу и враждебным условиям в сравнении со стандартными аналогами. В частности, ключ-схемы типа TIL-1A были специально разработаны для использования на амаррских линейных кораблях и широко применялись на протяжении почти десяти лет, пока их не заменили более современные разработки. Лишь несколько таких схем сохранились за пределами амаррских военно-исторических архивов, где они высоко ценятся за содержащиеся в них данные о ранних операциях флота.",
    "zh": "这个艾玛TIL-1A关联芯片曾被用于存储一艘舰船人工智能系统中的关键部分，并负责控制舰船的一些自动功能。另外，维鲜集团的顶级科学家为帝国海军对该TIL-1A系列芯片进行了改造，使其比同类产品更能经受打击与严酷环境的考验。TIL-1A芯片专为冲杀在前线的艾玛战列舰而设计。在将近10年的时间里，它被广为应用，直到后来被新技术代替。因此，在艾玛军事历史档案馆之外，你几乎看不到这类物品。即使有的话，那也是价值连城的东西，因为其中包含了有关早期艾玛海军行动的数据。"
  },
  "groupID": 314,
  "iconID": 2038,
  "mass": 10.0,
  "name": {
    "de": "Crate of Amarr TIL-1A Nexus Chips",
    "en": "Crate of Amarr TIL-1A Nexus Chips",
    "es": "Caja de chips Nexus amarrianos TIL-1A",
    "fr": "Caisse de puces Nexus amarr TIL-1A",
    "ja": "アマーTIL-1Aネクサスチップの箱",
    "ko": "아마르 TIL-1A 넥서스 칩 상자",
    "ru": "Crate of Amarr TIL-1A Nexus Chips",
    "zh": "一箱艾玛TIL-1A关联芯片"
  },
  "portionSize": 1,
  "published": true,
  "volume": 120.0
}