{
  "description": {
    "de": "Dieser verblüffende Code ist mit fremdartigen mathematischen Formeln gespickt. Erkennbar ist nur, dass man ihn dazu verwenden kann, ein bestimmtes Beschleunigungstor freizuschalten. Er hat einen eingebauten Rekalibrierungscode, so dass man den Zugangsschlüssel nur einmal verwenden kann.",
    "en": "This intriguing code is filled with unfamiliar mathematical algorithms. What little can be discerned is that it can be used to activate a certain acceleration gate. It has a built-in recalibration code that makes it a one-use only passkey.",
    "es": "Este curioso código está repleto de algoritmos matemáticos desconocidos. Lo único que se sabe es que sirve para activar cierto portal de aceleración. Dispone de un código de recalibración integrado que lo convierte en un pase de un solo uso.",
    "fr": "Ce code mystérieux renferme une foule d'algorithmes mathématiques étranges. Un des rares éléments tirés au clair est que ce code permet d'activer un portail d'accélération. Le code de recalibrage intégré en fait une carte d'accès à usage unique.",
    "ja": "難解な数学アルゴリズムに基づいたコード。詳細はほとんど分からないが、特定のアクセラレーションゲートを起動できるものと思われる。測定コードが組み込まれており、マスターキーとして使用できるのは一度だけである。",
    "ko": "이 흥미로운 코드는 생소한 수학적 알고리즘으로 구성되어 있습니다. 특정 액셀레이션 게이트를 활성화 하기 위해 사용된다는 점 말고는 알 수 있는 것이 없습니다. 내장되어 있는 변환 코드로 인해 재사용은 불가능합니다.",
    "ru": "В этом интригующем коде полно незнакомых математических алгоритмов. То немногое, что можно разгадать, можно использовать для активации определённых врат ускорения. В нём имеется встроенный код перекалибровки, который позволяет использовать ключ лишь один раз.",
    "zh": "这段令人好奇的代码内含有许多不常见的数学算法。唯一可以确定的是它能用来激活某个加速轨道。它内置了一段重新校正代码，因此是只能使用一次的通行钥匙。"
  },
  "groupID": 474,
  "iconID": 2038,
  "mass": 1.0,
  "name": {
    "de": "Uni-Dimensional Algorithm Code",
    "en": "Uni-Dimensional Algorithm Code",
    "es": "Código de algoritmo unidimensional",
    "fr": "Code d'algorithme unidimensionnel",
    "ja": "一次元アルゴリズムコード",
    "ko": "1차원적 알고리즘 코드",
    "ru": "Uni-Dimensional Algorithm Code",
    "zh": "一次元运算密码"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}