{
  "capacity": 235.0,
  "description": {
    "de": "Die Nachkommen der Überlegenen Gene sind ein geringfügig extremistischer Kult. Sie halten die Jove für Götter und betrachten ihre Technologie als heilig - zu rein, um von einfachen Imperien genutzt zu werden. Sie verfügen über eine kleine Flotte gutbewaffneter Schiffe, welche exklusiv dazu genutzt werden, diejenigen zu \"reinigen\", die es wagen, die Jove zu kränken.",
    "en": "The Scions of the Superior Gene are a minor extremist cult. They believe that the Jovians are gods, and their technology is sacred – too pure to be used by the lowly empires. They have a small fleet of well-armed ships used exclusively to \"purify\" those who they feel have offended the Jovians.",
    "es": "Los Hijos del Gen Superior son una secta extremista minoritaria. Consideran dioses a los jovianos y su tecnología, sagrada, demasiado pura para que la utilicen los imperios inferiores. Disponen de una pequeña flota de naves armadas que usan exclusivamente para «purificar» a quienes consideran que han ofendido a los jovianos.",
    "fr": "Les Descendants du gène supérieur sont un culte extrémiste minoritaire. Ils pensent que les Jove sont des dieux, et que leur technologie est sacrée et trop pure pour être utilisée par les empires inférieurs. Ils possèdent une petite flotte de vaisseaux bien armés, qu'ils utilisent exclusivement pour « purifier » ceux qui ont osé offenser les Jove.",
    "ja": "高性能遺伝子のサイオンスとは、マイナーな過激派のカルトである。ジョビは神であり、彼らの技術は低レベルな帝国では使用できないほど純粋な、神聖な技術であると信じている。ジョビの気分を害したと思われる相手を「清める」ことを目的とする完全武装船の小さなフリートを所有している。",
    "ko": "사이언 교단은 소규모 광신도 집단으로 조브인들을 신으로 여기고 있으며, 조브의 기술은 인간이 함부로 침범할 수 없는 성역이라 저급한 국가들이 감히 사용해서는 안되는 순수한 것이라 믿고 있습니다. 조브인들을 모욕했다고 여겨지는 자들을 \"정화\"하기 위해서 교단은 중무장된 소규모 함대를 별도로 보유하고 있습니다.",
    "ru": "Scions of the Superior Gene - небольшая экстремистская секта. Они верят, что Jove являются богами, а их технология священна и не должна оскверняться руками простых смертных. Их небольшой флот хорошо вооруженных кораблей всегда готов «очистить» тех, кто, по их мнению, оскорбил Jove.",
    "zh": "“高等基因传人”是一个小型的极端主义密教。他们认为朱庇特人是神灵，而且他们的科技也是神圣的——被下等的国家所使用是一种亵渎。他们有一支装备精良的小型舰队，专门用来“净化”那些他们认为是冒犯了朱庇特人的人。"
  },
  "graphicID": 42,
  "groupID": 673,
  "mass": 10100000.0,
  "name": {
    "de": "Scions of the Superior Gene",
    "en": "Scions of the Superior Gene",
    "es": "Hijos del Gen Superior",
    "fr": "Descendants du gène supérieur",
    "ja": "優良遺伝子の末えい",
    "ko": "사이언 교단",
    "ru": "Scions of the Superior Gene",
    "zh": "高等基因传人"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 150.0,
  "sofFactionName": "caldaribase",
  "volume": 101000.0
}