{
  "capacity": 465.0,
  "description": {
    "de": "Tolmak ist es gelungen, eine Menge an Leuten für seine religiöse Botschaft zu gewinnen. Einige von ihnen sind so fanatisch, dass sie bereit sind, für ihn zu kämpfen. Diese Fanatiker bilden eine zusammengewürfelte Flotte aus diversen kleineren Schiffen, die sie mithilfe von Spenden ihrer auf dem Planeten ansässigen Brüder erworben haben.",
    "en": "Tolmak has managed to convert a number of people to his religious message. Some of them are so fanatical they're willing to fight for him. These zealots form a motley fleet of whatever small ships they have been able to buy with donations from their planetside brethren.",
    "es": "Tolmak ha conseguido convertir a varias personas a su mensaje religioso; algunos tan fanáticos que están dispuestos a luchar por él. Estos «fieles» componen una variopinta flota con las pequeñas naves que han podido comprar con las donaciones de sus hermanos del planeta.",
    "fr": "Tolmak a réussi à convertir un certain nombre de personnes à son message religieux. Certains d'entre eux sont devenus fanatiques, à tel point qu'ils sont prêts à combattre pour lui. Grâce à l'argent des dons de leur planète natale, ces fous se sont constitué une flotte hétérogène de petits vaisseaux.",
    "ja": "トルマックは多くの人を自分の宗教的なメッセージに従わせようとしている。その一部は狂信的になり、トルマックのために戦おうとしている。この狂信者たちは、惑星の信者から集めた寄付で購入できるあらゆる小型船で、寄せ集めのフリートを構成している。",
    "ko": "톨막은 꽤 많은 사람에게 자신의 종교적 가르침을 전파하는 데 성공했습니다. 이들 중 일부는 톨막을 위해 목숨을 걸고 싸울 정도로 광신적입니다. 신도들이 모은 헌금으로 소형 함선들을 사들여 조잡한 함대를 구성하고 있습니다.",
    "ru": "Tolmak обратил ряд людей в свою веру. Некоторые из них настолько фанатичны, что готовы сражаться и умереть за него. Они пилотируют небольшие разносортные корабли, приобретенные на пожертвования своих собратьев.",
    "zh": "托马克成功地用他的宗教口号忽悠了一批人。其中有些人已经达到了愿意为其战斗到底的疯狂程度。这群疯狂之徒从居住在行星上的同胞那儿获得资助，购买他们能买到的一切小型舰船，组成了一支乌合之众舰队。"
  },
  "graphicID": 1730,
  "groupID": 1006,
  "mass": 11500000.0,
  "name": {
    "de": "Tolmak's Zealots",
    "en": "Tolmak's Zealots",
    "es": "Fanáticos de Tolmak",
    "fr": "Zealot de Tolmak",
    "ja": "トルマックのゼレット",
    "ko": "톨막 광신도",
    "ru": "Tolmak's Zealots",
    "zh": "托马克的狂热追随者"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 150.0,
  "sofFactionName": "amarrnavy",
  "volume": 115000.0
}