{
  "capacity": 280.0,
  "description": {
    "de": "Die \"Maller\" ist der größte Kreuzer der Amarr. Sie wird hauptsächlich für den militärischen Dienst eingesetzt, obwohl man ein paar auch in privaten Händen findet, wo sie als Begleitschiffe für wichtige Transporte agieren. In der Amarr Navy wird die Maller häufig als Speerspitze bei großen Militäroperationen eingesetzt.",
    "en": "The Maller is the largest cruiser class used by the Amarrians. It is mainly used for military duty, although a few can be found in the private sector acting as escort ships for very important dispatches. In the Amarr Imperial Navy, the Maller is commonly used as the spearhead for large military operations.",
    "es": "La Maller es la nave de clase crucero más grande de los amarrianos. Se usa principalmente para obligaciones militares, aunque se pueden encontrar algunas en el sector privado, donde funcionan como naves de escolta para envíos muy importantes. La Armada Imperial amarriana suele emplearla como punta de lanza en operaciones bélicas a gran escala.",
    "fr": "Le Maller est le plus grand vaisseau de la classe croiseur utilisé par les Amarr. Il sert principalement aux militaires, même si certains ont été achetés par des corporations pour servir de vaisseaux d'escorte lors du transport de chargements très importants. L'Amarr Navy impériale utilise généralement le Maller comme fer de lance des grandes opérations militaires.",
    "ja": "モーラーはアマーで用いられる最大級の巡洋艦である。軍事利用が主だが、民間企業でも、特に重要な貨物船の護衛艦として使われることがある。\n\n\nアマー帝国海軍では、大がかりな軍事作戦の先鋒役としてモーラーを使用するのが一般的である。",
    "ko": "말러는 아마르 제국이 보유한 크루저 중 가장 큰 규모를 자랑합니다. 주로 군사 목적으로 사용되지만 중요한 파견 임무의 호위함으로도 운용됩니다. 대규모 군사작전이 펼쳐지면 아마르 해군은 말러를 선봉에 배치시키곤 합니다.",
    "ru": "Maller — крупнейший из используемых крейсеров Amarr. В основном состоит на вооружении флота, но встречается и в частном секторе при охране курьерских кораблей. В Имперском флоте Amarr, Maller, как правило, используется в авангарде крупных военных операциях.",
    "zh": "“暴君级”是艾玛最大型的巡洋舰。它主要用于军事任务，不过在私人用途领域，它有时也被用作重要货运任务的护卫舰。在艾玛皇家海军中，“暴君级”往往充当大型军事行动的先锋部队。"
  },
  "graphicID": 1729,
  "groupID": 533,
  "mass": 12750000.0,
  "name": {
    "de": "Rekker Malkun",
    "en": "Rekker Malkun",
    "es": "Rekker Malkun",
    "fr": "Rekker Malkun",
    "ja": "レッケルマルクン",
    "ko": "레커르 말쿤",
    "ru": "Rekker Malkun",
    "zh": "勒科尔·玛昆"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 134.43,
  "sofFactionName": "amarrnavy",
  "volume": 118000.0
}