{
  "basePrice": 258100000.0,
  "capacity": 645.0,
  "description": {
    "de": "Kommandoschiffe werden dazu entworfen, auf einem Schlachtfeld mit vielen Kämpfern verheerenden Schaden anzurichten. Mit dem Einsatz fortschrittlicher Kommandomodule können diese Schiffe mehr, als nur den Ausgang in einem Massengefecht wenden. Kommandoschiffe sind das Modernste auf dem Gebiet der Kommandostrahlen; die Unterstützung, die sie den Verbandsschiffen geben, macht sie unentbehrlich für eine ausgewogene Einsatzflotte.",
    "en": "Command ships are engineered specifically to wreak havoc on a battlefield of many. Sporting advanced command module interfaces, these vessels are more than capable of turning the tide in large engagements. Command ships represent the ultimate in Command Burst efficiency; the boosts they give their comrades in combat make them indispensable assets to any well-rounded fleet.",
    "es": "Las naves de mando están diseñadas específicamente para causar estragos en el campo de batalla. Dotadas de interfaces modulares avanzadas de mando, son más que capaces de cambiar las tornas en los enfrentamientos a gran escala. Las naves de mando representan lo último en eficiencia de los estallidos de mando. Los impulsos que dan a sus compañeros en combate las convierten en bienes indispensables para cualquier flota bien equilibrada.",
    "fr": "Les vaisseaux de commandement ont été conçus pour semer le chaos sur le champ de bataille. Dotés d'interfaces de module de commandement avancées, ces vaisseaux sont capables d'inverser la tendance lors de grandes batailles. Les vaisseaux de commandement représentent le nec plus ultra en matière de salve de commandement. Le soutien qu'ils apportent en combat les rend indispensables si vous voulez disposer d'une flotte complète.",
    "ja": "指揮型巡洋戦艦は、多数の艦が入り乱れる戦場に大火力をまき散らす用途に設計された艦である。高性能なコマンドモジュールインターフェイスを搭載し、大規模交戦での形勢を覆して余りある能力を持つ。これら艦は艦隊支援システムを効果的に運用することにかけては究極の船で、味方艦の性能にブーストボーナスを与えられるため戦場ではかけがえのない戦力となり、バランスのとれた艦隊編成には欠かせない。",
    "ko": "커맨드쉽은 대규모 전장에서 활약하기 위해 특수 설계된 기체입니다. 최첨단 지휘 모듈 인터페이스를 탑재하여 대규모 함대전의 전황을 뒤바꿀 수 있는 능력을 가진 커맨드쉽은 커맨드 버스트 분야에서 효율의 정점을 자랑합니다. 특히 위급한 상황에서 동료를 지원하는 능력으로 함대에서 핵심적인 역할을 맡고 있습니다.",
    "ru": "Флагманские корабли сконструированы таким образом, чтобы сеять хаос на полях массовых сражений. Эти суда, оснащённые импульсными оптимизаторами с продвинутыми интерфейсами, способны сыграть решающую роль в любом — даже самом крупном — столкновении и являются неотъемлемой частью любого полноценного флота. Они крайне эффективно справляются со своей основной задачей: поддержкой и усилением союзных кораблей.",
    "zh": "指挥舰专为在大规模战役中大量杀敌而设计。这些舰船装备了先进的指挥模块接口，在大型遭遇战中足以扭转乾坤。指挥舰代表了终极的指挥脉冲波效率，它在战斗中给予战友的强力协助使其成为任何一支能力全面的舰队必不可少的要素。"
  },
  "factionID": 500003,
  "graphicID": 2804,
  "groupID": 540,
  "marketGroupID": 825,
  "mass": 13500000.0,
  "masteries": {
    "0": [
      96,
      99,
      165,
      76,
      109,
      150,
      152,
      89,
      93,
      94
    ],
    "1": [
      96,
      99,
      165,
      76,
      109,
      150,
      152,
      89,
      93,
      94
    ],
    "2": [
      96,
      99,
      165,
      76,
      109,
      150,
      152,
      89,
      93,
      94
    ],
    "3": [
      96,
      99,
      165,
      76,
      109,
      150,
      152,
      89,
      93,
      94
    ],
    "4": [
      96,
      99,
      165,
      76,
      109,
      117,
      150,
      153,
      152,
      89,
      154,
      93,
      94
    ]
  },
  "metaGroupID": 2,
  "name": {
    "de": "Damnation",
    "en": "Damnation",
    "es": "Damnation",
    "fr": "Damnation",
    "ja": "ダムネーション",
    "ko": "댐네이션",
    "ru": "Damnation",
    "zh": "永灭级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "radius": 173.0,
  "sofFactionName": "khanidinnovation",
  "soundID": 20064,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Kann zwei <a href=showinfo:3348>Kommandostrahl</a>-Module verwenden",
          "en": "Can use two <a href=showinfo:3348>Command Burst</a> modules",
          "es": "Es posible equipar dos módulos de <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "Peut utiliser deux <a href=showinfo:3348>salves de commandement</a>.",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>モジュールは2個使用可能です",
          "ko": "두개의 <a href=showinfo:3348>커맨드 버스트</a> 모듈 사용 가능",
          "ru": "Корабли этого типа могут включать до двух <a href=showinfo:3348>импульсных оптимизаторов</a>",
          "zh": "可以装配两个<a href=showinfo:3348>指挥脉冲波</a>装备"
        },
        "importance": 1
      },
      {
        "bonus": 100,
        "bonusText": {
          "de": "Bonus auf die Reichweite des Wirkungsbereichs von <a href=showinfo:3348>Kommandostrahlen</a>",
          "en": "bonus to <a href=showinfo:3348>Command Burst</a> area of effect range",
          "es": "de bonificación al alcance del radio de acción del <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "de bonus à la portée de l'effet de zone des <a href=showinfo:3348>salves de commandement</a>.",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>効果範囲にボーナス",
          "ko": "<a href=showinfo:3348>커맨드 버스트</a> 효과 반경 증가",
          "ru": "увеличивается радиус импульсов, генерируемых <a href=showinfo:3348>импульсными оптимизаторами</a>",
          "zh": "<a href=showinfo:3348>指挥脉冲波</a>效果范围加成"
        },
        "importance": 2,
        "unitID": 105
      }
    ],
    "types": {
      "23950": [
        {
          "bonus": 3,
          "bonusText": {
            "de": "Bonus auf Stärke und Dauer von <a href=showinfo:20494>Panzerungkommando</a>- und <a href=showinfo:20495>Informationkommando</a>strahlen",
            "en": "bonus to <a href=showinfo:20494>Armored Command</a> and <a href=showinfo:20495>Information Command</a> burst strength and duration",
            "es": "de bonificación a la intensidad y la duración del estallido de <a href=showinfo:20494>mando de blindaje</a> y de <a href=showinfo:20495>mando de información</a>.",
            "fr": "de bonus à la puissance et à la durée des salves de <a href=showinfo:20494>commandement blindé</a> et de <a href=showinfo:20495>commandement électronique</a>.",
            "ja": "<a href=showinfo:20494>アーマードコマンドバースト</a>と<a href=showinfo:20495>情報戦コマンドバースト</a>の強度と持続時間が上昇",
            "ko": "<a href=showinfo:20494>장갑 버스트</a> 및 <a href=showinfo:20495>정보전 버스트</a> 효과 강화 및 지속시간 증가",
            "ru": "повышается эффективность и длительность действия импульсов, генерируемых <a href=showinfo:20494>импульсными оптимизаторами брони</a> и <a href=showinfo:20495>импульсными оптимизаторами РЭБ</a>",
            "zh": "<a href=showinfo:20494>装甲指挥</a>和<a href=showinfo:20495>信息战指挥</a>脉冲波强度和持续时间加成"
          },
          "importance": 3,
          "unitID": 105
        },
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf die HP der Panzerung des Schiffs",
            "en": "bonus to ship armor hitpoints",
            "es": "de bonificación a los puntos de vida del blindaje de la nave.",
            "fr": "de bonus aux PV du blindage du vaisseau",
            "ja": "艦船のアーマーヒットポイントが増加",
            "ko": "장갑 내구도 증가",
            "ru": "повышается запас прочности брони корабля",
            "zh": "舰船装甲值加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3324>schweren Lenkwaffen</a> und <a href=showinfo:25719>schweren Angriffslenkwaffen</a>",
            "en": "bonus to <a href=showinfo:3324>Heavy Missile</a> and <a href=showinfo:25719>Heavy Assault Missile</a> damage",
            "es": "de bonificación al daño de los <a href=showinfo:3324>misiles pesados</a> y los <a href=showinfo:25719>misiles de asalto pesados</a>.",
            "fr": "de bonus aux dégâts des <a href=showinfo:3324>missiles lourds</a> et des <a href=showinfo:25719>missiles d'assaut lourds</a>",
            "ja": "<a href=showinfo:3324>ヘビーミサイル</a>と<a href=showinfo:25719>ヘビーアサルトミサイル</a>のダメージが増加",
            "ko": "<a href=showinfo:3324>헤비 미사일</a> 및 <a href=showinfo:25719>헤비 어썰트 미사일</a> 피해량 증가",
            "ru": "увеличивается урон БЧ <a href=showinfo:3324>тяжёлых ракет</a> и <a href=showinfo:25719>тяжёлых штурмовых ракет</a>",
            "zh": "<a href=\"showinfo:3324\">重型导弹</a>和<a href=\"showinfo:25719\">重型攻击导弹</a>伤害加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "33095": [
        {
          "bonus": 4,
          "bonusText": {
            "de": "Bonus auf alle Panzerungsresistenzen",
            "en": "bonus to all armor resistances",
            "es": "de bonificación a todas las resistencias de blindaje.",
            "fr": "de bonus à toutes les résistances du blindage",
            "ja": "全てのアーマーレジスタンスが増加",
            "ko": "모든 장갑 저항력 증가",
            "ru": "повышается сопротивляемость брони корабля всем видам воздействия",
            "zh": "装甲抗性加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf die Maximalgeschwindigkeit von <a href=showinfo:3324>schweren Lenkwaffen</a> und <a href=showinfo:25719>schweren Angriffslenkwaffen</a>",
            "en": "bonus to <a href=showinfo:3324>Heavy Missile</a> and <a href=showinfo:25719>Heavy Assault Missile</a> max velocity",
            "es": "de bonificación a la velocidad máxima de los <a href=showinfo:3324>misiles pesados</a> y los <a href=showinfo:25719>misiles de asalto pesados</a>.",
            "fr": "de bonus à la vitesse maximale des <a href=showinfo:3324>missiles lourds</a> et des <a href=showinfo:25719>missiles d'assaut lourds</a>",
            "ja": "<a href=showinfo:3324>ヘビーミサイル</a>と<a href=showinfo:25719>ヘビーアサルトミサイル</a>の最高速度が上昇",
            "ko": "<a href=showinfo:3324>헤비 미사일</a> 및 <a href=showinfo:25719>헤비 어썰트 미사일</a> 최대 속도 증가",
            "ru": "повышается скорость полёта <a href=showinfo:3324>тяжёлых ракет</a> и <a href=showinfo:25719>тяжёлых штурмовых ракет</a>",
            "zh": "<a href=\"showinfo:3324\">重型导弹</a>和<a href=\"showinfo:25719\">重型攻击导弹</a>最大速度加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 16233,
  "volume": 234000.0
}