{
  "description": {
    "de": "Dieses fortschrittliche Interface-Link verbessert die Bergbauvorarbeiter-Fertigkeiten eines Kommandeurs immens, indem es sich direkt mit den von der Vorarbeiterstrahlenmunition verbreiteten Naniten verbindet.\n\n\n\nBonus von +25 % auf Effektstärke und Dauer von Bergbauvorarbeiterstrahlen.",
    "en": "This advanced interface link drastically improves a commander's Mining Foreman ability by directly linking to the nanites launched by the foreman burst charge.\r\n\r\n+25% bonus to Mining Foreman Burst effect strength and duration.",
    "es": "Este enlace de interfaz avanzado aumenta drásticamente la capacidad de capataz minero de un comandante creando un vínculo directo con los nanobots lanzados por la carga del estallido de capataz.\n\n+25 % de bonificación a la intensidad y la duración del efecto del estallido de capataz minero.",
    "fr": "Cette interface avancée se connecte directement aux nanites déployées par les charges de salves de contremaîtrise, pour améliorer significativement les capacités de contremaîtrise minière du commandant de flotte.\n\n\n\nAugmente de 25 % la puissance et la durée des effets des salves de contremaîtrise minière.",
    "ja": "この先進的なインターフェイスリンクは、採掘支援バーストチャージで打ち出すナノマシンに直接リンクすることで、司令官の採掘支援アビリティを大幅に向上させます。採掘支援バーストの効果強度と持続時間が25%増加。",
    "ko": "첨단 인터페이스 링크로 채광 버스트 차지에 탑재된 나나이트에 직접적인 연동을 하여 지휘관의 채광 버스트 능력이 향상됩니다.<br><br>채광 버스트 효과 및 지속시간 25% 증가",
    "ru": "Этот усовершенствованный интерфейсный имплант кардинально повышает возможности пилота по импульсной оптимизации добычи, напрямую связываясь с выпущенными в импульсе нанитами,\n\n\n\nНа 25% повышается эффективность и длительность действия импульсов, генерируемых импульсными оптимизаторами добычи.",
    "zh": "这种高级接口链路通过直接链接到先锋脉冲波弹药发射的纳米体，极大增强了指挥官的开采先锋模块的能力。\n\n\n\n开采先锋脉冲波的效果强度提高25%，持续时间增加25%。"
  },
  "groupID": 744,
  "iconID": 2096,
  "marketGroupID": 1505,
  "metaGroupID": 2,
  "name": {
    "de": "Mining Foreman Mindlink",
    "en": "Mining Foreman Mindlink",
    "es": "Neuroenlace de capataz minero",
    "fr": "Lien neural de contremaître d'extraction",
    "ja": "採掘支援マインドリンク",
    "ko": "채광 버스트 마인드링크",
    "ru": "Mining Foreman Mindlink",
    "zh": "开采先锋思维网络芯片"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}