{
  "description": {
    "de": "Eisen und Nickel sind zwei weitverbreitete, leicht wiedererkennbare Beispiele für Grundmetalle, oder für solche, die relativ leicht rosten. Ihr enormer Nutzwert bei zahlreichen Anwendungen garantiert, dass Grundmetalle immer eine hohe Nachfrage genießen. Zum Glück gibt es sie auf den meisten Planetenoberflächen im Überfluss.",
    "en": "Iron and nickel are two widespread, easily recognized examples of base metals, or those metals that oxidize relatively easily. Their tremendous usefulness in numerous applications ensures that base metals are always in high demand. Thankfully, so is their abundance on most planetary surfaces.",
    "es": "El hierro y el níquel son dos buenos ejemplos de los abundantes y reconocibles metales básicos, que se oxidan con bastante rapidez. Su amplísima utilidad en numerosas aplicaciones garantiza una demanda tan alta como constante. Por suerte, son muy abundantes en la mayoría de las superficies planetarias.",
    "fr": "Le fer et le nickel sont deux exemples de métaux très répandus et aisément reconnaissables, qui par ailleurs s'oxydent assez facilement. Leur usage fréquent entraîne une forte demande permanente de ces métaux dits basiques. Heureusement, on les trouve en très grande quantité à la surface de la plupart des planètes.",
    "ja": "鉄とニッケルは、幅広く分布し、よく見つかるベースメタルであり、比較的酸化しやすい金属の代表的なものでもある。幅広い用途で非常に高い実用性を持つため、ベースメタルの需要は常に高い。ありがたいことに、ベースメタルはほとんどの惑星の地表に大量に存在する。",
    "ko": "강철과 니켈은 흔하게 발견되는 일반금속, 즉 공기 중에서 쉽게 산화하는 금속입니다. 광범위한 사용이 가능하기에 수요가 끊이질 않으나 다행히도 대부분의 행성에 풍부하게 존재하는 자원입니다.",
    "ru": "Два примера широко распространенных, хорошо известных и быстро окисляющихся обычных металлов – железо и никель. Они находят исключительно широкое применение, а это говорит о том, что обычные металлы всегда пользуются спросом. К счастью, их более чем достаточно на поверхности большинства планет.",
    "zh": "铁和镍容易辨识，且分布较广，是两种典型的基础金属，它们很容易氧化。基础金属在很多的领域都有极大的用处，这使得对它们的需求从来都高居不下。幸运的是，它们在很多星球上都有普遍的存在。"
  },
  "groupID": 1032,
  "iconID": 10024,
  "marketGroupID": 1333,
  "name": {
    "de": "Base Metals",
    "en": "Base Metals",
    "es": "Metales básicos",
    "fr": "Métaux de base",
    "ja": "ベースメタル",
    "ko": "일반 금속",
    "ru": "Base Metals",
    "zh": "基础金属"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.005
}