{
  "capacity": 265.0,
  "description": {
    "de": "Die Kreuzer der Thorax-Klasse sind die neuesten Kampfschiffe, die der Föderation zur Verfügung stehen.\r\n\r\nDie wenigen Male, die man sie seit Indienststellung in Aktion gesehen hat, hat sie sich außerordentlich bewährt und die Schwärme von Kampfdrohnen, die sie mit sich führt, erlauben es ihr sowohl unvorsichtige Gegner bereits auf weite Distanz, als auch mit Leichtigkeit mehrere Ziele gleichzeitig angreifen zu können.\r\n\r\nBedrohungsstufe: Tödlich",
    "en": "The Thorax-class cruisers are the latest combat ships commissioned by the Federation. In the few times it has seen action since its christening, it has performed admirably. The hordes of combat drones it carries allow it to strike against unwary opponents far away and to easily fight many opponents at the same time. Threat level: Deadly",
    "es": "Los cruceros de clase Thorax son las naves de guerra más vanguardistas que ha encargado la Federación. En las pocas ocasiones en las que han entrado en acción desde su botadura, han rendido de forma admirable. Las hordas de drones de combate que transportan les permiten atacar a oponentes incautos desde lejos y enfrentarse a muchos rivales al mismo tiempo. Nivel de amenaza: letal.",
    "fr": "Les croiseurs de classe Thorax sont les derniers vaisseaux de combat commandés par la Fédération. Les rares fois où on les a vus à l'œuvre depuis leur mise en service, ils ont fait des merveilles. Les hordes de drones de combat qu'ils transportent leur permettent de frapper à distance leurs adversaires imprudents et de combattre plusieurs ennemis à la fois. Niveau de menace : mortel",
    "ja": "ソーラックス級巡洋艦は連邦に採用された最新の戦闘船である。命名式以後何度か出動し、素晴らしい能力を発揮してきた。戦闘用ドローンを多数収容しているため、遠巻きに油断している敵を襲撃し、一度に多数の敵と交戦することができる。危険度:致命的",
    "ko": "쏘락스급 크루저는 갈란테 연방의 최신 함선입니다. 쏘락스는 첫 전투에서부터 놀라운 능력을 선보이며 입지를 다졌습니다. 함선에 공격 드론의 무리가 탑재되어 있어 장거리에 떨어져 있는 다수의 적을 습격하기 유용합니다. 위험도: 치명적",
    "ru": "Крейсеры класса Thorax представляют собой последнее поколение боевых кораблей, заказанных Федерацией. Те несколько раз, когда они участвовали в боях со времени ввода в строй, они показывали восхитительные результаты. Развертываемые этими кораблями полчища боевых дронов позволяют наносить удар на большом расстоянии и легко справляться с несколькими врагами одновременно. Уровень опасности: смертельный",
    "zh": "“托勒克斯”级巡洋舰是最近被联邦编入现役的战舰。在其诞生后的数次行动中，它都表现得令人钦佩。它所运载的战斗无人机群使其能够攻击不够警觉的远程对手，也能够同时与许多对手战斗。威胁等级：致命的"
  },
  "graphicID": 63,
  "groupID": 522,
  "mass": 11280000.0,
  "name": {
    "de": "COSMOS Gallente Non-Pirate Cruiser",
    "en": "COSMOS Gallente Non-Pirate Cruiser",
    "es": "Crucero no pirata gallente de Cosmos",
    "fr": "Croiseur non pirate COSMOS gallente",
    "ja": "コスモスガレンテの海賊でない巡洋艦",
    "ko": "코스모스 갈란테 정규군 크루저",
    "ru": "COSMOS Gallente Non-Pirate Cruiser",
    "zh": "深空 盖伦特非海盗巡洋舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 167.24,
  "sofFactionName": "gallentebase",
  "volume": 112000.0
}