{
  "description": {
    "de": "Hochresistent gegen Korrosion und Oxidation sind Edelmetalle etwas seltener als Grundmetalle, dennoch sind sie auch für ihre abweichenden elektrischen, materiellen und chemischen Eigenschaften begehrt. Wenn sie gewissenhaft gefiltert und aufbereitet werden, können Edelerze Edelmetalle erzeugen.",
    "en": "Highly resistant to corrosion and oxidation, noble metals are somewhat rarer than base metals, yet they are just as sought after for their different electrical, material, and chemical attributes. When painstakingly refined and purified, some noble metal ores can produce \"precious metals.\"",
    "es": "Los metales nobles, muy resistentes a la corrosión y la oxidación, son menos comunes que los básicos, pero igualmente codiciados por sus diferentes propiedades eléctricas, materiales y químicas. Cuando se refinan y purifican minuciosamente, algunas menas nobles pueden producir «metales preciosos».",
    "fr": "Extrêmement résistants à la corrosion et à l'oxydation, les métaux nobles sont plus rares que les métaux classiques, et sont très prisés pour leurs propriétés électriques, matérielles et chimiques. Minutieusement raffinés et purifiés, certains minerais de métal noble peuvent produire des « métaux précieux ».",
    "ja": "腐食や酸化に対する耐性が高く、ベースメタルよりもいくらか希少性が高い。金属によって電気的、物質的、科学的な特質は様々で、需要が高い。苦労して精錬し、不純物を取り除くと、一部の貴金属鉱石は「プレシャスメタル」になる。",
    "ko": "부식 및 산화에 대한 높은 저항력을 지닌 금속으로 일반 금속에 비해 채굴량이 다소 적은 편에 속합니다. 독특한 전기적, 구조적, 화학적 특성 덕분에 높은 수요를 자랑합니다. 지속적인 정제과정을 거치면 일부 희귀 금속 광석에서 귀금속을 얻을 수 있습니다.",
    "ru": "Благородные металлы обладают высокой устойчивостью к окислению и коррозии. Они встречаются реже обычных, но пользуются таким же высоким спросом благодаря своим электропроводящим, химическим и физическим свойствам. Из выскоочищенной руды некоторых благородных металлов производят драгоценные металлы.",
    "zh": "贵金属对腐蚀和氧化具有较高的抵抗性，它们的资源也相对基础金属更为稀缺，而它们特有的电子、材料以及化学特性也使得市场对其有非常高的需求。通过复杂的工艺精炼和净化后，一些贵金属矿石能够生产出“稀有金属”。"
  },
  "groupID": 1032,
  "iconID": 10025,
  "marketGroupID": 1333,
  "name": {
    "de": "Noble Metals",
    "en": "Noble Metals",
    "es": "Metales nobles",
    "fr": "Métaux nobles",
    "ja": "ノーブルメタル",
    "ko": "희귀 금속",
    "ru": "Noble Metals",
    "zh": "贵金属"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.005
}