{
  "description": {
    "de": "\"Bluechip\" ist die Bezeichnung für Datenchips, die wertvolle Informationen darüber gespeichert haben, was kurz vor der Zerstörung einer Struktur, normalerweise einer raumbasierten Struktur, geschehen ist. Der Bluechip wurde von gallentischen Bergbau-Corporations nach unerklärlichen Verlusten von Bergbaubarkassen im tiefen Weltraum eingeführt. Inzwischen werden sie, dank ihrer unglaublichen Widerstandsfähigkeit, universell eingesetzt.\n\nWenn der Bluechip eine Explosion oder einen Absturz übersteht, können die Sachverständigen normalerweise sehr schnell den Grund für den Zwischenfall herausfinden.",
    "en": "'Bluechip' is a name for the data chips which store valuable information on what happened shortly before a structure, normally a space structure, has been destroyed.  Introduced by Gallantean mining corporations after they endured numerous inexplicable losses of their mining barges in deep space, the Bluechip has become universally used due to its incredible survivability.  \r\n\r\nIf the Bluechip survives an explosion or crash, researchers can usually quickly determine the cause of the accident.",
    "es": "«Bluechip» es el nombre de los chips de datos que almacenan información valiosa sobre lo ocurrido poco antes de que una estructura, normalmente espacial, haya quedado destruida. Introducido por las corporaciones mineras gallentes después de que perdieran inexplicablemente numerosas gabarras mineras en el espacio profundo, se emplea en todo el universo debido a su increíble capacidad de supervivencia.  \n\n\n\nSi el bluechip sobrevive a una explosión o a una colisión, los investigadores suelen determinar enseguida la causa del accidente.",
    "fr": "La « puce bleue » est le nom attribué aux puces de données stockant des informations importantes sur les événements antérieurs à la destruction d'une structure, généralement d'origine spatiale.  Mise en service par les corporations d'extraction minière gallente ayant essuyé de nombreuses pertes inexpliquées de leurs barges d'extraction minière dans l'espace profond, la puce bleue est devenue universellement connue pour son incroyable résistance.  \n\nSi la puce bleue résiste à une explosion ou à un crash, les scientifiques peuvent rapidement déterminer la cause de l'accident.",
    "ja": "宇宙空間の建造物が破壊された際、その直前に何が起こったかをデータとして保存するチップ。宇宙の深淵で活動する採掘艦が相次いで原因不明の事故に遭ったことを受け、ガレンテで開発された。極めて耐久性が高く、現在では全宇宙で幅広く利用されている。爆発や衝突事故後にこのブルーチップが残っていれば、簡単に事故原因を究明できる。",
    "ko": "특수 데이터 칩으로 구조물이 파괴되기 직전에 일어났던 일을 기록하기 위한 용도로 사용됩니다. 심우주에서의 지속적인 채광선 피해가 발생하자 갈란테 채굴사들은 앞다투어 블루칩의 도입을 서둘렀고 이후 함선 피해는 큰 폭으로 감소하였습니다. <br><br>블루칩의 등장으로 함선이 파괴되는 정확한 원인을 찾을 수 있게 되었고 결정적으로 그에 대한 대책을 모색할 수 있게 되었습니다.",
    "ru": "Bluechip — это название чипов, хранящих информацию о том, что произошло незадолго до того, как было разрушено то или иное сооружение. Их придумали шахтерские корпорации Gallente, столкнувшиеся с загадочными исчезновениями шахтерских барж в дальнем космосе. С тех пор чипы Bluechip, остающиеся целыми и невредимыми в любых переделках, используются практически повсюду. Если после взрыва или столкновения удается отыскать Bluechip, то эксперты быстро устанавливают истинную причину аварии.",
    "zh": "“蓝色芯片”是一种保存重要信息的数据芯片，其中记载了建筑——一般是太空建筑——被毁前不久发生的一切。盖伦特的矿业集团在太空深处莫名其妙损失了许多采矿驳船之后发明了蓝色芯片，之后蓝色芯片因其不可思议的抗毁性被广泛使用。\r\n\r\n如果蓝色芯片能免遭爆炸或碰撞损毁，那么研究者很快就能分析出事故原因。"
  },
  "groupID": 526,
  "iconID": 2038,
  "mass": 1.0,
  "name": {
    "de": "Minmatar Bluechip",
    "en": "Minmatar Bluechip",
    "es": "Bluechip minmatariano",
    "fr": "Puce bleue minmatar",
    "ja": "ミンマターブルーチップ",
    "ko": "민마타 블루칩",
    "ru": "Minmatar Bluechip",
    "zh": "米玛塔尔的蓝色芯片"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}