{
  "capacity": 7250.0,
  "description": {
    "de": "Minas Iksan ist ein Kriegsheld des Imperiums der Amarr.  Er führte die Flotte an, die vor 8 Jahren die größte Armada der Blood Raiders besiegte, die man je bei einem Angriff auf Siedlungen der Amarr gesehen hat. Zu seinen Referenzen zählen auch mehr als 40 Jahre treuer Dienst in der Imperial Navy. Da er königlichen Blutes ist, wurde er relativ kurz nach seinem Eintritt in die Kaiserliche Kriegsakademie in einen Kommandorang befördert. \n\nMinas leitet derzeit den Feldzug der Amarr / Ammatar / Khanid und Caldari gegen die Minmatar und deren Alliierte in Audesder.",
    "en": "Minas Iksan is a vetern war hero of the Amarr Empire.  He led the fleet that defeated the largest Blood Raider armada ever to attack an Amarrian settlement eight years ago. His credentials also include over 40 years of dedicated service to the Imperial Navy. Born of Royalty, his place as a commander of the military was quickly established upon his entrance into the Imperial Academy.\n\nMinas now leads the Amarr/Ammatar/Khanid/Caldari campaign against the Minmatar and their allies in Audesder.",
    "es": "Minas Iksan es un héroe de guerra del Imperio Amarr. Lideró la flota que hace ocho años derrotó a la mayor armada de los Saqueadores Sanguinarios que jamás haya atacado un asentamiento amarriano y ha dedicado más de 40 años en abnegado servicio a la Armada Imperial. De sangre azul, tras su entrada a la Academia Imperial no tardó en ascender al puesto de comandante del ejército.\n\nAhora Minas dirige la campaña amarriana/ammatariana/khanid/caldari contra los minmatarianos y sus aliados en Audesder.",
    "fr": "Minas Iksan est un héros de guerre de l'Empire amarr.  Il dirigeait la flotte qui permit de battre la plus grande armada blood raider jamais vue qui attaqua une colonie amarr il y a de cela huit ans. Ses renseignements personnels font état de plus de 40 ans de bons et loyaux services dans la Navy impériale. De sang royal, il a rapidement accédé à sa fonction de commandant militaire après son entrée dans l'Imperial Academy.\n\nMinas dirige désormais la campagne amarr/ammatar/khanid/caldari contre les Minmatar et leurs alliés dans Audesder.",
    "ja": "ミナス・イコサンはアマー帝国の英雄的古参兵だ。8年前、アマーの居住区を襲った過去最大級のブラッドレイダーの軍勢を、フリートを率いて撃破してみせた。40年以上も帝国海軍に尽くしてきた献身ぶりでも知られる。持って生まれた忠誠心のおかげで、帝国学院入学後、たちまちのうちに軍司令官の地位を築き上げた。\n\n現在は、アマー、アマター、クーニッド、カルダリによる合同軍事作戦を指揮し、ミンマターおよびオイディスダーの同盟軍と交戦中。",
    "ko": "아마르 제국의 전쟁 영웅입니다. 약 8년 전 있었던 블러드 레이더의 대규모 침공 당시 지휘관으로 참전하여 다수의 전공을 세웠습니다. 그 외에도 제국 해군에서 약 40년간 복무한 경력을 지니고 있습니다. 미나스 익산은 황실의 핏줄로 과거 제국 사관학교에 입학할 당시부터 지휘관으로서의 두각을 나타낸 것으로 알려져 있습니다. <br><br>현재는 아마르-아마타-카니드-칼다리 연합군의 총지휘관으로 추대되어 오데스더에서 민마타 동맹군을 대적하고 있습니다.",
    "ru": "Минас Иксан – настоящий герой войны, ветеран Амаррской Империи.  Восемь лет назад он командовал флотом, который победил самую крупную армаду «охотников», когда-либо нападавшую на поселения амаррцев. Его послужной список включает в себя 40 лет преданной службы в составе амаррского флота. Он родился в королевской семье, и его карьера военного командира была предопределена с момента поступления в Имперскую академию.\n\nМинас теперь возглавляет совместную кампанию амаррцев, амматаров, ханидов и калдарцев против матаров и их союзников в системе Аудесдер.",
    "zh": "米纳斯·伊卡萨恩将军是艾玛帝国的战争英雄。  他曾在8年前率领舰队击败了针对艾玛领地的最大一波血袭者袭击。他为帝国海军效命了40余年，忠诚如一。作为一名皇室成员，米纳斯·伊卡萨恩一进入帝国学院后，很快就确立了其军事指挥官的地位。\n\n米纳斯现在正率领艾玛/艾玛达/卡尼迪/加达里联军在奥德斯德尔与米玛塔尔部队及其联盟进行对抗。"
  },
  "graphicID": 2743,
  "groupID": 494,
  "mass": 1125000000.0,
  "name": {
    "de": "General Minas Iksan",
    "en": "General Minas Iksan",
    "es": "General Minas Iksan",
    "fr": "Général Minas Iksan",
    "ja": "ミナスイコサン将軍",
    "ko": "미나스 이크산 장군",
    "ru": "General Minas Iksan",
    "zh": "米纳斯·伊卡萨恩将军"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 1700.0,
  "sofFactionName": "amarrbase",
  "soundID": 20901,
  "volume": 18500000.0
}