{
  "capacity": 7250.0,
  "description": {
    "de": "General Minas Iksan ist der höchste kommandierende Offizier der Streitkräfte der Amarr sowie deren Verbündeter in Kenobala. Es obliegt seiner Verantwortung, den \"Tyrion-Zwischenfall\" aufzuklären und im Falle eines umfassenden Krieges seine Flotte nach Audesder zu führen. Minas kommandiert eine Revelation. Sie ist der Inbegriff der amarrianischen Kriegstechnologie. Unter Aufrechterhaltung der Tradition, die stärksten Panzerplatten des Universums zu produzieren, haben sich die Ingenieure des Imperiums bei der Entwicklung dieses wohl widerstandsfähigsten Dreadnoughts selbst übertroffen. Zusätzlich kann die Revelation Capital Beam Laser abfeuern, was sie auf dem Schlachtfeld einzigartig macht. Für längere Belagerungensollten Sie dieses Schiff anfordern.",
    "en": "General Minas Iksan is the highest ranking officer of the Amarr forces and their allies stationed in Kenobanala.  His responsibility is to see to it that the 'Tyrion incident' is resolved, and to lead his armada into Audesder should it come to all-out-war.\r\n\r\nMinas commands a Revelation.  It represents the pinnacle of Amarrian military technology.  Maintaining their proud tradition of producing the strongest armor plating to be found anywhere, the Empire's engineers outdid themselves in creating what is arguably the most resilient dreadnought in existence.\r\n\r\nAdded to that, the Revelation's ability to fire capital beams makes its position on the battlefield a unique one.  When extended sieges are the order of the day, this is the ship you call in.",
    "es": "El general Minas Iksan es el oficial de mayor rango de las fuerzas amarrianas y sus aliados estacionados en Kenobanala. Tiene la responsabilidad de que se resuelva el «incidente Tyrion» y de dirigir a su armada hasta Audesder en caso de que estalle la guerra.\n\nMinas está al mando de la Revelation, la nave que representa la cumbre de la tecnología militar amarriana. Fieles a su orgullosa tradición de producir las placas de blindaje más resistentes, los ingenieros del Imperio se han superado para desarrollar el superacorazado más resistente que existe.\n\nAdemás, la Revelation puede disparar rayos capitales, lo cual hace que su posición en el campo de batalla sea única. En resumidas cuentas, es la nave idónea para asedios largos.",
    "fr": "Le général Minas Iksan est l'officier le plus haut gradé des forces amarr et de leurs alliés stationnés à Kenobanala.  C'est à lui qu'incombe la responsabilité de résoudre l'incident de Tyrion et de mener son armada dans Audesder, quitte à déclencher une guerre totale.\n\nMinas commande un vaisseau de type Revelation,  le nec plus ultra de la technologie militaire amarr.  Fidèles à la tradition qu'a l'Empire de produire les blindages les plus épais, ses ingénieurs se sont surpassés en mettant au point ce qui est sans aucun doute le dreadnought le plus résistant en service.\n\nLe Revelation est redoutable sur le champ de bataille en raison de ses rayons d'une puissance remarquable.  C'est le genre de vaisseau qu'il faut posséder lorsque vous assiégez une position.",
    "ja": "ミナスイコサン将軍は、アマー軍と同盟組織のカノバナラ駐屯部隊を率いる最高指揮官を務めている。「タイリオン紛争」の解決を委任されており、紛争が総力戦へと発展した場合には、指揮下にある艦隊をオデスデルへと導く任務を負う。ミナスが指揮するのは、アマー軍事技術の粋を集めたレベレーション。最強のアーマープレートを生産するという誇りある伝統を守りながら、帝国のエンジニアたちは過去のどの船をもしのぐ耐久性を備えた攻城艦艦を完成させた。\n\n\nさらに、キャピタルビームの発射能力が戦場におけるレベレーションの地位を特別なものにしている。困難な包囲戦を指示されたときには、この船の助けが必要になるだろう。",
    "ko": "케노바날라에 주둔하고 있는 아마르 연합군의 총사령관 미나스 이크산입니다. '티리온 사태'를 해결하라는 명을 받았고 문제가 생길 시 전 병력을 오데스더로 진격해 전면전을 펼칠 예정입니다. <br><br>미나스는 아마르 군사 기술의 절정을 보여주는 레벨레이션을 지휘합니다. 그 어느 제국보다 견고한 장갑 플레이팅을 생산해오던 아마르 제국은 자신들의 역대 함선을 모두 능가하는 작품을 만들어내어 현존하는 함선 중 가장 저항력이 높은 드레드노트를 건조하였습니다. <br><br>여기에 캐피탈 빔 발사 기능까지 더해져 레벨레이션은 전장에서 대체 불가능한 존재로 자리잡았습니다. 공성이 그날의 임무라면, 레벨레이션은 당신이 원하는 바로 그 함선입니다.",
    "ru": "Генерал Minas Iksan является старшим офицером сил Amarr и их союзников, находящихся в Kenobanala. Его обязанность — позаботиться о том, чтобы разрешился «тирионский инцидент», ввести свою армаду в Audesder в случае тотальной войны.\n\nMinas командует кораблем Revelation. Он является верхом достижений военных технологий Amarr. По праву гордясь своми возможностями по изготовлению самой прочной брони в галактике, инженеры Империи превзошли себя и создали, возможно, самый жизнеспособный дредноут из существующих. \n\nКроме того, благодаря своей способности вести огонь из сверхбольших лазерных орудий, дредноуты класса Revelation занимают уникальную нишу на поле боя. Когда необходимо осуществлять долговременную осаду, этот корабль — идеальный вариант.",
    "zh": "米纳斯·伊卡萨恩将军是驻扎在科诺巴纳拉的艾玛军队及其盟军的最高级别的军官。他的职责是确保“泰伦事件”顺利解决，若其发展为全面战争，他将率领舰队进入奥德斯代尔。米纳斯指挥一艘“神示”级无畏舰。该舰集中了艾玛所有的尖端科技。帝国工程师们发扬了生产世上最坚固装甲附甲的光荣传统，超越自我，制造出了无可争议的史上回复能力最强的无畏舰。不仅如此，“神示”级具有发射旗舰级激光束的能力，这使得它在战场上拥有独特地位。在发动大规模围歼战时，这艘舰船将是你的不二选择。"
  },
  "graphicID": 2743,
  "groupID": 319,
  "mass": 1125000000.0,
  "name": {
    "de": "Minas Iksan's Revelation_old",
    "en": "Minas Iksan's Revelation_old",
    "es": "Minas Iksan's Revelation_old",
    "fr": "Revelation de Minas Iksan_ancien",
    "ja": "ミナスイクサのレベレーション（旧）",
    "ko": "미나스 이크산의 레벨레이션_old",
    "ru": "Minas Iksan's Revelation_old",
    "zh": "米纳斯·伊卡萨恩将军的神示级战舰_旧"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 1000.0,
  "sofFactionName": "amarrbase",
  "volume": 18500000.0
}