{
  "capacity": 10000.0,
  "description": {
    "de": "General Minas Iksan ist der ranghöchste Offizier der Streitkräfte der Amarr und ihrer Verbündeten, die in Kenobanala stationiert sind. Es liegt in seiner Verantwortung sicherzustellen, dass der \"Tyrion-Vorfall\" geklärt wird, und seinen Flottenverband nach Audesder zu führen, sollte es zu einem umfassenden Krieg kommen.\r\nMinas kommandiert eine Revelation, die derzeit gewartet wird.\r\n\r\nMissionen:\r\n<b>Schwierigkeitsgrad: Stufe 8,5</b>",
    "en": "General Minas Iksan is the highest ranking officer of the Amarr forces and their allies stationed in Kenobanala.  His responsibility is to see to it that the 'Tyrion incident' is resolved, and to lead his armada into Audesder should it come to all-out-war.\r\n\r\nMinas commands a Revelation, which is currently undergoing maintenance.\r\n\r\nMissions: \r\n\r\n<b>Difficulty Rating: Grade 8.5</b>",
    "es": "El general Minas Iksan es el oficial de mayor rango de las fuerzas amarrianas y sus aliados estacionados en Kenobanala. Tiene la responsabilidad de que se resuelva el «incidente Tyrion» y de dirigir a su armada hasta Audesder en caso de que estalle la guerra.\n\nMinas está al mando de una Revelation que actualmente está en mantenimiento.\n\nMisiones:\n\n<b>Índice de dificultad: grado 8.5.</b>",
    "fr": "Le général Minas Iksan est l'officier le plus haut gradé des forces amarr et de leurs alliés stationnés à Kenobanala.  C'est à lui qu'incombe la responsabilité de résoudre l'incident de Tyrion et de mener son armada dans Audesder, quitte à déclencher une guerre totale.\n\nMinas est aux commandes d'un Revelation, actuellement en cours de révision.\n\nMissions : \n\n<b>Niveau de difficulté : niveau 8,5</b>",
    "ja": "ミナスイコサン将軍は、アマー軍と同盟組織のカノバナラ駐屯部隊を率いる最高指揮官を務めている。「タイリオン紛争」の解決を委任されており、紛争が総力戦へと発展した場合には、指揮下にある艦隊をオデスデルへと導く任務を負う。ミナスが指揮するレベレーションは現在、メンテナンス整備中となっている。ミッション:\n\n<b>難易度:8.5</b>",
    "ko": "케노바날라에 주둔하고 있는 아마르 연합군의 총사령관 미나스 이크산입니다. '티리온 사태'를 해결하라는 명을 받았고 문제가 생길 시 전 병력을 오데스더로 진격해 전면전을 펼칠 예정입니다. <br><br>미나스가 지휘하는 레벨레이션은 현재 정비 중입니다. <br><br>미션:<br><br><b>난이도: 8.5</b>",
    "ru": "Генерал Minas Iksan является старшим офицером сил Amarr и их союзников, находящихся в системе Kenobanala. Его обязанность — позаботиться о том, чтобы разрешился «тирионский инцидент», и возглавить свою армаду в Audesder в случае тотальной войны.\n\nMinas командует кораблем Revelation, который в настоящий момент находится на ремонте.\n\nЗадания: \n\n<b>Рейтинг сложности: уровень 8,5</b>",
    "zh": "米纳斯·伊卡萨恩将军是驻扎在科诺巴纳拉的艾玛军队及其盟军的最高级别的军官。他的职责是确保“泰伦事件”顺利解决。若其发展为全面战争，他将率领舰队进入奥德斯代尔。米纳斯指挥一艘“神示”级战舰，目前正在进行维修。 任务：  <b>难度等级：8.5级</b>"
  },
  "graphicID": 2593,
  "groupID": 517,
  "mass": 100000.0,
  "name": {
    "de": "Minas Iksan's Control Tower",
    "en": "Minas Iksan's Control Tower",
    "es": "Torre de control de Minas Iksan",
    "fr": "Tour de contrôle de Minas Iksan",
    "ja": "ミナスイクサンのコントロールタワー",
    "ko": "미나스 이크산의 관제타워",
    "ru": "Minas Iksan's Control Tower",
    "zh": "米纳斯·伊卡萨恩的控制塔"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 3394.0,
  "sofFactionName": "amarrbase",
  "volume": 100000000.0
}