{
  "description": {
    "de": "In geringen Mengen sind Schwermetalle lebensnotwendig, weil sie wesentliche Mineralien für biologische Abläufe bereitstellen. In großen Mengen, man kann sie gewöhnlich in den meisten Baumaterialien finden, bilden sie die grundlegenden Bestandteile von Computerelektronik und verstärkten Strukturen.",
    "en": "In small quantities, heavy metals are vital to life, providing essential minerals for biological processes. In bulk, they are commonly found in most construction materials, forming the most basic components of computer electronics and reinforced structures.",
    "es": "En pequeñas dosis, los metales pesados son imprescindibles para la vida, pues son fuente de minerales esenciales necesarios para diferentes procesos biológicos. Se encuentran en grandes cantidades en casi todos los materiales de construcción y son unos de los componentes más fundamentales en piezas electrónicas para ordenadores y estructuras reforzadas.",
    "fr": "En petites quantités, les métaux lourds sont vitaux, grâce aux minéraux essentiels à la biologie qu'ils fournissent. En grandes quantités, on les trouve principalement dans les matériaux de construction, puisqu'ils sont à la base de la plupart des composants de base des structures électroniques et informatiques.",
    "ja": "少量では、生命維持に不可欠のものであり、生物学的過程にも重要な無機物を提供する。大量の用途では、ほとんどの建設資材に見られ、コンピュータエレクトロニクスや補強構造物の基本構成要素を形成している。",
    "ko": "소량으로는 신체에 필요한 영양분을 공급해주고 대량으로는 컴퓨터 부품이나 설치물 강화에 필요한 대부분의 건축 자재에 포함됐습니다.",
    "ru": "В небольших количествах тяжелые металлы необходимы для поддержания жизни — они содержат важные вещества, используемые в биологических процессах. Основая сфера их применения в промышленности — это изготовление электронных компонентов и средств укрепления всевозможных конструкций.",
    "zh": "少量的重金属对生命来说是至关重要的，能够为生命的运转提供关键的矿物质。大量运用它们则可以让其作为构件，用在计算机电子器件的基本材料及强化建筑体的建造上。"
  },
  "groupID": 1032,
  "iconID": 10026,
  "marketGroupID": 1333,
  "name": {
    "de": "Heavy Metals",
    "en": "Heavy Metals",
    "es": "Metales pesados",
    "fr": "Métaux lourds",
    "ja": "ヘビーメタル",
    "ko": "중금속",
    "ru": "Heavy Metals",
    "zh": "重金属"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.005
}