{
  "capacity": 7250.0,
  "description": {
    "de": "Die Revelation ist der Inbegriff der amarrianischen Kriegstechnologie. Unter Aufrechterhaltung der Tradition, die stärksten Panzerplatten des Universums zu produzieren, haben sich die Ingenieure des Imperiums bei der Entwicklung dieses wohl widerstandsfähigsten Dreadnoughts selbst übertroffen.\r\n\r\nDiese Revelation hier ist derzeit in der Endphase der Konstruktion.",
    "en": "The Revelation represents the pinnacle of Amarrian military technology.  Maintaining their proud tradition of producing the strongest armor plating to be found anywhere, the Empire's engineers outdid themselves in creating what is arguably the most resilient dreadnought in existence.\r\n\r\nThis particular Revelation is currently in the last stages of the construction process.",
    "es": "La Revelation representa la cumbre de la tecnología militar amarriana. Fieles a su orgullosa tradición de producir las placas de blindaje más resistentes del mundo, los ingenieros del Imperio se han superado para desarrollar el superacorazado más resistente que existe.\n\nEsta Revelation en concreto se encuentra en las últimas fases de su construcción.",
    "fr": "Le Revelation est le nec plus ultra de la technologie militaire amarr.  Fidèles à la tradition qu'a l'Empire de produire les blindages les plus épais, ses ingénieurs se sont surpassés en mettant au point ce qui est sans aucun doute le dreadnought le plus résistant en service.\n\nCe vaisseau particulier est actuellement dans la dernière phase du processus de construction.",
    "ja": "レベレーションはアマー軍事技術の頂点に位置する船である。最強のアーマープレートを生産するという誇りある伝統を守りながら、帝国のエンジニアたちは過去のどの船をもしのぐ耐久性を備えた攻城艦艦を完成させた。\n\n\nこのレベレーションは現在、建造工程の最終段階にある。",
    "ko": "레벨레이션은 아마르 군사 기술의 절정을 보여주는 함선입니다. 그 어느 제국보다 견고한 장갑 플레이팅을 생산해오던 아마르 제국은 자신들의 역대 함선을 모두 능가하는 작품을 만들어내어 현존하는 함선 중 가장 저항력이 높은 드레드노트를 건조하였습니다. <br><br>현재 건설 과정이 마무리 중입니다.",
    "ru": "Revelation представляет собой вершину военной технологии Amarr. По праву гордясь своми возможностями по изготовлению самой прочной брони в галактике, инженеры Империи превзошли себя и создали, возможно, самый жизнеспособный дредноут из существующих. \n\nДанный корабль Revelation в настоящий момент находится на завершающей стадии строительства.",
    "zh": "“神示”级象征着艾玛军事技术的顶峰。帝国工程师们发扬了生产世上最坚固装甲附甲的光荣传统，超越自我，制造出了无可争议的史上回复能力最强的无畏舰。这艘“神示”级正处于建造的最后阶段。"
  },
  "graphicID": 2743,
  "groupID": 319,
  "mass": 1125000000.0,
  "name": {
    "de": "Revelation - Under Construction",
    "en": "Revelation - Under Construction",
    "es": "Revelation: en construcción",
    "fr": "Revelation – En construction",
    "ja": "リベレーション‐建設中",
    "ko": "건설 중인 레벨레이션",
    "ru": "Revelation - Under Construction",
    "zh": "正在建设中的神示级无畏舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 1000.0,
  "sofFactionName": "amarrbase",
  "volume": 18500000.0
}