{
  "capacity": 10250.0,
  "description": {
    "de": "Ison Tiadala ist die Kommandeurin der Streitkräfte der Minmatar und Gallente, die in Audesder stationiert sind. Ihr Auftrag lautet, das Sonnensystem gegen feindliche Übergriffe zu verteidigen. Sie hat von der Republik den Befehl erhalten, so wie hunderttausende andere Soldaten auch, sich wegen der instabilen politischen Lage wieder im System Audesder zu melden.\r\nTrotz ihres relativ jungen Alters ist Ison eine Veteranin auf dem Schlachtfeld. Da sie bemerkenswerte Fähigkeiten als Feldkommandantin zeigte, stieg sie relativ schnell in den militärischen Rängen der Republik Minmatar auf. Sie befehligt ein gewaltiges Naglfar Dreadnought, welches in allen Teilen der Galaxie gefürchtet ist.\r\n\r\nMissionen:\r\n<b>Schwierigkeitsgrad: Stufe 8,5</b>",
    "en": "Ison Tiadala is the leader of the Minmatar and Gallente army stationed in Audesder.  Her assignment is to defend the solarsystem from any enemy incursions.  She was ordered by the Republic, as were hundreds of thousands of other military personnel, to relocate herself to Audesder due to the volatile political situation in the region.\r\n\r\nIson is a veteran on the battlefield, despite her relatively young age.  Displaying remarkable ability as a field commander, she quickly rose up in the military ranks of the Minmatar Republic.  She commands a mighty Naglfar dreadnought, which is feared in all corners of the galaxy.\r\n\r\nMissions: \r\n\r\n<b>Difficulty Rating: Grade 8.5</b>",
    "es": "Ison Tiadala es la líder del ejército minmatariano y gallente desplegado en Audesder. Su misión consiste en defender el sistema solar frente a cualquier incursión enemiga. Al igual que otros cientos de miles de miembros del personal militar, la República decidió reubicarla en Audesder debido a la volátil situación política de la región.\n\nPese a ser relativamente joven, Ison es una veterana en el campo de batalla. Gracias a su extraordinaria capacidad como comandante de operaciones, escaló rápidamente en el escalafón militar de la República Minmatar. Pilota un poderoso superacorazado Naglfar, temido en todos los rincones de la galaxia.\n\nMisiones:\n\n<b>Índice de dificultad: grado 8,5.</b>",
    "fr": "Ison Tiadala est la responsable de l'armée minmatar et gallente stationnée dans Audesder.  Sa mission consiste à repousser les incursions ennemies dans le système solaire.  Elle a reçu l'ordre par la République, tout comme des centaines d'autres membres du personnel militaire, d'aller sur Audesder en raison de la situation politique devenue difficile dans la région.\n\nEn dépit de sa jeunesse, Ison est un vétéran des champs de bataille.  Affichant de remarquables aptitudes au commandement sur le terrain, elle a rapidement gravi les échelons militaires de la République minmatar.  Elle commande un dreadnought Naglfar puissant, redouté dans tous les coins de la galaxie.\n\nMissions : \n\n<b>Niveau de difficulté : niveau 8,5</b>",
    "ja": "イソンディアダラは、ミンマターとガレンテによって構成されるオデスデルの部隊を率い、ソーラーシステムの防衛任務にあたっている。他の数十万人の軍人と同様、共和国からの指令により、政情が不安定なオデスデルへと配属転換された。比較的まだ若い女性兵士だが、年齢の割には豊富な戦闘経験を積んでいる。前線においても、司令官としての手腕を存分に発揮し、ミンマター共和国軍での階級は、短期間で昇級していった。イソンが指揮する攻城艦級ナグルファーは、銀河中で恐れられている。ミッション:\n\n<b>難易度:8.5</b>",
    "ko": "이손 디타달라는 오데스더에 주둔하고 있는 민마타 공화국과 갈란테 연방 연합군을 지휘하는 사령관입니다. 그녀의 임무는 외부 침입에 대응하고 적을 막는 것입니다. 수천 명의 다른 군 관계자들처럼 그녀 역시 민마타 공화국의 명을 받아 정국이 불안정한 오데스더를 관리하는 사령관으로 임명되었습니다. <br><br>젊은 나이에도 불구하고 이손은 베테랑 전투원입니다. 전투에서 뛰어난 지휘 능력을 발휘하며 빠른 속도로 계급 승진을 했습니다. 그녀는 전 우주에서 모두가 두려워하는 민마타 공화국의 주력 배틀쉽인 나글파 드레드노트를 지휘합니다. <br><br>미션:<br><br><b>난이도: 8.5</b>",
    "ru": "Ison Tiadala командует армией Minmatar и Gallente, размещенной в Audesder. Ее задача – защищать эту солнечную систему от любого вторжения. Республика приказала ей, как и сотням тысяч других военных, передислоцироваться в Audesder из-за нестабильной политической ситуации в регионе.\n\nIson — ветеран сражений, несмотря на ее сравнительно юный возраст.  Она проявляет отменные качества полевого командира и быстро продвинулась по военной служебной лестнице Республики Minmatar. Она командует могучим кораблем Naglfar, которого побаиваются во всех уголках галактики.\n\nЗадания: \n\n<b>Рейтинг сложности: уровень 8,5</b>",
    "zh": "伊松·蒂亚达拉是驻扎在奥德斯代尔的米玛塔尔和盖伦特部队的首领。她被授命于守卫该恒星系并防止任何敌人入侵。鉴于奥德斯代尔不安定的政治形势，共和国将她及其他数十万军人派遣到了这里。 伊松尽管较年轻，但已久经沙场。由于展现出了作为战地指挥官的杰出才能，她在米玛塔尔共和国中的军衔一路扶摇直上。她指挥一艘强大的、令整个宇宙感到畏惧的“纳迦法”级无畏舰。 任务：  <b>难度等级：8.5级</b>"
  },
  "graphicID": 2755,
  "groupID": 517,
  "mass": 1025000000.0,
  "name": {
    "de": "Ison Tiadala's Naglfar",
    "en": "Ison Tiadala's Naglfar",
    "es": "Naglfar de Ison Tiadala",
    "fr": "Naglfar d'Ison Tiadala",
    "ja": "イソンティーダラーのナグルファー",
    "ko": "이손 디타달라의 나글파",
    "ru": "Ison Tiadala's Naglfar",
    "zh": "伊松·蒂亚达拉的纳迦法级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 1700.0,
  "sofFactionName": "minmatarbase",
  "volume": 15500000.0
}