{
  "description": {
    "de": "Die Dominix ist eines der alten Schlachtrösser, die noch aus der Zeit des Kriegs zwischen Gallente und Caldari stammen. Sie wird zwar nicht mehr als eines der besten Schlachtschiffe angesehen, aber das heißt nicht, dass sie überflüssig wäre. Mit ihrem robusten Rumpf und dem starken Drohnenarsenal können sich nur die neuesten und größten Schlachtschiffe mit ihr messen.",
    "en": "The Dominix is one of the old warhorses dating back to the Gallente-Caldari War. While no longer regarded as the king of the hill, it is by no means obsolete. Its formidable hulk and powerful drone arsenal means that anyone not in the largest and latest battleships will regret ever locking horns with it.",
    "es": "La Dominix es una de las veteranas que se remonta a la guerra Gallente-Caldari. Aunque ya no es lo que era, eso no quiere decir que se haya quedado obsoleta. Gracias a su formidable casco y a su potente arsenal de drones, cualquiera que no esté en el acorazado más grande y moderno lamentará haberse cruzado con ella.",
    "fr": "Le Dominix est un vétéran du front, qui déjà s'illustrait à l'époque de la guerre Gallente-Caldari. S'il n'est plus considéré comme le parangon des champs de bataille, ce cuirassé est loin d’être obsolète. Doté d'une coque massive et d'un puissant arsenal de drones, le Dominix est un adversaire redoutable, capable de pulvériser tous les vaisseaux de l'amas, à l'exception des cuirassés de pointe les plus modernes.",
    "ja": "ドミニックスは、ガレンテ-カルダリ戦争時代からある、古い軍艦の一つだ。もはや戦場の王者とは呼べないが、決して役立たずの骨董品ではない。頑丈な船体と強力なドローン運用システムを備えており、最新最大の戦艦に乗っているのでもないかぎり、うかつに手を出せば後悔することになるだろう。",
    "ko": "도미닉스는 갈란테-칼다리 전쟁 당시 활약했던 초창기 함선입니다. 전성기 시절의 위상에는 미치지 못하지만 여전히 위력적인 모습입니다. 가공할 선체 방어력과 강력한 무기 체계를 지녀 최신예 배틀쉽을 제외하면 마땅한 적수가 없습니다.",
    "ru": "«Доминикс» — заслуженный ветеран космоса, находящийся в строю со времен галлентско-калдарской войны. Этот корабль уже не считается передовым, но его ни в коей мере нельзя назвать устаревшим. Обломав зубы о прочную «шкуру» этого увальня и пострадав от роя выпущенных им дронов, о принятом решении пожалеет любой капитан, ввязавшийся с ним в схватку — разве что кроме пилотов самых крупных и современных линкоров.",
    "zh": "多米尼克斯级战列舰是久经沙场的老将，其服役期可以追溯到盖伦特-加达里战争时期。尽管现在它不再是战场上的王者，但也绝对没有过时。它拥有强大的舰体和威猛的无人机武器，如果你没有最大最新型的战列舰的话，最好就不要在它面前卖弄风骚。"
  },
  "graphicID": 3808,
  "groupID": 226,
  "name": {
    "de": "Dominix (Roden)",
    "en": "Dominix (Roden)",
    "es": "Dominix (Roden)",
    "fr": "Dominix (Roden)",
    "ja": "ドミニックス（ローデン）",
    "ko": "도미닉스 (로덴)",
    "ru": "Dominix (Roden)",
    "zh": "多米尼克斯级 （莱登船业）"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 370.0,
  "sofFactionName": "roden"
}