{
  "description": {
    "de": "Planktische Kolonien werden in Massen abgeerntet und stellen weit mehr dar als eine unerschöpfliche Nahrungsquelle, die in wasserreicher Umgebung gedeiht. Ihre gemeinsame Biomasse verfügt über hochentwickelte Eigenschaften, die eine wichtige Rolle in einigen der fortschrittlichsten Material- und Medizin-Wissenschaften New Edens spielen.",
    "en": "Harvested in mass quantities, planktic colonies are used for much more than just a bulk food source that flourishes in water-rich environments. Their cumulative biomass has advanced properties that contribute to some of the most advanced material and medical sciences in New Eden.",
    "es": "Las colonias planctónicas se recolectan en cantidades masivas y se usan para muchas cosas aparte de ser una voluminosa fuente de alimentos que florece en entornos ricos de agua. Su biomasa acumulada posee propiedades avanzadas que contribuyen a algunas de las ciencias materiales y médicas más avanzadas de Nuevo Edén.",
    "fr": "Récoltées en très grande quantité, les colonies planctoniques représentent bien plus qu'une simple source de nourriture abondante dans les environnements riches en eau. Leur biomasse cumulée présente des propriétés avancées qui contribuent au développement de certains des matériaux les plus avancés et des sciences médicales de New Eden.",
    "ja": "採掘量は膨大であり、その用途は、水が豊富な環境で利用される豊富な食料源というだけではない。培養したバイオマスには、ニューエデンの高度な物質や医療科学の一部にも役立つ高度な特性がある。",
    "ko": "플랑크톤 군집은 물이 풍부한 환경에서 빠르게 번식하기 때문에 대량으로 수확이 가능합니다. 주로 식용으로 재배되나 그 외로도 다양하게 활용되고 있습니다. 강한 번식성 덕분에 첨단 소재 및 의학 분야에 크게 기여하고 있습니다.",
    "ru": "Океанический планктон, колонии которого процветают в водных местообитаниях, добывают в массовых количествах, причем его применение не ограничивается только источником пищевого сырья. В массе планктон обладает качествами, которые служат источником наиболее современных материалов, применяющихся в медицине Нового Эдема.",
    "zh": "浮游生物被大量地采集利用，它们的用处不光光只是生活在水里的其它生物的食物。大量的浮游生物集合成的生物质有着高级特性，可以用于高级材料和医药科技的研发。"
  },
  "groupID": 1035,
  "iconID": 10035,
  "marketGroupID": 1333,
  "name": {
    "de": "Planktic Colonies",
    "en": "Planktic Colonies",
    "es": "Colonias planctónicas",
    "fr": "Colonies de plancton",
    "ja": "プランクティックコロニー",
    "ko": "플랑크톤 군집",
    "ru": "Planktic Colonies",
    "zh": "浮游生物群"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.005
}