{
  "description": {
    "de": "Organische Flora und Fauna, die auf Welten quer durch den Cluster wächst, erfüllt streng genommen die Kriterien für die Definition von \"außerirdischem Leben\", obwohl keine davon als empfindend registriert wurde. Allerdings ist ihr Nutzen als Nahrungsmittel oder Baumaterial in anderen Industriezweigen von unschätzbarem Wert.",
    "en": "Organic flora and fauna growing on worlds across the cluster technically qualify as “alien life,” though none of it has registered as sentient. However, their usefulness as comestibles or building materials in other areas of industry is invaluable.",
    "es": "La flora y la fauna orgánicas que crecen en mundos de todo el cúmulo se consideran técnicamente «vida alienígena», aunque ninguno se ha registrado como sintiente. Sin embargo, su utilidad como alimento o material de construcción en otros sectores de la industria es muy valiosa.",
    "fr": "La faune et la flore organique vivant sur les mondes de la galaxie sont qualifiées de « vie extraterrestre », bien que leur sensibilité n'ait jamais été confirmée. Toutefois, elles sont très utiles en tant que comestibles ou matériaux de construction dans les autres domaines de l'industrie.",
    "ja": "星団内の複数の惑星で生殖する有機植物相や有機動物相は、厳密には「外来生物」と見なされるが、知的生物として登録されているものはない。ただし、他の業種では、食品や建設資材としての有益性は非常に高い。",
    "ko": "우주 곳곳에서 자연스럽게 번식하는 동식물은 \"외계 생명체\"로 불리지만 지각이 있는 존재는 아직 발견되지 않았습니다. 이러한 동식물들은 식용 또는 건축 자재로 유용하게 쓰이고 있습니다.",
    "ru": "С формальной точки зрения органическая флора и фауна планет кластера должна считаться «инопланетной», однако на них пока не было обнаружено никаких признаков разумной жизни. Они представляют большую ценность в качестве продуктов питания, сырья для строительных материалов, а также находят применение и в других областях.",
    "zh": "有机体的动植物在整个星群都有分布，技术上它们被称作是“外星生物”，但目前尚还没有一种被鉴定为是智慧生物。不过话说回来，它们在食品和建筑材料等方面还是非常有用处的。"
  },
  "groupID": 1035,
  "iconID": 10036,
  "marketGroupID": 1333,
  "name": {
    "de": "Complex Organisms",
    "en": "Complex Organisms",
    "es": "Organismos complejos",
    "fr": "Organismes complexes",
    "ja": "複合有機生命体",
    "ko": "복합 유기체",
    "ru": "Complex Organisms",
    "zh": "复杂有机生命体"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.005
}