{
  "description": {
    "de": "Oftmals als die Bausteine des Lebens bezeichnet, bilden Kohlenstoffverbindungen die Basis für die meisten organischen Materialien. Daher eignen sie sich ideal für den Gebrauch in frühen Entwicklungsstufen von fortschrittlichen, reagierenden Molekülen, wie die, die in Biotreibstoff und in hochelastischen Strukturen verwendet werden.",
    "en": "Often referred to as the building blocks of life, carbon compounds form the basis of most organic material; hence, they are ideally suited for use in the early development of advanced, reactive molecules, such as those used in biofuel and supertensile structures.",
    "es": "Los compuestos de carbono, a menudo denominados bloques de construcción de la vida, constituyen la base de la mayor parte de la materia orgánica, por lo que son idóneos para el desarrollo inicial de moléculas avanzadas y reactivas, como las utilizadas en biocombustibles y estructuras superextensibles.",
    "fr": "Souvent considérés comme le composant essentiel de toute vie, les composés carbonés forment la base de la plupart des matériaux organiques. Par conséquent, leur utilisation est parfaitement appropriée lors des premières phases de développement des molécules réactives avancées, comme celles utilisées dans les biocarburants et les structures malléables.",
    "ja": "生命の構成要素と呼ばれることも多く、ほとんどの有機物の基礎を構成する。バイオ燃料や超張力構造物など、高度な反応分子の開発初期段階での使用に最適。",
    "ko": "삶을 구성하고 있는 물질이라 불릴 정도로 대부분의 유기물 기초가 됩니다. 이런 이유로 바이오 연료 및 고장력 구조물에 사용되는 첨단 반응성 분자를 형성하는 초기 단계에 특히나 적합합니다.",
    "ru": "Углеродные соединения часто называют строительными блоками жизни. Они составляют основу большинства органических материалов, а значит, идеально подходят для ранних разработок усовершенствованых активных молекул, используемых в том числе в производстве биотоплива и сверхнапряженных структур.",
    "zh": "作为生命体的基本组成部分，碳化合物是大多数生命物质构成基础的基本元件。因此它们非常适合于在高级反应分子发展的早期过程中使用，例如用于生物燃料和超韧结构中的反应分子。"
  },
  "groupID": 1035,
  "iconID": 10037,
  "marketGroupID": 1333,
  "name": {
    "de": "Carbon Compounds",
    "en": "Carbon Compounds",
    "es": "Compuestos de carbón",
    "fr": "Composés carboniques",
    "ja": "炭素化合物",
    "ko": "탄소화합물",
    "ru": "Carbon Compounds",
    "zh": "碳化合物"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.005
}