{
  "basePrice": 4000.0,
  "description": {
    "de": "Besteht aus zwei Komponenten: Einer Granate aus Titan und einem Kern aus Thorium-Atomen im Plasmazustand. Railguns verschießen die Granate direkt, während Partikelblaster das Plasma in ein Zyklotron pumpen und dann zu einem Geschoss formen, das abgefeuert wird.\n\n\n\n12,5% geringere optimale Reichweite.\n\n40% niedrigerer Energiespeicherverbrauch.",
    "en": "Consists of two components: a shell of titanium and a core of thorium atoms suspended in plasma state. Railguns launch the shell directly, while particle blasters pump the plasma into a cyclotron and process the plasma into a bolt that is then fired.\r\n\r\n12.5% reduced optimal range.\r\n40% reduced capacitor need.",
    "es": "Consta de dos componentes: un proyectil de titanio y un núcleo de átomos de torio suspendidos en estado plasmático. Los cañones electromagnéticos lanzan el proyectil directamente al tiempo que los blásteres de partículas bombean el plasma a un ciclotrón y lo transforman en un rayo que luego se dispara.\n\n\n\nAlcance óptimo reducido un 12,5 %.\n\nNecesidad del condensador reducida un 40 %.",
    "fr": "Il contient deux composants : une coque en titane et un noyau d'atomes de thorium conservés sous un état plasma. Des canons à rail éjectent directement l'obus tandis que des blasters à particules injectent le plasma dans un cyclotron pour former un éclair qui est ensuite tiré sur la cible.\n\nRéduit de 12,5 % la portée optimale.\nRéduit de 40 % les besoins énergétiques du capaciteur.",
    "ja": "構成部品は2つしかない。チタンの弾殻と、プラズマ状態で封じ込められたトリウム原子のコアだ。レールガンが弾殻を物理的に射出するのに対し、粒子ブラスターはプラズマをサイクロトロンに送り込み、いわば光の矢に変えて発射する。最適射程距離が12.5％短縮。\n\nキャパシタ使用量が40%低減。",
    "ko": "티타늄으로 코팅된 탄두 속에 토륨 분자가 플라즈마 상태로 저장되어 있습니다. 레일건을 격발하는 순간 입자 블라스터는 플라즈마를 사이클로트론에 주입하고 투사체로 변환시켜 발사합니다. <br><br>최적사거리 12.5% 감소 <br>캐패시터 사용량 40% 감소",
    "ru": "Представляет собой плазменную ловушку, заключённую в титановый корпус; внутри ловушки находится плазма из атомов тория. При стрельбе боеприпасом из рейлганов по цели выстреливается весь снаряд целиком, при стрельбе из бластеров — лишь сгусток плазмы, закачиваемой из ловушки в циклотрон бластера.\n\n\n\nСнижает оптимальную дальность действия на 12,5%.\n\nСнижает потребление энергии конденсатора на 40%.",
    "zh": "由两部分组成：钛金制的弹壳和离子态的钍原子芯核。磁轨炮直接射出弹壳，而粒子疾速炮将等离子注入回旋加速器中，然后将等离子如闪电般发射出去。最佳射程减少12.5%。电容需求降低40%。"
  },
  "graphicID": 1322,
  "groupID": 85,
  "iconID": 1322,
  "marketGroupID": 992,
  "mass": 0.05,
  "metaGroupID": 4,
  "name": {
    "de": "Federation Navy Thorium Charge M",
    "en": "Federation Navy Thorium Charge M",
    "es": "Carga de torio de la Armada de la Federación (M)",
    "fr": "Charge de thorium Federation Navy M",
    "ja": "連邦海軍仕様トリウム弾M",
    "ko": "연방 해군 토륨탄 M",
    "ru": "Federation Navy Thorium Charge M",
    "zh": "联邦海军钍质轨道弹 M"
  },
  "portionSize": 100,
  "published": true,
  "variationParentTypeID": 227,
  "volume": 0.0125
}