{
  "description": {
    "de": "Am untersten Ende der Nahrungskette befinden sich die Autotrophe, jene Organismen, die Kohlenhydrate, Proteine und Fette als Nahrung für höhere Lebensformen produzieren. Wenn sie richtig gesammelt und geordnet wurden, können sie in Industriefasern eingearbeitet werden, welche dann ihren Beitrag zu fortschrittlichen Materialtechnologien leisten.",
    "en": "At the very bottom of the food chain are autotrophs, those organisms that produce carbohydrates, proteins, and fats for higher life forms to consume. When properly gathered and ordered, they can be plied into industrial fibers, which then go on to contribute to advanced material technologies.",
    "es": "En la base de la cadena alimenticia se encuentran los autótrofos: los organismos que producen carbohidratos, proteínas y grasas que luego son consumidos por otras formas de vida superiores. Al recolectarlos y clasificarlos adecuadamente, pueden ser transformados en fibras industriales para su uso en tecnologías de materiales avanzados.",
    "fr": "Tout au bout de la chaîne alimentaire se trouvent les autotrophes, ces organismes qui produisent les glucides, les protéines, et les matières grasses que les autres formes de vie consomment. Lorsqu'ils sont correctement recueillis et ordonnés, ils peuvent être pliés en fibres industrielles, puis incorporés aux technologies matérielles avancées.",
    "ja": "食物連鎖の最下層にあり、上位の生命体が消費する炭水化物、タンパク質、脂質を生成する独立栄養生物。適切に収集して整えると、工業繊維に加工し、高度な素材テクノロジーに適用することもできる。",
    "ko": "독립영양생물은 먹이 사슬의 최하 단계에 위치해있습니다. 이 유기체들은 먹이 사슬의 상위에 위치한 생물들에게 탄수화물, 단백질, 지방을 제공합니다. 다량의 독립영양생물을 여러겹으로 꼬아 산업용 섬유로 만들어 신소재 자원으로 사용하기도 합니다.",
    "ru": "Автотрофы находятся на самом нижнем ярусе пищевой пирамиды. Это организмы, вырабатывающие углеводы, белки и жиры, потребляемые организмами, находящимися на более высоких пищевых уровнях. Если их правильно собрать и упорядочить, их можно спрессовать в промышленные волокна, которые, помимо прочего, применяются в производстве новаторских материалов.",
    "zh": "自养生物位于食物链的最低端，这些有机生命能够产生碳水化合物，蛋白质和脂肪以供高级生物消耗。在经过精心的收集和组合后，它们能够被加入到工业纤维之中，从而成为高级材料科技的一部分。"
  },
  "groupID": 1035,
  "iconID": 10038,
  "marketGroupID": 1333,
  "name": {
    "de": "Autotrophs",
    "en": "Autotrophs",
    "es": "Autótrofos",
    "fr": "Organismes autotrophes",
    "ja": "独立栄養生物",
    "ko": "독립영양생물",
    "ru": "Autotrophs",
    "zh": "自养生物"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.005
}