{
  "description": {
    "de": "Der aufgewühlte Kern von Lavaplaneten ist voll von felsischem Magma oder Silikatstoffen, die von leichteren Elementen durchdrungen sind, aus denen basisches Silizium und andere atomare Substanzen extrahiert werden können. Silizium ist auf den meisten terrestrischen Planeten im Überfluss vorhanden, aber der einfachste und schnellste Weg es zu beschaffen, angesichts der Vorteile im planetaren Bergbauverfahren, ist aus felsischem Magma.",
    "en": "The churning core of lava planets is rife with felsic magma, or silicate material that is infused with lighter elements, from which basic silicon and other atomic matter may be extracted. Silicon is abundant on many terrestrial planets, but the fastest and easiest way to obtain it, given advances in planetary mining processes, is from felsic magma.",
    "es": "El turbulento núcleo de los planetas de lava está repleto de magma félsico, o material de silicato infundido con elementos más ligeros, del que se puede extraer el silicio básico y otras materias atómicas. El silicio abunda en muchos planetas terrestres, pero la forma más rápida y fácil de obtenerlo, dados los avances en los procesos de minería planetaria, es a partir del magma félsico.",
    "fr": "Le cœur des planètes de lave est rempli de magma felsique, ou de matériaux de silice imprégnés d'éléments plus légers, à partir desquels il est possible d'extraire du silicium de base et d'autres matières atomiques. Le silicium est très présent sur de nombreuses planètes telluriques, mais le moyen le plus rapide et le plus facile d'en obtenir, compte tenu des progrès effectués dans les processus d'extraction minière planétaire, reste le magma felsique.",
    "ja": "溶岩惑星の激しく流動する核は、珪長質マグマや、軽元素を含むケイ酸塩物質が豊富で、そこから基本的なケイ素や他の原子を抽出可能。多くの陸地型惑星ではケイ素は大量に採取できるが、惑星の採掘処理が発展している場合、最も速くて手軽な入手方法は、珪長質マグマから採取することである。",
    "ko": "마그마 행성에는 규소를 포함한 각종 원소들이 추출되는 규장질 마그마와 규산염이 다량 내포되어 있습니다. 규소는 다른 지구형 행성에도 매장되어 있지만 가장 빠르고 쉽게 구할 수 있는 방법은 규장질 마그마를 통해서입니다.",
    "ru": "Беспокойное ядро магматических планет содержит вулканическую магму или кремниевые соединения, насыщенные более легкими веществами. Из этих материалов можно извлекать кремний и другие химические элементы. На многих планетах земного типа содержится достаточно кремния, но проще и быстрее добывать его из вулканической магмы, особенно принимая во внимание последние успехи в планетарной добыче полезных ископаемых.",
    "zh": "熔岩行星翻腾搅动的内核中充满了大量的长英矿物岩浆，或者同更轻的元素结合在一起的硅酸盐物质。从这些物质中人们可以提取到硅元素或者其他原子。硅在大多数类地行星上都有丰富的储藏，但获取它的最便捷方式是，凭借先进的行星开采技术直接从长英矿物岩浆中取得。"
  },
  "groupID": 1032,
  "iconID": 10028,
  "marketGroupID": 1333,
  "name": {
    "de": "Felsic Magma",
    "en": "Felsic Magma",
    "es": "Magma félsico",
    "fr": "Magma felsique",
    "ja": "珪長質マグマ",
    "ko": "규장질 마그마",
    "ru": "Felsic Magma",
    "zh": "长英矿物岩浆"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.005
}