{
  "description": {
    "de": "Moduliert den Strahl eines Lasers zufallsgesteuert im gesamten Frequenzbereich. Die bedeutend größere Schadenswirkung erfolgt auf Kosten einer wesentlichen Reduktion der Reichweite.\n\n\n\nBei einer kürzeren Reichweite erhöht sich der Thermalschaden und gleichzeitig der Gesamtschaden.\n\n\n\nDie empfindlichen Kristallin-Strukturen, die zur Herstellung dieses fortschrittlichen Kristalls verwendet werden, zerfallen mit der Zeit durch den Gebrauch, was dazu führt, dass der Kristall schließlich zerbricht.\n\n\n\n50% geringere optimale Reichweite.",
    "en": "Randomly cycles the laser through the entire spectrum. The greatly increased damage comes at the cost of a significant reduction in range.\r\n\r\nWith shorter range, Thermal damage increases and the overall damage output is increased.\r\n\r\nThe delicate crystalline structures used in the manufacture of this advanced crystal degrade with use, eventually causing it to shatter.\r\n\r\n50% reduced optimal range.",
    "es": "El láser recorre aleatoriamente todo el espectro. El gran aumento del daño se produce a costa de una importante reducción del alcance.\n\nCon un alcance menor, tanto el daño térmico como el daño general se incrementan.\n\nLas delicadas estructuras cristalinas utilizadas en la fabricación de este avanzado cristal se degradan con el uso hasta acabar quebrándose.\n\nAlcance óptimo reducido un 50 %.",
    "fr": "Utilise aléatoirement le laser dans toute la largeur du spectre. Les dégâts sont fortement augmentés, mais aux dépens d'une réduction notable de la portée.\n\nAvec une portée réduite, les dégâts globaux sont augmentés, et notamment les dégâts thermiques.\n\nLes délicates structures cristallines utilisées dans la production de ce cristal avancé se dégradent à cause de l'usure, avant de finir par voler en éclats.\n\nRéduit de 50 % la portée optimale.",
    "ja": "レーザーを全波長域にランダムに変調。有効射程が極端に縮小したことで、極めて大きなダメージを被る。\n\n\n有効射程が縮まることで、サーマルダメージが増加し、全体的なダメージも増加する。\n\n\nこの高性能クリスタルは、構成部品である結晶の構造がもろいため、使用するうちに徐々に劣化し、最後には砕けてしまう。\n\n\n\n最適射程距離が50％短縮。",
    "ko": "복합 스펙트럼을 통해 무작위 레이저를 발사합니다. 피해량이 큰 폭으로 증가하는 대신 사거리가 눈에 띄게 감소합니다. <br><br>적에게 가하는 열 피해가 큰 폭으로 증가하며 전반적인 피해량이 상승합니다. <br><br>최첨단 크리스탈 생산에 사용되는 분자구조는 정교하지만 부서지기 쉬워 반복 사용 시 붕괴합니다. <br><br>최적사거리 50% 감소",
    "ru": "Случайным образом выбирает длину волны лазера. Значительно увеличивает ущерб, но существенно снижает дальность.\n\n\n\nНа более коротких расстояниях увеличивается термический ущерб, и наносимый ущерб увеличивается в целом.\n\n\n\nХрупкие кристаллические структуры, используемые при производстве данного усовершенствованного кристалла, со временем приходят в негодность, что в конечном итоге приводит к его разрушению.\n\nСнижает оптимальную дальность действия на 50%.",
    "zh": "激光在全光谱中随机选择频率。这样一来大大地提高了伤害，但作为交换，射程受到了较大影响。射程减少后，热能伤害得到了提高，整体伤害能力也有所增强。这种高级晶体中所用到的结晶结构会在使用的过程中降解，最终会导致晶体碎裂。最佳射程减少50%。"
  },
  "graphicID": 1131,
  "groupID": 86,
  "iconID": 1131,
  "marketGroupID": 997,
  "mass": 1.0,
  "metaGroupID": 4,
  "name": {
    "de": "Imperial Navy Multifrequency S",
    "en": "Imperial Navy Multifrequency S",
    "es": "Multifrecuencia de la Armada Imperial (P)",
    "fr": "Multifréquence de la Navy impériale S",
    "ja": "帝国海軍仕様多周波S",
    "ko": "제국 해군 멀티프리퀀시 크리스탈 S",
    "ru": "Imperial Navy Multifrequency S",
    "zh": "帝国海军多频晶体 S"
  },
  "portionSize": 1,
  "published": true,
  "variationParentTypeID": 246,
  "volume": 1.0
}