{
  "description": {
    "de": "Wenn es, jenseits der unzugänglichen Hitze eines aktiven Sterns, in erntefähigen Mengen vorkommt, heißt es, dass Plasma in einem \"aufgelösten\" Zustand vorliegt. Mit spezialisierter elektronischer Ausrüstung werden die ionisierten Partikel in Sammelröhren gelenkt. Im Anschluss kann es gelagert, transportiert oder für eine Vielzahl von Technologien genutzt werden.",
    "en": "When found in harvestable quantities beyond the unapproachable heat of an active star, plasma is said to be in a “suspended” state. Specialized electronic equipment is used to attract the ionized particles into collection tubes, after which it can be stored, transported, or applied to a variety of technologies.",
    "es": "Cuando se encuentra en cantidades recolectables más allá del descomunal calor de una estrella activa, se dice que el plasma está en un estado «suspendido». Para atraer las partículas ionizadas a los tubos de recolección, se utiliza equipo electrónico especializado. Después se puede almacenar, transportar o aplicar a diversas tecnologías.",
    "fr": "Le plasma est dit en état « suspendu » quand on le trouve en quantité suffisante pour être récolté, et ce malgré la chaleur insoutenable d'une étoile active. Un équipement électronique spécialisé est alors utilisé pour attirer les particules ionisées dans les tubes de prélèvement, avant qu'elles ne soient stockées, transportées, ou appliquées à diverses technologies.",
    "ja": "活動星の近づくことができないほどの温度の場所で採取されるプラズマは、「浮遊」状態にあると言われる。専用の電子装置を使用して、イオン化粒子を収集チューブに取り込んだ後は、保管や輸送が可能であり、多様なテクノロジーに適用することもできる。",
    "ko": "접근할 수 없을만큼 뜨거운 열기를 내뿜는 행성에 저장되어 있는 플라즈마는 \"비활성\" 상태입니다. 이온화된 입자를 특수 전자장치로 튜브로 끌어모은 뒤 저장된 입자를 정거장으로 운반하여 다양한 기술에 활용합니다.",
    "ru": "Плазма, найденая в количествах, пригодных для добычи, но расположенная за непроходимым тепловым барьером активной звезды, называется «взвешенной». Для сбора ионизированных частиц в пробирки используется специализированное электронное оборудование. После этого их можно хранить, транспортировать и применять в ряде технологий.",
    "zh": "在远离炙热恒星的地方，当等离子聚集到足够被开采的数量的时候，就被称之为处于“悬浮”状态的等离子。使用特种的电子设备可以将离子化的粒子吸引到收集管中，然后再进行储藏、转运或者直接在多种科技中应用。"
  },
  "groupID": 1033,
  "iconID": 10013,
  "marketGroupID": 1333,
  "name": {
    "de": "Suspended Plasma",
    "en": "Suspended Plasma",
    "es": "Plasma suspendido",
    "fr": "Plasma suspendu",
    "ja": "サスペンデッドプラズマ",
    "ko": "비활성 플라즈마",
    "ru": "Suspended Plasma",
    "zh": "悬浮等离子"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.005
}