{
  "description": {
    "de": "Ein Elektrolyt in seiner unbearbeiteten und natürlichen Form bezeichnet man als ionische Lösung, speziell im Sinne der planetaren Astronomie. Nur nach einem langatmigen Verfahren der Extraktion und Aufbereitung kann die erzeugte Flüssigkeit für medizinische, industrielle oder ernährungsspezifische Anwendungen genutzt werden.",
    "en": "An electrolyte found in a raw, natural form is called an ionic solution, especially in terms of planetary astronomy. Only after a lengthy process of extraction and refining can the resulting fluid go on to be used for medical, industrial, or nutritive applications.",
    "es": "Un electrolito en estado bruto y natural se denomina solución iónica, especialmente en términos de astronomía planetaria. Solo tras un largo proceso de extracción y refinamiento, el fluido resultante puede usarse con fines médicos, nutritivos o industriales.",
    "fr": "Dans sa forme naturelle, un électrolyte est une solution ionique, principalement utilisée dans le domaine de l'astronomie planétaire. Après un long processus d'extraction et de raffinage, le fluide peut enfin être utilisé à des fins médicales, industrielles et nutritives.",
    "ja": "未加工の自然形態で見つかる電解質は、特に惑星天文学用語で「イオン溶液」と呼ばれる。抽出と精錬の長い工程を経て初めて、処理後の液体を医療、工業、食品の用途に利用できる。",
    "ko": "가공되지 않은 자연 물질에서 찾을 수 있는 전해질을 이온 용액이라고 부릅니다. 가공 및 정제의 긴 과정을 거친 이후 의료, 산업 및 식품에 사용됩니다.",
    "ru": "Природные электролиты являются ионными растворами, особенно с точки зрения планетарной астрономии. Только после длительного выделения и очистки полученную жидкость можно использовать в медицине, промышленности или для питания.",
    "zh": "行星科学中，原始、自然状态的电解液称为离子溶液。只有在经过了长时间的精心提取和精炼后，成品液体才能被用于医学、工业和食品等领域。"
  },
  "groupID": 1033,
  "iconID": 10014,
  "marketGroupID": 1333,
  "name": {
    "de": "Ionic Solutions",
    "en": "Ionic Solutions",
    "es": "Soluciones iónicas",
    "fr": "Solutions d'ions",
    "ja": "イオン溶液",
    "ko": "이온 용액",
    "ru": "Ionic Solutions",
    "zh": "离子溶液"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.005
}