{
  "description": {
    "de": "Aus einer beliebigen Anzahl von flüchtigen, atomaren Strukturen bestehend, sind reagierende Gase am nützlichsten, wenn man sie in den Bereichen der Sprengstoffe, der molekularen Umgruppierung oder der elektrischen Leitung einsetzt. Bei der Lagerung oder dem Transport beträchtlicher Mengen muss man sehr vorsichtig sein.",
    "en": "Consisting of any number of volatile atomic structures, reactive gases are the most useful when applied to the fields of explosives, molecular restructuring, and electrical conduction. Great care must be taken when storing or transporting any sizeable quantity.",
    "es": "Formados por cualquier número de estructuras atómicas volátiles, los gases reactivos son más útiles en los campos de los explosivos, la reestructuración molecular y la conducción eléctrica. Hay que tener mucho cuidado con el transporte y almacenamiento de cualquier cantidad considerable.",
    "fr": "Composés d'un certain nombre de structures atomiques instables, les gaz réactifs sont les plus utiles quand ils sont utilisés dans le domaine des explosifs, de la restructuration moléculaire, et de la conduction électrique. Leur stockage et leur transport exigent la plus grande précaution.",
    "ja": "任意の数の揮発性の原子構造で構成され、爆破、分子再構築、電気伝導の分野で役に立つ。大量の反応性ガスを保管または輸送する際は、厳重な注意が必要。",
    "ko": "불안정한 원자 구조를 가진 활성 가스는 폭발물, 분자 기하 및 전도체 분야에 매우 유용합니다. 대량의 활성 가스 저장 및 운송 시 각별한 주의가 요구됩니다.",
    "ru": "Химически активные газы могут содержать любые количества неустойчивых атомных структур. Наиболее очевидные области их применения – взрывчатка, реструктуризация молекул и проводники электричества. При хранении и транспортировке в больших количествах с ними следует обращаться с особой осторожностью.",
    "zh": "由各种不稳定原子结构组成的活性气体，在爆破，分子重组以及导电等领域中非常有用。储藏和运输大量活性气体的时候应加倍地小心。"
  },
  "groupID": 1033,
  "iconID": 10016,
  "marketGroupID": 1333,
  "name": {
    "de": "Reactive Gas",
    "en": "Reactive Gas",
    "es": "Gas reactivo",
    "fr": "Gaz réactif",
    "ja": "反応性ガス",
    "ko": "활성 가스",
    "ru": "Reactive Gas",
    "zh": "活性气体"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.005
}