{
  "basePrice": 1.0,
  "description": {
    "de": "Als \"Hyperoxidation\" bezeichnet man den Prozess der Blitzversteinerung von Carbonstrukturen, die in Form von Biomasse auftreten, welche das Grundgerüst hochelastischer Kunststoffe bildet. Der einzige bekannte amorphe Feststoff, der über dieselbe Strapazierfähigkeit wie andere ähnliche Materialien verfügt, diese jedoch darüber hinaus mit leitfähigen Eigenschaften kombiniert, ist hochelastischer Kunststoff, der für eine weite Palette an industriellen Anwendungen überaus begehrt ist.",
    "en": "“Hyperoxidation” was the term given to the process of rapidly fossilizing the carbon structures, readily available in the form of biomass, which forms the basic framework of supertensile plastics. The only amorphous solid known to retain the resilience of other such materials while also adopting conductive properties, supertensile plastic is highly sought after for a wide range of industrial applications.",
    "es": "La «hiperoxidación» es el término que designa el proceso de la rápida fosilización de las estructuras de carbono, fácilmente disponibles en forma de biomasa, que constituyen la base del plástico superextensible. Es el único sólido amorfo de entre otros materiales similares capaz de conservar la resistencia y de adoptar propiedades conductivas, por lo que es algo muy codiciado para toda una gama de aplicaciones industriales.",
    "fr": "L'« hyperoxydation » était le terme donné au processus de fossilisation rapide des structures de carbone, disponibles immédiatement sous forme de biomasse, et à l'origine de matières plastiques extrêmement malléables. Seul solide informe connu pour conserver la résistance de tels matériaux, tout en adoptant des propriétés conductrices, ce plastique extrêmement malléable est particulièrement recherché pour un certain nombre d'applications industrielles.",
    "ja": "「過酸化」は、炭素構造を急速に化石化し、バイオマスの形で利用できるようにする過程を示す用語であった。現在では、バイオマスは超伸縮プラスチックの基本フレームワークである。他の同様の材料の弾性を維持し、かつ伝導性を持つことが分かっている、唯一の不定形固体である。多様な工業用途のために需要が高い。",
    "ko": "탄소 구조의 급격한 고착화를 뜻하는 \"산화과다작용\"이 고장력 플라스틱의 기본 틀을 형성하고 있습니다. 해당 재료는 뛰어난 강도와 높은 전도성을 자랑하는 비정질 고체이며 다양한 산업 분야에서 사용되고 있습니다.",
    "ru": "При производстве сверхнапряженной пластмассы применяется процесс быстрой фоссилизации углеродных структур (широко представленных в виде биомассы), получивший название «гиперокисление». Поскольку сверхнапряженная пластмасса – единственное аморфное твердое вещество, сохраняющее упругость, присущую другим таким же материалам, но при этом приобретающее проводимость, она высоко ценится и широко применяется в производстве.",
    "zh": "“强氧化”是指碳结构的快速石化过程，这在生物体中很常见，它构成了超张力塑料的基本结构。作为唯一一种能够在保持自身韧性的同时也保持其传导特性的可变形固体材料，超张力塑料在很多工业领域都倍受追崇。"
  },
  "groupID": 1034,
  "iconID": 10057,
  "marketGroupID": 1335,
  "name": {
    "de": "Supertensile Plastics",
    "en": "Supertensile Plastics",
    "es": "Plásticos superextensibles",
    "fr": "Plastiques supertensiles",
    "ja": "超伸縮プラスチック",
    "ko": "고장력 플라스틱",
    "ru": "Supertensile Plastics",
    "zh": "超张力塑料"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.75
}