{
  "basePrice": 1.0,
  "description": {
    "de": "Genau genommen handelt es sich bei jeder Verbindung, die zumindest ein Sauerstoffatom enthält, um ein Oxyd. Allerdings sind einige davon weitaus wertvoller als andere. Wenn sie erst einmal aus Abfall gespalten und isoliert wurden, können viele Oxyde für verschiedene Industrieprozesse genutzt werden.",
    "en": "Technically, any chemical compound that contains at least one oxygen atom is an oxide, though some are far more valuable than others. Once broken down and separated from waste material, many oxides can be applied to various industrial processes.",
    "es": "Técnicamente, cualquier compuesto químico que contenga al menos un átomo de oxígeno se considera un óxido, aunque algunos son mucho más valiosos que otros. Una vez descompuestos y separados del material residual, muchos óxidos pueden aplicarse en diversos procesos industriales.",
    "fr": "Techniquement, tout composé chimique qui contient au moins un atome d'oxygène est un oxyde, bien que tous ne partagent pas la même valeur. Une fois décomposés et séparés des déchets, beaucoup d'oxydes peuvent être utilisés divers processus industriels.",
    "ja": "理論的には 1 つ以上の酸素原子を含む化学合成物は全て酸化物であるが、一部の酸化物は他の酸化物よりもはるかに貴重である。浪費資源を分解して酸化物を分離すると、多くの場合、多様な工程に適用できる。",
    "ko": "하나 이상의 산소 원자를 보유한 화합물을 흔히 산화물로 부르며 그 종류에 따라 가치가 달라집니다. 정제과정을 거친 산화물은 다양한 산업 분야에서 활용됩니다.",
    "ru": "Строго говоря, окислом можно назвать любое химическое соединение, где содержится по меньшей мере один атом кислорода. Некоторые окислы ценятся очень высоко. Многие из этих окислов применяются в производстве после расщепления и сепарирования отходов.",
    "zh": "技术上来说，任何含有至少一个氧原子的化合物都是氧化物，其中一些非常地有价值。从废料中分离出来后，很多氧化物便可以应用于各种工业生产之中。"
  },
  "groupID": 1034,
  "iconID": 10051,
  "marketGroupID": 1335,
  "name": {
    "de": "Oxides",
    "en": "Oxides",
    "es": "Óxidos",
    "fr": "Oxydes",
    "ja": "酸化物",
    "ko": "산화물",
    "ru": "Oxides",
    "zh": "氧化物"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.75
}