{
  "basePrice": 1.0,
  "description": {
    "de": "Polyaramidtextilien werden hergestellt, indem aus autotrophen Lebensformen industrielle Fasern gewonnen werden, die Reaktionsgasdruck ausgesetzt werden. Der so gewonnene Wunderstoff ist in der Lage, eine enorme Menge kinetischer Energie zu absorbieren und kann auf nahezu jede Struktur zugeschnitten werden, um diese vor allem, abgesehen von waffenfähiger Anprallkraft, zu schützen.",
    "en": "Polyaramid textiles are produced when industrial fibers are harvested from autotrophic life forms and subjected to intense pressure using reactive gas pistons. Able to absorb a startling amount of kinetic energy, sheets of this miraculous material can be form-fitted to just about any structure, protecting it from anything but weapons-grade impact forces.",
    "es": "Los textiles de poliaramida se producen cuando las fibras industriales se recogen de formas de vida autótrofas y se someten a una presión intensa utilizando pistones de gas reactivo. Capaces de absorber una cantidad sorprendente de energía cinética, las láminas de este material milagroso se pueden adaptar a casi cualquier estructura, protegiéndola de todo menos de fuerzas de impacto de grado militar.",
    "fr": "Des textiles en polyaramide sont produits quand des fibres industrielles sont récoltées sur les formes de vie autotrophe, et sujettes à une pression intense lors de l'utilisation des pistons de gaz réactifs. Capables d'absorber une incroyable quantité d'énergie cinétique, les couches de ce matériau miraculeux peuvent s'adapter à la forme de n'importe quelle structure, la protégeant ainsi de tout, sauf des impacts causés par les armes.",
    "ja": "独立栄養生命体から工業繊維を採取し、反応性ガスのピストンで強い圧力をかけて生成する。性能の良い材料でできており、驚くような量のキネティックエネルギーを吸収し、また、どのような構造物にもフィットするように形成可能。兵器級の衝撃力を除けばあらゆる衝撃に対する保護材の役割を果たす。",
    "ko": "반응성 가스 피스톤을 활용, 독립영양체에서 추출된 섬유에 압력을 가하는 방식으로 제작됩니다. 폴리아라미드는 다량의 키네틱 에너지를 흡수할 수 있으며 다양한 크기 및 형태로 생산할 수 있습니다. 다만 물리 공격은 흡수가 불가능합니다.",
    "ru": "Полиарамидные ткани получают путем продавливания промышленных волокон, получаемых из автотрофных организмов, под высоким давлением с применением реактивных газовых поршней. Этот замечательный материал способен поглощать огромное количество кинетической энергии, и его можно формовать для практически любых структур, тем самым защищая их от почти любых воздействий, за исключением прямого попадания из оружия.",
    "zh": "通过将从自给养生物中提取的工业纤维放入活性气体活塞中进行高压处理，人们便得到了聚芳酰胺纺织品。它能够吸收大量的动能，这种材料制成的薄板能够用于各种不同的结构之上，以增强其对武器级别冲击之外其他力量冲击的抵抗。"
  },
  "groupID": 1034,
  "iconID": 10058,
  "marketGroupID": 1335,
  "name": {
    "de": "Polyaramids",
    "en": "Polyaramids",
    "es": "Poliaramidas",
    "fr": "Polyaramides",
    "ja": "ポリアラミッド",
    "ko": "폴리아라미드",
    "ru": "Polyaramids",
    "zh": "聚芳酰胺"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.75
}