{
  "capacity": 675.0,
  "description": {
    "de": "Alarus Ekire ist der Anführer des militärischen Armes der FON (Friends of Nature), einer mächtigen Gruppe von Umweltschützern, die in der Vergangenheit immer wieder mit dem Gesetz in Konflikt geriet. FON hat seine gesamten Ressourcen zusammengezogen, um die Pläne von Wiyrkomi zu Fall zu bringen, in der Konstellation Algintal riesige Kraftwerke zu errichten.\r\n\r\nBedrohungsstufe: Tödlich",
    "en": "Alarus Ekire is the leader of the military arm of FON, Friends of Nature, a powerful environmental group that has often had spats with the law in the past.  FON has pooled all of its resources into ruining Wiyrkomi's plans of building massive power stations in the Algintal constellation.\r\n  Threat level: Deadly",
    "es": "Alarus Ekire es el líder del brazo militar de los ADLN (Amigos de la Naturaleza), un poderoso grupo ecologista que ha tenido sus más y sus menos con la ley. ADLN ha reunido todos sus recursos con el objetivo de echar por tierra los planes de Wiyrkomi de construir enormes centrales eléctricas en la constelación Algintal.\n\n Nivel de amenaza: letal.",
    "fr": "Alarus Ekire est le chef de la section militaire de l'organisation Friends of Nature. Ce groupe environnemental puissant a eu de nombreux démêlés avec la justice par le passé.  FON a investi l'ensemble de ses ressources dans de très onéreux plans de construction Wiyrkomi, visant à ériger des stations d'alimentation gigantesques dans la constellation Algintal. Niveau de menace : mortel",
    "ja": "アラルスエキーレは、フレンズオブネイチャー(FON)―何度も警察沙汰になったことがある武装環境保護団体―の配下にある軍事機関のリーダー。FONは、アルギンタルコンステレーションに巨大発電所を建造するというウィルコミの計画をつぶすため、持てるもの全てを投入してきた。危険度:致命的",
    "ko": "법 개정을 위해 열렬히 투쟁하는 환경단체 네이쳐 조합의 군대장 알라루스 에카이어입니다. 네이처 조합은 위요르코미가 엘진탈 성좌에 거대한 전력시설을 짓는 것을 방해하기 위해 모든 돈과 자원을 사용하고 있습니다. <br><br>위험도: 치명적",
    "ru": "Alarus Ekire является лидером военизированного подразделения «Друзей Природы» (FON) — могущественной группировки борцов за охрану окружающей среды, у которой в прошлом частенько бывали стычки с законом. Все силы «Друзей природы» в данный момент брошены на разрушение планов корпорации Wiyrkomi по строительству крупных энергостанций в созвездии Algintal. \nУровень опасности: смертельный",
    "zh": "埃拉瑞斯·埃及勒是FON军队的首领，FON是一个强大的环境组织，经常无视法律采取行动。FON正在尽全力阻止维克米在阿根塔建造大型发电站。威胁等级：致命的"
  },
  "graphicID": 64,
  "groupID": 534,
  "mass": 19000000.0,
  "name": {
    "de": "Alarus Ekire",
    "en": "Alarus Ekire",
    "es": "Alarus Ekire",
    "fr": "Alarus Ekire",
    "ja": "アラルスエキーレ",
    "ko": "알라루스 에카이어",
    "ru": "Alarus Ekire",
    "zh": "埃拉瑞斯·埃及勒"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 250.0,
  "sofFactionName": "gallentebase",
  "volume": 1140000.0
}