{
  "basePrice": 1.0,
  "description": {
    "de": "Unter Verwendung von Substratrückstandsisolations-Technologie wird Silikonfaden mit Lagen strapazierfähiger organischer Fasern verwoben. Der so entstehende Mikrofaserschild ist unglaublich widerstandsfähig und behält seine mikroskopische Form, die nötig ist, um miniaturisierte Elektronikteile zu schützen.",
    "en": "Using advanced residual substrate isolation technology, silicon weave is threaded through layers of tough organic fibers. The resulting microfiber shielding is incredibly resilient and retains the microscopic profile required to shield miniaturized electronics.",
    "es": "El tejido de silicio se hilvana a través de resistentes capas de fibras orgánicas mediante una avanzada tecnología de aislamiento de sustratos residuales. El blindaje de microfibras resultante es increíblemente robusto y conserva el perfil microscópico necesario para proteger componentes electrónicos en miniatura.",
    "fr": "À l'aide d'une technologie avancée en matière d'isolation des substrats résiduels, les fibres organiques sont renforcées avec du silicium. Il en résulte alors un bouclier en microfibres incroyablement résistant, qui conserve néanmoins le profil microscopique nécessaire pour les pièces électroniques miniaturisées.",
    "ja": "高度な残留基質分離テクノロジーを使用して、何層もの頑丈な有機繊維にシリコンが編み込んである。そのため、非常に弾性があり、ミニチュアエレクトロニクスのシールドに必要な微細な形状を維持する。",
    "ko": "첨단 잔류 기술을 적용함으로써 유기 섬유층과 규소를 융합했습니다. 그 결과 탄생한 마이크로파이버 차폐막은 뛰어난 저항력을 지닌 동시에 초소형 전자 부품을 보호할 수 있는 탄력성을 갖췄습니다.",
    "ru": "Кремниевые нити пронизывают слои прочного органического волокна благодаря применению современной технологии изолирования остаточного субстрата. В результате на выходе получается защитный материал из микроволокна, обладающий высокой прочностью и устойчивостью, причем эти свойства сохраняются и на микроскопическом уровне, необходимом для экранирования миниатюрной электроники.",
    "zh": "采用先进的残留物分离技术，液态硅被引导穿过多层密实的生物纤维层，所得到的微纤维保护物质具有非常高的韧性，也保留了其显微结构特性以保护迷你化的电子元器件。"
  },
  "groupID": 1034,
  "iconID": 10055,
  "marketGroupID": 1335,
  "name": {
    "de": "Microfiber Shielding",
    "en": "Microfiber Shielding",
    "es": "Escudo de microfibra",
    "fr": "Protection microfibre",
    "ja": "超小型ファイバーシールド",
    "ko": "마이크로섬유 차폐막",
    "ru": "Microfiber Shielding",
    "zh": "微纤维护盾"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.75
}