{
  "description": {
    "de": "Gara Kort ist der Kommandeur des militärischen Arms der Wiyrkomi in Algintal. Er wurde vom Wiyrkomi Peace Corps hierher beordert, um den Serpentis die Kontrolle über die von Wiyrkomi erworbenen Raumverwerfungen zu entreißen und die zunehmend aggressive Umweltorganisation Friends Of Nature zu bekämpfen. Er war übrigens der Wiyrkomi Agent, der es geschafft hat, mit der gallentischen Söldnerorganisation Temko einen Vertrag auszuhandeln. Diese agiert jetzt im Gallenteraum unter Führung der Wiyrkomi.\r\n<b>Schwierigkeitsgrad: Stufe 7</b>",
    "en": "Gara Kort is the leader of Wiyrkomi's military arm in Algintal.  He was sent here by Wiyrkomi's Peace Corps to wrest control of the deadspace areas purchased by Wiyrkomi from Serpentis control, as well as combat the increasingly hostile environmentalist organization, Friends of Nature.  He was also the Wiyrkomi agent who managed to strike a deal with the gallente mercenary group, Temko, which now serve under Wiyrkomi in Federation space.\r\n\r\n<b>Difficulty Rating: Grade 7</b>",
    "es": "Gara Kort es el líder de la rama militar de Wiyrkomi en Algintal. El Cuerpo Pacificador de Wiyrkomi lo envió aquí para arrebatarle a Serpentis el control de las zonas de espacio muerto compradas por Wiyrkomi, además de combatir a los Amigos de la Naturaleza, una organización ecologista cada vez más hostil. También fue el agente de Wiyrkomi que logró cerrar un trato con el grupo mercenario gallente Temko, que ahora sirve a Wiyrkomi en el espacio de la Federación.\n\n<b>Índice de dificultad: grado 7.</b>",
    "fr": "Gara Kort est le chef de la section militaire de l'organisation Wiyrkomi sur Algintal.  Il a été envoyé par le corps de la paix wiyrkomi pour garder le contrôle des secteurs Deadspace achetés par Wiyrkomi auprès des Serpentis, ainsi que pour combattre l'organisation environnementale de plus en plus hostile, Friends of Nature.  C'est également l'agent wiyrkomi qui a réussi à négocier avec le groupe mercenaire gallente Temko, servant à présent les intérêts wiyrkomi dans l'espace de la Fédération.\n\n<b>Niveau de difficulté : niveau 7</b>",
    "ja": "ガラコートは、アルギンタルの部隊、ウィルコミ軍のリーダーである。ウィルコミ警備会社の要請により、この地域へ赴任した。ガラは、ウィルコミがサーペンティスから購入したエリアの統制にあたると共に、次第に敵意を増しつつある環境保護団体フレンズオブネイチャー(FON)とも戦っている。また、ウィルコミの代表として、勇猛な傭兵集団ティムコと交渉したこともあり、現在、ティムコは、連邦が統治する地域においては、ウィルコミの下で活動している。\n\n\n<b>難易度:7</b>",
    "ko": "가라 코트는 엘진탈 성좌에서 위요르코미의 군사 부문을 책임지고 있는 인물입니다. 위요르코미 피스 콥스에 의해 파견된 가라 코트는 서펜티스로부터 구매한 데드스페이스 지역에 대한 안정화를 진행하는 동시에 적대적 환경주의 단체인 네이쳐 조합 또한 상대하고 있습니다. 갈란테 용병 단체 템코와의 계약을 성사시키기도 했습니다. 템코는 계약 이후 현재까지도 위요르코미를 위해 일하고 있습니다.<br><br><b>난이도: 7</b>",
    "ru": "Gara Kort командует боевым подразделением корпорации Wiyrkomi в созвездии Algintal. Он был отправлен туда Peace Corps — подразделением Wiyrkomi — с целью вырвать из рук наркобаронов Serpentis контроль над купленными корпорацией Wiyrkomi зонами дэдспейса, а также справиться с возрастающей агрессией экотеррористической организации Friends of Nature. Именно он заключил сделку с Temko, группой наемников Gallente, которая теперь работает на корпорацию Wiyrkomi в пространстве Федерации.\n\n<b>Уровень сложности: класс 7</b>",
    "zh": "嘉哈·考赫特是阿根塔里的维克米军事武装力量的领袖。维克米和平军团将他送到这里来接管死亡空间。这些死亡空间是维克米军团从天蛇集团那里购买得来的，考赫特还要与那敌对情绪日益高涨的环境保护组织——自然之友——进行斗争。考赫特同时也是维克米的代理人。他成功地与盖伦特雇佣兵集团天科达成协议，让天科在联邦领域里为维克米服务。任务：  <b>难度等级：7级</b>"
  },
  "graphicID": 43,
  "groupID": 517,
  "name": {
    "de": "Gara Kort's Raven",
    "en": "Gara Kort's Raven",
    "es": "Raven de Gara Kort",
    "fr": "Raven de Gara Kort",
    "ja": "ガラコートのレイヴン",
    "ko": "가라 코트의 레이븐",
    "ru": "Gara Kort's Raven",
    "zh": "嘉哈·考赫特的乌鸦级飞船"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 250.0,
  "sofFactionName": "caldaribase"
}