{
  "basePrice": 1.0,
  "description": {
    "de": "Das breite Spektrum der Einsatzmöglichkeiten für synthetische Synapsen ist vor allem auf die Tatsache zurückzuführen, dass sie sowohl als elektrische Leitung als auch als Ersatz oder Ergänzung biologischer Nervensysteme dienen können. Dies ermöglicht es, sie in Computern, Kybernetik und Ausrüstung für künstliche Intelligenz einzusetzen.",
    "en": "The wide range of uses for synthetic synapses is largely due to the fact that they are able to serve double duty as electrical conduits and as replacements or additions to biological nervous systems. This allows them to be used in computers, cybernetics, and artificial intelligence equipment.",
    "es": "La amplia gama de usos de las sinapsis sintéticas se debe en gran medida al hecho de que pueden cumplir una doble función, como conductos eléctricos y como reemplazos o adiciones a los sistemas nerviosos biológicos. Esto permite que se puedan utilizar en equipos informáticos, cibernéticos y de inteligencia artificial.",
    "fr": "Grâce à leur bivalence, les synapses synthétiques couvrent un large spectre d'utilisation, à la fois comme conduits électriques, et comme substituts ou compléments du système nerveux biologique. Elles représentent ainsi des alliées précieuses dans les domaines de l'informatique, de la cybernétique et de l'intelligence artificielle.",
    "ja": "合成シナプスが広く使われている理由は、電気コンジットとして機能する点と生物神経系の代替品あるいは追加品としても機能する点にある。これによりコンピューター、サイバネティック、および人工知能機器で使用できるようになっている。",
    "ko": "인조 시냅스는 전기 회로의 역할뿐만 아니라 신경계를 대체하기 위한 부품으로도 사용됩니다. 이러한 특징을 바탕으로 컴퓨터, 사이버네틱스, 그리고 인공지능 장비에서 광범위하게 활용됩니다.",
    "ru": "Широкий спектр применения синтетических синапсов обусловлен тем, что они способны выполнять двойную роль: проводника электричества и заменителя (или дополнения) биологической нервной системы. Это позволяет использовать их в компьютерном оборудовании, кибернетических устройствах и в системах искусственного интеллекта.",
    "zh": "合成神经键的广泛使用是因为它实际上具有两方面的功能作用，一面可以作为电荷导体，一方面也可以作为生物神经系统的人工替代物。这使得它们能够被应用于电脑、人机控制及人工智能设备等多种领域。"
  },
  "groupID": 1040,
  "iconID": 10041,
  "marketGroupID": 1336,
  "name": {
    "de": "Synthetic Synapses",
    "en": "Synthetic Synapses",
    "es": "Sinapsis sintéticas",
    "fr": "Synapses de synthèse",
    "ja": "合成シナプス",
    "ko": "인조 신경 접합부",
    "ru": "Synthetic Synapses",
    "zh": "合成神经键"
  },
  "portionSize": 1,
  "published": true,
  "volume": 3.0
}