{
  "basePrice": 1.0,
  "description": {
    "de": "Gel-Matrix Biopaste ist eine äußerst instabile Substanz, die aus Elementen, die unter normalen Umständen nicht kombinierbar sind, gebildet werden muss. Um dies zu erreichen, sind enorme Mengen an Energie erforderlich, aber das Endprodukt ist von unschätzbarem Wert für die High-End-Elektronik und die kybernetische Medizin.",
    "en": "Gel-matrix biopaste is a highly unstable substance that must be formed from elements that don't combine under normal circumstances. Forcing them to do so requires enormous amounts of energy, but the end product is invaluable to high-end electronics and cybernetic medicine.",
    "es": "La biopasta matriz-gel es una sustancia altamente inestable que debe formarse a partir de elementos que no se combinan en circunstancias normales. Obligarlos a combinarse requiere enormes cantidades de energía, pero el producto final es muy valioso para la electrónica y la medicina cibernética de alta gama.",
    "fr": "La matrice de gel bioadhésive est une substance très instable qui doit être formée à partir d'éléments qui ne s'associent pas dans des circonstances habituelles. Forcer cette association nécessite d'immenses quantités d'énergie, mais le produit final présente une valeur inestimable pour l'électronique haut de gamme et la médecine cybernétique.",
    "ja": "通常の環境では結合しない元素で構成される、非常に安定度の低い物質。結合処理に膨大なエネルギーを必要とするが、最終生成物はハイエンドエレクトロニクスやサイバネティクス医療に極めて有効。",
    "ko": "불안정한 형태를 지닌 물질로 일반적인 상황에서는 절대로 생성될 수 없는 독특한 구조를 지니고 있습니다. 해당 물질의 구성 요소들을 강제로 합치게 될 경우 막대한 양의 에너지가 소모되는데, 이렇게 탄생한 물질은 최첨단 전자 부품 및 사이버네틱스 약품을 생산하는데 사용됩니다.",
    "ru": "Биопаста на гелевой матрице – крайне нестабильное вещество, вырабатываемое из элементов, которые в нормальных условиях не соединяются друг с другом. При производстве этого соединения потребляется огромное количество энергии, но результат бесценен для высокоточной электроники и кибернетической медицины.",
    "zh": "凝胶基质是一种非常不稳定的物质，只能由在普通条件下无法结合的元素来合成。强行地让它们达成所需的状态，需要耗费巨大的能量，但是最终产物却是十分有价值的，可以用于高端电子设备和控制论医学研究。"
  },
  "groupID": 1040,
  "iconID": 10042,
  "marketGroupID": 1336,
  "name": {
    "de": "Gel-Matrix Biopaste",
    "en": "Gel-Matrix Biopaste",
    "es": "Biopasta matriz-gel",
    "fr": "Matrice de gel bioadhésive",
    "ja": "ゲルマトリックスバイオペイスト",
    "ko": "젤-매트릭스 생물학 물질",
    "ru": "Gel-Matrix Biopaste",
    "zh": "凝胶基质生物胶"
  },
  "portionSize": 1,
  "published": true,
  "volume": 3.0
}