{
  "basePrice": 1.0,
  "description": {
    "de": "Sobald ein einzelnes Computersystem eine breite Palette von Netzwerk-Utilities, geschichteten Prozessoren und redundanten Speicher-Kernen enthält, wird davon behauptet, dass es sich zu einem Supercomputer weiterentwickelt habe. Solche Systeme können zur Verwaltung von Raumschiffen, Sternenbasen oder gar ganzer planetarer Administrationen genutzt werden.",
    "en": "When an individual computer system incorporates a wide range of networked utilities, layered processors, and redundant memory cores, it is said to have evolved into a supercomputer. Such systems can be put to use managing spaceships, starbases, or even entire planetary administrations.",
    "es": "Cuando un sistema informático individual incorpora una amplia gama de utilidades en red, procesadores en capas y núcleos de memoria redundantes, se dice que se ha convertido en un superordenador. Dichos sistemas se pueden utilizar para gestionar naves espaciales, bases estelares o incluso administraciones planetarias enteras.",
    "fr": "Quand un système informatique personnel incorpore une large gamme de services en réseau, de processeurs superposés, et de puces de mémoire redondantes, on dit qu'il est devenu un superordinateur. De tels systèmes peuvent alors servir à gérer des vaisseaux spatiaux, des bases stellaires, ou même des administrations planétaires tout entières.",
    "ja": "個々のコンピュータシステムに、幅広いネットワーク接続ユーティリティ、レイヤー化プロセッサー、冗長メモリーコアを組み込むと、スーパーコンピュータに進化したと見なされる。宇宙船、宇宙基地、さらには惑星全体の管理に使用可能。",
    "ko": "광범위한 네트워크 유틸리티, 다수의 프로세서, 그리고 부가적인 기억 장치가 부가된 컴퓨터 시스템을 슈퍼컴퓨터라고 부릅니다. 함선, 스타베이스뿐만 아니라 행성 전체의 행정시설까지도 해당 시스템을 통해 관리할 수 있습니다.",
    "ru": "Если индивидуальные компьютерные системы объединяют целый ряд сетевых устройств, многослойных процессоров и дублирующих блоков памяти, они по сути уже переходят в категорию суперкомпьютеров. Подобные системы используются для управления космическими кораблями, звездными базами и даже планетарными центрами.",
    "zh": "当一台单个的计算机同其他的计算机、分层处理器以及其他闲置的记忆核心等网络设备相连接后，它自身就进化成了一台超级计算机。这种系统可以用于管理空间舰船，太空站甚至整个行星。"
  },
  "groupID": 1040,
  "iconID": 10043,
  "marketGroupID": 1336,
  "name": {
    "de": "Supercomputers",
    "en": "Supercomputers",
    "es": "Superordenadores",
    "fr": "Superordinateurs",
    "ja": "スーパーコンピュータ",
    "ko": "슈퍼컴퓨터",
    "ru": "Supercomputers",
    "zh": "超级计算机"
  },
  "portionSize": 1,
  "published": true,
  "volume": 3.0
}