{
  "description": {
    "de": "Dieses Dokument enthält die gesammelten Daten, die von dem erfahrenen Scope Journalisten Pandon Ardillan über die Operationen der Wiyrkomi Corporation in Algintal und die Versuche der FON diese zu untergraben, zusammen getragen wurden. Das Dossier ist 78 Seiten lang und in einer Art und Weise codiert, die sogar einen Supercomputer zum Weinen bringen würde.",
    "en": "This dossier represents the entirety of the data gathered by senior Scope journalist Pandon Ardillan about the Wiyrkomi operation in Algintal and FON's attempts to subvert it.  78 pages thick, and encoded in ways that would make a supercomputer cry.",
    "es": "Este dosier representa la totalidad de los datos recopilados por el periodista sénior de Scope, Pandon Ardillan, sobre la operación Wiyrkomi en Algintal y los intentos de ADLN de subvertirla. 78 páginas de grosor codificadas de una forma que haría llorar incluso a un superordenador.",
    "fr": "Ce dossier représente l'intégralité des données rassemblées par le journaliste en chef du Scope, Pandon Ardillan, au sujet de l'opération Wiyrkomi dans la constellation Algintal ainsi que les tentatives de corruption par l'organisation FON.  Épais de 78 pages, ce pavé codé de plusieurs manières successives fera souffrir n'importe quel superordinateur.",
    "ja": "アルギンタルでのウィルコミの活動と、それを阻止しようとするFONの動きについて、スコープのシニアジャーナリスト、パンドンアードリアンがまとめた全データ。78ページにおよび、スーパーコンピュータでも解読困難な、複雑な暗号で構成されている。",
    "ko": "스코프 저널리스트 판던 아르딜란이 수집한 정보로, 엘진탈 성좌에서 진행되었던 위요르코미 작전과 그 작전을 전복시키려고 했던 네이쳐 조합의 음모가 세세하게 기록되어 있습니다. 총 78 페이지에 달하는 분량으로 암호화가 이루어져 있습니다.",
    "ru": "Это досье представляет собой совокупность данных, собранных старшим журналистом Scope Pandon Ardillan об операциях Wiyrkomi в Algintal и попытках Друзей Природы противостоять им. 78 страниц материала, зашифрованного так, что даже суперкомпьютер начинает закипать при попытке вскрыть код.",
    "zh": "这份档案包含了《视角》资深记者潘东·阿迪兰收集的数据，内容是关于维克米集团在阿根塔的所有业务以及FON对这些业务采取的破坏行动。它有78页厚，经特别方法加密，即使超级计算机也束手无策。"
  },
  "groupID": 526,
  "iconID": 1192,
  "mass": 1.0,
  "name": {
    "de": "Ardillan's Dossier",
    "en": "Ardillan's Dossier",
    "es": "Dosier de Ardillan",
    "fr": "Dossier d'Ardillan",
    "ja": "アーディランのドッシャー",
    "ko": "아르딜란의 서류",
    "ru": "Ardillan's Dossier",
    "zh": "阿迪兰的档案"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}