{
  "description": {
    "de": "Dieser Datenspeicher wurde aus einem vermeintlichen Kreuzer der FON gerettet, der zu einer Gruppe gehörte, die einen teuflischen Angriff auf einen Söldner-Außenposten durchgeführt hat. Der Datenspeicher muss so schnell wie möglich zu Pandon Ardillan zurückgebracht werden, damit er sorgfältig untersucht werden kann.",
    "en": "This data core came out of an alleged FON cruiser, part of a squad that staged a vicious attack on a mercenary outpost. It needs to be brought back to Pandon Ardillan immediately for thorough analysis.",
    "es": "Este núcleo de datos salió de un supuesto crucero ADLN, que formaba parte de un escuadrón que llevó a cabo un feroz ataque contra un puesto avanzado de mercenarios. Debe devolverse a Pandon Ardillan de inmediato para un análisis exhaustivo.",
    "fr": "Cette banque de données a été recueillie sur un prétendu croiseur FON, membre d'une escadre ayant essuyé une attaque vicieuse au niveau d'un avant-poste mercenaire. Elle doit être immédiatement rapportée à Pandon Ardillan pour une analyse approfondie.",
    "ja": "傭兵アウトポストに卑劣な攻撃を行ったスクアッドの一部だったFON巡洋艦のものとされるデータコア。詳しい解析が必要なため、直ちにパンドンアードリアンのもとへ持ち帰ること。",
    "ko": "네이쳐 조합 크루저로 의심 받고 있는 함선에서 추출된 데이터 코어입니다. 이 함선은 용병 전초기지를 습격한 편대에 소속되어있었습니다. 정밀 조사를 위해 판던 아르딜란에게 신속히 가져가시길 바랍니다.",
    "ru": "Этот инфоблок был снят с крейсера, якобы принадлежавшего Друзьям Природы и бывшего частью эскадрильи, которая совершила налет на аванпост наемников. Его нужно немедленно доставить к Pandon Ardillan для тщательного анализа.",
    "zh": "这个数据核来自一艘自称属于FON的巡洋舰，这艘船所在的小队对一个雇佣兵哨站发动了恶意攻击。它应该立刻被带给潘东·阿迪兰做全面的分析。"
  },
  "groupID": 526,
  "iconID": 1362,
  "mass": 2500.0,
  "name": {
    "de": "Salvaged Data Core",
    "en": "Salvaged Data Core",
    "es": "Núcleo de datos recuperado",
    "fr": "Banque de données récupérée",
    "ja": "回収されたデータコア",
    "ko": "샐비지 데이터 코어",
    "ru": "Salvaged Data Core",
    "zh": "打捞出的数据核心"
  },
  "portionSize": 1,
  "published": true,
  "volume": 2.0
}