{
  "description": {
    "de": "Dieser Datenchip enthält eindeutige Hinweise darauf, dass die Wyirkomi Corporation Söldner angeheuert hat, um ihre eigenen Söldner angreifen und zu Martyrern werden zu lassen, um auf diese Weise die öffentliche Meinung der Gallente bezüglich ihrer industriellen Aktivitäten im System Algintal zu untergraben.\r\nDie Information sollte an Preaux Gallot weitergegeben werden. Er ist FON-Aktivist am Natura Seminary in Audaerne, gleich nebenan.",
    "en": "This data chip contains within it compelling evidence suggesting that the Wiyrkomi corporation has hired mercenaries to attack its own contracted mercenaries in an attempt to martyrize itself, thus subverting the Gallente public's opinion of their industrial operations in the Algintal system.  It should be taken to Preaux Gallot, FON activist at the Natura Seminary in Audaerne, right away.",
    "es": "Este chip de datos contiene pruebas irrefutables de que la corporación Wiyrkomi ha contratado a mercenarios para que ataquen a los mercenarios que ellos mismos tienen en nómina en un intento por autoinmolarse y desviar así la atención de la opinión pública gallente de sus operaciones industriales en el sistema Algintal. Debería serle inmediatamente entregado a Preaux Gallot, activista de los ADLN en el Seminario Natura de Audaerne.",
    "fr": "Cette puce de données contient des preuves accablantes indiquant que la Wiyrkomi Corporation a recruté des mercenaires pour attaquer les mercenaires qu'elle avait elle-même embauchés, dans l'espoir de se faire passer pour un martyr. Elle cherchait ainsi à gagner les faveurs de l'opinion publique gallente au sujet des opérations industrielles en cours dans le système Algintal.  La preuve doit être apportée sans délai à Preaux Gallot, activiste FON du Natura Seminary à Audaerne.",
    "ja": "このデータチップに格納されている情報から、ウィルコミコーポレーションは自らと契約を結んでいる傭兵を襲わせる目的で別の傭兵集団を雇い、自分たちを殉教者に見せかけようと企てていたことが分かる。アルギンタル星系での活動に対するガレンテの世論を覆すことが狙いだったようだ。できるだけ早く、オーデルンのナチュラ神学校にいるFON活動家プレヨークスガレットにこのチップを届けた方がいいだろう。",
    "ko": "위요르코미가 자신들이 고용한 용병들을 의도적으로 공격했다는 증거가 담긴 데이터 칩으로 용병들을 희생함으로써 엘진탈 성좌에서의 일에 대한 여론의 질타를 회피하겠다는 속셈이 담겨 있습니다. 해당 데이터 칩을 네이쳐 조합 소속의 프릭스 갈로트에게 전달하십시오. 현재 그는 아우데른에 위치한 나투라 신학교에 있습니다.",
    "ru": "Этот чип данных содержит доказательство того, что корпорация Wiyrkomi организовывала нападения на своих собственных наемников, чтобы создать ореол мученичества и повлиять на общественное мнение Gallente касательно промышленных операций корпорации в системе Algintal. Его нужно немедленно передать Preaux Gallot, акивисту Друзей Природы, в Natura Seminary в системе Audaerne.",
    "zh": "这个数据芯片内含有令人信服的证据，表明维克米集团雇佣了一伙人对自己的雇佣兵发动袭击，试图扮演被害者的角色，从而扭转盖伦特大众对其在阿根塔星座的工业活动的看法。该芯片应该立刻交给普尔渥·加洛，他是FON积极分子，现位于奥德尔尼的纳图拉神学院。"
  },
  "groupID": 526,
  "iconID": 2038,
  "mass": 1.0,
  "name": {
    "de": "FON Strike Scene Evidence",
    "en": "FON Strike Scene Evidence",
    "es": "Pruebas de ataque de ADLN",
    "fr": "Preuve de raid FON",
    "ja": "FON攻撃現場証拠",
    "ko": "네이쳐 조합의 공격 장면 증거물",
    "ru": "FON Strike Scene Evidence",
    "zh": "FON袭击录像证据"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}