{
  "basePrice": 1.0,
  "description": {
    "de": "Da sich die wesentlichen Grundlagen organischen Lebens auf der Mikro- und Makroebene stetig weiterentwickeln, ist die konstante Produktion und Distribution in der Biotech-Forschung eine zwingend notwendige Voraussetzung für den Fortschritt in unzähligen wissenschaftlichen Forschungsbereichen.",
    "en": "As the core fundamentals of organic life constantly evolve and develop on micro and macro levels, the constant production and distribution of biotech research is a mandatory part of ongoing advances in countless scientific disciplines.",
    "es": "A medida que los fundamentos de la vida orgánica evolucionan constantemente y se desarrollan a nivel micro y macro, la constante producción y distribución de investigación biotecnológica es indispensable para no parar de avanzar en incontables disciplinas científicas.",
    "fr": "Puisque les éléments fondamentaux de la vie organique évoluent et se développent constamment aux niveaux microscopique et macroscopique, la production et la distribution constantes de la recherche biotechnologique représentent une partie essentielle des avancées en cours dans de nombreuses disciplines scientifiques.",
    "ja": "有機生命体の中核的な基礎要素はマイクロレベル、マクロレベルで進化、発展するため、バイオテクノロジー研究の継続的実施および成果の浸透は、無数の科学的専門分野での継続的な進歩に欠かせない。",
    "ko": "유기 생명체의 기반 구조는 미시적 그리고 거시적인 측면에서 끊임없이 진화하고 있습니다. 이러한 관점에서 바라보았을 때 바이오기술에 대한 연구 및 공유야말로 과학적 진보의 필수적인 요소입니다.",
    "ru": "Поскольку фундаментальные основы органической жизни постоянно эволюционируют и развиваются на макро- и микро-уровне, постоянные разработки и распространение результатов биотехнологических исследований является необходимой составляющей прогресса для множества научных дисциплин.",
    "zh": "由于有机生命体的核心基础在微观和宏观上都处于不断的演化发展中，因此在这方面，各种分析报告源源不断地被撰写和发布，已经成为多个科学领域所必备资料。"
  },
  "groupID": 1040,
  "iconID": 10132,
  "marketGroupID": 1336,
  "name": {
    "de": "Biotech Research Reports",
    "en": "Biotech Research Reports",
    "es": "Informes de investigación biotecnológica",
    "fr": "Rapports de recherche biotechnologique",
    "ja": "バイオテクノロジー研究報告書",
    "ko": "생물공학 연구보고서",
    "ru": "Biotech Research Reports",
    "zh": "生物技术研究报告"
  },
  "portionSize": 1,
  "published": true,
  "volume": 3.0
}