{
  "basePrice": 1.0,
  "description": {
    "de": "Wie machen Sie Plattenmaterial absolut undurchlässig für bestimmte Teilchen? Ganz einfach: Sie sorgen dafür, dass das Material die Teilchen aufhalten <i>möchte</i>. Dies ist der Fall mit hermetischen Membranen, hochelastische Stoffe mit lebendem genetischen Material, das aktiv alles jagt und absorbiert oder abstößt, auf dessen Bekämpfung es programmiert wurde.",
    "en": "How do you make a sheet of material absolutely impermeable to specific particles? Simple: You make the material <i>want</i> to stop those particles. Such is the case with hermetic membranes, supertensile fabrics instilled with living genetic material that actively hunts down and absorbs or repels whatever they were bred to counteract.",
    "es": "¿Cómo se fabrica una hoja de material completamente impermeable a partículas específicas? Muy fácil: haces que el material <i>quiera</i> detener esas partículas. Este es el caso de las membranas herméticas, unos tejidos superextensibles imbuidos de material genético vivo que caza y absorbe activamente o repele la partícula para la que fue creado.",
    "fr": "Comment rendre une couche de matériau entièrement imperméable à certaines particules spécifiques ? Facile : il vous suffit de faire en sorte que le matériau <i>veuille</i> arrêter ces particules. C'est justement le cas des membranes hermétiques, des tissus extrêmement malléables imprégnés de matériel génétique vivant qui traque activement et absorbe ou repousse tout ce qu'ils ont été conçus pour neutraliser.",
    "ja": "特定の粒子を絶対に浸透させないシートをどうやって作ればよいか ? 答えは簡単だ。粒子を停止させる素材にすればよい。<i></i>たとえば、密封膜や超張力布地に生きている遺伝物質を浸み込ませ、本来ならば反応する物質を積極的に捕獲して吸収したり、反発させたりするのだ。",
    "ko": "특정 입자들이 투과할 수 없는 판을 만들기 위해서 어떻게 해야할까요? 단순합니다. 판을 구성하는 자원이 입자들을 멈추고자하는 <i>의지를</i> 가지면 됩니다. 이것이 바로 밀폐 세포막이 작동하는 방식입니다. 고장력의 직물에 유전 형질을 주입함으로써 제거 대상을 흡수하거나 공격합니다.",
    "ru": "Как сделать лист материала, абсолютно непроницаемого для определенных частиц? Очень просто: вы делаете материал, который <i>хочет</i> задерживать эти частицы. Именно так обстоит дело с герметичными мембранами. Они представляют собой сверхэластичную ткань, пропитанную живым генетическим материалом, который активно выискивает и поглощает (или отторгает) частицы, для взаимодействия с которыми он был выведен.",
    "zh": "要怎样才能让一张薄膜材料对特定物质微粒做到绝对不可透？这很简单，你只需要让这种材料能<i>主动</i>拦截这种物质微粒。密封薄膜正是这样一种材料，它由非常坚韧的纤维制成，又加入了有机生命材质，这种生命材质能够主动寻找拦截并吸收或排斥不同种类的物质微粒。"
  },
  "groupID": 1040,
  "iconID": 10048,
  "marketGroupID": 1336,
  "name": {
    "de": "Hermetic Membranes",
    "en": "Hermetic Membranes",
    "es": "Membranas herméticas",
    "fr": "Membranes hermétiques",
    "ja": "密封膜",
    "ko": "밀폐된 멤브레인",
    "ru": "Hermetic Membranes",
    "zh": "密封薄膜"
  },
  "portionSize": 1,
  "published": true,
  "volume": 3.0
}