{
  "basePrice": 240435272.0,
  "description": {
    "de": "Dieses Waffensystem ist manifestierter Zorn und lässt einen Feuerhagel von roher Zerstörungskraft auf sein Ziel niederregnen. Hinweis: Diese Waffe kann nur auf Schiffe der Capital-Klasse oder größer abgefeuert werden. Nach dem Abfeuern sind Sie dreißig Sekunden lang bewegungsunfähig. Weiterhin können Sie fünf Minuten lang nicht andocken, anbinden, sich tarnen oder Ihren Sprungantrieb aktivieren.",
    "en": "Righteous fury given form, this weapon system rains a firestorm of unmatched raw destruction upon its target.\r\n\r\nNotes: This weapon can only fire on ships that are capital-sized or larger. After firing, you will be immobile for thirty seconds and unable to dock, tether, cloak, or activate your jump drive for five minutes.",
    "es": "Este sistema armamentístico encarna la mismísima furia justiciera y desata una tormenta de fuego destructor sin par contra su objetivo.\r\n \r\n Aviso: Esta arma solo puede disparar contra naves de tamaño capital o superior. Después de disparar, permanecerás inmóvil durante 30 segundos y no podrás acoplarte, amarrarte, camuflarte ni activar el motor de salto durante 5 minutos.",
    "fr": "Incarnation de la fureur du juste, ce système d'armement déchaîne un feu dévastateur sur sa cible. Remarques : cette arme ne peut tirer que sur des vaisseaux capitaux ou de taille supérieure. Après le tir, vous restez immobile pendant trente secondes et ne pouvez plus vous amarrer, vous connecter, vous camoufler ni activer votre propulseur interstellaire durant cinq minutes.",
    "ja": "「押さえきれぬ怒り」を具現化した兵器システム。ターゲットに雨あられのごとく無類の砲撃を浴びせ、壊滅させる。\r\n\n注意： この兵器は主力艦かそれ以上の大きさの艦船でしか発射できない。発射後は30秒間移動不能になり、また5分間入港や係留、クローク、ジャンプドライブの起動を行えなくなる。",
    "ko": "정당한 분노를 형상화한 무기 시스템으로 대상 함선에 순수한 파괴의 불벼락을 내려줍니다. <br><br>참고: 캐피탈급 이상의 함선에만 발사할 수 있습니다. 발사 직후 30초간 이동이 불가능하며 5분간 도킹, 테더링, 클로킹, 또는 점프 드라이브 활성화가 불가능합니다.",
    "ru": "Это оружие — праведный гнев во плоти. Выберите цель, и оно обрушит на неё сокрушительный огненный дождь. Примечание: это оружие можно использовать только на кораблях флагманского класса и крупнее. После активации вы в течение 30 секунд не сможете двигаться, а в течение пяти минут — вставать в док, использовать швартовку, маскировку и прыжковый двигатель.",
    "zh": "如同正义的怒火从天而降，这个武器能对目标释放出无可匹敌的毁灭性杀伤力。\n\n\n\n注：这个武器只能对旗舰级或更大的舰船使用。使用后，你会在三十秒内无法移动、并在五分钟内无法停靠、驻留、隐形或使用跳跃引擎。"
  },
  "groupID": 588,
  "iconID": 2934,
  "marketGroupID": 2270,
  "mass": 100.0,
  "name": {
    "de": "'Gjallarhorn' Explosive Doomsday",
    "en": "'Gjallarhorn' Explosive Doomsday",
    "es": "Explosivo apocalíptico Gjallarhorn",
    "fr": "Module d'annihilation explosif 'Gjallarhorn'",
    "ja": "「ギャラルホルン」エクスプローシブドゥームズデイ",
    "ko": "'질라호른' 폭발성 둠스데이",
    "ru": "'Gjallarhorn' Explosive Doomsday",
    "zh": "'赫姆达洱之咆哮'爆炸末日武器"
  },
  "portionSize": 1,
  "published": true,
  "radius": 1000.0,
  "volume": 8000.0
}