{
  "basePrice": 1.0,
  "description": {
    "de": "Die Basis-Elemente in bestimmten synthetischen Ölen können, bei extremen Temperaturen, bewohnbare Umgebungen für gentechnisch veränderte Extremophile erzeugen. Das Nebenprodukt ihres schnellen Lebenszyklus ist eine überaus wärmebeständige Lösung, die sich bestens für die Hybrid-Elektronik eignet.",
    "en": "The base elements present in certain synthetic oils can, at extreme temperatures, produce habitable environments for genetically engineered extremophile. The byproduct of their rapid life-death cycle is a highly thermal resistant solution ideal for hybrid electronics.",
    "es": "Los elementos básicos presentes en ciertos aceites sintéticos a temperaturas extremas pueden originar entornos habitables para extremófilos genéticamente manipulados. El subproducto de su rápido ciclo de vida y muerte es una solución de alta resistencia térmica ideal para la electrónica híbrida.",
    "fr": "Les éléments de base présents dans certaines huiles de synthèse peuvent, à des températures extrêmes, produire des environnements habitables pour les extrêmophiles créés génétiquement. Leur cycle de vie et de mort rapide donne alors une solution à la résistance thermique élevée, idéale pour les accessoires électroniques hybrides.",
    "ja": "特定の合成オイルに含まれる基本元素を極端な温度にすると、遺伝子操作した極限生物が生息可能な環境を生成できる。寿命は短く、副産物として、ハイブリッドエレクトロニクスに最適な、熱耐性が高い溶液を生成する。",
    "ko": "특정한 종류의 합성 오일을 고온에 노출할 경우 극한성 생물균이 서식할 수 있는 특수한 환경이 생성됩니다. 이때 극한성 생물균이 생성과 소멸을 반복하는 과정을 통해 전자공학 분야에서 사용되는 내열성 용액이 생성됩니다.",
    "ru": "При высоких температурах присутствующие в некоторых синтетических маслах химические элементы могут создавать условия, пригодные для обитания генетически модифицированных экстремофилов. Побочным продуктом их краткого жизненного цикла является раствор, чрезвычайно устойчивый к воздействию высоких температур и идеально подходящий для работы с гибридной электроникой.",
    "zh": "某种合成油料中所含的基本元素在极端温度中能够产生适于经过基因改造的嗜极生物的生存环境。这些生物快速的生命循环过程所产生的附属产物，是一种非常耐高温的液体，也是混合电子设备的理想材料。"
  },
  "groupID": 1040,
  "iconID": 10050,
  "marketGroupID": 1336,
  "name": {
    "de": "Cryoprotectant Solution",
    "en": "Cryoprotectant Solution",
    "es": "Solución crioprotectora",
    "fr": "Solution cryoprotectrice",
    "ja": "抗凍結剤溶液",
    "ko": "항냉동제 용액",
    "ru": "Cryoprotectant Solution",
    "zh": "冷冻保存防腐剂"
  },
  "portionSize": 1,
  "published": true,
  "volume": 3.0
}