{
  "basePrice": 25000.0,
  "description": {
    "de": "Während Nanobots für viele Formen der Konstruktion ideal sind, wird das beste Ergebnis beim Abdichten von Fugen zwischen großen strukturellen Schotten mit organischem Mörtel erzielt, einem dicken Gel, das aktiv jeden mikroskopischen Spalt zwischen zwei Teilen durchdringt. Durch die aggressive Natur der gentechnisch veränderten Bakterien, die auf intelligente Weise das Verhärtungskondensat an die gewünschte Stelle führen, ist diese Paste extrem gefährlich für Menschen und muss von Robotern aufgetragen werden.",
    "en": "While nanites are ideal for many forms of construction, sealing joints between large structural bulkheads is a job best left to organic mortar, a thick gel that actively permeates every microscopic gap between two parts. Due to the aggressive nature of the genetically engineered bacteria that intelligently guides into place the hardening condensate material, this paste is extremely hazardous to humans and must be applied by robots.",
    "es": "Aunque los nanobots son ideales en muchas formas de construcción, sellar juntas entre grandes mamparos estructurales es un trabajo más adecuado para el mortero orgánico: un espeso gel que impregna todos los huecos microscópicos entre dos partes. Debido a la naturaleza agresiva de la bacteria creada genéticamente que coloca de manera inteligente el endurecedor condensado, esta pasta es extremadamente nociva para los humanos y debe aplicarse con ayuda de robots.",
    "fr": "Tandis que les nanites sont idéales pour la plupart des constructions, les joints de fixation entre les cloisons des grandes structures se font généralement avec un mortier organique, une sorte de gel épais qui s'infiltre même jusque dans les plus petites failles. En raison de la nature agressive de la bactérie créée génétiquement qui guide intelligemment cette colle dans les endroits concernés, ce produit est extrêmement dangereux pour les humains et doit être appliqué par des robots.",
    "ja": "ナノマシンは多様な形式の建造物に最適だが、大規模な構造隔壁の結合部には有機モルタルが最適である。有機モルタルは粘度のあるゲル状の物質で、部品間の微細な隙間を埋める。この遺伝子操作されたバクテリアは、硬化凝縮物質を所定の位置に導くという活動的な性質を持つ。そのため、このペーストは人間には非常に有害であり、ロボットが扱う必要がある。",
    "ko": "나나이트는 건축에 적합하여 다양한 건설 상황에서 활용되고 있지만, 거대한 격벽의 이음새를 메우는데 있어 나나이트 보다 더 효과적인 것은 유기 회반죽입니다. 유기 회반죽은 걸쭉한 겔 형태의 물질로 격벽 사이로 활발히 스며들어 매우 미세한 틈까지도 메꿔줍니다. 응축 물질을 강화시키는 공격적인 유전자 조작 박테리아의 특성으로 인해 인간에게 매우 유해하여 로봇으로만 작업이 가능합니다.",
    "ru": "Наниты идеально подходят для различных форм строительства, но скрепление стыков между крупными строительными блоками лучше всего выполнять с примением органического строительного раствора – вязкого геля, который активно заполняет все микроскопические зазоры между деталями. Ввиду агрессивного характера генетически модифицированных бактерий, которые направляют в массу затвердитель, этот материал относится к разряду чрезвычайно опасных для жизни человека, и его следует наносить только с помощью роботов.",
    "zh": "尽管纳米机器人非常擅长于建造工程，但对于连接两块材质接缝这样的工作来说，有机砂浆更为有效。这是一种稠密的胶状体，能快速渗透到接缝的每一个微小间隙。由于浓缩固化物质采用了经基因改造后极具侵犯性的细菌来引导，这种砂浆对于人类来说非常危险，只能通过机器人来进行操作。"
  },
  "groupID": 314,
  "iconID": 3250,
  "marketGroupID": 20,
  "name": {
    "de": "Broken Organic Mortar Applicators",
    "en": "Broken Organic Mortar Applicators",
    "es": "Aplicadores de argamasa orgánica rotos",
    "fr": "Applicateurs de mortier organique cassés",
    "ja": "壊れた有機モルタルアプリケーター",
    "ko": "고장난 유기 회반죽 살포기",
    "ru": "Broken Organic Mortar Applicators",
    "zh": "损坏的有机砂浆喷注器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 100.0
}