{
  "basePrice": 25000.0,
  "description": {
    "de": "Ausschließlich der hochentwickelte Ukomi-Supraleiter kann stark genug verkleinert werden, um in Nano-Fabriken Verwendung zu finden. Dabei handelt es sich um mikroskopisch kleine Geräte, die programmiert wurden, um Materialien in der Umgebung zu absorbieren und in nützliche Stoffe umzuwandeln. Jede Fabrik ist aus reaktiven Metallen gebaut, um die ordnungsgemäße Interaktion mit ihrer Umgebung sicherzustellen - oder sie gänzlich zu unterbinden. Eine kleine Ladung industrieller Sprengstoff sorgt zusätzlich dafür, dass sie automatisch zerstört werden, wenn sie ihre Aufgabe erledigt haben.",
    "en": "Only the highly advanced Ukomi superconductor can be rendered small enough for use in nano-factories, microscopic devices programmed to absorb and recycle ambient material into useful matter. Each factory is built from reactive metals, ensuring that they interact properly – or not at all – with their environment, while a mote of industrial explosive automatically destroys them when they have completed their task.",
    "es": "El superconductor Ukomi es el único lo bastante pequeño para usarse en nanofábricas, dispositivos microscópicos programados para absorber y reciclar material ambiental para después convertirlo en materias útiles. Estas fábrica se construyen con metales reactivos, lo que garantiza que interactúen correctamente —o que no lo hagan, directamente— según el entorno. Una mota de explosivo industrial las destruye automáticamente una vez que han cumplido con su función.",
    "fr": "Seuls les superconducteurs avancés Ukomi sont assez petits pour être utilisés dans les dispositifs microscopiques de nano-usines programmés pour absorber et recycler le matériau utilisé en un élément utile. Chaque usine est fabriquée à partir de métaux réactifs, assurant ainsi une bonne interaction (ou aucune interaction) avec leur environnement, tandis qu'une particule d'explosif industriel les détruit automatiquement une fois leur tâche terminée.",
    "ja": "大気中の物質を吸収して有益な物質にリサイクルするようにプログラムされた微小な装置。そのサイズゆえ、非常に高度なユコミ超伝導体のみ使用可能。各工場は、環境と適切に相互作用する（または全く相互作用しない）ように反応性金属でできている。作業が完了すると、小さな工業用爆発物によって自動的に破壊される。",
    "ko": "주변의 자원을 흡수하여 유용한 자원으로 재생하도록 프로그래밍 되어있는 초소형 장치인 나노공장은 사이즈가 너무나 작아 첨단 우코미 초전도체로만 제작이 가능합니다. 활성 금속으로 제작되어 환경과 상호작용이 원활하게 이루어지며 작업이 완료된 후에는 티끌만 한 공업 화약이 장치를 자동으로 폭파합니다.",
    "ru": "Только самые современные сверхпроводники Ukomi обладают достаточно малыми размерами для использования в нанофабриках – микроскопических устройствах, поглощающих окружающие материалы для преобразования их в полезные вещества. Каждая фабрика изготовлена из активных металлов, обеспечивающих хорошее взаимодействие с окружающей средой (или препятствующих какому-либо взаимодействию), и когда они завершают выполнение своих функций, микроскопическая доля взрывчатки детонирует и уничтожает их.",
    "zh": "只有先进的乌克米超导体才能够被制作成迷你体积以用在同样微小的纳米工厂里，这种工厂依照程序能够将周围的材料吸收并产生出有用的物质。每一个工厂都是用活性金属制作的，保证它们能够与周围环境发生正确的反应——或者根本不发生任何反应。当这些工厂完成任务之后，一小束工业炸药会自动将它们摧毁。"
  },
  "groupID": 314,
  "iconID": 3250,
  "marketGroupID": 20,
  "name": {
    "de": "Broken Nano-Factory",
    "en": "Broken Nano-Factory",
    "es": "Nanofábrica rota",
    "fr": "Nano-usine cassée",
    "ja": "壊れたナノファクトリー",
    "ko": "파손된 나노공장",
    "ru": "Broken Nano-Factory",
    "zh": "损坏的纳米工厂"
  },
  "portionSize": 1,
  "published": true,
  "volume": 100.0
}