{
  "basePrice": 25000.0,
  "description": {
    "de": "Kamera-Drohnen überwachen fleißig die Temperatur, Radioaktivität und die elektrische Leistung dieser fortschrittlichen Kernreaktoren. Dadurch können sofortige Anpassungen an eine dynamische, adaptive Schicht der hermetischen Membranen vorgenommen werden, die den Energiekern sicher bei maximaler Kapazität laufen lassen, ohne die Notwendigkeit menschlichen Zutuns zu beanspruchen.",
    "en": "With camera drones diligently monitoring the temperature, radioactivity, and electrical output of these advanced nuclear reactors, instant adjustments can be made to a dynamic, adaptive layer of hermetic membranes, which keeps the power core functioning safely at maximum capacity, with no human attention required whatsoever.",
    "es": "Gracias a los drones cámara que vigilan con diligencia la temperatura, la radiactividad y la producción eléctrica de estos avanzados reactores nucleares, se pueden realizar ajustes instantáneos en una capa dinámica y adaptativa de membranas herméticas, lo que mantiene el núcleo de potencia funcionando de forma segura a máximo rendimiento, sin necesidad de supervisión humana.",
    "fr": "Grâce aux drones caméra qui surveillent diligemment la température, la radioactivité, et la production électrique de ces réacteurs nucléaires avancés, des réglages instantanés peuvent être effectués sur une couche dynamique et adaptative de membranes hermétiques, permettant ainsi au réacteur principal de fonctionner en toute sécurité au maximum de ses capacités, et ce sans aucune intervention humaine.",
    "ja": "カメラドローンが、高度な核反応の温度、放射線、電気出力を地道に監視しており、動的な適応機能を持つ密閉膜の層を瞬時に調整が可能。高度な自動機能があるため、人間が監督する必要は一切ない。",
    "ko": "카메라 드론을 통해 첨단 원자력 반응로의 온도, 방사능, 전기 출력을 지속적으로 확인할 수 있어 적응형 밀폐 막에 대한 즉각적인 조정이 가능합니다. 따라서 사람의 관리 없이도 파워코어를 최대 출력으로 작동할 수 있습니다.",
    "ru": "Дрон-камеры прилежно наблюдают за ходом температур, уровнем радиоактивности и процессом выработки электроэнергии, осуществляемым этими высокотехнологичными ядерными реакторами. Система мгновенно реагирует на изменения обстановки, постоянно поддерживая эффективность реакций на высочайшем уровне. При такой степени автоматизации нет никакой необходимости в присутствии здесь людей.",
    "zh": "监视无人机对这些高级核反应堆的温度、放射性以及电量输出进行密切监控，在没有人员参与的情况下也能够对密封隔膜的动态性适应层进行即时调整，让能源核心在最大输出能力下安全运行。"
  },
  "groupID": 314,
  "iconID": 3250,
  "marketGroupID": 20,
  "name": {
    "de": "Broken Self-Harmonizing Power Core",
    "en": "Broken Self-Harmonizing Power Core",
    "es": "Núcleo de potencia autoarmonizador roto",
    "fr": "Réacteur principal à auto-harmonisation cassé",
    "ja": "壊れた自己調和型パワーコア",
    "ko": "손상된 파워코어",
    "ru": "Broken Self-Harmonizing Power Core",
    "zh": "损坏的自协调能源核心"
  },
  "portionSize": 1,
  "published": true,
  "volume": 100.0
}