{
  "basePrice": 59832880.0,
  "description": {
    "de": "Einmal aktiviert, ermöglichen Klonbuchten den Transfer eines transneuronalen Gehirnscans von einem kapselintegrierten Scanner zu einem der Klone in der Klonbucht des Capital-Schiffs. Somit fungiert das Schiff de facto als eine mobile Klonstation.\n\n\n\nHinweis: Um sich auf das Schiff klonen zu können, müssen Piloten bereits einen funktionsfähigen Klon in der Klonbucht des Schiffs besitzen. Zudem wird die für den sicheren Transfer transneuronaler Scandaten benötigte Energie von den Triebwerken des Schiffs abgeleitet, wodurch das Capital-Schiff nicht bewegungsfähig ist, solange die Klonbucht aktiviert ist. Eine Unterbrechung dieses Transfers verhindert zudem das Andocken an Upwell-Strukturen während das Modul aktiv ist. Das Anbinden ist jedoch nach wie vor erlaubt.\n\n\n\nKann nur in Titans und Capital-Industrieschiffen ausgerüstet werden.",
    "en": "When activated, the Clone Vat Bay allows for the capital ship to receive transneural brain scan data from a capsule-mounted scanner into one of the bay's clones, effectively turning the ship into a mobile clone station.\r\n\r\nNote: In order to be able to clone to your ship, a pilot must have a working clone already installed in the vessel. In addition, the power required to safely and accurately receive and transmit transneural scanner data is diverted from the ship's engines; therefore, when the Clone Vat Bay is activated, the capital ship becomes unable to move. Disruption from this power transfer also prevents docking in Upwell structures while the module is active, although tethering can continue as usual.\r\n\r\nCan only be fit on Titans and Capital Industrial Ships.",
    "es": "Cuando se activa, la plataforma de contenedores de clonación permite a la nave capital recibir datos de escaneo cerebral transneural de un escáner montado en una cápsula en uno de los clones de la plataforma, lo que convierte a la nave en una estación de clon móvil.\n\nAviso: Para poder clonar tu nave, un piloto debe tener un clon operativo ya instalado en el receptáculo. Además, la potencia necesaria para recibir datos de escáner transneural de forma segura y precisa se desviará de los motores de la nave, por lo que, cuando la plataforma de contenedores de clonación esté activada, la nave capital no podrá moverse. La perturbación de esta transferencia de potencia también impide el acoplamiento en estructuras de Upwell mientras el módulo está activo, aunque el amarre puede continuar como siempre.\n\nSolo se puede equipar en titanes y en naves industriales capitales.",
    "fr": "Lorsqu'elle est activée, la plateforme de clonage permet au vaisseau capital de recevoir les données transneurales du scanner installé sur une capsule dans un des clones de la plateforme. Cette opération fait du vaisseau une station de clonage mobile.\r\n\r\nRemarque : pour pouvoir réaliser un clonage vers votre vaisseau, un pilote doit avoir un clone opérationnel installé dans le vaisseau. De plus, la puissance nécessaire à la réception et à la transmission en toute sécurité des données transneurales du scanner est fournie par les moteurs du vaisseau. Par conséquent, lorsque la plateforme de clonage est activée, le vaisseau capital ne peut pas se déplacer. Une perturbation de ce transfert de puissance empêchera le vaisseau de s'amarrer aux structures Upwell tant que le module est actif, mais il restera possible d'être accosté normalement.\r\n\r\nNe peut être équipé que sur des Titans et des vaisseaux industriels capitaux.",
    "ja": "主力艦を移動式クローンステーションとすることができるモジュール。クローンバットベイを使用すれば、カプセルのスキャナーが読みとったトランスニューラルスキャンデータを受信し、新たなクローンにインプットすることができる。\r\n\n注意: 艦船内にクローンとして移動するには、そのパイロットのクローンがあらかじめ船内に用意されていなければならない。また、トランスニューラルスキャンデータを正確に送受信するためのエネルギーは、エンジンの駆動エネルギーから転用されるため、クローンバットベイ起動中に主力艦を航行させることはできない。加えて、クローンバットベイ起動中はアップウェル系列のストラクチャにも入港できなくなるが、テザリングは通常どおり受けることができる。\r\n\nタイタンと採掘支援母艦にのみ搭載可能。",
    "ko": "점프 클론 격납고 활성화 시 캡슐리어 탑승 스캐너에서 전송되는 트랜스뉴럴 뇌 스캔 데이터를 캐피탈 함선 격납고의 클론으로 수신하도록 조정하여 함선을 효과적인 이동식 클론 정거장으로 사용할 수 있습니다. <br><br>참고: 함선으로 트랜스뉴럴 스캔 데이터를 전송하기 위해서는 선내에 사용 가능한 클론을 미리 설치해두어야 합니다. 트랜스뉴럴 스캔 데이터를 안전하게 송수신하기 위한 전력은 함선의 엔진 전력을 전환하여 공급하는 것이기 때문에 점프 클론 격납고 활성화 시 캐피탈 함선의 이동이 불가능합니다. 모듈이 활성화된 동안에는 전력 전송 방해로 인해 업웰 구조물로의 도킹 또한 불가능합니다. <br><br>타이탄 및 캐피탈 인더스트리얼에만 장착할 수 있습니다.",
    "ru": "При активации отсек клонирования (Clone Vat Bay) позволяет кораблю большого тоннажа получать транснейронные томографические данные из сканера, установленного внутри спасательной капсулы, и загружать их в один из находящихся в отсеке клонов, что фактически превращает корабль в передвижную станцию клонирования.\n\n\n\nОбратите внимание: чтобы перейти в клон-тело, находящееся на вашем корабле, необходимо, чтобы это клон-тело было там предварительно размещено. Кроме того, энергия, необходимая для безопасного и точного приема и передачи данных от транснейронного сканера, перенаправляется от двигательной установки корабля, поэтому при активации отсека клонирования корабль лишается возможности двигаться. Во время работы модуля в силу создаваемых помех запрещён вход корабля в док сооружений консорциума «Апвелл»; швартовка остаётся возможной.\n\n\n\nМожет устанавливаться только на титаны и промышленные корабли.",
    "zh": "启动后的克隆舱能使旗舰级战舰从船载扫描器接受跨神经脑扫描数据，并注入到舱内的克隆体，将飞船变成一个移动克隆站。\n\n\n\n注：为了克隆的顺利进行，你必须在这个舰船上已经拥有一个有效的克隆体。此外，飞船引擎将提供能量以保证跨神经脑扫描数据能安全精确地收发，所以当克隆舱启动后，旗舰将无法移动。这种能量传输同样会导致克隆舱启动后，舰船无法停靠在昇威建筑中，不过驻留效果仍将发挥作用。\n\n\n\n只能装配在泰坦以及旗舰级工业舰上。"
  },
  "groupID": 815,
  "iconID": 34,
  "marketGroupID": 1642,
  "name": {
    "de": "Clone Vat Bay I",
    "en": "Clone Vat Bay I",
    "es": "Plataforma de contenedores de clonación I",
    "fr": "Plateforme de clonage I",
    "ja": "クローンバットベイI",
    "ko": "점프 클론 격납고 I",
    "ru": "Clone Vat Bay I",
    "zh": "克隆舱 I"
  },
  "portionSize": 1,
  "published": true,
  "volume": 4000.0
}