{
  "basePrice": 3027300000.0,
  "capacity": 825.0,
  "description": {
    "de": "Die Archon wurde von der Imperial Navy als Kampf- und Personen-Trägerschiff in Auftrag gegeben. Der Auftrag zum Bau dieses Schiffes war Teil einer einseitigen Initiative vom Navy-Kommando infolge des Attentats auf Kaiser Kor-Azor. Durch das neueste Fighter-Interface und die charakteristisch starke Verteidigung ist die Archon eine wertvolle Unterstützung in jedem Gefecht. Der Archon ist in der Lage, ein <a href=showinfo:83094>Sprungkanalportal</a> zu erzeugen, das es ihm ermöglicht, sich und nahe Flottenmitglieder augenblicklich zu einem Anziehungssignalfeuer zu transportieren. Schiffsklassen, die über das Portal bewegt werden können, sind: Fregatten, Zerstörer, Kreuzer, Schlachtkreuzer und Schlachtschiffe.",
    "en": "The Archon was commissioned by the Imperial Navy to act as a personnel and fighter carrier. The order to create the ship came as part of a unilateral initiative issued by Navy Command in the wake of Emperor Kor-Azor's assassination. Sporting the latest in fighter command interfacing technology and possessing characteristically strong defenses, the Archon is a powerful aid in any engagement.\r\n\r\nThe Archon is capable of generating a <a href=showinfo:83094>Jump Conduit Portal</a> which allows it to instantaneously transport itself and nearby fleet members to a target cynosural beacon. Ship classes that can be moved via conduit: Frigates, Destroyers, Cruisers, Battlecruisers, and Battleships.",
    "es": "La Armada Imperial encargó la Archon para servir como portanaves y vehículo de transporte de personal, como parte de una iniciativa unilateral coordinada por el comandante de la Armada tras el asesinato del emperador Kor-Azor. Una innovadora tecnología interconectiva y unas defensas especialmente sólidas hacen de la Archon una aliada invencible en cualquier enfrentamiento.\r\n\r\nLa Archon es capaz de generar un <a href=showinfo:83094>portal de conducto de salto</a> que le permite transportarse instantáneamente a sí misma y a los miembros de la flota cercanos a una baliza cinosural objetivo. Clases de naves que se pueden mover a través de conductos: fragatas, destructores, cruceros, cruceros de combate y acorazados.",
    "fr": "L'Archon a été mandaté par l'Imperial Navy pour faire office de porte-vaisseaux ou de personnel. La création du vaisseau fut une initiative unilatérale prise par le commandement de la Navy à la suite de l'assassinat de l'Empereur Kor-Azor. Doté des dernières technologies en matière d'interface de commandement et de défenses particulièrement robustes, l'Archon est un allié de taille quel que soit le combat. L'Archon est capable de générer un <a href=showinfo:83094>portail de saut de groupe</a> qui lui permet de se transporter lui-même instantanément vers une balise cynosurale ciblée, avec les membres de la flotte à proximité. Classes de vaisseaux pouvant être déplacées via le saut de groupe : frégates, destroyers, croiseurs, croiseurs cuirassés et cuirassés.",
    "ja": "アーコンは帝国海軍が兵員輸送艦および艦載機母艦として委託開発したものだ。この艦船の開発命令はコ・アゾール皇帝の暗殺を受け、海軍司令部が一方的に打ち出した戦略の一部として下されたのであった。最新の戦闘機管制インターフェイスと、アマーのお家芸たる強固な防御を誇るアーコンは、どんな戦闘でも頼もしい支援となる。\r\n\r\nアーコンは<a href=showinfo:83094>コンジットジャンプポータル</a>を生み出し、自身と周囲のフリートメンバーを標的のサイノシュラルビーコンまで瞬時に移動させることができる。コンジットジャンプで移動可能な艦種は次の通り：フリゲート、駆逐艦、巡洋艦、巡洋戦艦、そして戦艦",
    "ko": "제국 해군의 병력 및 파이터 캐리어입니다. 코르-아조르 황제가 암살되자 해군 지휘관의 독단적인 결정으로 함선 건조 지시가 내려졌습니다. 최첨단 파이터 지휘 인터페이스 기술을 적용하였으며 견고한 방어를 지녔기 때문에 그 어떤 상황에서도 강력한 지원이 가능합니다.<br><br>아콘은 <a href=showinfo:83094>점프 포탈</a>을 생성하여 본함과 함께 함대원을 사이노슈럴 비컨으로 이동시킬 수 있습니다. 이동 가능한 함급: 프리깃, 디스트로이어, 크루저, 배틀크루저, 배틀쉽",
    "ru": "Archon был создан имперским флотом для транспортировки людей и истребителей. Приказ по созданию корабля поступил в виде односторонней инициативы командования флота после убийства императора Кор-Азора. Archon оснащён сверхсовременной системой управления истребителями и обладает надёжной защитой — в любом столкновении такой корабль окажется полезным союзником. Archon создаёт <a href=showinfo:83094>портал для групповых прыжков</a>, который мгновенно перемещает сам корабль и ближайшие суда флота к выбранному приводному маяку. Через такой портал могут проходить фрегаты, эсминцы, крейсеры, линейные крейсеры и линкоры.",
    "zh": "帝国海军将执政官级定义为一艘搭载人员和铁骑舰载机的航空母舰。海军司令官在柯埃佐皇帝遇刺后，单方面下令建造了这艘飞船。执政官级拥有最新的铁骑舰载机接口技术以及超强的防御能力，无论在任何战役中都是强有力的支援。执政官级能够生成一个<a href=showinfo:83094>跳跃导管星门</a>，并立即将自身和附近的舰队成员传送到指定的诱导信标。可以通过导管移动的舰船级别包括：护卫舰、驱逐舰、巡洋舰、战列巡洋舰和战列舰。"
  },
  "factionID": 500003,
  "graphicID": 2905,
  "groupID": 547,
  "marketGroupID": 818,
  "mass": 1260000000.0,
  "masteries": {
    "0": [
      96,
      145,
      81,
      90,
      93,
      95
    ],
    "1": [
      96,
      145,
      81,
      90,
      93,
      95
    ],
    "2": [
      96,
      145,
      81,
      90,
      93,
      95
    ],
    "3": [
      96,
      145,
      142,
      81,
      90,
      93,
      95
    ],
    "4": [
      96,
      145,
      109,
      142,
      81,
      90,
      117,
      152,
      153,
      154,
      93,
      95
    ]
  },
  "name": {
    "de": "Archon",
    "en": "Archon",
    "es": "Archon",
    "fr": "Archon",
    "ja": "アーコン",
    "ko": "아콘",
    "ru": "Archon",
    "zh": "执政官级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "radius": 1643.0,
  "sofFactionName": "amarrbase",
  "soundID": 20062,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Es können <a href=showinfo:41411>Vernetzte Sensoranlagen</a> eingebaut werden",
          "en": "Can fit <a href=showinfo:41411>Networked Sensor Array</a>",
          "es": "Es posible equipar una <a href=showinfo:41411>red de sensores conectados</a>.",
          "fr": "Peut être équipé d'un <a href=showinfo:41411>réseau matriciel de détection</a>",
          "ja": "<a href=showinfo:41411>ネットワーク式センサー施設</a>を装備可能",
          "ko": "<a href=showinfo:41411>네트워크 센서 장비</a> 장착 가능",
          "ru": "Корабли этого типа могут оснащаться <a href=showinfo:41411>сверхмощными активными усилителями систем захвата целей (Networked Sensor Array)</a>",
          "zh": "可装配<a href=showinfo:41411>联网感应器阵列</a>"
        },
        "importance": 1
      },
      {
        "bonusText": {
          "de": "Kann <a href=showinfo:83465>Capital-Mikrosprungantrieb</a> und <a href=showinfo:83485>Capital-Mikrosprungfeldgenerator</a> ausstatten",
          "en": "Can fit <a href=showinfo:83465>Capital Micro Jump Drive</a> and <a href=showinfo:83485>Capital Micro Jump Field Generator</a>",
          "es": "Es posible equipar un <a href=showinfo:83465>motor de microsalto capital</a> y un <a href=showinfo:83485>generador de campo de microsalto capital</a>.",
          "fr": "Peut équiper un <a href=showinfo:83465>propulseur de microsaut capital</a> et un <a href=showinfo:83485>générateur de champ de microsaut capital</a>",
          "ja": "<a href=showinfo:83465>キャピタルマイクロジャンプドライブ</a>と<a href=showinfo:83485>キャピタル・マイクロジャンプフィールドジェネレーター</a>を装備可能",
          "ko": "<a href=showinfo:83465>캐피탈 마이크로 점프 드라이브</a> 및 <a href=showinfo:83485>캐피탈 마이크로 점프 필드 생성기</a> 피팅 가능",
          "ru": "Можно оснастить <a href=showinfo:83465>маневровым гипердвигателем КБТ</a> и <a href=showinfo:83485>генератором разгонного поля КБТ</a>",
          "zh": "可以装配<a href=showinfo:83465>旗舰级微型跳跃引擎</a>和<a href=showinfo:83485>旗舰级微型跳跃力场发生器</a>"
        },
        "importance": 2
      },
      {
        "bonusText": {
          "de": "Kann zwei <a href=showinfo:3348>Kommandostrahl</a>-Module ausrüsten",
          "en": "Can fit two <a href=showinfo:3348>Command Burst</a> modules",
          "es": "Es posible equipar dos módulos de <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "Peut équiper deux <a href=showinfo:3348>salves de commandement</a>.",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>モジュールは2個装備可能です",
          "ko": "두 개의 <a href=showinfo:3348>커맨드 버스트</a> 모듈 장착 가능",
          "ru": "На борт кораблей этого типа разрешается устанавливать до двух <a href=showinfo:3348>импульсных оптимизаторов</a>",
          "zh": "可以装配两个<a href=showinfo:3348>指挥脉冲波</a>装备"
        },
        "importance": 3
      },
      {
        "bonusText": {
          "de": "Es können <a href=showinfo:40572>Leichte</a> und <a href=showinfo:40573>Unterstützungs</a>-<a href=showinfo:23069>Jäger</a> gestartet werden",
          "en": "Can launch <a href=showinfo:40572>Light</a> and <a href=showinfo:40573>Support</a> <a href=showinfo:23069>Fighters</a>",
          "es": "Puede lanzar <a href=showinfo:23069>cazas</a> <a href=showinfo:40572>ligeros</a> y de <a href=showinfo:40573>apoyo</a>.",
          "fr": "Peut larguer des <a href=showinfo:40572>chasseurs légers</a> et des <a href=showinfo:40573>chasseurs de soutien</a>",
          "ja": "<a href=showinfo:40572>軽量級</a><a href=showinfo:23069>戦闘機</a>と<a href=showinfo:40573>支援</a><a href=showinfo:23069>戦闘機</a>の発着が可能",
          "ko": "<a href=showinfo:40572>라이트 파이터</a> 및 <a href=showinfo:40573>지원형 파이터</a> 사출 가능",
          "ru": "Корабли этого типа могут запускать <a href=showinfo:23069>истребители</a> (<a href=showinfo:40572>лёгкие</a> и <a href=showinfo:40573>истребители поддержки</a>)",
          "zh": "可释放<a href=showinfo:40572>轻型</a>和<a href=showinfo:40573>后勤</a> <a href=showinfo:23069>铁骑舰载机</a>"
        },
        "importance": 5
      },
      {
        "bonusText": {
          "de": "Kann Ziele auf größere Entfernungen erfassen",
          "en": "Can lock at extended ranges",
          "es": "Puede fijar objetivos a mayores distancias.",
          "fr": "Peut verrouiller des cibles à plus grande distance",
          "ja": "長距離からロックオン可能",
          "ko": "타겟 거리 증가",
          "ru": "Повышена дальность захвата целей",
          "zh": "可在更大范围内锁定"
        },
        "importance": 6
      },
      {
        "bonusText": {
          "de": "<a href=showinfo:83094>Gruppensprung</a>-fähig",
          "en": "<a href=showinfo:83094>Conduit Jump</a> capable",
          "es": "Capaz de <a href=showinfo:83094>salto conductivo</a>.",
          "fr": "Capacité de <a href=showinfo:83094>saut de groupe</a>",
          "ja": "<a href=showinfo:83094>コンジットジャンプ</a>に対応",
          "ko": "<a href=showinfo:83094>점프 필드 생성</a> 가능",
          "ru": "Может совершить <a href=showinfo:83094>групповой прыжок</a>",
          "zh": "可以进行<a href=showinfo:83094>导管跳跃</a>"
        },
        "importance": 7
      },
      {
        "bonus": 5.0,
        "bonusText": {
          "de": "Abzug auf die Dauer von <a href=showinfo:34593>Entosis-Netzwerken</a>",
          "en": "penalty to <a href=showinfo:34593>Entosis Link</a> duration",
          "es": "de penalización a la duración del <a href=showinfo:34593>enlace de entosis</a>.",
          "fr": "d'allongement du temps de cycle des <a href=showinfo:34593>interfaces Entosis</a>",
          "ja": "<a href=showinfo:34593>エントーシスリンク</a>持続時間にペナルティ",
          "ko": "<a href=showinfo:34593>엔토시스 링크</a> 지속시간 감소",
          "ru": "увеличивается длительность рабочего цикла <a href=showinfo:34593>энтоз-передатчиков</a>",
          "zh": "<a href=showinfo:34593>侵噬链接</a>运转周期惩罚"
        },
        "importance": 8,
        "unitID": 104
      },
      {
        "bonus": 200.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite des Wirkungsbereichs von <a href=showinfo:3348>Kommandostrahlen</a>",
          "en": "bonus to <a href=showinfo:3348>Command Burst</a> area of effect range",
          "es": "de bonificación al alcance del radio de acción del <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "de bonus à la portée de l'effet de zone des <a href=showinfo:3348>salves de commandement</a>.",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>効果範囲にボーナス",
          "ko": "<a href=showinfo:3348>커맨드 버스트</a> 효과 반경 증가",
          "ru": "увеличивается радиус импульсов, генерируемых <a href=showinfo:3348>импульсными оптимизаторами</a>",
          "zh": "<a href=showinfo:3348>指挥脉冲波</a>效果范围加成"
        },
        "importance": 4,
        "unitID": 105
      }
    ],
    "types": {
      "24311": [
        {
          "bonus": 1.0,
          "bonusText": {
            "de": "Bonus auf Stärke und Dauer von <a href=showinfo:20494>Panzerungkommando</a>- und <a href=showinfo:20495>Informationkommando</a>strahlen",
            "en": "bonus to <a href=showinfo:20494>Armored Command</a> and <a href=showinfo:20495>Information Command</a> burst strength and duration",
            "es": "de bonificación a la intensidad y la duración del estallido de <a href=showinfo:20494>mando de blindaje</a> y de <a href=showinfo:20495>mando de información</a>.",
            "fr": "de bonus à la puissance et à la durée des salves de <a href=showinfo:20494>commandement blindé</a> et de <a href=showinfo:20495>commandement électronique</a>.",
            "ja": "<a href=showinfo:20494>アーマードコマンドバースト</a>と<a href=showinfo:20495>情報戦コマンドバースト</a>の強度と持続時間が上昇",
            "ko": "<a href=showinfo:20494>장갑 버스트</a> 및 <a href=showinfo:20495>정보전 버스트</a> 효과 강화 및 지속시간 증가",
            "ru": "повышается эффективность и длительность действия импульсов, генерируемых <a href=showinfo:20494>импульсными оптимизаторами брони</a> и <a href=showinfo:20495>импульсными оптимизаторами РЭБ</a>",
            "zh": "<a href=showinfo:20494>装甲指挥</a>和<a href=showinfo:20495>信息战指挥</a>脉冲波强度和持续时间加成"
          },
          "importance": 3,
          "unitID": 105
        },
        {
          "bonus": 4.0,
          "bonusText": {
            "de": "Bonus auf alle Panzerungsresistenzen",
            "en": "bonus to all armor resistances",
            "es": "de bonificación a todas las resistencias de blindaje.",
            "fr": "de bonus à toutes les résistances de blindage",
            "ja": "全てのアーマーレジスタンスが増加",
            "ko": "모든 장갑 저항력 증가",
            "ru": "повышается сопротивляемость брони корабля всем видам воздействия",
            "zh": "装甲抗性加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die optimale Neutralisierungsreichweite von Cenobite-<a href=showinfo:40573>Unterstützungsjägern</a>",
            "en": "bonus to Cenobite <a href=showinfo:40573>Support Fighter</a> neutralization optimal range",
            "es": "de bonificación al alcance óptimo de neutralización del <a href=showinfo:40573>caza de apoyo</a> Cenobite.",
            "fr": "de bonus à la portée optimale de neutralisation des <a href=showinfo:40573>chasseurs de soutien</a> du Cenobite",
            "ja": "シーナバイト<a href=showinfo:40573>支援戦闘機</a>のニュートライザー最適射程距離が拡大",
            "ko": "세노바이트 <a href=showinfo:40573>서포트 파이터</a> 에너지 뉴트럴라이제이션 최적사거리 증가",
            "ru": "повышается оптимальная дальность действия дистанционных нейтрализаторов энергии, применяемых <a href=showinfo:40573>истребителями поддержки</a> типа «Сенобит»",
            "zh": "修道士<a href=showinfo:40573>后勤铁骑舰载机</a>能量中和最佳射程加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 13950000.0
}