{
  "capacity": 10000.0,
  "description": {
    "de": "Die Amarr waren schon immer begeistert von beeindruckend imposanten Bauten. Ihre Kontrolltürme weichen von dieser Tradition nicht ab und sind wirklich große, mächtige Bauwerke, die eher dem Schutz territorialer Ansprüche als kommerziellen Interessen dienen.",
    "en": "The Amarr have always been fond of majestic and intimidating constructions. Their Control Towers do not deviate from that tradition and are truly big and powerful structures, intended more for preservation of territorial interests than commercial benefits.",
    "es": "Los amarrianos siempre han sido dados a las construcciones imponentes y majestuosas, y sus torres de control no iban a ser la excepción. Estas estructuras, grandes y poderosas, están más orientadas a defender los intereses territoriales que a obtener beneficios comerciales.",
    "fr": "Les Amarr ont toujours aimé les constructions majestueuses et intimidantes. Leurs tours de contrôle en sont une parfaite illustration. Ce sont des bâtiments imposants conçus davantage pour la préservation des intérêts territoriaux que pour le commerce.",
    "ja": "アマーは、荘厳で人を圧倒するかのような建造物を常に好む。彼らのコントロールタワーもその例に漏れず、商業的な利益より領地の利益を守ることを意図した、大きく力強い建造物となっている。",
    "ko": "아마르 제국은 장엄하면서도 보는 이를 압도하는 건축물을 주로 선호해왔습니다. 이러한 건축 디자인은 아마르 관제타워에도 반영되어 큰 규모와 더불어 상업적인 용도보다는 강력한 방어에 집중된 역할을 지니고 있습니다.",
    "ru": "Amarr всегда увлекались возведением величественных сооружений, вселяющих благоговение в сердца зрителей. Их башни управления базами не являются исключением из этого правила; эти могучие постройки в первую очередь предназначены для защиты территориальных интересов, а не для получения коммерческой выгоды.",
    "zh": "艾玛历来喜欢威严壮观的建筑。他们的控制塔也沿袭了这一传统。这些控制塔是真正地巨大且有威力的建筑。与其说其存在目的是为了保卫商业利益，不如说是为了保卫领土完整。"
  },
  "graphicID": 2593,
  "groupID": 226,
  "mass": 100000.0,
  "name": {
    "de": "Amarr Starbase Control Tower",
    "en": "Amarr Starbase Control Tower",
    "es": "Torre de control de la base estelar amarriana",
    "fr": "Tour de contrôle de base stellaire amarr",
    "ja": "アマーのスターベース・コントロールタワー",
    "ko": "아마르 스타베이스 관제타워",
    "ru": "Amarr Starbase Control Tower",
    "zh": "艾玛母星控制塔"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 3394.0,
  "sofFactionName": "amarrbase",
  "volume": 100000000.0
}