{
  "basePrice": 178377000000.0,
  "capacity": 15000.0,
  "description": {
    "de": "Die Freiheit unseres Volkes ist einzig und allein unsere Verantwortung. So verlockend es auch ist, diese Bürde auf unsere Gönner abzuschieben - wir dürfen niemals vergessen, dass die Aufgabe zur Emanzipation dennoch und ausschließlich bei uns liegt. Zu lange war unser stolzes Volk den Launen der Sklaventreiber unterworfen und gezwungen, unbarmherzige Unterdrückung und Demütigung durch die Hand von Menschen zu ertragen, deren Beweggründe – kaschiert durch blumiges, religiöses Geschwätz – so nieder und verachtenswert bleiben wie die eines Spielplatz-Rowdies. Wenn es je eine Zeit gegeben hat, sich zu erheben – eine Zeit, unseren Brüdern die Hand zu reichen, – dann ist diese Zeit jetzt! Genau an diesem Punkt der Geschichte haben wir die Mittel in der Hand, den Griff unserer Peiniger zu lösen und Freiheit für unsere Sippe zu erlangen. Gelegenheiten sind da, um sie zu nutzen. Brüder, wir müssen uns auflehnen. <i>– Malaetu Shakor, Vorsitzender des Parlaments der Republik, während einer Rede vor dem Stammesrat am 27. November 107 YC</i>",
    "en": "The liberty of our people is solely our responsibility. Tempting as it is to foist this burden upon our well-wishers, we must never forget that the onus of our emancipation rests with us and us alone.\r\n\r\nFor too long, our proud people have been subjugated to the whims of enslavers, forced to endure relentless suffering and humiliation at the hands of people whose motivations, masked though they may be by florid religious claptrap, remain as base and despicable as those of the playground bully.\r\n\r\nIf ever there was a time to rise – if ever there was a time to join hands with our brothers – that time is now. At this exact junction in history we have within our grasp the means to loosen our tormentors' hold and win freedom for our kin. Opportunities are there to be taken.\r\n\r\nBrothers, we must rise.\r\n\r\n<i>-Maleatu Shakor, Republic Parliament Head\r\n                Speaking before the Tribal Council\r\n                                   November 27th, YC 107</i>",
    "es": "La libertad de nuestro pueblo es una responsabilidad exclusivamente nuestra. Por muy tentador que sea imponer esta carga a los que nos apoyan, no debemos olvidar que el peso de nuestra emancipación recae únicamente en nosotros.\n\nDurante demasiado tiempo, nuestro orgulloso pueblo ha sido subyugado a los caprichos de esclavistas y obligado a soportar un sufrimiento y una humillación implacables a manos de gente cuyas motivaciones, enmascaradas por pomposa palabrería religiosa, siguen siendo tan despreciables como las de un abusón de colegio.\n\nSi alguna vez existió el momento de alzarse, de unirse a nuestros hermanos, ese momento es ahora. En este instante exacto de la historia tenemos a nuestro alcance los medios para liberarnos del yugo de nuestros verdugos y ganar la libertad para los nuestros. Debemos aprovechar esta oportunidad.\n\nHermanos, debemos alzarnos.\n\n<i>— Maleatu Shakor, presidente del Parlamento de la República.\n\n Discurso ante el Consejo Tribal.\n\n 27 de noviembre de 107 CY</i>",
    "fr": "Nous sommes seuls responsables de la liberté de notre peuple. Même s'il était facile de laisser cette lourde tâche à d'autres, nous ne devons jamais oublier que notre émancipation dépend uniquement de nous. Pendant trop longtemps, notre peuple a été à la merci des moindres caprices de ceux qui le maintenaient en esclavage. Nos souffrances et humiliations ont assez duré. Derrière un discours religieux séduisant, les motivations de nos esclavagistes étaient aussi viles et méprisables que celles des petits caïds dans la cour de récréation. Le temps est venu de se soulever et d'unir nos forces. En ce moment précis de l'histoire, nous avons les moyens de nous libérer du joug de nos bourreaux et d'offrir la liberté à notre peuple. Ne laissons pas passer notre chance ! Camarades, nous devons nous soulever. <i>- Malaetu Shakor, chef du parlement de la République lors de son discours devant le Conseil tribal, le 27 novembre CY 107</i>",
    "ja": "民の自由は我々の手にかかっている。我々を支援してくれる人々にその重荷を押しつけるわけにはいかない。同胞を解放する責任は我らが、そして我らのみが負っていることを忘れてはならない。\n\n\n\nあまりにも長い間、誇り高き我らが民は、奴隷使いらの意のままに服従し、辛酸と屈辱を舐めることを余儀なくされてきた。そのように我々を苦しめてきた者どもの性根は、たとえご立派な宗教上のお題目でうわべをとりつくろうとも、卑劣で見下げ果てたその根性は、いじめっ子のガキ大将と大差ない。\n\n\n\nいつ立ち上がるのだ？いつ兄弟と手をとりあうのだ？今こそ、そのときだ。今こそ、我々の手で圧制者の束縛を脱し、自由を勝ち取る歴史の節目とするのだ。機は熟した。\n\n\n\n兄弟よ、立ち上がるのだ。\n\n\n\n<i>-共和国議会議長マラエツ・シェイコー\n\n                部族会議の冒頭演説にて\n\n                                   YC107年11月27日</i>",
    "ko": "형제여. 민족의 독립은 온전히 우리의 책임이오. 그 짐을 지지자들에게 넘겨서는 아니되며 막대한 책임이 우리 자신에게 있다는 사실 또한 결코 잊어서는 안됩니다. <br><br>우리 민족은 너무나도 오랜 시간 억압의 굴레에 갇혀 있었습니다. 거짓 선지자들은 신앙이라는 가면 뒤에서 우리에게 고통과 굴욕만을 안겨주었습니다. <br><br>형제여. 봉기의 시기가 도래했소. 일어서고자 한다면 지금이야말로 적기요. 우리는 억압의 족쇄를 끊고 역사를 써 내려갈 것입니다. 비로소 기회가 왔습니다. <br><br>형제들이여 일어서십시오!<br><br><i>-말라에투 샤코르, 공화국 의회 의장.<br><br>YC 107년 11월 27일 <br><br>트라이벌 의회 연설 중 발췌</i>",
    "ru": "Освобождение нашего народа — исключительно наша обязанность. Как бы ни был велик соблазн переложить это бремя на плечи наших благодетелей, мы не должны забывать, что за наше освобождение отвечаем мы, и никто более. Слишком долго наш народ томился под пятой рабовладельцев и терпел невыносимые тяготы и унижения от рук народа, который, бесконечно прикрываясь своей напускной религиозностью, ведёт себя подобно избалованному ребёнку и компенсирует свои комплексы, вымещая злость на ближних. Если вы ждали идеального момента, чтобы восстать... Если вы ждали, когда наступит время встать бок о бок со своими братьями... Это время пришло. Это переломный момент — наш шанс изменить ход истории. Всего один шаг, и мы сможем ослабить хватку, сдавившую горло нашего народа. Всего один шаг — и мы завоюем нашу свободу. Это наш шанс, и мы не вправе его упустить. Братья, пришла пора восстать. <i>(Малейту Шакор, глава республиканского парламента, в обращении к Племенному союзу, 27 ноября 107 года от ю. с.)</i>",
    "zh": "我们唯一的职责就是给人民以自由。岁月交替，千百万人为这一理想献出了宝贵的生命；而今，解放人民的崇高事业将由我们这一代来完成。\n\n\n\n长时间里，我们族群被迫屈从于人，蒙受无数苦难和羞辱。那些奴役者虽用华丽的宗教言语做掩饰，但其动机仍然和市侩一样卑鄙可耻。\n\n\n\n如果说有朝一日，我们能站起来和千万兄弟携手反击，那么这一天已然来到！牢记这历史的转折点，我们将逃脱魔掌，赢得自由！时机就在眼前。\n\n\n\n民族的崛起，就在今日！\n\n\n\n<i>- 共和国议长，马拉图·沙克尔，\n\n                于共和议会的演讲，\n\n                                   YC107年11月27日</i>"
  },
  "factionID": 500002,
  "graphicID": 2906,
  "groupID": 30,
  "marketGroupID": 816,
  "mass": 2200000000.0,
  "masteries": {
    "0": [
      96,
      86,
      74,
      145,
      146,
      150,
      95
    ],
    "1": [
      96,
      86,
      74,
      145,
      146,
      150,
      95
    ],
    "2": [
      96,
      86,
      74,
      145,
      146,
      150,
      95
    ],
    "3": [
      96,
      86,
      74,
      145,
      146,
      150,
      95
    ],
    "4": [
      96,
      86,
      74,
      109,
      145,
      146,
      118,
      152,
      153,
      154,
      150,
      95
    ]
  },
  "name": {
    "de": "Ragnarok",
    "en": "Ragnarok",
    "es": "Ragnarok",
    "fr": "Ragnarok",
    "ja": "ラグナロク",
    "ko": "라그나로크",
    "ru": "Ragnarok",
    "zh": "拉格纳洛克级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "radius": 8900.0,
  "sofFactionName": "minmatarbase",
  "soundID": 20079,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Es kann ein <a href=showinfo:24563>Doomsday</a>-Modul eingebaut werden",
          "en": "Can fit a <a href=showinfo:24563>Doomsday</a> module",
          "es": "Es posible equipar un módulo <a href=showinfo:24563>apocalíptico</a>.",
          "fr": "Peut être équipé d'une <a href=showinfo:24563>arme d'annihilation</a>",
          "ja": "<a href=showinfo:24563>ドゥームズデイ</a>モジュールを装着可能",
          "ko": "<a href=showinfo:24563>둠스데이</a>모듈 장착 가능",
          "ru": "Корабли этого типа могут оснащаться <a href=showinfo:24563>орудиями Судного дня</a>",
          "zh": "可以装配一个<a href=showinfo:24563>末日武器</a>装备"
        },
        "importance": 1
      },
      {
        "bonusText": {
          "de": "Kann ein <a href=showinfo:43728>Phänomengenerator</a>-Modul ausrüsten",
          "en": "Can fit a <a href=showinfo:43728>Phenomena Generator</a> module",
          "es": "Es posible equipar un módulo <a href=showinfo:43728>generador de fenómenos</a>.",
          "fr": "Peut être équipé d'un module de <a href=showinfo:43728>générateur de phénomènes</a>",
          "ja": "<a href=showinfo:43728>現象ジェネレーター</a>モジュールを装着可能",
          "ko": "<a href=showinfo:43728>특이점 생성기</a> 모듈 장착 가능",
          "ru": "Позволяет установить модуль <a href=showinfo:43728>генератора аномалий</a>",
          "zh": "可以装配一个<a href=showinfo:43728>现象发生器</a>装备"
        },
        "importance": 2
      },
      {
        "bonusText": {
          "de": "Es kann ein <a href=showinfo:23953>Sprungtor-Generator</a>-Modul eingebaut werden",
          "en": "Can fit a <a href=showinfo:23953>Jump Portal Generator</a> module",
          "es": "Es posible equipar un módulo <a href=showinfo:23953>generador de portales de salto</a>.",
          "fr": "Peut être équipé d'un <a href=showinfo:23953>générateur de portail interstellaire</a>",
          "ja": "<a href=showinfo:23953>ジャンプポータルジェネレーター</a>モジュールを装着可能",
          "ko": "<a href=showinfo:23953>점프 포탈 생성기</a> 모듈 장착 가능",
          "ru": "Корабли этого типа могут оснащаться <a href=showinfo:23953>генераторами гиперпорталов</a>",
          "zh": "可以装配一个<a href=showinfo:23953>跳跃通道发生器</a>装备"
        },
        "importance": 3
      },
      {
        "bonusText": {
          "de": "Es kann ein <a href=showinfo:23735>Klonbucht</a>-Modul eingebaut werden",
          "en": "Can fit a <a href=showinfo:23735>Clone Vat Bay</a> module",
          "es": "Es posible equipar un módulo de <a href=showinfo:23735>plataforma de contenedores de clonación</a>.",
          "fr": "Peut être équipé d'une <a href=showinfo:23735>plateforme de clonage</a>",
          "ja": "<a href=showinfo:23735>クローンバットベイ</a>モジュールを装着可能",
          "ko": "<a href=showinfo:23735>점프 클론 격납고</a> 모듈 장착 가능",
          "ru": "Корабли этого типа могут оснащаться <a href=showinfo:23735>отсеками клонирования</a>",
          "zh": "可以装配一个<a href=showinfo:23735>克隆舱</a>装备"
        },
        "importance": 4
      },
      {
        "bonusText": {
          "de": "Kann drei <a href=showinfo:3348>Kommandostrahl</a>-Module verwenden",
          "en": "Can use three <a href=showinfo:3348>Command Burst</a> modules",
          "es": "Es posible equipar tres módulos de <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "Peut utiliser trois <a href=showinfo:3348>salves de commandement</a>.",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>モジュールは3個使用可能です",
          "ko": "세개의 <a href=showinfo:3348>커맨드 버스트</a> 모듈 사용 가능",
          "ru": "Корабли этого типа могут включать до трёх <a href=showinfo:3348>импульсных оптимизаторов</a>",
          "zh": "可以装配三个<a href=showinfo:3348>指挥脉冲波</a>装备"
        },
        "importance": 5
      },
      {
        "bonus": 200.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite des Wirkungsbereichs von <a href=showinfo:3348>Kommandostrahlen</a>",
          "en": "bonus to <a href=showinfo:3348>Command Burst</a> area of effect range",
          "es": "de bonificación al alcance del radio de acción del <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "de bonus à la portée de l'effet de zone des <a href=showinfo:3348>salves de commandement</a>.",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>効果範囲にボーナス",
          "ko": "<a href=showinfo:3348>커맨드 버스트</a> 효과 반경 증가",
          "ru": "увеличивается радиус импульсов, генерируемых <a href=showinfo:3348>импульсными оптимизаторами</a>",
          "zh": "<a href=showinfo:3348>指挥脉冲波</a>效果范围加成"
        },
        "importance": 6,
        "unitID": 105
      },
      {
        "bonus": 500.0,
        "bonusText": {
          "de": "Bonus auf Panzerplatten und Schilderweiterungen",
          "en": "bonus to Armor Plates and Shield Extenders",
          "es": "de bonificación a las placas de blindaje y los extensores de escudo.",
          "fr": "de bonus aux revêtements de blindage et aux extenseurs de bouclier",
          "ja": "アーマープレートとシールド拡張器にボーナス",
          "ko": "장갑 플레이트 및 실드 확장장치 성능 향상",
          "ru": "увеличивается запас прочности, обеспечиваемый бронеплитами и дополнительными источниками щитов",
          "zh": "装甲附甲板和护盾扩展装置加成"
        },
        "importance": 7,
        "unitID": 105
      },
      {
        "bonus": 80.0,
        "bonusText": {
          "de": "Bonus auf den Widerstand gegen Sensordämpfer",
          "en": "bonus to Sensor Dampener resistance",
          "es": "de bonificación a la resistencia de atenuador de sensor.",
          "fr": "de bonus de résistance aux atténuateurs de détection",
          "ja": "センサーダンプナーのレジスタンスが増加",
          "ko": "센서 교란 저항력 증가",
          "ru": "увеличивается сопротивление подавлению захвата целей",
          "zh": "感应抑阻器抗性加成"
        },
        "importance": 8,
        "unitID": 105
      },
      {
        "bonus": 80.0,
        "bonusText": {
          "de": "Bonus auf den Widerstand gegen Waffenstörer",
          "en": "bonus to Weapon Disruption resistance",
          "es": "de bonificación a la resistencia de disrupción de armas.",
          "fr": "de bonus de résistance aux perturbateurs d'armement",
          "ja": "兵器妨害レジスタンスが増加",
          "ko": "무기 교란 저항력 증가",
          "ru": "увеличивается сопротивление воздействию помех на системы наводки вооружения",
          "zh": "武器干扰抗性加成"
        },
        "importance": 9,
        "unitID": 105
      },
      {
        "bonus": 80.0,
        "bonusText": {
          "de": "Bonus auf den Widerstand gegen Stasis-Effekte",
          "en": "bonus to Stasis effect resistance",
          "es": "de bonificación a la resistencia al efecto ralentizador.",
          "fr": "de bonus de résistance aux effets de stase",
          "ja": "ステイシス効果レジスタンスが増加",
          "ko": "스테이시스 웹 저항력 증가",
          "ru": "увеличивается сопротивление воздействию стазиса",
          "zh": "停滞效果抗性加成"
        },
        "importance": 10,
        "unitID": 105
      },
      {
        "bonus": 80.0,
        "bonusText": {
          "de": "Erhöhung der Fernunterstützungsimpedanz auf Elektronik",
          "en": "increase to Remote Electronic Assistance impedance",
          "es": "de aumento de la impedancia de asistencia electrónica remota.",
          "fr": "d'amplification de l'impédance du soutien électronique à distance",
          "ja": "リモート電子アシスタンスインピーダンスが増加",
          "ko": "원격 전자 지원 임피던스 증가",
          "ru": "увеличивается коэффициент ослабления получаемой дистанционной радиоэлектронной поддержки",
          "zh": "增加到远程电子辅助阻抗"
        },
        "importance": 11,
        "unitID": 105
      },
      {
        "bonus": 5.0,
        "bonusText": {
          "de": "Abzug auf die Dauer von <a href=showinfo:34593>Entosis-Netzwerken</a>",
          "en": "penalty to <a href=showinfo:34593>Entosis Link</a> duration",
          "es": "de penalización a la duración del <a href=showinfo:34593>enlace de entosis</a>.",
          "fr": "d'allongement du temps de cycle des <a href=showinfo:34593>interfaces Entosis</a>",
          "ja": "<a href=showinfo:34593>エントーシスリンク</a>持続時間にペナルティ",
          "ko": "<a href=showinfo:34593>엔토시스 링크</a> 지속시간 감소",
          "ru": "увеличивается длительность рабочего цикла <a href=showinfo:34593>энтоз-передатчиков</a>",
          "zh": "<a href=showinfo:34593>侵噬链接</a>运转周期惩罚"
        },
        "importance": 12,
        "unitID": 104
      }
    ],
    "types": {
      "3345": [
        {
          "bonus": 180.0,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:21667>Capital-Projektilgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:21667>Capital Projectile Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:21667>torreta de proyectiles capital</a>.",
            "fr": "de bonus aux dégâts des <a href=showinfo:21667>tourelles à projectiles capitales</a>",
            "ja": "<a href=showinfo:21667>キャピタルプロジェクタイルタレット</a>のダメージが増加",
            "ko": "<a href=showinfo:21667>캐피탈 발사체 터렛</a> 피해량 증가",
            "ru": "увеличивается урон боеприпасов <a href=showinfo:21667>сверхбольших баллистических орудий</a>",
            "zh": "<a href=\"showinfo:21667\">旗舰级射弹炮台</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die Feuerrate von <a href=showinfo:21667>Capital-Projektilgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:21667>Capital Projectile Turret</a> rate of fire",
            "es": "de bonificación a la cadencia de tiro de la <a href=showinfo:21667>torreta de proyectiles capital</a>.",
            "fr": "de bonus à la cadence de tir des <a href=showinfo:21667>tourelles à projectiles capitales</a>",
            "ja": "<a href=showinfo:21667>キャピタルプロジェクタイルタレット</a>の発射間隔が短縮",
            "ko": "<a href=showinfo:21667>캐피탈 발사체 터렛</a> 연사속도 증가",
            "ru": "повышается скорострельность <a href=showinfo:21667>сверхбольших баллистических орудий</a>",
            "zh": "<a href=showinfo:21667>旗舰级射弹炮台</a>射速加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die Warpkernstärke des Schiffs",
            "en": "bonus to ship warp core strength",
            "es": "de bonificación a la intensidad del núcleo de warp de la nave.",
            "fr": "de bonus à la puissance du réacteur de warp",
            "ja": "艦船のワープコアを強化",
            "ko": "워프 코어 출력 증가",
            "ru": "повышается степень помехозащищённости варп-двигателя корабля",
            "zh": "舰船跃迁核心强度加成"
          },
          "importance": 4,
          "unitID": 139
        }
      ]
    }
  },
  "volume": 100000000.0
}