{
  "basePrice": 25000.0,
  "description": {
    "de": "Wetware-Zentralrechner sind so hochentwickelt und energieaufwändig, dass sich der Maßstab ihres Energiekerns mit dem eines Fahrzeuges deckt und sie permanent auf zur Verfügung stehendes Wartungspersonal angewiesen sind. Beim Betrieb auf den maximalen Leistungsstufen kann nichts in New Eden mit der reinen Rechenleistung dieser Maschinen mithalten. Diese reicht von der Berechnung von Warp-Koordinaten bis hin zur Verwaltung der Kernfunktionen einer ganzen Raumstation.",
    "en": "So advanced and energy-demanding are wetware mainframes that they require vehicle-scale power cores and the constant attention of maintenance personnel. When operating at peak performance levels, nothing in New Eden can match the raw computing power of these machines, from calculating warp coordinates to administrating the core functions of an entire space station.",
    "es": "Los ordenadores principales son tan avanzados y requieren tanta energía que necesitan núcleos de potencia a escala vehicular, así como una atención constante por parte del personal de mantenimiento. Cuando funcionan a máximo rendimiento, no hay nada en Nuevo Edén que pueda equipararse a la capacidad de estas máquinas, cuyo cometido va desde calcular coordenadas de warp hasta gestionar las funciones principales de toda una estación espacial.",
    "fr": "Ces ordinateurs de biotechnologie sont si avancés et énergivores qu'ils nécessitent des réacteurs de la taille d'un vaisseau et une attention permanente du personnel d'entretien. Lorsqu'ils fonctionnent à plein régime, rien dans l'univers de New Eden ne peut rivaliser avec la puissance informatique brute de ces machines, du calcul des coordonnées de warp à l'administration des fonctions principales de toute une station spatiale.",
    "ja": "高度でエネルギーの使用量も大量なため、艦船規模のパワーコアとメンテナンス担当者の継続的な監視が必要である。最大パフォーマンスレベルで動作した場合、ワープ座標の計算から宇宙ステーション全体の主要機能の管理まで、これほど高い演算能力を持つ機器は、ニューエデンには他にない。",
    "ko": "최첨단 웨트웨어 메인프레임 가동에는 많은 전력이 소요되기 때문에 함선급 파워코어가 요구되며 정비요원의 관리가 지속적으로 이루어져야합니다. 최대성능치로 가동 시 뉴에덴의 그 어떤 기계도 이 메인프레임의 단순 연산력에 비할 수 없습니다. 워프 좌표에서부터 우주 정거장 전체의 핵심 기능의 관리까지 빠르게 처리합니다.",
    "ru": "Мэйнфреймы на биопроцессорах отличаются невероятно высокой производительностью — и столь же высокими требованиями по части энергообеспечения. Их бесперебойное функционирование обеспечивается мощными силовыми установками и круглосуточным дежурством технического персонала. По показателю пиковой производительности биопроцессорам нет равных в Новом Эдеме. Они играючи справляются с самыми разнообразными вычислительными задачами: от расчета координат для полетов в варп-режиме до управления целыми орбитальными станциями.",
    "zh": "这些湿件主机对能量的需求非常大，以至于需要如车辆载具一般大小的能源核心来供能，同时还需要维护人员全时段的关注。当这些机器以最强性能发挥功效的时候，新伊甸中再也找不出能在计算能力上与之匹敌的东西了。无论是计算跃迁坐标还是协调整座空间站的核心功能，它们都能胜任。"
  },
  "groupID": 314,
  "iconID": 3250,
  "marketGroupID": 20,
  "name": {
    "de": "Broken Wetware Mainframe",
    "en": "Broken Wetware Mainframe",
    "es": "Unidad central de wetware estropeada",
    "fr": "Ordinateur central Wetware cassé",
    "ja": "壊れたウェトウェアメインフレーム",
    "ko": "고장난 생체 CPU",
    "ru": "Broken Wetware Mainframe",
    "zh": "损坏的湿件主机"
  },
  "portionSize": 1,
  "published": true,
  "volume": 100.0
}