{
  "description": {
    "de": "Der Rogen des Yorakfisches ist eine teure Leibspeise des Kaisers und seines Hauses. Nur Personen königlichen Blutes dürfen diese seltenen Fischeier verzehren. Der Transport des Rogens wird nur besonders vertrauenswürdigen Angestellten und Unterauftragnehmern von Imperial Shipments überlassen. Da der gesamte Konsum dieser Fischeier vom Hause des Kaisers aus kontrolliert wird, sind die verarbeitenden Betriebe oft das Ziel räuberischer Fraktionen, die ein paar Portionen dieser Delikatesse erbeuten möchten.",
    "en": "The eggs of the Yorak Fish are prized delicacies of the Amarrian Emperor and its house. Only those of royal blood are allowed to consume these rare eggs. Transportation of these eggs is only given to highly trusted employees and associates of Imperial Shipments. \r\n\r\nWith the complete control on the consumption of these eggs controlled by the Emperor's House the processing plants are often a target of raiding factions to gain a few portions of these true delicacies.",
    "es": "Los huevos de los peces Yorak son preciados manjares del emperador amarriano y su familia. Solo las personas de sangre real pueden consumir estos excepcionales huevos. Su transporte solo se encomienda a empleados y socios de Imperial Shipment de gran confianza. \n\n\n\nDado que la Casa del Emperador tiene el control absoluto del consumo de estos huevos, las plantas de procesamiento suelen ser objetivo de saqueadores que desean hacerse con algunas raciones de estos auténticos manjares.",
    "fr": "Les œufs de poisson Yorak sont des mets prisés par l'Empereur amarr et sa famille. Seules les personnes de sang royal peuvent consommer ces œufs d'une grande rareté. Le transport de ces œufs n'est confié qu'à des employés de confiance et aux associés d'Imperial Shipment. \n\nLa consommation de ces œufs étant sous le contrôle total de la maison impériale, les usines de traitement sont souvent la cible d'attaques de factions tentant de s'octroyer une part du butin.",
    "ja": "アマー皇帝とその一族が食する高価な珍味。皇族の血を引く者のみが口にすることを許されるヨラックフィッシュの卵の輸送は、王家の厚い信頼を得ている従業員と帝国輸送団の関係者のみが担当し、流通管理も皇帝家が一括して行っている。このため、食用処理を行う工場は、しばしばこの究極の珍味を手に入れようとする武装勢力の攻撃対象となるほどである。",
    "ko": "요락의 어란은 아마르 황실 수라상에 올라가는 값진 식재료입니다. 이 어란은 매우 귀해서 오직 황족만이 먹을 수 있습니다. 어란의 수송은 높은 신뢰를 받고 있는 제국 해운이 전담하고 있습니다. <br><br>오로지 황실만이 먹도록 통제하고 있는 식재료이기에 별미를 맛보고 싶어하는 팩션에게 가공 공장이 종종 습격당하고는 합니다.",
    "ru": "Икра Yorak Fish – ценный деликатес, весьма ценимый Императором Amarr и его придворными. Только те, в чьих жилах течет королевская кровь, имею право отведать икры. Ее перевозка поручается только самым доверенным сотрудникам и партнерам Imperial Shipments.\n\nТак как полный контроль над потреблением икры сосредоточен в руках Императорского дома, заводы по производству икры часто подвергаются рейдам, целью которых является заполучить хотя бы несколько порций этого деликатеса.",
    "zh": "尼都帕德鲉鲈卵被艾玛君主及其家族奉为珍品，只有皇族成员才有特权享用这种珍稀的鱼卵。而且只有皇家舰船的一些信誉度极高的雇员和助手才被允许运送这些鱼卵。由于皇室对这种鱼卵掌控很严，因此对于那些尝尝鲜的掠夺者而言，鱼卵生产地经常成为他们的袭击目标。"
  },
  "groupID": 314,
  "iconID": 1406,
  "mass": 1.5,
  "name": {
    "de": "Nidupadian Yorak Eggs",
    "en": "Nidupadian Yorak Eggs",
    "es": "Huevas de Yorak de Nidupad",
    "fr": "Œufs de Nidupadian Yorak",
    "ja": "ニドゥパディアンヨラク卵",
    "ko": "니두파드 요락 알",
    "ru": "Nidupadian Yorak Eggs",
    "zh": "尼都帕德鲉鲈卵"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 1.0
}