{
  "description": {
    "de": "Ein sehr stark verschlüsseltes Datenfragment, das aus dem Wrack eines Transporters geborgen wurde. Datenfragmente wie dieses werden, wegen ihrer Komplexität und der Sicherheitsempfindlichkeit der darin enthaltenen Daten für gewöhnlich eher mit Schiffen als mittels Überlichtfunk transportiert.",
    "en": "A Heavily coded data fragment, retrieved from the wreckage of a transport ship.\r\n\r\nData fragments such as this are usually transported by ship rather than FTL communication systems due to their complexity and sensitivity of the data contained within them.",
    "es": "Fragmento de datos altamente codificados, extraído de los restos de una nave de transporte.\n\n\n\nLos fragmentos de datos de este tipo se suelen transportar por nave, en lugar de por sistemas de comunicación supralumínica, debido a la complejidad y confidencialidad de los datos que contienen.",
    "fr": "Fragment de données de codage ultra-sophistiqué, récupéré dans l'épave d'un vaisseau de transport.\n\nLes données de ce genre sont généralement transportées par vaisseau plutôt que transmises par les systèmes de communication PRL en raison de leur complexité et de leur caractère très sensible.",
    "ja": "輸送船の残骸から回収した、厳重に暗号化されたデータの断片。こうしたデータは通常FTL通信システムではなく、船を使って輸送される。これはデータが極めて複雑で、機密性も高いためである。",
    "ko": "수송선 잔해 속에서 얻은 복잡하게 암호화된 데이터 파편입니다. <br><br>복잡하고 민감한 정보가 포함되어 있기 때문에 이러한 데이터 파편은 보통 FTL 통신망보다는 함선으로 수송되는 편입니다.",
    "ru": "Фрагмент сильно зашифрованных данных, найденных в обломках транспортного корабля.\n\nТакие фрагменты сложно закодированных данных, как этот, обычно перевозятся на кораблях, а не передаются через системы коммуникации FTL из-за сложности и важности данных, содержащихся в них.",
    "zh": "从一艘运输舰残骸中得到的高度加密的数据片段。\r\n\r\n由于所含数据的复杂性与敏感性，这类数据片段通常不通过超光速通讯系统传输，而是用飞船运送。"
  },
  "groupID": 526,
  "iconID": 2885,
  "mass": 1.0,
  "name": {
    "de": "Lord Arachnan's Encrypted Data Burst",
    "en": "Lord Arachnan's Encrypted Data Burst",
    "es": "Ráfaga de datos cifrados de Lord Arachnan",
    "fr": "Fragment de données codées du Seigneur Arachnan",
    "ja": "ロードアーチャナンの暗号化されたデータバースト",
    "ko": "아라크난의 암호화된 데이터 버스트",
    "ru": "Lord Arachnan's Encrypted Data Burst",
    "zh": "埃拉克兰大人的加密数据"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 50.0
}