{
  "capacity": 235.0,
  "description": {
    "de": "Keron Vandafelt ist ein bekannter Söldner, der für die Blood Raider arbeitet. Seine bemerkenswerteste Begegnung mit dem Tod war, als CONCORD DED Kräfte ihn in einer entlegegenen Region des Weltraums gestellt hatten. In die Enge getrieben schaffte er es, deren Sensoren zu täuschen, dass sie glaubten, er habe eine ganze Flotte bei sich. Während das DED sich in sicheres Gebiet zurückzog und auf Verstärkung wartete, flüchtete Kieron und verhöhnte die Führung des DED öffentlich aufgrund deren Anfängerfehlers.",
    "en": "Keron Vandafelt, a well known mercenary working for the Blood Raiders. His most notable brush with death was when CONCORD DED raiders tracked him down to a remote region of space. Cornered, he managed to fool their sensors into believing he had an entire army with him. While DED moved to secure the area and await reinforcements, Kieron made fast his escape and publicly tormented DED officials for their newbish mistake.",
    "es": "Keron Vandafelt, un conocido mercenario que trabaja para los Saqueadores Sanguinarios. Su momento más cercano a la muerte fue cuando los asaltantes del DED de CONCORD lo rastrearon hasta una región remota del espacio. Acorralado, logró engañar sus sensores haciéndoles creer que tenía un ejército completo con él. Mientras el DED se movía para asegurar el área y esperar refuerzos, Keron escapó rápidamente y atormentó en público a los oficiales del DED por su error de novatos.",
    "fr": "Keron Vandafelt, mercenaire bien connu travaillant pour le compte des Blood Raiders. Il est passé à deux doigts de la mort lorsque les commandos du DED de CONCORD l'ont poursuivi jusque dans une région éloignée de l'espace. Acculé, il est parvenu en dernier recours à berner les détecteurs de ses poursuivants en leur faisant croire qu'il était accompagné d'une armée entière. Tandis que le DED se déployait pour sécuriser la zone et attendre des renforts, Keron en profita pour tenter une sortie et se faire la belle. Depuis ce jour, il se moque ouvertement des responsables du DED pour cette impardonnable erreur.",
    "ja": "ケロンバンダフェルトはブラッドレイダーズに仕える有名な傭兵だ。逃げ道を失うと、彼は敵のセンサーを欺いて、背後に大軍が控えていると信じ込ませた。DEDが地域の安全確保を優先し、援軍が到着するまで待機しているうちに、彼はまんまと逃走し、初歩的ミスを犯したDEDの役人は大勢の前で大恥をかかされた。",
    "ko": "케론 밴더펠트는 블러드 레이더에서 고용한 유명한 용병입니다. 그의 가장 유명한 업적은 CONCORD의 DED 부대가 우주 외딴 지역까지 그를 추격했을 때였습니다. 궁지에 몰린 케론은 DED의 센서를 속여 자신의 뒤에 한 무리의 함대가 있는 것 처럼 보이게 만들었습니다. DED가 지원군을 기다리며 지역을 확보하는 동안 그는 빠르게 그 지역을 탈출하였고 DED 장교들은 자신들의 초보적인 실수로 인해 공개적으로 수치를 당했습니다.",
    "ru": "Keron Vandafelt, широко известный наемник, работающий на Blood Raider. Ближе всего к смерти он был, когда его выследили DED-рейдеры CONCORD в отдаленной области космоса. Его загнали в угол, но он сумел обмануть сенсоры врага, которые показали, что с ним была целая армия. Пока DED-рейдеры обеспечивали безопасность периметра, Kieron быстро сбежал и публично высмеял командование DED за их глупую ошибку.",
    "zh": "遒隆·范德菲特，一个为血袭者效力的的著名雇佣兵。他有过一次非常出名的与死神擦肩而过的经历，当时统合部DED的奇袭者跟踪他到了一个宇宙边远区域。他被逼入绝境，这时他想办法欺骗了统合部的感应器，让他们以为他带了一整支部队。当DED进入防守姿态并等待增援时，遒隆立刻开溜，后来他公开了DED的这次幼稚错误，让DED出尽了丑。"
  },
  "graphicID": 2121,
  "groupID": 534,
  "mass": 19500000.0,
  "name": {
    "de": "COSMOS BOSS: Keron Vandafelt",
    "en": "COSMOS BOSS: Keron Vandafelt",
    "es": "JEFE DE COSMOS: Keron Vandafelt",
    "fr": "COSMOS BOSS : Keron Vandafelt",
    "ja": "コスモスボス:ケロンバンダフェルト",
    "ko": "코스모스 보스: 케론 밴더펠트",
    "ru": "COSMOS BOSS: Keron Vandafelt",
    "zh": "深空总管: 遒隆·范德菲特"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 500.0,
  "sofFactionName": "bloodraider",
  "volume": 1150000.0
}