{
  "description": {
    "de": "Siedlungspioniere der Mimatar entdeckten vor kurzem eine antike, heilige Stätte der Nefantar in Audesder, die als während der Revolution für immer verloren gegangen geglaubt war. Es ist die Begräbnisstätte des schon lange toten Nefantar-Propheten Tyrion Plethar, dem ersten Minmatar-Priester der Religion der Amarr, und Hunderten seiner Priester und Heiligen. Diese heilige Stätte befindet sich inmitten eines gigantischen Raumschiffes, noch intakt trotz der vielen Jahre der Vernachlässigung, und unglaublicherweise wurde sogar die Besatzung lebend vorgefunden, allerdings im Kälteschlaf.\r\n\r\nUrsprünglich war diese heilige Stätte auf Hjaramold XII angesiedelt, der sich nun im Hoheitsgebiet der Republik Minmatar befindet. Während der großen Rebellion hatte die Nefantar-Regierung des Planeten alle Hoffnung aufgegeben, ihr Sonnensystem gegen die starken Rebellenkräfte, die sich ihren Weg vorwärts bahnten, verteidigen zu können.\r\n\r\nDie benachbarten Konstellationen waren bereits gefallen und es war nur noch eine Frage der Zeit, bis auch ihre eigene in die Hände des Feindes gelangen würde. So entschloss man sich zu einem drastischen Vorhaben, um die heiligste Stätte im Hoheitsgebiet der Nefantar, den Begräbnisort von Tyrion Plethar, zu retten.\r\n\r\nDer Plan lautete, soviel wie möglich von dem heiligen Ort, auch Gebäude und alles andere, in ein riesiges Raumschiff, genannt 'Pletharian', zu verlegen, das dann in das Hoheitsgebiet der Amarr fliegens sollte, wo es vermutlich sicher sein würde. Das Schiff war ursprünglich von Ingenieuren der Amarr gebaut worden, um als mobiler Außenposten zu dienen, aber es war das einzige verfügbare Fahrzeug, das die großen Bauwerke transportieren konnte, die Teil der Begräbnisstätte waren.\r\n\r\nDie Begräbnisstätte in das Schiff umzubetten dauerte mehrere Tage, obwohl es eine ziemlich hastig durchgeführte Operation war und eine Reihe Missgeschicke passierten, bei denen viele Gebäude beschädigt wurden. Eines wurde leider völlig zerstört, als es sich aus den Kränen löste, mit denen es vom Boden abgehoben werden sollte. Aber der Großteil der Gebäude war sorgfältig in das Schiff versetzt worden. Dann griffen die Rebellen quasi aus dem Nichts an und schafften es sehr schnell, die Verteidigung der Nefantar niederzukämpfen.\r\n\r\nAber obwohl die Verteidiger nicht in der Lage waren, der eindringenden Minmatar Armada Paroli zu bieten, konnten sie genug Zeit für die 'Pletharian' herausschinden, damit diese Kurs in Richtung Amarr Imperium nehmen konnte. Das einzige Problem war, dass sie zu groß war, um das Sprungtor nehmen zu können. Sie wurde in Einzelteilen in das System gebracht und dort zusammen gebaut, aber in ihrem jetzigen Bauzustand konnte sie auf keinen Fall das Sprungtor aus Hjaramold hinaus passieren. So mussten sie es auf direktem Weg durch die endlose Weite des Alls steuern, ohne jede Möglichkeit eines Sprungantriebes.\r\n\r\nAls Zielort war Audesder angepeilt, ein Sonnensystem, das durch Streitkräfte der Amarr stark befestigt war. Zu dieser Zeit ging die Regierung in Hjaramold davon aus, dass es für die Rebellen unmöglich sein würde weit genug vorzurücken, um Audesder einzunehmen. Ironischerweise war dieses System dann doch eines der letzten, das während der letzten Phasen der Rebellion eingenommen wurde.",
    "en": "Minmatar pioneers recently discovered an ancient Nefantar holy site within Audesder which was thought to have been lost forever during the Rebellion.  It is the burial place of the long-dead Nefantar prophet, Tyrion Plethar, the first Minmatar priest of the Amarrian religion, as well as hundreds of other priests and saints.  It so happens that this holy site is located inside a giant space ship, still intact despite many years of neglect, and incredibly the crew was found still alive, albeit in a cryogenic state.  <br><br>  Originally this holy site was located in Hjoramold XII which now resides in Minmatar Republic space.  During the great Rebellion, the Nefantar government on the planet had given up all hope of defending their solar system against the massive rebel forces headed their way.  The neighboring constellations had already fallen and it was only a matter of time before their own fell into the hands of their enemies.  So they decided upon a drastic plan to save the holiest site located within Nefantar space, the burial place of Tyrion Plethar.  <br><br>  The plan was to transfer as much of the holy site, buildings and all, into a giant space ship, renamed to the ‘Pletharian', which would in turn fly towards the Amarr Empire, where it would most assuredly be kept safe.  The ship had originally been built by Amarrian engineers to be a mobile outpost of sorts, but was the only available vessel that could carry the massive buildings which were part of the burial site.  <br><br>  Loading the burial site onto the ship took a matter of days, although it was quite a hasty procedure and resulted in a number of mishaps, where a number of the buildings were damaged and one even completely destroyed as it toppled from the cranes used to elevate it from the ground.   But eventually the majority of the buildings had been painstakingly transferred into the space ship.  It was then that the rebels attacked, appearing out of nowhere and quickly descended upon the meager Nefantar defenses,.  <br><br>  But even though the defenders were no match for the incoming Minmatar armada, they still bought the Pletharian enough time to set off on its course towards Amarr Space.  The only problem was, it was too massive to use the stargate.  It had been brought to the system in parts and assembled, but in its current state there was no way it could access the stargate out of Hjoramold.   So they had to manually fly it through the vastness of space, without any jump-drive capability.  <br><br>  The destination was Audesder, a solar-system heavily fortified with Amarr forces.  At the time the Nefantar government in Hjormold believed that it was impossible for the rebels to advance far enough to conquer Audesder.  Ironically this system was one of the last to be taken during the later stages of the rebellion.",
    "es": "Un grupo de pioneros minmatarianos descubrió hace poco un antiguo lugar sagrado de la tribu Nefantar en Audesder que se creía perdido durante la Rebelión. Allí se encuentra la tumba del profeta nefantar Tyrion Plethar, el primer sacerdote minmatariano de la religión amarriana, así como de otros cientos de sacerdotes y santos. Resulta que este lugar sagrado se ubica en el interior de una gigantesca nave espacial, todavía intacta, pese a los muchos años de abandono, cuya tripulación sigue viva, aunque en estado criogénico. <br><br>Originalmente, este lugar sagrado estaba situado en Hjoramold XII, que ahora se encuentra en el espacio de la República Minmatar. Durante la Gran Rebelión, el gobierno nefantar del planeta había perdido toda esperanza de defender su sistema solar contra las enormes fuerzas rebeldes que se dirigían hacia él. Las constelaciones vecinas ya habían sucumbido y era solo cuestión de tiempo que la suya propia cayera en manos del enemigo. Así que optaron por un plan drástico para salvar el lugar más sagrado de todo el espacio de Nefantar: la tumba de Tyrion Plethar. <br><br>El plan consistía en trasladar la mayor parte del lugar, con edificios y todo, a una gigantesca nave espacial —rebautizada como «Pletharian»—, que a su vez volaría hacia el Imperio Amarr, donde seguramente se mantendría a salvo. La nave había sido construida en un principio por ingenieros amarrianos para constituir una especie de puesto avanzado, pero era la única disponible que podía transportar los enormes edificios que formaban parte del lugar de la tumba. <br><br>Cargar la sepultura en la nave llevó unos días, aunque fue un proceso bastante apresurado en el que se produjeron varios percances, ya que un par de edificios resultaron dañados, y uno incluso quedó completamente destruido al caer de las grúas que lo elevaban del suelo. Pero finalmente la mayoría de los edificios fueron trasladados con mucho esfuerzo a la nave espacial. Fue entonces cuando los rebeldes atacaron: aparecieron de la nada y descendieron rápidamente sobre las escasas defensas de Nefantar. <br><br>Sin embargo, aunque los defensores no eran rivales para la armada minmatariana que se acercaba, le dieron a la Pletharian el tiempo suficiente para poner rumbo al espacio de Amarr. El único problema era su inmenso tamaño, que le impedía atravesar el portal estelar. La habían traído al sistema por piezas y la habían ensamblado, pero en el estado en que se encontraba no había forma de que pudiera acceder al portal para salir de Hjoramold. Así que tendrían que pilotarla manualmente a través de la inmensidad del espacio, sin ninguna capacidad de salto. <br><br>El destino era Audesder, un sistema solar altamente reforzado con tropas amarrianas. En ese momento, el gobierno nefantar en Hjormold creía que era imposible que los rebeldes avanzaran lo suficiente como para conquistar Audesder. Irónicamente, este sistema fue uno de los últimos en ser tomados durante las etapas finales de la Rebelión.",
    "fr": "Les pionniers minmatar ont récemment découvert un ancien site sacré nefantar à Audesder, dont on pensait avoir perdu toute trace depuis la rébellion.  Il s'agit de l'endroit où est enterré le prophète nefantar, Tyrion Plethar, le premier prêtre minmatar de la religion amarr, ainsi que des centaines d'autres saints et prêtres.  On a retrouvé le site sacré à l'intérieur d'un vaisseau spatial géant, en parfait état malgré des années de négligence, avec à son bord et de manière tout à fait inattendue son équipage toujours en vie, mais cryogénisé.  <br><br>  À l'origine, ce site sacré se trouvait à Hjoramold XII, rattaché désormais à la République minmatar.  Lors de la grande rébellion, les membres du gouvernement nefantar sur la planète perdirent tout espoir de protéger leur système solaire des forces rebelles.  Les constellations voisines avaient déjà capitulé, et ce n'était plus qu'une question d'heures avant que son peuple ne tombe aux mains de ses ennemis.  Aussi échafaudèrent-ils un plan sophistiqué pour tenter de sauver le site le plus sacré situé dans l'espace de Nefantar, lieu de sépulture de Tyrion Plethar.  <br><br>  Le plan consistait à transporter la plus grande partie du site sacré, bâtiments et objets compris, dans un vaisseau spatial gigantesque nommé le « Pletharian », qui volerait vers l'Empire amarr où il serait, sans nul doute, en sécurité.  Le vaisseau avait été conçu par des ingénieurs amarr pour faire office d'avant-poste mobile, mais se révéla être le seul capable de transporter les énormes bâtiments formant le site funéraire.  <br><br>  Charger le site funéraire sur le vaisseau exigea plusieurs jours, même s'il s'agissait d'une opération d'urgence. Cela entraîna un certain nombre d'accidents au cours desquels des bâtiments furent endommagés et, l'un d'entre eux, totalement détruit après avoir glissé des grues qui le soulevait au-dessus du sol.   Finalement, au prix de maints efforts, la majorité des bâtiments fut chargée dans le vaisseau spatial.  C'est alors que les rebelles surgirent de nulle part, réduisant rapidement à néant les fragiles défenses nefantar.  <br><br>  Cependant, même si la défense ne faisait pas le poids face à l'armada minmatar, elle parvint à gagner suffisamment de temps pour que le Pletharian décolle vers l'espace amarr.  Le seul problème est qu'il était trop volumineux pour utiliser le portail stellaire.  Il avait été apporté dans le système en pièces détachées et avait été assemblé sur place, mais dans son état actuel, il ne pouvait absolument pas quitter Hjoramold par le portail stellaire.   Aussi, ses occupants durent-ils le piloter dans l'immensité de l'espace en faisant fi de la technologie de propulsion hyperspatiale.  <br><br>  La destination finale était Audesder, un système solaire lourdement fortifié et protégé par les forces amarr.  À cette époque, le gouvernement nefantar siégeant à Hjormold croyait qu'il était impossible aux rebelles d'aller aussi loin et de conquérir Audesder.  Aussi surprenant soit-il, ce système fut l'un des derniers à se rendre au cours des ultimes soubresauts de la rébellion.",
    "ja": "先頃ミンマターの開拓団が行ったオデスデルの調査で、レベリオン時代に失われたとされていた古代ネファンターの聖地である古墳が発見された。アマーと同じ信仰を持つ最初のミンマター司祭となったネファンターの預言者タイリオンプレサールと、数百名におよぶ聖職者や聖人の眠るこの古墳は、巨大な船の内部に存在していた。また長年放置されていたにも関わらずこの船はいまだに機能しており、搭乗員も極低温保存された状態で奇跡的に生存していた。  <br><br>  この聖地は元々、現在ではミンマター共和国の一部となっているホラマルドXIIにあった。しかし、反乱勢力が押し寄せたレベリオン時代、同惑星のネファンター政府は、自らの統治下にあったソーラーシステムを見限った。そして、敵の征服を受けるのは時間の問題と判断し、ネファンター宙域で最も神聖な場所であるタイリオンプレサールの古墳を保護するため、ある思い切った計画を実行に移した。  <br><br>  それは、「プレサリアン」と名づけた巨大な船内に、建造物などを含めた聖地の全てを可能な限りそのままの形で移動し、アマー帝国宙域に移設して安全を確保しようというものだった。この船は本来アマーのエンジニアが移動式アウトポスト用に設計したものだったが、古墳の巨大な建造物がそのまま収まるような船は、他に存在しなかったのである。  <br><br>  移設作業には何日もの時間を要したが、一刻も早い移設を目指し作業を急いだ結果、建物の一つがクレーンから落下して完全に倒壊したほか、その他複数の建造物が破損するといった事故も相次いだ。それでもなんとか聖地の大部分を船内に移動した彼らだったが、そこで突然、反乱軍の攻撃を受け、ネファンター軍は完全に不意を突かれた形となった。  <br><br>  襲いかかるミンマターの大艦隊を前に、ネファンターの防衛軍はなすすべもなかったが、それでもプレサリアンを安全にアマー宙域へと送り出すのに十分な時間を稼ぐことはできた。しかしここで、またもや問題が発生した。プレサリアンがあまりに巨大すぎたため、スターゲートを使用できなかったのである。パーツの状態でソーラーシステム内に運び込んだものの、既に組み立てられた状態では、スターゲートを通ってホラマルドを脱出することは不可能だった。こうして彼らはこの広大な宇宙を、ジャンプドライブ機能を一切使用することなく、マニュアル航行し続けることとなったのだった。  <br><br>  彼らは、一路オデスデルを目指した。オデスデルはアマー軍が手厚く防衛しているうえ、反乱軍もそれほど遠方まで攻め込んでくることはないというのが、ホラマルドのネファンター政府の読みだった。しかし最終的にはオデスデルも、レベリオン時代後期には反乱軍によって占領された最後のソーラーシステムの一つになってしまったことは皮肉と言わざるを得ない。",
    "ko": "민마타 개척자들이 최근 오데스더에서 대항쟁 도중 유실된 고대 네판타르 성지를 발견한 것으로 알려졌습니다. 해당 장소에는 네판타르의 고대 예언자이자 민마타 최초의 아마르교 사제인 티리온 플레사르와 더불어 수백 구에 달하는 성직자의 유골이 발견된 것으로 드러났습니다. 네판타르 성지는 초대형 함선 내부에 자리를 잡고 있었으며 보존 상태는 비교적 온전한 편으로, 놀랍게도 함대원 전원이 냉동 상태로 발견되었습니다. <br><br> 해당 성지는 본래 민마타령 요라몰드 XII에 위치해 있었습니다. 대항쟁 당시 대규모 반란군이 밀고 들어오자 네판타르 정부는 항성계에 방어에 대한 의지를 완벽하게 상실하였습니다. 주변에 위치한 성좌는 전부 함락되었기에 네판타르도 조만간 같은 운명을 맞이할 예정이었습니다. 막다른 골목에 몰린 네판타르 정부는 네판타르 최대의 성지, 티리온 플레사르의 무덤을 보존하기 위해 최후의 수단을 꺼내 들었습니다.<br><br> 계획은 간단했습니다. 성지 전체를 거대한 우주선에 싣고 아마르 제국으로 이동하는 것이었죠. 이 우주선은 본래 아마르 엔지니어들이 이동식 전초기지로 개발한 함선이었으나, 무덤지의 거대한 건축물들을 옮길 수 있는 유일한 함선이었기에 성지 이동에 투입되었습니다.<br><br>건축물들을 함선에 옮겨 싣는 작업에는 수일이 소모되었습니다. 서둘러 작업해야 했기 때문에 수많은 건축물이 손상되었으며, 그 중 한 채는 땅에서 들어 올리는 과정에서 크레인이 쓰러져 완전히 파괴되는 불상사가 일어나기도 했습니다. 그러나 결국 많은 공을 들인 끝에 대부분의 구조물을 우주선으로 옮길 수 있었습니다. 모든 것이 완료되었다고 생각한 그 순간, 반군 세력은 공격을 개시했고 네판타르는 속수무책으로 밀려났습니다.<br><br> 비록 전투는 일방적으로 진행되었지만 플레타리안이 항로를 지정할 시간을 벌어주는데는 성공했습니다. 그러나 한 가지 문제가 있었습니다. 플레타리안의 규모가 너무나도 거대하여 스타게이트를 통과할 수가 없었습니다. 본래 플레타리안은 여러 부분으로 나뉘어져 조립을 통해 완성이 되는 형태의 함선이었습니다. 이는 완성된 형태로는 스타게이트를 통과하지 못한다는 의미였습니다. 결국 스타게이트 사용을 포기한 플레타리안은 점프 드라이브의 도움 없이 우주를 표류하기 시작했습니다. <br><br> 그들의 목적지는 대규모 아마르 병력이 주둔하고 있는 오데스더 항성계였습니다. 이는 반군이 오데스더 항성계까지 진격하지 않을 것이라는 믿음이 있었기 때문에 내려진 판단이었습니다. 허나 운명의 장난인지 아우데스데르 항성계는 결국 혁명 막바지에 반군에 의해 점령되고 맙니다.",
    "ru": "Разведчики Minmatar недавно обнаружили в границах Audesder древнюю святыню Nefantar, которая после Восстания считалась утерянной навсегда. Эта территория является местом захоронения давно умершего пророка Nefantar Tyrion Plethar — первого священника Minmatar в истории религии Amarr, также как и сотен других священников и святых. Так случилось, что это святое место расположено внутри гигантского космического корабля, несмотря на долгие годы забвения оставшегося целым, и что самое удивительное, экипаж также выжил благодаря пребыванию в криогенном состоянии. <br><br>  Изначально это святое место находилась в Hjoramold XII, сейчас расположенного в пространстве Республики Minmatar.  Во времена великого Восстания, правительство Nefantar оставило всякую надежду защитить свою солнечную систему от крупных сил повстанцев.  Соседние созвездия уже пали, а их собственное поражение тоже было только делом времени. Поэтому они приняли решение сохранить самое святое, что было в пространстве Nefantar – усыпальницу Tyrion.  <br><br>  Замысел состоял в том, чтобы перенести усыпальницу в огромный космический корабль, названный Pletharian, и направить его в сторону Империи Amarr Empire где о нём бы позаботились.  Корабль был построен инженерами Amarr как мобильная станция, но это было единственное судно которое могло перевезти большие здания усыпальницы.  <br><br>  Погрузка заняла несколько дней, но производилась поспешно, из-за чего возникли непредвиденные обстоятельства, несколько зданий были повреждены, а одно даже полностью разрушилось, сорвавшись с крана, который его поднимал.   Но в конечном счёте большинство сооружений было аккуратно перенесено на космический корабль. И тогда напали повстанцы, появившись совершенно неожиданно и разбив слабую защиту Nefantar.  <br><br>  Хотя защитники не составили проблем для наступающей армии Minmatar, они смогли задержать их ровно настолько, чтобы успеть отправить Pletharian в сторону пространства Amarr.  Единственная проблема была в размере: он оказался слишком большим, чтобы пройти через звёздные врата. Он был привезён в систему в разобранном состоянии и там собран, но в таком виде он никак не мог покинуть Hjoramold через звёздные врата. Поэтому экипажу пришлось лететь через необъятное пространство вручную, без помощи гипердвигателя.  <br><br>  Местом назначения был Audesder, солнечная система, надёжно защищённая силами Amarr.  В то время правительство Nefantar в Hjormold не верило, что повстанцы смогут захватить Audesder. По иронии судьбы, эта система стала одной из последних, павшей во время восстания.",
    "zh": "米玛塔尔先锋最近在奥德斯代尔发现了一个古老的内凡达神圣遗址，它一度曾经被认为在叛乱中永远消失了。是埋葬内凡达长眠已久的先知泰伦·普勒达的地方。泰伦·普勒达是艾玛宗教的第一个米玛塔尔籍牧师，也是成百上千个牧师和圣人的领袖。这个圣址位于一艘巨大的太空飞船内，虽然已被遗弃多年，但飞船依然完整。不可思议的是，船员依然在低温冷冻下存活。<br><br>原先这个圣址位于现处米玛塔尔境内的加拉摩德XII，但在大起义中，面对数以万计的叛军，该星的内凡达政府放弃了坚守所处恒星系的念头。临近的星座一个接着一个地陷落，而加拉摩德的陷落也只是时间问题。因此他们想了一个大胆的计划来拯救内凡达里的圣地——泰伦·普勒达的葬身地。<br><br>该计划是把尽可能地把整个圣地都挪走，把它们统统挪到一个改名为“普雷萨安”的巨型飞船内，该飞船会直接飞往艾玛帝国，在那里它会得到保护。这船本来是艾玛工程师建造当做移动哨站用的，但它是唯一可用来运输大量建筑物的船只。<br><br>把东西装到船上花了人们数天的时间，整个过程比较匆忙，建筑物被毁不少。就当大多数建筑都已搬到了船上的时候，叛军们突然冒了出来。<br><br>这真是个让人措手不及的打击，但政府军还是拼死抵抗，为“普雷萨安”号争取了不少时间，使得该船最终得以飞起来。唯一的问题是，该船庞大的身躯让它没法过星门。船上的飞行员只能手动操控飞船进行长距离星际航行。<br><br>他们的目的地是奥德斯代尔，一个由艾玛重点守卫的星系。当时加拉摩德的政府还以为这地方不会被叛军侵占，他们没料到这地方恰恰是叛军在叛乱后期抢占的几处领地之一。"
  },
  "groupID": 526,
  "iconID": 2038,
  "mass": 1.0,
  "name": {
    "de": "Inter-Galactic Media Report - The Audesder Incident (1 of 3)",
    "en": "Inter-Galactic Media Report - The Audesder Incident (1 of 3)",
    "es": "Informe de prensa intergaláctica: El incidente de Audesder (1 de 3)",
    "fr": "Bulletin d'information intergalactique – L'incident Audesder (1 sur 3)",
    "ja": "銀河間メディアレポート-アウディスダー事件（1/3）",
    "ko": "은하계 미디어 보고서 - 오데스더 사태 (1 of 3)",
    "ru": "Inter-Galactic Media Report - The Audesder Incident (1 of 3)",
    "zh": "星际媒体报道—奥德斯代尔事件（1/3）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}