{
  "description": {
    "de": "Man weiß nur wenig darüber, was der 'Pletharian' während ihrer langen Reise wiederfuhr und die verbleibenden Nefantar, die sich nun Ammatar nannten, gaben die Hoffnung auf, sie jemals wiederzufinden. Aber mit ihrer Wiederentdeckung durch die minmatarischen Forscher hat sich die Situation dramatisch verändert. Die Republik hat bisher nur wenig über ihre Entdeckungen veröffentlicht, aber soviel steht fest: Irgendetwas muss eine Fehlfunktion der 'Pletharian' ausgelöst haben, sodass sie solange im Weltraum gestrandet war. Möglicherweise die Kollision mit einem Asteroiden, oder einfach ein Zusammenbruch der Antriebssysteme.\r\n\r\nWas auch immer der Grund war, die 'Pletharian' ist das topaktuelle Gesprächsthema der Menschen im Grenzgebiet zwischen Ammatar und Minmatar.\r\n\r\nMan braucht wohl nicht zu erwähnen, dass bereits kurz nach der Bestätigung der Entdeckung seitens der Regierung der Republik, die Regierung der Ammatar die sofortige Überstellung des Fundes gefordert hat. Die Republik hat das zurückgewiesen und wies darauf hin, dass das Schiff die Überreste verurteilter Massenmörder und Kollaborateure der Amarr beherberge, sodass die Übergabe an die Ammatar ein Angriff gegen diejenigen wäre, die während der Herrschaft der Amarr versklavt und gefoltert wurden. Stattdessen schlug die Republik vor, sie in ein Museum umzuwandeln, um die Einwohnern der Republik an das Grauen der Vergangenheit zu erinnern.\r\n\r\nDie Ammatar waren alles andere als erfreut. Dies war der letzte Vorfall einer ganzen Kette von politischen Zusammenstößen zwischen ihrem Volk und der Republik Minmatar. Ihre Bevölkerung forderte ein Eingreifen und auch im Amarr Imperium selbst gab es Gerüchte, dass die Imperiale Navy sich auf einen Krieg vorbereite. Schließlich war Tyrion Plethar, der minmatarischen Ursprungs war, eines der am meisten geehrten Mitglieder des Glaubens der Amarr. Die Weigerung der Republik seine sterblichen Überreste herauszugeben, war nicht nur ein Angriff gegen die Nation Ammatar, sondern auch gegen die Kirche von Amarr.\r\n\r\nUnd so begann der Aufbau der Kriegsflotten. Die Amarr und Ammatar haben einen großen Militärstützpunkt in Kenobala errichtet, der direkte Verbindung zu Audesder hat. Kreuzer und Schlachtschiffe aus allen Teilen des Imperiums treffen ununterbrochen dort ein und die Medien berichten, dass General Minas Iksan eingetroffen ist, einer der berühmtesten Generale des Imperiums, der bereits ein paar Jahre zuvor die erfolgreiche Kampagne gegen die Blood Raiders geführt hat. Das alles ist der Stabilität der Region, die sich am Rande eines desaströsen Krieges befindet, nicht zuträglich.\r\n\r\nZu allem Überfluss sind auch die Caldari und Khanid, die kürzlich offizielle Verbündete des Amarr Imperiums geworden sind, in die Unruhe verwickelt. Sie haben beide, sowohl militärische wie auch finanzielle, Hilfe in das Krisengebiet geschickt und so die starken Invasionskräfte noch weiter aufgebaut.",
    "en": "Little is known of what happened to the Pletharian during its journey, and eventually the remaining Nefantars, now called Ammatars, gave up hope of ever finding it again.  But with its discovery by Minmatar explorers,  the situation has changed dramatically.  The Republic has released little info on their findings to the public, but one thing is clear, something must have caused the Pletharian to malfunction and become stranded in space for all these years.  Possibly a collision with an asteroid, or simply a breakdown of their thruster system.  Whatever the cause, the Pletharian has now become the hottest topic on everyone's lips within the Ammatar / Minmatar border zone.  <br><br>  Needless to say, shortly after the discovery had been confirmed by Republic authorities, the Ammatar government demanded that it be handed over to them.  The Republic refused, citing that it contains the remains of convicted mass-murderers and Amarrian collaborators, and it would be an affront to all those enslaved and tortured during Amarrian rule to hand them over to the Ammatar.  Instead they intend to make it into a museum, to be shown to Republic citizens as a grim reminder of the past.  <br><br>  The Ammatars were far from pleased.  This was the last straw in a chain of political collisions between their people and the Republic.  Their citizens demanded action, and even within the Amarr empire itself there were rumors that the imperial fleet was preparing for war.  After all, Tyrion Plethar was the most highly regarded member of the Amarr faith which was of Minmatar origin.  The Republic's refusal to hand over his remains was not only an affront to the Ammatar nation, but to the Amarrian church as well.  <br><br>  And so the buildup for war has begun.  The Amarr and Ammatars have built a massive military outpost in Kenobanala, which is directly connected to Audesder.  Cruisers and battleships keep arriving daily from all over the empire, and media reports indicate that even Minas Iksan, one of the Empire's most prestigious military generals, who led the successful campaign against the Blood Raiders a few years ago, has arrived.  This does not bode well for the stability of the region, which is already on the brink of a potentially disastrous war.  <br><br>  To top it all off, the Caldari and Khanid, which have recently become official allies of the Amarr Empire and Ammatar, have been caught up in the fray.  They have sent both financial support and military aid to the front lines, boosting up the already massive invasion force.",
    "es": "No se sabe mucho sobre lo que ocurrió con la Pletharian durante su viaje y, con el tiempo, los nefantars restantes —ahora llamados ammatarianos— perdieron la esperanza de volver a encontrarla. Pero la situación cambió radicalmente al localizarla un grupo de exploradores minmatarianos. La República no reveló apenas información sobre el hallazgo, pero una cosa estaba clara: algo debió de interrumpir el correcto funcionamiento de la Pletharian y la dejó varada en el espacio durante todos esos años. Posiblemente una colisión con un asteroide, o simplemente una avería en el sistema de propulsión. Sea cual sea la causa, la nave se convirtió en el tema candente dentro de la zona fronteriza entre Ammatar y Minmatar.<br><br> Ni que decir tiene que, poco después de que las autoridades de la República confirmaran el descubrimiento, el gobierno de Ammatar exigió que se les entregara. La República se negó, alegando que contiene los restos de genocidas condenados y colaboradores amarrianos, y que sería una afrenta para todos aquellos esclavizados y torturados durante el gobierno amarriano entregarlo a Ammatar. En su lugar, quieren convertirlo en un museo que muestre a los ciudadanos de la República un lúgubre recuerdo del pasado.<br><br>Los ammatarianos no estaban conformes. Aquella fue la gota que colmó el vaso de una concatenación de conflictos políticos entre su pueblo y la República. Los ciudadanos exigían acción, e incluso dentro del propio Imperio Amarr circulaban rumores de que la flota imperial se estaba preparando para la guerra. Al fin y al cabo, Tyrion Plethar era el miembro más apreciado de la fe amarriana, cuyo origen es minmatariano. La negativa de la República a entregar sus restos no solo era una afrenta a la nación ammatariana, sino también a la iglesia de Amarr.<br><br>Así ha comenzado el ascenso gradual hacia la guerra. Los amarrianos y los ammatarianos han construido un enorme puesto avanzado en Kenobanala que conecta con Audesder. Cada día llegan cruceros y acorazados de todo el imperio y, según informan los medios de comunicación, incluso Minas Iksan, uno de los generales con más prestigio del Imperio, que dirigió la exitosa campaña contra los Saqueadores Sanguinarios hace unos años, ha hecho acto de presencia. Esto no augura nada bueno para la estabilidad de la región, al borde de una guerra que podría resultar desastrosa.<br><br>Por si fuera poco, los caldaris y los Khanid, que recientemente se han convertido en aliados oficiales del Imperio Amarr y de Ammatar, se han visto envueltos en la contienda. Han enviado tanto apoyo financiero como ayuda militar al frente, reforzando la ya considerable fuerza de invasión.",
    "fr": "On sait peu de choses des événements qui eurent lieu sur le Pletharian au cours de son voyage. Les derniers Nefantar, désormais appelés les Ammatar, avaient renoncé à tout espoir de jamais retrouver le vaisseau.  Mais la découverte qui vient d'être faite par les explorateurs minmatar vient tout bouleverser.  La République a laissé filtrer peu d'informations concernant les découvertes. Cependant, une chose est claire : quelque chose a provoqué le dysfonctionnement du Pletharian l'obligeant à errer dans l'espace depuis toutes ces années.  Il s'agit peut-être d'une collision avec un astéroïde ou simplement d'une panne du système de propulsion.  Quoi qu'il en soit, le Pletharian est le sujet de conversation sur toutes les lèvres au sein de la zone frontalière ammatar / minmatar.  <br><br>  Peu de temps après la confirmation de la découverte du vaisseau par les autorités de la République, le gouvernement ammatar a demandé sa restitution.  La République a refusé, arguant que le vaisseau contenait les restes de criminels coupables de génocides et de collaborateurs amarr, et que le rendre aux Ammatar serait faire affront à tous ceux qui ont été réduits à l'état d'esclaves et torturés lorsque le pouvoir était aux mains des Amarr.  La République avait l'intention d'en faire un musée et d'exposer ces sombres vestiges du passé à ses citoyens.  <br><br>  Les Ammatar étaient loin d'être ravis.  Ce fut le point de non-retour d'une suite d'événements politiques opposant le peuple et la République.  Les citoyens réclamèrent des actions, et même au sein de l'Empire amarr, des rumeurs circulaient selon lesquelles la flotte impériale se préparait à la guerre.  Après tout, Tyrion Plethar était le défenseur le plus vénéré de la foi amarr d'origine minmatar.  Le refus catégorique de la République de rendre ses restes constituait non seulement un affront pour la nation ammatar, mais aussi pour l'Église amarr.  <br><br>  Aussi, la guerre est devenue inévitable.  Les Amarr et les Ammatar ont construit un gigantesque avant-poste à Kenobanala, directement rattaché à Audesder.  Croiseurs et cuirassés affluent de tout l'empire et les journalistes indiquent que même Minas Iksan, un des plus prestigieux généraux militaires de l'Empire, qui a remporté la victoire sur les Blood Raiders il y a quelques années, est arrivé.  On ne donne pas cher de la stabilité de la région, qui est au bord de la guerre dont on prévoit déjà qu'elle sera désastreuse.  <br><br>  Pour ne rien arranger, les Caldari et les Khanid, alliés officiels depuis peu de l'Empire amarr et des Ammatar, ont été aperçus.  Ils envoient des aides financières et des renforts militaires sur tous les fronts, ce qui augmente considérablement les forces des envahisseurs.",
    "ja": "航行中のプレサリアンに何があったのかはほとんど明らかになっておらず、生き延びたネファンター人（現在のアマター人）も、この船を見つけることさえ徐々にあきらめるようになっていた。しかし、今回のミンマター調査団の発見で、状況は一変した。ミンマター共和国は詳しい情報をほとんど公開していないが、一つだけはっきりしているのは、プレサリアンは航行中になんらかの原因で故障に見舞われ、この長い年月、動きが取れなかったということである。原因はおそらくアステロイドとの衝突かスラスター系統の不具合程度のものと思われるが、プレサリアンはアマターとミンマターの国境付近に住む者たちの間で持ちきりの話題となった。  <br><br>  アマター政府は当然、共和国当局がこの発見を正式に認めた直後に船体の引き渡しを要求した。しかし共和国はこれを拒否。理由は、船内には大量虐殺の主犯やアマー側に協力した者たちの死体が残されているためで、船をアマターに引き渡すことは、アマー支配下で奴隷となったり拷問の犠牲となった人々への侮辱であると主張している。合わせてミンマター側は、共和国国民が過去の悲惨な歴史を忘れることのないよう、この船を博物館に改築するという代案を提示している。  <br><br>  この代案がアマターの国民感情を刺激したのは言うまでもない。これまでも共和国と政治的衝突を繰り返してきた彼らには、もはや我慢の限界だった。国民は政府が強硬姿勢を取ることを望み、アマー国内でさえ、自国軍が戦争準備を進めているという噂が立ち始めた。タイリオンプレサールはミンマター出身と言えども、アマーの信仰上、極めて重要な人物である。ミンマター共和国が彼の死体引き渡しを拒否したことは、アマター国家のみでなくアマー教会に対する侮辱とも受け取られたのである。  <br><br>  こうして、緊張は日に日にエスカレートしていった。アマーとアマターは、オデスデルに隣接するカノバナラに大規模な軍事アウトポストを建設、現在、国中から巡洋艦や戦艦が続々と到着している。またメディアの報道によると、数年前に対ブラッドレイダーズ軍事作戦を成功に導いた一流司令官、ミナスイクサンの姿も確認されているといわれ、既に緊張状態にあったこのリージョンに、さらなる不安の種をもたらしている。  <br><br>  これに加え、先日正式にアマー帝国とアマターの同盟国となったカルダリとクーニッドもこの紛争に巻き込まれる形になっており、両国とも既に財政支援と前線への軍事要員派遣を行っている。これにより、侵略勢力の規模はいっそうふくれあがる結果となった。",
    "ko": "플레타리안에게 어떠한 일이 발생했는지에 대해서는 크게 알려진 바가 없으며, 과거 네판타르 또한 소식이 끊긴 뒤 성소 수복에 대한 미련을 접었습니다. 하지만 민마타 탐험가들의 이번 발견으로 인해 상황이 크게 변하였습니다. 언론에 공개된 정보는 많지 않으나, 운행 중 심대한 결함이 발생했다는 가설이 가장 유력합니다. 난파된 이유에 대해서는 여러 추측이 나왔으며 대표적인 의견으로 소행성 충돌 및 추진기 결함이 제기되었습니다. 원인이 무엇이었든 간에, 플레타리안의 발견은 아마타뿐만 아니라 민마타에서도 세간의 화제로 떠올랐습니다. <br><br> 이후 민마타 당국이 성소의 존재를 공식 확인하자 아마타 정부는 즉각적인 반환을 요구했습니다. 그러나 이에 대해 민마타 공화국은 부역자 및 전쟁 범죄자가 매장되어 있다는 이유를 토대로 거절하였습니다. 덧붙여 성소를 양도하는 행위가 아마르 제국 지배 아래 고통 받았던 수많은 민마타인들을 모욕하는 것이나 다름 없다며 강하게 주장했습니다. 이어서 성소를 박물관으로 개조하여 과거를 돌아보는, 일종의 기념비를 제작하겠다는 취지를 밝혔습니다. <br><br> 아마타 당국은 이에 대하여 큰 우려를 표했습니다. 기실 두 국가 사이의 정치적 충돌이 전면전으로 변화할 조짐이 발견되었습니다. 설상가상으로 아마타 내에서 행동을 촉구하는 목소리가 강하게 제기되는 한편 아마르 제국에서 함대가 파견될 것이라는 소문이 퍼졌습니다. 아마르 제국의 참전은 티리온 플레사르가 민마타 출생의 아마르교 성직자라는 점이 크게 기인한 것으로 보입니다. 실질적으로 반환 불가 선언은 아마타뿐만 아니라 아마르 교회에 대한 직접적인 도전이나 다름 없었습니다. <br><br> 시간이 지나면서 전쟁 분위기는 점차 고조되었으며, 이에 따라 아마르 제국과 아마타 자치령은 오데스터와 근접한 케노바날라에 신규 군사기지를 건설했습니다. 곧 이어 제국 전역에서 함대가 파견되었으며 블러드 레이터 소탕 작전을 성공적으로 끝마친 제국의 명장, 미나스 이크산 제독이 국경 지대에 도착했다는 소식 또한 전해졌습니다. 이러한 일련의 행동은 지역의 안정성을 크게 저해했을 뿐만 아니라 두 국가 사이의 전쟁 분위기를 더욱 고조 시키는 계기가 되었습니다. <br><br> 설상가상으로 아마르 제국과 아마타 자치령의 우방인 칼다리 연합과 카니드 왕국마저 참전 의사를 밝혔습니다. 두 동맹국은 군사 원조 및 재정적 지원을 보냄으로써 대규모 교전의 불씨를 키웠습니다.",
    "ru": "О том, что случилось с Pletharian во время путешествия, было мало что известно, и, в конце концов, остатки Nefantar, известные сейчас как Ammatar, оставили всякую надежду когда-либо его обнаружить. Но с его обнаружением исследователями Minmatar ситуация значительно изменилась. Республика предоставила общественности немного информации об этой находке, но одно было ясно: что-то привело к сбою в работе Pletharian, и он застрял в космосе на все эти годы. Возможно, он столкнулся с астероидом, или просто двигатель вышел из строя. Независимо от причины, Pletharian стал теперь самой горячей новостью в пределах Ammatar и пограничной области Minmatar. <br><br>  Естественно, как только открытие было подтверждено властями Республики, правительство Ammatar потребовало передать корабль им.  Республика отказалась, упомянув при этом, что он содержит остатки осуждённых убийц и коллаборационистов Amarr, и было бы оскорблением памяти всех порабощённых и замученных во времена правления Империи передать его в руки Ammatar. Вместо этого они намерены сделать из него музей, чтобы он было зловещим напоминанием прошлого.  <br><br>Ammatar были совсем недовольны этим. Это стало последней каплей в цепи политических противоречий между ними и Республикой. Их граждане требовали действий, и внутри империи Amarr даже ходили слухи, что имперский флот готовился к войне. В конце концов, Tyrion Plethar был самым высокочтимым лицом в религии Amarr, происходящим из народа Minmatar. Отказавшись передать его останки, Республика оскорбила не только народ Ammatar, но и церковь Amarr. <br><br>Так начались приготовления к войне. Amarr и Ammatar построили крупную военную заставу в Kenobanala, которая была непосредственно связана с Audesder.  Из всех частей империи ежедневно продолжали прибывать крейсера и линейные корабли; по сообщениям прессы, прибыл даже Minas Iksan, один из самых авторитетных военных генералов Империи, который несколько лет назад провёл успешную кампанию против сил Blood Raider. Это было плохим знаком для стабильности региона, который уже находилась на краю разрушительной войны.  <br><br>В довершении ко всему, Caldari и Khanid, которые недавно стали официальными союзниками Империи Amarr и Ammatar, также ввязались в склоку. Они отправили финансовую и военную помощь на передовую, увеличив и так уже крупные силы вторжения.",
    "zh": "对于普雷萨安在旅途中发生了什么，结果如何，所有人都一无所知，最后连内凡达人，也就是现在的艾玛达人，也放弃了搜寻它的念头。但随着米玛塔尔人的这一发现，事情产生了巨大的变化。虽然共和国很少对外透露这次发现的信息，但有一点是可以确定的：那就是出于某种原因，普雷萨安并没有如常运作，而是在太空里漂浮了这么多年。可能是与小行星的碰撞，也可能是推进器系统发生了故障，不管怎样，普雷萨安已成为了每个艾玛达—米玛塔尔边境居民的热门话题。<br><br>不消说，当共和国官方证实了圣址被发现的消息后，艾玛达政府迅速要求将其交还。但共和国拒绝了这个要求，声称其中尚有杀人狂及艾玛帮凶的遗体，而且这样做对那些曾被艾玛奴役的人的来说是一种冒犯。共和国提议把这地方改造成一个纪念设施以警示后人。<br><br>艾玛对此根本就不满意，有了武力解决的想法。毕竟，泰伦·普勒达是艾玛信念中的至上者。共和国的不配合不仅是对艾玛这个国家的藐视，更是对整个艾玛教会的不敬。<br><br>就这样战备展开了。巡洋舰战列舰陆续集结。据媒体报道，甚至连帝国的最著名军事将领之一、数年前成功领衔打击血袭者的米纳斯·伊卡萨恩，也来到了位于科诺巴纳拉的大型军事哨站。该星域战事一触即发，非常不稳定。<br><br>更让人觉得火上浇油的是，加达里和卡尼迪这两个最近正式成为艾玛盟友的势力也搅合于其中。他们在军力财力上都给于艾玛前线鼎立支持，对原本就规模已够宏大的艾玛军提供了一臂之力。"
  },
  "groupID": 526,
  "iconID": 2038,
  "mass": 1.0,
  "name": {
    "de": "Inter-Galactic Media Report - The Audesder Incident (2 of 3)",
    "en": "Inter-Galactic Media Report - The Audesder Incident (2 of 3)",
    "es": "Informe de prensa intergaláctica: El incidente de Audesder (2 de 3)",
    "fr": "Bulletin d'information intergalactique – L'incident Audesder (2 sur 3)",
    "ja": "環銀河メディアレポート-アウディスダーの出来事（2/3）",
    "ko": "은하계 미디어 보고서 - 오데스더 사태 (2 of 3)",
    "ru": "Inter-Galactic Media Report - The Audesder Incident (2 of 3)",
    "zh": "星际媒体报道—奥德斯代尔事件（2/3）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}