{
  "description": {
    "de": "Auf der anderen Seite hat die Republik Minmatar Audesder mit eigenen Truppen überschwemmt. Verzweifelt bemüht, eine erneute Besetzung durch die Amarr abzuwenden, hat die Republik alle verfügbaren Ressourcen dazu verwendet, zwischen sich und Ammatar eine undurchdringliche Barriere aufzubauen. Die Gallente-Föderation und ORE (Outer Region Excavation) haben ihre Unterstützung zugesagt: Die Föderation wird Schiffe entsenden, um im Falle eines Angriffs zu helfen, Audesder zu verteidigen und ORE unterstützt die Streitkräfte der Minmatar mit Finanzmitteln und Söldnern.\r\n\r\nEin Krieg droht diesem Raumsektor und Analysten vermuten, dass er sich auf die angrenzenden Regionen ausbreiten könnte. Es könnte auch der Anfang eines neuen galaktischen Krieges sein, den sich, außer Ultra-Nationalisten, niemand wünscht. CONCORD beobachtet die Lage sehr genau und hat bereits mehrfach sein Bestes getan, um die politische Lage zu beruhigen und einen umfassenden Krieg zu verhindern. Aber auch sie können die unausweichliche Schlacht um Audesder nicht verhindern und wir können nur hoffen, dass der Konflikt sich nicht auf benachbarte Regionen ausweitet.",
    "en": "On the other side of the fence, the Minmatar Republic has been flooding Audesder with its own troops.  Desperate to prevent another Amarr occupation, it has poured all of its resources into creating an impregnable defensive barrier between it and the Ammatar.  The Gallente Federation and ORE have lent their support as well, the Federation sending an armada of ships to help defend Audesder incase of an attack, and ORE supplying the Minmatar forces with financial aid as well as hired mercenaries.  <br><br>  War looms over this troubled area, and analysts suspect that it may spread to outlying regions.  This could even be the start of a new galactic war that no one wants except the most fanatical nationalists.  CONCORD are monitoring the situation closely, and have reportedly been trying their hardest to soothe the political climate to prevent an all-out-war.  But even they cannot prevent the inevitable battle over Audesder, and we can only hope the conflict will not spread to the neighboring regions.",
    "es": "Por su lado, la República Minmatar ha estado enviando a Audesder a sus propias tropas. Desesperados por impedir otra ocupación amarriana, han destinado todos sus recursos a crear una barrera defensiva inexpugnable entre ellos y los ammatarianos. La Federación Gallente y ORE han prestado su apoyo también; la Federación ha enviado una armada de naves para ayudar a proteger Audesder en caso de ataque, y ORE ha enviado apoyo financiero a las fuerzas minmatarianas y contratado mercenarios. <br><br>La guerra se cierne sobre esta turbulenta zona, y los analistas sospechan que podría extenderse a las regiones periféricas. Este podría ser el comienzo de una nueva guerra galáctica que nadie quiere, salvo los nacionalistas más fanáticos. CONCORD está vigilando la situación muy de cerca y, al parecer, han hecho un gran esfuerzo por calmar el clima político para prevenir una guerra sin cuartel. Pero ni siquiera ellos pueden evitar la ineludible batalla en Audesder. Solo podemos esperar que el conflicto no se extienda a las regiones vecinas.",
    "fr": "De l'autre côté, la République minmatar a débarqué sur Audesder avec ses propres troupes.  Incapable d'empêcher une nouvelle occupation amarr, elle utilise toutes ses ressources pour dresser une barrière défensive imprenable entre elle et les Ammatar.  La Fédération gallente et l'ORE lui ont prêté main forte, en envoyant pour la Fédération une armada de vaisseaux venus protéger Audesder en cas d'attaque et, pour l'ORE, en fournissant une aide financière et des mercenaires aux forces minmatar.  <br><br>  La guerre se prépare aux portes de cette région troublée, et certains analystes pensent qu'elle pourrait encore s'étendre aux régions limitrophes.  Cela pourrait bien être le début d'une nouvelle guerre galactique dont personne ne veut, à l'exception des nationalistes les plus fanatiques.  CONCORD surveille la situation de près et fait son maximum pour tenter de ramener le calme et éviter que la guerre se déclare spontanément de tous côtés.  Malgré cela, ses agents ne peuvent pas empêcher une bataille inéluctable sur Audesder, et nous pouvons seulement espérer que le conflit ne gagnera pas les régions voisines.",
    "ja": "その一方で、ミンマター共和国も自国軍をオデスデルへ大量に送り込んでいる。これ以上アマー占領地域の拡大を許してはならないと、彼らは持てる資金の全てを費やし、アマター領域との境界に頑強な防護バリアーを建設しようとやっきになっている。ガレンテ連邦もオデスデルが攻撃される事態に備えて大艦隊を送り込んでおり、加えてOREも、ミンマター軍への財政支援や、独自に雇った傭兵を送り込むという形で協力を買って出た。  <br><br>  このように当エリアでは予断を許さない状況が続いているが、アナリストたちはこの緊張が周辺のリージョンにも飛び火する可能性を懸念している。そうなれば、またしても銀河戦争という事態に繋がりかねない。それは一部の狂信的なナショナリストを除いて、誰も望まないシナリオである。なお、この件に関してはCONCORDが入念な監視を続けており、全面戦争を避けるため、なんとか当事者間の政治状況を改善しようと最大限の努力を続けていると伝えられる。しかし、もはやオデスデルをめぐる戦いは不可避である。我々にできるのは、この紛争が近隣リージョンへ飛び火することのないよう祈ることのみである。",
    "ko": "전선 반대편에서는 민마타 공화국이 오데스더 항성계를 향해 맹공을 퍼붓고 있었습니다. 아마르 제국에게 영토를 잃지 않겠다는 일념에 따라 공화국은 막대한 자원을 투입, 아마타 방향을 향해 거대한 방벽을 세웠습니다. 갈란테 연방과 ORE 또한 지원을 아끼지 않았습니다. 연방은 오데스더에 자국 함선을 투입하여 전선을 강화하였으며 ORE는 용병을 비롯한 재정적 지원을 보냄으로써 손을 보탰습니다. <br><br> 전선에 전쟁 분위기가 팽배한 상태에서 전문가들은 주변 지역 또한 영향을 받을 가능성이 높다고 입을 모아 이야기하고 있습니다. 이는 대규모 우주 전쟁으로 이어질 수도 있는 매우 위험한 상황입니다. CONCORD가 상황을 면밀히 살펴보고 있으며 정치적 긴장 상태를 완화하기 위한 노력을 기울이고 있습니다. 그러나 오데스더 항성계의 경우 통제가 불가능한 상태로 주변 지역으로 전쟁이 확대되지 않도록 하는 것이 최선입니다.",
    "ru": "По другую сторону Республика Minmatar наводнила Audesder собственными войсками. В отчаянии от перспективы быть оккупированными Amarr ещё раз, они использовали все свои ресурсы для создания неприступного защитного барьера между собой и Ammatar. Федерация Gallente и ORE также оказали поддержку: Федерация отправила армию кораблей для защиты Audesder на случай нападения, а корпорпация ORE предоставила силам Minmatar финансовую поддержку и наёмников. <br><br>  Война нависла над этой беспокойной областью, а аналитики предполагают, что она может распространиться и на другие области.  Это может быть даже началом новой галактической войны, которой не хочет никто, кроме самых заядлых националистов. CONCORD внимательно анализирует ситуацию, и всеми методами пытается смягчить политическую обстановку и не дать разгореться войне всех против всех. Но даже они не могут предотвратить неизбежную битву в Audesder, и можно только надеяться, что конфликт не перекинется на соседние регионы.",
    "zh": "在防线的另一边，米玛塔尔共和国正把大批军队调往奥德斯代尔，为防止另一次可能的艾玛侵略，共和国调用了几乎所有的资源，在奥德斯代尔和艾玛达之间布下了一道不可逾越的防御屏障。盖伦特联邦和外空联合矿业集团也伸出了援手，前者派遣了一整支舰队来防御奥德斯代尔，后者则给米玛塔尔提供经济支持和佣兵部队。<br><br>战争的阴云笼罩在这块星域的上空，分析家认为战争可能扩散到周围的星系。这可能是另一场全面战争的开始，除了狂热的民族主义者，没人想要看到这个局面。统合部严密监控着这块区域，也在尽最大的努力缓和几国的政治关系以避免全面战争的爆发。但即使他们怕也是无力阻止奥德斯代尔星系的战争，我们只希望这战斗不会蔓延到周遭星域。"
  },
  "groupID": 526,
  "iconID": 2038,
  "mass": 1.0,
  "name": {
    "de": "Inter-Galactic Media Report - The Audesder Incident (3 of 3)",
    "en": "Inter-Galactic Media Report - The Audesder Incident (3 of 3)",
    "es": "Informe de prensa intergaláctica: El incidente de Audesder (3 de 3)",
    "fr": "Bulletin d'information intergalactique – L'incident Audesder (3 sur 3)",
    "ja": "銀河間メディアレポート-アウディスダー事件（3/3）",
    "ko": "은하계 미디어 보고서 - 오데스더 사태 (3 of 3)",
    "ru": "Inter-Galactic Media Report - The Audesder Incident (3 of 3)",
    "zh": "星际媒体报道—奥德斯代尔事件（3/3）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}