{
  "description": {
    "de": "Moduliert den Strahl einer Laserwaffe in den Radio-Frequenzbereich. Erzielt zwar eine bedeutende Verbesserung der Reichweite, aber auch einen wesentlich geringeren Schaden. Der EM-Schaden erhöht sich zwar bei größerer Reichweite, der Gesamtschaden ist jedoch geringer.\n\n\n\n60% höhere optimale Reichweite.\n\n15% niedrigerer Energiespeicherverbrauch.",
    "en": "Modulates the beam of a laser weapon into the radio frequencies. Offers greatly improved range but significantly lower damage.\r\n\r\nWith longer range, EM damage increases although the overall damage output is decreased.\r\n\r\n60% increased optimal range.\r\n15% reduced capacitor need.",
    "es": "Modula el rayo de un arma láser en las radiofrecuencias. Ofrece un alcance muy mejorado, pero un daño significativamente menor.\n\n\n\nCon un alcance mayor, el daño electromagnético aumenta, si bien se reduce el daño general.\n\n\n\nAlcance óptimo aumentado un 60 %.\n\nNecesidad del condensador reducida un 15 %.",
    "fr": "Module le rayon d'une arme laser dans les fréquences radio. Offre une portée largement améliorée mais des dégâts considérablement inférieurs.\n\nAvec une portée accrue, les dégâts électromagnétiques sont augmentés, en dépit d'une diminution des dégâts globaux.\n\nAugmente de 60 % la portée optimale.\nRéduit de 15 % les besoins énergétiques du capaciteur.",
    "ja": "レーザー兵器のビームを無線波長に変調。有効射程ははるかに伸びたものの、敵に与えるダメージは極めて低い。\n\n\nより長距離の射程ではEMダメージは増加するが、敵に与える全体的なダメージは減る。\n\n\n最適射程距離が60％延長。キャパシタ消費量が15%低減。",
    "ko": "레이저 무기에서 방출되는 빔을 라디오파로 변조합니다. 사거리가 증가하는 반면 피해량이 감소합니다. <br><br>사거리가 길수록 EM 피해량은 증가하지만 전반적인 피해량은 감소합니다. <br><br>최적사거리 60% 증가 <br>캐패시터 사용량 15% 감소",
    "ru": "Перенастраивает лазер на работу в радиоволновом диапазоне. Обладает значительной дальностью действия, но при этом наносит гораздо меньший ущерб.\n\n\n\nНа более длинных расстояниях увеличивается электромагнитный (EM) ущерб, но наносимый ущерб уменьшается в целом.\n\n\n\nПовышает оптимальную дальность действия на 60%.\n\nСнижает потребление энергии конденсатора на 15%.",
    "zh": "将激光武器的光束调节到射频段，使火力范围大大提高，而伤害输出能力却被大幅降低。电磁伤害在较远的距离上会有所提高，而整体伤害输出能力却被削弱。最佳射程提升60%。电容需求降低15%。"
  },
  "graphicID": 1145,
  "groupID": 86,
  "iconID": 1145,
  "marketGroupID": 102,
  "mass": 1.0,
  "metaGroupID": 1,
  "name": {
    "de": "Radio S",
    "en": "Radio S",
    "es": "Radio (P)",
    "fr": "Radio S",
    "ja": "放射線S",
    "ko": "라디오파 크리스탈 S",
    "ru": "Radio S",
    "zh": "射频晶体 S"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}