{
  "description": {
    "de": "Die Komni Corporation wurde von dem Multi-Milliardär Kaimo Nayen gegründet, der als Grundstücksmakler auf Caldari Prime zu seinem Vermögen gekommen ist und einen Firmenimperium aufgebaut hat. Das Unternehmen sollte seinem erstgeborenen Sohn Shokin Nayen die Möglichkeit geben, vorab Erfahrungen als Geschäftführer zu sammeln, ehe er diesen Job für seinen Vater übernahm. Komni war für den  Abfalltransport zuständig und beschäftigte ein paar abgehalfterte Piloten mit der undankbaren Aufgabe, nicht wieder verwertbaren Müll zu abgelegenen Stellen im Caldari System zu fliegen. Unglücklicherweise war Shojin als Kind völlig verzogen worden. Zudem gingen ihm die Tugenden gänzlich ab, die seinem Vater den Weg zum Erfolg geebnet hatten. Die Komni Corporation begann sehr schnell Geld zu verlieren, Shojin ging schlechte Deals ein und vernachlässigte die Tagesgeschäfte mehr und mehr. Er verbrachte nämlich die meiste Zeit lieber bei Rendezvous mit hübschen Frauen und amüsierte sich bis spät in der Nacht in Szenebars auf Caldari. Als seinem Vater diese Dinge sowie der bevorstehende Bankrott der Komni Corporation zu Ohren kamen, wurde er ungehalten. Er forderte seinen Sohn dazu auf, sofort einzuschreiten; andernfalls sollten all seine Anteile am Konzern an Shojins Bruder Akimo gehen.\r\n<br><br> Shojin sah die Entwicklung mit Schrecken und fürchtete vor allem, sein Vater könne sein Bankkonto sperren, das er so dringend für sein extravagantes Leben benötigte. So suchte er in der Unterwelt nach Hilfe und kontaktierte heimlich Drako Minai, einen Agenten der Guristas Piraten. Er bat ihn, die Geschäfte seiner Gesellschaft in die Hand zu nehmen. Zunächst funktionierte alles perfekt, der Aktienwert der Komni Corporation wuchs deutlich, und Geld floß in die Firmenkassen. Man konnte sich endlich bessere Piloten leisten sowie die Raumschiffe warten - und das ohne den Eingriff Kaimos.",
    "en": "The Komni corporation was founded by the multi-billionaire Kaimo Nayen, who had garnered his fortune by building up a real estate empire on Caldari Prime.  The purpose of the company was to give his firstborn son, Shojin Nayen, a chance to receive experience as a CEO, before the time came for him to take over the reigns of his father's mega-corporation.  Komni dealt in simple garbage hauling tasks, employing a few dozen washed up pilots to do the sordid task of transporting unrecyclable material to remote locations within the Caldari solarsystems.<br><br>Unfortunately Shojin had been inexcusably spoiled as a child, and lacked all of his fathers virtues which had helped him become so successful.  The Komni corporation quickly began losing money, bad deals were made and the daily affairs were generally ignored by Shojin who spent most of his time dating beautiful women and staying out late at night at popular Caldari bars.  But when his father learned of the state of things, and that the Komni corporation had slid to the verge of bankruptcy, he became furious.  He demanded that his son straighten things out, or all of his shares within the mega-real-estate corporation would go to his other son, Akimo.<br><br>Shojin became terrified at these grim tidings, and was especially worried that his father would also strip him of access to his bank account which he so much relied on to live his extravagant lifestyle.  So he turned to the underworld for aid, secretly contacting an agent employed by the Guristas Pirates, Drako Minai, to manage his corporate affairs.  At first this worked out perfectly, the Komni stock rose considerably and money came streaming in.  Better pilots and maintainance on the old company haulers were finally affordable, without any intervention from Kaimo.",
    "es": "La corporación Komni fue fundada por el multimillonario Kaimo Nayen, que amasó su fortuna gracias a su imperio inmobiliario en Caldari Prime. El propósito de la empresa era dar a su primogénito, Shojin Nayen, la oportunidad de adquirir experiencia como CEO antes de que tuviera que tomar las riendas de la megacorporación de su padre. Komni se ocupaba de sencillas tareas de recogida de basuras, para las que empleaba a unas pocas docenas de pilotos reciclados con el fin de transportar materiales irrecuperables a ubicaciones remotas dentro de los sistemas solares caldaris.<br><br>Por desgracia, habían malcriado tanto a Shojin, que este nunca logró desarrollar las habilidades que tanto éxito le brindaron a su padre. La corporación Komni pronto empezó a perder dinero, se involucró en acuerdos que no la beneficiaron y dejó desatendida los asuntos de administración diarios, pues Shojin prefería ocupar su tiempo con mujeres guapas y en irse de fiesta hasta las tantas por los garitos caldaris de moda. Cuando su padre descubrió lo que estaba pasando y vio que su corporación estaba al borde de la bancarrota, montó en cólera y exigió a su hijo que enmendara la situación o, de lo contrario, cedería todas sus acciones en la megacorporación inmobiliaria a su otro hijo, Akimo.<br><br>A Shojin, que sintió verdadero terror ante aquella amenaza, lo que de verdad le preocupaba era que su padre le cortase el acceso a la cuenta bancaria con la que costeaba su extravagante tren de vida, de modo que recurrió al lumpen en busca de ayuda y, en secreto, se puso en contacto con Drako Minai, un agente de los Piratas Guristas, para gestionar sus asuntos corporativos. Al principio todo funcionó a la perfección: Komni subió mucho en bolsa y el dinero volvió a entrar a raudales. Por fin pudieron permitirse pagar a mejores pilotos y costear el mantenimiento de las viejas naves de mercancías de la empresa; todo ello sin la intervención de Kaimo.",
    "fr": "La Komni Corporation a été fondée par le multimilliardaire Kaimo Nayen qui s'était enrichi en créant un vaste empire immobilier sur Caldari Prime.  Avant de laisser les rênes de sa société à son fils aîné, Shojin Nayen, il voulait lui donner l'opportunité de faire ses armes en l'installant à la tête d'une entreprise.  Les employés de Komni, tous d'anciens pilotes en fin de carrière, avaient pour mission de transporter des matériaux non recyclables vers des destinations lointaines dans les systèmes solaires caldari.<br><br>Malheureusement, Shojin avait été élevé comme un enfant gâté et était loin d'avoir les qualités qui avaient permis à son père de faire fortune.  La Komni Corporation commença rapidement à perdre de l'argent à la suite de mauvaises affaires. Shojin passait plus de temps auprès des jolies filles et dans les bars caldari que dans sa propre entreprise.  Mais lorsque son père prit connaissance de l'état des finances et se rendit compte que la Komni Corporation était au bord de la faillite, son sang ne fit qu'un tour.  Il ordonna à son fils de redresser immédiatement les comptes et le menaça de lui couper les vivres et de donner sa part de la méga-corporation à son autre fils, Akimo.<br><br>Pour échapper à ce funeste sort et continuer à dilapider son argent comme il l'entendait, Shojin se résolut à demander l'aide du milieu.  Il prit secrètement contact avec un agent des pirates guristas, Drako Minai, dans le but de lui confier la gestion de la corporation.  Les affaires reprirent de plus belle et les actions de la Komni connurent une nouvelle embellie. La corporation eut bientôt les moyens d'embaucher de meilleurs pilotes, sans que Kaimo n'ait à intervenir.",
    "ja": "コムニコーポレーションは、カルダリプライム内に一大不動産帝国を築き上げた大企業家カイモナイェンが、その長男ショージンナイェンに事業経営権を引き継ぐにあたり、CEOの仕事を覚えさせる研修の場として創設したコーポレーションだった。単純な廃棄物処理事業を行っていたコムニは数十人の用済みになったパイロットを雇い、リサイクル不可能な資源をカルダリ領域内の遠く離れた場所まで運ぶという汚れ仕事をさせていた。<br><br>しかし過度に甘やかされて育ったショージンは、成功者である父親に備わっていた徳というものを全くもちあわせていなかった。コムニの経営状態は悪化の一途をたどり、不利な商談が次々と成立していく中、ショージンは相変わらず昼間は美女たちと豪遊、夜は人気のバーへ出かけて朝まで帰らず、日常の業務はほとんど省みない生活を続けていた。コムニ社が倒産に追い込まれるのも時間の問題という現状を知った父は、当然烈火のごとく激怒した。ショージンに経営の建て直しを命じ、さもなくばショージンが所有する巨大不動産コーポレーション内の取り分はすべて、もう一人の息子アキモに譲渡するというのだ。<br><br>ショージンはこの容赦ない知らせに恐れおののいた。中でも心配したのは、自分の豪遊生活を支えている銀行口座を凍結されることだった。彼はこの問題を直ちに解決するため、闇の勢力に協力を要請することにした。そしてガリスタス海賊の下で暗躍するエージェント、ドラコミナイと密かに連絡を取り、企業経営の管理を委託したのである。当初この計画はうまくいき、コムニ社の株価は大幅に上昇、着実に収入を伸ばした結果、ついにはより優秀なパイロットを雇用し、輸送船のメンテナンスを向上させることにまで成功した。しかもこれを、一度として父親カイモの介入を招くことなく成し遂げたのである。",
    "ko": "콤니 코퍼레이션은 부동산 사업을 통해 막대한 부를 쌓아 올린 카이모 나옌에 의해 설립되었습니다. 콤니 코퍼레이션의 설립 목적은 그의 장남, 쇼진 나옌에게 CEO로서의 경험을 쌓아주기 위함이었으며 실질적으로 기업을 물려 받기 전의 사업용 연습 무대였습니다. 연습 무대로 지정된 콤니 코퍼레이션은 쇼진 나옌의 주도로 폐기물처리 사업을 개시했습니다. 사실상 파일럿들을 대거 고용, 칼다리 항성계 내의 외딴 지역으로 쓰레기를 운반하는 비교적 단순한 작업이었습니다.<br><br>그러나 응석받이로 자란 데다 아버지의 사업적 재능마저 물려받지 못한 쇼진이었기에 회사는 곧 악화일로를 걷기 시작했습니다. 회사 자본이 밑 빠진 독처럼 흘러 나갔고 그나마 체결되는 거래에서 마저 막심한 손해가 발생했습니다. 설상가상으로 쇼진은 여자들을 끼고 칼다리 유흥가에 살다시피 했기에 기본적인 업무도 진행이 이루어지지 않았습니다. 하지만 파산 직전, 카이모 나옌의 귀에 이러한 소식이 들어가게 되면서 아들은 아버지의 분노를 정면으로 맞닥뜨렸습니다. 내용인즉, 회사를 살려내지 못하면 차기 회장 자리를 차남인 아키모에게 물려주겠다는 것이었습니다.<br><br>아버지의 단호한 반응에 겁을 집어먹은 쇼진은 자신이 누리는 호화 생활의 원천인 은행 계좌가 정지되지 않을까 전전긍긍했습니다. 결국 쇼진이 눈을 돌린 곳은 암흑가로, 구리스타스 해적단의 드라코 미나이에게 콤니 코퍼레이션의 운영을 위탁했습니다. 초기에는 모든 것이 완벽했습니다. 콤니 주식이 상당량 올랐고 막대한 자금이 회사로 흘러 들어왔습니다. 추가로 운송선 정비 및 파일럿을 고용하는 등, 카이모 나옌의 영향력으로부터 상당 부분 벗어나기 시작했습니다.",
    "ru": "Корпорация Komni была основана мультимиллиардером Kaimo Nayen, который заработал своё состояние, создав империю недвижимости на Caldari Prime. Целью компании было предоставить его сыну-первенцу, Shojin Nayen, шанс получить опыт ведения дел, пока не настанет время принять бразды правления мегакорпорацией отца. Корпорация Komni занималась перевозками мусора, пользуясь услугами нескольких десятков никудышных пилотов для транспортировки не подлежащих переработке веществ в отдаленные уголки звездных систем Caldari.<br><br>К сожалению, Shojin был непростительно испорчен в детстве и не обладал ни одним из достоинств своего отца, позволивших тому достичь столь много. Корпорация Komni быстро начала терять деньги и заключать невыгодные контракты. Пренебрегая работой, Shojin большую часть времени проводил с красивыми женщинами в популярных барах Cаldаri. Но, когда его отец узнал, что корпорация Komni находится на грани банкротства, он рассвирепел. Он потребовал от сына немедленно исправить положение, или все его акции в мегакорпорации отойдут его брату, Akimo. <br><br>Shojin пришел в ужас от этих новостей и был особенно встревожен тем, что отец лишил бы его и личного банковского счета, обеспечивавшего его экстравагантный образ жизни. Поэтому он обратился за помощью к преступникам, тайно связавшись с агентом пиратов Gurista, Drako Minai, для приведения дел в порядок. В начале все шло гладко: акции Komni значительно выросли и денежный поток увеличился. Наконец-то компания смогла себе позволить нанять более опытных пилотов и отремонтировать старые грузовики безо всякого вмешательства Kaimo.",
    "zh": "克姆尼集团的创始人是亿万富翁凯默·纳扬，他在加达里首星上建立起一座庞大的房产业帝国并积累了巨额财富。凯默创建该公司的初衷是为了给其长子朔金·纳扬一个了解和熟悉CEO工作环境的机会，以便最终一手接管其父亲创立的超级集团。克姆尼公司主要从事简单的垃圾运送工作，其下有几十名放弃了本职工作的飞行员，负责将所有无法回收利用的垃圾运送到加达里领域内最偏远的星系去。这是其他人都不愿做的苦差事。<br><br>不幸的是，朔金自小就被过分宠爱，在他身上完全看不到像他父亲那样优秀的企业家品质。克姆尼集团很快出现了亏损，签了好几笔烂单子。朔金根本不过问集团日常事务，只顾整天沾花惹草和泡在加达里最有名的几家夜店里。当凯默得知儿子的所作所为和克姆尼集团濒临破产的情况后，他勃然大怒。他勒令朔金立马改过自新，否则就把他应得的那一份产业转给另一个儿子阿基莫。<br><br>朔金被父亲的架势镇住了，而且他非常担心自己的银行帐户真会被父亲冻结住从而无法继续声色犬马的生活。于是他投靠了黑社会，暗中联络一个叫德拉科·米耐的古斯塔斯特工来帮他管理家业。这个办法一开始很奏效：克姆尼集团的股价不断上扬，资金滚滚而来。集团终于可以聘用更优秀的飞行员及花更多钱用于运输舰维护了，这一切都没有劳烦凯默来插手。"
  },
  "groupID": 314,
  "iconID": 1192,
  "mass": 1.0,
  "name": {
    "de": "Komni History (1 of 2)",
    "en": "Komni History (1 of 2)",
    "es": "Historia de Komni (1 de 2)",
    "fr": "Histoire Komni (1 sur 2)",
    "ja": "コムニの歴史（1/2）",
    "ko": "콤니 역사 (1/2)",
    "ru": "Komni History (1 of 2)",
    "zh": "克姆尼历史 （1/2）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}