{
  "basePrice": 3150500000.0,
  "capacity": 870.0,
  "description": {
    "de": "Das Design der Chimera basiert auf dem der Kairiola. Dieses Schiff hat eine enorme historische Bedeutung für die Caldari. Anfangs ein Wasserfrachter, wurde die Kairiola während des Krieges zwischen Gallente und Caldari zum Fighter-Träger umgebaut, um in den Kampf während des orbitalen Bombardements von Caldari Prime einzugreifen. Sie wurde vom legendären Admiral Yakia Tovil-Toba direkt in die Atmosphäre von Gallente Prime geflogen, wo sie auseinanderbrach und mehrere Schlüsselpositionen auf dem Planeten beschädigte. Dieser Vorfall, bei dem der tapfere Admiral sein Leben ließ, markierte den Höhepunkt eines einwöchigen Ablenkungsmanövers, in dessen Zuge die Caldari ihren belagerten Heimatplaneten evakuieren konnten. Wo auch immer die Chimera auftaucht, erinnern sich die Caldari daran. Die Chimera ist in der Lage, ein <a href=showinfo:83094>Sprungkanalportal</a> zu erzeugen, das es ihm ermöglicht, sich und nahe Flottenmitglieder augenblicklich zu einem Anziehungssignalfeuer zu transportieren. Schiffsklassen, die über das Portal bewegt werden können, sind: Fregatten, Zerstörer, Kreuzer, Schlachtkreuzer und Schlachtschiffe.",
    "en": "The Chimera's design is based upon the Kairiola, a vessel holding tremendous historical significance for the Caldari. Initially a water freighter, the Kairiola was refitted in the days of the Gallente-Caldari war to act as a fighter carrier during the orbital bombardment of Caldari Prime. \r\n\r\nIt was most famously flown by the legendary Admiral Yakia Tovil-Toba directly into Gallente Prime's atmosphere, where it fragmented and struck several key locations on the planet. This event, where the good Admiral gave his life, marked the culmination of a week's concentrated campaign of distraction which enabled the Caldari to evacuate their people from their besieged home planet. Where the Chimera roams, the Caldari remember.\r\n\r\nThe Chimera is capable of generating a <a href=showinfo:83094>Jump Conduit Portal</a> which allows it to instantaneously transport itself and nearby fleet members to a target cynosural beacon. Ship classes that can be moved via conduit: Frigates, Destroyers, Cruisers, Battlecruisers, and Battleships.",
    "es": "El diseño de la Chimera está basado en la Kairiola, una nave de gran relevancia histórica para los caldaris. La Kairiola, que en un principio servía como carguero de agua, se reutilizó como portanaves en el bombardeo orbital de Caldari Prime durante la guerra Gallente-Caldari. \r\n\r\nEs más conocida por haber sido la nave del legendario almirante Yakia Tovil-Toba, que la hizo entrar directamente en la atmósfera de Gallente Prime, donde estalló e impactó contra varias ubicaciones clave del planeta. Este acontecimiento, que le costó la vida al buen almirante, marcó el punto álgido de una intensa campaña de distracción que permitiría a los caldaris evacuar a los habitantes de su planeta natal asediado. Allá donde merodea la Chimera, los caldaris recuerdan.\r\n\r\nLa Chimera es capaz de generar un <a href=showinfo:83094>portal de conducto de salto</a> que le permite transportarse instantáneamente a sí misma y a los miembros de la flota cercanos a una baliza cinosural objetivo. Clases de naves que se pueden mover a través de conductos: fragatas, destructores, cruceros, cruceros de combate y acorazados.",
    "fr": "Le Chimera est basé sur le Kairiola, un vaisseau dont l'importance historique est considérable pour le peuple caldari. Initialement un vaisseau-citerne d'eau, le Kairiola a été transformé durant la guerre Gallente-Caldari pour faire office de porte-chasseurs lors du bombardement orbital de Caldari Prime. Il a été rendu célèbre par le légendaire amiral Yakia Tovil-Toba qui l'a fait s'écraser directement dans l'atmosphère de Gallente Prime, où il s'est fragmenté et a touché plusieurs sites clés de la planète. Cet événement, où le valeureux amiral a sacrifié sa vie, a marqué l'apogée d'une semaine de campagne de diversion intense qui a permis aux Caldari d'évacuer leur peuple de leur planète natale assiégée. Là où passe le Chimera, les Caldari se souviennent. Le Chimera est capable de générer un <a href=showinfo:83094>portail de saut de groupe</a> qui lui permet de se transporter lui-même instantanément vers une balise cynosurale ciblée, avec les membres de la flotte à proximité. Classes de vaisseaux pouvant être déplacées via le saut de groupe : frégates, destroyers, croiseurs, croiseurs cuirassés et cuirassés.",
    "ja": "キメラは、カルダリにとって歴史的意義の極めて高いカイリオラを基礎に設計されている。元々は超大型水輸送艦だったカイリオラは、ガレンテ-カルダリ戦争中にカルダリプライムが軌道爆撃を受けていた頃、艦載戦闘機母艦に改装された。 \r\n\r\nヤキア・トヴィル‐トバ提督はカイリオラでガレンテプライムの大気圏内に突入し、惑星上の複数の主要地域を粉砕した。これにより提督は命を落としたが、ガレンテは1週間に渡って混乱状態に陥り、その間にカルダリは包囲された故郷の星から人民を退避させることに成功した。キメラある所、カルダリの心あり。\r\n\r\nキメラは<a href=showinfo:83094>コンジットジャンプポータル</a>を生み出し、自身と周囲のフリートメンバーを標的のサイノシュラルビーコンまで瞬時に移動させることができる。コンジットジャンプで移動可能な艦種は次の通り：フリゲート、駆逐艦、巡洋艦、巡洋戦艦、そして戦艦",
    "ko": "칼다리 연합에게 잊지 못할 역사적 의미를 담고 있는 카이리올라를 본떠 건조한 키메라입니다. 초기 개발에는 프레이터로 사용되었지만 갈란테-칼다리 전쟁에서 칼다리 프라임이 궤도 폭격에 노출되었을 때 큰 활약을 한 파이터 캐리어로 개조됐습니다.<BR><BR>희대의 영웅, 야키아 토빌-토바 제독이 갈란테 프라임 진영으로 단숨에 진격해 주요 지역을 폭격한 것으로 유명한 배틀쉽입니다. 야키아 제독은 끝내 전사하였지만 적의 시선을 충분히 끌고 방해하여 사방으로 포위된 칼다리인들이 빠져나갈 시간을 벌어주었습니다. 키메라가 울부짖을 때마다 칼다리 연합은 잊지 않고 기억할 것입니다.<br><br>키메라는 <a href=showinfo:83094>점프 포탈</a>을 생성하여 본함과 함께 함대원을 사이노슈럴 비컨으로 이동시킬 수 있습니다. 이동 가능한 함급: 프리깃, 디스트로이어, 크루저, 배틀크루저, 배틀쉽",
    "ru": "Инженеры, проектировавшие Chimera, взяли за основу Kairiola — корабль, сыгравший важную роль в калдарской истории. Во времена галлентско-калдарской войны конструкция водного фрейтера Kairiola претерпела значительные изменения. Именно эти суда использовали для транспортировки истребителей во время планетарной бомбардировки. Легендарный адмирал Якия Товил-Тоба влетел на Kairiola прямо в атмосферу Галленте Прайм, где корабль разлетелся на куски, а его обломки поразили несколько важных стратегических точек планеты. Храбрый адмирал не выжил, но это событие стало кульминацией недельной отвлекающей операции и позволило калдарцам эвакуировать свой народ с осаждённой родной планеты. Рёв Chimera мил сердцу любого калдарца. Chimera создаёт <a href=showinfo:83094>портал для групповых прыжков</a>, который мгновенно перемещает сам корабль и ближайшие суда флота к выбранному приводному маяку. Через такой портал могут проходить фрегаты, эсминцы, крейсеры, линейные крейсеры и линкоры.",
    "zh": "奇美拉级航空母舰的设计基于凯利欧拉号战舰，后者对于加达里而言具有非凡的历史意义。凯利欧拉号最初是一艘负责运送净水的货舰，由于盖伦特-加达里战争的爆发，被改造为一艘铁骑舰载机航母，在加达里首星遭受轨道轰炸期间投入实战。加达里传奇人物雅卡•托维托巴海军上将，驾驶这艘战舰直接冲入盖伦特首星大气层，利用飞船解体碎裂后的残片对行星上几处关键地点发动了致命性的打击。上将的牺牲成功扰乱了联邦的计划，为加达里人民赢得了足够的时间，使他们得以从被围困的星球上撤离。奇美拉级承载着加达里人民对上将的追思，看到它，就会想起那些为民族自由抛洒热血的不屈英魂。奇美拉级能够生成一个<a href=showinfo:83094>跳跃导管星门</a>，并立即将自身和附近的舰队成员传送到指定的诱导信标。可以通过导管移动的舰船级别包括：护卫舰、驱逐舰、巡洋舰、战列巡洋舰和战列舰。"
  },
  "factionID": 500001,
  "graphicID": 2931,
  "groupID": 547,
  "marketGroupID": 819,
  "mass": 1240000000.0,
  "masteries": {
    "0": [
      96,
      86,
      145,
      139,
      81,
      95
    ],
    "1": [
      96,
      86,
      145,
      139,
      81,
      95
    ],
    "2": [
      96,
      86,
      145,
      139,
      81,
      95
    ],
    "3": [
      96,
      86,
      145,
      139,
      142,
      81,
      95
    ],
    "4": [
      96,
      86,
      145,
      139,
      109,
      142,
      81,
      118,
      152,
      153,
      154,
      95
    ]
  },
  "name": {
    "de": "Chimera",
    "en": "Chimera",
    "es": "Chimera",
    "fr": "Chimera",
    "ja": "キメラ",
    "ko": "키메라",
    "ru": "Chimera",
    "zh": "奇美拉级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 1000.0,
  "sofFactionName": "caldaribase",
  "soundID": 20069,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Es können <a href=showinfo:41411>Vernetzte Sensoranlagen</a> eingebaut werden",
          "en": "Can fit <a href=showinfo:41411>Networked Sensor Array</a>",
          "es": "Es posible equipar una <a href=showinfo:41411>red de sensores conectados</a>.",
          "fr": "Peut être équipé d'un <a href=showinfo:41411>réseau matriciel de détection</a>",
          "ja": "<a href=showinfo:41411>ネットワーク式センサー施設</a>を装備可能",
          "ko": "<a href=showinfo:41411>네트워크 센서 장비</a> 장착 가능",
          "ru": "Корабли этого типа могут оснащаться <a href=showinfo:41411>сверхмощными активными усилителями систем захвата целей (Networked Sensor Array)</a>",
          "zh": "可装配<a href=showinfo:41411>联网感应器阵列</a>"
        },
        "importance": 1
      },
      {
        "bonusText": {
          "de": "Kann <a href=showinfo:83465>Capital-Mikrosprungantrieb</a> und <a href=showinfo:83485>Capital-Mikrosprungfeldgenerator</a> ausstatten",
          "en": "Can fit <a href=showinfo:83465>Capital Micro Jump Drive</a> and <a href=showinfo:83485>Capital Micro Jump Field Generator</a>",
          "es": "Es posible equipar un <a href=showinfo:83465>motor de microsalto capital</a> y un <a href=showinfo:83485>generador de campo de microsalto capital</a>.",
          "fr": "Peut équiper un <a href=showinfo:83465>propulseur de microsaut capital</a> et un <a href=showinfo:83485>générateur de champ de microsaut capital</a>",
          "ja": "<a href=showinfo:83465>キャピタルマイクロジャンプドライブ</a>と<a href=showinfo:83485>キャピタル・マイクロジャンプフィールドジェネレーター</a>を装備可能",
          "ko": "<a href=showinfo:83465>캐피탈 마이크로 점프 드라이브</a> 및 <a href=showinfo:83485>캐피탈 마이크로 점프 필드 생성기</a> 피팅 가능",
          "ru": "Можно оснастить <a href=showinfo:83465>маневровым гипердвигателем КБТ</a> и <a href=showinfo:83485>генератором разгонного поля КБТ</a>",
          "zh": "可以装配<a href=showinfo:83465>旗舰级微型跳跃引擎</a>和<a href=showinfo:83485>旗舰级微型跳跃力场发生器</a>"
        },
        "importance": 2
      },
      {
        "bonusText": {
          "de": "Kann zwei <a href=showinfo:3348>Kommandostrahl</a>-Module verwenden",
          "en": "Can use two <a href=showinfo:3348>Command Burst</a> modules",
          "es": "Es posible equipar dos módulos de <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "Peut utiliser deux <a href=showinfo:3348>salves de commandement</a>.",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>モジュールは2個使用可能です",
          "ko": "두개의 <a href=showinfo:3348>커맨드 버스트</a> 모듈 사용 가능",
          "ru": "Корабли этого типа могут включать до двух <a href=showinfo:3348>импульсных оптимизаторов</a>",
          "zh": "可以装配两个<a href=showinfo:3348>指挥脉冲波</a>装备"
        },
        "importance": 3
      },
      {
        "bonusText": {
          "de": "Es können <a href=showinfo:40572>Leichte</a> und <a href=showinfo:40573>Unterstützungs</a>-<a href=showinfo:23069>Jäger</a> gestartet werden",
          "en": "Can launch <a href=showinfo:40572>Light</a> and <a href=showinfo:40573>Support</a> <a href=showinfo:23069>Fighters</a>",
          "es": "Puede lanzar <a href=showinfo:23069>cazas</a> <a href=showinfo:40572>ligeros</a> y de <a href=showinfo:40573>apoyo</a>.",
          "fr": "Peut larguer des <a href=showinfo:40572>chasseurs légers</a> et des <a href=showinfo:40573>chasseurs de soutien</a>",
          "ja": "<a href=showinfo:40572>軽量級</a><a href=showinfo:23069>戦闘機</a>と<a href=showinfo:40573>支援</a><a href=showinfo:23069>戦闘機</a>の発着が可能",
          "ko": "<a href=showinfo:40572>라이트 파이터</a> 및 <a href=showinfo:40573>지원형 파이터</a> 사출 가능",
          "ru": "Корабли этого типа могут запускать <a href=showinfo:23069>истребители</a> (<a href=showinfo:40572>лёгкие</a> и <a href=showinfo:40573>истребители поддержки</a>)",
          "zh": "可释放<a href=showinfo:40572>轻型</a>和<a href=showinfo:40573>后勤</a> <a href=showinfo:23069>铁骑舰载机</a>"
        },
        "importance": 5
      },
      {
        "bonusText": {
          "de": "Kann Ziele auf größere Entfernungen erfassen",
          "en": "Can lock at extended ranges",
          "es": "Puede fijar objetivos a mayores distancias.",
          "fr": "Peut verrouiller des cibles à plus grande distance",
          "ja": "長距離からロックオン可能",
          "ko": "타겟 거리 증가",
          "ru": "Повышена дальность захвата целей",
          "zh": "可在更大范围内锁定"
        },
        "importance": 6
      },
      {
        "bonusText": {
          "de": "<a href=showinfo:83094>Gruppensprung</a>-fähig",
          "en": "<a href=showinfo:83094>Conduit Jump</a> capable",
          "es": "Capaz de <a href=showinfo:83094>salto conductivo</a>.",
          "fr": "Capacité de <a href=showinfo:83094>saut de groupe</a>",
          "ja": "<a href=showinfo:83094>コンジットジャンプ</a>に対応",
          "ko": "<a href=showinfo:83094>점프 필드 생성</a> 가능",
          "ru": "Может совершить <a href=showinfo:83094>групповой прыжок</a>",
          "zh": "可以进行<a href=showinfo:83094>导管跳跃</a>"
        },
        "importance": 7
      },
      {
        "bonus": 5.0,
        "bonusText": {
          "de": "Abzug auf die Dauer von <a href=showinfo:34593>Entosis-Netzwerken</a>",
          "en": "penalty to <a href=showinfo:34593>Entosis Link</a> duration",
          "es": "de penalización a la duración del <a href=showinfo:34593>enlace de entosis</a>.",
          "fr": "d'allongement du temps de cycle des <a href=showinfo:34593>interfaces Entosis</a>",
          "ja": "<a href=showinfo:34593>エントーシスリンク</a>持続時間にペナルティ",
          "ko": "<a href=showinfo:34593>엔토시스 링크</a> 지속시간 감소",
          "ru": "увеличивается длительность рабочего цикла <a href=showinfo:34593>энтоз-передатчиков</a>",
          "zh": "<a href=showinfo:34593>侵噬链接</a>运转周期惩罚"
        },
        "importance": 8,
        "unitID": 104
      },
      {
        "bonus": 200.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite des Wirkungsbereichs von <a href=showinfo:3348>Kommandostrahlen</a>",
          "en": "bonus to <a href=showinfo:3348>Command Burst</a> area of effect range",
          "es": "de bonificación al alcance del radio de acción del <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "de bonus à la portée de l'effet de zone des <a href=showinfo:3348>salves de commandement</a>.",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>効果範囲にボーナス",
          "ko": "<a href=showinfo:3348>커맨드 버스트</a> 효과 반경 증가",
          "ru": "увеличивается радиус импульсов, генерируемых <a href=showinfo:3348>импульсными оптимизаторами</a>",
          "zh": "<a href=showinfo:3348>指挥脉冲波</a>效果范围加成"
        },
        "importance": 4,
        "unitID": 105
      }
    ],
    "types": {
      "24312": [
        {
          "bonus": 1.0,
          "bonusText": {
            "de": "Bonus auf Stärke und Dauer von <a href=showinfo:3350>Schildkommando</a>- und <a href=showinfo:20495>Informationkommando</a>strahlen",
            "en": "bonus to <a href=showinfo:3350>Shield Command</a> and <a href=showinfo:20495>Information Command</a> burst strength and duration",
            "es": "de bonificación a la intensidad y la duración del estallido de <a href=showinfo:3350>mando de escudo</a> y de <a href=showinfo:20495>mando de información</a>.",
            "fr": "de bonus à la puissance et à la durée des salves de <a href=showinfo:3350>commandement des boucliers</a> et de <a href=showinfo:20495>commandement électronique</a>.",
            "ja": "<a href=showinfo:3350>シールドコマンドバースト</a>と<a href=showinfo:20495>情報戦コマンドバースト</a>の強度と持続時間が上昇",
            "ko": "<a href=showinfo:3350>실드 버스트</a> 및 <a href=showinfo:20495>정보전 버스트</a> 강도 및 지속시간 증가",
            "ru": "повышается эффективность и длительность действия импульсов, генерируемых <a href=showinfo:3350>импульсными оптимизаторами щитов</a> и <a href=showinfo:20495>импульсными оптимизаторами РЭБ</a>",
            "zh": "<a href=showinfo:3350>护盾指挥</a>和<a href=showinfo:20495>信息战指挥</a>脉冲波强度和持续时间加成"
          },
          "importance": 3,
          "unitID": 105
        },
        {
          "bonus": 4.0,
          "bonusText": {
            "de": "Bonus auf alle Schildresistenzen",
            "en": "bonus to all shield resistances",
            "es": "de bonificación a todas las resistencias de escudo.",
            "fr": "de bonus à toutes les résistances de bouclier",
            "ja": "全てのシールドレジスタンスが増加",
            "ko": "모든 실드 저항력 증가",
            "ru": "повышается сопротивляемость щитов корабля всем видам воздействия",
            "zh": "护盾抗性加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die optimale ECM-Reichweite von Scarab-<a href=showinfo:40573>Unterstützungsjägern</a>",
            "en": "bonus to Scarab <a href=showinfo:40573>Support Fighter</a> ECM optimal range",
            "es": "de bonificación al alcance óptimo de las contramedidas electrónicas de los <a href=showinfo:40573>cazas de apoyo</a> Scarab.",
            "fr": "de bonus à la portée optimale de la CME des <a href=showinfo:40573>chasseurs de soutien</a> du Scarab",
            "ja": "スカラベ<a href=showinfo:40573>支援戦闘機</a>のECM最適射程距離が拡大",
            "ko": "스캐럽 <a href=showinfo:40573>서포트 파이터</a> ECM 최적사거리 증가",
            "ru": "повышается оптимальная дальность действия модулей глушения захвата целей, применяемых <a href=showinfo:40573>истребителями поддержки</a> типа «Скарабей»",
            "zh": "圣甲虫<a href=showinfo:40573>后勤铁骑舰载机</a>ECM最佳射程加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 11925000.0
}