{
  "basePrice": 1.0,
  "description": {
    "de": "Die Umwandlung verschiedener Stoffe von ihrem Ausgangszustand in eine oxidierte Form setzt eine oxidierende Verbindung voraus. Die effektivste Variante ist dabei ein leistungsstarker Wirkstoff, der aus unter Druck stehendem Reaktionsgas gewonnen wird. Es werden spezielle Container benötigt, um das Gemisch daran zu hindern, ernsten Schaden an gebräuchlichen Metallen und organischen Lebensformen anzurichten.",
    "en": "Converting various matter from its basic state to an oxidized form requires an oxidizing compound, the most effective of which is a powerful agent made from pressurized reactive gas. Special containers are required to keep the compound from causing significant damage to common metals and organic life.",
    "es": "Transformar varias materias de su estado básico a una forma oxidada requiere el uso de un compuesto oxidante, y el más efectivo es un poderoso agente fabricado con gas reactivo presurizado. Se necesitan contenedores especiales para evitar que el compuesto provoque daños significativos en los metales comunes y la vida orgánica.",
    "fr": "Convertir diverses matières de leur état basique à une forme oxydée nécessite un composé oxydant, le plus efficace d'entre eux étant un puissant agent fait de gaz réactifs pressurisés. Des conteneurs spéciaux sont requis pour empêcher le composé de causer des dégâts importants aux métaux classiques et aux formes de vie organique.",
    "ja": "多様な物質を基本的な状態から酸化型に変換するために必要とされる。最も効果的なのは、加圧された反応性ガスでできた強力な化学物質である。一般的な金属や有機生命体に重大な損害を及ぼさないように、特殊なコンテナが必要。",
    "ko": "물질을 산화시키려면 반응성 기체를 바탕으로 생산되는 산화 복합체가 필요합니다. 산화 복합체는 금속 및 유기 생물체와 접근을 막기 위해 특수 용기에 보관됩니다.",
    "ru": "Для преобразования различных веществ в окисленную форму требуется наличие окисляющего соединения. Наиболее эффективный окислитель производится из сжатого активного газа. Во избежание повреждений, которые он может причинить обычным металлам и органическим соединениям, его хранят в специальных контейнерах.",
    "zh": "将各种物质从其原本的基础形态转换为氧化形态需要使用氧化剂，其中最为有效的氧化剂是采用加压的活性气体。氧化剂需要用专用的特殊容器来储存，以免对其他金属或者生物造成伤害。"
  },
  "groupID": 1042,
  "iconID": 10018,
  "marketGroupID": 1334,
  "name": {
    "de": "Oxidizing Compound",
    "en": "Oxidizing Compound",
    "es": "Compuesto oxidante",
    "fr": "Composé oxydant",
    "ja": "酸化化合物",
    "ko": "산화 복합체",
    "ru": "Oxidizing Compound",
    "zh": "氧化剂"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.19
}