{
  "basePrice": 1.0,
  "description": {
    "de": "Der Begriff \"Bakterien\" umfasst eine große, facettenreiche Familie einzelliger Mikroorganismen, von denen manche in beinahe jedem Klima New Edens gefunden werden können und andere sich nur in den Körpern anderer Lebensformen wohlfühlen. Obwohl einige Bakterien dafür bekannt sind, Krankheiten zu übertragen, gibt es auch andere, die den Menschen mehr nutzen als schaden.",
    "en": "The term “bacteria” covers a wide, diverse family of unicellular microorganisms, from those found in almost every climate in New Eden to those that thrive in the bodies of other living beings. Though some bacteria are known to convey diseases, others are more helpful than harmful to humans.",
    "es": "El término «bacteria» abarca una amplia y diversa familia de microorganismos unicelulares, desde los que se encuentran en casi todos los climas de Nuevo Edén hasta los que prosperan en los cuerpos de otros seres vivos. Aunque se sabe que algunas bacterias transmiten enfermedades, otras son más útiles que perjudiciales para los humanos.",
    "fr": "Le terme « bactérie » englobe une large famille de micro-organismes unicellulaires, de ceux que l'on trouve dans presque tous les climats de New Eden à ceux qui se développent dans le corps d'autres êtres vivants. Si certaines bactéries sont réputées pour transmettre des maladies, d'autres ont toutefois un effet bénéfique pour les humains.",
    "ja": "「バクテリア」とは、単細胞微生物の幅広く多様な一群を指す用語で、ニューエデンのほぼ全ての気候で見られるものから、他の生物の体内に生息するものまで多種多様である。病気を媒介するバクテリアもいれば、人間にとって有害ではなく有益なバクテリアも存在する。",
    "ko": "박테리아는 단세포 미생물로 뉴에덴 전역에서 발견되는 기생형 세균입니다. 특정 박테리아는 질병을 유발하지만 반대로 인체에 좋은 영향을 주는 박테리아도 존재합니다.",
    "ru": "Термин «бактерии» охватывает широкий спектр одноклеточных микроорганизмов, населяющих любые климатические условия Нового Эдема и другие живые организмы. Некоторые бактерии являются возбудителями заболеваний, но многие приносят человеку больше пользы, чем вреда.",
    "zh": "“细菌”这个词覆盖了一个较为广泛的范围，包含了多种单细胞微生物族群：从广泛存在于新伊甸宇宙中的各类微生物到寄居在其他生物体内的细菌。虽然有些细菌携带了疾病，但另有一些对人类来说则是利大于弊的。"
  },
  "groupID": 1042,
  "iconID": 10029,
  "marketGroupID": 1334,
  "name": {
    "de": "Bacteria",
    "en": "Bacteria",
    "es": "Bacteria",
    "fr": "Bactérie",
    "ja": "バクテリア",
    "ko": "박테리아",
    "ru": "Bacteria",
    "zh": "细菌"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.19
}