{
  "description": {
    "de": "Schon bald aber wurde der alte Mann misstrauisch. Er konnte nicht glauben, dass die überaus guten Vermögenswerte, die sein Sohn so plötzlich erzielte, einfach auf harter, ehrlicher Arbeit beruhten. So heuerte er den teuren Privatdetektiv Asamura an, um die Interna der Komni Corporation offenzulegen und den Grund für die Veränderungen seit dem scheinbar so unaufhaltsamen Niedergang besser nachvollziehen zu können. Asamura war ein ehemaliger Elite-Agent der Spezialkräfte des Staates Caldari, und er stellte schnell fest, wer hinter der Wende stand. Zudem fand er heraus, dass die Guristas die Abfalltransporter zum Schmuggeln von Drogen und anderen illegalen Güternbenutzten, die sie mit enormem Profit in den Hochsicherheitsbereich von Caldari schleusten. Da Kaimo zu einigen hohen Mitgliedern der Regierung des Staates Caldari enge Beziehungen unterhielt, wurden die Mülltransporter von den lokalen Sicherheitsbehörden mit weniger Aufmerksamkeit bedacht als andere, eher verdächtige Raumschiffe. <br><br>Als Kaimo von diesen Zuständen erfuhr, wurde er wütend. Wenn die Nachricht, dass Komni unter dem Einfluss der Guristas stand und sich an illegalen Vorgängen im Staat Caldari beteiligte, an die Öffentlichkeit kam, hätte das seinen Status und vielleicht sogar sein Leben gefährdet. Er berief seinen Sohn unverzüglich zu sich und befahl ihm, alle Verbindungen zu den Guristas auf der Stelle zu kappen. Außerdem enterbte er ihn sofort. Kaimos Plan hatte allerdings eine Schwachstelle. Er unterschätzte den Willen seines Sohnes, der seinen Wohlstand unbedingt aurechterhalten wollte. Mit der Drohung, die Machenschaften der Komni Corporation an die Medien heranzutragen, spielte Shojin seinen einzigen Trumpf aus. Entweder, sein Vater würde die Corporation unbehelligt lassen und eine großzügige \"Kreditschenkung\" durchführen, oder beider Ruf wäre ruiniert. Im Gegenzug würde Shojin alle Verbindungen zu den Guristas auflösen. Zögernd willigte der Vater in die Bedingungen des Sohnes ein. <br><br>Kurz darauf veranlasste Shojin ein geheimes Treffen mit seinem Kontaktmann der Guristas. Er forderte, dass Drako die illegalen Aktivitäten der Guristas hinter seinem Rücken sofort einstellte und alle Verbindungen mit der Komni Corporation kappte. Aber der schlanke, elegant gekleidete Agent lachte nur, denn er hatte Shojin schon seit langem hintergangen. Während Shojin sich mit den Annehmlichkeiten des Luxuslebens umgab, hatte Drako die Aktien der Gesellschaft für die Vorbereitung einer Übernahme zu horten begonnen. Er wusste über die Nachforschungen des Detektives genau Bescheid und hatte diese Unterhaltung erwartet. Shojin bemerkte mit Entsetzen, dass zwei stämmige, braungebrannte Männer den Raum betraten, in dem er sich mit Drako aufhielt. Mit einer kurzen Handbewegung befahl Drako seinen Bodyguards, den unglücklichen Shojin zu exekutieren. Als er den Raum verließ, gefolgt von ein paar schrillen Schreien die schnell verstummten, dachte der lächelnde, in einen schimmernden schwarzen Smoking gekleidete Mann mittleren Alters an die glückliche Tatsache, dass der Aktienwert der Komni Corporation nach der Bekanntgabe der Übernahme drastisch gestiegen war. Er musste seinen ohnehin nicht vertrauenswürdigen Vorgesetzten bei den Guristas demnach nie wieder Rede und Antwort stehen. Von heute an konnte er seinen eigenen Geschäftszweig im ausgedehnten kriminellen Netzwerk des Staates Caldari betreiben.",
    "en": "But soon the old man became suspicious.  He couldn't believe the incredibly good fortune his son was suddenly blessed with was simply due to hard, honest work.  So he hired an expensive private detective, Asamura, to investigate the internal affairs within Komni, to better understand exactly what had changed since disaster loomed over the corporation.  Asamura, being an ex-elite agent within the Caldari State special forces, quickly discovered who was behind this turn of events; that the Guristas had been using the garbage haulers as a means to smuggle drugs and other illegal goods into Caldari high security space for enormous profits.  Due to Kaimos's close relationship with many members of the Caldari State government, the garbage haulers received far less attention from local security forces than other, more suspcious craft.<br><br>When Kaimo heard of these tidings he became furious. If the news surfaced about Komni being under the influence of the Guristas Pirates and committing illegal acts within the Caldari State borders, his status and even his life might be forfeit.  He immediately confronted his son and ordered him to cut all ties with the Guristas, as well as letting him know that he had just blown any chance he had of acquiring the family fortune.  But there was one single flaw in Kaimos plan, and that was his underestimating of his sons determination to remain wealthy.  Threatening to expose Komnis illegal dealings to the media, Shojin played the only card he had.  Either his father leave his corporation alone and give it a large credit \"donation\", or both of their reputations would be ruined.  In return Shojin would severe all ties with the Guristas.  His father reluctantly accepted his sons terms.<br><br>Shortly thereafter Shojin held a secret meeting with his contact within the Guristas.  He demanded that Drako stop the illegal activity the Guristas had been conducting behind his back, and remove all ties they had with Komni.  But the wry, finely dressed agent simply laughed, they had played Shojin for a fool all along.  While Shojin had been endulging himself with the finer things in life, Drako had been busily hoarding the company stocks in preparation for a takeover.  He knew about Asamuras involvement, and expected this very conversation.  As Shojin looked in horror, two burly, brown-skinned men entered the room where he stood next to Drako.  With a simple move of his right hand, Drako ordered his guards to execute his unfortunate client.  And as he left the room, followed by high-pitched screams which were quickly silenced, the smiling, middle-aged man dressed in a shiny black tuxedo thought of how happy he was that the Komni stock had risen drastically upon the news of the takeover.  No longer would he need to answer to his less-than-trustworthy superiors within the Guristas, from this day forward he would own his very own branch within the vast Caldari criminal network.",
    "es": "Pero el anciano no tardó en empezar a sospechar. No podía creer que la buena fortuna que de pronto le había sonreído a su hijo se debiera solamente a un trabajo duro y honesto. Así pues, contrató a un caro detective privado, Asamura, para que investigase a Komni a fin de poder entender qué había cambiado exactamente desde que la catástrofe había amenazado con acabar con la corporación. Asamura, que era un antiguo agente de élite de las fuerzas especiales del Estado Caldari, enseguida averiguó quién estaba detrás de este giro de los acontecimientos: los guristas habían estado utilizando naves de mercancías dedicadas al transporte de basura como coartada para introducir estupefacientes y otras mercancías ilegales en el espacio de seguridad alta de Caldari a cambio de unos beneficios astronómicos. Gracias a la estrecha relación de Kaimo con muchos miembros del gobierno del Estado Caldari, estas naves de mercancías llamaban mucho menos la atención de las fuerzas de seguridad locales que otras naves.<br><br>Cuando todo esto llegó a oídos de Kaimo, montó en cólera. Si llegaba a salir a la luz que Komni estaba bajo la influencia de los Piratas Guristas y que estaban cometiendo actos ilegales en territorio del Estado Caldari, perdería su estatus e incluso la vida. Se enfrentó a su hijo de inmediato, le ordenó que cortara todos los lazos con los guristas y le comunicó que había fulminado cualquier posibilidad de heredar la fortuna familiar. Y es que el plan de Kaimo tenía un único fallo: subestimar la determinación de su hijo de seguir siendo rico. Amenazando con revelar los negocios ilegales de Komni a los medios de comunicación, Shojin jugó la última carta que le quedaba: o su padre dejaba a la corporación en paz y le hacía una generosa «donación» o ambas reputaciones se verían arruinadas. A cambio, Shojin cortaría todos los lazos con los guristas. Su padre aceptó a regañadientes.<br><br>Poco después, Shojin celebró una reunión secreta con su contacto de los guristas. Exigió que Drako abandonase toda actividad ilegal que los guristas hubieran estado llevando a cabo a sus espaldas y que cortasen todos los lazos que les unían a Komni, pero el agente, impecablemente vestido y rebosante de ironía, se echó a reír. Mientras Shojin disfrutaba de la buena vida, Drako había estado ocupado acumulando acciones de la empresa y preparando la adquisición. Sabía que Asamura se había involucrado, por eso la conversación no lo pilló desprevenido. Ante la mirada horrorizada de Shojin, dos hombres fornidos de piel oscura entraron en la estancia junto a Drako, quien, con un simple gesto con la mano derecha, ordenó a sus guardias que ejecutaran a su malhadado cliente. Al abandonar la estancia y escuchar unos agudos alaridos que enseguida se apagaron, el sonriente hombre de mediana edad vestido con un esmoquin negro brillante pensó en lo mucho que se alegraba de que las acciones de Komni hubieran subido como la espuma con la noticia de la adquisición. Ya no tendría que volver a responder ante sus superiores guristas tan poco dignos de confianza, de ahora en adelante sería el dueño de su propia rama de la amplia red criminal de Caldari.",
    "fr": "Mais cela éveilla les soupçons du vieil homme.  Il n'arrivait pas à croire que la bonne fortune de son fils était due au simple hasard ou au travail.  Il s'attacha les services d'un détective privé hors de prix, Asamura, afin de faire toute la lumière sur cette affaire et de mieux comprendre ce qui s'était passé depuis que la corporation s'était sortie du pétrin.  Asamura, ex-agent d'élite des forces spéciales de l'État caldari, découvrit rapidement qui se cachait derrière tout cela : les Guristas se servaient des engins de transport des déchets pour passer de la drogue et d'autres marchandises interdites dans l'espace de haute sécurité caldari, ce qui leur permettait de réaliser d'immenses profits.  Comme la réputation de Kaimo auprès des membres du gouvernement de l'État caldari était au plus haut, les transporteurs de la Komni Corporation bénéficiaient d'une certaine mansuétude des forces de sécurité locales par rapport aux vaisseaux plus suspects.<br><br>Cette nouvelle fit l'effet d'une bombe pour Kaimo. Si l'on venait à apprendre que la Komni Corporation était tombée sous la coupe des pirates guristas et se rendait coupable d'actes délictueux sur le territoire de l'État caldari, sa réputation en prendrait un coup. Il pourrait même risquer sa vie.  Il confronta immédiatement son fils et lui ordonna de rompre, séance tenante, tout lien avec les Guristas. Il lui apprit également qu'il était déshérité.  Mais il avait oublié à quel point son fils était devenu accro à l'argent.  Shojin joua son va-tout en menaçant son père de révéler aux journalistes les activités frauduleuses de la Komni Corporation.  Soit Kaimo fermait les yeux sur cette affaire et faisait un don à la corporation, soit leurs réputations étaient salies à jamais.  En échange de quoi, Shojin couperait tous les ponts avec les Guristas.  Son père fut bien obligé d'accepter ce marché.<br><br>Peu de temps après, Shojin rencontra secrètement son contact auprès des Guristas.  Drako devait mettre un terme aux activités illégales que les Guristas avaient menées derrière son dos et effacer toutes les preuves compromettantes.  Mais l'agent, toujours tiré à quatre épingles, se contenta de sourire, car il avait mené Shojin en bateau du début à la fin.  Pendant que Shojin menait la belle vie, Drako avait pris le temps d'acquérir la majorité des actions de l'entreprise en vue de prendre un jour le pouvoir.  Il avait eu vent de l'enquête d'Asamuras et s'attendait à cette entrevue depuis quelques temps déjà.  Au moment où Shojin comprit ce qui l'attendait, deux gaillards à la peau basanée firent leur entrée dans la salle.  D'un simple mouvement de la main droite, Drako leur enjoignit de réduire leur infortuné client au silence.  Alors que les cris stridents de Shojin résonnaient dans sa tempe avant de s'éteindre brusquement, Drako, homme d'âge moyen vêtu d'un smoking noir brillant, était heureux de savoir que les actions de la Komni Corporation n'avaient cessé de grimper depuis la nouvelle d'une reprise.  Jamais plus il n'aurait à se plier au bon vouloir de supérieurs guristas de pacotille. Il aurait désormais les moyens de se faire respecter au sein du vaste réseau criminel caldari.",
    "ja": "しかし、それが逆に老カイモの疑念をあおった。息子に突然転がりこんだ驚くべき大金が、まっとうな商売で地道に稼いだものとは、どうしても信じられなかった。そこでカイモは大枚をはたいて私立探偵アサムラを雇い、コムニ社の内情を探らせた。経営危機に瀕していた同社にいったい何が起きたのか、本当のところを知りたかったのだ。アサムラは、さすがに元カルダリ連合特殊部隊の精鋭エージェントだけあって、たちまち事件の黒幕を突きとめた。ガリスタスがコムニ社の廃棄物運搬船を隠れ蓑にして、麻薬をはじめ各種禁輸品をカルダリのハイセキュリティ宙域に持ちこみ、莫大な利益をあげていたのである。カイモはカルダリ連合政府の要人の多くと親しかったから、地元警察の注意は自然とカイモの会社の廃棄物運搬船より、もっとあからさまに怪しい不審船に向けられたのだ。<br><br>顛末を聞かされたカイモは怒り狂った。コムニ社がガリスタス海賊と結託してカルダリ国内で違法行為をはたらいていた事実が表沙汰になれば、カイモの地位どころか命も危うくなる。カイモは直ちに息子を呼びつけ、今後ガリスタスとの関係を一切断つよう命じると共に、財産相続権を剥奪する旨を言いわたした。しかし一つだけ誤算があった。それはショージンの富に対する執着心を見くびっていたことだ。コムニ社の違法取引をメディアに暴露する、と脅しをちらつかせながら、ショージンは唯一の切り札を出した。親子もろとも名声を地に落とすのが嫌なら、会社を自分に譲って巨額の「寄付」をしろ。そうすれば自分はガリスタスと一切縁を切る、と言ったのだ。カイモは渋々ながら息子の出した条件を呑んだ。<br><br>それから間もなくして、ショージンはガリスタスのドラコと秘密会談を行った。ショージンはドラコに、ガリスタスが自分の目を盗んで行っている犯罪を直ちに止め、今後はコムニ社に一切関わるなと要求した。しかし、上品な装いに身を包んだ皮肉屋のドラコは、ただ声をあげて笑っただけだった。ショージンは最初から利用されていたのだ。ショージンが放蕩生活にふけっている間に、ドラコはせっせと社の株を買い集め、乗っ取り準備を進めていたのである。アサムラが探りを入れていたこともとうに承知で、いずれこういう会話をする日が来るだろうと予期していた。恐れおののいてショージンはドラコの前に立ちつくす。すると浅黒い肌をした屈強な男が2人、部屋に入ってきた。右手のひと振りで、ドラコは護衛たちにこの不幸な顧客の始末を命じた。部屋を後にする彼の背中で、甲高い悲鳴がたて続けにあがり、じきに止んだ。つややかな黒タキシードに身を包んだ中年男は、微笑みながら想像した。コムニ社買収のニュースが流れたあかつきには手持ちの株価がどれほど跳ね上がることか。考えるだに気分が良かった。もう信用ならないガリスタス上層部の指図に従う必要はない。今日からは自分がボスとして、巨大なカルダリの犯罪ネットワークの一角に座を占めるのである。",
    "ko": "그러나 오랜 시간이 지나지 않아 카이모 나옌은 의심하기 시작했습니다. 그의 아들이 갑작스럽게 맞이하게 된 엄청난 행운이 성실함과 노력에 기반한 것이라는 것을 믿을 수 없었습니다. 그는 망해가는 코퍼레이션을 일으켜 세운 것이 무엇인지를 정확하게 파악하기 위해 고가의 사설탐정 아사무라를 고용하여 콤니 코퍼레이션 내부의 일을 조사하게 했습니다. 전직 칼다리 연방 특수부대의 엘리트 요원이었던 아사무라는 얼마 지나지 않아 이러한 사태의 배후를 파악했습니다. 구리스타스가 콤니의 쓰레기 운반선을 이용하여 칼다리의 하이 시큐리티 지역으로 마약과 불법 물품을 밀매하며 막대한 수익을 거두어온것입니다. 칼다리 정부의 주요 인물들과 친밀한 관계를 유지해온 카이모의 평판으로 인해 쓰레기 운반선은 다른 함선들에 비해 지역 보안대의 시선을 크게 끌지 않았던 모양입니다.<br><br>사태파악을 하게 된 카이모는 분노로 가득 찼습니다. 만약 콤니가 구리스타스 해적단과 손잡고 칼다리 연방의 영토 안에서 위법행위를 저질러 온 것이 드러나게 된다면 자신의 명성, 그리고 목숨까지도 위태로워질 수 있는 상황이었습니다. 그는 즉시 그의 아들을 소환하여 구리스타스와의 모든 관계를 끊으라고 지시하였으며 이 일로 한 푼의 유산도 물려주지 않을 것이라고 통보했습니다. 그러나 카이모의 계획에 한가지 결점이 있었다면 그가 아들의 부에 대한 집착을 간과했다는 것입니다. 궁지에 몰린 쇼진은 그간 콤니가 벌여온 불법행위들을 언론에 실토하겠다고 아버지를 협박했습니다. 콤니에 관해 더는 관여하지 않겠다고 약속하고 거액의 \"기부\"를 하지 않겠다면 자신과 아버지, 모두가 명성을 잃게 될 줄 알라고 강하게 나왔습니다. 대신 이러한 조건을 지켜준다면 구리스타스와의 모든 연결을 끊겠다고 말했습니다. 카이모는 그의 아들이 제시한 조건을 마지못해 수락했습니다.<br><br>아버지와의 거래가 성사된 직후, 쇼진은 구리스타스와 접촉하여 은밀한 만남을 가졌습니다. 그는 구리스타스 요원 드라코에게 자신의 뒤에서 벌여온 불법행위를 중단하라고 요구하였으며 더이상 콤니 코퍼레이션은 구리스타스와의 관계를 지속하지 않겠다고 말했습니다. 그러나 댄디한 차림의 요원은 그의 말에 그저 웃었습니다. 구리스타스는 그동안 쇼진을 가지고 놀아온 것입니다. 쇼진이 인생에서 즐거움만을 좇는 동안, 드라코는 기업 인수를 위해 콤니의 주식을 부지런히 사들였습니다. 아사무라가 콤니의 뒤를 캐고 있다는 것을 이미 알고 있었던 그는 이러한 대화가 진행될 것이라는 것 또한 예측하고 있었습니다. 쇼진이 충격에 빠져있던 그때, 건장한 갈색 피부의 남성 두 명이 쇼진과 드라코가 마주하고 있는 방으로 들어왔습니다. 드라코는 오른손을 살짝 까딱여 경호원들이 그의 불쌍한 고객을 처리하도록 만들었습니다. 드라코가 방을 떠나자 고음의 비명이 몇차례 들리더니 금새 조용해졌습니다. 검은 턱시도를 입은 이 중년의 남성은 인수 소식으로 인해 급등한 콤니의 주식을 생각하며 행복감에 빠져들었습니다. 그는 더이상 구리스타스의 멍청한 상급자들의 명을 따르지 않아도 됩니다. 이 순간부터 그는 칼다리 범죄 네트워크를 누빌 자신만의 조직을 가지게 된 것입니다.",
    "ru": "Вскоре у старика возникли подозрения — он не мог поверить, что сын добился столь многого лишь благодаря упорному и честному труду. Для расследования ситуации, сложившейся внутри «Комни», он нанял Асамуру, высокооплачиваемого частного детектива — ему очень хотелось понять, что же изменилось после того, как корпорации перестало грозить банкротство. Асамура, некогда служивший агентом высшего разряда в калдарских спецслужбах, быстро раскрыл всю подоплёку событий; он выяснил, что на мусоровозах корпорации пиратами-гуристас в калдарский «хай-сек» незаконно ввозились наркотики и другие запрещённые товары, на чём пираты зарабатывали огромные деньги. Из-за тесных связей Каймо со многими членами калдарского правительства местные правоохранительные органы уделяли мусоровозам гораздо меньше внимания, чем остальным кораблям.<br><br>Когда Каймо узнал об этом, он пришёл в ярость. Факт нарушения корпорацией законов в интересах пиратов мог стоить Каймо не только положения, но и жизни. Старик немедленно приказал сыну разорвать все отношения с гуристас — и заодно заявил ему, что тот потерял все шансы получить в наследство его состояние. Увы, в плане Каймо было слабое место: он совершенно недооценил решимость сына во что бы то ни стало остаться богатым. Шоджин разыграл свой единственный козырь: он стал угрожать раскрытием незаконных действий «Комни» в прессе. Вариантов Шоджин предложил два: либо отец перестанет вмешиваться в дела корпорации и «подарит» ей крупную сумму денег, либо репутации и сына, и отца будут погублены. В свою очередь Шоджин пообещал прекратить сотрудничать с гуристас. Отец неохотно согласился на условия сына.<br><br>Вскоре после этого Шоджин провёл тайную встречу со своим связным. Он потребовал от Драко свернуть незаконную деятельность и перестать работать с «Комни». Изящно одетый агент пиратов иронично рассмеялся ему в лицо: на самом деле гуристас всё это время водили Шоджина за нос. Пока Шоджин наслаждался роскошью, Драко скупал акции компании, готовясь к её поглощению. Он знал о расследовании, организованном Асамурой, и заранее подготовился к возможному разговору — в комнату, где проходила встреча, вошли двое рослых смуглокожих мужчин. Шоджин сжался от ужаса. Лёгким мановением правой руки Драко приказал охранникам избавиться от незадачливого клиента, после чего покинул комнату. Вслед ему понеслись истошные крики, которые, впрочем, быстро стихли. Драко — мужчина средних лет в лоснящемся великолепием чёрном смокинге — довольно улыбался, радуясь реакции рынка на сообщение о поглощении «Комни». Цены на акции компании резко выросли, так что отныне он мог перестать раболепствовать перед старшими гуристас, не внушающими ему особого доверия. Теперь он владел своим собственным бизнесом — полноценной частью криминального мира Государства.",
    "zh": "然而，很快凯默便起了疑心。他无法相信儿子迅速积累起来的巨额财富仅仅是努力与诚实工作的结果。于是他高价聘请了一名私人侦探——阿萨穆拉——来调查克姆尼的内部情况，以便了解该公司在几乎遭遇巨大灾难后究竟发生了什么转变。阿萨穆拉曾是加达里合众国特种部队的一名精英特工，他很快就发现了这一系列变数后的来龙去脉：原来，古斯塔斯一直在用克姆尼的垃圾拖运船运输毒品和其他非法物资，将它们运入加达里的高安全等级空间以换取巨额利润。由于凯默和不少加达里政府要员关系很近，因此，克姆尼的垃圾拖运船远没有其他可疑船只受到当地安全部队关注。<br><br>凯默获悉此事后大为震怒。如果别人知道他与古斯塔斯海盗有瓜葛，而且还在加达里边境从事非法勾当，那他的名声甚至性命也很难保。凯默马上质问起他儿子，要求他立即斩断与古斯塔斯的所有联系，并且不打算再将遗产留给这儿子。可惜凯默低估了其小子对财富的占有欲。朔金向凯默发出威胁：如果凯默不留遗产给他，他就主动将自己从事的非法勾当宣扬出去。要么他老爸不再追究并向他公司“捐赠”一大笔钱，要么两人都身败名裂。作为成交条件，朔金会跟古斯塔斯一刀两断。凯默无奈地接受了他儿子的条件。<br><br>之后朔金立刻召集古斯塔斯里的人开了一个密会。他要求德拉科立刻停止暗地进行的非法勾当，并不要再来找克姆尼的麻烦。谁想这着装得体的德拉科竟大笑起来，原来他一直在利用朔金。他乘朔金享受花花世界的时候，自己不断在囤积克姆尼的股票，以等待收购克姆尼的时机。德拉科对阿萨穆拉的介入早就心知肚明，就等现在这一刻了。朔金这时已经完全乱了阵脚，惊恐万分。两个身材魁梧的人走了进来。德拉科右手稍微挥动了一下，让这两名保镖去了结朔金的性命。他然后离开了房间，身后只听得朔金在一声惨叫之后就没了声音。正当壮年、穿着黑色燕尾服的德拉科微笑着，在脑中描绘公司收购消息放出之后他的股票急速飙升的美景，他实在是太兴奋了。他不必再听命于不值得信任的古斯塔斯老大了。从今下一步，他也算是加达里庞大犯罪集团中的一位掌门人了。"
  },
  "groupID": 314,
  "iconID": 1192,
  "mass": 1.0,
  "name": {
    "de": "Komni History (2 of 2)",
    "en": "Komni History (2 of 2)",
    "es": "Historia de Komni (2 de 2)",
    "fr": "Histoire Komni (2 sur 2)",
    "ja": "コムニ歴史（2/2）",
    "ko": "콤니 역사 (2/2)",
    "ru": "Komni History (2 of 2)",
    "zh": "克姆尼历史 （2/2）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}