{
  "capacity": 450.0,
  "description": {
    "de": "Die \"Omen\" ist ein gutes Beispiel für die widerstandsfähigen und schlagkräftigen Kreuzer der Amarr, mit besonders starker Panzerung und Verteidigungseinrichtungen. Sie hat außerdem mehrere Montagepunkte für Geschütztürme. Diese Omen wird von Aradim Arachnan geflogen, dem Sohn von Lord Arachnan.",
    "en": "The Omen is a good example of the sturdy and powerful cruisers of the Amarr, with super strong armor and defenses. It also mounts multiple turret hardpoints.  This Omen is piloted by Aradim Arachnan, the son of Lord Arachnan.",
    "es": "La Omen es un buen ejemplo de lo robustos y poderosos que son los cruceros de Amarr, pues cuenta con un blindaje y unas defensas muy resistentes. También tiene múltiples puntos de montaje de torreta. Esta Omen la pilota Aradim Arachnan, hijo de Lord Arachnan.",
    "fr": "L'Omen est un bon exemple de croiseur amarr, robuste, puissant, et doté de bonnes défenses et d'un blindage épais. Il dispose également de plusieurs points de fixation de tourelles.  Cet engin est piloté par Aradim Arachnan, fils du Seigneur Arachnan.",
    "ja": "オーメンは頑強なアマーの巡洋艦の好例で、強力無比なアーマーと防御力を有する。また、複数のタレットハードポイントを備えている。このオーメンにはロードアーチャナンの息子、アラディムアーチャナンが乗っている。",
    "ko": "오멘은 전형적인 아마르 크루저로 압도적인 장갑 및 방어체계를 보유한 함선입니다. 다수의 터렛 하드포인트를 탑재할 수 있습니다. 오멘의 파일럿은 아라크난 영주의 아들인 아라딤 아라크난입니다.",
    "ru": "Omen является хорошим примером подхода Amarr к проектированию крейсеров, со своей невероятно прочной броней и эффективными защитными системами. Он также обладает многочисленными точками монтажа турелей. Пилот этого корабля Omen — Aradim Arachnan, сын Лорда Arachnan.",
    "zh": "“启示”级有着超强的装甲和防御系统，是强大而坚固的艾玛巡洋舰的典范。它还配备了若干炮台安装座。这艘“启示”级的驾驶者是埃拉克兰大人的儿子阿拉迪·埃拉克兰。"
  },
  "graphicID": 1731,
  "groupID": 533,
  "mass": 11950000.0,
  "name": {
    "de": "Aradim Arachnan",
    "en": "Aradim Arachnan",
    "es": "Aradim Arachnan",
    "fr": "Aradim Arachnan",
    "ja": "アラディムアーチャナン",
    "ko": "아라딤 아라크난",
    "ru": "Aradim Arachnan",
    "zh": "埃拉蒂姆·埃拉克兰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 134.43,
  "sofFactionName": "amarrnavy",
  "volume": 118000.0
}