{
  "description": {
    "de": "Dieser Industrial der Bestower-Klasse wird derzeit gewartet. Obwohl er ein hervorragender Militärtaktiker ist, ist Zulak nicht für Tapferkeit im Gefecht bekannt. Er fliegt lieber einen gepanzerten Industrial im Hintergrund während seine Männer an der Front kämpfen. Das ist ziemlich ungewöhnlich, aber er behauptet, dass es ihm in der Vergangenheit geholfen habe unnötige Aufmerksamkeit zu vermeiden, da kaum jemand vermutet, dass eine wichtige Persönlichkeit eine Bestower fliegen würde.",
    "en": "This Bestower-class industrial is currently undergoing maintenance.  Although an excellent military tactician, Zulak is not known for his bravery in combat, rather opting to fly in a heavily armored industrial behind the scene while his men do the fighting.  This is highly unusual, but he claims it has helped him avoid unneccessary attention in the past, as few suspect anyone of importance would choose to fly a Bestower.",
    "es": "Esta nave industrial de clase Bestower se encuentra en mantenimiento. Pese a ser un estratega excepcional, Zulak no es conocido por su valentía en combate, de modo que prefiere volar en una nave blindada y mantenerse al margen mientras sus hombres luchan por él. No es algo habitual, pero asegura que gracias a ello ha conseguido pasar desapercibido en numerosas ocasiones, ya que pocos sospechan que una figura tan relevante vaya a pilotar una Bestower.",
    "fr": "Ce vaisseau industriel de classe Bestower est en cours de maintenance.  Bien qu'il soit un excellent stratège militaire, Zulak ne se distingue pas par son courage au combat, car il préfère souvent voler dans un vaisseau industriel ultra-blindé en marge des combats.  Bien que cette attitude soit inhabituelle, il prétend qu'elle lui a évité maintes fois d'attirer inutilement l'attention sur lui, car il est rare qu'une personne de cette importance vole dans un Bestower.",
    "ja": "現在メンテナンス中のビストワー級輸送艦。ザルクは卓越した軍師であるものの、戦闘での武勇には欠けている。いかついアーマーの輸送艦シップを飛ばしながら、戦いは部下に任せる影の男。こうしたケースは極めて特殊だが、地位のある人物がビストワー級の船を選ぶことは通常考えられないため、そうした姿勢のおかげで余計な注目を集めずに済んできたのだ、とザルクは言う。",
    "ko": "정비 중인 베스토어급 인더스트리얼입니다. 훌륭한 전술가로 알려진 줄락이지만 전장에서는 좀처럼 선봉에 서는 일이 없으며, 견고한 인더스트리얼에서 전투의 양상을 지켜볼 때가 많습니다. 지휘관이 베스토어급에 타고 있을 것이라고 예상하는 사람은 거의 없는 데다 불필요한 주목을 받지 않는다는 점에서 꽤나 효과적인 전략입니다.",
    "ru": "Промышленный корабль класса Bestower в настоящий момент находится на ремонте. Zulak, хоть и является отличным военным тактиком, смелостью в сражении не отличается: пока его люди сражаются, он предпочитает летать на безопасном расстоянии на тяжело бронированном промышленном корабле. Это очень необычно, но он утверждает, что это помогло ему избежать нежелательного внимания в прошлом, поскольку никто не будет предполагать, что такой важный человек полетит на развалюхе-Bestower.",
    "zh": "这艘“恩赐者”级工业舰正在进行维护。虽然祖拉克是一名优秀的军事战术家，但他不是以自己在战斗中的勇猛而出名，他更喜欢在后方驾驶一艘装甲厚实的工业舰，让他的手下去作战。这虽然很反常，但他却声称这会使他避免引起别人不必要的注意，因为很少有人会想到重要人物会驾驶“恩赐者”级飞船。"
  },
  "graphicID": 1064,
  "groupID": 715,
  "name": {
    "de": "Karo Zulak's Bestower",
    "en": "Karo Zulak's Bestower",
    "es": "Bestower de Karo Zulak",
    "fr": "Bestower de Karo Zulak",
    "ja": "カロザルクのビストワー",
    "ko": "카로 줄락의 베스토어",
    "ru": "Karo Zulak's Bestower",
    "zh": "卡萝·祖拉克的恩赐者级飞船"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 400.0,
  "sofFactionName": "amarrbase"
}