{
  "basePrice": 1.0,
  "description": {
    "de": "Als eines der wichtigsten Bestandteile biologischen Lebens sind Proteine der DNS-Kernstruktur an nahezu jedem Vorgang beteiligt, der in einem Lebewesen vor sich geht. Proteine werden auf mikroskopischem Level gewonnen und können in den verschiedensten Bereichen, beispielsweise medizinischer Genetik oder Nanobot-Technologie, Verwendung finden.",
    "en": "One of the most basic components of biological life, proteins form the core DNA structure and are involved in almost every process that sustains a living being. Harvested at the microscopic level, proteins can be put to use in everything from medical genetics to nanite technology.",
    "es": "Las proteínas, uno de los componentes más básicos de la vida biológica, forman el núcleo de la estructura del ADN y participan en casi todos los procesos que sustentan a un ser vivo. Las proteínas se recogen a nivel microscópico y pueden utilizarse en todo tipo de ámbitos, desde la genética médica hasta la tecnología de nanobots.",
    "fr": "L'un des composants les plus basiques de la vie biologique, les protéines forment la structure centrale de l'ADN, et sont impliquées dans presque tous les processus qui alimentent les êtres vivants. Récoltées à un niveau microscopique, les protéines sont utilisées presque partout, de la génétique à la nanotechnologie.",
    "ja": "生命体の最も基本的な構成要素の一つ。主要なDNA構造を構成し、生命を維持するほぼ全てのプロセスに関係する。顕微鏡レベルで採取され、遺伝医学からナノマシンテクノロジーまで幅広い用途に利用できる。",
    "ko": "단백질은 생명체를 이루는 기본적인 구성요소로 DNA 구조의 핵을 구성하고 있습니다. 미세 단백질은 의료용 유전자 조작부터 나나이트 기술까지 다양한 분야에서 활용되고 있습니다.",
    "ru": "Белки – один из основных компонентов живых структур. Вместе с ДНК они участвуют в практически любых процессах, протекающих в живых организмах. Промышленная добыча белка осуществляется на клеточном уровне. Они находят применение в ряде областей, таких как медицинская генетика и нанитная технология.",
    "zh": "作为生命体最基本的组成成分之一，蛋白质不光光是DNA的核心结构，也参与了生命体几乎所有的自身维持活动。通过显微技术将蛋白质提取出来，人们可将其应用于从药物到纳米机器人科技等多种领域。"
  },
  "groupID": 1042,
  "iconID": 10031,
  "marketGroupID": 1334,
  "name": {
    "de": "Proteins",
    "en": "Proteins",
    "es": "Proteínas",
    "fr": "Protéines",
    "ja": "タンパク質",
    "ko": "단백질",
    "ru": "Proteins",
    "zh": "蛋白质"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.19
}