{
  "basePrice": 1.0,
  "description": {
    "de": "Der am meisten genutzte, erneuerbare feste Treibstoff des Clusters ist Biofuel, der beinahe in jeder bewohnten Welt produziert wird. Eine stete Treibstoffquelle kann in einer planetaren Wirtschaft erhalten werden, indem lebendiges Material direkt zu Energie umgewandelt wird, anstatt von fossilen Brennstoffen abhängig zu sein.",
    "en": "The most widely used, renewable solid fuel in the cluster, biofuel production is present in some fashion on almost every inhabited world. A steady fuel source can be maintained in a planetary economy by converting living material directly into energy instead of relying on fossil fuels.",
    "es": "La producción de biocombustibles, el combustible sólido renovable más utilizado en el cúmulo, está presente de alguna manera en casi todos los mundos habitados. Se puede mantener una fuente constante de combustible en una economía planetaria convirtiendo la materia viva directamente en energía en lugar de depender de los combustibles fósiles.",
    "fr": "Combustible solide renouvelable le plus utilisé de toute la galaxie, le biocarburant est présent sur presque tous les mondes habités. Il est possible de maintenir une source constante de carburant dans une économie planétaire, notamment en convertissant les matériaux vivants directement en énergie au lieu de s'appuyer sur les combustibles fossiles.",
    "ja": "星団で最も幅広く使用される、再生可能な固形燃料。ほぼ全ての居住可能な惑星で何らかの形で生産されている。化石燃料に依存するのとは異なり、生体を構成する物質を直接エネルギーに変換するため、惑星の経済状況でも安定した燃料源を維持できる。",
    "ko": "광범위하게 사용되는 고체 연료로 사람이 거주하는 행성에서 주로 생산됩니다. 화석 연료 대신 바이오매스를 사용할 경우 행성 환경에서 지속적으로 에너지를 유지할 수 있습니다.",
    "ru": "Биотопливо – наиболее распространенное возобновляемое твердое топливо в кластере, и его производство налажено практически на любой обитаемой планете. Планетарная экономика может постоянно поддерживать источник топлива путем переработки живого вещества непосредственно в энергию, вместо добычи ископаемого топлива.",
    "zh": "作为新伊甸宇宙中使用最为广泛的可重复利用的固态燃料，生物燃料产品几乎可以在所有有人居住的星球上找到。直接将生物质转化为能源来取代化石燃料，可以让行星上的能源保持一个稳定的供给水平。"
  },
  "groupID": 1042,
  "iconID": 10032,
  "marketGroupID": 1334,
  "name": {
    "de": "Biofuels",
    "en": "Biofuels",
    "es": "Biocombustible",
    "fr": "Biocarburants",
    "ja": "バイオ燃料",
    "ko": "바이오 연료",
    "ru": "Biofuels",
    "zh": "生物燃料"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.19
}