{
  "basePrice": 1.0,
  "description": {
    "de": "Der Hauptunterschied zwischen Fasern, die in der Industrie verwendet werden und denen, die Zivilisten benutzen, besteht im Tausch von Komfort auf Kosten der elastischen Stärke und Strapazierfähigkeit. Auf diese Weise können industrielle Fasern in anspruchsvolleren Bereichen eingesetzt werden, zum Beispiel zum Schutz elektronischer Komponenten in feindlichen Gebieten oder Solarsegeln in der kalten Leere des Alls.",
    "en": "The main difference between fibers used in industry and those created for civilian use is the trade-off of comfort for tensile strength and durability. This allows industrial fibers to be used in more severe environments, from electronic component shielding on hostile worlds to solar sails in the frigid void of space.",
    "es": "La principal diferencia entre las fibras utilizadas en la industria y las creadas para uso civil es la pérdida de comodidad en pos de una mayor durabilidad y resistencia a la tracción. Esto permite utilizar las fibras industriales en las aplicaciones más difíciles, desde escudos de componentes electrónicos en planetas hostiles, hasta velas solares en el gélido vacío del espacio.",
    "fr": "La principale différence entre les fibres utilisées industriellement et celles créées pour l'usage civil réside dans le fait qu'elles sont moins confortables, mais plus malléables et plus résistantes. Cela permet ainsi aux fibres industrielles d'être utilisées dans des environnements plus rigoureux, pour protéger les composants électroniques sur les mondes ennemis, ou dans les voiles solaires situées dans le vide spatial.",
    "ja": "一般向けに作成される繊維との主な違いは、工業用は張力の強度や耐久性が重視され、一般用は快適性が重視されることである。工業繊維は、非友好的な惑星での電子部品の保護材から、極寒の宇宙空間の太陽帆まで、厳しい環境でも使用できる。",
    "ko": "산업용과 민간용 섬유의 가장 큰 차이점은 장력과 내구성입니다. 산업용 섬유의 경우 보호 필름 또는 솔라세일 재료 등에서 사용되며 극한 환경에서 주로 활용됩니다.",
    "ru": "Основное различие между волокнами, используемыми в промышленности, и волокнами для бытового применения, заключается в ином балансе между комфортностью, прочностью и долговечностью волокна. Благодаря этому промышленные волокна можно использовать в более суровых условиях, от защитных покрытий компонентов электроники до солнечных парусов в леденящем пространстве космоса.",
    "zh": "工业纤维和民用纤维的最大区别在于，其降低了舒适度但大大提高了韧性和强度。从恶劣环境中的电子元器件保护到冰冷虚无太空中的太阳帆，工业纤维都能应用于更加残酷的环境。"
  },
  "groupID": 1042,
  "iconID": 10033,
  "marketGroupID": 1334,
  "name": {
    "de": "Industrial Fibers",
    "en": "Industrial Fibers",
    "es": "Fibras industriales",
    "fr": "Fibres industrielles",
    "ja": "工業繊維",
    "ko": "산업용 섬유",
    "ru": "Industrial Fibers",
    "zh": "工业纤维"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.19
}