{
  "basePrice": 1.0,
  "description": {
    "de": "Metalle mit einer sehr hohen Dichte werden häufig auch Reaktivmetalle genannt, da ihre Fähigkeit, elektrischen Strom zu leiten und Hitze zu absorbieren, beispiellos ist. Nur selten kommen sie in natürlichem festen Zustand vor und werden stattdessen auf Atomlevel aus verschiedenen Formen von Feinstaub zusammengesetzt.",
    "en": "Very dense metals are often called reactive metals, as their ability to conduct electrical currents and absorb heat is unparalleled. Rarely found in a natural solid state, they are instead usually assembled on an atomic level from particulate matter found in other forms.",
    "es": "Los metales muy densos a menudo se denominan metales reactivos, ya que su capacidad para conducir corrientes eléctricas y absorber calor es incomparable. Rara vez se encuentran en un estado sólido natural, sino que se suelen ensamblar a nivel atómico a partir de partículas que se encuentran en otras formas.",
    "fr": "Les métaux très denses sont souvent appelés « métaux réactifs », puisque leur aptitude à conduire le courant électrique et à absorber la chaleur est inégalée. On les trouve rarement à l'état solide naturel, et ils sont généralement assemblés à un niveau atomique à partir de matières particulières que l'on trouve dans d'autres formes.",
    "ja": "非常に高密度の金属は、電気伝導性があり、熱を吸収する機能が高いため、反応金属と呼ばれることも多い。天然の固体状態で見つかることは稀で、通常は、他の形態の粒子状物質から原子レベルで組成する。",
    "ko": "흔히 반응성 금속이라 불리며 전도성 및 단열 능력에 있어 타의 추종을 불허합니다. 금속 형태로 발견되는 경우는 상당히 드물며 주로 다른 물질과 혼합된 상태로 존재합니다.",
    "ru": "Как правило, химически активные металлы обладают высокой плотностью и непревзойденной способностью проводить электрический ток и поглощать тепло. Они редко встречаются в естественном твердом состоянии. Обычно их собирают на атомном уровне из твердых частиц, встречающихся в других формах.",
    "zh": "具有高密度的金属通常被称为反应金属，它们传导电流和吸收热量的能力是无可比拟的。它们在自然界中很少以固态形式出现，常常是同一些其他的特殊物质在原子层面结合在一起。"
  },
  "groupID": 1042,
  "iconID": 10020,
  "marketGroupID": 1334,
  "name": {
    "de": "Reactive Metals",
    "en": "Reactive Metals",
    "es": "Metales reactivos",
    "fr": "Métaux réactifs",
    "ja": "反応金属",
    "ko": "활성 금속",
    "ru": "Reactive Metals",
    "zh": "反应金属"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.19
}