{
  "basePrice": 1.0,
  "description": {
    "de": "Eine Chiralstruktur ist ein Kristall, der asymmetrisch und deshalb unberechenbar in einigen Situationen ist, allerdings ist er ideal hinsichtlich seiner Leitfähigkeit - ganz besonders beim Einsatz in Mikroschaltkreisen. Die Verwendung von halb-raren Chiralstrukturen in Elektronikgeräten hat zu einer beispiellosen Entwicklung auf dem Sektor der Miniaturisierung geführt.",
    "en": "A chiral structure is a crystal that is unsymmetrical, which makes it volatile in some situations but ideal for conductivity, especially in micro-circuitry. Using semi-rare chiral structures in electronics has allowed for an unprecedented advancement in the field of miniaturization.",
    "es": "Una estructura quiral es un cristal asimétrico, lo que lo convierte en un excelente conductor, sobre todo en microcircuitos, aunque puede resultar volátil en algunas situaciones. El uso de estructuras quirales parcialmente poco comunes ha dado lugar a avances sin precedentes en el ámbito de la miniaturización.",
    "fr": "Une structure chirale est un cristal asymétrique, ce qui peut la rendre instable dans certaines situations, mais aussi idéale pour la conductivité, notamment dans les microcircuits. L'utilisation de structures chirales semi-rares en électronique a été à l'origine d'avancées sans précédent dans le domaine de la miniaturisation.",
    "ja": "非対称のクリスタル。状況によっては揮発性が高いが、特に超小型回路など、伝導性の物質に最適。若干希少価値のある物質で、電子機器に使用することで、小型化の分野がこれまでにない進化を遂げた。",
    "ko": "비대칭형 크리스탈로 불안정한 구조 탓에 저절로 발화하는 경우가 많습니다. 뛰어난 전도성을 지녀 초소형 회로를 제작하는데 주로 사용됩니다. 카이랄 크리스탈의 등장으로 부품 소형화 작업이 빠른 속도로 진행되었습니다.",
    "ru": "Хиральные структуры – асимметричные кристаллы, которые становятся легко возбудимыми в определенных условиях, благодаря чему они являются идеальными проводниками в микросхемах. Применение полуредких хиральных структур в электронике позволило добиться непревзойденных результатов в области миниатюризации.",
    "zh": "手性结构是一种不对称的水晶，使其在一些环境下变得不稳定但却是理想的导体。在电子产品中使用稀有的手性结构使电器微型化得到了长足的发展。"
  },
  "groupID": 1042,
  "iconID": 10023,
  "marketGroupID": 1334,
  "name": {
    "de": "Chiral Structures",
    "en": "Chiral Structures",
    "es": "Estructuras quirales",
    "fr": "Structures chirales",
    "ja": "キラル建造物",
    "ko": "카이랄 크리스탈",
    "ru": "Chiral Structures",
    "zh": "手性结构"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.19
}