{
  "basePrice": 45000.0,
  "description": {
    "de": "Gasgewinnung aus einem Gasriesen erfordert mehr Aufwand als einfach nur das Öffnen einer Tür zu einem Container. Jede spezifische, wünschenswerte Art von Gas erfordert es, einen ionisierten Glühdraht zu kalibrieren, um nur die gewünschten Partikel aus der Atmosphäre zu gewinnen. Selbst der Bruchteil eines Prozents, der fehlerhaft ist kann eine ganze Ladung des Produkts durch Verunreinigung mit unerwünschtem Material ruinieren. Ebenso, nachdem das Gas aus der Umgebungsluft entnommen wurde, müssen die Gleichgewicht-Tanks der Plattform angepasst werden, um das zusätzliche Gewicht und den Auftrieb zu kompensieren. Darüber hinaus ist es nur noch eine Frage der passenden Unterkühlung und der Übertragung der flüssigen Form in einen Behälter für den Transport. Wie ein Pionier dieser Technik es genau beschrieb: \"Der Extraktor selbst ist einem lebenden Organismus ähnlich. Er atmet, was er braucht, und stößt das, was hinderlich ist, aus.\"",
    "en": "Extracting gas from a gas giant requires more effort than simply opening a door into a container. Each specific type of desirable gas requires an ionized filament to be calibrated to attract only the right particles from the atmosphere. Even a fraction of a percent error could spoil an entire batch of product by tainting it with unwanted material. Likewise, once the gas is extracted from the surrounding air, the platform's equilibrium tanks must be adjusted to compensate for the added weight or buoyancy. Beyond that, it's a simple matter of supercooling it and transferring the liquid form into a container for transport. As one pioneer of this technology accurately described it, “The extractor itself is much like a living organism, breathing in what it needs and expelling that which becomes cumbersome.”",
    "es": "Extraer gas de un gigante gaseoso requiere más esfuerzo que abrir la puerta de un contenedor. Cada tipo concreto de gas requiere calibrar un filamento ionizado de modo que solo atraiga las partículas adecuadas de la atmósfera. Hasta un error mínimo podría estropear toda una remesa de productos contaminándola con material no deseado. Del mismo modo, una vez extraído el gas del aire circundante, los tanques de equilibrio de la plataforma deben ajustarse para compensar la carga extra o la flotabilidad. Luego, solo es cuestión de enfriarlo rápidamente y transferir la forma líquida a un contenedor para transportarlo. Como un pionero de esta tecnología describió acertadamente: «Un extractor es como un ser vivo que inspira lo que necesita y exhala lo que le molesta».",
    "fr": "Extraire du gaz ne se résume pas à ouvrir une porte dans un conteneur. Chaque type de gaz spécifique nécessite le calibrage d'un filament ionisé afin de n'attirer que certaines particules de l'atmosphère. Même un pourcentage d'erreur minime suffit à gâcher la totalité du produit à cause d'un matériau indésirable. De la même manière, une fois le gaz extrait de l'air environnant, les réservoirs d'équilibre de la plateforme doivent être ajustés pour compenser le poids ajouté ou la flottabilité. Au-delà de cela, il s'agit de le refroidir et de transférer le liquide vers un conteneur de transport. Comme l'a autrefois décrit un pionnier de cette technologie : « L'extracteur fonctionne comme un organisme vivant, inspirant ce dont il a besoin et expirant ce qui devient trop encombrant. »",
    "ja": "ガス惑星からガスを抽出することは、ドアを開けてコンテナに入るような単純な作業ではない。目的のガスの種類に応じて、電子を放出するフィラメントを調整して大気中から適切な粒子のみを引き寄せる必要がある。わずかなエラー率であっても望ましくない物質で汚染されると、大量の生成物質全体を毀損する恐れがある。また、周囲の大気中からガスを抽出し終えたら、プラットフォームの平衡タンクを調整し、増えた重量や浮力の分を補正しなければならない。補正が済めば、あとはガスを過冷却し、液体の形にして輸送用コンテナに転送するだけである。この技術のパイオニアの有名な言葉がある。「エクストラクターはそれ自体が生き物のようなものだ。必要なものを吸い込み、不要になったものを排出する。」",
    "ko": "거대한 가스 성운으로부터 가스를 추출하는 작업은 컨테이너 문을 여는 것 이상으로 많은 노력이 필요합니다. 원하는 가스를 추출하기 위해서는 대기상 필요한 입자만을 모을 수 있는 안정화된 이온 필라멘트가 필요합니다. 아주 미세한 오차율로도 불순물이 유입되어 화물실 가득한 가스를 오염시킬 수도 있기 때문입니다. 또한 추출된 가스로 인해 발생된 추가적인 무게나 부력에 대응하여 플랫폼의 평형유지 탱크가 조절되어야 합니다. 이런 과정을 제외하고는 가스를 과냉각하거나 이송을 위해 액체 형태를 컨테이너로 옮기는 작업은 간단합니다. 가스 추출 기술을 개발한 선구자는 이 기술을 다음과 같이 묘사하였습니다. \"추출기는 살아있는 생명체와 같습니다. 필요한 것을 마셔 호흡하고 필요없어진 부분은 밖으로 내보냅니다.\"",
    "ru": "Добыча газа на газовых гигантах - дело посложнее, чем просто открыть дверцу контейнера. Для каждого конкретного газа требуется откалибровать ионизированное волокно, притягивающее из атмосферы именно нужные частицы. Ошибка даже в долю процента может загубить целую партию добытого газа, если там окажутся нежелательные примеси. Когда газ уже извлечен из окружающей атмосферы, необходимо откалибровать цистерны добывающей платформы, чтобы компенсировать дополнительный вес или дополнительную подъемную силу. После этого газ подвергается сверхохлаждению и в сжиженном виде закачивается в транспортные контейнеры. Один из первых разработчиков этой технологии довольно метко заметил: «Сам экстрактор является почти живым организмом: он вдыхает то, что ему нужно, и выводит наружу все, что становится слишком обременительным».",
    "zh": "在气体巨星上采集气体并不是打开罐子盖这样简单的事情。要采集需要的气体，需要对特殊的电离纤维丝进行校对，以从大气中捕捉对应的气体分子。如果错误的物质进入到了容器中，哪怕只有百分之几的错误都能够毁掉整个产品的质量。同样，一旦气体从大气环境中被收集起来，采集平台必须要对自身质量和浮力的变化进行校对和补偿。除此之外，至于冷却和将这些气体转存到用于运输的储藏罐的过程就简单多了。正如这项技术的一位先驱所说的：“采集器本身必须就要像一个活的生物，吸进所需要的东西，排出不要的废物。”"
  },
  "graphicID": 4555,
  "groupID": 1026,
  "name": {
    "de": "Gas Ionic Solutions Extractor",
    "en": "Gas Ionic Solutions Extractor",
    "es": "Extractor de soluciones iónicas de gas",
    "fr": "Extracteur de solutions d'ions en milieu gazeux",
    "ja": "ガス惑星用イオン溶液エクストラクター",
    "ko": "이온 용액 추출기 (가스 행성)",
    "ru": "Gas Ionic Solutions Extractor",
    "zh": "气体行星离子溶液采集器"
  },
  "portionSize": 1,
  "published": true
}