{
  "basePrice": 45000.0,
  "description": {
    "de": "Speziell angefertigte Gasfördereinrichtungen wurden zunächst entwickelt, um einen Vorteil aus den Siedlungen auf den Gasriesen zu ziehen und sie repräsentierten die lukrativsten, langfristigen Entwicklungen dieser einzigartigen Welten. Diese enormen Absauganlagen bieten, wenn sie sorgfältig auf die richtige Höhe der Gas-Riesenplaneten gesenkt werden, eine kostengünstige Möglichkeit des Erwerbs von seltenen und stark nachgefragten Ressourcen, wie Edel- und reaktiven Gasen und ausgesetztem Plasma. Die Verbreitung von Gasriesen-Siedlungen in den letzten Jahren hat den Preis dieser Basismaterialien drastisch gesenkt, was wiederum für erhöhte Produktivität in den zahlreichen planetaren und im All befindlichen Industrien gesorgt hat, die rund um diese wertvollen Rohstoffe gebaut wurden.",
    "en": "Custom-built gas extractors were first developed to take advantage of gas giant settlements and represented the most lucrative long-term development of such unique worlds. These enormous extraction units, when carefully lowered to the proper altitude on gas giant planets, provide a cost-effective way of acquiring rare and high-demand resources, such as noble and reactive gases and suspended plasma. The proliferation of gas giant settlement in recent years has drastically lowered the price of these base materials, which in turn has seen increased productivity in the numerous planetside and spacebound industries built around these valuable commodities.",
    "es": "Originalmente, los extractores de gas personalizados se desarrollaron con la idea de aprovechar los asentamientos en gigantes gaseosos y representaban el sector más lucrativo en esos mundos únicos. Estas enormes unidades de extracción, cuando se colocan a la altitud correcta, ofrecen un método rentable de recolección de recursos poco comunes y de alta demanda, como los gases nobles o los reactivos y el plasma suspendido. La proliferación de asentamientos en gigantes gaseosos durante los últimos años ha provocado una caída drástica en el precio de estos materiales básicos, lo cual a su vez ha incrementado mucho la productividad de numerosos sectores planetarios y espaciales desarrollados en torno a estas mercancías tan valiosas.",
    "fr": "Les extracteurs de gaz sur mesure furent initialement conçus pour tirer profit des colonies de gaz, et ce dans le cadre d'un développement lucratif sur le long terme de ces mondes uniques. Lorsqu'elles sont abaissées à une altitude appropriée sur les planètes gazeuses, ces énormes unités d'extraction sont un moyen rentable d'acquérir des ressources rares et très recherchées, comme des gaz nobles et réactifs, ou encore du plasma suspendu. La prolifération des colonies de gaz au cours de ces dernières années a entraîné la réduction considérable du prix de ces matériaux de base, augmentant par la même occasion la productivité de nombreuses industries planétaires et spatiales construites autour de ces marchandises de valeur.",
    "ja": "カスタム構造のガスエクストラクターは、元々、ガス惑星の入植地を活用するために開発されたもので、ガス惑星世界の実入りのよい長期開発の象徴だった。巨大なエクストラクターをガス惑星の適切な高度まで慎重に下げることで、ノーブルガス、反応性ガス、サスペンデッドプラズマなど、希少で需要の高い資源を優れたコストパフォーマンスで入手できる。近年、ガス惑星の入植施設の増加によって基本資源の価格が大幅に下がり、結果として、これらの価値ある資源を利用する多数の惑星産業や宙域産業の生産性が向上した。",
    "ko": "가스 추출기는 거대 가스 행성에서 자원을 추출하기 위해 제작된 장비입니다. 가스 추출은 한때 높은 수익을 보장했던 각광받는 사업이었습니다. 적합한 고도에 가스 추출기를 설치하면 적은 비용으로 활성 가스, 불활성 가스, 그리고 플라즈마와 같은 희귀 자원을 추출할 수 있습니다. 최근 가스 추출기의 보편화로 인해 가스 자원의 가격이 폭락했지만, 낮아진 가격 덕분에 이러한 자원을 사용하는 산업은 호황을 누리고 있습니다.",
    "ru": "Построенные по заказу газовые экстраторы появились на рынке сперва только для того, чтобы выжать все возможное из поселений на газовых гигантах, и в этих уникальных мирах они стали наиболее выгодным долгосрочным вложением средств. Если эти огромные экстракторы точно опустить на нужную высоту внутри газовой планеты, они становятся наиболее экономически эффективным способом добычи редких, постоянно пользующихся спросом ресурсов, таких как благородные и химически активные газы, или взвешенная плазма. Распространение поселений на газовых гигантах за последнее время привело к резкому падению цен на эти базовые материалы, что в свою очередь привело к повсеместному увеличению производства, в котором они применяются, и на планетарных заводах, и на космических фабриках.",
    "zh": "专门定制的气体采集器最初是利用了气体巨星殖民地的优势发展出来的，成为气体巨星殖民地长期开发类型的代表。当这些庞大的采集设备被小心地降下到气体巨星的适合高度后，就成为了一种性价比极高的气体开采手段，能够收集到各种高需求的稀有物质，例如稀有气体、活性气体及悬浮等离子等。由于近年来气体巨星殖民地的增多，一些基本材料的成本大大的降低了，这样一来使得周围一些行星和空间生产设施的效率得到了有效的提高。"
  },
  "graphicID": 4555,
  "groupID": 1026,
  "name": {
    "de": "Gas Reactive Gas Extractor",
    "en": "Gas Reactive Gas Extractor",
    "es": "Extractor de gas reactivo de gas",
    "fr": "Extracteur de gaz réactif en milieu gazeux",
    "ja": "ガス惑星用反応性ガスエクストラクター",
    "ko": "반응성 기체 추출기 (가스 행성)",
    "ru": "Gas Reactive Gas Extractor",
    "zh": "气体行星活性气体采集器"
  },
  "portionSize": 1,
  "published": true
}