{
  "basePrice": 10000000.0,
  "description": {
    "de": "Fertigkeit, Forschungsaufträge aus der Ferne zu starten. Ohne diesen Skill kann man nur Aufträge in dem Sonnensystem starten, in dem man sich befindet. Jede Stufe erhöht die Distanz, aus der Forschungsprojekte gestartet werden können Stufe 1 ermöglicht Aufträge innerhalb von 5 Sprüngen, und jede folgende Stufe fügt der Reichweite 5 weitere Sprünge hinzu, bis zu einer maximalen Sprungreichweite von 25.",
    "en": "Skill at running research operations remotely. Without this skill, one can only start jobs within the solar system where one is located. Each level increases the distance at which research projects can be started. Level 1 allows for jobs at a range within 5 jumps, and each subsequent level adds 5 more jumps to the range, with a maximum of a 25 jump range.",
    "es": "Habilidad para ejecutar operaciones de investigación a distancia. Sin esta habilidad, solo puedes iniciar trabajos dentro del sistema solar donde te encuentras. Cada nivel aumenta la distancia a la que puedes iniciar los proyectos de investigación. El nivel 1 permite trabajos a una distancia de 5 saltos; después, cada nivel posterior añade 5 saltos más al alcance, con un máximo de 25 saltos.",
    "fr": "Compétence liée à la gestion des opérations de recherche à distance. Sans cette compétence, vous ne pourrez lancer des travaux que dans le système solaire où vous vous trouvez. Chaque niveau augmente la distance à laquelle les projets de recherche peuvent être lancés. Le niveau 1 permet de lancer des travaux à portée dans un rayon de 5 sauts. Chaque niveau suivant ajoute 5 sauts supplémentaires, pour une distance hyperspatiale maximale de 25 sauts.",
    "ja": "研究ジョブをリモートで実行するためのスキル。このスキルがない場合、ジョブは同じソーラーシステム内からしか開始できない。レベルが上がるほど遠くからジョブを開始することができる。レベル1で5ジャンプ以内の距離にあるジョブを開始でき、以後1レベル上がるごとに有効距離が5ジャンプずつ、最大25ジャンプまで増加する。",
    "ko": "원격 연구 작업을 실시하기 위한 스킬입니다. 스킬 미보유시 현재 위치한 항성계에서만 연구 작업을 진행할 수 있습니다. 매 레벨마다 원격 연구 작업의 범위가 확대됩니다. 점프 5회가 최초 기준이며 최대 25점프까지 범위가 확대됩니다.",
    "ru": "Изучение этого навыка позволяет пилоту дистанционно руководить ходом научно-исследовательских работ. Не владея им, пилот способен запускать проекты лишь в той планетной системе, где находится лично. Каждой степени навыка соответствует максимальное расстояние, на котором может осуществляться руководство. Первая степень обеспечит доступ к проектам, запускаемым на расстоянии 5 переходов через гиперворота от пилота, каждая следующая степень освоения навыка добавит к этому расстоянию ещё 5 переходов; таким образом можно достичь максимума в 25 переходов через гиперворота от пилота до проекта.",
    "zh": "远程管理研究项目的技能。如果没有学会这个技能，你只能配置本星系内的项目。这个技能可以提升你管理研究项目的距离，等级1允许的配置范围是5跳，每升一级再增加5跳，满级共25跳。"
  },
  "groupID": 270,
  "iconID": 33,
  "marketGroupID": 375,
  "name": {
    "de": "Scientific Networking",
    "en": "Scientific Networking",
    "es": "Redes científicas",
    "fr": "Réseau scientifique",
    "ja": "科学ネットワーキング",
    "ko": "과학 네트워크",
    "ru": "Дистанционное ведение научных работ",
    "zh": "科学网络学"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}