{
  "description": {
    "de": "Dorgas gehören zur Gattung der Salzwasserfische, die auf Munory VI heimisch sind. Wegen der lebensfeindlichen Umweltbedingungen, in der sich diese Fische entwickelt haben, ist dieser außerordentlich widerstandsfähige Rogen bei Raumfahrern und anderen Personen, die in gnadenlosen Umgebungen Nahrung brauchen, sehr begehrt. Obwohl er sehr nahrhaft ist, hat Dorgarogen einen fürchterlich bitteren Geschmack und dieser Umstand hat bisher alle Versuche der Markteinführung verhindert.",
    "en": "Dorga are a species of saltwater fish indigenous to Munory VI. Due to the inhospitable conditions these fish have evolved in, their extremely resilient eggs are in high demand among spacefarers and others who require sustenance in unforgiving environments. While very nutritious, dorga roes possess a horribly bitter flavor, a fact which has hamstrung all marketing campaigns attempted for them so far.",
    "es": "La dorga es un pez de agua salada originario de Munory VI. Debido a las inhóspitas circunstancias en las que ha evolucionado, sus huevos son extremadamente resistentes, y están muy demandados entre los exploradores espaciales y quienes buscan alimento en entornos hostiles. Aunque es muy nutritiva, la hueva de dorga deja un horrible regusto amargo, lo cual hace inviable cualquier campaña publicitaria.",
    "fr": "Le dorga est un poisson de mer provenant de Munory VI. En raison des conditions inhospitalières dans lesquelles ces poissons évoluent, leurs œufs extrêmement résistants sont très demandés par les voyageurs de l'espace et les personnes qui doivent survivre dans des environnements hostiles. En dépit de ses qualités nutritives, le caviar de dorga a un goût terriblement amer, une donnée que toutes les campagnes publicitaires ne sont pour l'instant pas parvenues à faire oublier.",
    "ja": "ドーガはムノリーVI原産の海水魚だ。厳しい環境下で進化を遂げたドーガの卵は栄養価が高く、過酷な環境で十分な栄養を摂取しなければならない宇宙旅行者などに人気がある。しかし味はとても苦く、これまで様々な市場キャンペーンの試みがなされたものの、どれも失敗に終わっている。",
    "ko": "도르가는 무노리 IV 행성의 바닷물고기입니다. 척박한 환경에 적응한 도르가의 알은 생존력이 매우 강해 우주 비행사나 극한 환경에서 살아가는 사람들에게는 최고의 생존식입니다. 도르가의 알은 영양가 또한 상당히 높지만, 치명적일 정도로 쓴 맛 탓에 마케팅 시도는 번번히 실패했습니다.",
    "ru": "Дорга — морская рыба, обитающая на Мунори VI. Выживая в суровой среде, эта рыба постепенно эволюционировала — её икра стала необычайно крепкой и может храниться практически в любых условиях. Пользуется спросом среди путешественников и всех, кому может потребоваться провиант в холодной и негостеприимной пустоте открытого космоса. Несмотря на отличные питательные свойства, обладает ужасным запахом и сильно горчит, что, в является главным препятствием для выхода этого продукта на массовый рынок.",
    "zh": "多咖是一种产于蒙诺瑞VI本地的海洋鱼类。由于环境恶劣，这些鱼类进化了，它们的卵是补充体力的圣品，在宇航员和那些需要在严酷环境中维生的人中需求量很大。虽然多咖鱼卵营养丰富，但口味却非常苦，导致所有市场推广活动都遭到失败。"
  },
  "groupID": 526,
  "iconID": 1406,
  "mass": 400.0,
  "name": {
    "de": "Dorga Roes",
    "en": "Dorga Roes",
    "es": "Huevas de dorga",
    "fr": "Caviar de Dorga",
    "ja": "ドーガの卵",
    "ko": "도르가 어란",
    "ru": "Dorga Roes",
    "zh": "多咖鱼卵"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}