{
  "capacity": 250.0,
  "description": {
    "de": "Die Schiffe der Moa-Klasse stehen fast ausschließlich im Dienst der caldarischen Navy, und nur Privatpersonen oder Fraktionen, die ein sehr gutes Verhältnis zum caldarischen Staat haben, können eine Moa erwerben.\r\n\r\nDie Moa wurde von Grund auf als Kampfschiff konzipiert und ihre schwere Bewaffnung ermöglicht es ihr, gegen nahezu alles was sich im Weltraum bewegt, vorgehen zu können.\r\n\r\nBedrohungsstufe: Tödlich",
    "en": "The Moa-class is almost exclusively used by the Caldari Navy, and only factions or persons in very good standing with the Caldari State can acquire one. The Moa was designed as an all-out combat ship, and its heavy armament allows the Moa to tackle almost anything that floats in space. Threat level: Deadly",
    "es": "La clase Moa la utiliza casi exclusivamente la Armada Caldari, y tan solo las facciones o personas que tienen muy buen prestigio con el Estado Caldari pueden adquirir una. La Moa se ideó como nave de guerra total, y su pesado armamento le permite enfrentarse a casi cualquier cosa que flote en el espacio. Nivel de amenaza: letal.",
    "fr": "La classe Moa est presque exclusivement utilisée par la Caldari Navy, et seules les factions ou les personnes dotées d'une excellente réputation vis-à-vis de l'État caldari peuvent acquérir un vaisseau de ce type. Le Moa a été conçu de manière à être un vaisseau de combat polyvalent. Son armement lourd lui permet d'attaquer à peu près tout ce qui sillonne l'espace. Niveau de menace : mortel",
    "ja": "モア級はカルダリ海軍がほぼ独占的に利用している船で、カルダリ連合の社会的スタンディングのある勢力や人物だけが手にすることができる。モアは完全攻撃型の戦闘機として設計され、その重武装にものをいわせて、およそ宇宙に浮いている物ならほぼ何であれ突撃していける。危険度:致命的",
    "ko": "모아는 칼다리 해군에서 독점적으로 사용하는 함선이므로 칼다리 연합과 좋은 평판을 유지하는 팩션 및 개인만이 습득할 수 있습니다. 모아는 오로지 전투를 위해 설계된 함선으로 강력한 무장을 통해 우주에서 맞닥뜨리는 그 무엇이든 파괴합니다. 위험도: 치명적",
    "ru": "Крейсеры класса Moa почти исключительно производятся для Флота Caldari, и только те, кто состоит в хороших отношениях с Государством, могут его приобрести. Moa был разработан как универсальный боевый корабль, тяжелое вооружение которого позволяет ему перехватывать практически любой объект в космосе. Уровень опасности: смертельный",
    "zh": "“巨鸟”级几乎仅供加达里海军专用，只有与加达里合众国关系非常好的派别或个人才能得到一艘。“巨鸟”在设计上是一艘全能的战舰，它的重型武装使其几乎能应付太空里飞行的任何东西。威胁等级：致命的"
  },
  "graphicID": 1785,
  "groupID": 817,
  "mass": 10100000.0,
  "name": {
    "de": "Tukkito Usa",
    "en": "Tukkito Usa",
    "es": "Tukkito Usa",
    "fr": "Tukkito Usa",
    "ja": "ツッキトウサ",
    "ko": "투키토 우사",
    "ru": "Tukkito Usa",
    "zh": "图基铎乌萨"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 199.86,
  "sofFactionName": "caldarinavy",
  "soundID": 31,
  "volume": 101000.0
}