{
  "basePrice": 101160.0,
  "description": {
    "de": "Seit ihren bescheidenen Anfängen in den winzigen Designlaboren der Minmatar konnte sich die Scourge Light Missile im gesamten Universum schnell als erste Wahl für leichte Lenkwaffenwerfer etablieren.\n\n\n\nEine modifizierte Version der Scourge Light Missile. Verursacht größeren Schaden als die Vorgängermunition. Die Unberechenbarkeit des Sprengkopfs und das leistungsstarke Abschirmsystem verringern jedoch sowohl Flugzeit als auch Genauigkeit.",
    "en": "From its humble beginnings in tiny Minmatar design labs, the Scourge light missile has quickly established itself throughout the star cluster as a premier missile for light launchers.\r\n\r\nA modified version of the Scourge light missile. Does more damage than its predecessor but the volatile nature of the warhead, and its powerful containment system, reduce both flight time and precision.",
    "es": "Desde sus humildes comienzos en los diminutos laboratorios de diseño minmatarianos, el misil ligero Scourge se ha establecido rápidamente en todo el cúmulo estelar como uno de los mejores para los lanzamisiles ligeros.\n\nVersión modificada del misil ligero Scourge. Inflige más daño que su predecesor, pero la naturaleza volátil de la ojiva y su potente sistema de contención reducen tanto el tiempo de vuelo como la precisión.",
    "fr": "Depuis ses modestes débuts dans les minuscules laboratoires minmatar, le missile léger Scourge a rapidement hérité du titre de missile ultime pour tous les lanceurs légers de la galaxie.\n\nVersion modifiée du missile léger Scourge. Il inflige davantage de dégâts que son prédécesseur, mais la nature explosive de l'ogive, combinée à son puissant système de confinement, réduit à la fois le temps de vol et la précision.",
    "ja": "小さなミンマターデザイン研究施設でささやかに生み出されたスコージライトミサイルは、すぐにライトランチャー向けプレミアミサイルとして星団の隅々まで知れ渡るところとなった。\n\nスコージライトミサイルの改良版。従来型より与えるダメージは高いが、不安定な物質を使った弾頭と強化封じ込めシステムのせいで、飛行時間や精度は劣る。",
    "ko": "민마타의 비좁은 연구실에서 설계된 스커지 라이트 미사일입니다. 출시 후 빠르게 명성을 얻어 이후 라이트 미사일 런처의 대표적인 탄약으로 자리를 잡았습니다. <br><br>개량된 스커지 라이트 미사일입니다. 기존 버전보다 파괴력은 뛰어나지만 낮은 탄두 안정성과 고성능 격납시스템의 탑재로 인해 사거리 및 정확도는 상대적으로 떨어집니다.",
    "ru": "С момента своего рождения в скромных лабораториях Минматар легкая ракета Scourge быстро начала завоевывать популярность, в итоге став основным зарядом для легких пусковых установок.\n\n\n\nМодификация легкой ракеты Scourge. Обладает более значительным разрушительным действием, чем базовая модель, но при этом имеет меньшую дальность полета и пониженную эффективность ввиду низкой стабильности боеголовки.",
    "zh": "尽管出身于米玛塔尔不起眼的小型开发实验室，鞭挞轻型导弹迅速使自己在星云间威名远播，并成为了飞行员搭配轻型发射器时的首选。这是鞭挞轻型导弹的一种改良版本，相比其前身具备更强的伤害力，但由于其强大的密封系统及高度不稳定性，飞行时间和准确性都有所降低。"
  },
  "graphicID": 20064,
  "groupID": 653,
  "iconID": 190,
  "marketGroupID": 927,
  "mass": 700.0,
  "metaGroupID": 2,
  "name": {
    "de": "Scourge Fury Light Missile",
    "en": "Scourge Fury Light Missile",
    "es": "Misil ligero Scourge Fury",
    "fr": "Missile léger Scourge Fury",
    "ja": "スコージフューリーライトミサイル",
    "ko": "스커지 퓨리 라이트 미사일",
    "ru": "Scourge Fury Light Missile",
    "zh": "鞭挞愤怒轻型导弹"
  },
  "portionSize": 5000,
  "published": true,
  "radius": 300.0,
  "variationParentTypeID": 210,
  "volume": 0.015
}