{
  "basePrice": 126160.0,
  "description": {
    "de": "Ein ungelenkter EMP-Sprengkopf für den Einsatz aus schweren Angriffslenkwaffen-Werfern. Schwere Angriffslenkwaffen können auf Kosten der effektiven Reichweite in schnellerer Abfolge als Schwere Lenkwaffen abgefeuert werden.\n\n\n\nDiese modifizierte Version der Mjolnir Heavy Assault Missile ist durchschlagskräftiger, allerdings auch schwerer und langsamer. Daher ist sie sehr effektiv gegen größere Ziele, jedoch deutlich weniger wirkungsvoll bei kleineren und agileren Zielen.",
    "en": "An EMP warhead designed for use with heavy assault launchers. Heavy assault missiles can be fired at a greater rate than heavy missiles, at the expense of effective range.\r\n\r\nThis modified version of the Mjolnir Heavy Assault Missile packs a considerably stronger punch, but as a result is heavier and slower. This makes it very effective against larger targets, but markedly less effective against smaller and more agile targets.",
    "es": "Ojiva EMP diseñada para usarse con lanzamisiles de asalto pesados. La frecuencia de disparo de los misiles de asalto pesados es mayor que con los misiles pesados normales en perjuicio del alcance efectivo.\n\nEsta versión modificada del misil de asalto pesado Mjolnir asesta un golpe considerablemente más fuerte, pero, a cambio, es más pesado y lento. Por eso es muy eficaz contra objetivos grandes, pero no tanto contra otros más pequeños y ágiles.",
    "fr": "Missile IEM conçu pour être installé sur des lanceurs d'assaut lourds. Les missiles d'assaut lourds peuvent être tirés à une cadence supérieure à celle des missiles lourds, mais leur portée est réduite.\n\nCette version modifiée du missile d'assaut lourd Mjolnir est beaucoup plus puissante, mais en contrepartie plus lourde et plus lente. Cela lui permet d'être plus efficace contre des cibles plus imposantes, mais beaucoup moins contre des cibles plus petites et plus maniables.",
    "ja": "EMP弾頭を搭載したミサイル。ヘビーアサルトランチャー用。ヘビーアサルトミサイルはヘビーミサイルより連射性に優れるが、その代わり有効射程が短い。\n\n\nミョルニールヘビーアサルトミサイルの改良版。威力が大幅に増したが、その代償として鈍重になった。そのため、大型の標的には非常に強いが、小型で敏捷な標的に対する威力は明らかに劣る。",
    "ko": "헤비 어썰트 미사일 런처에 탑재되는 EMP 탄두입니다. 헤비 어썰트 미사일은 헤비 미사일에 비해 발사 속도가 빠르지만 최적사거리가 상대적으로 짧습니다. <br><br>기존 묠니르 헤비 어썰트 미사일에 비해 화력은 강력하지만 무게 증가로 인해 비행속도가 감소했습니다. 이러한 이유로 대형 목표물을 상대로 매우 효과적이지만 작고 빠른 함선을 대상으로는 눈에 띄게 효과가 감소합니다.",
    "ru": "Неуправляемая электромагнитная боеголовка, разработанная для использования с тяжелыми штурмовыми пусковыми установками. Пусковой цикл у тяжелых штурмовых ракет короче, чем у обычных тяжелых ракет, но при этом они имеют меньшую дальность полета. Эта модификация тяжелой штурмовой ракеты Mjolnir отличается низкой скоростью и большим весом, но ее поражающая способность значительно выше. В высшей степени эффективна против крупных целей, и менее эффективна — против небольших.",
    "zh": "重型攻击导弹发射器使用的电磁脉冲弹头。重型攻击导弹比重型导弹射速更快，但这是以牺牲有效射程作为代价的。这是雷神重型攻击导弹的一种改良版本，这个型号在设计上显得很慢而且笨重，但是却相较拥有更强大的威力。它对于大型的目标非常有效，对小型灵敏目标的效果则不是很理想。"
  },
  "graphicID": 20053,
  "groupID": 654,
  "iconID": 3237,
  "marketGroupID": 973,
  "mass": 700.0,
  "metaGroupID": 2,
  "name": {
    "de": "Mjolnir Rage Heavy Assault Missile",
    "en": "Mjolnir Rage Heavy Assault Missile",
    "es": "Misil de asalto pesado Mjolnir Rage",
    "fr": "Missile d'assaut lourd Mjolnir Rage",
    "ja": "ミョルニールレイジヘビーアサルトミサイル",
    "ko": "묠니르 레이지 헤비 어썰트 미사일",
    "ru": "Mjolnir Rage Heavy Assault Missile",
    "zh": "雷神狂乱重型攻击导弹"
  },
  "portionSize": 5000,
  "published": true,
  "radius": 300.0,
  "variationParentTypeID": 20306,
  "volume": 0.015
}