{
  "basePrice": 600080.0,
  "description": {
    "de": "Am oberen Ende der mittelgroßen Lenkwaffen angesiedelt, ist die Nova Heavy Missile ein Muss für diejenigen, die einen sicheren Abschuss ohne Rücksicht auf die Kosten wollen.\n\n\n\nEine modifizierte Version der Nova Heavy Missile. Verursacht größeren Schaden als die Vorgängermunition. Die Unberechenbarkeit des Sprengkopfs und das leistungsstarke Abschirmsystem verringern jedoch sowohl Flugzeit als auch Genauigkeit.",
    "en": "The be-all and end-all of medium-sized missiles, the Nova heavy missile is a must for those who want a guaranteed kill no matter the cost.\r\n\r\nA modified version of the Nova heavy missile. Does more damage than its predecessor but the volatile nature of the warhead, and its powerful containment system, reduce both flight time and precision.",
    "es": "El misil pesado Nova, el proyectil autopropulsado definitivo de tamaño medio, es imprescindible para quienes quieren infligir una muerte segura a cualquier precio.\n\nVersión modificada del misil pesado Nova. Inflige más daño que su predecesor, pero la naturaleza volátil de la ojiva y su potente sistema de contención reducen tanto el tiempo de vuelo como la precisión.",
    "fr": "Le Nova est le nec plus ultra des missiles lourds de taille intermédiaire. Il est destiné à ceux qui veulent éliminer leur cible à n'importe quel prix.\n\nVersion modifiée du missile lourd Nova. Il inflige davantage de dégâts que son prédécesseur, mais la nature explosive de l'ogive, combinée à son puissant système de confinement, réduit à la fois le temps de vol et la précision.",
    "ja": "究極の汎用中型ミサイルであるノヴァヘビーミサイルは、弾代がかさんでも敵を確実に仕留めたいなら欠かせない。\n\nノヴァヘビーミサイルの改良版。従来型より与えるダメージは高いが、不安定な物質を使った弾頭と強化封じ込めシステムのせいで、飛行時間や精度は劣る。",
    "ko": "거듭된 개량을 통해 완성형에 가까워진 노바 헤비 미사일은 수단과 방법을 가리지 않고 상대방을 파괴하고 싶은 자에게 어울리는 무기입니다. <br><br>개량된 노바 헤비 미사일입니다. 기존 버전보다 파괴력은 뛰어나지만 낮은 탄두 안정성과 고성능 격납시스템의 탑재로 인해 사거리 및 정확도는 상대적으로 떨어집니다.",
    "ru": "Самая мощная из всех ракет среднего размера, тяжелая ракета Nova — это обязательный атрибут для тех, кому требуется гарантированное средство поражения независимо от его цены.\n\nМодифицированная версия тяжелой ракеты Nova. Обладает более значительным разрушительным действием, чем базовая модель, но при этом имеет меньшую дальность полета и пониженную эффективность ввиду низкой стабильности боеголовки.",
    "zh": "作为中型导弹的精华代表，星爆重型导弹是那些不惜成本消灭对方的人的不二选择。这是星爆重型导弹的一种改良版本，相比其前身具备更强的伤害力，但由于其强大的密封系统及高度不稳定性，飞行时间和准确性都有所降低。"
  },
  "graphicID": 20050,
  "groupID": 655,
  "iconID": 186,
  "marketGroupID": 926,
  "mass": 1000.0,
  "metaGroupID": 2,
  "name": {
    "de": "Nova Fury Heavy Missile",
    "en": "Nova Fury Heavy Missile",
    "es": "Misil pesado Nova Fury",
    "fr": "Missile lourd Nova Fury",
    "ja": "ノヴァフューリーヘビーミサイル",
    "ko": "노바 퓨리 헤비 미사일",
    "ru": "Nova Fury Heavy Missile",
    "zh": "星爆愤怒重型导弹"
  },
  "portionSize": 5000,
  "published": true,
  "radius": 300.0,
  "variationParentTypeID": 206,
  "volume": 0.03
}