{
  "basePrice": 600080.0,
  "description": {
    "de": "Die Mjolnir Heavy Missile wurde erstmals von den Waffenentwicklern der Wiyrkomi-Corporation vorgestellt und ist eine solide Investition mit einer großen Sprengladung und konstanter Leistung.\n\n\n\nEine modifizierte Version der Mjolnir Heavy Missile. Verursacht größeren Schaden als die Vorgängermunition. Die Unberechenbarkeit des Sprengkopfs und das leistungsstarke Abschirmsystem verringern jedoch sowohl Flugzeit als auch Genauigkeit.",
    "en": "First introduced by the armaments lab of the Wiyrkomi Corporation, the Mjolnir heavy missile is a solid investment with a large payload and steady performance.\r\n\r\nA modified version of the Mjolnir heavy missile. Does more damage than its predecessor but the volatile nature of the warhead, and its powerful containment system, reduce both flight time and precision.",
    "es": "Los misiles pesados Mjolnir, presentados por el laboratorio armamentístico de la corporación Wiyrkomi, son una buena inversión con una gran carga útil y un rendimiento constante.\n\nUna versión modificada del misil pesado Mjolnir. Inflige más daño que su predecesor, pero la naturaleza volátil de la ojiva y su potente sistema de contención reducen tanto el tiempo de vuelo como la precisión.",
    "fr": "Mis sur le marché par les laboratoires de la Wiyrkomi Corporation, le missile lourd Mjolnir est un bon investissement pour qui cherche une grande charge utile et des performances constantes.\n\nVersion modifiée du missile lourd Mjolnir. Il inflige davantage de dégâts que son prédécesseur, mais la nature explosive de l'ogive, combinée à son puissant système de confinement, réduit à la fois le temps de vol et la précision.",
    "ja": "ウィルコミコーポレーションの兵器研究所が開発したミョルニールヘビーミサイルは、大型弾頭を搭載し安定した威力を誇る。手堅い買い物といえるだろう。\n\nミョルニールヘビーミサイルの改良版。従来型より与えるダメージは高いが、不安定な物質を使った弾頭と強化封じ込めシステムのせいで、飛行時間や精度は劣る。",
    "ko": "위요르코미 코퍼레이션이 개발한 묠니르 헤비 미사일은 막강한 파괴력과 안정적인 성능을 갖춘 무기입니다. <br><br>개량된 묠니르 헤비 미사일입니다. 기존 버전보다 파괴력은 뛰어나지만 낮은 탄두 안정성과 고성능 격납시스템의 탑재로 인해 사거리 및 정확도는 상대적으로 떨어집니다.",
    "ru": "Первоначально выпущенная на рынок лабораторией вооружений Wiyrkomi Corporation, тяжелая ракета Mjolnir является серьезным оружием, имеющим мощную боеголовку и хорошие технические характеристики.\n\nМодифицированная версия тяжелой ракеты Mjolnir. Обладает более значительным разрушительным действием, чем базовая модель, но при этом имеет меньшую дальность полета и пониженную эффективность ввиду низкой стабильности боеголовки.",
    "zh": "雷神重型导弹是由维克米集团军备实验室率先开发出来的，它载荷大、性能稳定，始终是飞行员值得依靠的选择。这是雷神重型导弹的一种改良版本，相比其前身具备更强的伤害力，但由于其强大的密封系统及高度不稳定性，飞行时间和准确性都有所降低。"
  },
  "graphicID": 20049,
  "groupID": 655,
  "iconID": 187,
  "marketGroupID": 926,
  "mass": 1000.0,
  "metaGroupID": 2,
  "name": {
    "de": "Mjolnir Fury Heavy Missile",
    "en": "Mjolnir Fury Heavy Missile",
    "es": "Misil pesado Mjolnir Fury",
    "fr": "Missile lourd Mjolnir Fury",
    "ja": "ミョルニールフューリーヘビーミサイル",
    "ko": "묠니르 퓨리 헤비 미사일",
    "ru": "Mjolnir Fury Heavy Missile",
    "zh": "雷神愤怒重型导弹"
  },
  "portionSize": 5000,
  "published": true,
  "radius": 300.0,
  "variationParentTypeID": 207,
  "volume": 0.03
}