{
  "basePrice": 1500245.0,
  "description": {
    "de": "Eine ultraschwere EMP-Lenkwaffe. Sie ist zwar ein langsames Projektil, aber ihr bloßes Schadenspotential ist einfach überwältigend.\n\n\n\n\n\nEine modifizierte Version des Mjolnir Torpedo, Kann höhere Geschwindigkeiten als der Mjolnir Torpedo auf Kosten der Größe des Sprengkopfs erreichen.",
    "en": "An ultra-heavy EMP missile. While it is a slow projectile, its sheer damage potential is simply staggering.\r\n\r\n\r\nA modified version of the Mjolnir Torpedo. It can reach higher velocity than the Mjolnir Torpedo at the expense of warhead size.",
    "es": "Misil EMP ultrapesado. Aunque lento, su potencial de daño real resulta impresionante.\n\nVersión modificada del torpedo Mjolnir. Puede alcanzar más velocidad que el torpedo Mjolnir a costa del tamaño de su ojiva.",
    "fr": "Missile IEM ultra-lourd. Il s'agit certes d'un projectile assez lent, mais au potentiel destructeur tout simplement impressionnant.\n\n\nVersion modifiée de la torpille Mjolnir. Elle peut atteindre une vitesse plus élevée que la torpille Mjolnir, aux dépens toutefois de la taille de l'ogive.",
    "ja": "ウルトラヘビーEMPミサイル。速度は遅いが、その破壊力は実に驚異的。\n\n\n\n\n\nミョルニールトルピードの改良版。従来型より速度が向上したが、そのぶん弾頭が小さめになっている。",
    "ko": "대형 EMP 미사일입니다. 느린 비행 속도를 지니고 있으나 타격 시 적에게 치명적인 피해를 입힙니다. <br><br>개량된 묠니르 토피도입니다. 기존의 묠니르 토피도에 비해 탄두 크기가 작아진 대신 최대 비행속도가 증가했습니다.",
    "ru": "Сверхтяжелая неуправляемая ракета с электромагнитной боеголовкой. Отличается низкой скоростью, но ее ударная мощь поражает воображение. Модификация торпеды Mjolnir. Способна развивать более высокую скорость, чем торпеда Mjolnir, но отличается уменьшенным размером заряда.",
    "zh": "一种终极重型电磁脉冲导弹。虽然慢而笨重，但是破坏力着实惊人。这是雷神鱼雷的一种改良版本，它相比普通雷神鱼雷而言飞行速度更快，但代价是弹头尺寸变小。"
  },
  "graphicID": 20015,
  "groupID": 657,
  "iconID": 1349,
  "marketGroupID": 929,
  "mass": 1500.0,
  "metaGroupID": 2,
  "name": {
    "de": "Mjolnir Javelin Torpedo",
    "en": "Mjolnir Javelin Torpedo",
    "es": "Torpedo Mjolnir Javelin",
    "fr": "Torpille Mjolnir Javelin",
    "ja": "ミョルニルジャベリントルピード",
    "ko": "묠니르 자벨린 토피도",
    "ru": "Mjolnir Javelin Torpedo",
    "zh": "雷神标枪鱼雷"
  },
  "portionSize": 5000,
  "published": true,
  "radius": 300.0,
  "variationParentTypeID": 2506,
  "volume": 0.05
}