{
  "basePrice": 837360.0,
  "description": {
    "de": "Die Mjolnir – die \"Mutter aller Lenkwaffen\" – befördert eine enorme Sprengladung, die dafür sorgt, dass ihre Opfer auf schnelle, aber schmerzvolle Weise vor ihren Schöpfer treten.\n\nEine modifizierte Version der Mjolnir Cruise. Eignet sich besonders für den Beschuss von kleineren Schiffen. Der Treibstoffverbrauch durch Stabilisierungs-Thruster verringert jedoch die maximale Flugzeit.",
    "en": "The mother of all missiles, the Mjolnir delivers a tremendous payload, guaranteed to get its victims acquainted with their personal god in a quick, but painful manner.\r\n\r\nA modified version of the Mjolnir cruise. Great for taking down smaller ships, but fuel use by stabilization thrusters reduces maximum flight time.",
    "es": "El misil Mjolnir, la madre de todos los misiles, porta una gran carga útil explosiva que garantiza que sus víctimas consigan conocer a su dios particular de forma rápida, aunque dolorosa.\n\nVersión modificada del misil de crucero Mjolnir. Ideal para abatir naves más pequeñas, aunque el consumo de combustible de los propulsores de estabilización reduce el tiempo máximo de vuelo.",
    "fr": "Le nec plus ultra des missiles. Le Mjolnir emporte une charge utile incroyable. Ses cibles sont assurées d'obtenir un rendez-vous rapide et douloureux avec leur créateur.\n\nVersion modifiée du missile de croisière Mjolnir. Ce missile est idéal face aux vaisseaux plus petits, mais l'utilisation du carburant par les propulseurs de stabilisation réduit le temps de vol maximal.",
    "ja": "あらゆるミサイルの母たるミョルニールミサイルは、巨大な弾頭によって、標的とその信じる神とのすみやかな対面を保証する。多少痛みは伴うが。ミョルニールクルーズミサイルの改良版である。小型艦を撃ち落とすには便利だが、姿勢制御スラスターが推進剤を食うので最大飛行時間は短くなる。",
    "ko": "묠니르는 막강한 파괴력을 지닌 무기로 적을 고통스럽지만 신속하게 신의 곁으로 보내줍니다. <br><br>개량된 묠니르 크루즈 미사일입니다. 소형 함선을 상대로 매우 효과적이지만 추진기 연료 사용으로 인해 최대 비행시간이 감소합니다.",
    "ru": "Ракета Mjolnir несет мощнейшую начинку и гарантирует, что ее жертвы познакомятся со своими богами быстро, но болезненно. \n\nМодификация крылатой ракеты Mjolnir. Отлично подходит для поражения целей малых размеров, но максимальное время полета снижено ввиду значительного потребления топлива стабилизационными двигателями.",
    "zh": "作为所有导弹的鼻祖，雷神巡航导弹载荷巨大，这确保了各类目标能快速而痛苦地去见上帝。这是雷神巡航导弹的一种改良版本，针对小船效果好，但稳定推进器耗燃料的这一事实导致导弹飞行时间缩短。"
  },
  "graphicID": 20041,
  "groupID": 656,
  "iconID": 182,
  "marketGroupID": 918,
  "mass": 1250.0,
  "metaGroupID": 2,
  "name": {
    "de": "Mjolnir Precision Cruise Missile",
    "en": "Mjolnir Precision Cruise Missile",
    "es": "Misil de crucero de precisión Mjolnir",
    "fr": "Missile de croisière Mjolnir Precision",
    "ja": "ミョルニール精密クルーズミサイル",
    "ko": "묠니르 프리시전 크루즈 미사일",
    "ru": "Mjolnir Precision Cruise Missile",
    "zh": "雷神精准巡航导弹"
  },
  "portionSize": 5000,
  "published": true,
  "radius": 300.0,
  "variationParentTypeID": 202,
  "volume": 0.05
}