{
  "description": {
    "de": "Wein aus Chanoun ist eine sehr seltene Luxusware, die nur auf Chanoun hergestellt und nur in kleinen Mengen im Amarr-Raum gehandelt wird. Er wird wegen seines wundervollen Geschmacks, der mit einer Kombination aus seltenen Zutaten erreicht wird, hoch geschätzt. Keine dieser Zutaten ist im Hoheitsgebiet der Amarr illegal.",
    "en": "Chanounian Wine is a rare luxury commodity, manufactured in Chanoun and in distribution only throughout a small portion of Amarr space.  It is highly prized for its wonderful flavor, created by a combination of rare ingredients - none of which are illegal in Amarr space.",
    "es": "El vino de Chanoun es un lujo poco común fabricado en Chanoun y distribuido únicamente en una muy pequeña parte del espacio amarriano. Es muy apreciado por su maravilloso sabor, elaborado a base de una combinación de ingredientes poco comunes pero no ilegales en el espacio amarriano.",
    "fr": "Le vin chanounien est un produit de luxe rare, fabriqué dans la région de Chanoun et distribué seulement dans une petite partie de l'espace amarr.  Très prisé pour son goût inimitable, il est issu d'un mélange d'ingrédients particulièrement rares, mais tous légaux dans l'espace amarr.",
    "ja": "チャノウニアンワインはチャノウンで製造され、アマー領域内でもごく限られた場所でしか出回らない、希少価値の高い贅沢品。愛好家をうならせるその見事な味は、入手困難なざまざまな材料を組み合わせて生み出される。これらの材料は皆、アマー領域内では合法である。",
    "ko": "차나운 항성계의 특산품으로 아마르 내에서만 소량 판매가 이루어지고 있습니다. 아마르 제국에서 발견되는 각종 '합법'적이고 희귀한 재료를 바탕으로 풍부한 맛과 향을 냅니다.",
    "ru": "Чанунское вино — весьма дорогостоящий напиток, оно производится только на планете Chanoun и поставляется в небольшой сектор пространства Amarr. Это вино ценится за чудесный аромат, обусловленный изготовлением вина из редких компонентов, каждый из является нелегальным в пространстве Amarr.",
    "zh": "查浓酒是一种罕见的奢侈品，在查浓制造，仅仅在艾玛领空的一小部分地区销售。它的口味极好，是通过艾玛空间中的多种合法配料混合酿制而成，被视为珍品。"
  },
  "groupID": 526,
  "iconID": 27,
  "mass": 500.0,
  "name": {
    "de": "Chanounian Wine",
    "en": "Chanounian Wine",
    "es": "Vino de Chanoun",
    "fr": "Vin chanounien",
    "ja": "チャノウニアンワイン",
    "ko": "차나우니안 와인",
    "ru": "Chanounian Wine",
    "zh": "查浓酒"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.5
}