{
  "basePrice": 100000000.0,
  "capacity": 2000000.0,
  "description": {
    "de": "Eine mobile Fertigungsanlage in der kleine Schiffe wie Jäger- und Jagdbomber-Drohnen, Fregatten und Zerstörer gebaut werden können. \n\n\n\nHinweis: Um ein Schiff aus einer Schiff-Fertigungsanlage heraus verwenden zu können, muss eine Schiffwartungsanlage mit ausreichend freiem Platz in der Nähe sein, um das Schiff dort hinein bewegen zu können.",
    "en": "A mobile assembly facility where smaller ships such as Fighter and Fighter Bomber Drones, Frigates and Destroyers can be manufactured. \r\n\r\nNote: To use a ship from a Ship Assembly Array a Ship Maintenance Array with enough free storage space needs to be in range that the ship can be moved there.",
    "es": "Una instalación de ensamblaje móvil en la que se pueden fabricar naves pequeñas como drones caza y cazabombarderos, fragatas y destructores.\n\nAviso: Para usar una nave desde una batería de montaje, es necesario que haya una dársena de mantenimiento de naves cerca con suficiente espacio libre para trasladarla ahí.",
    "fr": "Module d'assemblage mobile permettant la fabrication de petits vaisseaux comme les chasseurs, les drones de chasseur-bombardier, les frégates et les destroyers. Remarque : pour utiliser un vaisseau à partir d'un module d'assemblage de vaisseaux, vous devez disposer d'un module de maintenance de vaisseaux à portée avec suffisamment d'espace de stockage pour y placer le vaisseau.)",
    "ja": "小型艦船用の移動式組み立て施設。艦載戦闘機や艦載戦闘ボンバードローンの他、フリゲートや駆逐艦なども製造できる。\r\n\n注：艦船組み立て施設から船を取り出して使用するには、その船を移せる距離に、十分な空き容量のある船舶調整施設がなければならない。",
    "ko": "파이터 드론, 전투폭격기 드론, 프리깃, 그리고 디스트로이어와 같은 소형 함선을 생산할 수 있는 이동식 생산 시설입니다. <br><br>참고: 함선 건조 시설에서 제작된 함선을 이용하기 위해서는 여유 적재공간이 있는 함선 정비 시설이 범위 내에 존재해야 합니다.",
    "ru": "Блок-завод для производства кораблей малого тоннажа, таких как истребители, истребители-бомбардировщики, фрегаты и эсминцы. \n\n\n\nЧтобы воспользоваться построенным кораблем, вам придется переместить его в находящийся достаточно близко ангарный блок, в котором при этом должно быть достаточно свободного места.",
    "zh": "一座移动式装配设施，在这里可以生产小型舰船，如铁骑舰载机、铁骑轰炸机、护卫舰和驱逐舰。 \n\n\n\n注：若要使用来自舰船组装阵列的舰船，在舰船可被转移的范围内应该存在舰船维护阵列，并带有足够的可用存储空间以接收该船。"
  },
  "graphicID": 2625,
  "groupID": 397,
  "marketGroupID": 932,
  "mass": 200000000.0,
  "name": {
    "de": "Small Ship Assembly Array",
    "en": "Small Ship Assembly Array",
    "es": "Batería de montaje de naves pequeñas",
    "fr": "Module d'assemblage de petits vaisseaux",
    "ja": "小型艦船組み立て施設",
    "ko": "소형 함선 생산 시설",
    "ru": "Small Ship Assembly Array",
    "zh": "小型舰船组装阵列"
  },
  "portionSize": 1,
  "published": true,
  "radius": 1857.0,
  "sofFactionName": "genericbase",
  "volume": 10000.0
}