{
  "basePrice": 45000.0,
  "description": {
    "de": "Jahrhunderte aquatischen Lebens- und Pflanzenwachstums überdecken normalerweise den Grund ozeanischer Welten mit einer dicken Schicht wertvoller Biomasse. Wenn sie richtig angebaut, geerntet und veredelt werden, liegen die Anwendungsbereiche solcher Rohstoffe irgendwo in dem Bereich zwischen der Nahrungsmittelproduktion sowie dem Einsatz in der Medizin gleichwie zu eher esoterischen Zwecken, wie genetischer Verbesserungen und der Produktion super-elastischer Textilien. Die Anlage selbst umfasst sowohl einen Verarbeitungsbetrieb, der das Material filtert und verdichtet sowie einen Wanderkollektor, der wenig mehr als eine Ansammlung wühlender Kellen und eines leistungsfähigen Pumpwerks ist, das mit der Anlage über eine flexible Leitung verbunden ist.",
    "en": "Centuries of aquatic life and plant growth typically blanket ocean worlds' floors with a thick layer of valuable biomass. When properly cultivated, harvested, and refined, the applications of such material range anywhere from food production and medical application to more esoteric functions, such as genetic enhancements and super-resilient textiles. The facility itself includes both a processing plant, which filters and compresses the material; and a roving collector, which is little more than a series of churning scoops and a powerful pumping mechanism connected to the facility via flexible conduit.",
    "es": "Tras siglos de vida acuática y desarrollo vegetal, el suelo oceánico suele estar cubierto de una gruesa capa de biomasa. Cuando este material se cultiva, cosecha y refina correctamente, sus aplicaciones van desde la producción de alimentos y tratamientos médicos hasta funciones más esotéricas, como mejoras genéticas y tejidos superresistentes. La estructura cuenta con una planta de procesamiento, que filtra y comprime el material, y un recolector itinerante, compuesto por varios succionadores mezcladores y un potente mecanismo de bombeo conectado mediante conductos flexibles.",
    "fr": "Des siècles de vie aquatique et de plantes recouvrent les fonds océaniques d'une épaisse couche de précieuse biomasse. Lorsqu'ils sont correctement cultivés, récoltés et raffinés, ces matériaux peuvent ensuite servir à la production de nourriture, à des fins médicales ou à des fonctions plus ésotériques, comme les améliorations génétiques et les textiles ultra-résistants. L'installation en elle-même contient à la fois une usine de traitement, chargée de filtrer et de compresser le matériau, et un ramasseur composé d'une série de pelles et d'un puissant mécanisme de pompage relié à l'installation à l'aide d'un conduit flexible.",
    "ja": "一般に海底は、水生の生物や植物が数世紀にわたって生殖しているため、貴重なバイオマスが厚い層を成している。これらの物質を適切に培養、採掘、精錬すると、食物の生産や医療用途から、遺伝子の強化や弾性が高い繊維などの、より高度な機能まで幅広く応用が可能。設備自体は、物質のフィルタと圧縮に使用する処理プラントと、収集装置で構成される。収集装置と言っても、いくつかの撹拌用部品と、柔軟な導管で設備に接続された強力なポンプメカニズムが付いている程度の簡単なものだ。",
    "ko": "수백 년간 성장해온 수중 생물과 수초들은 바다 밑바닥에 두꺼운 바이오매스층을 형성합니다. 올바른 방법으로 수확하여 정제할 수만 있다면 식품 생산이나 의료 분야 적용부터 다소 난해한 유전자 증강 및 고탄력의 섬유 제작까지 다양한 분야에 기여할 수 있을 것입니다. 자원을 여과하여 압착하는 처리시설이 바이오매스를 직접 해수면에서 추출하는 기기와 연결되어 자원 효율성을 효과적으로 향상시킵니다.",
    "ru": "Как правило, за многие века процветания океанических организмов – животных и растений – на дне океанов накапливается толстый слой ценной биомассы. Если его должным образом культивировать, собирать и перерабатывать, полученные материалы можно применять почти где угодно, от производства пищевых продуктов и медицинских препаратов до более сложных областей, таких как генетические улучшения и производство сверхэластичных тканей. Эти комплексы обычно состоят из перерабатывающего завода, на котором полученную биомассу отфильтровывают и прессуют, и передвижного сборника, который по сути представляет собой серию скребков, насаженных на мощную помпу, которая перекачивает добытый материал на завод по гибкому каналу.",
    "zh": "经过数个世纪的生长，水生动植物会将一层厚厚的生物质覆盖在海床上，这些生物质都是非常有价值的。经过精心的培育开采与提炼，这些物质可以应用到广泛的领域中，从食品到药物或者其他什么奇特的途都有，例如基因增强或高弹性纺织品。设施本身包括了一座加工工厂，采集到的物质都在那里进行筛选和压缩。此外还有一台巡回收集器，也就是一系列的搅拌器和强劲的抽吸机，它们通过一条弹性管道同设施相连接。"
  },
  "graphicID": 4550,
  "groupID": 1026,
  "name": {
    "de": "Oceanic Complex Organisms Extractor",
    "en": "Oceanic Complex Organisms Extractor",
    "es": "Extractor de organismos complejos oceánico",
    "fr": "Extracteur d'organismes complexes en milieu océanique",
    "ja": "海洋惑星用複合有機生命体エクストラクター",
    "ko": "복합 생명체 추출기 (바다 행성)",
    "ru": "Oceanic Complex Organisms Extractor",
    "zh": "海洋行星复杂生物采集器"
  },
  "portionSize": 1,
  "published": true
}