{
  "basePrice": 50000.0,
  "description": {
    "de": "Ein vom Staat Caldari ausgestellter elektronischer Code, der es dem Inhaber erlaubt, eine Starbase in einem Mondorbit innerhalb des Hoheitsgebietes des Staates eine Stunde lang zu betreiben. Der Code ist auf einem fälschungssicheren Chip gespeichert, der im Kontrollturm der Starbase eingelesen werden muss.",
    "en": "An electronic charter code issued by the Caldari State which permits the bearer to use a starbase around a moon in State sovereign space for 1 hour. The code is stored on tamperproof chips which must be inserted into the starbase control tower.",
    "es": "Un código electrónico emitido por el Estado Caldari que permite al portador utilizar una base estelar alrededor de una luna en el espacio del Estado durante 1 hora. El código se almacena en chips a prueba de manipulaciones que deben introducirse en la torre de control de la base estelar.",
    "fr": "Code électronique émis par l'État caldari permettant à son détenteur d'utiliser une base stellaire autour d'une lune dans l'espace souverain de l'État pendant une heure. Le code est enregistré sur une puce inviolable qui doit être insérée dans la tour de contrôle de base stellaire.",
    "ja": "カルダリ連合発行の許可証コード。連合領域内の衛星周辺にあるスターベースを1時間使用できる。コードは不正改ざん防止機能付きのチップに保存されており、このチップをスターベースコントロールタワーに挿入して使用する。",
    "ko": "칼다리 연합이 발한 전자 헌장으로 소지자는 연합 통치지역 내의 위성 주변에 위치한 스타베이스를 1시간 동안 사용할 수 있습니다. 스타베이스의 관제타워에 헌장이 저장된 칩을 삽입하면 됩니다. 이 칩은 조작이 불가능합니다.",
    "ru": "Код-разрешение, выданный государством Caldari и позволяющий его владельцу установить на орбите планеты-спутника, находящейся в суверенном пространстве Государства, звездную базу сроком на 1 час. Этот код хранится в блоках памяти, устойчивых к взлому; их необходимо установить в соответствующий разъем башни управления звездной базы.",
    "zh": "一种加达里合众国发行的电子租用代码，允许持有者使用合众国主权空间内某卫星周围的母星一个小时。代码储存在防篡改芯片上，必须插入母星控制塔。"
  },
  "groupID": 652,
  "iconID": 1192,
  "marketGroupID": 940,
  "mass": 1.0,
  "name": {
    "de": "Caldari State Starbase Charter",
    "en": "Caldari State Starbase Charter",
    "es": "Patente de base estelar del Estado Caldari",
    "fr": "Charte de l'État caldari pour base stellaire",
    "ja": "カルダリ連合スターベース運営許可証",
    "ko": "칼다리 스타베이스 인가증",
    "ru": "Caldari State Starbase Charter",
    "zh": "加达里合众国母星宪章"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.1
}