{
  "basePrice": 45000.0,
  "description": {
    "de": "Modular-Biomasse-Kultivatoren bilden schon seit Jahrhunderten die Hauptstütze der kostengünstigen Mikro-Landwirtschaft. Als Folge dessen haben sich diese Einrichtungen auf vielen planetaren Siedlungen verbreitet. Diese anpassungsfähigen Mikro-Teiche erlauben es Siedlungen ihre Kultivatoren umzugestalten, um einen Vorteil aus den lokalen Umgebungen zu ziehen und dadurch optimal von der Zusammensetzung der bakteriell einzigartigen lokalen Wasserversorgung zu profitieren. Obwohl die traditionellen Anbaumethoden wettbewerbsfähig auf terrestrischen Planeten bleiben, ist die Herstellung von Mikro-Organismen am effizientesten, wenn sie durch einen speziell angepassten Biomasse-Kultivator verarbeitet werden.",
    "en": "Modular biomass cultivators have been the mainstay of low-cost micro-agriculture for centuries. As a result, these facilities have proliferated across many planetary settlements. These adaptable micro-ponds allow communities to alter their cultivators to take advantage of local environments, benefitting optimally from the unique bacterial makeup of local water supplies.  Although traditional farming methods remain competitive on terrestrial planets, the production of micro-organisms is most efficient when handled by a custom biomass cultivator.",
    "es": "Los cultivadores de biomasa modulares han sido el pilar de la microagricultura de bajo coste durante siglos. Como resultado, estas instalaciones han proliferado en muchos asentamientos planetarios. Estos microestanques tan adaptables permiten a las comunidades alterar los cultivadores para aprovechar el entorno local y así sacar el máximo rendimiento a la composición bacteriana del agua de la zona. Aunque los métodos de cultivo tradicionales siguen siendo competitivos en los planetas terrestres, la producción de microorganismos resulta más eficaz si la realiza un cultivador de biomasa a medida.",
    "fr": "Les cultivateurs de biomasse modulaire ont été les piliers de la micro-agriculture à bas prix pendant des siècles. Par conséquent, les installations de ce type ont proliféré sur de nombreuses colonies planétaires. Ces micro-étangs adaptables permettent aux communautés de modifier leurs cultures pour profiter des environnements locaux, et de bénéficier de manière optimale de la composition bactérienne unique des réserves d'eau locales.  Bien que les méthodes de culture traditionnelles restent compétitives sur les planètes telluriques, la production des micro-organismes est plus efficace si elle est effectuée par un cultivateur de biomasse expérimenté.",
    "ja": "モジュール式バイオマス培養施設は何世紀にもわたって低コスト微生物産業を支える主役となっている。そのため、大抵の惑星では入植が始まるやたちまちこの施設が立ち並ぶ。使用する培養池は適応力が高く、その土地の水源に固有の細菌構成を最大限に活用できるため、培養施設は現地の環境を利用するように調整される。陸地型惑星であれば従来の農耕法でも劣らないが、カスタム式バイオマス培養施設で処理すると微生物が最も効率的に生成される。",
    "ko": "모듈형 바이오매스 배양 시설은 수세기 동안 저비용 미세배양의 중심으로 자리잡아 정착지 곳곳에 보급이 확산되었습니다. 주변의 환경에 적합하게 배양시설을 조정하는 것이 가능하기에 현지 수역에서 발견되는 박테리아의 성질을 활용해 최적의 효용성을 이끌어낼 수 있습니다. 지구형 행성에서는 기존의 농법이 여전히 경쟁력을 가지고 있으나 미생물 배양에 관해서는 해당 바이오매스 배양장치가 훨씬 더 효율적입니다.",
    "ru": "Модульные культиваторы биомассы веками оставались основным инструментом малозатратной микроагротехники. Вполне естественно, что они применяются во множестве планетарных поселений. Эти микропруды легко могут быть приспособлены к различным условиям, что позволяет местным сообществам использовать окружающую среду с наибольшей эффективностью, особенно с применением местной бактериальной флоры из местных источников воды. Несмотря на то, что традиционные методы земледелия более широко применяются на планетах земного типа, продукция микроорганизмов является более эффективной, особенно в сочетании с культиватором биомассы, подогнанным под местные условия.",
    "zh": "模块化的生物质开采器是几百年来廉价微型农业生产中最重要的装备。因此，这些设施在很多行星殖民地上都能够看到。这些适应性强的微型生物池可以让定居点的居民改变他们的培育方式以适应当地的环境，并从当地水源的菌群中获得裨益。尽管传统耕作方式在类地行星上依然有很强的生命力，但专业生物质培育师有针对性培育的微型生物产品更是一种有效的农业生产方式。"
  },
  "graphicID": 4546,
  "groupID": 1026,
  "name": {
    "de": "Temperate Carbon Compounds Extractor",
    "en": "Temperate Carbon Compounds Extractor",
    "es": "Extractor de compuestos de carbón templado",
    "fr": "Extracteur de composés carboniques en milieu tempéré",
    "ja": "温暖惑星用炭素化合物エクストラクター",
    "ko": "탄소화합물 추출기 (온대 행성)",
    "ru": "Temperate Carbon Compounds Extractor",
    "zh": "温和行星碳化合物采集器"
  },
  "portionSize": 1,
  "published": true
}