{
  "basePrice": 100000000.0,
  "capacity": 18500500.0,
  "description": {
    "de": "Eine mobile Fertigungsanlage in der große Schiffe wie Schlachtschiffe, Trägerschiffe, Dreadnoughts, Frachter, Industriekommandoschiffe und Capital-Industrieschiffe gebaut werden können.\n\n\n\nHinweis: Um ein Schiff aus einer Schiff-Fertigungsanlage heraus verwenden zu können, muss eine Schiffwartungsanlage mit ausreichend freiem Platz in der Nähe sein, um das Schiff dort hinein bewegen zu können.",
    "en": "A mobile assembly facility where large ships such as Battleships, Carriers, Dreadnoughts, Freighters, Industrial Command Ships and Capital Industrial Ships can be manufactured.\r\n\r\nNote: To use a ship from a Ship Assembly Array a Ship Maintenance Array with enough free storage space needs to be in range that the ship can be moved there.",
    "es": "Instalación de ensamblaje móvil en la que se pueden fabricar naves grandes, como acorazados, portanaves, superacorazados, cargueros, naves de mando industriales y naves industriales capitales.\n\nAviso: Para usar una nave desde una batería de montaje, es necesario que haya una dársena de mantenimiento de naves con suficiente espacio libre para que la nave se pueda trasladar.",
    "fr": "Module d'assemblage mobile permettant la fabrication de vaisseaux lourds, tels que les cuirassés, les porte-vaisseaux, les supercuirassés, les cargos, les vaisseaux de commandement industriels et les vaisseaux industriels capitaux. Remarque : pour utiliser un vaisseau à partir d'un module d'assemblage de vaisseaux, vous devez disposer d'un module de maintenance de vaisseaux à portée avec suffisamment d'espace de stockage pour y placer le vaisseau.)",
    "ja": "戦艦、艦載機母艦、攻城艦、超大型輸送艦、指揮型輸送艦、採掘支援母艦などの大型艦を製造できる移動型組み立て施設。\r\n\n注：艦船組み立て施設から船を取り出して使用するにはその船を移せる範囲内に、十分な空き容量のある艦船整備施設がなければならない。",
    "ko": "배틀쉽, 캐리어, 드레드노트, 프레이터, 인더스트리얼 커맨드쉽, 그리고 캐피탈 인더스트리얼과 같은 대형 함선을 생산할 수 있는 이동식 생산 시설입니다. <br><br>참고: 함선 건조 시설에서 제작된 함선을 이용하기 위해서는 여유 적재공간이 있는 함선 정비 시설이 범위 내에 존재해야 합니다.",
    "ru": "Блок-завод для производства кораблей большого и сверхбольшого тоннажа, таких как линкоры, КАРы, дредноуты, фрейтеры, флагманы буровых групп и промышленные корабли.\n\n\n\nЧтобы воспользоваться построенным кораблем, вам придется переместить его в находящийся достаточно близко ангарный блок, в котором при этом должно быть достаточно свободного места.",
    "zh": "一座移动式装配设施，在这里可以生产大型舰船，如战列舰、航空母舰、无畏舰、货舰、工业指挥舰和旗舰级工业舰。\n\n\n\n注：若要使用来自舰船组装阵列的舰船，在舰船可被转移的范围内应该存在舰船维护阵列，并带有足够的可用存储空间以接收该船。"
  },
  "graphicID": 2625,
  "groupID": 397,
  "marketGroupID": 932,
  "mass": 200000000.0,
  "name": {
    "de": "Capital Ship Assembly Array",
    "en": "Capital Ship Assembly Array",
    "es": "Batería de montaje de naves capital",
    "fr": "Module d'assemblage de vaisseaux capitaux",
    "ja": "主力艦組み立て施設",
    "ko": "캐피탈 함선 건조 시설",
    "ru": "Capital Ship Assembly Array",
    "zh": "旗舰组装阵列"
  },
  "portionSize": 1,
  "published": true,
  "radius": 1857.0,
  "sofFactionName": "genericbase",
  "volume": 25000.0
}