{
  "basePrice": 800000.0,
  "description": {
    "de": "Ein Neuralinterface-Upgrade, das die Fertigkeiten des Piloten auf einem bestimmten Fachgebiet erhöht. Dieser Navigation-Hyperlink wurde für einen hinterhältigen Piratenkapitän namens \"Zor\" produziert.\n\n5% Bonus auf die Geschwindigkeitsverbesserung von Nachbrennern und Mikrowarpantrieben",
    "en": "A neural Interface upgrade that boost the pilots skill in a specific area. This Navigation Hyper-Link was created for the ruthless pirate commander, referred to as 'Zor'.  \r\n\r\n\r\n5% bonus to afterburner and micro-warpdrive speed-boost.",
    "es": "Mejora de interfaz neuronal que potencia la habilidad del piloto en un área específica. Este hiperenlace de navegación se creó para el despiadado comandante pirata conocido como Zor.\n\n5 % de bonificación a la potencia de velocidad del posquemador y el motor de microwarp.",
    "fr": "Amélioration de l'interface neurale portant sur la compétence du pilote dans un domaine spécifique. Cette hyperliaison de navigation a été créée pour Zor, l'impitoyable commandant pirate.  \n\n\nAméliore de 5 % la post-combustion et la vitesse du propulseur de microwarp.",
    "ja": "神経系インターフェイスのアップグレード。特定の分野に関するパイロットのスキルを高める。冷酷な海賊司令官「ゾル」のために作られたナビゲーションハイパーリンク。\n\nアフターバーナーとマイクロワープドライブの速度が5%増加。",
    "ko": "특정 능력을 향상시키는 신경 인터페이스 업그레이드입니다. 무자비한 해적 지휘관 '조르'를 위해 제작된 네비게이션 하이퍼링크입니다. <br><br>애프터버너 및 마이크로 워프 드라이브 최대 속도 5% 증가",
    "ru": "Модуль расширения нейроинтерфейса, улучшающий навыки пилота в отдельной области. Этот имплантат был создан для безжалостного предводителя пиратов по кличке Zor. Увеличивает повышение скорости для форсажных камер и варп-микродвигателей на 5%.",
    "zh": "一款神经接口升级芯片，可以增强飞行员在某一特定领域的技能。这款导航超感融入体是为称号为“佐尔”的冷酷海盗指挥官制造的。  \n\n\n加力燃烧器和微型跃迁推进器的速度增量增加5%。"
  },
  "groupID": 747,
  "iconID": 2224,
  "marketGroupID": 1491,
  "name": {
    "de": "Zor's Custom Navigation Hyper-Link",
    "en": "Zor's Custom Navigation Hyper-Link",
    "es": "Hiperenlace de navegación personalizado de Zor",
    "fr": "Hyperliaison de navigation personnalisée de Zor",
    "ja": "ゾルのカスタムナビゲーションハイパーリンク",
    "ko": "조르의 커스텀 네비게이션 하이퍼링크",
    "ru": "Zor's Custom Navigation Hyper-Link",
    "zh": "佐尔氏自制导航超感融入体"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}