{
  "description": {
    "de": "Die Technologie der Beschleunigungstore reicht weit zurück, bis in die Ära der Ausweitung der Imperien, die den Zusammenbruch des großen Sprungtores EVE überlebten. Alle Beschleunigungstore teilen die gleiche, grundlegende Aufgabe: Sie schleudern Raumschiffe zu einem Ziel-Signalfeuer innerhalb der Grenzen des Sonnensystems. Allerdings variiert ihre individuelle Auslegung in Bezug auf die Größe der Schiffe, die sie transportieren können und ob sie einen bestimmten Schlüssel oder einen Code zur Benuztung erfordern.",
    "en": "Acceleration gate technology reaches far back to the expansion era of the empires that survived the great EVE gate collapse. While their individual setup might differ in terms of ship size they can transport and whether they require a certain passkey or code to be used, all share the same fundamental function of hurling space vessels to a destination beacon within solarsystem boundaries.",
    "es": "La tecnología de los portales de aceleración se remonta a la era de la expansión de los imperios que sobrevivieron al gran colapso del Portal de EVE. Aunque su configuración individual varía en términos del tamaño de las naves que pueden transportar o en el uso de claves o códigos de acceso, todos cumplen la misma función: lanzar naves espaciales hacia una baliza de destino en los límites del sistema solar.",
    "fr": "La technologie des portails d'accélération remonte à l'ère du développement des empires ayant survécu au grand effondrement de la EVE Gate. Si tous les portails peuvent différer les uns des autres au niveau de la taille des vaisseaux qu'ils peuvent faire voyager ou parce que certains requièrent un code ou une carte d'accès, ils servent tous à la même chose : propulser des vaisseaux spatiaux vers une balise de destination se trouvant dans les limites d'un système solaire.",
    "ja": "アクセラレーションゲート技術の起源は古く、大EVEゲートの崩壊を生きのびた帝国諸国の拡大期にまで遡る。各ゲートの設置方法は、転送可能な船の大きさ、マスターキーや承認コードの設定によって異なるが、基本的な機能は皆同じで、艦船をソーラーシステム内の目的地ビーコンへと転送することができる。",
    "ko": "액셀레이션 게이트 기술은 EVE 게이트 붕괴 이후 각 제국이 앞다투어 영토 확장을 하던 시대로 거슬러 올라갑니다. 게이트 설정에 따라 이동시킬 수 있는 함선의 규모는 상이하며 특정 게이트의 경우 출입키 또는 보안코드가 요구되기도 합니다. 그러나 기본적으로 우주선을 가속화한 뒤 지정된 항성계로 내던지는 이동 방식은 전부 동일합니다.",
    "ru": "Технология ворот ускорения уходит своими корнями далеко в эру расширения империй, которые пережили великое крушение врат EVE. В то время как их индивидуальные настройки могут отличаться размерами пропускаемых кораблей и наличием определенного ключа или кода, все они действуют одинаково: забрасывают космические корабли в определенную точку той же звездной системы.",
    "zh": "加速轨道技术可以追溯到很久以前，当时从EVE大门坍塌中幸存的各帝国正开始向外扩张。虽然各星门的设置可能会在传送飞船尺寸以及是否需要通行钥匙或密码等方面存在差异，但它们都有着共同的基本功能，那就是把太空飞船推进到星系内的目标信标处。"
  },
  "graphicID": 2341,
  "groupID": 366,
  "mass": 100000.0,
  "name": {
    "de": "Newly Constructed Acceleration Gate",
    "en": "Newly Constructed Acceleration Gate",
    "es": "Portal de aceleración recién construido",
    "fr": "Nouveau portail d'accélération",
    "ja": "新たに建造されたアクセラレーションゲート",
    "ko": "새롭게 건설된 액셀레이션 게이트",
    "ru": "Newly Constructed Acceleration Gate",
    "zh": "新建的加速轨道"
  },
  "portionSize": 1,
  "published": false,
  "radius": 12706.0,
  "sofFactionName": "genericmetal",
  "soundID": 20171
}