{
  "capacity": 150.0,
  "description": {
    "de": "Die Condor ist schnell und wendig. Sie hat einen sehr begrenzten Frachtraum und ist nicht besonders gut für Handel oder Bergbau geeignet. Sie wird am besten als Angriffsfregatte in Hit-And-Run Einsätzen verwendet. Sie wird gelegentlich von der Caldari Navy eingesetzt und wird generell als ein ausbaufähiges, preiswertes Schiff angesehen.\r\n\r\nBedrohungsstufe: Mäßig",
    "en": "The Condor is fast and agile. It has limited cargo space so it's not very suitable for trading or mining. It is best used as an assault vessel in a hit-and-run type of operations.  It is sometimes used by the Caldari Navy and is generally considered an expendable low-cost craft.  Threat level: Moderate",
    "es": "La Condor es rápida y ágil. Tiene un espacio de carga limitado, así que no es muy apta para el comercio o la minería. Resulta más útil como nave de asalto en operaciones relámpago. A veces la usa la Armada Caldari y, en general, se considera una nave de bajo coste cuya pérdida es asumible. Nivel de amenaza: moderado.",
    "fr": "Le Condor est rapide et maniable. Sa soute étant réduite, il ne convient pas à qui voudrait faire du commerce ou de l'extraction minière. Il est préférable de l'utiliser comme vaisseau d'attaque ou lors de raids éclair.  Utilisé parfois par la Caldari Navy, il est généralement considéré comme un appareil peu cher pouvant être sacrifié.  Niveau de menace : moyen",
    "ja": "コンドールは高速で敏捷だ。カーゴスペースが小さいため、交易や採掘には向かない。奇襲作戦の強襲型艦船として理想的である。カルダリ海軍でも使われており、一般的には安価な使い捨て船と認識されている。危険度:普通",
    "ko": "콘도르는 뛰어난 기동력을 보유한 함선입니다. 제한된 적재 공간으로 인해 무역 및 채굴에는 적합하지 않지만, 어썰트 함선의 특성을 지니고 있으며 유격전에서 탁월한 성능을 자랑합니다. 종종 칼다리 해군에서도 활용되며 생산 비용이 매우 저렴하여 소모성 함선으로 여겨집니다. 위험도: 보통",
    "ru": "Condor быстр и маневренен. Из-за ограниченного объема грузового отсека он не слишком подходит для торговли или добычи. Этот фрегат наиболее эффективен в роли ударного корабля для молниеносных налётов.\n\nЕго иногда используют во Флоте Caldari и обычно считают дешевым кораблем, который не страшно потерять. Уровень опасности: умеренный",
    "zh": "“秃鹫”轻巧敏捷，速度很快。它的货舱空间有限，所以不适合贸易或者开采矿石。它的最佳用途是执行闪电任务。加达里海军有时会使用它，而它的定位一般是廉价炮灰。威胁等级：中等"
  },
  "graphicID": 1788,
  "groupID": 818,
  "mass": 1300000.0,
  "name": {
    "de": "Havatiah Kiin",
    "en": "Havatiah Kiin",
    "es": "Havatiah Kiin",
    "fr": "Havatiah Kiin",
    "ja": "ハバティーキーン",
    "ko": "하바티아 킨",
    "ru": "Havatiah Kiin",
    "zh": "哈瓦塔·金恩"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 33.0,
  "sofFactionName": "caldarinavy",
  "volume": 18000.0
}