{
  "basePrice": 250000.0,
  "description": {
    "de": "Aufgrund der mit der Instandhaltung bewohnbarer Umgebung für menschliche Arbeitskräfte verbundenen Schwierigkeiten wurde der Personalbedarf in ozeanischen Massenproduktionseinrichtungen komplett beseitigt. Stattdessen besteht der Hauptzweck des Gebäudes darin, das Produktionssoll unter extremen Bedingungen zu erreichen. Verstärkte Schotten versperren den meisten Raum, der normalerweise für Korridore, Büros und Wohnquartiere gedacht wäre.",
    "en": "Because of the difficulties involved in maintaining a habitable environment for human workers, all requirements for such personnel have been eliminated on oceanic mass production facilities. Instead, the building's focus is centered on maintaining production quotas under extreme circumstances, with reinforced bulkheads occupying almost every space that would normally have been reserved for hallways, offices, and living quarters.",
    "es": "Dadas las dificultades inherentes al mantenimiento de un entorno habitable para los trabajadores humanos, se han eliminado estos requisitos en las instalaciones oceánicas de producción en masa. En su lugar, la estructura se dedica a cumplir con las cuotas de producción en circunstancias extremas, con mamparos reforzados que ocupan casi todo el espacio que, normalmente, se habría reservado para pasillos, oficinas y alojamientos.",
    "fr": "En raison des difficultés à maintenir un environnement habitable pour les ouvriers humains, les besoins de ce type de personnel ont été supprimés dans les installations de production de masse océaniques. Au lieu de cela, ces complexes se concentrent davantage sur les quotas de production malgré des conditions extrêmes, des cloisons renforcées occupant quasiment tout l'espace qui serait habituellement réservé aux couloirs, aux bureaux et aux quartiers d'habitation.",
    "ja": "人間の作業者が居住できる環境を維持することが困難であるため、水中の大量生産施設では人間の居住に欠かせないものは全て取り除かれている。建築の重点は、過酷な環境下で生産量を維持することに置かれており、通常であれば通路、オフィス、居住地域用に確保されてるほぼ全ての空間は追加隔壁で占められている。",
    "ko": "대량생산 해양시설은 생활 공간의 확보 및 유지에 애로사항이 많아 거주 공간이 생략된 채로 설계가 이루어졌습니다. 대신 극한 환경에서도 최대의 생산량을 유지할 수 있도록 무인 제조시설이 설치되었습니다. 복도, 사무실, 그리고 생활 공간이 있어야할 장소에는 강화 격벽으로 가득차있습니다.",
    "ru": "Поскольку в океанических модулях чрезвычайно трудно поддерживать обитаемое пространство для людей, в конструкции океанических фабрик массового производства его просто исключили из рассмотрения. Вместо этого основной упор делается на поддержание необходимого выхода продукции в критических условиях: укрепленные переборки занимают почти все пространство, которое обычно используется для залов, офисов и жилых помещений.",
    "zh": "因为在海洋行星上建造人类适居环境非常困难，因此该类行星上的生产设施并无人类直接掌管。该设施的首要任务要在最极端的情况下完成生产指标。所有的空间几乎都被强化的防水块给塞满了，一般情况下这些地方都可以用作办公室、走廊或者生活区。"
  },
  "graphicID": 4529,
  "groupID": 1028,
  "name": {
    "de": "Oceanic Advanced Industry Facility",
    "en": "Oceanic Advanced Industry Facility",
    "es": "Centro industrial avanzado oceánico",
    "fr": "Site d'industrie avancée en milieu océanique",
    "ja": "海洋惑星用高性能インダストリー施設",
    "ko": "첨단 산업시설 (바다 행성)",
    "ru": "Oceanic Advanced Industry Facility",
    "zh": "海洋行星高级工业设施"
  },
  "portionSize": 1,
  "published": true
}