{
  "basePrice": 250000.0,
  "description": {
    "de": "Unheimlich zwischen den Wolken eines Gasriesenplaneten schwebend, kann diese Massenproduktionsindustrieplattform einen langen Schatten werfen. Sie benötigt ein massives statisches Abstimmungssystem, um frei schweben zu können. In ihrem Inneren besteht der einzige Unterschied zu einem ihrer terrestrischen Gegenstücke in der Auswahl der Materialien, die bei der Konstruktion verwendet wurden. Alles, was normalerweise aus billigem, robusten Metall hergestellt worden wäre, wurde durch hochfeste, ultra-resistente Legierungen ersetzt. Ersatzteile und Rohstoffe werden aufs äußerste Minimum reduziert, um das vorgegebene Gewicht nicht zu überschreiten und die Balance zu halten, während sogar die Auswirkungen harmloser Dinge wie das Privateigentum des Personals sorgfältig überwacht und reguliert werden.",
    "en": "Hovering eerily among the clouds of a gas giant planet, this mass production industry platform can cast a long shadow, for it requires a massive static attunement system to remain afloat. Inside, the only real difference between it and one of its terrestrial counterparts is in the material composition used in its construction. Anything that would have been made from cheap, sturdy metal is replaced with high-strength, ultra-resistant alloys. Spare parts and raw materials are kept at absolutely minimal levels to maintain the proper weight and balance, while even items as innocuous as staff personal effects are carefully monitored and regulated",
    "es": "Esta plataforma industrial de producción masiva, suspendida de forma inquietante entre las nubes de un gigante gaseoso, puede proyectar una larga sombra, ya que requiere un enorme sistema de armonización estática para permanecer a flote. Dentro, la única diferencia entre esta y sus homólogos terrestres está en la composición de los materiales usados en la construcción. Cualquier cosa que se habría fabricado con metal barato y resistente se ha sustituido por aleaciones ultrarresistentes. Las piezas de repuesto y las materias primas se han reducido al mínimo para mantener el peso y el equilibrio adecuados e incluso cosas tan inocuas como los efectos personales de los empleados se supervisan y regulan cuidadosamente.",
    "fr": "Planant étrangement au beau milieu des nuages d'une planète gazeuse, cette plateforme industrielle de production de masse jette une ombre imposante, en raison du fait qu'elle nécessite un énorme système fixe pour flotter. À l'intérieur, seule la composition des matériaux utilisés dans sa construction la diffère de ses homologues terrestres. Tout ce qui était en métal bon marché solide est ici remplacé par des alliages renforcés ultra-résistants. Les pièces détachées et les matières premières sont maintenues à un niveau minimum, afin de conserver un poids et un équilibre appropriés, tandis que même des objets aussi inoffensifs que des effets du personnel peuvent être minutieusement surveillés et régulés.",
    "ja": "ガス惑星の雲の中に不気味に浮かぶ大量生産工業プラットフォーム。浮遊状態を保つために大型のスタティック調和システムが必要であり、ときにそれが長い影を地上に落とす。内部を観察すると、陸上の同等施設との実質的な違いは建造に使用される材料の組成くらいである。安価で頑丈な金属からできていたようなものは全て、高強度の優れた耐性を持つ合金に置き換えられている。適切な重さとバランスを保つために、スペアパーツと原料の量は必要最小限のレベルに抑えられ、スタッフの私物のような無害なアイテムまでもが慎重に監視、規制される。",
    "ko": "가스 행성의 안개 사이에서 떠돌고 있는 이 대규모 산업 시설은 거대한 사이즈의 정역학 조율 시스템으로 인해 몸체가 매우 비대하여 행성 위에 긴 그림자를 드리우고 있습니다. 육지형 행성에 건설되는 산업시설과 다른 점이 있다면 시설의 건설에 투입된 자원의 구성 차이 정도입니다. 값싸고 견고한 금속으로 제작된 모든 부분은 강도 높고 저항력이 강한 합금으로 대체되었습니다. 무게를 줄여 균형을 유지하기 위해 최소한의 예비 부품과 원자재만을 비축해 두었으며, 스태프 소지품과 같은 사소한 물품들까지도 철저히 감시하여 규제하고 있습니다.",
    "ru": "Эти платформы для массового производства висят над облаками газовых гигантов, отбрасывая огромную тень. Для поддержания в подвешенном состоянии для них требуется массивная система статического сопряжения. Однако внутри почти нет никакой разницы между этими фабриками и их наземными аналогами, разве что в материалах, используемых в конструкции. Все, что на твердой поверхности изготавливается из дешевых и прочных материалов, замещается здесь высокопрочными сверхстойкими сплавами. Запасы компонентов и сырья удерживаются на минимально необходимом количестве, поскольку это необходимо для поддержания необходимого веса и баланса платформы. Даже самые невинные предметы, вроде личных вещей персонала, строго регулируются и проходят тщательный контроль.",
    "zh": "它诡异地飘浮在气体巨星的云层中，这座大型量产工厂平台能投射出一道长长的阴影，因为它需要一块巨大的静态浮动平台来保持它的悬浮。同建设在地面上的类似设施相比，其设施内部最大的区别实际上是建筑材料的不同。那些廉价且厚重的金属构件被替换成了高强度、超柔韧的合金材料。这座设施里各种零件和原料的剩余量都受到严格的控制，这样做是为了保持适当的质量和平衡，甚至连员工的行动都是受到严格的监控和管理的。"
  },
  "graphicID": 4539,
  "groupID": 1028,
  "name": {
    "de": "Gas Advanced Industry Facility",
    "en": "Gas Advanced Industry Facility",
    "es": "Centro industrial avanzado de gas",
    "fr": "Site d'industrie avancée en milieu gazeux",
    "ja": "ガス惑星用高性能インダストリー施設",
    "ko": "첨단 산업시설 (가스 행성)",
    "ru": "Gas Advanced Industry Facility",
    "zh": "气体行星高级工业设施"
  },
  "portionSize": 1,
  "published": true
}