{
  "basePrice": 150000.0,
  "description": {
    "de": "Sie sind mit den Feinheiten formaler Verträge zwischen Ihrer Corporation und anderen Einheiten vertraut. \n\nMit jeder Skillstufe erhöht sich die Anzahl simultaner Corporation-/Allianzverträge, die Sie im Namen Ihrer Corporation abschließen können, um 10 bis zu einem Maximum von 60. \n\nDieser Skill hat keinen Effekt auf Verträge, die Sie persönlich abschließen. \n\nEs gibt kein Limit für die Anzahl der Verträge, die sich eine Corporation selbst zuweisen kann. \n\nCorporations haben ein festes Limit von 500 ausstehenden öffentlichen Verträgen.",
    "en": "You are familiar with the intricacies of formalizing contracts between your corporation and other entities. \r\n\r\nFor each level of this skill the number of concurrent corporation/alliance contracts you make on behalf of your corporation is increased by 10 up to a maximum of 60. \r\n\r\nThis skill has no effect on contracts you make personally.\r\n\r\nThere is no limit on the number of contracts a corporation can assign to itself.\r\n\r\nCorporations have a hard limit of 500 outstanding public contracts.",
    "es": "Conoces las complejidades inherentes a la ejecución de contratos entre tu corporación y otras entidades. \n\n\n\nPor cada nivel de esta habilidad, se aumenta en 10 el número de contratos de corporación/alianza simultáneos que puedes hacer en nombre de tu corporación (hasta un máximo de 60). \n\n\n\nEsta habilidad no tiene ningún efecto en los contratos que hagas a título personal.\n\n\n\nNo hay límite en el número de contratos que una corporación puede asignarse a sí misma.\n\n\n\nLas corporaciones tienen un límite estricto de 500 contratos públicos pendientes.",
    "fr": "Vous maîtrisez totalement la complexité des opérations d'officialisation relatives aux contrats passés entre votre corporation et d'autres entités. Pour chaque niveau de cette compétence, le nombre de contrats corporatifs/d'alliance que vous passez pour le compte de votre corporation est augmenté de 10 (jusqu'à un maximum de 60). Cette compétence n'a aucun effet sur les contrats que vous passez pour votre propre compte. Une corporation peut s'assigner un nombre illimité de contrats. Elles sont toutefois limitées à 500 contrats publics.",
    "ja": "自分が属するコーポレーションと他のエンティティとの間で正式な契約を結ぶ際の複雑な手続きに関する知識。\n\nコーポレーションを代表して並行に結べるコーポレーション／アライアンスの契約数がスキルレベル上昇ごとに10ずつ、最高60まで増加する。\n\n個人として結ぶ契約に関しては、このスキルは影響しない。\n\nまた、コーポレーション自体が締結できる契約数には制限がない。\n\nコーポレーションには、絶対的な制限として、未処理の公開契約数が500に設定されている。",
    "ko": "기업 간 계약 성립의 복잡성을 이해합니다. <br><br>매 레벨마다 소속 코퍼레이션을 대표하여 계약 가능한 코퍼레이션 및 얼라이언스의 수가 10씩, 총 60까지 증가합니다. <br><br>개인적으로 진행하는 계약에는 스킬 효과가 적용되지 않습니다. <br><br>코퍼레이션 계약서 생성에는 제한이 없습니다. <br><br>코퍼레이션의 미승인 공공 계약은 최대 500개까지만 가능합니다.",
    "ru": "Вы ознакомлены со всеми тонкостями формализации договоров между вашей корпорацией и другими сторонами. \n\n\n\nС каждой степенью освоения этого навыка число контрактов, одновременно заключаемых вами от имени вашей корпорации, увеличивается на 10 (до максимального количества в 60 контрактов). \n\n\n\nЭтот навык не влияет на контракты, которые вы заключаете от своего собственного имени.\n\n\n\nЧисло контрактов, которые корпорация может заключить сама с собой, не ограничено.\n\n\n\nКорпорации могут иметь не более 500 открытых общедоступных контрактов.",
    "zh": "有关自己军团与其他主体订立正式合同的进阶技能。 \n\n每升一级，你可以代表军团同时签订的军团或联盟合同的数量增加10份，最多可达到60份。 \n\n此技能对于私人签订的合同无效。\n\n军团拥有的合同数量没有限制。 \n\n军团未决公开合同的数量上限为500份。"
  },
  "groupID": 274,
  "iconID": 33,
  "marketGroupID": 378,
  "name": {
    "de": "Corporation Contracting",
    "en": "Corporation Contracting",
    "es": "Contratación corporativa",
    "fr": "Contrats corporatifs",
    "ja": "コーポレーション契約",
    "ko": "코퍼레이션 계약",
    "ru": "Ведение корпоративных контрактов",
    "zh": "军团合同规则"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.01
}