{
  "description": {
    "de": "Hellbläulicher Kristall, geformt durch intensiven Druck im tiefen Inneren von großen Asteroiden und Monden. Wird bei der Produktion von Elektronik und Waffen verwendet. Große Mengen lassen sich nur in wenigen Gebieten finden.",
    "en": "Cytoserocin is a crystalline compound formed by intense pressure deep within large asteroids and moons. It is used in electronics and weapon manufacturing, as well as the production of high-grade combat boosters. Cytoserocin can only be found in a few areas, such as interstellar gas clouds out in low security and 0.0 space.",
    "es": "La citoserocina es un compuesto cristalino formado por presión en las profundidades de grandes asteroides y lunas. Suele utilizarse en la fabricación de componentes electrónicos y armas, así como en la creación de potenciadores de combate de grado alto. Solo se encuentra en algunas zonas, como en las nubes de gas interestelares en los espacios de seguridad baja y seguridad nula.",
    "fr": "La cytosérocine est un composé cristallin formé par l'extraordinaire pression exercée par les lunes et les grands astéroïdes. Elle est utilisée en électronique et dans la fabrication d'armes, ainsi que dans la production de booster de combat de très bonne qualité. La cytosérocine ne se trouve que dans quelques zones, telles que les nuages de gaz interstellaires en espace de sécurité basse ou nulle.",
    "ja": "サイトセロシンは大きなアステロイドや衛星の奥深くの高圧部で形成される結晶化合物である。この結晶は通常、武器のほかハイグレードなコンバットブースターの製造に使われる。サイトセロシンは低セキュリティおよび0.0スペースにある惑星間ガス雲などの限られたエリアでしか産出されない。",
    "ko": "강한 압력을 통해 생성되는 크리스탈 혼합물로 대형 소행성 및 위성에서 주로 채굴됩니다. 상급 컴뱃 부스터, 전자 장치 및 무기 생산에 사용됩니다. 로우 시큐리티 및 시큐리티 상태가 0.0인 항성계 성간 가스 성운에서만 발견됩니다.",
    "ru": "Cytoserocin - кристаллическое вещество, формирующееся под высоким давлением в глубине больших астероидов или лун. Оно используется в производстве электронных систем и вооружения, а также при изготовлении высококачественных боевых бустеров. Cytoserocin встречается довольно редко; как правило, его можно найти в межзвездных газовых облаках в пространстве с низким уровнем безопасности и 0,0.",
    "zh": "在大型小行星和行星卫星内部高压环境中形成的淡蓝色晶体，常用于电子和军火制造业。只在几个区域有丰富储量。"
  },
  "graphicID": 3219,
  "groupID": 711,
  "iconID": 3219,
  "marketGroupID": 983,
  "name": {
    "de": "Celadon Cytoserocin",
    "en": "Celadon Cytoserocin",
    "es": "Citoserocina celadona",
    "fr": "Cytosérocine vert pâle",
    "ja": "青磁色サイトセロシン",
    "ko": "켈라돈 사이토세로신",
    "ru": "Celadon Cytoserocin",
    "zh": "灰绿丝胶溶质"
  },
  "portionSize": 1,
  "published": true,
  "radius": 100.0,
  "volume": 10.0
}