{
  "basePrice": 250000.0,
  "capacity": 12000.0,
  "description": {
    "de": "Waren und Güter werden auf ozeanischen Planeten und besser bewohnbaren terrestrischen Planeten auf ähnliche Art und Weise gelagert. Obwohl die meisten Industrieprozesse unter Wasser innerhalb eines stationären Kuppelhabitats erfolgen, müssen Unterwassersilos wegen ihrer immensen Größe außerhalb dieser Kuppeln platziert werden und in der Lage sein, großem Druck und Umweltfaktoren auf dem Meeresboden zu widerstehen.",
    "en": "Goods and commodities are stored on ocean planets in a similar fashion as on more habitable terrestrial planets. Even though most underwater industrial processes conventionally take place inside residential dome habitats, underwater silos, due to their sheer size, must be stored outside these domes and be able to withstand the immense pressures and environmental stresses at the ocean floor.",
    "es": "En los planetas oceánicos, tanto bienes como mercancías se almacenan de forma similar a como se hace en planetas terraformes más habitables. Aunque la mayoría de los procesos industriales subacuáticos suelen llevarse a cabo dentro de cúpulas residenciales, debido a su gran tamaño, los depósitos submarinos se almacenan fuera de estas cúpulas, por lo que deben ser capaces de resistir las inmensas presiones y las inclemencias del fondo oceánico.",
    "fr": "Les marchandises et les biens sont stockés sur les planètes océaniques, de la même manière que sur les planètes telluriques plus accueillantes. Même si la plupart des processus industriels sous-marins ont généralement lieu à l'intérieur de dômes résidentiels, les silos sous-marins, en raison de leur taille, doivent être stockés à l'extérieur de ces dômes pour résister aux pressions immenses et aux conditions environnementales des fonds océaniques.",
    "ja": "海洋惑星でも、物資や商品は、より居住性の高い陸地型惑星と同様の形式で保管される。ほとんどの水中の工業処理は、従来通り居住ドームの室内で行われるが、水中の貯蔵庫は、その大きさから、ドームの外側に設置されるため、海底における高い水圧と環境ストレスに耐えられるようにする必要がある。",
    "ko": "주거 가능한 지구형 행성에서와 마찬가지로 바다 행성에도 상품과 물자들이 보관되고 있습니다. 해저에서 진행되는 대부분의 산업 공정은 규모로 인해 돔형 거주지 또는 수중 사일로에서 주로 진행됩니다. 공정이 완료된 제품은 이후 돔 밖에 보관이 되기 때문에 해저의 엄청난 수압과 환경을 이겨 낼 수 있는 상태로 만들어집니다.",
    "ru": "На океанических планетах товары и материалы хранятся практически так же, как и на планетах земного типа. Несмотря на то, что большинство подводных промышленных процессов обычно протекает внутри обитаемых подводных куполов, подводные хранилища расположены вне куполов ввиду своих огромных размеров, и им приходится выдерживать огромные давления и экстремальные внешние условия океанических глубин.",
    "zh": "比起在更加适居的陆地行星上，货物和资源物品在海洋行星上的储藏方式并无多大不同。尽管大多数水下工业生产都在适居穹顶之内进行，但水下储藏舱因其体积巨大，都必须被放置在这些穹顶之外，同时还要能抵御强大的水压和海底环境的挑战。"
  },
  "graphicID": 4571,
  "groupID": 1029,
  "name": {
    "de": "Oceanic Storage Facility",
    "en": "Oceanic Storage Facility",
    "es": "Almacén oceánico",
    "fr": "Site de stockage en milieu océanique",
    "ja": "海洋惑星用保管施設",
    "ko": "저장시설 (바다 행성)",
    "ru": "Oceanic Storage Facility",
    "zh": "海洋行星储藏设施"
  },
  "portionSize": 1,
  "published": true
}