{
  "capacity": 250.0,
  "description": {
    "de": "Die Navy Issue der Cargal hat sich gerade beim Unterbinden der immer häufiger werdenden Übergriffe von Piraten auf caldarisches Territorium bestens bewährt. Weil sie bessere Verteidigungsfähigkeiten sowie durch Module erweiterbar ist, gewinnt sie für die Sicherheit der Caldari zunehmend an Bedeutung.",
    "en": "Created specifically in order to counter the ever-increasing numbers of pirate invaders in Caldari territories, the Navy Issue Caracal has performed admirably in its task.  Sporting added defensive capability as well as increased fitting potential, it is seeing ever greater use in defense of the homeland.",
    "es": "Creado específicamente para contrarrestar el creciente número de invasores piratas en los territorios caldaris, la Caracal modelo de la Armada ha cumplido admirablemente con su cometido. Con una capacidad defensiva añadida y un mayor potencial de equipamiento, cada vez se utiliza más en la defensa de la patria.",
    "fr": "Créé pour venir à bout du nombre toujours croissant d'envahisseurs pirates dans les territoires caldari, le Caracal modèle Navy remplit parfaitement sa tâche.  En améliorant ses capacités défensives et son potentiel de montage, il permet de défendre encore mieux la patrie.",
    "ja": "海軍仕様のカラカルは、カルダリ領内で増え続ける海賊に対抗するために製造された船で、賞賛すべき成果を挙げてきた。防御能力だけでなく装備の柔軟性も強化された同船は、本土防衛に幅広く使用されている。",
    "ko": "카라칼 해군 에디션은 갈수록 대담해지는 해적들의 칼다리 영토 침입에 대비하기 위해 제작되었고 그 임무를 충실히 수행해냈습니다. 추가된 방어력과 더 많은 모듈 슬롯을 확보하여 조국을 더욱 효율적으로 지킬 수 있습니다.",
    "ru": "Специально созданный, чтобы противостоять постоянно увеличивающемуся числу пиратов в пространсте Caldari, Caracal Navy Issue прекрасно справляется с этой задачей.  Обладая дополнительными защитными способностями и улучшенными возможностями для установки оборудования, он все более широко используется для защиты территорий Caldari.",
    "zh": "“狞獾”级海军型的诞生是为了应付加达里境内日益增加的海盗入侵者，而它们在这一任务中确实表现极为出色。它配置了强化的防御能力和升级的装备能力，在防御国土的任务中发挥着越来越大的作用。"
  },
  "graphicID": 1786,
  "groupID": 319,
  "mass": 10100000.0,
  "name": {
    "de": "Static Caracal Navy Issue",
    "en": "Static Caracal Navy Issue",
    "es": "Caracal modelo de la Armada estática",
    "fr": "Caracal modèle Navy statique",
    "ja": "スタティックカラカル海軍仕様",
    "ko": "스태틱 카라칼 해군 에디션",
    "ru": "Static Caracal Navy Issue",
    "zh": "静止的海军型狞獾战舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 221.05,
  "sofFactionName": "caldarinavy",
  "volume": 101000.0
}