{
  "description": {
    "de": "Die Leiche das caldarischen Agenten Otsalen Mano liegt verkrümmt in einer der ausgestoßenen Rettungskapseln. Bei näherer Untersuchung sieht man, dass eine Karte auf einen Stofffetzen gekritzelt wurde, der aus seiner Kleidung gerissen wurde.\r\nVielleicht sind das die Kriegspläne der Guristas, die er entdeckt hatte?",
    "en": "The corpse of the Caldari agenet Otsalen Mano lies mangled inside one of the ejected capsules.  Upon closer examination, a map has been madly scribbled on a piece of cloth torn from his garments.  Perhaps these are the Guristas War Plans he had discovered?",
    "es": "El cadáver del agente caldari Otsalen Mano yace destrozado en una de las cápsulas eyectadas. Al examinarlo más de cerca se ha descubierto un mapa garabateado en un trozo de tela arrancado de sus prendas. ¿Quizá sean los planes de guerra de los Guristas que había descubierto?",
    "fr": "Cadavre mutilé d'Otsalen Mano, ex-agent caldari, se trouvant dans l'une des capsules éjectées.  En l'examinant d'un peu plus près, vous remarquez une carte griffonnée à la hâte sur un morceau de vêtement déchiré.  S'agirait-il des plans de guerre guristas qu'il avait découverts ?",
    "ja": "脱出カプセルに横たわる、カルダリのエージェントオタサレンマノの死体。激しく損傷しているが、よく見ると服の一部を切り取った布にスターマップが描きなぐってある。彼が突き止めたガリスタス戦争プランだろうか?",
    "ko": "사출된 캡슐에서 칼다리 에이전트 오트살렌 마노의 시체를 발견했습니다. 시체를 살펴본 결과 찢겨진 옷감에는 알 수 없는 지도가 어지럽게 새겨져 있습니다. 이는 마노가 발견했던 구리스타스 전쟁 계획의 일부일 것으로 추정됩니다.",
    "ru": "Тело агента Caldari по имени Otsalen Mano лежит рядом с одной из сброшенных капсул. При более тщательном осмотре видно, что на клочке ткани, оторванной от его одежды, нарисована какая-то схема. Может быть, он раскрыл военные планы Gurista?",
    "zh": "在一枚被弹出的太空舱中有加达里特工奥萨列·马诺被撕裂的尸体。仔细观察后发现，一块从他外衣撕下的布料上极其潦草地绘制了一张地图。也许这就是他发现的古斯塔斯战争计划？"
  },
  "groupID": 526,
  "iconID": 2855,
  "mass": 80.0,
  "name": {
    "de": "Otsalen Mano's Corpse",
    "en": "Otsalen Mano's Corpse",
    "es": "Cuerpo de Otsalen Mano",
    "fr": "Cadavre d'Otsalen Mano",
    "ja": "オタサレンマノの死体",
    "ko": "오트살렌 마노의 시체",
    "ru": "Otsalen Mano's Corpse",
    "zh": "奥萨列·马诺的尸骸"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}