{
  "description": {
    "de": "Gue Mouey ist ein Syndicate Dealer. Er wurde kürzlich hierher geschickt als Antwort des Syndicates auf die steigende Nachfrage nach Drogen und Waffen in dieser Konstellation. Er fungiert auch als neutraler Verhandlungspartner zwischen den caldarischen Händlern von Kois City und den Piraten.",
    "en": "Gue Mouey is being used as a Syndicate dealer. He was recently sent here as the Syndicates answer to the growing demand for drugs and weapons in this constellation.  he also acts as a neutral bargaining partner between Caldari vendors from Kois City and the pirate elements.",
    "es": "Gue Mouey trabaja como traficante para el Sindicato, que lo envió aquí hace poco para atender a la creciente demanda de armas y estupefacientes en esta constelación. También actúa como negociador neutral entre los proveedores caldaris de Kois City y grupos piratas.",
    "fr": "Gue Mouey est un négociant pour le compte du Syndicate. Il a été envoyé ici récemment, le Syndicate devant faire face à une demande bondissante en matière d'armes et de drogue dans toute la constellation.  Il sert également de partenaire d'échange neutre entre pirates et marchands caldari de Koisville.",
    "ja": "ギュエモウニーはシンジケートのディーラーだ。このコンステレーションにおける薬物と武器の需要増加に対する要求にシンジケート側が答えて、彼を派遣した。彼は、コイスシティからやってくるカルダリの商人と海賊グループ間の中立交渉人としての役割も果たす。",
    "ko": "구에 모우에이는 신디케이트 소속 거래상입니다. 해당 성좌에서 무기 및 마약 수요가 증가하자 신디케이트는 그를 파견했습니다. 모우에이는 코이스 시티 소속의 칼다리 상인들과 해적 세력 사이에 다리를 놓아주는 중재자 역할 또한 겸하고 있습니다.",
    "ru": "Gue Mouey используется в качестве дилера Syndicate. Он был послан сюда Syndicate в качестве ответа на растущий спрос на наркотики и оружие в этом созвездии. Также он играет роль нейтрального посредника между торговцами Caldari из Kois City и пиратами.",
    "zh": "凯·穆内曾经是辛迪加的商人，最近被派遣到这里是受到辛迪加的委派专门前来应对此星座日益增加的药物和武器需求。同时他也作为克斯城的加达里商贩与海盗之间的中立商贸谈判伙伴。"
  },
  "graphicID": 2157,
  "groupID": 715,
  "name": {
    "de": "Gue Mouey Vindicator",
    "en": "Gue Mouey Vindicator",
    "es": "Vindicator de Gue Mouey",
    "fr": "Vindicator Gue Mouey",
    "ja": "ギュエモウニービンディケイター",
    "ko": "구에 모우에이 빈디케이터",
    "ru": "Gue Mouey Vindicator",
    "zh": "凯·穆内"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 250.0,
  "sofFactionName": "serpentis"
}