{
  "capacity": 10000.0,
  "description": {
    "de": "In altehrwürdiger Piratentradition hat Korako 'The Rabbit' Kosakami völlig schamlos die Idee des Schlachtschiffes der Scorpion-Klasse gestohlen und ihr seinen eigenen Schliff verpasst. Das Resultat: die furchteinflößende Rattlesnake, Flaggschiff jeder größeren Angriffsflotte der Guristas. Es gibt natürlich auch Leute, die behaupten, die Dinge wären anders herum gelaufen: dass das hartnäckige Schweigen um die Herkunft des Designs der Scorpion ein Zeichen sei, dass sie komplett von Kosakami entworfen worden wäre.",
    "en": "In the time-honored tradition of pirates everywhere, Korako ‘Rabbit' Kosakami shamelessly stole the idea of the Scorpion-class battleship and put his own spin on it. The result: the fearsome Rattlesnake, flagship of any large Gurista attack force. There are, of course, also those who claim things were the other way around; that the notorious silence surrounding the Scorpion's own origins is, in fact, an indication of its having been designed by Kosakami all along.",
    "es": "Según el folclore pirata, acuñado a lo largo del tiempo, Korako Kosakami, el «Conejo», robó con gran descaro la idea del acorazado de clase Scorpion y la adaptó a sus necesidades. El resultado es la temible Rattlesnake, la nave insignia de toda gran flota ofensiva de los Guristas. También hay quienes afirman que la historia fue al revés, y que el extraño silencio que rodea a los orígenes de la Scorpion solo viene a confirmar que, en realidad, fue diseñada por el propio Kosakami.",
    "fr": "Selon les légendes ancestrales des pirates, Korako « Le Lapin » Kosakami n'eut aucune honte à voler l'idée du cuirassé de classe Scorpion pour y apporter sa touche personnelle. Le résultat : le terrifiant Rattlesnake, fer de lance de toute force de frappe importante des Guristas. Bien sûr, d'autres prétendent le contraire. Le silence notoire qui entourait l'origine du Scorpion indiquerait, en fait, que Kosakami aurait été responsable de sa création depuis le début.",
    "ja": "どこでも共通する海賊らしさでコラコ「ラビット」コサカミはスコーピオン級戦艦のアイデアを盗用した。その結果、大規模なガリスタス攻撃部隊では必ず旗艦を務める恐るべきラトルスネークが誕生した。もちろん、事実は逆であると主張する者もいて、それによればスコーピオンの起源についての不透明さこそコサカミが全てを設計した証拠であると言う。",
    "ko": "여느 해적처럼 '래빗' 코라코 코사카미도 스콜피온급 배틀쉽을 불법으로 복제하여 자신만의 취향을 반영한 새로운 함선을 설계했습니다. 그렇게 탄생한 것이 바로 구리스타스의 대형 주력 함선, 래틀스네이크입니다. 그러나 스콜피온의 제작과정이 워낙 비밀스럽고 베일에 쌓여져 있었기에 코사카미의 설계를 바탕으로 스콜피온이 설계되었다는 반대주장도 제기되고 있습니다.",
    "ru": "В соответствии со старой пиратской традицией, Korako Kosakami, также известный как «Кролик», бесстыдно украл концепцию боевого корабля класса Scorpion и переделал ее на свой манер. В результате получились устрашающие линкоры класса Rattlesnake - флагманские корабли любого большого флота Gurista. Есть, конечно, такие, кто утверждает, что всё было совсем иначе, что страшная тайна, окружающая происхождение Scorpion, на самом деле указывает на то, что он был полностью сконструирован Kosakami.",
    "zh": "秉持着海盗一贯的恶劣习性，“野兔”克拉克·卡萨加米无耻地窃取了“毒蝎”级战列舰的设计思路，并融入了自己的风格。其结果就是：可怕的“响尾蛇”级诞生了，这是任何古斯塔斯大规模战斗中的旗舰型号。当然还有另外一种完全相反的说法：人们之所以对“毒蝎”的起源三缄其口，可能就是因为其设计从头到尾都是由卡萨加米完成的。"
  },
  "graphicID": 2159,
  "groupID": 715,
  "mass": 100000.0,
  "name": {
    "de": "Knaaninn Aranuri's Rattlesnake",
    "en": "Knaaninn Aranuri's Rattlesnake",
    "es": "Rattlesnake de Knaaninn Aranuri",
    "fr": "Rattlesnake de Knaaninn Aranuri",
    "ja": "ナーニンアラヌリのラトルスネーク",
    "ko": "나닌 아라누리의 래틀스네이크",
    "ru": "Knaaninn Aranuri's Rattlesnake",
    "zh": "纳奈恩·埃拉努尔利的响尾蛇级"
  },
  "portionSize": 1,
  "published": false,
  "radius": 250.0,
  "sofFactionName": "guristas",
  "volume": 100000000.0
}