{
  "description": {
    "de": "Chlor ist ein gewöhnliches, nicht metallisches Element, das zu den Halogenen gehört. Es ist bestens bekannt als schweres, gelbes, ätzendes Giftgas. Es wird gemeinhin als Bleich- und Desinfektionsmittel verwendet. Seine Effektivität als Oxidationsmittel verleiht ihm einen großen Wert in der Produktion von Boostern.",
    "en": "Chlorine is a common nonmetallic element belonging to the halogens, best known as a heavy yellow irritating toxic gas. It is commonly used as a bleaching agent and disinfectant, and its effectiveness as an oxidizing agent lends it great value in the production of boosters.",
    "es": "El cloro es un elemento no metálico común que pertenece a los halógenos, más conocido como un irritante gas tóxico pesado de color amarillo. Se usa normalmente como agente blanqueante y desinfectante, y su efectividad como oxidante le confiere gran valor en la producción de potenciadores.",
    "fr": "Le chlore est un élément non métallique de couleur jaune appartenant à la famille des halogènes et dont la réputation de gaz toxique majeur provoquant des irritations n'est plus à faire. Il est généralement utilisé comme agent décapant et comme désinfectant. Son efficacité d'agent oxydant lui donne une grande valeur en matière de production de boosters.",
    "ja": "塩素はハロゲン族に属する非金属元素。重い黄色の刺激性のある毒ガスとしてよく知られる。漂白剤、消毒剤として広く使われる。酸化剤としての効率から、ブースターの生産において大変重宝される。",
    "ko": "염소는 흔히 발견되는 비금속 할로겐 원소입니다. 노란색을 띈 미란성 가스로 공기보다 무겁습니다. 주로 표백제 또는 살균제로 사용되고 있으며, 산화제로도 효과적이기에 부스터 제조에 널리 활용되고 있습니다.",
    "ru": "Хлор — это распространенное неметаллическое вещество, относящееся к группе галогенов — лучше всего он известен как раздражающий тяжелый токсичный газ желтого цвета. Хлор повсеместно используется в качестве отбеливателя и дезинфицирующего средства, благодаря его эффективности в качестве окислителя он очень широко применяется при производстве бустеров.",
    "zh": "氯是一种常见的非金属卤素元素，因暗黄色毒气而为世人所知。它常被用作漂白剂或者消毒剂使用，同时在增效剂生产中也常见到。"
  },
  "groupID": 422,
  "name": {
    "de": "Gaseous Chlorine Isotopes",
    "en": "Gaseous Chlorine Isotopes",
    "es": "Isótopos de cloro gaseoso",
    "fr": "Isotopes de chlore gazeux",
    "ja": "気化塩素同位体",
    "ko": "염소 가스 동위원소",
    "ru": "Gaseous Chlorine Isotopes",
    "zh": "气态氯同位素"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}