{
  "basePrice": 250000.0,
  "capacity": 12000.0,
  "description": {
    "de": "Um zuverlässig und effektiv zu sein, benötigen Speichereinheiten für unwirtliche Umweltbedingungen eine große Menge an Technologie. Die Superstruktur besteht aus anpassungsfähigen Materialien, die entworfen wurden, um einem großen Spektrum an extremen Wetterbedingungen zu trotzen, denn unwirtliche Planeten haben so gut wie keine Atmosphäre und häufig ein extremes Klima. Jedes Modul der Struktur wurde entsprechend entworfen, um verschiedene Aggregatzustände zu speichern und darüber hinaus Konservierungs- und Eindämmungsfragen zu vereinen.",
    "en": "Barren environment storage units require a great amount of technology to be reliable and effective. The super structure is made from adaptive materials designed to withstand a wide range of extreme weather conditions, as barren planets have little to no atmosphere and are therefore prone to extreme climates. Likewise, each module of the structure is designed to store different states of matter, further compounding preservation and containment concerns.",
    "es": "Las unidades de almacenamiento en entornos baldíos requieren una gran cantidad de tecnología para operar de forma segura y eficaz. La superestructura está hecha de materiales adaptativos, diseñados para resistir una gran variedad de condiciones meteorológicas extremas, ya que los planetas baldíos prácticamente no tienen atmósfera y, por lo tanto, suelen exhibir una climatología durísima. Del mismo modo, cada módulo de la estructura está concebido para almacenar distintos estados de materia, lo que alimenta aún más las preocupaciones por la preservación y la contención.",
    "fr": "Les unités de stockage d'un environnement aride demandent une technologie particulière pour se montrer utiles et efficaces. Fabriquée à partir de matériaux adaptatifs, cette structure est conçue pour résister à des conditions climatiques extrêmes, puisque les planètes arides présentent peu d'atmosphère, voire pas du tout, et sont par conséquent sujettes à des conditions climatiques très particulières. De la même manière, chaque module de cette structure a été conçu pour stocker de la matière sous différents états, suscitant ainsi d'autres problèmes de préservation et de confinement.",
    "ja": "信頼性の高い効率的なテクノロジーを大量に使用している。上部構造は、幅広い気象条件に耐え得る適応型の材料でできている。これは、荒地な惑星には大気圏がほとんど存在せず、過酷な気象条件になりやすいためである。同様に、建造物の各モジュールは、様々な状態の物質を保管できるように設計されており、物質の状態を保持しながら格納することが可能。",
    "ko": "사막형 저장고의 효율적인 사용을 위해서는 각종 첨단 기술의 적용이 요구됩니다. 대기 환경이 존재하지 않는 사막형 행성의 경우 적응형 재료를 통해 광범위한 날씨 변화에 대처합니다. 동일하게, 구조물의 각 모듈은 서로 다른 종류의 자재를 보관하는데 최적화 되어 있으며 단순히 보관뿐만 아니라 저장된 물질이 밖으로 새어 나오지 않게끔 방지하는 역할을 수행합니다.",
    "ru": "Возведение на мертвых планетах надежных и эффективных складских сооружений требует применения достаточно продвинутых технологий. Внешние стены таких складов сделаны из самоадаптирующихся материалов, способных приспособиться к обычным для мертвых планет экстремальным погодным условиям — как правило, эти планеты практически полностью лишены атмосферы. Кроме того, склады разделены на отсеки, предназначенные для хранения грузов различных типов, что значительно повышает общую безопасность этих объектов.",
    "zh": "贫瘠行星上使用的储藏设施单元，其建造需要涉及各种技术，以使其能可靠有效地运转。这种超级建筑是采用适应性的材料生产的，用以抵御极端气候状况，因为贫瘠行星上几乎没有大气，经常遭遇极端气候。同样，建筑的每个模块都被设计用于储存不同状态的物质，这种设计要求进一步提高了对保质性能和密封性的要求。"
  },
  "graphicID": 4570,
  "groupID": 1029,
  "name": {
    "de": "Barren Storage Facility",
    "en": "Barren Storage Facility",
    "es": "Almacén baldío",
    "fr": "Site de stockage en milieu aride",
    "ja": "荒地惑星用保管施設",
    "ko": "저장시설 (사막 행성)",
    "ru": "Barren Storage Facility",
    "zh": "贫瘠行星储藏设施"
  },
  "portionSize": 1,
  "published": true
}