{
  "basePrice": 900000.0,
  "capacity": 10000.0,
  "description": {
    "de": "Das unwirtliche Launchpad ist in der Lage Nutzlasten aus dem Orbit zu senden und zu empfangen. Aufgrund der relativ ruhigen atmosphärischen Bedingungen der meisten Ödland-Planeten, liegt das Hauptaugenmerk dieser Einrichtung darauf, sich effektiv mit benachbarten Einrichtungen zu verbinden. Dies ermöglicht es Passagiere und Güter auf einfache Weise zu organisieren, zu scannen und in die entsprechenden Bereiche zu transportieren. Die offensichtliche Bedeutung eines zentralen Spaceports führt oft dazu, dass dieser zu einem Brennpunkt der lokalen Kultur avanciert. Dies schließt den Handel, das Entertainment und sogar illegale Aktivitäten mit ein.",
    "en": "The barren launchpad is able to send and receive payloads from orbit. Because of the relatively calm atmospheric conditions of most barren planets, the primary focus of this facility is on interfacing effectively with adjacent facilities, allowing for passengers and commodities to be easily organized, scanned, and transported to the appropriate areas. The obvious importance of a centralized spaceport often leads to its becoming a focal point of local culture, including trade, entertainment, and even illegal activities.",
    "es": "La plataforma de lanzamiento estéril puede enviar y recibir cargas útiles desde la órbita. Gracias a las relativamente tranquilas condiciones atmosféricas de la mayoría de los planetas estériles, la principal tarea de esta instalación es interactuar eficazmente con las instalaciones adyacentes, lo que permite escanear, organizar y transportar con facilidad tanto mercancías como pasajeros a sus correspondientes lugares. Dada la evidente importancia que adquiere un puerto espacial centralizado, estos frecuentemente se convierten en referentes culturales locales, pues son centros para el comercio, el ocio e incluso actividades ilegales.",
    "fr": "La rampe de lancement aride permet d'envoyer et de recevoir des charges en orbite. En raison des conditions atmosphériques relativement calmes sur la plupart des planètes arides, le principal objectif de cette structure est d'assurer une interface efficace avec les structures adjacentes, permettant ainsi d'organiser, de scanner et de transporter plus facilement les passagers et les marchandises vers les zones appropriées. L'importance évidente d'un spatioport centralisé en fait bien souvent un centre névralgique de la culture locale, y compris les activités commerciales, ludiques, et même illégales.",
    "ja": "軌道上と貨物をやり取りする機能を持つ。荒地な惑星の多くは大気条件が比較的穏やかなため、周囲の施設と効率的にやり取りすることに重点が置かれ、乗客や商品の分類、スキャン、適切なエリアへの輸送が容易に行えるようになっている。一元化されたスペースポートが大きな重要性を持つことは誰の目にも明らかであるため、貿易、エンターテイメント、さらには不法行為を含めた地域文化の中心地になることが多い。",
    "ko": "사막 행성 전용 발사시설은 궤도로 화물을 사출하고 궤도의 화물을 수거하는데 사용됩니다. 이 발사시설은 비교적 안정된 대기환경 속에 운영되기 때문에 기상이변보다는 행성 생산품의 안전, 효율적인 관리, 용이한 이동 등을 우선순위로 운영되고 있습니다. 외부와의 통로 역할을 하는 스페이스포트는 그 중요성으로 인해 해당 지역의 무역거래, 문화 및 유흥시설, 심지어 불법 밀수업까지 인접하여 밀집되어 있습니다.",
    "ru": "Космодромы на бесплодных планетах могут посылать грузы на орбиту и получать их с нее. Поскольку атмосферные условия на большинстве бесплодных планет достаточно спокойные, основной упор этого комплекса делается на эффективный интерфейс для взаимодействия с прилегающими комплексами, позволяющий быстро организовывать, сканировать и направлять пассажиро- и грузопотоки. Благодаря очевидным преимуществом централизованных космодромов они зачастую становятся центрами местной культуры, включая торговлю, развлечения и даже незаконную деятельность.",
    "zh": "该发射平台能够向轨道空间站发送和接收货物。因为大多数贫瘠行星的大气状况都相对较平稳，这座设施的主要任务是同周边相邻设施保持通信，有效地组织及检查货物人员，然后将它们转运到指定的地点。核心型太空港显而易见的一个重要性在于它可以成为周边地区的文化、贸易和娱乐中心，但也可能成为犯罪滋生的地点。"
  },
  "graphicID": 4559,
  "groupID": 1030,
  "name": {
    "de": "Barren Launchpad",
    "en": "Barren Launchpad",
    "es": "Plataforma de lanzamiento baldía",
    "fr": "Rampe de lancement en milieu aride",
    "ja": "荒地惑星用発射台",
    "ko": "발사시설 (사막 행성)",
    "ru": "Barren Launchpad",
    "zh": "贫瘠行星发射平台"
  },
  "portionSize": 1,
  "published": true
}