{
  "basePrice": 90000.0,
  "capacity": 500.0,
  "description": {
    "de": "Diese Kommandostruktur wurde dazu entworfen, den schroffsten planetaren Umgebungen des Universums zu trotzen. Die Superstruktur verwendet eine kombinierte Titanium-Stahl-Verstärkung, welche ihre allgemeine Widerstandsfähigkeit erhöht, und gegen-harmonische Stabilisatoren, die sie unabhängig von den geologischen Beschaffenheiten oder Aktivitäten waagerecht und stabil halten. Die gesamte Einrichtung ist mit einer Hülle aus sich anpassendem Material überzogen, die ursprünglich für den Terraforming-Bereich entwickelt wurde. Es handelt sich um eine schützende Grenzschicht, die das Objekt vor Umwelteinflüssen schützt. Besucher müssen sich auf einen ausgedehnten und anspruchsvollen Dekontaminations- und Druckausgleichsprozess vorbereiten, wenn sie in der Kommandostruktur ankommen. Wertvolle Materialien werden durch wiederverwendbare Raketen mit großer Tragkraft befördert, deren verstreute Einzelteile von Frachtdrohnen wieder zurückgebracht werden.",
    "en": "This command structure is designed to survive in the harshest planetary environments the universe can offer. The superstructure uses a combination of titanium-steel reinforcement, increasing its overall resilience, and counter-harmonic stabilizers, which keep it level and secure regardless of geological conditions or activity. The entire facility is covered by a skin of adaptive plating originally designed for terraforming platforms, a protective barrier that insulates it from the surrounding environment. Visitors can expect a prolonged and immodest decontamination and pressurization process when first arriving at the command structure. Valuable materials are lifted off world by a bulk payload, reusable rocket, the scattered components of which are retrieved by cargo drones.",
    "es": "Esta estructura de mando está diseñada para resistir en los entornos planetarios más duros que el universo pueda concebir. La superestructura utiliza una combinación de refuerzo de titanio y acero, lo que aumenta su durabilidad general. También está equipada con estabilizadores contrarmónicos para ayudarla a mantenerse nivelada y estable independientemente de las condiciones o la actividad geológicas. Toda la instalación está cubierta por un revestimiento de placas adaptativas, diseñadas originalmente para plataformas de terraformación: toda una barrera protectora que la aísla del entorno circundante. Todo visitante debe afrontar un largo y excesivo proceso de descontaminación y presurización al llegar por primera vez a la estructura de mando. Los materiales valiosos se envían fuera del planeta mediante un cohete reutilizable con gran capacidad de carga útil y unos drones de carga recuperan sus componentes al dispersarse.",
    "fr": "Cette structure de commandement est conçue pour survivre aux conditions les plus extrêmes des environnements planétaires. La superstructure utilise une combinaison résistante d'acier et de titane, renforçant ainsi son blindage, et des stabilisateurs contre-harmoniques qui lui assurent équilibre et sécurité en dépit de l'activité ou des conditions géologiques. L'intégralité de la structure est recouverte d'un placage adaptatif conçu pour les plateformes de terraformation, une barrière de protection qui l'isole de l'environnement alentour. Les visiteurs seront soumis à une procédure prolongée et fastidieuse de décontamination et de pressurisation lorsqu'ils arriveront sur le site de commandement. Des matériaux de valeur sont expédiés à l'aide d'une roquette réutilisable, dont les composants éparpillés sont ensuite récupérés par des drones de chargement.",
    "ja": "宇宙でも有数の厳しい惑星環境にも耐えるように設計されている司令部施設。上部建造物には、全体の耐性を増強するチタン鋼の補強材と、地理的条件や活動に関係なく水平と安全を保つ対調波スタビライザーを使用している。施設全体は適応型プレートで覆われている。このプレートは、元々は惑星を居住可能にするために設計されたもので、周囲の環境から遮断する保護バリアーとして機能する。この司令部施設に初めてやって来た訪問者は、長時間の徹底的な除染や加圧の処理を受ける必要がある。貴重な資源は大容量の再利用可能なロケットで打ち上げられ、散らばった部品はカーゴドローンが回収する。",
    "ko": "우주의 가장 혹독한 환경의 행성에서도 견딜 수 있도록 설계된 대형 구조물입니다. 티타늄강 보강재를 사용함으로써 상부시설의 내구도를 강화했으며 카운터하모닉 스태빌라이저를 통해 지반 상태와는 관계없이 상시 안정적인 상태의 유지가 가능합니다. 추가로 테라포밍 플랫폼에 활용되는 적응형 플레이팅을 사용함으로써 주변 유해 환경으로부터 발생할 수 있는 피해를 방지합니다. 지휘본부의 입장 절차는 매우 까다로운 편으로, 오염 제거 및 가압 프로세스 등의 과정을 거친 후에야 비로소 입장이 가능합니다. 행성에서 채굴된 희귀 자원은 대형 재사용 로켓을 통해 대기권 밖으로 운반되어 화물 드론에 의해 회수됩니다.",
    "ru": "Этот командный центр предназначен для использования в самых суровых климатических условиях, какие только могут встретиться во вселенной. В его конструкции используются укрепленные титаном стальные элементы повышенной прочности, а также противогармоничные стабилизаторы, стабильно удерживающие его в горизонтальном положении независимо от геологических условий и геологической стабильности планеты. Обшивка комплекса выполнена из адаптивного покрытия, которое изначально предназначалось для терраформирующих платформ — она эффективно защищает комплекс от воздействия окружающей среды. Посетителям этого центра предстоит пройти длительный и довольно бесцеремонный процесс деконтаминации, а также провести немало времени в барокамере. Ценные материалы отправляются на орбиту крупными партиями с помощью ракет, предназначенных для многоразового использования. Упавшие на поверхность планеты ступени ракет доставляются обратно на базу грузовыми дронами.",
    "zh": "这种类型的指挥建筑在设计上就要求能够存在于宇宙中环境最恶劣的行星上，并保持正常运作。指挥中心的上层建筑采用了钛金属和钢的混合加固结构，这使得它的整体弹性得到了增强。此外，它还配备有反谐波稳定装置，这让它能够保持自己的水平并在各种地质状况或操作中保证安全。整座设施外部都包裹了一层适应性金属板，这种金属板原本是用于行星改造平台所使用的，它能够作为一层隔离带将所包裹的设施同外界环境相隔绝。到这里来的访问者会发现，第一次进入设施之前的消毒程序和加压程序都非常繁琐和粗暴。设施所采集到的各种资源都通过大运载量的可重复使用火箭运送到外层空间，然后再由货柜无人机进行回收。"
  },
  "graphicID": 4568,
  "groupID": 1027,
  "marketGroupID": 1322,
  "mass": 5000.0,
  "metaGroupID": 1,
  "name": {
    "de": "Plasma Command Center",
    "en": "Plasma Command Center",
    "es": "Centro de mando plasmático",
    "fr": "Centre de commandement en milieu plasmique",
    "ja": "司令基地（プラズマ）",
    "ko": "통제센터 (플라즈마 행성)",
    "ru": "Plasma Command Center",
    "zh": "等离子行星指挥中心"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1000.0
}