{
  "description": {
    "de": "Die Vengeance repräsentiert die neueste Entwicklung in der ständigen Verschmelzung von amarrianischer und caldarischer Technologie durch das Königreich Khanid, wobei neue und interessante Modelle entstehen. Da dieses Schiff über die für caldarische Schiffe typischen Lenkwaffenwerfer-Montageplätze und die Panzerungssysteme eines amarrianischen Schiffes verfügt, ist diese unbarmherzige Kampfmaschine perfekt dafür geeignet, wenn es auf kurzer Distanz zur Sache geht.<br><br>\nEntwickler: Khanid Innovation<br><br>\nBei dem ständigen Versuch die besten Entwicklungen zweier Welten zusammenzuführen, hat Khanid Innovations seine Geschäftsverbindungen zu den Caldari derart ausgereizt, dass die Schiffe des Königreiches nun über die höchstentwickelten Schildgeneratoren außerhalb des Hoheitsgebietes der Caldari verfügen und ebenso über ziemlich robuste elektronische Systeme.",
    "en": "The Vengeance represents the latest in the Kingdom's ongoing mission to wed Amarr and Caldari tech, molding the two into new and exciting forms. Sporting a Caldari ship's launcher hardpoints as well as an Amarr ship's armor systems, this relentless slugger is perfect for when you need to get up close and personal. Developer: Khanid Innovation Constantly striving to combine the best of two worlds, Khanid Innovation have utilized their Caldari connections to such an extent that the Kingdom's ships now possess the most advanced missile systems outside Caldari space, as well as fairly robust electronics systems.",
    "es": "La Vengeance es el último logro del Reino en su misión por combinar las tecnologías amarriana y caldari de nuevas y emocionantes formas. Equipada con puntos de montaje de lanzador caldaris y sistemas de blindaje amarrianos, esta imparable nave es perfecta para aquellas ocasiones en las que la cosa se decide en un cara a cara personal. Desarrollo: Khanid Innovation. En su constante esfuerzo por combinar lo mejor de los dos mundos, Khanid Innovation ha usado sus conexiones caldaris para conseguir que las naves del Reino cuenten con los sistemas más avanzados de misiles que hay fuera del espacio caldari y unos sistemas electrónicos muy sólidos y eficaces.",
    "fr": "Le Royaume s'est donné pour objectif de fusionner les technologies amarr et caldari. Avec le Vengeance, ses scientifiques ont fait un grand pas dans la bonne direction. Disposant des points de fixation pour lanceur des vaisseaux caldari et des systèmes de blindage des vaisseaux amarr, ce vaisseau de choc est tout indiqué quand vous avez un compte personnel à régler. Constructeur : Khanid Innovation Toujours à la recherche du meilleur possible, Khanid Innovation a tant fait jouer ses relations auprès des Caldari que le vaisseau du Royaume dispose du système lance-missiles le plus avancé en dehors de l'espace caldari, mais aussi de systèmes électroniques relativement costauds.",
    "ja": "ベンジェンスは、アマーとカルダリの技術を融合させるという現在進行中のミッションの最新成果である。二つの技術の融合によって新たな刺激的な形態が作り出された。カルダリ船的なランチャーハードポイントとアマー船的なアーマーシステムを備え、個別の近接攻撃において徹底した破壊力を誇る。開発元:クーニッドイノベーション\n\n二つの世界の最高の技術を組み合わせるためにたゆみない努力を続けてきたクーニッドイノベーションは、カルダリとの間に広範囲に及ぶコネクションを持ち、カルダリ宙域外で最も高度なシールドジェネレータと極めて堅牢なエレクトロニクスを持つ船を有する。",
    "ko": "벤젼스는 아마르와 칼다리의 함선 설계를 융합하는 과정에서 탄생한 함선으로 상당히 독특한 형태를 자랑합니다. 칼다리 미사일 체계와 아마르 장갑 시스템으로 무장한 이 함선은 근접 교전 시 적에게 가차 없는 공격을 가합니다. <br><br>개발사: 카니드 이노베이션<br><br>카니드 이노베이션은 아마르 및 칼다리 함선 설계의 장점을 추출하기 위해 꾸준한 노력을 기울였으며, 실제 연합으로부터 최첨단 미사일 발사 체계와 고성능 전자 시스템을 도입하는데 성공했습니다. 카니드는 칼다리 연합을 제외하면 우주에서 가장 발전된 형태의 미사일 체계를 보유하고 있습니다.",
    "ru": "Боевой корабль Vengeance представляет собой последнее достижение Королевства, разработанное для противостояния технологиям Amarr и Caldari, и сочетающее в себе как новые, так существующие формы. Достойный соперник как в попадании в броню кораблей Caldari, так и в бронесистемы кораблей Amarr, этот безжалостный берсеркер идеально подходит для молниеносного нападения и близкого боя. Разработчик: Khanid Innovation Прилагая постоянные усилия в попытке сочетать лучшие достижения двух миров, Khanid Innovation использовали свои связи в Caldari до такой степени, что теперь корабли Королевства обладают максимально усовершенствованными генераторами щитов за пределами пространства Caldari и довольно мощными электронными системами.",
    "zh": "复仇级突击舰代表了卡尼迪王国结合艾玛和加达里科技的最新成果，这两种技术铸造了新型且令人激动的船型。这个冷血杀手配有加达里飞船的发射器槽位和艾玛飞船的装甲系统，是你近身搏杀的理想选择。 开发商：卡尼迪创新集团\r\n卡尼迪创新集团一直为了实现强强联合而不断努力，他们充分利用了与加达里的关系，如今卡尼迪王国的飞船拥有加达里空间之外的最先进导弹系统，还有相当强悍的电子系统。"
  },
  "graphicID": 1860,
  "groupID": 715,
  "name": {
    "de": "Reqqa Bratesch's Vengeance",
    "en": "Reqqa Bratesch's Vengeance",
    "es": "Vengeance de Reqqa Bratesch",
    "fr": "Vengeance de Reqqa Bratesch",
    "ja": "レックァブラティッシュのベンジェンス",
    "ko": "레카 브라테쉬의 벤젼스",
    "ru": "Reqqa Bratesch's Vengeance",
    "zh": "列恰·布拉特什的复仇级"
  },
  "portionSize": 1,
  "published": false,
  "radius": 40.0,
  "sofFactionName": "khanidinnovation"
}