{
  "basePrice": 9272.0,
  "description": {
    "de": "Ursprünglich von den Piratenorganisationen in New Eden entwickelt und vertrieben, verkörperten die 'Crop' und 'Plow' Gaswolken-Extraktoren einst die fortschrittlichste Technik im Bereich der Gasabbau-Ausrüstung. Obwohl sie nicht zur Erhöhung des Abbauertrags beitrugen, konnte dennoch die durch sie erzielte Entlastung der CPU viele begeistern, die zuvor Probleme damit hatten, einen kompletten Satz Abbau-Ausrüstung in einem Schiff der Kreuzerklasse zu betreiben. Diese scheinbar geringfügige Verbesserung führte dazu, dass diese beiden Extraktoren den gängigen Standard, eine Tech-I-Variante, über viele Jahre hinweg übertrafen. Dies sollte sich jedoch schnell mit dem Aufkommen neuer stabiler Wurmlöcher ändern, denn mit deren Entdeckung traten auch riesige Ansammlungen von Gaswolken in Erscheinung, die über die noch unbekannten Systeme erreicht werden konnten. Innerhalb eines einzigen Tages explodierte die Nachfrage nach Tech-II-Gaswolken-Extraktoren buchstäblich. Forschungsprojekte wurden aus dem Boden gestampft und panisch Zuschüsse an jedes Unternehmen vergeben, das versprach, ein neues Modell zu entwickeln. Ein Durchbruch stand kurz bevor, der die mächtigen Modelle 'Crop' und 'Plow' vom Thron stoßen und ihren überlegenen Tech II Nachfolger aufgrund der stark verbesserten Abbau-Ausbeute zu Ruhm verhelfen sollte.",
    "en": "Originally invented and supplied by the pirate organizations of New Eden, the 'Crop' and ‘Plow' Gas Cloud Scoops once stood as the most advanced pieces of gas harvesting equipment available. Although they did not offer any improvement in their harvesting yield, the CPU reduction was valued by many who otherwise struggled to fit a full rack of scoops to cruiser-class vessels. This one small improvement set the two scoops above the standard, Tech I variant for many years.\r\n\r\nAll that changed however when new, stable wormholes began proliferating across the cluster. As soon as the wormholes were discovered, so too, were the giant gas cloud pockets within the unknown systems they linked to. In a single day, the demand for Tech II Gas Cloud Scoop exploded. Research projects were hastily established and grants hurriedly thrown out to the most promising firms pursuing a redesign. It was only a few days before a breakthrough was made, and the mighty ‘Crop' and ‘Plow' variants soon took second place to a superior Tech II counterpart that vastly increased the harvesting yield.",
    "es": "Los succionadores de nubes de gas «Crop» y «Plow», inventados y distribuidos originalmente por organizaciones piratas de Nuevo Edén, fueron en otro tiempo las herramientas de recolección de gas más avanzadas disponibles. Aunque no ofrecían ninguna mejora en el rendimiento de la recolección, la reducción de la CPU era valiosa para muchos que, de otra forma, habrían tenido problemas para equipar un succionador completo en naves de clase crucero. Esta pequeña mejora situó ambos succionadores por encima de la variante estándar de T1 durante muchos años.\n\nSin embargo, todo cambió cuando empezaron a proliferar nuevos agujeros de gusano estables por todo el cúmulo. En cuanto se descubrieron, también se hallaron gigantes burbujas de nubes de gas en los sistemas desconocidos a los que llevaban. En un solo día, la demanda de succionadores de nubes de gas T2 explotó. Se establecieron proyectos de investigación a toda prisa y se arrojaron becas a las compañías más prometedoras que perseguían un nuevo diseño. Solo pasaron un par de días antes de que se hiciera un avance, y las variantes «Crop» y «Plow» pasaron a un segundo plano, eclipsadas por una T2 superior que aumentó considerablemente el rendimiento de la recolección.",
    "fr": "Inventés et approvisionnés par les organisations pirates de New Eden, les récupérateurs de nuages de gaz 'Moisson' et 'Sarcloir' représentaient autrefois les meilleurs équipements de récupération disponibles. Bien qu'ils n'apportaient aucune amélioration en termes de rendement, la réduction du CPU était largement appréciée par ceux qui éprouvaient des difficultés à équiper des récupérateurs à des vaisseaux de classe croiseur. Cette légère amélioration plaça les deux collecteurs au-dessus du standard Tech I pendant de nombreuses années. Toutefois, tout cela changea quand de nouveaux trous de ver stables commencèrent à proliférer dans toute la galaxie. Dès lors que ces trous de ver furent découverts, on découvrit également d'immenses poches de nuages de gaz au sein des systèmes inconnus auxquels ils étaient reliés. En l'espace d'un seul jour, la demande en récupérateurs de nuages de gaz Tech II avait littéralement explosé. Des projets de recherche furent établis à la hâte et des subventions furent précipitamment accordées aux entreprises les plus prometteuses dans ce domaine. Ce n'est que quelques jours plus tard qu'une avancée majeure fut accomplie, reléguant au second plan les puissantes variantes 'Moisson' et 'Sarcloir' au profit de Tech II, dont le rendement était largement supérieur à ses homologues.",
    "ja": "当初はニューエデンの海賊組織に発明され供給されていた「クロップ」と「プロー」と呼ばれるガス雲スクープは、かつては最も先進的な採掘機具として知られていた。それらに採掘能力の向上はみられないが、CPUの削減により、巡洋艦級の艦船にハーベスター一式を搭載しようと苦心していた人々に重宝された。この小さな改良ゆえに、両採掘機は長年にわたって標準的なT1バージョンの上位機種の座を保ち続けてきたのである。\n\n\n\nしかしながら、新しく安定したワームホールが星団のいたるところに急増し始め、全てが変わってしまった。ワームホールが発見されるや否や、同時に未知の星系につながる巨大なガス雲ポケットも発見された。わずか1日のうちに、T2ガス雲スクープの開発を要望する動きが爆発的に巻き起こった。これを受け研究プロジェクトが早急に立ち上げられ、新設計を追求していた有望な企業へ助成金が急いで投下された。それからわずか数日の間に技術的な突破口が発見され、偉大な「クロップ」と「プロー」は一気に旧世代のものへと降格され、採掘能力が大幅に向上したT2の機器にその座を明け渡すことになった。",
    "ko": "해적들이 개발한 '크롭'과 '플라우' 가스 수집기는 과거 뉴에덴에서 가장 발전된 형태의 가스 추출 장비 중 하나였습니다. 산출량의 차이는 없었지만 상대적으로 CPU 점유율이 낮았던 덕분에 크루저급 함선에 수집기를 장착하는데 어려움을 겪고 있던 파일럿들에게는 마른 하늘의 단비와도 같은 존재였습니다. CPU 점유율을 토대로 '크롭'과 '플라우'는 일반적인 테크 I 수집기보다 시장에서 우위에 설 수 있었습니다.<br><br>그러나 안정화된 웜홀이 발견되면서 가스 추출에 대한 연구가 다시 진행되었고, 웜홀과 연결된 미개척 항성계에 대규모 가스 성운이 존재한다는 사실이 드러나자 테크 II 가스 수집기에 대한 수요가 폭발적으로 증가하였습니다. 이후 수요가 공급을 뛰어넘자 추출기 생산 기업에 대한 대대적인 투자가 진행되었으며, 얼마 후 기존의 가스 추출법을 뛰어넘는 새로운 기술이 탄생하였습니다.",
    "ru": "Изначально разработкой и продажей газочерпателей «Кроп» и «Плау» занимались пиратские организации Нового Эдема. В своё время эти установки считались самым передовым оборудованием для добычи газа. Они не увеличивали объёмы добычи, однако меньше нагружали центральный процессор, и потому их высоко ценили владельцы крейсеров, на которых не хватало мощностей для полноценных газочерпателей. Одно небольшое улучшение обеспечило успех обоим газочерпателям первого техноуровня на многие годы. Всё изменилось, когда в секторе стали появляться новые, более стабильные червоточины. Вскоре после их открытия были обнаружены и гигантские скопления газовых облаков, находящихся в неизведанных системах по ту сторону червоточин. В тот же день спрос на газочерпатели второго техноуровня взлетел до небес. Стремительно возникали всё новые исследовательские проекты, а денежные гранты разлетались по самым перспективным компаниям, которые собирались наладить производство новых газочерпателей. Спустя несколько дней в сфере добычи газа произошёл прорыв, поэтому вскоре «Кроп» и «Плау» уступили место продвинутому газочерпателю второго техноуровня, который значительно увеличивал объёмы добычи.",
    "zh": "“丰收”和“除雪机”两种气云回收装置最早是由新伊甸世界里的海盗组织所研制和销售，它们曾经是最先进的气云开采设备。尽管它们不能提供产量上的提升，但在CPU上需求的降低就足以让那些想在巡洋舰上装满气云回收装置的飞行员趋之若鹜。很多年来，就是这么一个简单的优势使这两种采集器胜过各种一级科技的标准型号采集器。\n\n\n\n当更多新的稳定的虫洞发开始出现在星系的各个角落的时候，这种情况就发生了改变。虫洞出现后不久，其接通大量的大型气云区域也被发现。市场对二级科技气云回收装置的需求在一夜之间暴增。各种相关研究项目匆匆上马，大量的资金援助被疯狂地抛向有希望在这一竞争中出线的组织和企业。新的技术突破只是在短短几天时间里就发生了，很快，“丰收”和“除雪机”就被更加先进，采集量更加巨大的二级科技变体所取代。"
  },
  "graphicID": 11143,
  "groupID": 737,
  "iconID": 3074,
  "marketGroupID": 1037,
  "metaGroupID": 1,
  "name": {
    "de": "'Plow' Gas Cloud Scoop",
    "en": "'Plow' Gas Cloud Scoop",
    "es": "Succionador de nubes de gas Plow",
    "fr": "Récupérateur de nuages de gaz 'Sarcloir'",
    "ja": "「プロー」ガス雲スクープ",
    "ko": "'프로우' 가스 수집기",
    "ru": "'Plow' Gas Cloud Scoop",
    "zh": "除雪机气云回收装置"
  },
  "portionSize": 1,
  "published": true,
  "radius": 25.0,
  "sofFactionName": "orebase",
  "variationParentTypeID": 25266,
  "volume": 5.0
}