{
  "capacity": 1750.0,
  "description": {
    "de": "Ursprünglich von Roden Shipyards exklusiv für die Caldari Gaming Commission entwickelt und gebaut, wird die Opux Dragoon-Jacht nun auch an die ICG geliefert. Jachten der Dragoon-Klasse werden dazu benutzt, wohlhabende Zuschauer zu den zahlreichen bedeutenden Sportveranstaltungen in der Galaxie zu bringen.",
    "en": "Originally designed and built by Roden Shipyards exclusively for the Caldari Gaming Commission the Opux Dragoon Yacht is now being supplied to the IGC. Dragoon class Yachts are used to carry wealthy spectators for various high-profile sporting events around the galaxy.",
    "es": "Originalmente, el yate Opux Dragoon fue diseñado y construido por Roden Shipyards en exclusiva para la Comisión de Juegos caldari, y ahora se suministra a la CJI. Los yates de la clase Dragoon sirven para transportar a espectadores acaudalados a diversos eventos deportivos de alto nivel de toda la galaxia.",
    "fr": "Conçu et construit à l'origine par les Roden Shipyards à l'usage exclusif de la commission des jeux caldari, le Yacht Opux Dragoon a été cédé à l'IGC. Les yachts de classe Dragoon sont utilisés pour assurer le transport de spectateurs fortunés dans toute la galaxie lors des divers événements sportifs de haut niveau.",
    "ja": "元々ローデン造船所がカルダリゲームコミッション専用に開発、建造したオプックスドラグーンヨットは、現在では IGC が供給を行っている。ドラグーン級ヨットは、銀河系各地で開催される知名度の高いスポーツイベントに裕福な乗客を運ぶのに使用されている。",
    "ko": "칼다리 게임위원회를 위해 로덴 쉽야드에서 제작한 함선으로 현재는 IGC에 공급되고 있습니다. 드라군급 요트는 스포츠 경기를 관람하고자 하는 부유한 관람객들을 우주 곳곳으로 실어나르는 데 쓰이고 있습니다.",
    "ru": "Яхта Opux Dragoon была спроектирована и построена на верфях Roden по заказу Caldari Gaming Commission; теперь эти корабли поставляются IGC. Яхты класса Dragoon используются богатыми зрителями для посещений важных спортивных мероприятий в галактике.",
    "zh": "奥普克斯龙神级豪华游轮最初由莱登船业专为加达里运动委员会设计并制造，但现在它被供应给IGC。龙神级豪华游轮经常载着富有的观赛者在宇宙各地观看各种大型体育赛事。"
  },
  "factionID": 500004,
  "graphicID": 330,
  "groupID": 26,
  "mass": 13075000.0,
  "name": {
    "de": "Opux Dragoon Yacht",
    "en": "Opux Dragoon Yacht",
    "es": "Yate Opux Dragoon",
    "fr": "Yacht Opux Dragoon",
    "ja": "オプックスドラグーンヨット",
    "ko": "오퍽스 드라군 요트",
    "ru": "Opux Dragoon Yacht",
    "zh": "奥普克斯龙神级豪华游轮"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 287.0,
  "sofFactionName": "gallentebase",
  "soundID": 20074,
  "volume": 115000.0
}