{
  "description": {
    "de": "Selbständiger Feld- und programmierbarer holografischer Signalprozessor mit integriertem holografischem Datenspeicher. Der sogenannte AFPHSPEHDS oder Aphid (\"Blattlaus\") steckt in den meisten neuen Computern. Natürlich provoziert dieser Name alberne Wortspiele, um auf die Fehleranfälligkeit des Systems hinzuweisen.",
    "en": "Autonomous field programmable holographic signal processor with embedded holographic data storage. Used in most modern computers, the ubiquitous AFPHSPEHDS is colloquially known as the \"Aphid\". This name leads of course to many bad puns about bugs in the system.",
    "es": "Procesador de señales holográficas programable autónomo con almacenamiento de datos holográficos integrado. El AFPHSPEHDS, omnipresente en los ordenadores más modernos, se conoce coloquialmente como «Aphid», nombre este que inspira muchos chistes malos sobre virus en el sistema.",
    "fr": "Processeur de signaux holographiques autonome programmable équipé d'un stockage intégré de données holographiques. Utilisé dans la plupart des ordinateurs modernes, l'omniprésent AFPHSPEHDS est plus communément appelé « Aphid », nom qui donne lieu à de nombreux jeux de mots douteux à cause des puces souvent défectueuses qui équipent le système.",
    "ja": "ホログラフィックデータストレージを内蔵した、プログラム可能型自律ホログラフィックシグナルプロセッサー（AFPHSPEHDS）。最近のコンピュータのほとんどで使用され、いたるところで目にする AFPHSPEHDS は、会話では「エイフィド」（アブラムシ）と呼ばれる。この名前は当然、システムのバグを表す悪い意味の駄洒落となった。",
    "ko": "자율 프로그램식 홀로그램 신호 발생기 및 내장형 홀로그램 데이터 저장장치입니다. 대다수의 컴퓨터에서 사용되는 AFPHSPEHD는 흔히 \"아피드(APHID)\"라는 이름으로 불립니다. 진딧물을 뜻하는 단어이기도 해서 버그와 관련된 농담으로 쓰입니다.",
    "ru": "Автономный программируемый голографический обработчик сигналов со встроенным голографическим хранилищем данных. Это устройство используется в большинстве современных компьютеров, его еще иногда называют Aphid. Не самое остроумное название.",
    "zh": "全息数据存储嵌入自编程全息信号处理器。这种芯片在大多数现代计算机中都有使用，通常被人们称呼为“蚜虫”芯片。这个名称当然衍生了许多关于计算机系统臭虫的双关语。"
  },
  "groupID": 754,
  "iconID": 3264,
  "marketGroupID": 1863,
  "name": {
    "de": "Burned Logic Circuit",
    "en": "Burned Logic Circuit",
    "es": "Circuito lógico quemado",
    "fr": "Circuit logique grillé",
    "ja": "焼失したロジック回路",
    "ko": "타버린 논리 회로",
    "ru": "Burned Logic Circuit",
    "zh": "烧毁的逻辑电路"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}