{
  "description": {
    "de": "Ein intakter Abschnitt einer auf Tritanium basierenden Einzelkristall-Legierung, die Verwendung findet, wenn es um hohe Festigkeit und Temperaturresistenz geht. Einige Beispiele sind Triebwerksmontierungen oder Nachbrennerdüsen.",
    "en": "An intact section of tritanium based single-crystal alloy i-beam for use in applications requiring extremely high strength and temperature resistance. Some examples are thruster mounts or afterburner nozzles.",
    "es": "Una sección intacta de perfil en I de aleación de cristal único basado en tritanio para aplicaciones que requieren una resistencia muy elevada a la tensión y a la temperatura; como, por ejemplo, las monturas de los propulsores o las toberas de los posquemadores.",
    "fr": "Section intacte d'un travers en alliage monocristallin à base de tritanium utilisé lors d'opérations nécessitant une puissance et une résistance à la chaleur extrêmes. On en trouve par exemple dans les fixations de propulseurs ou dans les tuyères de post-combustion.",
    "ja": "トリタニウム単結晶合金 I 型鋼の、欠陥のない部分。高い強度と高温耐性が必要な用途に使用される。スラスターマウントやアフターバーナーノズルなどが代表例。",
    "ko": "높은 강도와 온도 저항성이 요구되는 장비를 제조할 때 사용하는 단일 크리스탈 트리타늄 기반 합금입니다. 추진기 거치대 또는 애프터버너 분사구에도 사용됩니다.",
    "ru": "Неповрежденный отрезок двутавровой балки, изготовленной из монокристального сплава на основе Tritanium и предназначенной для использования в областях, где требуется исключительная прочность и тугоплавкость. Например, они применяются при производстве точек монтажа маневровых двигателей или сопел форсажных камер.",
    "zh": "一整块还没有被使用过的三钛基单晶体超合金工字钢，通常用在对材料强度和耐高温特性都很高的产品制造中。例如推进器底座和加力燃烧器喷嘴。"
  },
  "groupID": 754,
  "iconID": 3261,
  "marketGroupID": 1863,
  "name": {
    "de": "Single-crystal Superalloy I-beam",
    "en": "Single-crystal Superalloy I-beam",
    "es": "Rayo de superaleación de cristal simple I",
    "fr": "Travers en superalliage monocristallin",
    "ja": "単結晶超合金I-ビーム",
    "ko": "단일 크리스탈 초합금 I-빔",
    "ru": "Single-crystal Superalloy I-beam",
    "zh": "单晶体超合金工字钢"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}