{
  "basePrice": 250000.0,
  "capacity": 12000.0,
  "description": {
    "de": "Um zuverlässig und effektiv zu sein, benötigen terrestrische Speichereinheiten eine große Menge an Technologie. Die Superstruktur besteht aus anpassungsfähigen Materialien, die entworfen wurden, um einem großen Spektrum an extremen Wetterbedingungen zu trotzen, denn gemäßigte Planeten haben eine Tendenz zu ausgeprägteren saisonalen Wetteränderungen. Jedes Modul der Struktur wurde entsprechend entworfen, um verschiedene Aggregatzustände zu speichern und darüber hinaus Haltbarmachungs- und Containmentfragen zu vereinen.",
    "en": "Terrestrial storage units require a great amount of technology to be reliable and effective. The super structure is made from adaptive materials designed to withstand a wide range of extreme weather conditions, as temperate planets tend to experience more pronounced seasonal changes. Likewise, each module of the structure is designed to store different states of matter, further compounding preservation and containment concerns.",
    "es": "Las unidades de almacenamiento terrestre requieren una gran cantidad de tecnología para operar de forma segura y eficaz. La superestructura está hecha de materiales adaptativos diseñados para resistir una gran variedad de condiciones meteorológicas extremas, ya que los planetas templados tienden a experimentar cambios estacionales más pronunciados. Del mismo modo, cada módulo de la estructura está concebido para almacenar distintos estados de materia, lo que alimenta aún más las preocupaciones por la preservación y la contención.",
    "fr": "Les unités de stockage terrestres demandent une technologie particulière pour se montrer utiles et efficaces. Fabriquée à partir de matériaux adaptatifs, cette structure est conçue pour résister à des conditions climatiques extrêmes, puisque les planètes tempérées ont tendance à connaître des différences plus prononcées entre les saisons. De la même manière, chaque module de cette structure a été conçu pour stocker de la matière sous différents états, suscitant ainsi d'autres problèmes de préservation et de confinement.",
    "ja": "陸地型ストレージユニットは、信頼性の高い効率的なテクノロジーを大量に使用している。上部構造は、幅広い気象条件に耐え得る適応型の材料でできている。これは、温暖な惑星では季節の変化がはっきりと分かれる傾向があるためである。同様に、建造物の各モジュールは、様々な状態の物質を保管できるように設計されており、物質の状態を保持しながら格納することが可能。",
    "ko": "육지형 저장고의 효율적인 사용을 위해서는 각종 첨단 기술의 적용이 요구됩니다. 대기 환경이 존재하지 않는 온화한 기후의 행성의 경우 적응형 재료를 통해 확연한 계절 변화에 대처합니다. 구조물의 각 모듈은 서로 다른 종류의 자재를 보관하는데 최적화 되어 있으며 단순히 보관뿐만 아니라 저장된 물질이 밖으로 새어 나오지 않게끔 방지하는 역할을 합니다.",
    "ru": "Для того, чтобы быть надежными и эффективными, складские помещения на планетах земного типа требуют применения достаточно продвинутых технологий. Их несущие конструкции выполнены из адаптивных материалов, предназначенных выдерживать самые различные неблагоприятные погодные условия, поскольку на планетах с умеренным типом климата, как правило, имеются сильные сезонные колебания погоды. Кроме того, каждый модуль структуры сконструирован для хранения разных агрегатных состояний вещества, что обеспечивает более высокий уровень безопасности при хранении.",
    "zh": "行星上使用的储藏设施单元，它的建造需要涉及各种技术，以使其能可靠有效地运转。这种超级建筑是采用适应性的材料生产的，用以抵御极端气候状况，因为温和行星上的气候变化通常十分明显。同样，建筑的每个模块都被设计用于储存不同状态的物质，这种设计要求进一步提高了对保质性能和密封性的要求。"
  },
  "graphicID": 4570,
  "groupID": 1029,
  "name": {
    "de": "Temperate Storage Facility",
    "en": "Temperate Storage Facility",
    "es": "Almacén de temperatura",
    "fr": "Site de stockage en milieu tempéré",
    "ja": "温暖惑星用保管施設",
    "ko": "저장시설 (온대 행성)",
    "ru": "Temperate Storage Facility",
    "zh": "温和行星储藏设施"
  },
  "portionSize": 1,
  "published": true
}