{
  "capacity": 1000.0,
  "description": {
    "de": "Der wichtigste Außenposten des Staates Caldari in E-8CSQ wurde kürzlich mit dem Spitznamen \"Kois City\" bezeichnet. Dies führt auf den Namen von Admiral Aurobe Kois zurück, der die militärischen Unternehmungen in der Konstellation leitet. Der Außenposten ist jetzt eine Drehscheibe brodelnder Aktivität, ein \"Signalfeuer der Stärke der Caldari, das durch den unbeachtlichen Winkel der Galaxie strahlt, den wir E-8CSQ nennen\". (Zitat Admiral Aurobe Kois)",
    "en": "The major State outpost in E-8CSQ was recently nicknamed 'Kois City', in referral to Admiral Aurobe Kois who runs the military operation in the constellation.\r\n\r\nIt is now a bustling hub of activity, 'a beacon of Caldari strength that shines through the unremarkable corner of the galaxy we call E-8CSQ' (Admiral Aurobe Kois's words).",
    "es": "El importante puesto avanzado E-8CSQ ha sido apodado recientemente «Kois City», en referencia al almirante Aurobe Kois, que dirige la operación militar en la constelación.\n\nAhora es un bullicioso centro de actividad, «una luz de la civilización caldari que brilla en el de otro modo anodino confín de la galaxia que hemos dado en llamar E-8CSQ» (citando las palabras del almirante Aurobe Kois).",
    "fr": "L'avant-poste caldari le plus important de la constellation E-8CSQ est appelé depuis peu « Koisville », en référence à l'amiral Aurobe Kois en charge des affaires militaires de la constellation.\n\nC'est aujourd'hui un centre très actif, « un phare montrant la puissance des Caldari, qui illumine ce coin somme toute banal de la galaxie, que nous appelons E-8CSQ », pour reprendre les mots de l'amiral.",
    "ja": "E-8CSQにある連合の主要基地に最近「コイスシティ」というニックネームが付いた。このコンステレーションの軍事作戦を指揮するオーローブコイス提督にちなんだ名前だ。現在では活気あふれる活動拠点となっていている。オーローブコイス提督の言葉を借りれば、「E-8CSQ銀河を余すところなく照らす、カルダリ軍の灯台」である。",
    "ko": "E-8CSQ 연합기지는 성좌 내 최고 군사 지휘자 코이스 제독의 이름을 따와 '코이스 시티'라고 명명되었습니다. <br><br>오늘날 바쁘게 돌아가는 군사활동의 중심지인 이곳은 아우로브 코이스 제독의 표현에 의하면 '평범하기 그지 없는 E-8CSQ 섹터에서 빛을 발하는 연합의 비컨'입니다.",
    "ru": "Крупная застава Государства в E-8CSQ недавно получила прозвище Kois City по имени Адмирала Aurobe Kois, руководящего военными операциями в созвездии. \n\nТеперь это шумный центр активности, «маяк могущества Caldari, сияющий в непримечательном уголке галактики, который мы называем E-8CSQ» (слова Адмирала Aurobe Kois).",
    "zh": "加达里在E-8CSQ星系内的主要哨站最近获得了一个昵称——“克斯城”，名字的来由是合众国负责本星座一切军务的海军上将：奥诺贝·克斯。克斯城现在是一座繁忙的活动中心，“是象征加达里力量的灯塔，照耀着宇宙中这个称为E-8CSQ不起眼角落”（奥诺贝·克斯上将语）。"
  },
  "graphicID": 1267,
  "groupID": 495,
  "mass": 1000.0,
  "name": {
    "de": "Kois City",
    "en": "Kois City",
    "es": "Kois City",
    "fr": "Koisville",
    "ja": "コイスシティ",
    "ko": "코이스 시티",
    "ru": "Kois City",
    "zh": "克斯城"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 24657.0,
  "sofFactionName": "caldaribase",
  "volume": 1000.0
}