{
  "basePrice": 9272.0,
  "description": {
    "de": "Die Gas-Extraktoren zugrunde liegende Technologie wurde bereits vor Jahrhunderten entwickelt - in einer Zeit, in der die Gewinnung von Materialien aus dem All noch ein blühender Industriezweig war. Asteroiden-Bergleute hielten die Traktorstrahlen und katalytische Umwandlungsprozesse im Weltraum, die heutzutage von modernen Gas-Extraktoren genutzt werden, für vielversprechende neue Methoden zur Gewinnung von Erzen im All. Nach zahlreichen fruchtlosen Experimenten entschied sich die Industrie dazu, ihren Fokus wieder auf Lasertechnologie zu richten, die über die Zeit so weit entwickelt wurde, dass sie auch heute noch eine entscheidende Rolle im Bergbau spielt. Als die ersten interstellaren Gaswolken entdeckt wurden, stellten diese im Hinblick auf den Abbau von Rohmaterial eine besondere Herausforderung für Industrielle dar. Verschiedene Methoden kamen zum Einsatz, und obwohl der erfolgreiche Abbau stets gewährleistet war, bestand dennoch Bedarf an größerer Abbaueffizienz. Dieses Problem konnte allerdings erst gelöst werden, als sich die Bergbauindustrie wieder lange zuvor vernachlässigten Projekten zuwandte. Seit diesem Zeitpunkt haben sich die Technologien zum Gasabbau stetig verbessert und dabei neue Industrien und Wirtschaftszweige geschaffen. Das Interesse der Wissenschaft an Gas-Extraktor-Technologie wurde mit dem Aufkommen neuer stabiler Wurmlöcher wieder geweckt. denn mit deren Entdeckung traten auch riesige Ansammlungen von Gaswolken in Erscheinung, die über die noch unbekannten Systeme erreicht werden konnten. Innerhalb eines einzigen Tages explodierte die Nachfrage nach Tech-II-Gaswolken-Extraktoren buchstäblich. Forschungsprojekte wurden aus dem Boden gestampft und panisch Zuschüsse an jedes Unternehmen vergeben, das versprach, ein neues Modell zu entwickeln. Ein Durchbruch stand kurz bevor, der die mächtigen Modelle von einst nun auf den zweiten Platz verweisen sollte.",
    "en": "The core technology employed by Gas Scoops dates back centuries, to a time when the extraction of material in space was still a growing industry. Originally, asteroid miners had seen the tractor beams and in-space catalytic conversions used by today's Gas Scoops as a promising new method for extracting spaceborne ores. After many unsuccessful research projects and years of fruitless experiments however, the industry decided to return its focus to laser technology, which was eventually mastered to a level that has sustained the mining profession to this day.\r\n\r\nWhen the first interstellar Gas Clouds were discovered, they proved particularly challenging for industrialists to extract raw materials from. Many methods were tried, and although successful acquisition was always guaranteed, there was a need for much greater efficiency. It was not until the mining industry returned to long-abandoned projects that a solution was found. Since that time, Gas harvesting technology has slowly moved forward, giving birth to new industries and economies in the process.\r\n\r\nResearch interest picked back up in Gas harvesting technology when new, stable wormholes began proliferating across the cluster. As soon as the wormholes were discovered, so too, were the giant gas cloud pockets within the unknown systems they linked to. In a single day, the demand for Tech II Gas Cloud Scoop exploded. Research projects were hastily established and grants hurriedly thrown out to the most promising firms pursuing a redesign. It was only a few days before a breakthrough was made, and all the harvesting technology that had come before was quickly relegated to second place.",
    "es": "La tecnología básica que emplean los succionadores de gas se remonta a siglos atrás, una época en la que la extracción de materiales en el espacio era todavía una industria en desarrollo. En un principio, los mineros de asteroides consideraron que los rayos tractores y las conversiones catalíticas de los succionadores actuales eran un método nuevo y prometedor para la extracción de menas en el espacio. Sin embargo, tras muchos proyectos de investigación fallidos y años de experimentos infructuosos, la industria decidió volver a centrarse en la tecnología láser, que finalmente se dominó hasta un nivel que ha sostenido el sector hasta nuestros días.\n\nCuando se descubrieron las primeras nubes de gas interestelares, la extracción de materias primas resultó ser un reto para los industriales. Se probaron muchos métodos y, aunque el éxito de obtención estaba siempre garantizado, hacía falta una eficacia mucho mayor. No fue hasta que la industria minera retomó sus proyectos abandonados que se encontró una solución. Desde entonces, la tecnología de recolección de gas ha ido avanzando gradualmente, lo que ha dado lugar a nuevos sectores y economías en el proceso.\n\nEl interés por investigar la tecnología de recolección resurgió cuando empezaron a proliferar nuevos agujeros de gusano estables por todo el cúmulo. En cuanto se descubrieron, también se hallaron gigantes burbujas de nubes de gas en los sistemas desconocidos a los que llevaban. En un solo día, la demanda de succionadores de nubes de gas T2 explotó. Se establecieron proyectos de investigación a toda prisa y se arrojaron becas a las compañías más prometedoras que perseguían un nuevo diseño. Solo pasaron un par de días antes de que se produjera un gran avance y toda la tecnología de recolección anterior quedase rápidamente relegada a un segundo plano.",
    "fr": "La technologie de base utilisée par les récupérateurs à gaz date de plusieurs siècles, à l'époque où l'extraction des matériaux dans l'espace était encore une entreprise en pleine expansion. À l'origine, les mineurs d'astéroïde considéraient les rayons de tractage et les conversions catalytiques spatiales utilisées par les récupérateurs de gaz actuels comme une nouvelle méthode prometteuse visant à extraire des minerais de l'espace. Toutefois, après de nombreux projets de recherche infructueux et des années d'expériences stériles, l'industrie décida de se concentrer sur la technologie au laser, dont le niveau de maîtrise permettait finalement de subvenir aux besoins de la profession. Quand les premiers nuages de gaz interstellaires ont été découverts, les industriels ont éprouvé toutes les peines du monde à en extraire des matières premières. De nombreuses méthodes ont été testées et, bien que l'acquisition de ces matières était toujours garantie, il y avait un besoin réel d'améliorer l'efficacité de ces méthodes d'extraction. Ce n'est que lorsque l'industrie de l'extraction minière a repris ses projets abandonnés de longue date qu'une solution a enfin été trouvée. Depuis lors, la technologie de collecte de gaz a lentement évolué, donnant naissance à de nouvelles industries et autres économies par l'intermédiaire de ce processus. La technologie de collecte de gaz connut un regain d'intérêt quand de nouveaux trous de ver stables commencèrent à proliférer dans toute la galaxie. Dès lors que ces trous de ver furent découverts, on découvrit également d'immenses poches de nuages de gaz au sein des systèmes inconnus auxquels ils étaient reliés. En l'espace d'un seul jour, la demande en récupérateurs de nuages de gaz Tech II avait littéralement explosé. Des projets de recherche furent établis à la hâte et des subventions furent précipitamment accordées aux entreprises les plus prometteuses dans ce domaine. Ce n'est que quelques jours plus tard qu'une avancée majeure fut accomplie, reléguant au second plan toutes les technologies d'extraction qui avaient été mises au point jusque-là.",
    "ja": "ガススクープで中心となる技術は、宇宙空間での物質の採掘がまだ成長産業であった数世紀前にさかのぼるものである。現在のガススクープが採用している、トラクタービームと宙域での触媒転換の組み合わせは、当時のアステロイド採掘者が有望な次世代採掘技術として着目していたものだ。しかし度重なる研究プロジェクトの失敗と成果のあがらない実験に明け暮れる年月の果てに、業界はふたたびレーザー採掘技術へと関心を戻し、これが後に進歩して現在の採掘業を支えるまでに達した。\n\n\n\n最初の惑星間ガス雲が発見された当時、そこから資源を採掘するのは非常に困難だということが判明した。数多くの方法が試され、毎回抽出には成功していたものの、効率を大幅に上げる必要があった。その後ある解決法が見つかり、ようやく放棄されて久しいプロジェクトがふたたび脚光を浴びる。以来、ガス採集技術は新たな産業と経済を生み出しながら、ゆるやかに進歩を続けてきた。\n\n\n\n星団の至るところに新しく安定したワームホールが急増したときに、ガス採集技術は再度注目を集めた。ワームホールが発見されるや否や、同時に未知の星系につながる巨大なガスポケットも発見された。その日のうちに、T2ガス雲採掘機を求める声が爆発的に巻き起こった。これを受け研究プロジェクトが早急に立ち上げられ、新設計を追求していた有望な企業へ助成金が急いで投下された。それからわずか数日の間に技術的な突破口が発見され、それまで利用されていた採集技術は一気に旧世代のものへと降格されたのだ。",
    "ko": "가스 수집기의 핵심 기술은 수 세기 전 우주 자원 채취 사업 초창기로 거슬러 올라갑니다. 당시 소행성 채굴자들은 가스 수집기에서 사용되는 인양 장치와 촉매변환기를 이용한 새로운 광물 추출법을 발명하기 위해 노력을 기울였습니다. 그러나 연구가 실패를 거듭하자 기존에 활용하던 레이저 기술로 회귀할 수밖에 없었고, 그 결과 레이저 기술은 채굴 업계를 지탱하는 핵심 기술로 자리를 잡게 되었습니다. <br><br>가스 성운이 처음 발견되었을 당시 추출 작업에 많은 어려움이 존재했습니다. 당시 수많은 추출법이 등장하였고, 대부분은 성공을 거뒀으나 효율성에 대한 논란은 지속적으로 제기되었습니다. 결국 채굴 업계는 과거의 프로젝트로 눈을 돌렸고 그 곳에서 해답을 찾는데 성공했습니다. 그 이후로 가스 추출 기술은 꾸준히 발전하였으며, 그 결과 새로운 사업과 시장이 개척되었습니다. <br><br>이후 안정화된 웜홀이 발견되면서 가스 추출에 관한 연구가 다시금 주목을 받게 되었습니다. 추후 웜홀과 연결된 미개척 항성계에 대규모 가스 성운이 존재한다는 사실이 밝혀지자 테크 II 가스 수집기에 대한 수요가 폭발적으로 증가했습니다. 이후 수요가 공급을 뛰어넘자 추출기 생산 기업에 대한 대대적인 투자가 진행되었으며, 얼마 후 기존의 가스 추출법을 뛰어넘는 새로운 기술이 탄생하였습니다.",
    "ru": "Ключевая технология газочерпателей была разработана сотни лет назад, когда добыча материалов в космосе только набирала обороты. Изначально шахтёры астероидов рассматривали сочетание гравизахвата и полевой каталитической переработки, используемых в современных газочерпателях, как многообещающий новый метод добычи космических руд, однако после череды провальных исследований и многолетних безрезультатных экспериментов промышленники решили вернуться к лазерной технологии, которая в итоге достигла высочайшего уровня развития и стала незаменимой в бурении. После открытия первых межзвёздных газовых облаков выяснилось, что добывать сырьё из них — весьма непростая задача. Промышленники перепробовали множество методов добычи, которые позволяли получить нужные ресурсы, однако были недостаточно эффективны. Подходящее решение удалось найти лишь после того, как представители добывающей промышленности вернулись к давно забытым проектам. С того времени технология добычи газа медленно, но верно развивается, попутно порождая новые индустрии и экономические системы. Исследователи решили ещё раз обратиться к технологии добычи газа, когда в секторе стали появляться новые, более стабильные червоточины. Вскоре после их открытия были обнаружены и гигантские скопления газовых облаков, находящихся в неизведанных системах по ту сторону червоточин. В тот же день спрос на газочерпатели второго техноуровня взлетел до небес. Стремительно возникали всё новые исследовательские проекты, а денежные гранты разлетались по самым перспективным компаниям, которые собирались наладить производство новых газочерпателей. Спустя несколько дней в сфере добычи газа произошёл прорыв, и все ранее существующие технологии мгновенно устарели.",
    "zh": "气云回收装置所使用的核心技术已经有数百年的历史，空间开采技术在那时还处于发展的阶段。最初，小行星采矿人就认为今天使用在气云回收装置中的牵引光束技术和空间晶体转换技术将会带来新的空间采矿革命。在经历了无数失败的研究和实验过后，小行星矿产业又把重心重新转回到了激光技术上，最终引导了激光技术的完全成熟并持续使用至今。\n\n\n\n在第一个星际气云带被发现之后，如何从中提取原始材料成为工业界最大的难题。很多种不同的方法都被用以实验，尽管成功提取的案例很多，但还没有找到真正高效的采集方式。直到人们重新拾起那个曾经被放弃的研发项目，一个真正的解决方案才就此诞生。此后，气云采集技术不停地缓慢地向前发展，在这个过程中它也不断推动着新工业和新经济的产生。\n\n\n\n当更多更稳定的虫洞开始出现在星系的各个角落，其中的大型气云区域让工业研发的目光又一次回到气云采集技术的革新项目上。虫洞出现后不久，其接通大量的大型气云区域也被发现。市场对二级科技气云回收装置的需求在一夜之间暴增。各种相关研究项目匆匆上马，大量的资金援助被疯狂地抛向有希望在这一竞争中出线的组织和企业。新的技术突破只是在短短几天时间里就发生了，很快，旧有的气云采集技术就被更加先进，采集量更加巨大的二级科技变体所取代。"
  },
  "graphicID": 11267,
  "groupID": 737,
  "iconID": 3074,
  "marketGroupID": 1037,
  "metaGroupID": 2,
  "name": {
    "de": "Gas Cloud Scoop II",
    "en": "Gas Cloud Scoop II",
    "es": "Succionador de nubes de gas II",
    "fr": "Récupérateur de nuages de gaz II",
    "ja": "ガス雲スクープII",
    "ko": "가스 수집기 II",
    "ru": "Gas Cloud Scoop II",
    "zh": "气云回收装置 II"
  },
  "portionSize": 1,
  "published": true,
  "radius": 25.0,
  "sofFactionName": "prospecting",
  "variationParentTypeID": 25266,
  "volume": 5.0
}