{
  "description": {
    "de": "Entwickelt zum Anschluss an Caldari Technologie, ermöglicht dieses tragbare Interface dem Nutzer, den elektronischen Datenstrom des Aufbaus von Raumschiffen zu erkunden und jedes einzelne Datenbit aufzuspüren, das zu seiner Reproduktion notwendig ist. Nur eine Datenschnittstelle ist für die Entwicklung erforderlich und kann so oft verwendet werden, wie notwendig.",
    "en": "Designed for use with Caldari technology, this portable interface permits its user to course through the electronic stream of item schematics, hunting down the stray bits of data necessary for his grand creation. Only one data interface is required for invention, and it can be re-used as often as needed.",
    "es": "Esta interfaz portátil, compatible con la tecnología caldari, permite al usuario atravesar el flujo electrónico de los diagramas de objetos y dar caza a los fragmentos perdidos de datos necesarios para su creación. Solo se necesita una interfaz de datos por invención y se puede volver a usar siempre que se necesite.",
    "fr": "Conçue pour être utilisée avec la technologie caldari, cette interface portable permet à son utilisateur de parcourir le flux électronique de données contenues dans les plans afin de choisir celles dont il a besoin pour ses projets. Une seule interface de données est nécessaire pour l'invention, et peut être réutilisée aussi souvent que nécessaire.",
    "ja": "カルダリ技術用の携帯式インターフェイス。ブループリントの電子データストリームをたどって細切れのデータを収集し、革新技術の開発を可能にする。新技術の発明に必要なデータインターフェイスは一つで、何度でも再利用できる。",
    "ko": "칼다리 기술과 연계가 가능한 휴대용 인터페이스로 전자 스트림 내의 아이템 도식을 탐색하여 인벤션에 필요한 데이터를 입수할 수 있습니다. 인벤션에는 하나의 데이터 인터페이스만이 요구되며 재사용이 가능합니다.",
    "ru": "Разработанный для научно-исследовательской работы с технологиями Caldari, этот переносной интерфейс позволяет своему пользователю выискивать отдельные биты данных, необходимые для осуществления грандиозных изобретений, в потоке данных электронных чертежей. Для изобретения требуется только один интерфейс данных; его можно использовать повторно.",
    "zh": "这个便携接口的设计是专门对应加达里科技的，它允许使用者快速流览物品图表的电子流，找到他所需的数据串。每次生产只需要使用一个数据接口，而且可以根据需要重复使用。"
  },
  "groupID": 716,
  "iconID": 3185,
  "name": {
    "de": "Esoteric Ship Data Interface",
    "en": "Esoteric Ship Data Interface",
    "es": "Interfaz de datos de nave esotérica",
    "fr": "Interface de données de vaisseau ésotérique",
    "ja": "エソテリック船データインターフェイス",
    "ko": "칼다리 함선 데이터 인터페이스",
    "ru": "Esoteric Ship Data Interface",
    "zh": "机密舰船数据接口"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}