{
  "capacity": 1000.0,
  "description": {
    "de": "Diese tief im Rakogh-Verwaltungskomplex gelegene Zitadelle ist ein gewaltiges Testament der Macht der Sansha.  Tief in seinem Labyrinth aus Korridoren und Kammern hält Pashan Mitah seine Untertanen mithilfe eines Gedankenkontrollgeräts in seiner Gewalt, sofern er nicht gerade von seinem eigenen, weit entfernten Meister kontaktiert wird.",
    "en": "A mighty bastion of Sansha's strength, this Citadel resides deep within the Rakogh Administration Complex.  From within its maze of corridors and dark rooms Pashan Mitah fervently controls his subjects with a mind control device, ever so often contacted by his own superior many astronomical units away.",
    "es": "Esta ciudadela, poderoso bastión de la fuerza de la Nación Sansha, se ubica en lo profundo del Complejo Administrativo de Rakogh. Desde su laberinto de pasillos y habitaciones oscuras, Pashan Mitah controla fervientemente a sus súbditos con un dispositivo de control mental; su superior, a muchas unidades astronómicas de distancia, suele ponerse en contacto con él.",
    "fr": "Puissant bastion des forces sansha, cette citadelle se trouve au fin fond du complexe administratif de Rakogh.  Terré dans un labyrinthe de galeries et de pièces enténébrées, Pashan Mitah contrôle ses sujets à l'aide d'un dispositif de manipulation mentale. À des années lumière du complexe, son supérieur le contacte de temps à autre pour lui communiquer les nouvelles directives.",
    "ja": "ラコーグ行政複合施設の最深部に広がる、サンシャの誇る鉄壁の要塞。無数の廊下と部屋からなる薄暗い迷宮のような内部から、パシャン・ミターは洗脳装置で部下を統率することに熱意を燃やし、数AU離れたところにいる上官と密に連絡を取り合っている。",
    "ko": "라코흐 시타델은 산샤 네이션의 강력함을 보여주는 요새로 라코흐 행정구역의 중앙에 자리잡고 있습니다. 파샨 미타는 미로와 같이 복잡한 행정구역의 깊숙한 회랑에서 마인드 컨트롤 장치로 노예들에게 강력한 통제력을 행사하고 우주 저편의 상관에게 정기적으로 상황 보고를 합니다.",
    "ru": "Могучий бастион Санши, эта цитадель находится в глубине Комплекса Управления Ракогом.  Из лабиринта ее коридоров и темных комнат Пашан Митах контролирует своих подчиненных с помощью устройства контроля разума; периодически его собственные начальники, находящиеся на расстоянии многих астрономических единиц, отдают в свою очередь приказы ему.",
    "zh": "一座体现萨沙实力的堡垒，坐落在拉格夫行政复合体的深处。  在由重重通道和幽暗房间组成的迷宫中，帕萨恩·米塔乐此不疲地用一种精神控制设备控制他的手下，而他本人也常常被多个AU之外的上级通过指令操纵。"
  },
  "graphicID": 2364,
  "groupID": 495,
  "mass": 1000.0,
  "name": {
    "de": "Rakogh Citadel",
    "en": "Rakogh Citadel",
    "es": "Ciudadela Rakogh",
    "fr": "Citadelle de Rakogh",
    "ja": "ラコーグシタデル",
    "ko": "라코흐 시타델",
    "ru": "Rakogh Citadel",
    "zh": "拉格夫堡垒"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 8960.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 1000.0
}