{
  "basePrice": 800000.0,
  "description": {
    "de": "<font color=\"yellow\"><b>Eigenschaften</b></font><br>Slot 4<br>Primärer Effekt: +3 Bonus auf Intelligenz<br>Sekundärer Effekt: +1,5% Bonus auf die CPU-Leistung und Laderate des Energiespeichers<br>Implantatset-Effekt: 40% Bonus auf die Stärke der sekundären Effekte aller Genolution-Implantate<br><br><font color=\"yellow\"><b>Entwicklung</b></font><br>Das ist die zweite Hälfte des \"Kernverbesserung\"-Implantatsets, das von Genolution als Nachfolger des CA-1 vorgestellt wurden, nur wenige Monate nachdem die erste Demonstration der neuen Verbesserungstechniken die ansonsten eher stagnierende Industrie erschüttert hatte.<br><br>Das CA-2 macht da weiter, wo sein Vorgänger aufgehört hat und ermöglicht eine doppelte Verbesserung durch  Frontallappenverbesserungen und eine neokortikale Modifikation, die durch das CA-1 ermöglichte Konzentration des Captains auf die Ausrüstung seines Schiffs steigert. Das Endresultat ist eine gesteigerte Intelligenz gepaart mit einer verbesserten CPU-Leistung und einer optimierten Laderate des Energiespeichers. Überdies ergänzen das CA-1 und CA-2 einander, sodass sie bei gleichzeitiger Verwendung eine deutliche Verbesserung des gesamten Netzeffektes bieten.<br><br>Gleichzeitig mit der Veröffentlichung des CA-2 hat Genolution die Baupläne des Implantats zur öffentlichen Inspektion bereitgestellt. Angeblich diente dieser Schachzug nicht nur dazu, jegliche noch anhaltenden Befürchtungen hinsichtlich dieser Technologie zu zerstreuen - die jetzt bei den Kapselpiloten weit verbreitet ist -, sondern man wollte auch eine Grundlage für weitere Fortschritte auf diesem Feld legen.",
    "en": "<font color=\"yellow\"><b>Traits</b></font><br>Slot 4<br>Primary Effect: +3 bonus to Intelligence<br>Secondary Effect: +1.5% bonus to CPU and capacitor recharge<br>Implant Set Effect: 40% bonus to the strength of all Genolution implant secondary effects<br><br><font color=\"yellow\"><b>Development</b></font><br>This is the second half of the Core Augmentation implant set, delivered by Genolution as a follow-up to the CA-1 just months after their first demonstration of new augmentation techniques shook up the often-stagnant industry.<br><br>The CA-2 picks up where its predecessor left off, providing a dual boost via frontal lobe enhancements and a neocortical modification that complements the CA-1's focus on a captain's ship-fitting concerns. The end result is an increase to intelligence, coupled with improved CPU output and capacitor recharge rate. Additionally, when combined the CA-1 and the CA-2 supplement each other, providing vast increases in their overall net effect.<br><br>Concurrent with the release of the CA-2, Genolution offered up the implant's schematics for public inspection. They claimed the move was designed not only to allay any lingering fears about the technology - now widespread amongst the capsuleer class - but also to provide a foundation for future advances in the field.",
    "es": "<font color=\"yellow\"><b>Rasgos.</b></font><br>Ranura 4:<br>Efecto principal: +3 de bonificación a la inteligencia<br>Efecto secundario: +1,5 % de bonificación a la carga de la CPU y el condensador<br>Efecto de conjunto del implante: 40 % de bonificación a la potencia de todos los efectos secundarios de los implantes Genolution<br><br><font color=\"yellow\"><b>Desarrollo:</b></font><br>Esta es la segunda mitad del conjunto de implantes de aumento nucleario creados por Genolution a modo de prolongación del CA-1 tan solo unos meses después de revolucionar un sector industrial, generalmente estancado, con su primera demostración de nuevas técnicas de aumento.<br><br>El CA-2 prolonga las competencias de su predecesor, proporcionando un doble refuerzo mediante mejoras en el lóbulo frontal y una modificación neocortical que complementa el foco del CA-1 sobre las decisiones de equipamiento de la nave del capitán. El resultado final es un aumento de la inteligencia más una mejora del rendimiento de la CPU y el índice de carga del condensador. Además, al combinarse el CA-1 con el CA-2, se complementan para ofrecer un efecto neto global muy aumentado.<br><br>Simultáneamente al lanzamiento del CA-2, desde Genolution ofrecieron los diagramas del implante para su inspección pública aduciendo que, con esa decisión, cumplían su voluntad de disipar cualquier preocupación posible acerca de la tecnología (de extenso uso entre la clase capsulista), además de poner los cimientos para futuros avances en el campo.",
    "fr": "<font color=\"yellow\"><b>Caractéristiques</b></font><br>Emplacement 4<br>Effet principal : +3 à l'intelligence.<br>Effet secondaire : augmente de 1,5 % la capacité du CPU et la puissance de recharge du capaciteur.<br>Effet de set : augmente de 40 % les bonus des effets secondaires de tous les implants Genolution.<br><font color=\"yellow\"><b>Développement</b></font><br>Cet implant constitue le second élément du set Augmentation principale conçu par Genolution. L'engouement suscité par les techniques d'augmentation inédites de l'AP-1, présenté quelques mois auparavant, ont amené la corporation à développer l'AP-2.<br><br>Dans le sillage de son prédécesseur, l'AP-2 stimule le lobe frontal, où il influe sur la vivacité de l'intelligence, et le néocortex, où il optimise la capacité du CPU et la vitesse de recharge du capaciteur. L'AP-2 complète ainsi harmonieusement les fonctions d'optimisation du montage offertes par l'AP-1. En outre, la connexion neurale entre l'AP-1 et l'AP-2 rehausse substantiellement les bénéfices des implants.<br><br>Simultanément à la mise sur le marché de l'AP-2, Genolution a rendu publics les schémas de conception de l'implant. Selon la corporation, le but n'était pas uniquement d'apaiser les craintes au sujet de cette technologie, aujourd'hui largement adoptée par les capsuliers, mais aussi d'établir une tête de pont solide, essentielle au développement futur de la recherche neurale.",
    "ja": "<font color=\"yellow\"><b>特徴</b></font><br>スロット 4<br>第1効果：知性が3ポイント増加<br>第2効果：CPUおよびキャパシタのリチャージを1.5%強化<br>インプラントセット効果： すべてのジェノリューションインプラントの第2効果を40％強化<br><br><font color=\"yellow\"><b>開発の経緯</b></font><br>\n新しいオーグメンテーション技術を示したCA-1に引き続き、わずか数ヶ月のうちにジェノリューションから発表されたコアオーグメンテーションインプラントセットの第2弾である本製品は、停滞の著しいこの業界に大改革をもたらした。<br><br>CA-2は、その先行機が手をつけていなかった前頭葉の強化と新皮質の改良により2重の機能強化をもたらし、CA-1が主眼をおいていた艦長と艦船の適合状態を補完する。結果として、知性の増加とともにCPU出力とキャパシタチャージ率の向上が見られた。さらに組み合わせて使用した場合、CA-1とCA-2は互いを補完しあい、効果を大幅に向上させる。<br><br>CA-2の発表と並行し、ジェノリューションはCA-2の回路図を公衆の閲覧に付することを発表した。この行動は、カプセラたちの間に広まったこの技術に関して、民衆の間に漂っている不安感を払拭するためだけでなく、この分野における発展の基礎を作るためにとったものであると述べた。",
    "ko": "<font color=\"yellow\"><b>특성</b></font><br>슬롯 4<br>주 효과: 지능 +3<br>보조 효과: CPU 및 캐패시터 회복량 1.5% 증가 <br>임플란트 세트 효과: 제놀루션 임플란트 보조효과 40% 증가<br><br><font color=\"yellow\"><b>개발</b></font><br>제놀루션이 사가 제작한 강화 임플란트이며 CA-1의 후속 제품으로 출시되었습니다. <br><br>CA-2는 CA-1과 마찬가지로 전두엽을 강화하며 추가로 신피질을 개조함으로써 보다 자유로운 모듈 선택을 가능하게끔 합니다. 이러한 개조를 바탕으로 임플란트 삽입 시 지능 상승, CPU 출력 증가, 그리고 향상된 캐패시터 충전속도를 지니게 됩니다. 추가로 CA-1과 CA-2를 함께 사용할 경우 상호 보완을 통해 임플란트의 효율이 대폭 증가합니다 <br><br>제놀루션 사는 CA-2의 출시와 더불어 임플란트의 설계를 민간에 공개하였는데, 이는 임플란트 기술에 대한 막연한 두려움을 없애기 위함이라고 발표하였습니다. 더불어 민간 연구가 추후 임플란트 기술의 토대가 되기를 바란다고 밝히기도 했습니다.",
    "ru": "<font color=\"yellow\"><b>Характеристики</b></font><br>Разъём 4<br>Основной эффект: увеличение характеристики «Интеллект» — на 3 единицы.<br>Дополнительный эффект: на 1,5% увеличивается ЦПУ и скорость восстановления заряда накопителя<br>Синергетический эффект: на 40% усиливаются все дополнительные эффекты имплантатов серии «Генолюция»<br><font color=\"yellow\"><b>История разработки и применения</b></font><br>Это вторая половина набора имплантатов «Базовые улучшения». Корпорация «Генолюция» представила ее уже через несколько месяцев после того, как демонстрация CA-1 взбудоражила стагнирующую промышленность.<br>В отличие от предшествующих аналогов, имплантат CA-2 обладает двойным эффектом благодаря воздействию на лобную долю и на кору головного мозга. Он дополняет возможности CA-1 и улучшает способности капитана по управлению кораблем. Это приводит к увеличению интеллекта, улучшается вычислительная мощность процессора и скорость перезарядки конденсатора. В сочетании друг с другом имплантаты CA-1 и CA-2 дают мощный синергетический эффект.<br>Одновременно с выпуском CA-2 корпорация «Генолюция»  опубликовала схемы имплантатов и выложила их в открытый доступ для широкого круга общественности. Корпорация заявила, что она пошла на этот шаг не только для того, чтобы общественность отбросила все оставшиеся сомнения по поводу технологии, уже широко применяемой капсулёрами, но и для того, чтобы заложить надежную основу для дальнейших разработок в этой отрасли.",
    "zh": "<font color=\"yellow\"><b>特点</b></font><br>槽位4<br>主要效果：增加3点智力<br>次要效果：CPU和电容回充量提高1.5%<br>植入体套装效果：所有“格鲁汀”植入体次要效果增加40%<br><br><font color=\"yellow\"><b>开发过程</b></font><br>这是“核心加强”植入体套装的另一半，由格鲁汀集团发布，为CA-1的后续型号。它在集团第一次演示新型强化科技后仅仅几个月就面世，这给死气沉沉的业界造成了不小的震动。<br><br>CA-2继承了它的先辈的遗产，通过大脑额叶给予使用者双重加成，并且通过解剖学改造技术，对致力于舰船装配方面的CA-1进行了良好的补充。结果就是它既能提供智力属性的加成，也能改善CPU输出和电容回充效率。此外，同时装备CA-1和CA-2时，它们还会互相补充，在原有的效果之上提供更多的加成。<br><br>在发布CA-2的同时，格鲁汀集团也提供了该植入体的原理图，以供公众检验。他们宣称，之所以这样做，不仅是在于减轻公众对于这项在克隆飞行员群体中应用极为广泛的技术的恐惧，还为这个领域未来的发展提供了基础。"
  },
  "groupID": 1730,
  "iconID": 2062,
  "marketGroupID": 621,
  "name": {
    "de": "Genolution Core Augmentation CA-2",
    "en": "Genolution Core Augmentation CA-2",
    "es": "Aumento nucleario de Genolution CA-2.",
    "fr": "Augmentation de réacteur Genolution CA-2",
    "ja": "ゲノルーションコアアグメンテーションCA-2",
    "ko": "제놀루션 강화 임플란트 CA-2",
    "ru": "Genolution Core Augmentation CA-2",
    "zh": "格鲁汀 核心加强植入体 CA-2"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}