{
  "description": {
    "de": "Diese Schiffsmodifikation wurde dazu entwickelt, den CPU-Bedarf der Energiegeschütztürme eines Schiffes zu reduzieren, auf Kosten eines erhöhten Stromnetzbedarfs.\n\n\n\nDie Nachteile dieser Modifikation können durch das Training des Skills <a href=showinfo:26258>Energiewaffenmodifikation</a> reduziert werden.",
    "en": "This ship modification is designed to decrease the CPU need of a ship's energy turrets at the expense of increased power grid need for them.\r\n\r\nThe drawbacks of fitting this rig may be reduced by training the <a href=showinfo:26258>Energy Weapon Rigging</a> skill.",
    "es": "Esta modificación de nave está diseñada para reducir la necesidad de la CPU de las torretas de energía a costa de incrementar la necesidad del sistema de potencia.\n\n\n\nSe pueden reducir las desventajas de equipar este complemento desarrollando la habilidad <a href=showinfo:26258>Complementos de armas de energía</a>.",
    "fr": "Cette modification de vaisseau est conçue pour réduire les besoins en CPU des tourelles à énergie d'un vaisseau, au détriment de leurs besoins en ressources de réseau d'alimentation amélioré.\n\n\n\nLes inconvénients du montage de cette plateforme pourraient être réduits en entraînant la compétence <a href=showinfo:26258>Optimisation des armes à énergie</a>.",
    "ja": "この改造を行うと、艦船のエネルギータレットに必要なパワーグリッド量が増加するのと引き換えにCPU要件が低下する。このリグを装備することで発生するペナルティは、<a href=showinfo:26258>エネルギー兵器リギング</a>スキルをトレーニングすることで低減できる。",
    "ko": "리그 장착 시 에너지 터렛 CPU 사용량이 감소하는 반면 에너지 터렛 파워그리드 요구치가 증가합니다. <br><br>리그 부작용은 <a href=showinfo:26258>에너지 무기 리그</a> 스킬 습득 시 감소합니다.",
    "ru": "Эта модификация предназначена для уменьшения расхода мощности ЦПУ на установку и использование лазерных орудий за счёт увеличения необходимой мощности энергосети.\n\n\n\nНегативный эффект от установки этого тюнинг-модуля можно снизить, освоив навык <a href=showinfo:26258>Energy Weapon Rigging</a>, дающий пилоту углублённое понимание принципов взаимодействия между лазерными орудиями и различными системами корабля.",
    "zh": "这个飞船改装件可减少能量炮台的CPU需求，但代价是能量炮台的能量栅格需求增加。\n\n\n\n装配这个改装件的副作用可以通过训练<a href=showinfo:26258>能量武器改装技术</a>技能降低影响。"
  },
  "groupID": 775,
  "iconID": 3203,
  "marketGroupID": 1227,
  "mass": 200.0,
  "metaGroupID": 1,
  "name": {
    "de": "Large Algid Energy Administrations Unit I",
    "en": "Large Algid Energy Administrations Unit I",
    "es": "Unidad de gestión de energía Algid grande I",
    "fr": "Grande unité de distribution d'énergie Algid I",
    "ja": "大型アルギッドエネルギー管理ユニットI",
    "ko": "대형 알기드 에너지 제어장치 I",
    "ru": "Large Algid Energy Administrations Unit I",
    "zh": "大型冷凝能量管理单元 I"
  },
  "portionSize": 1,
  "published": true,
  "radius": 100.0,
  "volume": 20.0
}