{
  "description": {
    "de": "Diese informative Broschüre enthält hilfreiche Diagramme und ausgefeilte Tutorials darüber, wie Sie als erfolgreicher Bandit effektiv arbeiten. Die Schlüsselkapitel beinhalten:<br>\r\n<br>\r\nPlünder-Prioritäten - Triage-Taktiken für Logistik in der Phase nach dem Kampf<br> \r\nPassantenverfolgung - Wieso Anonymität nützlicher ist als Unverschämtheit<br> \r\nPiraten bestrafen - Was man am besten mit einem betrunkenen Crewmitglied am frühen Morgen anstellt<br><br>\r\nDieses praktische Handbuch könnte selbst den edelsten Kapselpiloten innerhalb einiger kurzer Jahre des Nachtstudiums in einen skrupellosen Plünderer verwandeln.",
    "en": "This informative brochure contains helpful diagrams and elaborate tutorials on how to effectively function as a successful brigand. Key chapters include:<br>\r\n<br>\r\nPriority Pillaging – Triage style tactics for post-combat logistics<br>\r\nPursuing Passersby – Why anonymity is more useful than infamy<br>\r\nPunishing Pirates – What to do with a drunken crewman early in the morning<br>\r\n<br>\r\nThis handy guide could turn even the noblest capsuleer into a ruthless raider in just a few short years of night courses.",
    "es": "Este folleto informativo incluye diagramas útiles y tutoriales elaborados sobre cómo operar con eficacia como forajido. Los capítulos clave incluyen:<br>\n\n<br>\n\nSaqueo prioritario: tácticas de estilo de triaje para logística poscombate<br>\n\nPersecución de transeúntes: por qué el anonimato es más útil que la fama<br>\n\nCastigo para piratas: qué hacer con un tripulante borracho a primera hora de la mañana<br>\n\n<br>\n\nEsta práctica guía podría convertir hasta al capsulista más noble en un despiadado saqueador en unos pocos años de cursos nocturnos.",
    "fr": "Cette brochure d'informations contient des diagrammes utiles et des didacticiels détaillés expliquant comment devenir un brigand émérite. Les chapitres essentiels sont :<br> <br> Le pillage prioritaire : des techniques de triage post-bataille<br> La traque des passants : pourquoi l'anonymat vaut mieux qu'une mauvaise réputation<br> Le châtiment des pirates : que faire d'un pirate ivre de bon matin ?<br> <br> Ce guide pratique suffirait à convertir le plus noble des capsuliers en un impitoyable pillard après seulement quelques années de pratique.",
    "ja": "盗賊として効率よく成功する方法についての便利な図表や詳細なチュートリアルが含まれている有益な小冊子。主な章は次のとおりである。<br>\r\n<br>\r\n略奪の優先順位–戦闘後の輸送に向けたトリアージ式戦略<br>\r\n通行人の追求–悪名高くなるよりも匿名であることが有利な理由<br>\r\n海賊の処罰–飲んだくれた乗員に対する対策<br>\r\n<br>\r\nこの便利なガイドブックを元にした夜間コースをわずか数年を受けたら、最も気高いカプセラさえも無情な奪略者に変わってしまう可能性がある。",
    "ko": "각종 도표와 튜토리얼이 실린 안내용 책자로 성공적인 우주 해적이 되기 위한 여러 노하우가 적혀있습니다. 주요 챕터는 아래와 같습니다:<br><br>약탈 우선순위 정하기 - 가치 있는 물품을 선별하자!<br><br>지나가는 우주선 약탈? - 악명보다는 익명이 중요하다!<br><br>해적 길들이기 - 술 취한 선원들 처리하기<br><br>고귀한 캡슐리어를 무자비한 해적으로 변모시키는 악명 높은 책자입니다.",
    "ru": "В этой информационной брошюре много наглядных диаграмм и полезных советов о том, как успешно заниматься разбоем. Основные главы:<br>\n<br>\nПриоритеты грабежа – Тактика сортировки целей в послебоевой логистике<br>\nПреследование прохожих – Почему анонимность важнее известности<br>\nНаказание пиратов – Что делать с пьяными членами экипажа ранним утром<br>\n<br>\nЭтот полезный учебник может превратить даже самого благородного пилота в безжалостного налетчика всего за несколько лет вечерних занятий.",
    "zh": "这份资料中包含了详尽的图解和教程，教授你如何高效地进行收割。主要章节包括：<br>\r\n<br>\r\n优先劫掠——以优先级划分的方式进行战斗后期后勤<br>\r\n追击过路人——为什么匿名总是好过名声狼藉<br>\r\n惩罚海贼——在清晨遇到醉酒的船员应该如何处置<br>\r\n这本手册甚至能够将最高贵的克隆飞行员在短短几年时间里就变成冷酷的海盗。"
  },
  "groupID": 526,
  "iconID": 2038,
  "mass": 1.0,
  "name": {
    "de": "Pillaging 101",
    "en": "Pillaging 101",
    "es": "Fundamentos del saqueo",
    "fr": "Pillage 101",
    "ja": "略奪101",
    "ko": "약탈의 모든 것",
    "ru": "Pillaging 101",
    "zh": "杀人越货101"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}