{
  "description": {
    "de": "Purple Haze ist anscheinend ein Nirvana ähnlicher Zustand, den zu erreichen alle Piraten erträumen. Allerdings kann er Uneingeweihte umbringen. Laut den Teilen der Forschungsnotizen, die Ihnen vorliegen, sieht es danach aus, dass die Piraten lange danach geforscht haben, diesen Zustand der Euphorie zu verlängern und dabei die Risiken zu mininmieren, die sein Erreichen birgt.",
    "en": "Purple haze is apparently a nirvana-like state that all pirates dream of entering, yet one that can kill the uninitiated. From the pieces of research notes you have here it seems the pirates sought to prolong this euphoric state while minimizing the risks of entering it.",
    "es": "La neblina púrpura parece ser un estado similar al nirvana en el que todos los piratas sueñan con entrar, pero que puede matar a los no iniciados. Según las notas de investigación que tienes aquí, parece que los piratas buscaban prolongar este estado de euforia y minimizar los riesgos de entrar en él.",
    "fr": "La vapeur pourpre est très recherchée par les pirates car elle les plonge dans un état de bien-être extatique, mais ce trip peut être mortel pour ceux qui n'ont pas l'habitude. D'après les notes que vous avez trouvées, il semble que les pirates cherchent à prolonger ses effets tout en limitant ses risques.",
    "ja": "パープルヘイズは海賊たちが追い求める一種の精神的至福の境地だが、未熟な者は命を落とす危険もあるという。この調査ノートによると、彼らはそうしたリスクを最小限に抑えながら、できるだけ長くこの恍惚状態を味わう方法を模索しているようである。",
    "ko": "퍼플 헤이즈는 일종의 열반 상태를 일컫는 단어로 익숙하지 않은 사람의 경우 시전 도중 사망할 위험이 있습니다. 노트를 살펴본 결과 해적들은 퍼플 헤이즈의 위험성을 최소화하는 한편 지속시간을 늘리기 위한 연구를 진행한 것으로 보입니다.",
    "ru": "Розовая дымка — это, по-видимому, состояние блаженства, которого мечтают достичь все пираты, однако неподготовленный человек в таком состоянии погибает. Исследования свидетельствуют, что пираты пытались продлить это состояние эйфории и одновременно снизить связанный с ним риск.",
    "zh": "紫色迷雾显然是一种类似涅槃的状态，所有海盗都梦想着进入这种状态，但没有经验的人可能会被它杀死。从这里的一些研究笔记片段来看，似乎海盗正致力于延长这种欣快的状态并最将由此引发的危险降到最低。"
  },
  "groupID": 526,
  "iconID": 1199,
  "mass": 1.0,
  "name": {
    "de": "Purple Haze",
    "en": "Purple Haze",
    "es": "Neblina morada",
    "fr": "Vapeur pourpre",
    "ja": "パープルヘイズ",
    "ko": "퍼플 헤이즈",
    "ru": "Purple Haze",
    "zh": "紫色迷雾"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}