{
  "capacity": 235.0,
  "description": {
    "de": "Der oberste Sicherheitsoffizier dieses Außenpostens ist eher eine Last als eine Hilfe in der Sicherheitsabteilung, obwohl er ein hervorragender Kämpfer ist. Er sollte den Eingang zum Forschungsturm bewachen, statt dessen lungert er hier herum, angezogen von den Vergnügungen, die die Bordelle versprechen.",
    "en": "The top security officer of this outpost, while being a superb fighter, is more a liability than help in the security department. He should be guarding the entrance to the research tower room, but instead lingers here, lured by the promised pleasures of the brothels.",
    "es": "El máximo oficial de seguridad de este puesto avanzado, aunque es un excelente piloto de caza, supone más una carga que una ayuda. Debería vigilar la entrada a la sala de la torre de investigación, pero en cambio se queda aquí, atraído por los placeres carnales de los burdeles.",
    "fr": "Officier supérieur de la sécurité de cet avant-poste. S'il est un excellent combattant, il fait plus de tort au service de sécurité qu'autre chose : au lieu de garder l'accès à la salle située dans la tour de recherche, il passe son temps au bordel.",
    "ja": "当アウトポストのセキュリティ士官のトップ。優秀な艦載戦闘機パイロットだが、防衛部門の財産というよりは負債のような男。研究タワー内部への入口を警備する代わりに、売春婦とのいつもの快楽に誘われて、あたりをうろうろしている。",
    "ko": "전초기지의 최고 보안 관리자입니다. 전투에서는 최고의 역량을 보여주지만, 보안부서에서 골칫거리로 취급받고 있습니다. 연구타워로 향하는 입구의 경비를 담당하고 있으나 윤락소의 쾌락에 이끌려 이곳에 머물고 있습니다.",
    "ru": "Начальник службы безопасности этой базы — отличный боец, но в отделе безопасности от него больше вреда, чем пользы. Вместо того, чтобы охранять вход в исследовательскую башню, он прохлаждается здесь, где его привлекает возможность расслабиться в публичном доме.",
    "zh": "这座哨站的最高安全官，虽然他是个出色的战士，但在安全部门添的麻烦比做的贡献更多。他本应在守卫研究塔层面的入口，但却在这里游荡，显然是受到了娱乐站的诱惑。"
  },
  "graphicID": 2158,
  "groupID": 534,
  "mass": 19000000.0,
  "name": {
    "de": "Guristas Sloth",
    "en": "Guristas Sloth",
    "es": "Perezoso de los Guristas",
    "fr": "Indolent guristas",
    "ja": "ガリスタススロウス",
    "ko": "구리스타스 슬로스",
    "ru": "Guristas Sloth",
    "zh": "古斯塔斯·斯洛斯"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 350.0,
  "sofFactionName": "guristas",
  "volume": 22000000.0
}