{
  "capacity": 2700.0,
  "description": {
    "de": "Die örtlichen Piraten versuchen beharrlich, ihre Produktqualität zu steigern sowie andere Aspekte der Drogenherstellung zu optimieren. Dieser Container enthält ihre neuesten Entdeckungen und Forschungserkenntnisse. Er hat eine gute, kennwortgeschützte Sicherung, aber sehr erfahrene Hacker sollten in der Lage sein, sie zu durchbrechen.",
    "en": "The local pirates are actively trying to enhance the potency of their products, as well as improving other aspects of drug manufacturing. This case contains their latest discoveries and avenues of research. It has an advanced password protection, but very skillful hackers should be able to break through.",
    "es": "Los piratas locales intentan mejorar la potencia de sus productos y optimizar otros aspectos de la fabricación de fármacos. Esta caja contiene sus últimos descubrimientos e investigaciones. Lleva una buena contraseña, pero los hackers más hábiles deberían poder descubrirla.",
    "fr": "Les pirates de la région essaient d'améliorer l'action de leurs produits, mais aussi d'autres aspects de la fabrication de drogue. Cette valise contient les résultats de leurs recherches ainsi que leurs dernières trouvailles. Elle est protégée par un mot de passe via une technique avancée, mais rien qui pourrait résister au talent d'un bon hacker.",
    "ja": "地元の海賊は各種製品の性能を高めようと骨折っているだけでなく、薬物製造を多彩な角度から進歩させようとしている。新発見や研究法はこのケースに保管されている。最新式パスワード認証システムによって保護されているが、卓越したハッカーなら突破できる。",
    "ko": "해적들은 자신들의 제품 효능을 향상시키고 마약 제조 과정을 개선하려는 적극적인 노력을 하고 있습니다. 해적들의 연구 실적이 담긴 컨테이너로 복잡한 암호 체계가 설치되어 있습니다. 능숙한 해커라면 잠금 장치를 파훼할 수 있을 것으로 예상됩니다.",
    "ru": "Местные пираты активно пытаются повысить сильнодействие своей продукции и усовершенствовать другие аспекты производства наркотиков. Здесь содержатся последние результаты их открытий. Данные защищены паролем, но опытные хакеры смогут его взломать.",
    "zh": "当地的海盗正在积极地尝试各种方法增强他们产品的效力，同时也改善毒品生产的各方面。这个箱子装着他们最新的发现成果和研究方法。它由高级密码保护，能技术高超的黑客应该能够破解。"
  },
  "graphicID": 1176,
  "groupID": 1207,
  "iconID": 16,
  "mass": 10000.0,
  "name": {
    "de": "Product Sample Case",
    "en": "Product Sample Case",
    "es": "Muestrario de productos",
    "fr": "Valise d'échantillons de produits",
    "ja": "製品サンプルケース",
    "ko": "샘플 컨테이너",
    "ru": "Product Sample Case",
    "zh": "样品包"
  },
  "portionSize": 1,
  "published": false,
  "radius": 14.0,
  "sofFactionName": "genericmetal",
  "volume": 27500.0
}