{
  "basePrice": 837360.0,
  "description": {
    "de": "Die mächtige, von den Amarr geschaffene Inferno Cruise Missile war bis vor Kurzem ausschließlich den Streitkräften der Amarr vorbehalten. Vor einigen Jahren begann man jedoch, sie zu exportieren, und inzwischen ist sie im ganzen Universum zu finden.\n\n\n\nEine modifizierte Version der Inferno Cruise. Verursacht größeren Schaden als die Vorgängermunition. Die Unberechenbarkeit des Sprengkopfs und das leistungsstarke Abschirmsystem verringern jedoch sowohl Flugzeit als auch Genauigkeit.",
    "en": "An Amarr creation with powerful capabilities, the Inferno cruise missile was for a long time confined solely to the Amarr armed forces, but exports began some years ago and the missile is now found throughout the universe.\r\n\r\nA modified version of the Inferno cruise. Does more damage than its predecessor, but the volatile nature of the warhead, and its powerful containment system, reduce both flight time and precision.",
    "es": "El misil de crucero Inferno es una creación amarriana que estuvo mucho tiempo limitado exclusivamente a sus fuerzas armadas, hasta que hace unos años comenzó a exportarse y ahora se encuentra por todo el universo.\n\nVersión modificada del misil de crucero Inferno. Inflige más daño que su predecesor, pero la naturaleza volátil de la ojiva y su potente sistema de contención reducen tanto el tiempo de vuelo como la precisión.",
    "fr": "Puissant missile de conception amarr, le missile de croisière Inferno était autrefois réservé aux forces armées amarr, mais son exportation a été décidée il y a quelques années et on le trouve désormais un peu partout dans l'univers.\n\nVersion modifiée du missile de croisière Inferno. Il inflige davantage de dégâts que son prédécesseur, mais la nature explosive de l'ogive, combinée à son puissant système de confinement, réduit à la fois le temps de vol et la précision.",
    "ja": "インフェルノクルーズミサイルはアマーの設計で威力に優れ、長らく帝国軍専用兵器とされてきたが、数年前から輸出が解禁になり、現在では宇宙のいたるところで見かけるようになった。\n\nインフェルノクルーズミサイルの改良版。従来型より与えるダメージは高いが、不安定な物質を使った弾頭と強化封じ込めシステムのせいで、飛行時間や精度は劣る。",
    "ko": "아마르 제국의 인페르노 크루즈 미사일은 오랜 시간 아마르 군대 내에서만 사용되었으나, 몇 년 전 수출이 시작된 뒤로부터는 우주 전역에서 볼 수 있습니다. <br><br>개량된 인페르노 크루즈 미사일입니다. 기존 버전보다 파괴력은 뛰어나지만 탄두 자체의 불안성과 고성능 격납시스템으로 인해 사거리 및 정확도는 상대적으로 떨어집니다.",
    "ru": "Разработанные Амарр крылатые ракеты Inferno долгое время поставлялись только вооруженным силам Империи, но несколько лет назад был разрешен их экспорт, и теперь они применяются по всей вселенной. \n\nМодификация крылатой ракеты Inferno. Обладает более значительным разрушительным действием, чем базовая модель, но при этом имеет меньшую дальность полета и пониженную эффективность ввиду низкой стабильности боеголовки.",
    "zh": "作为一款高性能的艾玛自产导弹，炼狱巡航导弹曾在很长一段时间内为艾玛军队所独有，但几年前这种导弹开始出口，如今已经遍及全宇宙。这是炼狱巡航导弹的一种改良版本，相比其前身具备更强的伤害力，但由于其强大的密封系统及高度不稳定性，飞行时间和准确性都有所降低。"
  },
  "graphicID": 20040,
  "groupID": 656,
  "iconID": 184,
  "marketGroupID": 925,
  "mass": 1250.0,
  "metaGroupID": 2,
  "name": {
    "de": "Inferno Fury Cruise Missile",
    "en": "Inferno Fury Cruise Missile",
    "es": "Misil de crucero Inferno Fury",
    "fr": "Missile de croisière Inferno Fury",
    "ja": "インフェルノフューリークルーズミサイル",
    "ko": "인페르노 퓨리 크루즈 미사일",
    "ru": "Inferno Fury Cruise Missile",
    "zh": "炼狱愤怒巡航导弹"
  },
  "portionSize": 5000,
  "published": true,
  "radius": 300.0,
  "variationParentTypeID": 204,
  "volume": 0.05
}