{
  "capacity": 235.0,
  "description": {
    "de": "Der Soul-Keeper ist verantwortlich für das geistige Wohlergehen aller Blood Raider in diesem Komplex. Er arbeitet ebenfalls als Verbindungsglied zwischen dem Forschungsteam und dem Führer der Blood Raider. Außerdem hat er die Erlaubnis, in diesem Komplex überall hinzugehen, wo es ihm beliebt.",
    "en": "The Soul Keeper is responsible for the spiritual well-being of all Blood Raiders in the complex. He also acts as liaison between the research team and the leaders of the Blood Raiders and has the authority to go anywhere he pleases within the complex.",
    "es": "El guardián de almas se encarga del bienestar espiritual de todos los Saqueadores Sanguinarios del complejo. También actúa de enlace entre el equipo de investigación y los líderes de los Saqueadores Sanguinarios y tiene autoridad para ir donde quiera dentro del complejo.",
    "fr": "Le Soul Keeper est responsable du bien-être spirituel de tous les Blood Raiders du complexe. Il assure également la liaison entre l'équipe de recherche et les chefs des Blood Raiders, et peut aller et venir comme il l'entend dans tout le complexe.",
    "ja": "ソウルキーパーは、複合施設内のあらゆるブラッドレイダーズの心の安寧の守り手である。研究チームとブラッドレイダーズのリーダー格との連絡役でもあり、複合施設内のどこへでも立ち入れる権限を持っている。",
    "ko": "시설 내 블러드 레이더들의 영적 충만함을 책임지고 있는 함선입니다. 연구팀과 블러드 레이더 간부들 사이의 통신을 담당하고 있으며 시설 내부의 모든 구역에 대한 접근권한을 가지고 있습니다.",
    "ru": "Soul Keeper отвечает за духовное здоровье всех Blood Raider в этом комплексе. Он действует в качестве посредника между исследовательской группой и главарями Blood Raider и может свободно перемещаться по всему комплексу.",
    "zh": "灵魂监护人负责这个复合体中所有血袭者成员的精神健康，同时也作为研究团队同血袭者领导者之间的联络员，可以随意前往这个复合体中的任意位置。"
  },
  "graphicID": 2121,
  "groupID": 534,
  "mass": 19500000.0,
  "name": {
    "de": "Soul Keeper",
    "en": "Soul Keeper",
    "es": "Guardián de almas",
    "fr": "Soul Keeper",
    "ja": "ソウルキーパー",
    "ko": "소울 키퍼",
    "ru": "Soul Keeper",
    "zh": "灵魂监护人"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 350.0,
  "sofFactionName": "bloodraider",
  "volume": 1150000.0
}