{
  "basePrice": 125000.0,
  "description": {
    "de": "Fortgeschrittenes Verständnis von Navigationssystemen eines Schiffs. Ermöglicht, mithilfe von Anbauten Änderungen am Warpantrieb, Subwarpantrieb und anderen Navigationssystemen vorzunehmen.\r\n\r\n10% Reduktion der Nachteile von raumfahrttechnischen Anbauten je Skillstufe.",
    "en": "Advanced understanding of a ships navigational systems. Allows makeshift modifications to warp drive, sub warp drive and other navigational systems through the use of rigs. \r\n\r\n10% reduction in Astronautics Rig drawbacks per level.",
    "es": "Conocimiento avanzado de los sistemas de navegación. Permite realizar modificaciones improvisadas en el motor de warp, en el motor de subwarp y en otros sistemas de navegación mediante el uso de complementos.\n\nReducción del 10 % de las desventajas del complemento de astronáutica por nivel.",
    "fr": "Compréhension avancée des systèmes de navigation d'un vaisseau. Permet de changer le propulseur de warp et de sous-warp, ainsi que d'autres systèmes de navigation grâce à l'utilisation de modules d'optimisation. \n\nRéduit de 10 % par niveau les inconvénients liés à l'optimisation astronautique.",
    "ja": "船の航法システムに関する高度な理解力。リグを使ってワープドライブやサブワープドライブなどの航法システムに一時的な変更を加えられる。\r\n\nレベル上昇ごとに宇宙航行学リグの副作用を 10% 軽減する。",
    "ko": "함선의 항법 시스템에 대한 심층적인 이해를 습득합니다. 리그 장착을 통해 워프 드라이브, 아광속 드라이브 및 항법 시스템을 임시로 변경합니다. <br><br>매 레벨마다 항법 리그 부작용 10% 감소",
    "ru": "Глубокое понимание принципов функционирования двигательных и пилотажных систем кораблей, Позволяет самостоятельно устанавливать модификаторы двигательных систем. \n\n\n\nЗа каждую степень освоения навыка: на 10% уменьшается отрицательный эффект модификаторов двигательных систем.",
    "zh": "理解舰船导航系统的高级技能。可以通过使用改装件对跃迁引擎、常规引擎和其他导航系统进行临时改进。\r\n\r\n每升一级，空间航行改装件的副作用降低10%。"
  },
  "groupID": 269,
  "iconID": 33,
  "marketGroupID": 372,
  "name": {
    "de": "Astronautics Rigging",
    "en": "Astronautics Rigging",
    "es": "Complementos de astronáutica",
    "fr": "Optimisation astronautique",
    "ja": "宇宙航行学リグ",
    "ko": "항법 리그",
    "ru": "Модификаторы двигателей",
    "zh": "空间航行改装技术"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}