{
  "basePrice": 250000.0,
  "description": {
    "de": "Fortgeschrittenes Verständnis der Interaktion von Hybridwaffen mit zahlreichen Systemen des Raumschiffes. Ermöglicht, mithilfe von Anbauten Änderungen an der Architektur der Schiffssysteme vorzunehmen.\r\n\r\n10% Reduktion der Nachteile von Hybridwaffenanbauten je Skillstufe.",
    "en": "Advanced understanding of the interface between hybrid weapons and the numerous ship systems. Allows makeshift modifications to ship system architecture through the use of rigs. \r\n\r\n10% reduction in Hybrid Weapon Rig drawbacks per level.",
    "es": "Comprensión avanzada de la interfaz de las armas híbridas y los numerosos sistemas de la nave. Permite realizar modificaciones improvisadas en la arquitectura de los sistemas de la nave mediante el uso de complementos.\n\nReducción del 10 % de las desventajas de los complementos de arma híbrida por nivel.",
    "fr": "Compréhension avancée de l'interface entre les armes hybrides et les nombreux systèmes d'un vaisseau. Permet de modifier l'architecture du système d'un vaisseau grâce à l'utilisation de modules d'optimisation. \n\nRéduit de 10 % par niveau les inconvénients liés à l'optimisation des armes hybrides.",
    "ja": "ハイブリッド兵器と膨大な数の船のシステムをつなぐインターフェイスに関する高度な理解力。リグを使って船のシステム構造に一時的な変更を加えることができる。レベル上昇ごとにハイブリッド兵器リグによる損失が 10% 減少する。",
    "ko": "하이브리드 무기 및 함선 시스템에 관한 심층적인 이해를 습득합니다. 리그 장착을 통해 시스템 설계를 임시로 변경합니다. <br><br>매 레벨마다 하이브리드 무기 리그 부작용 10% 감소",
    "ru": "Углубленное понимание принципов взаимодействия между гибридными орудиями и различными системами корабля. Позволяет самостоятельно устанавливать модификаторы системной архитектуры корабля. \n\n\n\nЗа каждую степень освоения навыка: на 10% уменьшается отрицательный эффект модификаторов гибридного вооружения.",
    "zh": "理解混合武器与多种舰船系统之间接口的高级技能。允许通过改装件对飞船系统架构进行临时改进。\r\n\r\n每升一级，混合武器改装件的副作用降低10%。"
  },
  "groupID": 269,
  "iconID": 33,
  "marketGroupID": 372,
  "name": {
    "de": "Hybrid Weapon Rigging",
    "en": "Hybrid Weapon Rigging",
    "es": "Complementos de armas híbridas",
    "fr": "Optimisation des armes hybrides",
    "ja": "ハイブリッド兵器リグ",
    "ko": "하이브리드 무기 리그",
    "ru": "Модификаторы гибридного вооружения",
    "zh": "混合武器改装技术"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}