{
  "capacity": 450.0,
  "description": {
    "de": "Einst gebunden an die Grenzen eines kleinen, blauen Planeten, entschied der  Jungunternehmer Jeremy Tacs bereits in frühen Tagen, dass seine Zukunft zwischen den Sternen lag. Nachdem er die Einschränkungen seines planetengebundenen Lebens hinter sich gelassen hat, bewegt er sich nun durch die Weiten des Alls und hilft denen, die sich als würdig erweisen.",
    "en": "Once bound within the confines of a tiny blue planet, enterprising young Jeremy Tacs decided at a tender age that his destiny lay between the stars. Having shed the limitations of his planetbound life, he now glides through celestial heavens, lending a hand of help to those proving themselves worthy.",
    "es": "Antaño atrapado en los confines de un pequeño planeta azul, el joven emprendedor Jeremy Tacs decidió que su destino estaba entre las estrellas. Tras abandonar las limitaciones de su vida terrestre, ahora surca los cielos y les echa una mano a quienes demuestren su valía.",
    "fr": "Né aux confins d'une minuscule planète bleue, le jeune Jeremy Tacs décida très tôt que son destin se jouerait dans les étoiles. Après avoir fait le tour de ce que pouvait lui apporter sa planète d'origine, il parcourt aujourd'hui les nuées célestes, offrant son aide à ceux qui parviennent à gagner sa confiance.",
    "ja": "一時期は青く小さな惑星から一歩も出ることのない暮らしを送っていたものの、野心家であったジェレミータクスは、若くして我が運命は宇宙空間にありと判断した。惑星に縛りつけられた生活を捨て、現在では広大な宇宙を飛び回り、大物の手助けをしている。",
    "ko": "작고 푸른 행성에서 태어난 진취적인 젊은이 제러미 탁스는 어린 나이부터 이미 자신의 운명은 저 우주 너머에 있다고 믿었습니다. 현재 그는 행성에 얽매여있던 삶을 떠나 우주를 활공하며 자신을 필요로 하는 사람들에게 손을 빌려주고 있습니다.",
    "ru": "Jeremy Tacs родился на маленькой голубой планете, но еще в юном возрасте решил, что должен покорять звезды. Сбросив оковы жизни на планете, он странствует меж звездами, помогая достойным людям.",
    "zh": "杰瑞米的生活曾一直局限在一颗蓝色小星球上，但有进取心且年轻的他在小时候就认定，星辰才是他命运的归宿。现在的杰瑞米已经摆脱星球生活的束缚，自由翱翔在宇宙的广阔天地，为适当的人提供援助。"
  },
  "graphicID": 1894,
  "groupID": 517,
  "mass": 13000000.0,
  "name": {
    "de": "Jeremy Tacs's Eagle",
    "en": "Jeremy Tacs's Eagle",
    "es": "Eagle de Jeremy Tacs",
    "fr": "Eagle de Jeremy Tacs",
    "ja": "ジェレミータクスのイーグル",
    "ko": "제러미 탁스의 이글",
    "ru": "Jeremy Tacs's Eagle",
    "zh": "杰瑞米·塔克的银鹰级飞船"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 199.86,
  "sofFactionName": "ishukone",
  "volume": 85000.0
}