{
  "capacity": 120.0,
  "description": {
    "de": "Lazron Kamon, ein Wissenschaftler der früher für das Angel Cartel gearbeitet hat, war ein Experte für die Herstellung von Drohnen. Vor einigen Jahren ist er in den Tiefen des Weltalls spurlos verschwunden. Seine Mitarbeiter behaupten, er habe wegen des Stresses am Arbeitsplatz einen Nervenzusammenbruch erlitten und wäre einfach davon gelaufen. Nur wenige wissen wo er in den letzten Jahren gewesen ist oder was er getrieben hat ...",
    "en": "A former scientist working for the Angel Cartel, Lazron was an expert in drone manufacturing.  Many years ago he disappeared entirely into the cosmos.  His co-workers claimed he had suffered a mental breakdown from work related stress, and had simply left.  Few know where he has been, or what he has been up to, these past few years ...",
    "es": "Lazron, antiguo científico que trabajaba para el Cártel de los Ángeles, era experto en fabricación de drones. Hace muchos años desapareció en el cosmos sin dejar ni rastro. Sus compañeros decían que había sufrido un colapso mental por el estrés que le causaba el trabajo y que lo había abandonado. Pocos saben dónde ha estado o qué ha hecho durante estos últimos años...",
    "fr": "Ancien scientifique au service du cartel angel, Lazron était un expert en fabrication de drones.  Il a disparu de la circulation il y a de nombreuses années.  Ses collègues ont déclaré qu'il avait fait une dépression nerveuse liée au stress de son travail et qu'il était tout simplement parti.  Peu savent où il est allé ou ce qu'il est devenu...",
    "ja": "エンジェルカルテルに仕える元科学者ラズロンは、ドローン製造の第一人者として知られていたが、何年か前に、銀河の狭間に忽然と消えた。同僚の話では、仕事のストレスで精神を患い、引退したということだ。その空白の数年の間、彼がどこで何をしていたのか知る者は少ない。",
    "ko": "엔젤 카르텔 소속 과학자였던 라즈론은 드론 생산 분야 전문가였습니다. 수년 전 라즈론은 완전히 잠적했습니다. 동료들은 그가 업무 스트레스 때문에 정신적으로 피폐해졌으며, 그로 인해 일을 그만둔 것일 뿐이라고 주장했습니다. 지난 몇 년간 라즈론이 어디에서 무엇을 했는지를 아는 자들은 소수에 불과합니다.",
    "ru": "Lazron, бывший ученый, работавший на Картель Angel, был специалистом по производству дронов. Много лет назад он исчез в космосе. Коллеги решили, что он не выдержал стресса на работе и просто ушел. Мало кто знает, где он находился последние несколько лет и чем занимался...",
    "zh": "拉扎曾是天使联合企业的科学家，是无人机制造领域的专家。很多年前他从这个宇宙中消失了。他的合作者称，拉扎因巨大的工作压力而遭受着精神折磨，所以他选择了离开。过去这些年里，几乎没有人知道他去了哪里，或者在做些什么……"
  },
  "graphicID": 335,
  "groupID": 821,
  "mass": 19000000.0,
  "name": {
    "de": "Lazron Kamon_",
    "en": "Lazron Kamon_",
    "es": "Lazron Kamon_",
    "fr": "Lazron Kamon_",
    "ja": "ラズロンカモン_",
    "ko": "라즈론 카몬_",
    "ru": "Lazron Kamon_",
    "zh": "拉扎·卡蒙"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 350.0,
  "sofFactionName": "angelbase",
  "soundID": 20900,
  "volume": 19000000.0
}