{
  "basePrice": 250000.0,
  "description": {
    "de": "Fortgeschrittenes Verständnis der Interaktion von Raketenwerfern mit zahlreichen Systemen des Raumschiffes. Ermöglicht, mithilfe von Anbauten Änderungen an der Architektur der Schiffssysteme vorzunehmen.\r\n\r\n10% Reduktion der Nachteile von Raketenwerferanbauten je Skillstufe.",
    "en": "Advanced understanding of the interface between Missile Launchers and the numerous ship systems. Allows makeshift modifications to ship system architecture through the use of rigs. \r\n\r\n10% reduction in Launcher Rig drawbacks per level.",
    "es": "Comprensión avanzada de la interfaz entre los lanzamisiles y los numerosos sistemas de la nave. Permite realizar modificaciones improvisadas en la arquitectura de estos sistemas mediante el uso de complementos.\n\nReducción del 10 % de las desventajas del complemento de lanzadores por nivel.",
    "fr": "Compréhension avancée de l'interface entre les lance-missiles et les nombreux systèmes d'un vaisseau. Permet de modifier l'architecture du système d'un vaisseau grâce à l'utilisation de modules d'optimisation. \n\nRéduit de 10 % par niveau les inconvénients liés à l'optimisation des lanceurs.",
    "ja": "ミサイルランチャーと膨大な数の船のシステムをつなぐインターフェイスに関する高度な理解力。リグを使って船のシステム構造に一時的な変更を加えることができる。レベル上昇ごとにランチャーリグによる損失が 10% 減少する。",
    "ko": "미사일 런처 및 함선 시스템에 관한 심층적인 이해를 습득합니다. 리그 장착을 통해 시스템 설계를 임시로 변경합니다. <br><br>매 레벨마다 런처 리그 부작용 10% 감소",
    "ru": "Углубленное понимание принципов взаимодействия между пусковыми установками ракет и различными системами корабля. Позволяет самостоятельно устанавливать модификаторы системной архитектуры корабля \n\n\n\nЗа каждую степень освоения навыка: на 10% уменьшается отрицательный эффект модификаторов ракетного вооружения.",
    "zh": "理解导弹发射器与多种舰船系统之间接口的高级技能。允许通过改装件对飞船系统架构进行临时改进。\r\n\r\n每升一级，发射器改装件的副作用降低10%。"
  },
  "groupID": 269,
  "iconID": 33,
  "marketGroupID": 372,
  "name": {
    "de": "Launcher Rigging",
    "en": "Launcher Rigging",
    "es": "Complementos de lanzadores",
    "fr": "Optimisation des lanceurs",
    "ja": "ランチャーリグ",
    "ko": "런처 리그",
    "ru": "Модификаторы ракетного вооружения",
    "zh": "发射器改装技术"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}