{
  "description": {
    "de": "Ihre Sensoren spielen verrückt, als Sie sie auf die sonderbare Erscheinung ausrichten. Den spärlichen Scanergebnissen entnehmen Sie, dass man für die sichere Reise durch das Wurmloch eine Art Stabilisierungsmechanismus benötigt. Die Messwerte scheinen auch darauf hinzudeuten, dass das Wurmloch keine zufällige Erscheinung ist, sondern künstlich erschaffen wurde. Wann und von wem ist unmöglich zu sagen. Wohin es führt, ist ebenso ungewiss.",
    "en": "Your sensors show readings off the chart when you aim them at this peculiar phenomenon. From what little information you can gather you surmise that a stabilizing mechanism of some sort is needed for it to be safe to venture through the wormhole. But the readings also seem to indicate that this wormhole might not be a totally random natural phenomenon, but rather something that was created. When or by whom is impossible to tell and where it leads is an even bigger mystery.",
    "es": "Tus sensores muestran lecturas fuera de lo normal al apuntar a este fenómeno peculiar. Con la poca información que puedes reunir, deduces que se necesita algún tipo de mecanismo estabilizador para poder aventurarse en el agujero de gusano con seguridad. Sin embargo, las lecturas también parecen indicar que este agujero de gusano no es un fenómeno natural totalmente aleatorio, sino que se fabricó. Es imposible saber cuándo o por qué, y saber dónde lleva es un misterio aún mayor.",
    "fr": "Vos détecteurs affichent des résultats étranges lorsque vous les dirigez sur ce curieux phénomène. D'après le peu d'informations que vous possédez, vous estimez qu'un mécanisme de stabilisation est indispensable pour pouvoir franchir ce trou de ver en toute sécurité. Les analyses semblent également indiquer qu'il ne s'agit peut-être pas d'un phénomène totalement naturel ou aléatoire, mais plutôt qu'il est le résultat d'une création. Quand et par qui fut-il créé ? Impossible à dire. Quant à savoir où il mène... Mystère !",
    "ja": "この奇妙な現象にセンサーを向けると、チャートを超えた測定値を示す。少ない情報から推測するに、ワームホールを通っても安全なように何らかの安定化機構が必要なのではないだろうか？ しかし、このワームホールは完全にランダムな自然現象ではなく、むしろ創造されたものである可能性があることを示している。いつ、誰によって作られたかは分からなず、どこにつながるのかは、さらに大きな謎である。",
    "ko": "이 기이한 현상을 센서로 탐지한 결과 매우 높은 수치가 측정됩니다. 수집된 얼마 안 되는 정보를 종합해본 결과 이 웜홀을 통과하기 위해서는 안정화 장치가 필요하다는 결론이 났습니다. 그러나 측정치를 보아하니 이 웜홀은 자연적으로 발생한 현상이 아니라 인위적으로 생성된 것으로 추정됩니다. 누구에 의해, 언제 생성됬는지 알 수 없으며, 어디로 향하는지는 더욱더 의문입니다.",
    "ru": "Направив сенсоры на этот необычный феномен, вы получаете крайне любопытный результат. Информации пока немного, но уже можно понять, что для безопасного использования этой червоточины вам необходимо некое стабилизирующее устройство. Кроме того, эта червоточина, скорее всего, не является естественной аномалией. Судя по данным ваших приборов, кто-то мог создать её здесь преднамеренно. Однако, кто и когда это сделал, пока сказать невозможно. Куда она ведёт, тоже остаётся загадкой.",
    "zh": "当你将传感器对准这个特殊现象的时候，传感器显示出了图表读数。从你获得的有限数据中你猜测，要安全穿过这个虫洞，飞船需要某种稳定机械装置。但这些读数似乎还表明，这个虫洞不是完全随机的自然现象，而是被人创造出来的。没人能判定其创造时间与创造者，而它通向何处更是一个谜。"
  },
  "graphicID": 2907,
  "groupID": 226,
  "mass": 1.0,
  "name": {
    "de": "Unstable Wormhole",
    "en": "Unstable Wormhole",
    "es": "Agujero de gusano inestable",
    "fr": "Trou de ver instable",
    "ja": "不安定なワームホール",
    "ko": "불안정한 웜홀",
    "ru": "Unstable Wormhole",
    "zh": "不稳定的黑洞"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1274.0
}