{
  "basePrice": 600080.0,
  "description": {
    "de": "Die Scourge Heavy Missile ist ein altes Relikt aus dem Caldari Gallente Krieg und aufgrund ihres geringen Preises und ihrer Vielseitigkeit immer noch weit verbreitet.\n\n\n\nEine modifizierte Version der Scourge Heavy Missile. Verursacht größeren Schaden als die Vorgängermunition. Die Unberechenbarkeit des Sprengkopfs und das leistungsstarke Abschirmsystem verringern jedoch sowohl Flugzeit als auch Genauigkeit.",
    "en": "The Scourge heavy missile is an old relic from the Caldari-Gallente War that is still in widespread use because of its low price and versatility.\r\n\r\nA modified version of the Scourge heavy missile. Does more damage than its predecessor but the volatile nature of the warhead, and its powerful containment system, reduce both flight time and precision.",
    "es": "El misil pesado Scourge es una antigua reliquia de la guerra Caldari-Gallente que sigue en uso por su bajo precio y versatilidad.\n\nVersión modificada del misil pesado Scourge. Inflige más daño que su predecesor, pero la naturaleza volátil de la ojiva y su potente sistema de contención reducen tanto el tiempo de vuelo como la precisión.",
    "fr": "Le missile lourd Scourge est une relique de la guerre Caldari-Gallente encore très appréciée en raison de son faible coût et de sa polyvalence.\n\nVersion modifiée du missile lourd Scourge. Il inflige davantage de dégâts que son prédécesseur, mais la nature explosive de l'ogive, combinée à son puissant système de confinement, réduit à la fois le temps de vol et la précision.",
    "ja": "スコージヘビーミサイルはカルダリ-ガレンテ戦争の古い名残だが、その価格と万能性から、いまだに広く使用されている。\n\nスコージヘビーミサイルの改良版。従来型より与えるダメージは高いが、不安定な物質を使った弾頭と強化封じ込めシステムのせいで、飛行時間や精度は劣る。",
    "ko": "스커지 헤비 미사일은 칼다리-갈란테 전쟁의 유산으로 낮은 가격과 높은 범용성 덕분에 오늘날까지도 광범위하게 사용되고 있습니다. <br><br>개량된 스커지 헤비 미사일입니다. 기존 버전보다 파괴력은 뛰어나지만 낮은 탄두 안정성과 고성능 격납시스템의 탑재로 인해 사거리 및 정확도는 상대적으로 떨어집니다.",
    "ru": "Тяжелая ракета Scourge — реликт времен войны между Калдари и Галленте, которая все еще широко используется благодаря своей низкой цене и универсальности. Модификация тяжелой ракеты Scourge. Обладает более значительным разрушительным действием, чем базовая модель, но при этом имеет меньшую дальность полета и пониженную эффективность ввиду низкой стабильности боеголовки.",
    "zh": "鞭挞重型导弹是遗留自加达里-盖伦特大战时期的老式导弹，不过由于其价格便宜且泛用性强，目前仍被广泛使用。这是鞭挞重型导弹的一种改良版本，相比其前身具备更强的伤害力，但由于其强大的密封系统及高度不稳定性，飞行时间和准确性都有所降低。"
  },
  "graphicID": 20051,
  "groupID": 655,
  "iconID": 189,
  "marketGroupID": 926,
  "mass": 1000.0,
  "metaGroupID": 2,
  "name": {
    "de": "Scourge Fury Heavy Missile",
    "en": "Scourge Fury Heavy Missile",
    "es": "Misil pesado Scourge Fury",
    "fr": "Missile lourd Scourge Fury",
    "ja": "スコージフューリーヘビーミサイル",
    "ko": "스커지 퓨리 헤비 미사일",
    "ru": "Scourge Fury Heavy Missile",
    "zh": "鞭挞愤怒重型导弹"
  },
  "portionSize": 5000,
  "published": true,
  "radius": 300.0,
  "variationParentTypeID": 209,
  "volume": 0.03
}