{
  "description": {
    "de": "Diese Schiffsmodifikation wurde entwickelt, um die Thermalresistenz der Panzerung eines Schiffes zu erhöhen. Dies geschieht auf Kosten der Maximalgeschwindigkeit.\n\n\n\nNachteil: Bei der Verwendung mehrerer Module des selben oder ähnlichen Typs, welche das selbe Attribut des Schiffes beeinflussen, wird deren Wirksamkeit eingeschränkt.\n\n\n\nDie Nachteile dieser Modifikation können durch das Training des Skills <a href=showinfo:26253>Panzerungsmodifikation</a> reduziert werden.",
    "en": "This ship modification is designed to increase a ship's armor thermal resistance at the expense of max velocity.\r\n\r\nPenalty: Using more than one type of this module or similar modules that affect the same attribute on the ship will be penalized.\r\n\r\nThe drawbacks of fitting this rig may be reduced by training the <a href=showinfo:26253>Armor Rigging</a> skill.",
    "es": "Esta modificación de nave está diseñada para aumentar la resistencia térmica del blindaje de la nave a costa de la velocidad máxima.\n\nPenalización: Por usar más de un tipo de módulo o módulos similares que afecten al mismo atributo de la nave.\n\nSe pueden reducir las desventajas de equipar este complemento desarrollando la habilidad <a href=showinfo:26253>Complementos de blindaje</a>.",
    "fr": "Cette modification de vaisseau est conçue pour augmenter la résistance thermale du blindage d'un vaisseau, au détriment de sa vitesse maximum.\n\n\n\nPénalité : utiliser plus d'un module de ce type ou plusieurs modules modifiant un même attribut du vaisseau fera l'objet d'une pénalité.\n\n\n\nLes inconvénients du montage de cette plateforme pourraient être réduits en entraînant la compétence <a href=showinfo:26253>Optimisation de blindage</a>.",
    "ja": "この改造を行うと、最大速度を犠牲にして艦船のアーマーのサーマルレジスタンスが向上する。ペナルティ： 同じタイプのモジュール、または同じ属性に関係するモジュールを複数取り付けると、ペナルティが発生する。このリグを装備することで発生するペナルティは、<a href=showinfo:26253>アーマーリギング</a>スキルをトレーニングすることで低減できる。",
    "ko": "리그 장착 시 열 저항력이 증가하는 반면 함선의 최대 속도가 감소합니다. <br><br>페널티: 동일한 속성의 모듈 여러 개를 장착할 경우 페널티가 부여됩니다. <br><br>리그 부작용은 <a href=showinfo:26253>장갑 리그</a> 스킬 습득 시 감소합니다.",
    "ru": "Эта модификация увеличивает сопротивляемость брони термическому воздействию за счёт уменьшения скорости полного хода корабля.\n\n\n\nВнимание! Установка на борт корабля двух и более модулей, влияющих на одну и ту же характеристику корабля, приведёт к снижению эффективности их действия в отношении данной характеристики.\n\n\n\nНегативный эффект от установки этого тюнинг-модуля можно снизить, освоив навык <a href=showinfo:26253>Armor Rigging</a>, дающий пилоту глубокое понимание принципов работы систем броневой защиты.",
    "zh": "这个飞船改装件通过牺牲最大速度来增加飞船装甲的热能抗性。\n\n\n\n惩罚：在一艘舰船上使用多个这类装备或多个与该装备作用一致的类似装备将削弱实际使用效果。\n\n\n\n装配这个改装件的副作用可以通过训练<a href=showinfo:26253>装甲改装技术</a>技能降低影响。"
  },
  "groupID": 773,
  "iconID": 3194,
  "marketGroupID": 1208,
  "mass": 200.0,
  "metaGroupID": 2,
  "name": {
    "de": "Large Thermal Armor Reinforcer II",
    "en": "Large Thermal Armor Reinforcer II",
    "es": "Reforzador de blindaje térmico grande II",
    "fr": "Grand renfort de blindage thermique II",
    "ja": "大型サーマル・アーマーレインフォーサーII",
    "ko": "대형 열 저항력 장갑 증강기 II",
    "ru": "Large Thermal Armor Reinforcer II",
    "zh": "大型热能装甲强化装置 II"
  },
  "portionSize": 1,
  "published": true,
  "radius": 100.0,
  "variationParentTypeID": 25892,
  "volume": 20.0
}