{
  "description": {
    "de": "Mit Nervengas vergleichbare Phosphorsäureester wurden lange Zeit als Insektizide eingesetzt. Mit der Weiterentwicklung der Insekten mussten sich jedoch auch die Methoden der Bekämpfung ändern. Dieses spezielle Insektizid ist möglicherweise das tödlichste, welches der Menschheit bekannt ist. Es vernichtet nahezu alles, was mit ihm in Kontakt kommt.",
    "en": "Organophosphates, similar to nerve gases, have long been used as insecticides, and as bugs evolve, so too must the methods for dealing with them. This particular insecticide is perhaps the most lethal known to humankind, and can kill nearly anything exposed to it.",
    "es": "Los organofosfatos, similares a los gases nerviosos, se han venido utilizando como insecticidas desde hace ya bastante; pero como los bichos evolucionan, los métodos para eliminarlos también han de hacerlo. Este particular insecticida es quizás el más letal del mercado, capaz de matar casi cualquier cosa.",
    "fr": "Les organophosphates, similaires aux gaz innervants, ont longtemps été utilisés comme insecticides. Cependant, devant l'évolution des insectes, les méthodes d'éradication se doivent également d'évoluer. Cet insecticide spécial est peut-être le plus dangereux qui soit, pouvant tuer presque tout ce qui l'entoure.",
    "ja": "有機リン酸エステルは、神経ガスに似た組成をもち、古くから殺虫剤として使われてきた。害虫が進化すれば、その対抗手段もまた進化せざるをえない。特にこの殺虫剤は、おそらく人類が知るかぎり最も致死性が高く、直接浴びればほとんどどんなものでも死ぬ。",
    "ko": "신경 가스와 유사한 성질은 지닌 유기인산염은 예로부터 살충제로 사용되어 온 물질입니다. 이후 시간이 지남에 따라 해충이 진화했고 자연스레 살충제에 대한 거듭된 개선이 이루어졌습니다. 해당 살충제는 인체에 매우 해로우며 노출 시 필히 죽음에 이르게 됩니다.",
    "ru": "Органофосфаты, схожие с нервно-паралитическими газами, долгое время использовались для уничтожения насекомых, и по мере приспособления насекомых пришлось развивать и средства их уничтожения. Данное вещество — наиболее смертоносное из известных человечеству, оно способно убить практически любой организм.",
    "zh": "有机磷酸酯，和神经毒气类似，长期以来被用作杀虫剂。虫子们自己在进化，我们对付他们的办法也必须要跟着进化。这种特殊的杀虫剂可能是有史以来对人类自身最有杀伤力的一种，几乎可以杀死任何暴露于它的生物。"
  },
  "groupID": 314,
  "iconID": 1187,
  "mass": 60000.0,
  "name": {
    "de": "Crates of OP Insecticide",
    "en": "Crates of OP Insecticide",
    "es": "Cajas de insecticida organofosforado",
    "fr": "Caisses d'insecticide aux organophosphates",
    "ja": "OP殺虫剤の箱",
    "ko": "강력 살충제 상자",
    "ru": "Crates of OP Insecticide",
    "zh": "装箱的OP杀虫剂"
  },
  "portionSize": 1,
  "published": true,
  "volume": 60.0
}