{
  "description": {
    "de": "Dieser Gegenstand kommt nicht im Spiel vor, bis entschieden wurde, wofür er benutzt werden kann.\r\nWenn es erst einmal in den Kontrollmechanismus der Raketenwerfer eines Schiffes eingebaut ist, übernimmt dieses robuste und vielseitige Bauteil unmittelbar die Kontrolle über alle Raketenstartvorgänge des Schiffes. Alle Kommandos werden hindurch geleitet, neu berechnet und optimiert. Das hat zum Ergebnis, dass sowohl die Werfer als auch die abgeschossenen Raketen sehr viel tödlicher werden - aber natürlich zu gewissen Nachteilen.\r\n\r\nVerringert WIRD NOCH ENTSCHIEDEN von Raketenwerfern, auf Kosten eines erhöhten CPU-Bedarfs für Raketenwerfer.",
    "en": "This rig isn't supposed to be in game until a use for it is decided.\r\n\r\nOnce affixed to the controlling mechanisms of a ship's missile launchers, this durable and multiplexing part assumes direct control of the ship's launching operations. All commands are routed through it, re-calculated and optimized, with the result that both the launchers themselves and the missiles they fire are made all the more deadlier - but, naturally, at a cost. Decreases missile launcher TO BE DECIDED at the expense of increased CPU requirements for launchers.",
    "es": "This rig isn't supposed to be in game until a use for it is decided.\n\nOnce affixed to the controlling mechanisms of a ship's missile launchers, this durable and multiplexing part assumes direct control of the ship's launching operations. All commands are routed through it, re-calculated and optimized, with the result that both the launchers themselves and the missiles they fire are made all the more deadlier - but, naturally, at a cost. Decreases missile launcher TO BE DECIDED at the expense of increased CPU requirements for launchers.",
    "fr": "Cette optimisation n'est pas censée être intégrée au jeu tant que son utilisation n'a pas été déterminée.\n\nUne fois installée sur les mécanismes de contrôle des lance-missiles d'un vaisseau, elle prend directement le contrôle des opérations de lancement de ce vaisseau. Toutes les commandes sont redirigées vers elle pour être recalculées et optimisées afin de rendre les lance-missiles et leurs engins de mort encore plus dangereux. Mais cet avantage a un prix, car la modification diminue le TO BE DECIDED des lance-missiles au détriment des ressources CPU requises par ces derniers.",
    "ja": "搭載するには、かなりの決断を迫られるだろう。始めから存在しないモジュールと見なしていた方がいいのかもしれない。耐久性が高く、ミサイル誘導信号の多重送信が可能。ミサイルランチャーの制御システムに装備することにより、全てのミサイル制御コマンドがこの装置を介して再計算および最適化され、ミサイルランチャーの性能のみならず、ランチャーから発射されるミサイルの破壊力も飛躍的に向上する。しかしながら、ランチャーによる CPU 使用量があまりにも増大することが、搭載を躊躇させる要因となっている。",
    "ko": "This rig isn't supposed to be in game until a use for it is decided. <br><br>Once affixed to the controlling mechanisms of a ship's missile launchers, this durable and multiplexing part assumes direct control of the ship's launching operations. All commands are routed through it, re-calculated and optimized, with the result that both the launchers themselves and the missiles they fire are made all the more deadlier - but, naturally, at a cost. Decreases missile launcher TO BE DECIDED at the expense of increased CPU requirements for launchers.",
    "ru": "Этот импромодуль не должен находиться в игре, пока ему не нашли применение.\n\nПосле подключения к механизмам управления пусковыми установками корабля, этот надежный и сложный блок берет на себя прямое управление пусковыми системами корабля. Все команды проходят через него, пересчитываются и оптимизируются; в результате и пусковая установка, и сами ракеты становятся гораздо более смертельными. Естественно, это имеет свою цену. Снижает ПОДЛЕЖИТ УТВЕРЖДЕНИЮ пусковых установок за счет увеличения потребляемого пусковыми установками объема вычислительных ресурсов процессора.",
    "zh": "除非你决定让这个改装件主宰一切，否则不要用它。 这个耐用的多路技术部件一旦固定到飞船导弹发射器的控制装置上，就会接手对飞船发射系统操作的直接控制。所有指令都将通过它的重新计算和优化后发出，结果就是发射器和其发射的导弹都更加致命——不过，这当然是有代价的。导弹发射器 TO BE DECIDED 的减少是以发射器CPU需求的增加为代价的。"
  },
  "groupID": 779,
  "iconID": 3197,
  "mass": 200.0,
  "metaGroupID": 2,
  "name": {
    "de": "Missile Guidance System Rig II",
    "en": "Missile Guidance System Rig II",
    "es": "Complemento de sistema de guiado de misiles II",
    "fr": "Modification de téléguidage de missile II",
    "ja": "ミサイル誘導システムリグII",
    "ko": "미사일 유도 시스템 리그 II",
    "ru": "Missile Guidance System Rig II",
    "zh": "导弹制导系统改装件 II"
  },
  "portionSize": 1,
  "published": false,
  "radius": 100.0,
  "variationParentTypeID": 26024,
  "volume": 5.0
}