{
  "description": {
    "de": "Der Vitoc-Booster ist mehr geworden als einfach nur eine Strategie der Amarr, um ihre Sklaven zu kontrollieren. Bei der Vitoc-Methode erhalten die Sklaven eine Injektion mit einer giftigen chemischen Substanz, die tödlich wirkt, wenn der Empfänger nicht ständig mit einem Gegengift versorgt wird. Diese Methode kam vor einigen Jahrhunderten in Gebrauch, als die Amarr anfingen, ihre Raumschiffe mit Sklaven zu bemannen. Als Raumschiffsbesatzung mussten die Sklaven komplexe, oft selbständige Arbeit leisten, was ältere Methoden der Sklavenkontrolle unmöglich machte. Obwohl die konventionelle Methode der Sklavenunterdrückung durch Gewalt (angewandte oder angedrohte) noch auf anderen Gebieten der erzwungenen Arbeitsleistung weithin in Gebrauch ist, hat sich die Methode mit Vitoc in der Flotte hervorragend bewährt.",
    "en": "The Vitoc booster has become more than a simple strategy by the Amarrians in controling their slaves. With the Vitoc method, slaves are injected with a toxic chemical substance that is fatal unless the recipient receives a constant supply of an antidote. The method first appeared a few centuries ago when the Amarrians started manning some of their space ships with slaves. As space crew the slaves had to be cajoled into doing complex, often independent work, making older methods of slave control undesirable. Although the more conventional ways of subduing slaves with force (actual or threat of) are still widely used in other forced labor areas, the Vitoc method has proven itself admirably for the fleet.",
    "es": "El potenciador Vitoc se ha convertido en algo más que una simple estrategia de los amarrianos para controlar a sus esclavos. Con este método, a los esclavos se les inyecta una sustancia química tóxica que resulta letal si el destinatario no recibe un suministro constante del antídoto. El método apareció por primera vez hace unos siglos, cuando los amarrianos empezaron a tripular algunas de sus naves espaciales con esclavos. Como tripulación espacial, los esclavos tenían que realizar un trabajo complejo, y a menudo independiente, para el que los antiguos métodos no resultaban apropiados. Aunque las formas más convencionales de subyugar a los esclavos con fuerza o amenazas siguen en uso en otras áreas, el método Vitoc ha demostrado ser excelente para la flota.",
    "fr": "Le booster Vitoc est devenu pour les Amarr plus qu'une simple manière de contrôler leurs esclaves. Grâce à la méthode Vitoc, les esclaves reçoivent une injection d'une substance toxique fatale s'ils ne prennent pas très régulièrement un antidote. Cette méthode est apparue il y a plusieurs siècles lorsque les Amarr ont remplacé les équipages de leurs vaisseaux par des esclaves. Il fallait alors les amener à effectuer des tâches complexes et souvent sans aucune supervision. Les anciennes méthodes d'esclavage n'étaient pas viables. Bien que l'esclavage conventionnel, lié à l'utilisation de la force, soit encore très répandu pour les autres secteurs, la méthode Vitoc s'est révélée très efficace pour la flotte.",
    "ja": "ビトックブースターはアマー人が奴隷を服従させるのに使う手軽な手法というだけではなくなってきている。ビトック法では、奴隷は有毒化学物質を注射され、定期的に解毒剤の支給を受けなければ死に至る体にされる。この手法が初めて登場したのは数世紀前、アマーが一部の艦船に奴隷を乗り組ませるようになった頃だ。艦船搭乗員となった奴隷を、複雑でしばしば監督なしの作業に従事させる必要が生じ、旧来の奴隷管理術ではうまくいかなくなったのである。暴力（実際の行使または行使の脅し）ずくで奴隷を服従させるという、より伝統的な手法も今なお強制労働に広く利用されているが、艦隊内での奴隷管理はビトック法が良好な成果を挙げている。",
    "ko": "바이톡 부스터는 아마르 제국이 노예를 통제하는 수단이자 그 이상의 전략적 가치를 지니고 있는 약물의 일종입니다. 바이톡의 경우 유해화학물질로 분류되며 주기적으로 해독제를 처방 받지 못할 경우 죽음에 이르게 됩니다. 이러한 통제 방식은 아마르 제국이 수세기 전 노예 인력을 우주선에 투입하면서부터 시작되었습니다. 이들에게는 단순 노역이 아닌, 복잡하고 독자적인 업무 수행 방식이 요구되는 경우가 많았기 때문에 전통적인 노예 통제 방식을 사용하는데 어려움이 따랐습니다. 물론 함대원을 제외하면 폭력(물리적 혹은 위협)을 이용한 통제 방식 또한 널리 사용되고 있는 실정입니다.",
    "ru": "Бустер Vitoc стал чем-то больше, нежели способом для Amarr управлять своими рабами. Метод Vitoc заключается в том, что рабам вводят токсическую химическую субстанцию, которая вызывает летальный исход, если не будет периодически вводиться антидот. Впервые этот метод был применён несколько столетий назад, когда Amarrians начали укомплектовывать некоторые свои корабли рабами. Управление кораблем требовало выполнения сложной, зачастую творческой работы, для которой старые методы контроля не годились. Хотя все еще используются более традиционные способы подавления рабов силой или угрозами, но метод Vitoc как нельзя лучше подошел для применения на флоте.",
    "zh": "这种药品可以暂时缓解你的不适。"
  },
  "groupID": 314,
  "iconID": 1207,
  "mass": 70000.0,
  "name": {
    "de": "Crates of Vitoc",
    "en": "Crates of Vitoc",
    "es": "Cajas de Vitoc",
    "fr": "Caisses de vitoc",
    "ja": "ビトックの箱",
    "ko": "바이톡 상자",
    "ru": "Crates of Vitoc",
    "zh": "装箱的崴砣柯"
  },
  "portionSize": 1,
  "published": true,
  "volume": 70.0
}