{
  "description": {
    "de": "Diese unverbrauchten jungen Männer und Frauen stecken voller Potenzial und warten voller Tatendrang auf den Ruhm und Reiz der Schlacht, wenn sie nicht gerade Geschichten über ihre Lebensgefährten in der fernen Heimat oder Pläne über Hochschulbesuche nach dem Krieg austauschen.",
    "en": "These fresh-faced young men and women are absolutely full of potential, eagerly anticipating the glory and excitement of battle when not trading stories of their significant others back home or plans for college after the war.",
    "es": "Estos jóvenes hombres y mujeres, tan frescos y llenos de potencial, están ansiosos por alcanzar la gloria y la emoción de la batalla cuando no están hablando de las parejas que les esperan en casa o de sus planes para ir a la universidad después de la guerra.",
    "fr": "Ces jeunes hommes et femmes au visage encore innocent ont un potentiel illimité, et attendent avec impatience la gloire que leur apportera le champ de bataille, sans oublier toutes les histoires qu'ils pourront raconter quand ils rentreront chez eux.",
    "ja": "フレッシュな顔ぶれの男女は可能性にあふれ、戦いで得られる誇りと興奮を待ち望んでいる。優秀な者が家に帰ったり、戦争後に大学に行く予定の話をしていないときに限るが。",
    "ko": "가능성이 넘쳐 흐르는 젊은 남녀 집단으로 전투에 대한 흥분으로 몸과 마음이 들썩입니다. 이들은 전투가 없을 때 고향 얘기와 제대 후의 대학 생활에 관한 이야기를 나누며 시간을 보냅니다.",
    "ru": "Эти розовощекие молодые люди, как парни, так и девушки, полны энергии, с нетерпением предвкушают славу и упоение битвой, а в свободное время рассказывают друг другу о своих возлюбленных, оставшихся дома, или о планах поступить в колледж после войны.",
    "zh": "这些年轻的男女们充满了潜力，他们期待着战场荣耀和激情，但没有人谈论起他们家里的亲人或者退役后的计划。"
  },
  "groupID": 283,
  "iconID": 2540,
  "mass": 60000.0,
  "name": {
    "de": "Group of Army Recruits",
    "en": "Group of Army Recruits",
    "es": "Grupo de reclutas del ejército",
    "fr": "Groupe de recrues de l'armée",
    "ja": "軍隊リクルートのグループ",
    "ko": "훈련병 무리",
    "ru": "Group of Army Recruits",
    "zh": "一群新兵"
  },
  "portionSize": 1,
  "published": true,
  "volume": 60.0
}