{
  "basePrice": 162.0,
  "description": {
    "de": "Gneiss ist ein beliebtes Erz, da es erhebliche Mengen von drei der am meisten verwendeten Mineralien enthält, was seinen Nutzen erhöht. Flawed Gneiss allerdings hat die selben Eigenschaften wie Katzengold, es sieht aus wie das Original, ist aber vergleichsweise wertlos.",
    "en": "Gneiss is a popular ore type because it holds significant volumes of three heavily used minerals, increasing its utility value. Flawed Gneiss however has the same properties as fools gold, in the sense that it looks like the original but is worth almost nothing in comparison.",
    "es": "El gneiss es un tipo de mena popular al contener volúmenes significativos de tres minerales muy utilizados, lo que aumenta su utilidad. Sin embargo, el gneiss defectuoso tiene las mismas propiedades que el «oro de los tontos», en el sentido de que se parece al original pero no tiene ningún valor.",
    "fr": "Le gneiss est un minerai très demandé car il contient des volumes conséquents de trois minéraux très utilisés, ce qui augmente sa valeur utilitaire. Sa version impure est extrêmement ressemblante mais n'a pratiquement aucune valeur.",
    "ja": "頻繁に利用される無機物3種類を大量に含んでいるナエスは、実用性に優れ人気の高い鉱石である。一方でフローナエスは、正常なナエスと見た目がそっくりでありながら全くと言っていいほど役に立たないという点で、黄鉄鉱（フールズゴールド）と同じようなものである。",
    "ko": "니스에는 효용성이 높은 세 가지 미네랄이 함유되어 있어 가치가 상당히 높습니다. 반대로 결함있는 니스는 생김새만 비슷할 뿐 알맹이는 비어 있어 아무런 가치도 지니고 있지 않습니다.",
    "ru": "Gneiss — популярная руда, так как в ней в больших количествах содержатся три самых востребованных промышленностью минерала, что расширяет спектр её применения. Дефектный Gneiss — все равно что «самоварное золото»: выглядит как настоящее, но, в отличие от него, ничего не стоит.",
    "zh": "片麻岩是一种很受欢迎的矿石，因为它富含三种广泛使用的矿物，所以提升了它的利用价值。假片麻岩就像假黄金似的，看起来跟真品一模一样，但几乎一文不值。"
  },
  "groupID": 467,
  "iconID": 1377,
  "mass": 1e+35,
  "name": {
    "de": "Flawed Gneiss",
    "en": "Flawed Gneiss",
    "es": "Gneiss defectuoso",
    "fr": "Gneiss impur",
    "ja": "傷ついたナエス",
    "ko": "결함있는 니스",
    "ru": "Flawed Gneiss",
    "zh": "假片麻岩"
  },
  "portionSize": 400,
  "published": false,
  "raceID": 4,
  "radius": 500.0,
  "volume": 5.0
}