{
  "capacity": 8850.0,
  "description": {
    "de": "Die Matari sind nicht wirklich auf dem neuesten Stand der Technik. Sie ziehen Geschwindigkeit der Feuerkraft oder aufwendiger Technologie vor. Unglücklicherweise funktioniert das nicht besonders gut bei stationären Objekten, ganz zur Freude des Amarr-Imperiums.\n\nDie Amarr nennen es einen Müllhaufen epischen Ausmaßes. Man sollte diese Strukturen jedoch nicht unterschätzen. Wenn es zum Gefecht kommt, sind es für gewöhnlich die Kommandeure der Minmatar, die zuletzt lachen.",
    "en": "The Matari aren't really that high-tech, preferring speed rather than firepower or involved technology. Unfortunately that doesn't apply very well to stationary objects, much to the liking of the Amarr Empire.\r\n\r\nAmarrians call it a scrapheap of epic proportions. But don't underestimate these structures. Minmatar commanders usually have the last laugh when it comes to combat.",
    "es": "Los mataris no son demasiado aficionados a la tecnología y prefieren la velocidad a la potencia de fuego. Por desgracia, eso no aplica a los objetos estacionarios, para satisfacción del Imperio Amarr.\n\n\n\nAunque los amarrianos las consideran un montón de chatarra de proporciones épicas, estas estructuras no deben subestimarse. Los comandantes minmatarianos suelen reír los últimos en combate.",
    "fr": "La réticence des Matari face à la technologie les pousse systématiquement à privilégier la vitesse à la puissance de feu et aux technologies inhérentes. Fatalement, les structures fixes, elles, dérouillent, et ces « titanesques dépotoirs » ne manquent jamais de déclencher les foudres de la verve amarr. Mais ne vous fiez pas à l'apparence chaotique de ces structures, car les commandants minmatar dominent volontiers les champs de bataille.",
    "ja": "火力やそれに関連する技術力よりも速度を重視するマタールの技術力はあまり高くない。しかし残念なことに、これはアマー帝国の好むような設置型オブジェクトとは相性があまりよくない。アマー人はこれを超巨大な廃棄物集積場と呼んでいる。しかし、これらのストラクチャを甘く見ないこと。戦闘において、いつも最後に笑うのはミンマター司令官だ。",
    "ko": "마타르의 기술 수준은 그리 높지 않으며 화력이나 기술보다는 빠른 속도를 선호합니다. 그러나 속도가 개입될 여지가 없는 구조물에서는 비교적 약한 면모를 보입니다. 민마타와는 반대로 아마르 제국은 속도보다는 화력과 기술에 집중합니다. <br><br>아마르인들은 민마타 관제타워를 거대한 쓰레기더미라고 부릅니다. 하지만 민마타 타워를 과소평가해서는 안됩니다. 막상 전투가 발생하면 민마타 지휘관이 최후에 웃는 경우가 많습니다.",
    "ru": "Матарцы не слишком полагаются на высокие технологии, предпочитая огневой мощи или научным достижениям высокую скорость. К несчастью, этот принцип не применим к стационарным объектам, что лишь на руку Амаррской Империи.\n\nЕё пилоты называют эти сооружения «свалками эпического масштаба». Но не нужно недооценивать их. Когда дело доходит до боя, матарские командиры обычно смеются последними.",
    "zh": "玛塔利运用的科技并不先进，更偏重于射速，而不是火力或科技含量。不幸的是，这对固定目标物并不十分奏效，因此正中艾玛人的下怀。\n\n艾玛人称其为一堆壮观的垃圾。不过千万不要低估了这些建筑。当战斗打响的时候，米玛塔尔指挥官总是能笑到最后。"
  },
  "graphicID": 2600,
  "groupID": 319,
  "mass": 100000.0,
  "name": {
    "de": "Minmatar Starbase Control Tower_Tough_Good Loot",
    "en": "Minmatar Starbase Control Tower_Tough_Good Loot",
    "es": "Botín de la torre de control de la base estelar minmatariana",
    "fr": "Tour de contrôle de base stellaire minmatar_Coriace_Butin intéressant",
    "ja": "ミンマタースターベースコントロールタワー_タフ_良質な戦利品",
    "ko": "민마타 스타베이스 관제타워_견고_루트가능",
    "ru": "Minmatar Starbase Control Tower_Tough_Good Loot",
    "zh": "米玛塔尔母星控制塔_强悍_掉落好"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 3346.0,
  "sofFactionName": "minmatarbase",
  "volume": 1150.0
}