{
  "description": {
    "de": "Mit Handfeuerwaffen und Kurzwellen-Kommunikationsgeräten ausgestattet, stellt Sicherheitspersonal die ideale Wahl in Situationen dar, in denen es darum geht, kleine Siedlungen und Corporationsbüros zu kontrollieren, Söldner aber zu unberechenbar und Militärkräfte überdimensioniert wären.",
    "en": "Packing small arms and shortwave communicators, security personnel are the ideal choice for policing small settlements or corporate offices, where mercenaries would be unpredictable and military forces would be overkill.",
    "es": "Equipados con armas cortas y comunicadores de onda corta, el personal de seguridad es la opción ideal para vigilar pequeños asentamientos u oficinas corporativas donde los mercenarios serían impredecibles y las fuerzas militares serían excesivas.",
    "fr": "Équipé d'armes portatives et d'appareils de communication à ondes courtes, le personnel de sécurité est le choix idéal pour surveiller de petites colonies ou des bureaux d'entreprise, où les mercenaires sont imprévisibles et les forces militaires armées jusqu'aux dents.",
    "ja": "警備担当者は小型の武器と短波通信機を携帯している。傭兵は望めず軍隊までは必要がない、小さな入植地やコーポレートオフィスの取り締まりに最適である。",
    "ko": "소형 무기와 단파 송신기로 무장한 경비 인력으로 소규모 정착지 또는 기업 사무실을 방어하는데 적합합니다. 용병은 돌발 행동이 문제이며 군 부대는 소 잡는 칼로 닭을 잡는 격입니다.",
    "ru": "Служба охраны, вооруженная личным оружием и коротковолновыми передатчиками, лучше всего подходит для поддержания порядка в небольших поселениях или офисах корпораций, где наемники могут быть слишком агрессивны, а привлечение военных подразделений будет неоправданным.",
    "zh": "他们手持小型枪械，佩戴着短波对讲机，安保人员最适合于对小型定居点或者集团办公室进行安全保障工作，因为对于这些地点来说雇佣军显得很难控制而且容易滥杀无辜。"
  },
  "groupID": 283,
  "iconID": 2540,
  "mass": 60000.0,
  "name": {
    "de": "Group of Security Personnel",
    "en": "Group of Security Personnel",
    "es": "Grupo de personal de seguridad",
    "fr": "Groupe de personnel de sécurité",
    "ja": "セキュリティパーソネルのグループ",
    "ko": "보안 요원 무리",
    "ru": "Group of Security Personnel",
    "zh": "一群安保人员"
  },
  "portionSize": 1,
  "published": true,
  "volume": 60.0
}