{
  "capacity": 480.0,
  "description": {
    "de": "Heysus Sarpati ist der offizielle Anwerber der Serpentis in diesem Sektor. Er kommandiert ein mächtiges Schlachtschiff, mit dem nur wenige mithalten können. Die bloße Erwähnung seines Namens schürt Angst in den Herzen seiner Feinde. Bedrohungsstufe: Tödlich",
    "en": "Heysus Sarpati is the official recruiter of the Serpentis in this sector.  He commands a mighty battleship that is rivaled by few, hearing the mere mention of his name sparks fear into his enemies' hearts. Threat level: Deadly",
    "es": "Heysus Sarpati es el reclutador oficial de los Serpentis en este sector. Está al mando de un poderoso acorazado con el que pocos rivalizan, ya que oír la mera mención de su nombre despierta el miedo en los corazones de sus enemigos. Nivel de amenaza: letal.",
    "fr": "Heysus Sarpati est l'officier recruteur des Serpentis dans ce secteur. Il commande un puissant cuirassé avec lequel peu sont en mesure de rivaliser. La seule mention de son nom suffit à semer la terreur dans les rangs adverses. Niveau de menace : létal",
    "ja": "地域一帯におけるサーペンティスの公式スカウト。向かうところ敵なしの強力な戦艦を指揮し、その名前を聞いただけで敵を恐怖のどん底に突き落とす。危険度：致命的",
    "ko": "헤이스수 사르파티는 이 지역을 담당하는 서펜티스의 모병관입니다. 강력한 배틀쉽을 운용하며, 이름이 언급되는 것만으로도 적의 심장을 내려앉게 만드는 공포의 존재로 자리 잡고 있습니다. 위험도: 치명적",
    "ru": "Хейсус Сарпати — вербовщик, назначенный корпорацией «Серпентис» для работы в этом районе. Мало кто способен тягаться с этим опытным пилотом на мощном линкоре. Одно лишь его имя вызывает ужас в сердцах противников. Уровень угрозы: смертельный",
    "zh": "海萨斯·萨巴蒂是这个地区天蛇集团的招募总管。  他驾驶着一艘强大的战列舰，鲜有对手能够与之抗衡，就连他的名字也让对手们谈虎色变。威胁等级：极度危险的"
  },
  "graphicID": 2157,
  "groupID": 821,
  "mass": 17500000.0,
  "name": {
    "de": "Privateer Admiral Heysus Sarpati",
    "en": "Privateer Admiral Heysus Sarpati",
    "es": "Almirante corsario Heysus Sarpati",
    "fr": "Amiral corsaire Heysus Sarpati",
    "ja": "私掠船提督ヘイサスサーパティ",
    "ko": "사략함대 제독 헤이수스 사르파티",
    "ru": "Privateer Admiral Heysus Sarpati",
    "zh": "私掠船上将海萨斯·萨巴蒂"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 350.0,
  "sofFactionName": "serpentis",
  "soundID": 20903,
  "volume": 1140000.0
}