{
  "capacity": 480.0,
  "description": {
    "de": "Black Caesar, ein alter Haudegen, ist ein engagiertes Mitglied der Guardian Angels seit er ein Junge war. Während der letzten drei Jahrzehnte konnte man seinen Namen auf den Listen der meistgesuchten Verbrecher im ganzen Gallente-Raum finden.\r\n\r\nBedrohungsstufe: Tödlich",
    "en": "An old warhorse, Black Caesar has been a dedicated member of the Guardian Angels since he was a boy.  His name has been plastered upon 'most wanted' lists all over Gallente space for the last three decades. Threat level: Deadly",
    "es": "César Negro, un veterano curtido en mil batallas, ha pertenecido a los Ángeles de la Guarda desde pequeño. Su nombre aparece en las listas de los más buscados en todo el espacio gallente desde hace tres décadas. Nivel de amenaza: letal.",
    "fr": "Black Caesar est un vieux briscard, entièrement dévoué à la cause des Guardian Angel depuis son plus jeune âge.  Cela fait au moins trente ans que son nom fait partie de la liste des personnes les plus recherchées dans l'espace gallente. Niveau de menace : mortel",
    "ja": "少年時代からガーディアンエンジェルズの献身的なメンバーとして活躍している古強者。過去30年間、ガレンテ各地の「お尋ね者」リストからその名が消えたことはない。危険度:致命的",
    "ko": "블랙 카이사르는 가디언 엔젤의 노병으로 어린 시절부터 헌신적인 모습을 보여왔습니다. 그는 지난 삼십 년 간 갈란테 전역의 현상 수배자 명단에 올라있었습니다. 위험도: 치명적",
    "ru": "Старый ветеран Black Caesar был преданным представителем Guardian Angels с самого детства. В течение последних 30 лет его имя находится в списках наиболее разыскиваемых преступников в пространстве Gallente. Уровень опасности: смертельный",
    "zh": "作为一个老兵，黑色凯撒自孩童时代起就是守护天使集团的忠诚成员。过去三十年里，他的名字被贴在盖伦特空间各个角落的“最高通缉”榜上。威胁等级：致命的"
  },
  "graphicID": 2157,
  "groupID": 821,
  "mass": 17500000.0,
  "name": {
    "de": "Black Caesar",
    "en": "Black Caesar",
    "es": "César Negro",
    "fr": "Black Caesar",
    "ja": "ブラックシーザー",
    "ko": "블랙 카이사르",
    "ru": "Black Caesar",
    "zh": "黑色凯撒"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 350.0,
  "sofFactionName": "serpentis",
  "soundID": 20900,
  "volume": 1140000.0
}