{
  "capacity": 235.0,
  "description": {
    "de": "Man weiß nur wenig über Blood Raven, sogar sein richtiger Name ist ein Geheimnis. Sein Spitzname rührt daher, dass er dazu neigt, mit einem schwarzen Raben auf der Schulter umher zu laufen. Männer unter seinem Kommando behaupten, das sei die einzige Kreatur, der er wirklich Liebe entgegenbringe. Sein zweites Hobby ist, die Körper erschlagener Feinde aufzuschlitzen und ihr Blut zu trinken...\r\n\r\nBedrohungsstufe: Tödlich",
    "en": "Little is known of Blood Raven, even his true name remains a secret.  His nickname was acquired due to his tendency to walk around with a black Raven on his shoulder.  Men under his command even claimed it was the only creature he truly loved.  His other hobby was cutting open bodies of slain enemies and drinking their blood ... Threat level: Deadly",
    "es": "No se sabe mucho del Cuervo Sanguinario, incluso su verdadero nombre sigue siendo secreto. Se ganó su apodo por su tendencia a caminar con un cuervo negro en el hombro. Los hombres bajo su mando decían que era la única criatura a la que amaba de verdad. Su otra afición era abrir los cuerpos de sus enemigos asesinados y beberse su sangre. Nivel de amenaza: letal.",
    "fr": "On ne sait pas grand-chose de Blood Raven, ni même son vrai nom.  Il doit son surnom au corbeau noir qui ne quitte jamais son épaule et qui,  d'après ses propres hommes, serait la seule créature que le capitaine aime vraiment.  Son autre passion consiste à éventrer gaiement les corps des ennemis tombés au combat et de boire leur sang... Niveau de menace : mortel",
    "ja": "ブラッドレイブンは謎めいた男で、その本名ですら明らかでない。いつも肩に黒いカラスを乗せていることからこのあだ名がつけられた。彼が本気で愛しているのはカラスだけだと部下は言う。殺した敵のはらわたを切り裂き、生血をすすることがもう一つの趣味。",
    "ko": "블러드 레이븐에 대해서는 알려진 바가 많지 않습니다. 그의 실명은 베일에 가려져 있으며 레이븐이라는 별명은 어깨 위에 까마귀를 달고 다니기 때문에 붙은 것으로 알려져 있습니다. 그의 부하들의 증언에 따르면 까마귀 외에는 아끼는 존재가 따로 없으며 유일한 취미는 적의 배를 갈라 피를 마시는 것이었다고 합니다... 위험도: 치명적",
    "ru": "О Blood Raven почти ничего не известно, даже его настоящего имени никто не знает. Прозвище он получил за то, что часто гулял с черным вороном на плече. Люди, которыми он командовал, утверждали, что этот ворон — единственное существо, которого он действительно любил. Другим его хобби было разрезать тела убитых врагов и выпивать их кровь... Уровень опасности: смертельный",
    "zh": "人们对血乌鸦的了解甚少，甚至没有人知道他的真名。他有这个昵称是因为，他行动的时候肩上总停着一只黑色的乌鸦。他手下的人说这只乌鸦是他唯一真正喜爱的东西。他的另外一个嗜好是将杀死的敌人开膛破肚，并且喝他们的血……威胁等级：致命的"
  },
  "graphicID": 2121,
  "groupID": 821,
  "mass": 19500000.0,
  "name": {
    "de": "Captain Blood Raven",
    "en": "Captain Blood Raven",
    "es": "Capitán de Raven de los Sanguinarios",
    "fr": "Capitaine Blood Raven",
    "ja": "ブラッドレイブン艦長",
    "ko": "함장 블러드 레이븐",
    "ru": "Captain Blood Raven",
    "zh": "血乌鸦舰长"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 350.0,
  "sofFactionName": "bloodraider",
  "soundID": 20901,
  "volume": 1150000.0
}