{
  "capacity": 120.0,
  "description": {
    "de": "Von Heaven kommend folgen die Kommandanten von Domination einem geheimen Plan, der so dunkel und böse ist wie ihr Ruf. Okelle ist ein draufgängerisch kämpfender Piratenkapitän, der lange Zeit im Schatten seines Bruders gestanden hat und nun begierig darauf ist, sich zu beweisen. Er weiß, dass die Republik hinter ihm her ist, und er sucht die Konfrontation, um die Aufmerksamkeit zu erlangen, die ihm seines Erachtens zusteht. Bedrohungsstufe: Tödlich",
    "en": "Scuttling from Heaven the Domination Commanders pursue a secret agenda as dark and sinister as their reputation.\r\n\r\nOkelle is a fierce pirate captain that has been under his brothers shadow for a long time and is eager to prove himself. He knows the republic is after him and he is looking for confrontation to get the recognition he believes he deserves.\r\n\r\nThreat level: Deadly",
    "es": "Los planes de los comandantes de los Ángeles Dominantes siempre son un misterio, pero tan oscuros y siniestros como la reputación que los precede.\n\nOkelle es un feroz capitán pirata que ha vivido a la sombra de sus hermanos durante mucho tiempo y está ansioso por demostrar su valía. Sabe que la República va tras él y busca la confrontación para conseguir el reconocimiento que cree merecer.\n\nNivel de amenaza: letal.",
    "fr": "Venus de l'Heaven, les commandants des Domination obéissent à un plan aussi sombre et sinistre que leur réputation. Okelle est un féroce capitaine pirate ayant longtemps vécu dans l'ombre de ses frères et avide de montrer ce dont il est capable. Il sait la République à ses trousses et cherche le conflit afin d'obtenir la reconnaissance qu'il estime mériter. Niveau de menace : létal",
    "ja": "ヘブンから逃げ出したドミネーション司令官は、評判に違わぬ邪悪な企みを密かに遂行しようとしている。\n\nオケールは凶暴な海賊の船長で、長年、兄たちの下に置かれてきたため、実力を認めてもらいたがっている。共和国に追われる身でありながら、正当な評価を勝ち取るために戦闘に飛び込んでいく。\n\n危険度：致命的",
    "ko": "도미네이션 커맨더는 헤븐 성좌를 본거지로 삼아 활동하는 악명높은 집단입니다.<br><br>해적 함장 오켈은 오랜 세월 형의 그늘 밑에 있었지만, 이제 비로소 자신의 능력을 증명하고자 합니다. 민마타 공화국이 자신을 쫓고 있다는 사실을 알게 된 그는 일대 결전을 준비 중입니다.<br><br>위험도: 치명적",
    "ru": "Падшие ангелы, командующие подразделением «Господства», преследуют тайные цели, такие же мрачные и зловещие, как и их репутация. Капитан Окелле отличается особой свирепостью. Он долгое время находился в тени своего брата и теперь жаждет показать себя. Окелле знает, что его разыскивают минматарские власти, и отчаянно ищет повода вступить в конфликт, чтобы получить признание, которого, по его мнению, он заслуживает. Уровень угрозы: смертельный.",
    "zh": "从天堂逃出来的主天使指挥官们从事着一项和他们的名声一样黑暗邪恶的秘密计划。\n\n\n\n奥克勒是一个非常残暴的游寇队长，长期以来，他生活在自己兄弟的阴影之中，一直在尝试证明自己的实力。他知道自己正被共和国追击，他正需要这样的对峙机会来得到他认为应得的承认和尊重。\n\n\n\n威胁等级：极度危险的"
  },
  "graphicID": 335,
  "groupID": 534,
  "mass": 19000000.0,
  "name": {
    "de": "Okelle Alash_",
    "en": "Okelle Alash_",
    "es": "Okelle Alash",
    "fr": "Okelle Alash_",
    "ja": "オケールアラッシュ_",
    "ko": "오켈 알라시_",
    "ru": "Okelle Alash_",
    "zh": "奥克勒·阿哈什_"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 350.0,
  "sofFactionName": "angelbase",
  "volume": 19000000.0
}