{
  "capacity": 120.0,
  "description": {
    "de": "Rubin Sozar wurde vor einigen Jahren in das Angel Cartel aufgenommen. Er war damals von der Minmatar Navy unehrenhaft entlassen worden, nachdem er in einen Skandal verwickelt war, der seinen Ruf ruinierte und seinen weiteren Aufstieg in den militärischen Rängen verhinderte. Er ist ein hervorragender Pilot und Schiffsführer und hat dem Kartell in seinen wenigen Dienstjahren bereits wertvolle Dienste erwiesen. Bedrohungsstufe: Tödlich",
    "en": "Rubin Sozar was appointed into the Angel Cartel a few years ago, having defected from the Minmatar Navy after having been involved in a scandal that tarnished his reputation and prevented him from advancing further in the ranks of the military.  He is an excellent pilot and naval commander, and has served the Cartel well in his few years of service.  Threat level: Deadly",
    "es": "Rubin Sozar fue nombrado miembro del Cártel de los Ángeles hace unos años, tras desertar de la Armada Minmatar al verse envuelto en un escándalo que mancilló su reputación y le impidió seguir ascendiendo en el escalafón militar. Es un excelente piloto y comandante naval, y ha servido bien al Cártel en sus pocos años de trayectoria. Nivel de amenaza: letal.",
    "fr": "Rubin Sozar s'est engagé dans le cartel angel il y a quelques années, après avoir quitté la Minmatar Navy. Il avait en effet été impliqué dans un scandale ayant mis à mal sa réputation, au point de l'empêcher de pouvoir monter en grade. C'est un commandant de marine hors pair doublé d'un excellent pilote, et il a montré un dévouement sans faille au cours de ses quelques années au service du cartel. Niveau de menace : létal",
    "ja": "ルービンソーザーは数年前にエンジェルカルテルに指名され、ミンマター海軍を離脱して組織の一員となった。あるスキャンダルで名声を傷つけられ、軍での出世が望めなくなったことが原因とされる。過去数年、カルテルのために尽力してきた比類なきパイロットで、海軍の司令官。危険度：致命的",
    "ko": "루빈 소자르는 몇 년 전 자신의 이름에 먹칠을 할 만한 사건에 휘말려 진급이 막히게 되자 민마타 해군에서 탈영하여 엔젤 카르텔에 들어갔습니다. 훌륭한 파일럿이자 해군 사령관인 그는 몇 년 간 엔젤 카르텔을 위해 열심히 복무했습니다. 위험도: 치명적",
    "ru": "Рубин Созар вступил в ряды картеля «ангелов» несколько лет назад, после того как дезертировал из минматарского флота из-за скандала, который сильно подмочил его репутацию и перекрыл все пути на военном поприще. За свою пока что недолгую службу в картеле он зарекомендовал себя отличным пилотом и командующим. Уровень угрозы: смертельный",
    "zh": "鲁宾·索扎是几年前叛离米玛塔尔海军加入天使企业联合体的，当时他因为卷入一场丑闻而导致声誉受损，不可能在米玛塔尔军队中继续晋升。  他是一名出色的飞行员和海军指挥官，在短短几年中为天使企业联合体立下了不少功劳。  威胁等级：极度危险的"
  },
  "graphicID": 335,
  "groupID": 821,
  "mass": 19000000.0,
  "name": {
    "de": "Rubin Sozar",
    "en": "Rubin Sozar",
    "es": "Rubin Sozar",
    "fr": "Rubin Sozar",
    "ja": "ルービンソーザー",
    "ko": "루빈 소자르",
    "ru": "Rubin Sozar",
    "zh": "鲁宾·索扎"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 350.0,
  "sofFactionName": "angelbase",
  "soundID": 20900,
  "volume": 19000000.0
}