{
  "basePrice": 522.0,
  "description": {
    "de": "Crokite ist ein sehr schweres Erz. Da es unter allen Erzarten des Universums den größten Nocxium-Anteil enthält, besteht ständig eine hohe Nachfrage. Narren-Crokite hingegen ist dafür berüchtigt, unerfahrene Bergleute wie Narren aussehen zu lassen.  Es sieht dem echten Crokite zum Verwechseln ähnlich, hat jedoch einen kaum verwertbaren Gehalt an Mineralien.",
    "en": "Crokite is a very heavy ore that is always in high demand because it has the largest ratio of nocxium for any ore in the universe. Fools Crokite on the other hand is infamous for making inexperienced miners look like fools.  It closely resembles the real Crokite, while having very little usable mineral content.",
    "es": "El crokitio es una mena muy pesada que siempre tiene mucha demanda por tener más cantidad de nocxium y mexalón que cualquier mena del universo conocido. Existe otro tipo llamado crokitio de necios, cuya característica principal es que hace quedar en ridículo a los mineros inexpertos. Se trata de un mineral muy parecido al crokitio real, pero con muy poco contenido útil.",
    "fr": "La crokite est un minerai brut très lourd et très demandé car elle contient plus de nocxium qu'aucun autre minerai dans tout l'univers. La version attrape-nigaud est un minerai qui fait passer les mineurs débutants pour des imbéciles.  Sa ressemblance avec la vraie crokite est frappante malgré sa très faible concentration en minerai utilisable.",
    "ja": "ノキシウムの含有率が宇宙一であるクロカイトは、常に需要の絶えない、非常に重い金属である。一方で、フールズクロカイトは経験の浅い採掘者を惑わすことで有名である。本物のクロカイトに見た目がそっくりでありながら、有用な無機物はほとんど含まれていない。",
    "ko": "크로카이트는 다른 광석에 비해 녹시움 함량 비율이 높아 상당한 수요를 자랑합니다. 반면 경험이 부족한 광부들을 속이는 것으로 유명한 얼간이 크로카이트는 채굴하는 사람들을 말 그대로 '얼간이'로 만들어버립니다. 얼간이 크로카이트는 일반적인 크로카이트와 매우 유사한 외관을 지녔으나 미네랄 함량은 턱없이 못 미칩니다.",
    "ru": "Crokite — очень тяжелая руда. По сравнению со всеми остальными рудами галактики, в ней содержится максимальная массовая доля Nocxium, что обеспечивает неспадающую потребность в Crokite. «Crokite глупцов» назван так потому, что неопытные шахтеры могут принять его за настоящий Crokite,  с которым он весьма сходен, но содержит крайне мало полезных минералов.",
    "zh": "克洛基石是一种非常重的矿石。它是宇宙中超新星诺克石含量最高的矿石，因此需求量一直居高不下。另一方面，假克洛基石因为常常让缺乏经验的采矿者上当受骗而臭名昭著。  它看上去很像真的克洛基石，但实际上毫无价值可言。"
  },
  "groupID": 452,
  "iconID": 1272,
  "mass": 1e+35,
  "name": {
    "de": "Fools Crokite",
    "en": "Fools Crokite",
    "es": "Crokitio de necios",
    "fr": "Crokite attrape-nigaud",
    "ja": "フールズクロカイト",
    "ko": "얼간이 크로카이트",
    "ru": "Fools Crokite",
    "zh": "假克洛基石"
  },
  "portionSize": 250,
  "published": false,
  "raceID": 4,
  "volume": 16.0
}