{
  "basePrice": 4116.0,
  "description": {
    "de": "Arkonor ist eines der seltensten und begehrtesten Erze in der bekannten Welt. Nach unreinem Arkonor hingegen wird nur selten gesucht. Einigen unerfahrenen Bergleuten trieb es die Schamesröte ins Gesicht, als sie entdeckten, dass ihre 'wertvolle' Ladung in Wahrheit verunreinigt und nur ein paar ISK wert war ...",
    "en": "Arkonor is one of the rarest and most sought-after ore in the known world. Flawed Arkonor on the other hand is very rarely sought after. In fact more than a few inexperienced miners have turned red-faced when discovering their 'valuable' cargo was in fact flawed and worth only a handful of ISK ...",
    "es": "El arkonor es una de las menas más poco comunes y codiciadas del mundo conocido. El arkonor defectuoso, en cambio, apenas tiene valor. De hecho, varios mineros inexpertos han pasado mucha vergüenza al descubrir que su «valiosa» carga era, en realidad, arkonor defectuoso y solo valía un puñado de ISK.",
    "fr": "L'arkonor est l'un des minerais brut les plus rares et les plus recherchés au monde. La version impure en revanche est très peu recherchée, mais elle a abusé de nombreux mineurs débutants qui se sont retrouvés bien penauds lorsqu'ils ont découvert que leur « précieuse » cargaison ne valait pas un kopeck...",
    "ja": "アーコナーが既知の宇宙で最も貴重な鉱石の一つであるのに対し、傷ついたアーコナーはほとんど見向きもされない。未熟な鉱山労働者の中には、「貴重な」鉱石と思い込んでいたカーゴが二束三文の価値しかない傷ついたアーコナーであると判明して、大恥をかいてしまう者も多い。",
    "ko": "아르카노르는 우주에서 가장 희귀한 광석 중 하나로 시장에서의 수요가 상당히 높습니다. 그에 반해 결함있는 아르카노르는 희귀하지도 않을뿐더러 수요 또한 처참할 정도로 낮습니다. 경험이 부족한 광부들은 '귀중한' 광물이 실제로는 ISK 한줌의 가치도 안된다는 사실을 깨닫고 분노를 터뜨리기도 합니다.",
    "ru": "Arkonor — самая редкая и самая ценная руда в мире. Дефектный Arkonor, напротив, мало кому нужен. Нередки случаи, когда неопытные шахтеры попадали впросак, узав, что груз, который они считали ценным, на самом деле дефектный и почти ничего не стоит...",
    "zh": "艾克诺岩是已知世界中最稀有、最令人执着的矿石。假艾克诺岩却是最没有人想要的东西，实际上，有好些没有经验的矿工在发现他们“宝贵”的货物实际上是假货，只值一点可怜巴巴的星币后，他们脸都绿了……"
  },
  "groupID": 450,
  "iconID": 1277,
  "mass": 1e+35,
  "name": {
    "de": "Flawed Arkonor",
    "en": "Flawed Arkonor",
    "es": "Arkonor defectuoso",
    "fr": "Arkonor impur",
    "ja": "傷ついたアーコナー",
    "ko": "결함있는 아르카노르",
    "ru": "Flawed Arkonor",
    "zh": "假艾克诺岩"
  },
  "portionSize": 200,
  "published": false,
  "volume": 16.0
}