{
  "basePrice": 3124.0,
  "description": {
    "de": "Jaspet enthält zwei wertvolle Mineralienarten, was es leicht verkäuflich macht. Es enthält einen großen Anteil <a href=showinfo:36>Mexallon</a> sowie etwas <a href=showinfo:38>Nocxium</a>. Fehlerhaftes Jaspet hingegen ist leider schwieriger zu verkaufen, da es praktisch frei von nutzbaren Mineralien ist. Es ist nur dazu gut, unachtsame Käufer übers Ohr zu hauen.",
    "en": "Jaspet has two valuable mineral types, making it easy to sell. It has a large portion of <a href=showinfo:36>Mexallon</a> plus some <a href=showinfo:38>Nocxium</a>. Flawed Jaspet, unfortunately, is rather harder to sell, as it is practically devoid of usable minerals and is good only for duping the unwary.",
    "es": "La jaspetita tiene dos tipos de minerales valiosos, así que es fácil de vender. Tiene una gran parte de <a href=showinfo:36>mexalón</a> y un poco de <a href=showinfo:38>nocxium</a>. En cambio, la jaspetita defectuosa es bastante difícil de colocar, pues apenas contiene minerales útiles y solo sirve para estafar a los incautos.",
    "fr": "Riche de deux types de minéraux précieux, le jaspet est une valeur sûre du marché. Il contient une grande proportion de <a href=showinfo:36>mexallon</a>, ainsi que du <a href=showinfo:38>nocxium</a>. Fléau des apprentis mineurs, le jaspet impur est en revanche plus difficile à vendre puisqu'il est quasiment dépourvu de minéraux utilisables.",
    "ja": "ジャスペットには2種類の貴重な無機物が含まれているため、需要が高い。大量の<a href=showinfo:36>メクサロン</a>と少量の<a href=showinfo:38>ノキシウム</a>が含まれている。残念ながら傷ついたジャスペットは有益な鉱石をほとんど含んでいないため買い手が付きにくく、無知な者を騙すくらいにしか使えない。",
    "ko": "자스페트에는 다량의 <a href=showinfo:36>멕살론</a>과 소량의 <a href=showinfo:38>녹시움</a>이 함유되어 있어 상당한 수요를 자랑합니다. 반면 결함있는 자스페트의 경우 판매가 사실상 불가능에 가까우며 사기를 칠 때 외에는 쓸모가 없습니다.",
    "ru": "В состав джаспета входят два ценных минерала, что делает эту руду ходовым товаром. В ней содержится <a href=showinfo:38>ноксий</a> и большое количество <a href=showinfo:36>мексаллона</a>. Дефектный джаспет, к сожалению, продать сложно, если только не удастся обмануть неопытного пилота: в такой руде практически нет ничего полезного.",
    "zh": "杰斯贝矿石含有两种贵重矿物，因此销路一直很好。它含有大量的<a href=showinfo:36>类银超金属</a>以及一些<a href=showinfo:38>超新星诺克石</a>。假杰斯贝矿要出售就要难得多，因为它并不含有什么有用的矿物，只能拿来骗骗粗心大意的人。"
  },
  "groupID": 456,
  "iconID": 1279,
  "mass": 1e+35,
  "name": {
    "de": "Flawed Jaspet",
    "en": "Flawed Jaspet",
    "es": "Jaspetita defectuosa",
    "fr": "Jaspet impur",
    "ja": "傷ついたジャスペット",
    "ko": "결함있는 자스페트",
    "ru": "Flawed Jaspet",
    "zh": "假杰斯贝矿"
  },
  "portionSize": 500,
  "published": false,
  "raceID": 4,
  "volume": 2.0
}