{
  "description": {
    "de": "Diese elementaren Bauteile jeder mechanischen Hardware sind in nahezu jeder Form und Größe erhältlich, wobei kombinierte oder modulare Funktionalität heutzutage einen großen Vorteil auf dem konkurrenzbetonten Markt darstellt. Fabriken und Manufakturen verarbeiten diese Teile zu fertigen Produkten, die anschließend auf dem Markt gehandelt werden.",
    "en": "These basic elements of all mechanical hardware can come in virtually any shape and size, although composite or modular functionality is highly advantageous in today's competitive market. Factories and manufacturers take these parts and assemble them into finished products, which are then sold on the market.",
    "es": "Estos elementos básicos de todo hardware mecánico pueden tener prácticamente cualquier forma y tamaño, aunque las funciones compuestas o modulares suponen una ventaja en el competitivo mercado actual. Las fábricas y los fabricantes cogen estas piezas y las ensamblan en productos terminados, que se venden en el mercado.",
    "fr": "Ces éléments basiques du matériel mécanique peuvent virtuellement varier en forme et en taille, bien que leur fonctionnalité composite et modulaire est un énorme avantage sur le marché actuel. Les usines et les producteurs les utilisent pour obtenir des produits finis qu'ils commercialisent ensuite.",
    "ja": "実際のところ機械ハードウェアの基本要素は形状や大きさが様々であるが、競争の激しい今日の市場では複合物やモジュール機能が強みとなる。工場やメーカーはこれらのパーツを使って製品を組み立て、完成品を市場で販売する。",
    "ko": "모든 종류의 하드웨어에 들어가는 기본 요소입니다. 다양한 크기 및 형태로 제작되지만 그 중에서도 모듈과 같이 분리 가능하거나 복합 성질을 지닌 부품이 시장에서 더욱 높은 경쟁력을 갖추고 있습니다. 공장에서는 해당 부품을 조립하여 완제품을 제작합니다.",
    "ru": "Это основные составные элементы всего механического оборудования. Они могут иметь практически любую форму и размер, однако на современном рынке при существующей конкуренции наиболее выгодно использовать композитные или модульные типы. Заводы и изготовители закупают их и собирают готовые изделия, которые затем продают на рынке.",
    "zh": "这些基本元件存在于所有机械硬件设备中，形状各异，大小不一，不过现在的市场上还是模块化的部件更具竞争优势。工厂和制造商将这些部件拿来组装为成品，然后再在市场出售。"
  },
  "groupID": 314,
  "iconID": 1186,
  "mass": 1000000.0,
  "name": {
    "de": "Large Crates of Mechanical Parts",
    "en": "Large Crates of Mechanical Parts",
    "es": "Cajas grandes de piezas mecánicas",
    "fr": "Grandes caisses de composants mécaniques",
    "ja": "メカニカルパーツの箱",
    "ko": "대형 기계 부품 보관함",
    "ru": "Large Crates of Mechanical Parts",
    "zh": "大箱的机械零件"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1000.0
}