{
  "description": {
    "de": "Obwohl es sich um ein sehr altes Design handelt, zählen Monozell-Batterien immer noch als verlässliche Methode, um große Mengen Energie zu speichern. Sie wurden speziell für die Dauernutzung auf Stationen oder in planetaren Fahrzeugen entworfen.",
    "en": "Although they're a relatively old design, mono-cell batteries are still a reliable method of storing electricity in bulk, specifically designed for long-term use in stations or planetary vehicles.",
    "es": "Aunque su diseño es relativamente antiguo, las baterías monocelda siguen siendo un método fiable para almacenar electricidad en grandes cantidades. Además, están pensadas para realizar un uso prolongado en estaciones o vehículos planetarios.",
    "fr": "Bien qu'elles ne soient plus de première facture, les batteries monocellulaires représentent toujours une méthode fiable de stockage de l'électricité, puisqu'elles sont spécialement conçues pour une utilisation prolongée dans les stations et à bord des véhicules planétaires.",
    "ja": "モノセルバッテリーは、どちらかといえば旧式だが、電力を大量に蓄えておく手段として今なお信頼性が高く、特にステーションや地上車両での長期間使用を想定した設計になっている。",
    "ko": "비록 구식 설계이긴 하지만 모노셀 배터리는 여전히 전력 저장에서 큰 역할을 차지하고 있는 부품으로 정거장 및 행성 차량에서 주로 사용됩니다.",
    "ru": "Несмотря на то, что конструкция односекционного аккумулятора достаточно древняя, он все еще остается надежным методом хранения больших запасов электричества, особенно для долгосрочного использования на станциях или планетарном транспорте.",
    "zh": "尽管单电池的设计相当古老，但是它们依然是一种可靠的电能储藏方式，特别适用于长期在空间站和行星载具上使用。"
  },
  "groupID": 314,
  "iconID": 1184,
  "mass": 800000.0,
  "name": {
    "de": "Large Crates of Mono-Cell Batteries",
    "en": "Large Crates of Mono-Cell Batteries",
    "es": "Cajas grandes de baterías monocelda",
    "fr": "Grandes caisses de batteries monocellulaires",
    "ja": "モノセルバッテリーの大箱",
    "ko": "대형 모노셀 배터리 보관함",
    "ru": "Large Crates of Mono-Cell Batteries",
    "zh": "大箱的单电池"
  },
  "portionSize": 1,
  "published": true,
  "volume": 800.0
}