{
  "description": {
    "de": "Diese gigantische Militärstation ist der Stolz der Imperial Navy.  Tausende, manchmal Hunderttausende Sklaven, haben bei der Errichtung solcher Megastrukturen Blut, Schweiß und Tränen vergossen.  Nur ein Narr würde versuchen, eine derart starke Basis ohne die Rückendeckung einer Flotte anzugreifen.\n\nDas Andocken an dieser Station ist ohne ausdrückliche Genehmigung verboten.",
    "en": "This gigantic military installation is the pride of the Imperial Navy.  Hundreds of thousands, of slaves poured their blood, sweat and tears into erecting one of these mega-structures.  Only a fool would attempt to assault such a massive base without a fleet behind him.\n\nDocking has been prohibited into this station without proper authorization.",
    "es": "Esta gigantesca instalación militar es el orgullo de la Armada Imperial. Cientos de miles de esclavos derramaron sangre, sudor y lágrimas para erigir una de estas megaestructuras. Solo un necio intentaría atacar una base tan grande sin una flota que lo apoye.\n\nEstá prohibido acoplarse a esta estación sin la correspondiente autorización.",
    "fr": "Cette installation militaire gigantesque fait la fierté de la Navy impériale.  La construction de chacune de ces méga-structures est le résultat d'efforts titanesques de centaines de milliers d'esclaves.  Seul un fou aurait l'idée de prendre d'assaut une base si grande sans avoir une flotte derrière lui.\n\nUne autorisation est requise pour s'amarrer dans cette station.",
    "ja": "帝国海軍が威信をかけて建設した巨大軍事施設。無数の奴隷の血と汗と涙の結晶である。フリートを従えずにこのような巨大基地に攻め込むのは極めて無謀だ。\n\nこのステーションへの入港は、適切な承認がなければ許可されない。",
    "ko": "아마르 제국 해군이 자랑하는 대규모 군사 시설입니다. 이 거대한 구조물을 건설하기 위해 수십만에 달하는 노예들이 피와 땀을 흘렸습니다. 함대 규모의 병력이 없는 이상 점령은 사실상 불가능합니다. <br><br>허가되지 않은 함선은 정거장에 도킹할 수 없습니다.",
    "ru": "Этот огромный военный объект — гордость флота Амаррской Империи.  Сотни тысяч рабов проливали кровь, пот и слезы во время возведения этих колоссальных построек.  Только глупец может попытаться напасть на столь крупную базу в одиночку, без поддержки целого флота.\n\nСтыковка с этой станцией без надлежащих полномочий запрещена.",
    "zh": "这个巨大的军事设施是帝国海军的骄傲。  这些庞大的建筑物是数十万劳工的热血、汗水和泪水筑成的。  只有傻瓜才会在没有舰队援助的情况下去攻击这样一个巨大的基地。\n\n如果没有获得正式授权，不准在此空间站停靠。"
  },
  "graphicID": 1249,
  "groupID": 319,
  "name": {
    "de": "Amarr Battlestation_Event",
    "en": "Amarr Battlestation_Event",
    "es": "Amarr Battlestation_Event",
    "fr": "Station de combat amarr_Événement",
    "ja": "アマーバトルステーション_イベント",
    "ko": "아마르 전투정거장_이벤트",
    "ru": "Amarr Battlestation_Event",
    "zh": "艾玛战斗堡垒_事件"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 10252.0,
  "sofFactionName": "amarrbase"
}