{
  "capacity": 10000.0,
  "description": {
    "de": "Mind Clash ist eine der beliebtesten Sportarten im Universum und wird am Königshof auf Amarr Prime ebenso enthusiastisch gespielt wie in den Spielhallen der Caldari. Einige Menschen finden die offizielle Spielweise allerdings zu zahm. Deswegen haben sie neue Regeln für einen Kampf bis zum Tod aufgestellt, die unverzüglich im Hoheitsgebiet des Imperiums indiziert wurden. Allerdings gibt es im Untergrund eine große Nachfrage nach diesem Sport. Deswegen wurde heimlich mit dem Bau von Arenen begonnen. Hier erfreuen sich Sportenthusiasten am Kämpfen und Sterben ihrer Helden, und zwar ohne die Einmischung der bürokratischen Imperien.",
    "en": "Mind Clash is one of the most popular sports throughout known space, it is as enthusiastically played in the royal court on Amarr Prime as in the gambling halls of the Caldari. However there are a certain cadre of people who think that the official sport is too tame, so they created a new set of rules, to the death - which was promptly banned from Empire space. However their is much underground hunger for this sport so hidden in space arena's have started to be constructed in which sport enthusiasts can enjoy watching their heroes fight and die without the inteference of the beaurcratic empires.",
    "es": "El Mind Clash es uno de los deportes más populares de todo el espacio conocido, se juega con el mismo entusiasmo tanto en la corte real de Amarr Prime como en las salas de apuestas caldaris. Sin embargo, hay un grupo concreto de personas que creen que el deporte oficial es demasiado aburrido, así que crearon una nueva serie de normas para jugar a muerte, aunque quedaron prohibidas de inmediato en el espacio imperial. Sin embargo, hay un gran fanatismo por este deporte en el inframundo, así que se han empezado a construir arenas secretas en el espacio donde los aficionados pueden disfrutar viendo cómo sus héroes luchan y mueren sin las injerencias de los burocráticos imperios.",
    "fr": "Le Mindclash est l'un des sports les plus populaires de l'espace connu. Il est pratiqué aussi bien à la cour royale d'Amarr Prime que dans les tripots caldari. Cependant, certaines personnes trouvant les règles de la version officielle un peu trop conventionnelles ont créé de nouvelles règles « à la mort », règles qui ont très vite été interdites dans l'espace de l'empire. Ce jeu provoque pourtant un tel engouement que des arènes secrètes ont vu le jour, dans lesquelles les aficionados peuvent admirer leurs héros se faire tuer sans crainte de voir débarquer les autorités des empires bureaucratiques.",
    "ja": "マインドクラッシュは既知宇宙で大人気のスポーツの一つで、アマープライムの宮中でもカルダリの賭博場でも変わらぬ熱狂ぶりで楽しまれている。あるグループでは、公式ルールは退屈すぎるのでデスマッチ形式の新ルールを定めたものの、帝国宇宙では直ちに禁止された。それでも、こうした渇望を隠し持つファンは多く、官僚的な帝国の干渉を受けずに英雄の戦いを堪能できる、秘密のアリーナが建設されるようになった。",
    "ko": "마인드클래쉬는 우주에서 가장 인기가 높은 스포츠입니다. 아마르 프라임의 궁중뿐만 아니라 칼다리의 도박장에서도 경기가 개최되고 있으며 대중들의 열렬한 지지와 관심을 받고 있습니다. 일부 무리에서는 마인드클래쉬의 공식적인 규칙을 지루하다 여겨 더 자극적인 새로운 규칙을 만들어 목숨까지 걸도록 만들었으나, 도입 즉시 제국에서 금지령이 내려졌습니다. 그러나 새로운 자극에 목말라있던 지하세력들은 제국의 눈을 피해 우주 공간에 아레나를 건설하였고, 많은 영웅들이 싸우다 죽음을 맞이하여 마인드클래쉬 애호가들을 즐겁게 해줬습니다.",
    "ru": "Mind Clash — один из самых популярных видов спорта в мире, в него с равным азартом играют и в королевском дворе Amarr, и в игорных залах Caldari. Некоторые решили, что официальный спорт слишком простой и придумали новые правила с игрой до смертельного исхода, которые были немедленно запрещены в имперском пространстве. Однако спрос на такой подпольный спорт весьма велик, поэтому в глубине космоса началось строительство тайных арен, на которых болельщики могут наблюдать за смертельными состязаниями без вмешательства бюрократии.",
    "zh": "思维冲击是宇宙中最受欢迎的体育运动之一，无论是在艾玛首星的皇家庭院里还是加达里的大型赌场中都有人尽情享受这项运动。不过，还是有人认为这种正式玩法太过于温和，所以他们创造了一套新的规则：决斗到死。当然这在帝国区域内是绝对禁止的。然而，黑社会酷爱这项运动，在空间内建立了许多隐蔽的竞技场，在这里体育狂热者们可以尽情观看他们的英雄战斗致死而不用担心帝国机构的干预。"
  },
  "graphicID": 2513,
  "groupID": 319,
  "mass": 100000.0,
  "name": {
    "de": "Unlicensed Mindclash Arena",
    "en": "Unlicensed Mindclash Arena",
    "es": "Arena de Mind Clash sin licencia",
    "fr": "Arène Mindclash illégale",
    "ja": "無許可のマインドクラッシュアリーナ",
    "ko": "불법 마인드클래쉬 아레나",
    "ru": "Unlicensed Mindclash Arena",
    "zh": "无证经营的思维冲击体育馆"
  },
  "portionSize": 1,
  "published": false,
  "radius": 2495.0,
  "sofFactionName": "genericmetal",
  "volume": 100000000.0
}