{
  "description": {
    "de": "Der Starkmanir Stamm war nach einer fehlgeschlagenen Rebellion beinahe ausgelöscht, nur eine Handvoll sind im Imperium verblieben und haben sich inzwischen zu Sammelobjekten für amarrianische Großgrundbesitzer entwickelt. Diese Sklaven werden kaum für harte Arbeit eingesetzt und verbringen ihr Leben im Allgemeinen als Ausstellungsstücke ihrer amarrianischen Meister, die mit ihnen angeben. Ein reinrassiger Starkmanir-Sklave hat schon viele Gutsbesitzer reich gemacht.",
    "en": "The Starkmanir Tribe was virtually wiped after a failed rebellion, only a handful remain in the Empire and have now turned into collector's items for Amarrian Holder's. These slave's are rarely ever put to hard labour and generally live out their lives as exhibits for their Amarrian masters to show off. A pure blooded Starkmanir slave has made many a Holder a rich man",
    "es": "La tribu Starkmanir fue prácticamente aniquilada tras una rebelión fallida y ahora solo quedan unos pocos en el Imperio, que se han convertido en objetos de coleccionista para los terratenientes amarrianos. Estos esclavos no suelen usarse para trabajos pesados y, por lo general, viven cual piezas de museo que tanto gusta exhibir a sus amos amarrianos. Un esclavo starkmanir de sangre pura puede convertir a un simple terrateniente en un hombre rico.",
    "fr": "La tribu starkmanir a été virtuellement éradiquée après une rébellion ratée. Seuls quelques membres demeurent aujourd'hui dans l'Empire et sont devenus des objets de collection pour les propriétaires amarr. Ces esclaves ne sont que rarement envoyés au travail, et leur vie se résume principalement aux expositions de leurs maîtres amarr. La possession d'un esclave Starkmanir de sang pur a fait la fortune de nombreuses personnes.",
    "ja": "スタークマニール部族は、過去に起こした反乱の失敗で大部分が殺され、現在では帝国内にわずかに生き残るのみである。おもにアマーホールダーの間で、コレクション用の奴隷として取引されている。重労働を課されることはほとんどなく、所有主が客に見せびらかす観賞用として生き延びる者が多い。純血のスタークマニール奴隷を手に入れたおかげで巨万の富を築いたというアマーホールダーも少なくない。",
    "ko": "스타크마니르 항쟁이 실패로 돌아가면서 스타크마니르 부족은 그야말로 몰살이나 다름 없는 피해를 입었습니다. 남아있는 극소수의 부족민들은 대다수 아마르 홀더들의 노예로 전락하고 말았습니다. 스타크마니르 노예들은 육체 노동은 하지 않으며 주로 홀더들의 수집품으로서 일생을 보내게 됩니다. 순수 혈통의 경우 매우 높은 가격에 거래가 이루어집니다.",
    "ru": "Племя Starkmanir было практически полностью уничтожено после неудачного мятежа, лишь немногие его представители сохранились в Империи Amarr на положении редких зверушек у богатых Владетелей. Этих рабов крайне редко заставляют трудиться; как правило, они существуют как своего рода предметы роскоши. На чистокровных рабах Starkmanir разбогатело уже немало Владетелей.",
    "zh": "斯塔科马人部族在一次失败的叛乱后几乎被灭族，只有一小撮留在了帝国，如今他们成了艾玛劳工主的收藏品。这些劳工几乎从不用干重活，他们只是艾玛主人用以炫耀的展品。一个纯种的斯塔科马人劳工可以让劳工主非常富有。"
  },
  "groupID": 283,
  "iconID": 2541,
  "mass": 95.0,
  "name": {
    "de": "Starkmanir Slave",
    "en": "Starkmanir Slave",
    "es": "Esclavo starkmanir",
    "fr": "Esclave Starkmanir",
    "ja": "スタークマニール奴隷",
    "ko": "스타크마니르 노예",
    "ru": "Starkmanir Slave",
    "zh": "斯塔科马人劳工"
  },
  "portionSize": 1,
  "published": true,
  "volume": 3.0
}