{
  "description": {
    "de": "Diese Sklaven werden jahrelang in Zuchtlagern gehalten, mit dem alleinigen Ziel, den Sklavenbestand zu erhöhen. Sie werden entsorgt, wenn sie nicht mehr von Nutzen sind, deshalb haben diese armen Kreaturen eine niedrige Lebenserwartung, welche anbetrachts ihres erbärmlichen Lebens in Gefangenschaft wohl mehr als Segen gesehen werden kann.",
    "en": "These slaves are held within breeder colonies for years for the sole purpose of increasing a slaver's stock. Discarded when they have outlived their usefulness, these poor creatures have a short life expectancy that might be a blessing when compared to the misery of their existence in captivity.",
    "es": "Estos esclavos son retenidos en colonias de criadores durante años con el único propósito de aumentar las existencias de los esclavistas. Estas pobres criaturas son desechadas cuando dejan de ser útiles y tienen una corta esperanza de vida, lo que puede ser una bendición comparado con la miseria de su existencia en cautividad.",
    "fr": "Ces esclaves sont confinés dans des colonies d'élevage pendant des années avec pour seul objectif d'augmenter le stock d'esclaves. Éliminés dès qu'ils ne peuvent plus assurer leur rôle, ces pauvres hères ont une espérance de vie très courte (ce qui vaut mieux pour eux, au vu de la misère de leur existence en captivité).",
    "ja": "商品となる奴隷の数を増やすという目的のためだけに、何年ものあいだ繁殖用コロニーに捕らわれている奴隷。繁殖が不能になると捨てられてしまうため、この哀れな人々の平均寿命は大変に短い。しかし、存在自体が悲劇であることを思えば、寿命が短いことはむしろ幸いなのかもしれない。",
    "ko": "사육 시설에서 살아가는 노예들로 순전히 개체수를 늘리기 위한 수단으로 사용됩니다. 쓸모가 사라지면 폐기 처분되어 기대 수명이 매우 짧습니다. 어쩌면 고통스러운 삶을 영위하는 것보다 빨리 죽는 것이 더욱 나을 수도 있습니다.",
    "ru": "Этих рабов в течение нескольких лет держат в колониях размножения с единственной задачей — увеличения численности. Когда они исчерпывают свою полезность, их убивают. Эти несчастные создания живут совсем недолго, но если учесть, в каких страшных условиях проходит их жизнь, может быть это и к лучшему.",
    "zh": "这些劳工多年来被圈养在繁育殖民地，唯一的目的是为了增加劳工贩子拥有的劳工总数。这些可怜的人一旦活过了最具使用价值的时期，就将被抛弃，因此他们的生命极其短暂，不过想想他们悲惨的一生，这也算是一种解脱。"
  },
  "groupID": 283,
  "iconID": 2541,
  "mass": 80.0,
  "name": {
    "de": "Breeder Slave",
    "en": "Breeder Slave",
    "es": "Esclavo criador",
    "fr": "Esclave éleveur",
    "ja": "ブリーダー奴隷",
    "ko": "브리더 노예",
    "ru": "Breeder Slave",
    "zh": "繁育劳工"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.5
}