{
  "basePrice": 50000.0,
  "description": {
    "de": "„Wir werden nicht versuchen, euch auszubilden, wir werden versuchen, euch umzubringen.“<br> – Valkear Ausbilder <br><br> Im großen Unabhängigkeitskrieg mussten die Stämme der Minmatar feststellen, dass es ihnen an körperlich leistungsfähigen Männern mangelte. Sie waren gezwungen, aus ihren gefährlichsten Kriminellen, ihren Dieben, Fälschern und Mördern, Soldaten zu machen. Diese Methode erwies sich als außerordentlich erfolgreich und wird heute noch angewandt. Man müsste schon verrückt sein, sich der fünfzehnjährigen Pflichtdienstzeit einer Valkear-Einheit anzuschließen. In Anbetracht ihrer kriminellen Elemente, scheint der Fluss des Wahnsinns tatsächlich tief zu sein.",
    "en": "\"We aren't going to try to train you, we're going to try to kill you.\"<br>\r\n- Valklear Instructor\r\n<br><br>\r\nIn the great war for liberation the Minmatar tribes, finding themselves lacking able-bodied men, were forced to create soldiers from their most dangerous criminals—their thieves, schemers, and murderers. This method proved remarkably successful and continues to this day. One would have to be mad to join in a Valklear unit's fifteen-year tour of duty, and among the criminal element, the rivers of madness run deep indeed.",
    "es": "«No vamos a intentar entrenarte, vamos a intentar matarte».<br>\n\n— Instructor valklear.\n\n<br><br>\n\nEn la gran guerra por la liberación, a falta de operativos capaces, las tribus minmatarianas se vieron obligadas a convertir a sus criminales más peligrosos, sus ladrones, conspiradores y asesinos, en soldados. Este método obtuvo y sigue obteniendo un éxito notable. Hay que estar loco para unirse a una unidad valklear, que presta servicio durante rondas de quince años, pero los criminales tienen la locura en las venas.",
    "fr": "« On ne va pas essayer de vous former. On va essayer de vous tuer. »<br> - Instructeur Valklear <br><br> Lors de la grande guerre pour leur libération, les tribus minmatar se retrouvèrent tellement à court d'hommes valides qu'elles furent forcées d'avoir recours à des criminels de la pire espèce (voleurs, conspirateurs, assassins...). Cette méthode, extrêmement efficace à l'époque, est toujours d'actualité. Il faut être complètement dingue pour s'engager pour quinze ans dans une unité Valklear. D'un autre côté il faut bien reconnaître que, chez les criminels, on trouve pas mal de dingues.",
    "ja": "『ここで行われるのは、訓練ではない。行われるのは、殺し合いのみである』<br>\r\n- バルクレアー指導員\r\n<br><br>\r\n自由を求めた戦いの時代、戦闘員の不足という問題に直面したミンマターの各部族は、強盗、詐欺師、殺人者といった最も危険な犯罪者を取り入れた戦闘部隊の編成を余儀なくされた。しかしその効果は絶大で、犯罪者部隊は現在も引き続き存在している。バルクレアー部隊の任期は15年。その間、明らかに常軌を逸脱した罪人たちと行動を共にすることになる。よほどの変わり者でなければ、自ら志願して入隊する者はいないだろう。",
    "ko": "이건 단순한 훈련이 아니다. 제군들. 우린 진심으로 너흴 죽일 생각이다! <br><br>- 바클리어 교관<br><br>대전쟁 당시 병력 충원에 어려움을 겪게 된 민마타 부족들은 도둑부터 시작해서 사기꾼 그리고 살인범에 이르기까지 온갖 범죄자들을 동원하기 시작했습니다. 이 방법은 놀랍게도 효과를 거두었고 오늘날까지도 전통은 이어져 내려오고 있습니다. 어지간히 미치지 않은 이상 발크리어 부대의 15년 복무기간을 받아들이지는 않겠지만... 범죄자 치고 정상적인 사고 방식을 보유한 인물은 많지 않습니다.",
    "ru": "«Мы не пытаемся тебя обучить. Мы сразу пытаемся тебя убить».<br> Неизвестный вальклирский инструктор<br><br> Во время великой освободительной войны минматарские племена столкнулись с резкой нехваткой хорошо обученных солдат, в результате чего им пришлось в спешном порядке вводить в строй наиболее опасных преступников — воров, интриганов и убийц. Этот метод зарекомендовал себя как крайне успешный, и потому применяется до сих пор. Чтобы добровольно вступить в вальклирскую армию, срок службы в которой составляет пятнадцать лет, надо быть чистой воды безумцем. К счастью, среди преступников таких предостаточно.",
    "zh": "“我们的训练不是去教导你，而是尽力去干掉你。”<br>\n\n- 瓦基尔教官\n\n<br><br>\n\n在伟大的解放战争中，米玛塔尔部落缺少身强体健的战士，被逼无奈只好将他们最危险的罪犯训练成为士兵——这些人包括小偷、阴谋家和杀人犯。这种方法证明是非常有效的，并且沿用至今日。只有疯子才会加入瓦基尔部队，过15年非人的兵役生涯，这些罪犯的疯狂简直登峰造极。"
  },
  "groupID": 283,
  "iconID": 2549,
  "mass": 90.0,
  "name": {
    "de": "Valklears",
    "en": "Valklears",
    "es": "Valklears",
    "fr": "Valklears",
    "ja": "ヴァルクリア",
    "ko": "발크리어",
    "ru": "Valklears",
    "zh": "瓦基尔"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 1.0
}