{
  "description": {
    "de": "Das Fedo ist eine allesfressende, schwammähnliche Kreatur. Es hat eine rötliche Haut und unzählige, kleine, klauenähnliche Tentakel, die es zu seiner Verteidigung und Fortbewegung benutzt. Fedos sind einfache Lebewesen und ihre Art Nahrung aufzunehmen und zu verwerten ist langsam und uneffizient. Das heißt, dass die Nahrung lange im Körper des Fedo verbleibt und daher oft bereits zu gären anfängt oder in Verwesung übergegangen ist, bevor sie den Verdauungstrakt des Fedo wieder verlässt. Die Fedos geben daher Gase aus ihrem Körper ab und, wegen der zuvor genannten Gründe, haben diese einen grässlichen Geruch. Die Fedo nutzen diese Gase zur Kommunikation untereinander. Sie sind aber blind und taub, denn sie haben keine Augen und keine Ohren. Das Maul sitzt an der Unterseite des Tieres und der Fedo frisst, indem er sich über die Nahrung positioniert und sich dann darauf niederlässt.",
    "en": "The Fedo is an omnivorous, sponge-like creature. It has reddish skin and numerous small claw-like tentacles which it uses to move around and protect itself. A primitive being, the Fedo's method of eating and absorbing nutrition is slow and inefficient. This means that food stays for a long time in the Fedo's body, and will most often have rotted or turned foul before the animal passes it out of its system. The Fedos eject fumes from their body which, for the reasons explained above, have a most horrible odor. The Fedos possess a fantastic sense of smell and so use these fumes to communicate with each other; they are however both blind and deaf, having no eyes or ears. The mouth is located on the underside of the beast, and the Fedo feeds by positioning itself over the food and lowering itself down on it.",
    "es": "El fedo es una criatura omnívora parecida a una esponja. Tiene piel roja y numerosos tentáculos pequeños tipo garra que utiliza para moverse y protegerse. Se trata de un ser primitivo, cuyo método para alimentarse y absorber nutrientes es lento y inefectivo. Esto significa que la comida se queda mucho tiempo en el cuerpo de fedo, y a menudo se pudre o estropea antes de recorrer todo su sistema digestivo. Los fedos eyectan humos de su cuerpo que, por los motivos que se han explicado anteriormente, apestan. Tienen un gran sentido del olfato y usan estos gases para comunicarse entre sí, aunque son ciegos y sordos ya que no tienen ojos ni orejas. La boca se encuentra en la parte inferior de la bestia, de modo que para alimentarse se coloca sobre la comida y va bajando hacia ella.",
    "fr": "Le fédo est une créature omnivore ressemblant un peu à une éponge. Il a la peau rougeâtre et possède de petits tentacules en forme de griffes qu'il utilise pour se déplacer et se protéger. C'est un être primitif et ses méthodes pour se nourrir sont aussi lentes qu'inefficaces. La nourriture reste longtemps dans son organisme et il arrive fréquemment qu'elle pourrisse avant que l'animal ne la rejette de son système. Les fédos émettent des gaz qui, pour cette raison, dégagent une odeur épouvantable. Dotés d'un sens olfactif extraordinaire, ils utilisent ces gaz pour communiquer entre eux. Ils ne disposent toutefois ni d'yeux ni d'oreilles et sont en conséquence aveugles et sourds. Leur bouche est située sous leur ventre : pour se nourrir, ils doivent se placer au-dessus de la nourriture avant de se baisser.",
    "ja": "スポンジ状の雑食生物、フェドー。赤みを帯びた肌を持ち、爪状の無数の触手を使って移動したり、身を守ったりする。生物としての構造は原始的で、エサを消化する機能が非効率的なため、食べたものが体内に長期間残り、排泄される前に腐敗してしまう。このため、体からは悪臭が漂っている。しかしフェドーは優れた嗅覚を持ち、こうした悪臭を発することで互いにコミュニケーションを取っている。目も耳も持たないため視覚も聴覚もないが、口は体の底面部分にあり、エサを食べるときはエサの上に覆い被さり、徐々に体を下におろしながら食べる。",
    "ko": "스펀지를 연상시키는 잡식성 동물입니다. 붉은 가죽을 지녔으며 다수의 촉수를 통해 신체를 보호하고 바닥을 기어 다닙니다. 원시적인 형태의 동물로 영양분 흡수 방식이 상당히 더디고 비효율적입니다. 먹이 섭취 시 음식물을 신체 내에 장기간 보관하며 대부분의 경우 완벽히 소화해내지 못하여 부패하는 경우가 많습니다. 이는 페도가 악취를 뿜어내는 이유로 냄새를 바탕으로 서로 의사 소통을 나누는 것으로 알려져 있습니다. 페도는 청각과 시각이 존재하지 않기 때문에 후각을 통한 의사소통이 발달한 것으로 추측됩니다. 주둥이는 몸 아래쪽에 위치하여 먹이를 몸으로 덮는 방식을 사용하여 사냥을 합니다.",
    "ru": "Fedo — всеядное существо, похожее на губку. У него красноватая кожа и множество небольших когтистых щупалец, которые используются для перемещения и для защиты. Поскольку Fedo — примитивное существо, его способ питания и переваривания пищи очень медленный и неэффективный. Это означает, что пища очень долго находится в теле Fedo и сгнивает раньше, чем выходит из организма. По этой причине из тел Fedo исходят газы с невыносимо мерзким запахом. У Fedo очень развито обоняние, поэтому они используют эти газы для общения друг с другом, но они слепы и глухи, так как не имеют ушей или глаз. Рот находится с нижней стороны Fedo. При питании такое существо располагается над пищей и опускается на нее.",
    "zh": "费多是一个海绵一般的杂食动物。它的皮肤呈浅红色，生长有多个爪子一般的触角用来保护自己。作为原始的史前动物，费多进食和消化的方式十分缓慢和低效，食物通常会在费多的体内呆上很长时间，多数时候这些食物会完全的腐烂变得一团糟。费多不时会从身上排放出大量的气体，就像前面所描述的一样，这些气体具有十分恶心的味道。费多拥有非常敏锐的嗅觉，它们通过释放气体来进行相互间的交流，这也是因为它们完全没有视觉和听觉的缘故，甚至没有生长有这些器官。费多的嘴长在他们身体的下面，它们进食的时候会把整个身体都压在食物上，并逐渐地向下压。"
  },
  "groupID": 526,
  "iconID": 21084,
  "marketGroupID": 23,
  "mass": 3000.0,
  "name": {
    "de": "Fedo",
    "en": "Fedo",
    "es": "Fedo",
    "fr": "Fédo",
    "ja": "フェドー",
    "ko": "페도",
    "ru": "Fedo",
    "zh": "费多"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.5
}