{
  "description": {
    "de": "Das sind die Überreste eines Titanen der AVATAR-Klasse, geflogen von CYVOK von Ascendant Frontier. Das Schiff wurde von Band of Brothers im Krieg zwischen den beiden Allianzen zerstört. Bei diesem Vorfall wurde zum ersten Mal ein Titan abgeschossen, der sich im Besitz von Kapselpiloten befand.",
    "en": "These are the remnants of the Avatar-class titan piloted by CYVOK of Ascendant Frontier. It was destroyed by Band of Brothers in the war between the two alliances. The event marked the destruction of the first capsuleer owned titan in existence.",
    "es": "Estos son los restos del titán Avatar pilotado por CYVOK, de Ascendant Frontier. Fue destruido por Band of Brothers durante la guerra entre las dos alianzas. Este acontecimiento supuso la destrucción del primer titán de propiedad capsulista existente.",
    "fr": "Restes d'un titan de classe Avatar piloté par CYVOK, d'Ascendant Frontier. Ce vaisseau fut détruit par Band of Brothers lors de la guerre entre les deux alliances. L'événement marqua la destruction du tout premier titan appartenant à un capsulier.",
    "ja": "アバター級タイタンの残骸。アセンダントフロンティアのCYVOKが乗船していたもの。二つのアライアンスとの間の戦争でバンドオブブラザーズにより撃墜された。最初にカプセルを搭載したタイタンの名残り。",
    "ko": "Ascendant Frontier의 CYVOK이 조종하였던 아바타급 타이탄의 잔해로 Band of Brothers 얼라이언스와의 전쟁에서 파괴되었습니다. 캡슐리어 소유 타이탄이 처음으로 파괴된 사건으로 기록됩니다.",
    "ru": "Это останки титана класса Avatar, находившегося под командованием пилота CYVOK из альянса Ascendant Frontier. Он был уничтожен флотом альянса Band of Brothers в ходе войны между двумя организациями. Это событие стало первым в мире уничтожением титана, принадлежащего капсулеру.",
    "zh": "这是一艘神使级泰坦的残骸，曾由ASCN联盟的CYVOK所有，后来在联盟战争中被BOB联盟摧毁。它标志着EVE世界中第一艘有人驾驶的泰坦的沉没。"
  },
  "graphicID": 3100,
  "groupID": 226,
  "name": {
    "de": "Avatar Wreck",
    "en": "Avatar Wreck",
    "es": "Restos de la Avatar",
    "fr": "Épave d'Avatar",
    "ja": "アバターの残骸",
    "ko": "아바타 잔해",
    "ru": "Avatar Wreck",
    "zh": "神使级残骸"
  },
  "portionSize": 1,
  "published": false,
  "radius": 3106.0,
  "sofFactionName": "amarrbase"
}