{
  "description": {
    "de": "Protein Delikatessen sind preiswerte und nahrhafte Lebensmittelprodukte, die von Sukuuvestaa, einer der caldarischen Mega-Corporations, produziert werden. Sie werden in vielen Geschmacksrichtungen hergestellt und schmecken ausgezeichnet. Trotz ihres geringen Preises und ihres Überflusses, werden Protein Delikatessen von vielen Gourmet-Köchen in manchen der besten Restaurants bevorzugt. Dies liegt an ihrem reichhaltigen, irdischen Geschmack und Wohlgeruch.",
    "en": "Protein Delicacies are cheap and nutritious food products manufactured by one of the Caldari mega corporations, Sukuuvestaa. It comes in many flavors and tastes delicious. Despite its cheap price and abundance it is favored by many gourmet chefs in some of the finest restaurants around for its rich, earthy flavor and fragrance.",
    "es": "Las delicias proteínicas son productos alimenticios baratos y nutritivos que elabora Sukuuvestaa, una de las megacorporaciones caldaris. Vienen en muchos y suculentos sabores. A pesar de abundar y costar poco, son las favoritas de muchos chefs de algunos de los restaurantes más refinados por su rico sabor y fragancia térrea.",
    "fr": "Les friandises aux protéines sont des produits nutritifs et bon marché fabriqués par une des méga-corporations caldari, Sukuuvestaa. Elles existent en plusieurs parfums différents, aussi délicieux les uns que les autres. Malgré leur prix modique et le fait qu'elles soient disponibles partout, de nombreux chefs l'utilisent dans certains restaurants de luxe en raison de leur goût et de leur odeur uniques.",
    "ja": "タンパク質食品は、カルダリのメガコーポレーションの一つ、スックーベスタ社が製造する、安価で栄養価の高い食品。味の種類も豊富で、大変おいしい。安価でありふれた食材ながら、その豊かで素朴な味わいと香りには、一流レストランの舌の肥えたシェフにも愛好者が多い。",
    "ko": "프로틴 델리커시는 칼다리 메가코퍼레이션인 수쿠베스타가 생산하는 값싸고 영양가 많은 식료품입니다. 굉장히 맛있는 데다가 그 종류도 매우 다양합니다. 값싸고 흔한 식료품이지만 고유의 깊은 맛과 향으로 인해 일부 최고급 레스토랑 주방장들도 선호하는 제품이기도 합니다.",
    "ru": "Протеиновые деликатесы - дешёвая и питательная пища, производимая одной из мегакорпораций Caldari - Sukuuvestaa. Она выпускается с различными вкусами и очень приятна. Несмотря на дешевизну и доступность, она пользуется спросом среди шеф-поваров престижных ресторанов из-за неповторимого и богатого вкуса и запаха.",
    "zh": "蛋白食物是加达里的大公司斯库维塔生产的食品，既便宜又有营养且口味众多。尽管价格低廉且非珍稀之物，但凭借纯正的口感和芳香的气味，还是受到了许多顶级大饭店美食厨师的青睐。"
  },
  "graphicID": 1171,
  "groupID": 314,
  "iconID": 1171,
  "mass": 700000.0,
  "name": {
    "de": "Large Crates of Protein Delicacies",
    "en": "Large Crates of Protein Delicacies",
    "es": "Cajas grandes de delicias proteínicas",
    "fr": "Grandes caisses de friandises aux protéines",
    "ja": "タンパク質食品の大箱",
    "ko": "대형 프로틴 델리커시 상자",
    "ru": "Large Crates of Protein Delicacies",
    "zh": "大箱的蛋白食物"
  },
  "portionSize": 1,
  "published": true,
  "sofFactionName": "genericmetal",
  "volume": 700.0
}