{
  "basePrice": 33264.0,
  "description": {
    "de": "Ein einfaches Scangerät, das für die Analyse von archäologischen Bodenstrukturen als auch von freischwebenden Ruinen im Weltraum entwickelt wurde. \n\n\n\nDa es sich um ein Zivilmodul handelt, ist es nur für simple Systeme geeignet und sollte nicht zu professionellen Zwecken verwendet werden.",
    "en": "A simple scanning device designed for analyzing both terran archaeological structures and ruins floating in space. \r\n\r\nAs this is a Civilian module, it will only work on the most basic system locks and should not be used in professional circumstances.",
    "es": "Dispositivo de escaneo sencillo diseñado para analizar tanto estructuras arqueológicas terranas como ruinas que flotan en el espacio.\n\nComo se trata de un módulo civil, solo funciona en los bloqueos de sistema más básicos y no debe utilizarse en circunstancias profesionales.",
    "fr": "Ce scanner simple est conçu pour analyser les structures archéologiques terran et les ruines flottant dans l'espace. \n\n\n\nSimple module civil, il ne permet de contrecarrer que les systèmes de verrouillage les plus rudimentaires et ne doit en aucun cas être destiné à un usage professionnel.",
    "ja": "簡素なスキャニングシステム。宇宙に浮遊する地球由来の遺跡や廃墟を解析できる。 \r\n\n民間人用のモジュールなので、最も基本的な電子ロックにしか使用できない。専門的な技術が必要とされる場面には持ち出さないほうがいいだろう。",
    "ko": "고고학적 가치를 지닌 구조물 또는 폐허를 분석하고자 제작된 단순한 스캔 장치입니다. <br><br>민수용 모듈이기 때문에 가장 기본적인 시스템에만 사용할 수 있으며 전문적인 시스템에서는 사용 불가능합니다.",
    "ru": "Археологическая система для анализа и поиска древних руин. \n\n\n\nБудучи модулем гражданского образца, этот комплекс работает только в самых простых защитных системах, и не должен применяться в случаях, требующих внимания профессионалов.",
    "zh": "用来分析和研究古代遗迹的考古系统。 \n\n\n\n这是一个民用装备，只能用于最基础的系统中，无法在专业的环境下使用。"
  },
  "groupID": 538,
  "iconID": 2857,
  "name": {
    "de": "Civilian Relic Analyzer",
    "en": "Civilian Relic Analyzer",
    "es": "Analizador de reliquias civil",
    "fr": "Analyseur de reliques civil",
    "ja": "民間人仕様遺物アナライザー",
    "ko": "민수용 유물 분석기",
    "ru": "Civilian Relic Analyzer",
    "zh": "民用遗迹分析仪"
  },
  "portionSize": 1,
  "published": false,
  "radius": 500.0,
  "volume": 5.0
}