{
  "basePrice": 500.0,
  "description": {
    "de": "Als eines der am häufigsten vorkommenden Elemente im Universum ist es keine Überraschung, dass Silizium heutzutage in nahezu jedem Aspekt der Fertigung eine Rolle spielt, was zu einem konstanten Preis und ständigen Bergbauoperationen auf den meisten festen Planeten führt.",
    "en": "As one of the most common elements in the universe, it's no surprise that silicon has found its way into almost every aspect of manufacturing, resulting in a steady price and perpetual mining operations on most solid planets.",
    "es": "Al ser uno de los elementos más comunes del universo, no sorprende que el silicio esté presente en casi todos los aspectos de la fabricación, lo que supone un precio constante y operaciones mineras perpetuas en la mayoría de los planetas sólidos.",
    "fr": "En tant que l'un des éléments les plus usités de l'univers, il n'est pas étonnant de voir que le silicium est utilisé lors de toutes les étapes de production, résultant ainsi sur un prix stable et des opérations d'extraction minière permanentes sur la plupart des planètes solides.",
    "ja": "ケイ素は宇宙で最も一般的な要素の一つで、製造のほぼ全ての局面で利用されている。そのため、ほとんどの固体型惑星では価格が安定しており、採掘作業も常に行われている。",
    "ko": "우주에서 가장 흔한 물질 중 하나인 규소입니다. 생산에 다방면으로 활용되기 때문에 가격이 안정적인 편이며 대부분의 고체 행성에서 추출이 가능합니다.",
    "ru": "Кремний – наиболее обычный химический элемент, встречающийся во вселенной, поэтому неудивительно, что он применяется на почти любом этапе промышленного производства. Как следствие, он постоянно пользуется устойчивым спросом на рынке, и на большинстве твердых планет идет его планомерная добыча.",
    "zh": "硅是计算机芯片的基本材料，它是自然界中储量仅次于氧的元素。它的自然形态存在于岩石和沙子之中。硅被用于生产行业的各个方面，对硅的开采和供求也一直都很稳定。"
  },
  "groupID": 314,
  "iconID": 1358,
  "mass": 1000000.0,
  "name": {
    "de": "Crates of Silicon",
    "en": "Crates of Silicon",
    "es": "Cajas de silicio",
    "fr": "Caisses de silicium",
    "ja": "シリコンの箱",
    "ko": "실리콘 상자",
    "ru": "Crates of Silicon",
    "zh": "装箱的硅"
  },
  "portionSize": 1,
  "published": true,
  "volume": 50.0
}