{
  "basePrice": 12500.0,
  "description": {
    "de": "Die mächtige Inferno Cruise Missile, geschaffen von den Amarr, war bis vor Kurzem ausschließlich den Streitkäften der Amarr vorbehalten. Vor einigen Jahren begann man jedoch, sie zu exportieren, und inzwischen ist sie im ganzen Universum zu finden.",
    "en": "An Amarr creation with powerful capabilities, the Inferno cruise missile was for a long time confined solely to the Amarr armed forces, but exports began some years ago and the missile is now found throughout the universe.",
    "es": "El misil de crucero Inferno es una creación amarriana que estuvo mucho tiempo limitado exclusivamente a sus fuerzas armadas, hasta que hace unos años comenzó a exportarse y ahora se encuentra por todo el universo.",
    "fr": "Puissant missile de conception amarr, le missile de croisière Inferno était autrefois réservé aux forces armées amarr, mais son exportation a été décidée il y a quelques années et on le trouve désormais un peu partout dans l'univers.",
    "ja": "インフェルノクルーズミサイルはアマーの設計で威力に優れ、長らく帝国軍専用兵器とされてきたが、数年前から輸出が解禁になり、現在では宇宙のいたるところで見かけるようになった。",
    "ko": "아마르 제국의 인페르노 크루즈 미사일은 오랜 시간 아마르 군대 내에서만 사용되었으나, 몇 년 전 수출이 시작된 뒤로부터는 우주 전역에서 볼 수 있습니다.",
    "ru": "Разработанные Amarr крылатые ракеты Inferno долгое время поставлялись только вооруженным силам Империи, но несколько лет назад был разрешен их экспорт, и теперь они применяются по всей вселенной.",
    "zh": "作为一款高性能的艾玛自产导弹，炼狱巡航导弹曾在很长一段时间内为艾玛军队所独有，但几年前这种导弹开始出口，如今已经遍及全宇宙。"
  },
  "graphicID": 20040,
  "groupID": 386,
  "iconID": 184,
  "marketGroupID": 1001,
  "mass": 1250.0,
  "metaGroupID": 4,
  "name": {
    "de": "Dread Guristas Inferno Cruise Missile",
    "en": "Dread Guristas Inferno Cruise Missile",
    "es": "Misil de crucero Inferno de los Guristas Aterradores",
    "fr": "Missile de croisière Inferno dread guristas",
    "ja": "ドレッドガリスタスインフェルノクルーズミサイル",
    "ko": "드레드 구리스타스 인페르노 크루즈 미사일",
    "ru": "Dread Guristas Inferno Cruise Missile",
    "zh": "恐惧古斯塔斯炼狱巡航导弹"
  },
  "portionSize": 100,
  "published": true,
  "radius": 300.0,
  "variationParentTypeID": 204,
  "volume": 0.05
}