{
  "basePrice": 400000000.0,
  "capacity": 140000.0,
  "description": {
    "de": "Der Blood Raider-Kontrollturm ist eine erweiterte Version des Amarr-Kontrollturmes und benutzt die neuesten Grenzdesign-Techniken, um seine Verteidigung und Effizienz zu steigern.\n\n\n\nRassenboni:\n\n50% Bonus auf die optimale Reichweite von Energy Sentrys\n\n25% Bonus auf die Schadenswirkung von Energy Sentrys\n\n50% Bonus auf die Kapazität von Warenlagern",
    "en": "The Blood Control Tower is an enhanced version of the Amarr control tower utilizing the latest frontier design techniques to increase its defenses and efficiency.\n\nRacial Bonuses:\n50% bonus to Energy Sentry Optimal Range\n25% bonus to Energy Sentry Damage\n50% bonus to Silo Cargo Capacity",
    "es": "La torre de control de los Sanguinarios es una versión mejorada de la torre de control amarriana, con las técnicas de diseño más innovadoras para aumentar su eficacia y capacidad de defensa.\n\nBonificaciones raciales:\n50 % de bonificación al alcance óptimo de la estructura centinela de energía.\n25 % de bonificación al daño de la estructura centinela de energía.\n50 % de bonificación a la capacidad de carga del depósito.",
    "fr": "Cette tour de contrôle blood est une version améliorée de la tour de contrôle amarr. Elle utilise les techniques de définition de zone les plus récentes afin d'améliorer son efficacité et son système de défense.\n\nBonus de race :\nAugmente de 50 % la portée optimale des sentinelles à énergie\nAugmente de 25 % les dégâts des sentinelles à énergie\nAugmente de 50 % la capacité de chargement du silo",
    "ja": "ブラッドコントロールタワーはアマーコントロールタワーの強化版で、最先端の設計技術を駆使して防御性能や効率性を高めている。\n\n種族ボーナス:\n\nエネルギーセントリーの最適射程距離を50%延長\n\nエネルギーセントリーダメージが25%増加\n\n貯蔵庫のカーゴ容量が50%増加",
    "ko": "아마르 관제타워를 바탕으로 설계되었으며 최첨단 기술을 통해 방어력과 효율성을 개선하였습니다. <br><br>국가 보너스: <br><br>에너지 센트리 최적사거리 50% 증가<br>에너지 센트리 피해량 25% 증가<br>사일로 화물용량 50% 증가",
    "ru": "Башня управления базой Blood — это усовершенствованный вариант башни управления Amarr, защищенность и эффективность функционирования которой были повышены благодаря использованию новейших разработок в сфере строительства пограничных сооружений.\n\nРасовые бонусы: \n\nУвеличение оптимальной дальности автоматических энергетических орудий (Energy Sentry) — на 50%\n\nУвеличение ущерба, наносимого автоматическими энергетическими орудиями — на 25%\n\nУвеличение объема грузовых отсеков хранилищ — на 50%",
    "zh": "血袭者控制塔是艾玛控制塔的加强版，使用了最新的前沿设计技术，提高了防御及效率。种族加成：\n\n能量炮塔的最佳射程增加50%\n\n能量炮塔伤害增加25%\n\n储藏库容量增加50%"
  },
  "graphicID": 3292,
  "groupID": 365,
  "marketGroupID": 478,
  "mass": 200000000.0,
  "metaGroupID": 4,
  "name": {
    "de": "Blood Control Tower",
    "en": "Blood Control Tower",
    "es": "Torre de control de los Sanguinarios",
    "fr": "Tour de contrôle blood",
    "ja": "ブラッドコントロールタワー",
    "ko": "블러드 레이더 관제타워",
    "ru": "Blood Control Tower",
    "zh": "血袭者控制塔"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "radius": 3394.0,
  "sofFactionName": "bloodraider",
  "variationParentTypeID": 12235,
  "volume": 8000.0
}