{
  "basePrice": 400000000.0,
  "capacity": 140000.0,
  "description": {
    "de": "Der Angel-Kontrollturm ist eine erweiterte Version des Matari-Kontrollturms und benutzt die neuesten Grenzdesign-Techniken, um seine Verteidigung und Effizienz zu steigern.\n\nRassenboni:\n50% Bonus auf die optimale Reichweite von Projectile Sentrys\n50% Bonus auf die Präzisionsabfallreichweite von Projectile Sentrys\n25% Bonus auf die Feuergeschwindigkeit von Projectile Sentrys",
    "en": "The Angel Control Tower is an enhanced version of the Matari control tower utilizing the latest frontier design techniques to increase its defenses and efficiency.\n\nRacial Bonuses:\n50% bonus to Projectile Sentry Optimal Range\n50% bonus to Projectile Sentry Fall Off Range\n25% bonus to Projectile Sentry RoF",
    "es": "La torre de control de los Ángeles es una versión mejorada de la torre de control matari, con las técnicas de diseño más innovadoras para aumentar su eficacia y capacidad de defensa.\n\nBonificaciones raciales:\n50 % de bonificación al alcance óptimo de la estructura centinela de proyectiles.\n50 % de bonificación al alcance efectivo de la estructura centinela de proyectiles.\n25 % de bonificación a la cadencia de tiro de la estructura centinela de proyectiles.",
    "fr": "Cette tour de contrôle angel est une version améliorée de la tour de contrôle matari. Elle utilise les techniques de définition de zone les plus récentes afin d'améliorer son efficacité et son système de défense.\n\nBonus de race :\nAugmente de 50 % la portée optimale des sentinelles à projectiles\nAugmente de 50 % la distance de perte de puissance des sentinelles à projectiles\nAugmente de 25 % la cadence de tir de la tourelle à projectiles",
    "ja": "エンジェルコントロールタワーはミンマターコントロールタワーの強化版で、最先端の設計技術を利用して防御性能や効率性を高めている。\n\n種族ボーナス:\n\nプロジェクタイルセントリーの最適射程距離を50%延長\n\nプロジェクタイルセントリーの精度低下距離に50%のボーナス\n\nプロジェクタイルセントリーの発射間隔に25%のボーナス",
    "ko": "엔젤 카르텔 관제타워는 최신예 개척기술을 적용하여 마타리 관제타워의 방어력과 효율성을 개량한 구조물입니다. <br><br>종족 보너스: <br><br>발사체 센트리 최적사거리 50% 증가<br>발사체 센트리 유효 사거리 50% 증가<br>발사체 센트리 연사속도 25% 증가",
    "ru": "Башня управления базой Angel является улучшенной версией башни управления Minmatar; в ней используются новейшие технологии строительства пограничных сооружений для увеличения степени ее защиты и эффективности.\n\n\n\nРасовые бонусы: \n\nУвеличение оптимальной дальности автоматических артиллерийских орудий (Projectile Sentry) — на 50%\n\nУвеличение эффективной дальности автоматических артиллерийских орудий — на 50%\n\nУвеличение скорострельности автоматических артиллерийских орудий — на 25%",
    "zh": "天使控制塔是玛塔利控制塔的加强版，使用了最新的前沿设计技术，提高了防御及效率。种族加成：\n\n射弹炮塔的最佳射程增加50%\n\n射弹炮塔失准范围增加50%\n\n射弹炮塔发射速率提升25%"
  },
  "graphicID": 3290,
  "groupID": 365,
  "marketGroupID": 478,
  "mass": 200000000.0,
  "metaGroupID": 4,
  "name": {
    "de": "Angel Control Tower",
    "en": "Angel Control Tower",
    "es": "Torre de control de los Ángeles",
    "fr": "Tour de contrôle angel",
    "ja": "エンジェルコントロールタワー",
    "ko": "엔젤 카르텔 관제센터",
    "ru": "Angel Control Tower",
    "zh": "天使控制塔"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "radius": 3346.0,
  "sofFactionName": "angelbase",
  "variationParentTypeID": 16214,
  "volume": 8000.0
}