{
  "basePrice": 400000000.0,
  "capacity": 140000.0,
  "description": {
    "de": "Der Dark Blood-Kontrollturm ist eine speziell erweiterte Version des Amarr-Kontrollturms und benutzt die neuesten High-Tech-Design-Techniken.\r\n\r\nRassenboni:\r\n50% Bonus auf die optimale Reichweite von Energy Sentrys\r\n25% Bonus auf die Schadenswirkung von Energy Sentrys\r\n50% Bonus auf die Kapazität von Warenlagern",
    "en": "The Dark Blood Control Tower is a special enhanced version of the Amarrian control tower utilizing the latest in cutting edge design techniques.\r\n\r\nRacial Bonuses:\r\n50% bonus to Energy Sentry Optimal Range\r\n25% bonus to Energy Sentry Damage\r\n50% bonus to Silo Cargo Capacity",
    "es": "La torre de control de los Sanguinarios Oscuros es una versión mejorada especial de la torre de control amarriana que utiliza las técnicas de diseño más punteras.\n\n\n\nBonificaciones raciales:\n\n50 % de bonificación al alcance óptimo de la estructura centinela de energía.\n\n25 % de bonificación al daño de la estructura centinela de energía.\n\n50 % de bonificación a la capacidad de carga del depósito.",
    "fr": "Cette tour de contrôle dark blood est une version spécialement améliorée de la tour de contrôle amarr. Elle utilise des techniques de définition de zone ultra-modernes.\n\nBonus de race :\nAugmente de 50 % la portée optimale des sentinelles à énergie\nAugmente de 25 % les dégâts des sentinelles à énergie\nAugmente de 50 % la capacité de chargement du silo",
    "ja": "アマーコントロールタワーの特別強化型。最新の最先端設計技術が使われている。人種ボーナス :\n\nエネルギーセントリーの最適射程距離が50%拡大\n\nエネルギーセントリーダメージが25%増加\n\n貯蔵庫のカーゴ容量が50%増大",
    "ko": "다크 블러드 관제타워는 최첨단 기술을 이용하여 아마르 관제타워를 개량한 구조물입니다. <br><br>종족 보너스: <br><br>에너지 센트리 최적사거리 50% 증가<br>에너지 센트리 피해량 25% 증가<br>사일로 화물용량 50% 증가",
    "ru": "Башня управления базой Dark Blood является усовершенствованной модификацией башни Amarr; при ее производстве используются самые современные технологии. \n\nРасовые бонусы: \nУвеличение оптимальной дальности автоматических энергетических орудий (Energy Sentry) — на 50%\nУвеличение ущерба, наносимого автоматическими энергетическими орудиями — на 25%\nУвеличение объема грузовых отсеков хранилищ — на 50%",
    "zh": "黑暗血袭者控制塔是艾玛控制塔的特别加强版，使用了最尖端的设计技术。 \r\n\r\n种族加成：能量炮塔的最佳射程增加50% 能量炮塔伤害增加25% 储藏库容量增加50%"
  },
  "graphicID": 3292,
  "groupID": 365,
  "marketGroupID": 478,
  "mass": 200000000.0,
  "metaGroupID": 4,
  "name": {
    "de": "Dark Blood Control Tower",
    "en": "Dark Blood Control Tower",
    "es": "Torre de control de los Sanguinarios Oscuros",
    "fr": "Tour de contrôle dark blood",
    "ja": "ダークブラッドコントロールタワー",
    "ko": "다크 블러드 관제타워",
    "ru": "Dark Blood Control Tower",
    "zh": "黑暗血袭者控制塔"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "radius": 3394.0,
  "sofFactionName": "bloodraider",
  "variationParentTypeID": 12235,
  "volume": 8000.0
}