{
  "basePrice": 400000000.0,
  "capacity": 140000.0,
  "description": {
    "de": "Der Serpentis-Kontrollturm ist eine erweiterte Version des Gallente-Kontrollturmes und benutzt die neuesten Grenzdesign-Techniken, um seine Verteidigung und Effizienz zu steigern.\n\n\n\nRassenboni:\n\n25% Bonus auf die Schadenswirkung der Hybrid Sentrys\n\n100% Bonus auf die Kapazität von Warenlagern",
    "en": "The Serpentis Control Tower is an enhanced version of the Gallente control tower utilizing the latest frontier design techniques to increase its defenses and efficiency.\n\nRacial Bonuses:\n25% bonus to Hybrid Sentry Damage\n100% bonus to Silo Cargo Capacity",
    "es": "La torre de control de Serpentis es una versión mejorada de la torre de control gallente, con las técnicas de diseño más innovadoras para aumentar su eficacia y capacidad de defensa.\n\nBonificaciones raciales:\n25 % de bonificación al daño de la estructura centinela híbrida.\n100 % de bonificación a la capacidad de carga del depósito.",
    "fr": "Cette tour de contrôle serpentis est une version améliorée de la tour de contrôle gallente. Elle utilise les techniques de définition de zone les plus récentes afin d'améliorer son efficacité et son système de défense.\n\nBonus de race :\nAugmente de 25 % les dégâts des sentinelles hybrides\nAugmente de 100 % la capacité de chargement du silo",
    "ja": "サーペンティスコントロールタワーはガレンテコントロールタワーの強化版で、最先端の設計技術を利用して防御性能や効率性を高めている。\n\n種族ボーナス:\n\nハイブリッドセントリーダメージが25%増加\n\n貯蔵庫のカーゴ容量が100%増加",
    "ko": "갈란테 관제타워를 바탕으로 설계되었으며 최첨단 기술을 통해 방어력 및 효율성을 개선하였습니다. <br><br>종족 보너스: <br><br>하이브리드 센트리 피해량 25% 증가<br>사일로 화물용량 100% 증가",
    "ru": "Башня управления базой Serpentis — это усовершенствованный вариант башни управления Gallente, защищенность и эффективность функционирования которой были повышены благодаря использованию новейших разработок в сфере строительства пограничных сооружений.\n\nРасовые бонусы:\n\nУвеличение ущерба, наносимого автоматическими орудиями гибридного действия (Hybrid Sentry) — на 25%\n\nУвеличение объема грузовых отсеков хранилищ — на 100%",
    "zh": "天蛇控制塔是盖伦特控制塔的加强版，使用了最新的前沿设计技术，提高了防御及效率。种族加成：\n\n混合炮塔伤害增加25%\n\n储藏库容量增加100%"
  },
  "graphicID": 3298,
  "groupID": 365,
  "marketGroupID": 478,
  "mass": 200000000.0,
  "metaGroupID": 4,
  "name": {
    "de": "Serpentis Control Tower",
    "en": "Serpentis Control Tower",
    "es": "Torre de control de Serpentis",
    "fr": "Tour de contrôle serpentis",
    "ja": "サーペンティスコントロールタワー",
    "ko": "서펜티스 관제타워",
    "ru": "Serpentis Control Tower",
    "zh": "天蛇控制塔"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 3666.0,
  "sofFactionName": "serpentis",
  "variationParentTypeID": 12236,
  "volume": 8000.0
}