{
  "basePrice": 12500000.0,
  "capacity": 165.0,
  "description": {
    "de": "Feuert besonders große Projektilgeschosse gegen diejenigen, die der Kontrollturm als feindlich erachtet. Extrem effektiv beim Langstreckenbeschuss und verursacht schwere Schäden, hat aber nicht die Nachführgeschwindigkeit für schnelle und nahe Ziele.",
    "en": "Fires a barrage of extra large projectiles at those the Control Tower deems its enemies. Extremely effective at long-range bombardment and hits hard, but lacks the speed to track fast and up-close targets.",
    "es": "Dispara una tromba de proyectiles extragrandes a cualquier objetivo que la torre de control considere una amenaza. Es extremadamente efectiva en bombardeos a gran distancia y golpea con fuerza, pero carece de la velocidad para rastrear objetivos rápidos y cercanos.",
    "fr": "Tire un barrage de très grands projectiles sur les vaisseaux que la tour de contrôle juge hostiles. Dispose d'une puissante force de frappe, notamment en bombardement longue portée, mais manque de réactivité dans le suivi des cibles rapides et des cibles à bout portant.",
    "ja": "コントロールタワーが敵と認識した物体に対して、超大型プロジェクタイル弾の集中砲火を浴びせる。長距離砲撃に極めて強く、威力も高いが、至近距離を高速移動する標的に追従できるほどの速度はない。",
    "ko": "초대형 발사체로 이루어진 화망을 구성하여 관제타워가 지정한 적을 향해 발사합니다. 장거리 교전에는 효과적이지만 근거리 상황에서 빠른 목표물을 추적하기에는 부적합합니다.",
    "ru": "Эта батарея артиллерийских орудий сверхбольшого калибра ведет огонь по по всем целям, которые башня управления базой сочтет вражескими. Чрезвычайно эффективна при ведении огня на больших дистанциях, наносит вражеским кораблям обширные повреждения, но ее скорость слежения явно недостаточна для ведения огня по быстрым и маневренным целям.",
    "zh": "向控制塔指定的敌人连续发射超大型射弹炮弹。远距离炮击极其有效，且破坏力惊人，但是对高速近距离目标的跟踪速度比较差。"
  },
  "graphicID": 2751,
  "groupID": 426,
  "marketGroupID": 594,
  "mass": 50000000.0,
  "metaGroupID": 4,
  "name": {
    "de": "Domination Large Artillery Battery",
    "en": "Domination Large Artillery Battery",
    "es": "Batería de artillería de los Dominantes (grande)",
    "fr": "Grande batterie d'artillerie domination",
    "ja": "ドミネーション大型アーティレリバッテリー",
    "ko": "도미네이션 대형 발사체 포탑",
    "ru": "Domination Large Artillery Battery",
    "zh": "主天使大型火炮塔台"
  },
  "portionSize": 1,
  "published": true,
  "radius": 400.0,
  "sofFactionName": "genericbase",
  "variationParentTypeID": 16689,
  "volume": 5000.0
}