{
  "basePrice": 100000000.0,
  "capacity": 35000.0,
  "description": {
    "de": "Der Dread-Guristas-Kontrollturm ist eine speziell erweiterte Version des Caldari-Kontrollturms und benutzt die neuesten High-Tech-Design-Techniken.\r\n\r\nRassenboni:\r\n25% Bonus auf die Feuergeschwindigkeit von Raketenbatterien\r\n50% Bonus auf die Geschwindigkeit von Raketen\r\n75% reduzierte Zeit für Zielwechsel von Batterien für elektronische Kriegsführung",
    "en": "The Dread Guristas Control Tower is a special enhanced version of the Caldari control tower utilizing the latest in cutting edge design techniques.\r\n\r\nRacial Bonuses:\r\n25% bonus to Missile Battery Rate of Fire\r\n50% bonus to Missile Velocity\r\n-75% bonus to Electronic Warfare Battery Target Cycling Speed",
    "es": "La torre de control de los Guristas Aterradores es una versión especial mejorada de la torre de control caldari, con las técnicas más recientes y avanzadas de diseño.\n\nBonificaciones raciales:\n\n25 % de bonificación a la cadencia de tiro de la batería de misiles.\n\n50 % de bonificación a la velocidad de los misiles.\n\n-75 % de bonificación a la velocidad de cambio de objetivos de la batería de guerra electrónica.",
    "fr": "Cette tour de contrôle dread guristas est une version spécialement améliorée de la tour de contrôle caldari. Elle utilise des techniques de définition de zone ultra-modernes.\n\nBonus de race :\nAugmente de 25 % la cadence de tir des batteries de missiles\nAugmente de 50 % la vitesse du missile\nRéduit de 75 % la vitesse cyclique de la cible de la batterie de guerre électronique",
    "ja": "カルダリコントロールタワーの特別強化型。最新の最先端設計技術が使われている。人種ボーナス :\n\nミサイル兵器の発射間隔に 25% のボーナス\n\nミサイルの速度に 50% のボーナス\n\n電子戦兵器のターゲットサイクル速度が 75% 減少",
    "ko": "드레드 구리스타스 관제타워는 최첨단 기술을 이용하여 칼다리 관제타워를 개량한 구조물입니다. <br><br>국가 보너스: <br><br>미사일 포탑 연사속도 25% 증가<br>미사일 속도 50% 증가<br>전자전 포탑 타겟 전환 속도 75% 감소",
    "ru": "Башня управления базой Dread Guristas является усовершенствованной модификацией башни Caldari; в процессе ее производства применяются самые современные технологии.\n\nРасовые бонусы: \nУвеличение скорострельности ракетных батарей (Missile Battery) — на 25%\nУвеличение скорости полета запускаемых батареями ракет — на 50%\nУвеличение скорости переключения батарей РЭБ (Electronic Warfare Battery) между целями — на 75%",
    "zh": "“恐惧”古斯塔斯控制塔是加达里控制塔的特别加强版，使用了最尖端的设计技术。 \r\n\r\n种族加成：导弹发射塔的发射速度增加25% 导弹速度增加50% 电子战炮架切换目标间隔时间减少75%"
  },
  "graphicID": 3294,
  "groupID": 365,
  "marketGroupID": 478,
  "mass": 200000000.0,
  "metaGroupID": 4,
  "name": {
    "de": "Dread Guristas Control Tower Small",
    "en": "Dread Guristas Control Tower Small",
    "es": "Torre de control pequeña de los Guristas Aterradores",
    "fr": "Petite tour de contrôle dread guristas",
    "ja": "ドレッドガリスタス小型コントロールタワー",
    "ko": "소형 드레드 구리스타스 관제타워",
    "ru": "Dread Guristas Control Tower Small",
    "zh": "恐惧古斯塔斯小型控制塔"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 3275.0,
  "sofFactionName": "guristas",
  "variationParentTypeID": 20062,
  "volume": 2000.0
}