{
  "basePrice": 100000000.0,
  "capacity": 35000.0,
  "description": {
    "de": "Der Shadow-Kontrollturm ist eine speziell erweiterte Version des Gallente-Kontrollturms und benutzt die neuesten High-Tech-Design-Techniken.\r\n\r\nRassenboni:\r\n25% Bonus auf die Schadenswirkung der Hybrid Sentrys\r\n100% Bonus auf die Kapazität von Warenlagern",
    "en": "The Shadow Control Tower is a special enhanced version of the Gallente control tower utilizing the latest in cutting edge design techniques.\r\n\r\nRacial Bonuses:\r\n25% bonus to Hybrid Sentry Damage\r\n100% bonus to Silo Cargo Capacity",
    "es": "La torre de control de la Sombra es una versión mejorada especial de la torre de control gallente que utiliza las técnicas de diseño más punteras.\n\nBonificaciones raciales:\n\n25 % de bonificación al daño de la estructura centinela híbrida.\n\n100 % de bonificación a la capacidad de carga del depósito.",
    "fr": "Cette tour de contrôle shadow est une version spécialement améliorée de la tour de contrôle gallente. Elle utilise des techniques de définition de zone ultra-modernes.\n\nBonus de race :\nAugmente de 25 % les dégâts des sentinelles hybrides\nAugmente de 100 % la capacité de chargement du silo",
    "ja": "ガレンテコントロールタワーの特別強化型。最新の最先端設計技術が使われている。\n\n人種ボーナス :\n\nハイブリッドセントリーダメージが25%増加\n\n貯蔵庫のカーゴ容量が100%増大",
    "ko": "섀도우 관제타워는 최첨단 기술을 이용하여 갈란테 관제타워를 개량한 구조물입니다. <br><br>종족 보너스: <br><br>하이브리드 센트리 피해량 25% 증가<br>사일로 화물용량 100% 증가",
    "ru": "Башня управления базой Shadow является усовершенствованной модификацией башни Gallente; при ее производстве используются самые современные технологии. Расовые бонусы:\nУвеличение ущерба, наносимого автоматическими орудиями гибридного действия (Hybrid Sentry) — на 25%\nУвеличение объема грузовых отсеков хранилищ — на 100%",
    "zh": "“暗影”控制塔是盖伦特控制塔的特别加强版，使用了最尖端的设计技术。 \r\n\r\n种族加成：混合炮塔伤害增加25% 储藏库容量增加100%"
  },
  "graphicID": 3298,
  "groupID": 365,
  "marketGroupID": 478,
  "mass": 200000000.0,
  "metaGroupID": 4,
  "name": {
    "de": "Shadow Control Tower Small",
    "en": "Shadow Control Tower Small",
    "es": "Torre de control pequeña de la Sombra",
    "fr": "Petit tour de contrôle shadow",
    "ja": "シャドウ小型コントロールタワー",
    "ko": "섀도우 소형 관제타워",
    "ru": "Shadow Control Tower Small",
    "zh": "暗影小型控制塔"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 3666.0,
  "sofFactionName": "serpentis",
  "variationParentTypeID": 20064,
  "volume": 2000.0
}