{
  "basePrice": 100000000.0,
  "capacity": 35000.0,
  "description": {
    "de": "Der Domination-Kontrollturm ist eine speziell erweiterte Version des Matari-Kontrollturms und benutzt die neuesten High-Tech-Design-Techniken.\n\nRassenboni:\n50% Bonus auf die optimale Reichweite von Projectile Sentrys\n50% Bonus auf die Präzisionsabfallreichweite von Projectile Sentrys\n25% Bonus auf die Feuergeschwindigkeit von Projectile Sentrys",
    "en": "The Domination Control Tower is a special enhanced version of the Matari control tower utilizing the latest in cutting edge design techniques.\r\n\r\nRacial Bonuses:\r\n50% bonus to Projectile Sentry Optimal Range\r\n50% bonus to Projectile Sentry Fall Off Range\r\n25% bonus to Projectile Sentry RoF",
    "es": "La torre de control de los Dominantes es una versión mejorada y especial de la torre de control matari que ha sido creada con un diseño de lo más reciente y avanzado.\n\n\n\nBonificaciones raciales:\n\n50 % de bonificación al alcance óptimo de la estructura centinela de proyectiles.\n\n50 % de bonificación al alcance efectivo de la estructura centinela de proyectiles.\n\n25 % de bonificación a la cadencia de tiro de la estructura centinela de proyectiles.",
    "fr": "Cette tour de contrôle domination est une version spécialement améliorée de la tour de contrôle matari. Elle utilise des techniques de définition de zone ultra-modernes.\n\nBonus de race :\nAugmente de 50 % la portée optimale des sentinelles à projectiles\nAugmente de 50 % la distance de perte de puissance des sentinelles à projectiles\nAugmente de 25 % la cadence de tir de la tourelle à projectiles",
    "ja": "マタールコントロールタワーの特別強化型。最新の最先端設計技術が使われている。人種ボーナス :\n\nプロジェクタイルセントリーの最適射程距離に 50% のボーナス\n\nプロジェクタイルセントリーの精度低下範囲に 50% のボーナス\n\nプロジェクタイルセントリーの発射間隔に 25% のボーナス",
    "ko": "도미네이션 관제타워는 최첨단 기술을 이용하여 마타리 관제타워를 개량한 구조물입니다. <br><br>종족 보너스: <br><br>발사체 센트리 최적사거리 50% 증가<br>발사체 센트리 유효 사거리 50% 증가<br>발사체 센트리 연사속도 25% 증가",
    "ru": "Башня управления базой Domination является усовершенствованной модификацией башни Minmatar; при ее производстве используются самые современные технологии. Расовые бонусы: \nУвеличение оптимальной дальности автоматических артиллерийских орудий (Projectile Sentry) — на 50%\nУвеличение дальности излета автоматических артиллерийских орудий — на 50%\nУвеличение скорострельности автоматических артиллерийских орудий — на 25%",
    "zh": "“主天使”控制塔是玛塔利控制塔的特别加强版，使用了最尖端的设计技术。 \r\n\r\n种族加成：射弹炮塔的最佳射程增加50% 射弹炮塔失准范围增加50% 射弹炮塔发射速度增加25%"
  },
  "graphicID": 3290,
  "groupID": 365,
  "marketGroupID": 478,
  "mass": 200000000.0,
  "metaGroupID": 4,
  "name": {
    "de": "Domination Control Tower Small",
    "en": "Domination Control Tower Small",
    "es": "Torre de control pequeña de los Dominantes",
    "fr": "Petite tour de contrôle domination",
    "ja": "ドミネーション小型コントロールタワー",
    "ko": "도미네이션 소형 관제타워",
    "ru": "Domination Control Tower Small",
    "zh": "主天使小型控制塔"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "radius": 3346.0,
  "sofFactionName": "angelbase",
  "variationParentTypeID": 20066,
  "volume": 2000.0
}