{
  "basePrice": 500000.0,
  "capacity": 3.0,
  "description": {
    "de": "Feuert einen tief modulierten Energiestrahl mit mittelgroßen Frequenzkristallen auf diejenigen, die der Kontrollturm als feindlich erachtet. Wirkungsvoll auf ziemlich große Entfernung. Besitzt jedoch eine niedrige Nachführ- und Feuergeschwindigkeit. Hinweis: Ein Wechsel des Frequenzkristalls führt zur Zerstörung des bisher verwendeten.",
    "en": "Fires a deep modulated energy beam using medium sized frequency crystals at those the Control Tower deems its enemies. Effective at relatively long ranges, but tracks fairly slowly and has a low rate of fire. Note: Placing a new type of crystal into the crystal compartment will result in the destruction of the crystal being replaced.",
    "es": "Dispara un rayo de energía profunda modulado con cristales de frecuencia medianos a cualquier objetivo que la torre de control considere una amenaza. Funciona a una distancia relativamente larga, pero la velocidad de rastreo es bastante baja, igual que la cadencia de tiro. Aviso: Si colocas otro tipo de cristal en el compartimento para cristales, se destruirá el anterior.",
    "fr": "Tire un rayon modulé d'énergie en utilisant des cristaux de fréquence de taille moyenne sur tous ceux que la tour de contrôle juge hostiles. Arme efficace à longue portée mais suivi assez lent et faible cadence de tir. Remarque : placer un nouveau type de cristal dans le compartiment de cristal entraîne la destruction du cristal remplacé.",
    "ja": "コントロールタワーが敵と認識した物体に対して、中型フリーケンシークリスタルを使った深変調エネルギービームを発射する。有効射程は比較的長いが、標的追従が遅く、連射速度も劣る。注：装填中のクリスタルと種類が異なるクリスタルを装填すると、現在装填中のクリスタルは破壊される。",
    "ko": "관제타워가 지정한 적을 향해 중형 프리퀀시 크리스탈로 변조된 에너지 빔을 발사하는 포탑입니다. 장거리 교전에 효과적이지만 트래킹 속도와 연사속도가 느립니다. 참고: 새로운 프리퀸시 크리스탈 장착 시 기존에 장착되어 있던 크리스탈은 파괴됩니다.",
    "ru": "С помощью кристаллов для лазеров средней мощности испускает сильно модулированный энергетический луч, поражая им объекты, распознанные башней управления ПОСом как враждебные. Эффективна на относительно больших дистанциях, но характеризуется низкой скоростью наводки орудия и низкой скорострельностью. Примечание: если поместить в отсек для кристаллов кристалл другого типа, заменяемый кристалл уничтожается.",
    "zh": "向控制塔指定的敌人发射经由中型频率晶体调节的深层能量光束。有效距离相对较远，但跟踪速度相当慢，发射速率低。注意：在晶体弹仓中填入不同种类的晶体会导致被替换的晶体损毁。"
  },
  "graphicID": 1006,
  "groupID": 430,
  "marketGroupID": 596,
  "mass": 100000000.0,
  "metaGroupID": 4,
  "name": {
    "de": "Blood Small Beam Laser Battery",
    "en": "Blood Small Beam Laser Battery",
    "es": "Batería de láseres de rayos pequeños de los Sanguinarios",
    "fr": "Petite batterie de lasers à rayons blood",
    "ja": "ブラッド小型ビームレーザーバッテリー",
    "ko": "블러드 레이더 소형 빔 레이저 포탑",
    "ru": "Blood Small Beam Laser Battery",
    "zh": "血袭者小型集束激光炮台"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "radius": 400.0,
  "sofFactionName": "amarrbase",
  "variationParentTypeID": 17167,
  "volume": 500.0
}