{
  "basePrice": 2500000.0,
  "description": {
    "de": "Diese Strukturen sind nach notwendigen Änderungen an verschiedenen Kapselpiloten-Protokollen vor kurzer Zeit nicht mehr funktionstüchtig und veraltet. Zwischen CONCORD und den Corporations des Imperiums, die diese Strukturen zuvor verkauften, gibt es eine Vereinbarung über die Rücknahme aller übrigen Exemplare. CBD Corporation, Ducia Foundry, Material Acquisition, Minmatar Mining Corporation und Outer Ring Excavations kaufen diese Strukturen jetzt alle zum annähernden Originalpreis auf.",
    "en": "Recent necessary changes to various capsuleer protocols have rendered these structures non-functional and obsolete.\r\n\r\nThe empire corporations who originally sold this structure have reached a deal with CONCORD to buy back all remaining examples.\r\n\r\nCBD Corporation, Ducia Foundry, Material Acquisition, Minmatar Mining Corporation and Outer Ring Excavations are all now buying these structures at prices similar to the original retail price.",
    "es": "Por diversos cambios necesarios que se aplicaron a varios protocolos de capsulistas, estas estructuras han dejado de funcionar y se han quedado obsoletas.\n\nLas corporaciones del imperio que vendieron esta estructura han llegado a un acuerdo con CONCORD para recuperar todos los modelos que quedan.\n\nLa Corporación CBD, Ducia Foundry, Material Acquisition, Minmatar Mining Corporation y Outer Ring Excavations están comprando estas estructuras a precios similares al original.",
    "fr": "Les récentes modifications nécessaires apportées aux différents protocoles des capsuliers ont rendu ces structures inopérantes et obsolètes.\n\nLes corporations de l'Empire, qui sont à l'origine de la vente de cette structure, ont conclu un marché avec CONCORD pour le rachat de tous les modèles restants.\n\nAinsi, la CBD Corporation, la Ducia Foundry, Material Acquisition, la Minmatar Mining Corporation et Outer Ring Excavations achètent tous actuellement ces structures à un prix similaire au prix de vente initial.",
    "ja": "カプセラが守るべき規則に関する最近の変更により、これらの建造物は機能が停止され、使用できなくなった。この建造物を販売していた帝国内のコーポレーションは、CONCORDと残りのサンプルを買い戻すことで合意した。現在、CBD コーポレション、ドゥシア製作所、マテリアルアクジション、ミンマター採掘コーポレション、およびアウターリング発掘調査は、これらの建造物をほぼ販売時の価格で買い戻し中である。",
    "ko": "최근 캡슐리어 프로토콜의 변경으로 이 구조물은 기능성을 잃고 사용이 불가능해졌습니다. <br><br>구조물을 판매했던 코퍼레이션들은 CONCORD와의 협의를 통해 현재 시중에 나와 있는 구조물들을 회수하고 환급하기로 했습니다. <br><br>CBD 코퍼레이션, 두시아 주조소, M&A 광물자원, 민마타 채굴사, 그리고 아우터링 채굴조합에서 기존 판매되던 가격보다 조금 낮은 가격으로 구조물을 환급 중입니다.",
    "ru": "Протоколы, используемые капсулерами, недавно были изменены, в результате чего эти модули баз устарели и стали бесполезными.\n\nПродававшие их имперские корпорации договорились с CONCORD об организации их выкупа.\n\nВ настоящее время корпорации CBD Corporation, Ducia Foundry, Material Acquisition, Minmatar Mining Corporation и Outer Ring Excavations покупают эти сооружения по цене, равной их первоначальной стоимости.",
    "zh": "最近对逃生舱研制规则的修改使这些设施失去了作用。曾经出售这些设备各国的企业和军团同统合部达成协议将对这些指定的设备进行回购。CBD社团，杜厦铸造，物资集团，米玛塔尔矿业集团和外空联合矿业集团都已经开始以接近当初出售价的价格开始进行回购。"
  },
  "graphicID": 2615,
  "groupID": 709,
  "marketGroupID": 1010,
  "mass": 100000000.0,
  "name": {
    "de": "System Scanning Array",
    "en": "System Scanning Array",
    "es": "Red de escaneo de sistemas",
    "fr": "Module de balayage système",
    "ja": "システムスキャンアレイ",
    "ko": "항성계 스캔 시설",
    "ru": "System Scanning Array",
    "zh": "星系扫描阵列"
  },
  "portionSize": 1,
  "published": true,
  "radius": 629.0,
  "sofFactionName": "genericmetal",
  "volume": 4000.0
}