{
  "capacity": 3300.0,
  "description": {
    "de": "Steigende Spannungen an den Grenzen haben das Imperium dazu veranlasst, mit der Aufstellung von Trägerschiffen der Archon-Klasse zu beginnen. Diese Schiffe wurden sowohl mit der Neuversorgung der Front beauftragt, als auch mit der Grenzpatrouille, wobei sie ihre Kämpfer-Einheiten verwenden können.",
    "en": "Mounting border tensions have prompted the Empire to begin deployment of Archon-class carriers. These vessels have been tasked with both resupplying the frontlines as well as patrolling the borders using their Fighter units.",
    "es": "Las crecientes tensiones fronterizas han llevado al Imperio a comenzar a desplegar portanaves de clase Archon. A estas naves se les ha encomendado la tarea de reabastecer las líneas del frente y patrullar las fronteras con sus cazas.",
    "fr": "Suite à la montée des tensions aux frontières, l'Empire a décidé de déployer des porte-vaisseaux de classe Archon. Ces vaisseaux ont pour tâche d'assurer le ravitaillement des troupes au front ainsi que de surveiller les frontières à l'aide de leurs chasseurs.",
    "ja": "国境付近での緊張の高まりを懸念して帝国が建設したアーコン級艦載機母艦。前線に物資や人員を運ぶと同時に、搭載している艦載戦闘機ユニットによる国境パトロールを行っている。",
    "ko": "국경 지대에서의 긴장감이 고조됨에 따라 아콘급 캐리어의 신속한 배치가 이루어지기 시작했습니다. 이 함선은 전선을 지원하거나 국경 순찰을 맡고 있습니다.",
    "ru": "Напряженная обстановка на границе побудила Империю начать размещение кораблей-носителей класса Archon. Задачей этих кораблей является как пополнение огневой силы и техники в приграничных областях, так и патрулирование границ с использованием подразделений истребителей.",
    "zh": "日益紧张的边境危机促使了帝国不得不开始部署执政官级航空母舰。这些船只的任务不仅是为前线部队补给，还要用它们的战斗单元在边境巡逻。"
  },
  "graphicID": 2905,
  "groupID": 865,
  "mass": 1012500000.0,
  "name": {
    "de": "Imperial Redeemer",
    "en": "Imperial Redeemer",
    "es": "Redeemer Imperial",
    "fr": "Redeemer impérial",
    "ja": "帝国リディーマー",
    "ko": "제국 리디머",
    "ru": "Imperial Redeemer",
    "zh": "皇家救世主"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 1650.0,
  "sofFactionName": "amarrbase",
  "volume": 13950000.0
}