{
  "capacity": 3500.0,
  "description": {
    "de": "Steigende Spannungen an den Grenzen haben die Föderation dazu veranlasst, mit der Aufstellung von Trägerschiffen der Thanatos-Klasse zu beginnen. Diese Schiffe wurden sowohl mit der Neuversorgung der Front beauftragt, als auch mit der Grenzpatrouille, wobei sie ihre Kämpfer-Einheiten verwenden können.",
    "en": "Mounting border tensions have prompted the Federation to begin deployment of Thanatos-class carriers. These vessels have been tasked with both resupplying the frontlines as well as patrolling the borders using their Fighter units.",
    "es": "Las crecientes tensiones fronterizas han llevado a la Federación a comenzar a desplegar portanaves de clase Thanatos. A estas naves se les ha encomendado la tarea de reabastecer las líneas del frente y patrullar las fronteras con sus cazas.",
    "fr": "Suite à la montée des tensions aux frontières, la Fédération a décidé de déployer des porte-vaisseaux de classe Thanatos. Ces vaisseaux ont pour tâche d'assurer le ravitaillement des troupes au front ainsi que de surveiller les frontières à l'aide de leurs chasseurs.",
    "ja": "国境付近での緊張の高まりを懸念して連邦が建設したタナトス級艦載機母艦。前線に物資や人員を運ぶと同時に、搭載している艦載戦闘機ユニットによる国境パトロールを行っている。",
    "ko": "국경 지대에서의 긴장감이 고조됨에 따라 타나토스급 캐리어의 신속한 배치가 이루어지기 시작했습니다. 전선을 지원하거나 파이터를 사용해 국경을 순찰하고 있습니다.",
    "ru": "Напряженная обстановка на границе побудила Федерацию начать размещение кораблей-носителей класса Thanatos. Задачей этих кораблей является как пополнение огневой силы и техники в приграничных областях, так и патрулирование границ с использованием подразделений истребителей.",
    "zh": "日益紧张的边境危机促使了联邦政府不得不开始部署绝念级航空母舰。这些船只的任务不仅是为前线部队补给，还要用它们的战斗单元在边境巡逻。"
  },
  "graphicID": 2932,
  "groupID": 867,
  "mass": 1057500000.0,
  "name": {
    "de": "Federation Themis",
    "en": "Federation Themis",
    "es": "Themis de la Federación",
    "fr": "Themis de la Fédération",
    "ja": "連邦テミス",
    "ko": "연방 테미스",
    "ru": "Federation Themis",
    "zh": "联邦西弥斯"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 1650.0,
  "sofFactionName": "gallentebase",
  "volume": 13095000.0
}