{
  "basePrice": 100000000.0,
  "capacity": 35000.0,
  "description": {
    "de": "Der True Sansha-Kontrollturm ist eine stark modifizierte und verbesserte Sternenbasenstruktur, die neueste Grenzdesign-Technologie nutzt, um ihre Verteidigung und Effizienz massiv zu erhöhen.\n\nObwohl der Großteil der internen Komponenten auf modifizierter Amarr-Technologie beruht, zeigten Sansha-Kontrolltürme immer schon Merkmale aus dem gesamten Cluster. \nSeit den umfangreichen Entführungs-Raubzügen im Balle-System im Jahr 112YC, begannen die Sansha-Kontrolltürme allerdings mehr und mehr Spuren von Gallente-Designs zu zeigen. Dies hat manche Beobachter zu Spekulationen veranlasst, dass die Nation umfangreichen Nutzen aus den Ingenieuren des Center for Advanced Studies gezogen hat, die während dieser Operation gefangen genommen wurden.\n\nRassenboni:\n50% Bonus auf die optimale Reichweite von Energie-Wächterkanonen\n25% Bonus auf die Schadenswirkung von Energie-Wächterkanonen\n50% Bonus auf die Kapazität von Warenlagern",
    "en": "The True Sansha Control Tower is a heavily modified and enhanced starbase structure utilizing the latest cutting edge design techniques to vastly increase its defenses and efficiency.\n\nAlthough the majority of the internal components are based on modified Amarr technology, Sansha control towers have always exhibited traits incorporated from all over the cluster. \nEver since their massive YC112 abduction raids in the Balle system, Sansha control towers have begun displaying more and more traits reminiscent of Gallente designs. This has led some observers to speculate that the Nation made significant use of the Center for Advanced Studies engineers they captured in that operation.\n\nRacial Bonuses:\n50% bonus to Energy Sentry Optimal Range\n25% bonus to Energy Sentry Damage\n50% bonus to Silo Cargo Capacity",
    "es": "La torre de control de los Sanshas Verdaderos es una versión muy mejorada y modificada de la estructura de base estelar que utiliza las técnicas de diseño más avanzadas para aumentar enormemente las defensas y la eficiencia.\n\nAunque la mayoría de los componentes internos se basan en tecnología amarriana modificada, las torres de control sanshas siempre han presentado características de todo el cúmulo.\nDesde los raptos a gran escala que perpetraron en el sistema Balle en el año 112 CY, las torres de control sanshas muestran cada vez más propiedades que recuerdan a los diseños gallentes. Esto ha hecho que algunos observadores especulen que la Nación ha sacado provecho de los ingenieros del Centro de Estudios Avanzados que capturaron durante aquella operación.\n\nBonificaciones raciales:\n50 % de bonificación al alcance óptimo de la estructura centinela de energía.\n25 % de bonificación al daño de la estructura centinela de energía.\n50 % de bonificación a la capacidad de carga del depósito.",
    "fr": "Cette tour de contrôle true sansha est une version largement modifiée de la structure de base stellaire amarr. Elle utilise les techniques de définition de zone à la pointe afin d'améliorer grandement son efficacité et son système de défense.\n\nBien que la majeure partie des composants internes soit basée sur une technologie amarr modifiée, l'aspect des tours de contrôle sansha a toujours semblé s'inspirer de l'ensemble de la galaxie. \nDepuis les enlèvements de CY112 dans le système Balle, les tours de contrôle sansha ont commencé à montrer de plus en plus de caractéristiques présentes sur les modèles gallente. D'aucuns ont commencé à supposer que la Nation s'est servie copieusement des ingénieurs du Centre d'études supérieures ayant été capturé lors de cette opération.\n\nBonus de race :\nAugmente la portée optimale des sentinelles d'énergie de 50 %\nAugmente les dégâts des sentinelles d'énergie de 25 %\nAugmente le volume de la soute du silo de 50 %",
    "ja": "トゥルーサンシャのコントロールタワーは最新の設計技術を用いて大幅に改良を施したスターベース・ストラクチャであり、防衛能力と効率が格段に向上している。内部コンポーネントの大部分はアマーの技術に改良を加えることによって作られているが、常にサンシャはクラスター全域から技術を集結させてコントロールタワーを建造してきた。YC112年にバレ・システムにおいて大規模な強盗・捕獲作戦を実施して以来、サンシャのコントロールタワーはガレンテの技術をベースとした設計に徐々に傾いてきた。そのため、前述の作戦で捕虜になった「最先端研究センター」の技術者たちを積極的に利用しているのではないかと考えている人物もいる。種族ボーナス： エネルギーセントリーの最適射程距離が50％拡大、エネルギーセントリーのダメージが25％上昇、サイロカーゴの収容能力が50％増加",
    "ko": "트루 산샤 관제타워는 방어력 및 효율성 증가를 위해 최첨단 디자인으로 개선된 강화 스타베이스 구조물입니다. <br><br>내부 부품은 아마르 기술을 기반으로 제작되었으나 그 외에도 다양한 팩션의 특징이 적용되었습니다. <br>YC 112년, 발레 항성계 습격 이후 갈란테 설계의 특성이 두드러지기 시작했습니다. 이로 인해 몇몇 사람들은 산샤네이션이 작전 중 납치한 과학기술센터 센터 엔지니어들을 유용하게 사용하고 있다는 추측을 하고 있습니다. <br><br>국가 보너스: <br><br>에너지 센트리 최적사거리 50% 증가<br>에너지 센트리 피해량 25% 증가<br>사일로 화물용량 50% 증가",
    "ru": "Саншистская башня управления базой — усовершенствованный вариант башни управления, системы защиты и эффективность функционирования которой были значительно увеличены благодаря использованию новейших разработок в сфере строительства пограничных сооружений.\n\nХотя большинство её внутренних систем представляют собой модифицированные амаррские технологии, саншистские башни управления базами удачно сочетают в себе различные технические «изюминки», собранные со всего сектора космоса. \nПосле многочисленных рейдов и похищений мирных жителей в системе Байе в 112 году по юлайскому летоисчислению конструкции саншистских башен управления базой приобрели черты, присущие галлентским сооружениям. Это привело к распространению слухов о том, что «Нация Санши» привлекла к разработке своих проектов пленённых во время нападений инженеров Центра перспективных исследований.\n\nПрофильные особенности проекта:\nНа 50% увеличивается оптимальная дальность автоматических лазерных орудий\nНа 25% увеличивается поражающее действие автоматических лазерных орудий\nНа 50% увеличивается объём грузового отсека хранилищ",
    "zh": "萨沙爱国者控制塔是一种大幅改良并强化过的母星建筑，使用了最新的尖端设计技术，极大地提高了防御力及效率。\n\n尽管大部分内部组件都是基于艾玛技术改良而来，萨沙控制塔还是表现出了融合全宇宙先进科技的迹象。 \n自从YC112年对巴勒星系的大规模入侵以来，萨沙控制塔开始越来越多地展现出盖伦特设计理念的影子。许多观察家由此推断，萨沙共和国在上次行动中掳走的高级教育中心的工程师们一定在其中发挥了非常重要的作用。\n\n种族加成：\n能量岗哨炮台最佳射程增加50%\n能量岗哨炮台伤害提高25%\n储藏库容量提高50%"
  },
  "graphicID": 3295,
  "groupID": 365,
  "marketGroupID": 478,
  "mass": 200000000.0,
  "metaGroupID": 4,
  "name": {
    "de": "True Sansha Control Tower Small",
    "en": "True Sansha Control Tower Small",
    "es": "Torre de control pequeña de los Sanshas Verdaderos",
    "fr": "Petite tour de contrôle true sansha",
    "ja": "トゥルーサンシャ小型コントロールタワー",
    "ko": "트루 산샤 소형 관제타워",
    "ru": "True Sansha Control Tower Small",
    "zh": "萨沙爱国者小型控制塔"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "radius": 3394.0,
  "sofFactionName": "sanshabase",
  "variationParentTypeID": 20060,
  "volume": 2000.0
}