{
  "basePrice": 100000000.0,
  "capacity": 60000.0,
  "description": {
    "de": "Sprungbrücken erlauben es Corporations, zwei Starbases in nahegelegenen Systemen zu verbinden und einen künstlichen Sprungkorridor einzurichten, was zwischen diesen beiden augenblickliche Transittauglichkeit gestattet. Sprungbrücken haben eine festgelegte maximale Reichweite und können nicht mit anderen Brücken außerhalb dieser Reichweite verbunden werden. Es wird empfohlen, dass Corporations überprüfen, ob sich ihre angestrebten Ankerplätze innerhalb der Reichweite voneinander befinden, bevor sie die nötigen Strukturen für diese kaufen.",
    "en": "Jump Bridges allow corporations to link two Starbases in nearby systems and establish an artificial jump corridor, granting instantaneous transit capability between the two.\r\n\r\nJump Bridges have a defined maximum range and cannot link to other Bridges outside this range. It is recommended that corporations check that their intended anchoring locations are in range of each other before purchasing the necessary structures.",
    "es": "Los puentes de salto permiten a las corporaciones enlazar dos bases estelares en sistemas cercanos y establecer un pasillo de salto artificial, lo que brinda una vía de tránsito instantáneo entre ambas.\n\nLos puentes de salto tienen un alcance máximo definido y no pueden enlazar otros puentes más allá de dicho alcance. Se recomienda a las corporaciones que comprueben que sus ubicaciones de anclaje previstas están al alcance una de otra antes de comprar las estructuras necesarias.",
    "fr": "Les ponts hyperspatiaux permettent aux corporations de relier deux bases stellaires se trouvant dans des systèmes voisins et d'établir un couloir de saut artificiel permettant un transfert instantané entre ces deux bases.\n\nCes ponts hyperspatiaux ont une portée maximum prédéfinie et ne peuvent pas être liés à d'autres ponts se trouvant hors de portée. Avant d'acheter les structures nécessaires, il est recommandé aux corporations de vérifier que les emplacements d'ancrage prévus sont à portée les uns des autres.",
    "ja": "コーポレーションはジャンプブリッジを使うことで近隣ソーラーシステム内にある 2 つのスターベースをリンクさせ、人工的なジャンプコリダーを作り出すことができる。これによって 2 つの場所を瞬時に行き来することが可能となる。ジャンプブリッジには、リンクする他のブリッジとの間の最大距離が設定されている。コーポレーションはジャンプブリッジに必要な建造物を購入する前に、あらかじめ係留先との距離が有効範囲内であるかどうかを確認することが推奨される。",
    "ko": "점프 브릿지를 통해 인공 점프 통로를 생성함으로써 두 개의 스타베이스를 직접적으로 연결합니다. <br><br>점프 브릿지에는 최대 범위가 존재하기 때문에 범위에서 벗어나게 될 경우 연결은 불가능합니다. 점프 브릿지를 구매할 예정인 코퍼레이션은 설치 지점이 범위 내에 위치하고 있는지 우선적으로 확인할 필요가 있습니다.",
    "ru": "Гипермост — это искусственная червоточина, позволяющая кораблям корпорации мгновенно перемещаться между двумя звездными базами, расположенными в находящихся поблизости друг от друга планетных системах.\n\nУ гипермостов есть максимальная дальность действия, не поддающаяся увеличению; производители гипермостов рекомендуют потенциальным покупателям сперва убедиться в том, что точка установки второго комплекта оборудования находится в пределах этого радиуса.",
    "zh": "军团能够使用跳跃桥接来连接两个相邻星系内的母星，通过建立一个人工跳跃通道，实现两者之间的瞬间传送。跳跃桥接有一个限定的最大范围，在此范围以外无法连接。建议军团在购买所需建筑前，先确定将要连接的两者位置之间的距离在有效范围之内。"
  },
  "graphicID": 2374,
  "groupID": 707,
  "marketGroupID": 1011,
  "mass": 25000000.0,
  "name": {
    "de": "Jump Bridge",
    "en": "Jump Bridge",
    "es": "Puente de salto",
    "fr": "Pont hyperspatial",
    "ja": "ジャンプブリッジ",
    "ko": "점프 브릿지",
    "ru": "Jump Bridge",
    "zh": "跳跃桥接"
  },
  "portionSize": 1,
  "published": true,
  "radius": 459.0,
  "sofFactionName": "genericmetal",
  "volume": 100000.0
}