{
  "basePrice": 129920.0,
  "description": {
    "de": "Schießt nach der Detonation einen pulsierenden Strahl in alle Richtungen, der bei allen Schiffen in der Umgebung EM-Schaden verursacht. Die Bombe verfügt über ein fortschrittliches Rüstungshärtung-System, das sie gegenüber EM-Schaden höchst standhaft macht und somit ermöglicht, mehrere Bomben auf das selbe Ziel zu senden.",
    "en": "Radiates an omnidirectional pulse upon detonation that causes EM damage to surrounding vessels. The bomb employs an advanced armor hardening system which makes it highly resistant to EM damage, thus enabling delivery of multiple bombs to a given target area.",
    "es": "Al detonar, irradia un pulso omnidireccional que causa daño electromagnético a las naves circundantes. La bomba emplea un avanzado sistema de endurecimiento del blindaje que hace que sea muy resistente al daño electromagnético, lo que permite lanzar múltiples bombas a una zona determinada.",
    "fr": "Lors de la détonation, cette bombe émet une vibration omnidirectionelle qui inflige des dégâts électromagnétiques à tous les vaisseaux situés à proximité. Elle est équipée d'un système avancé de renforcement du blindage qui la rend extrêmement résistante aux dégâts électromagnétiques et qui permet le largage de plusieurs bombes de ce type dans une même zone.",
    "ja": "爆発と同時に全方向に波動を放出し、周囲の船にEMダメージを与える。高度なアーマー強化システムを装備し、EMダメージに優れた耐性を持つ。そのため、ターゲットとなるエリアに複数の爆弾を撃ち込むことが可能。",
    "ko": "전방위 펄스를 방사하여 주변 함선에 광역 EM 피해를 입힙니다. 첨단 장갑 시스템이 탑재되어 상당한 수준의 EM 저항력을 지녔습니다. 집중된 지역에 다수의 폭탄을 투하하는 것이 가능합니다.",
    "ru": "При взрыве излучает всенаправленный импульс, наносящий электромагнитный ущерб окружающим кораблям. Бомба использует передовую систему укрепления брони, что делает ее крайне устойчивой к электромагнитным повреждениям; таким образом, в заданную точку может быть успешно сброшено несколько бомб.",
    "zh": "爆炸时发射一个全向脉冲，对周围的飞船造成电磁伤害。由于炸弹上使用了高级装甲增强系统，具有很强的电磁抗性，因而能够对目标区域发射多个炸弹。"
  },
  "graphicID": 20036,
  "groupID": 90,
  "iconID": 3278,
  "marketGroupID": 1015,
  "mass": 1000.0,
  "name": {
    "de": "Electron Bomb",
    "en": "Electron Bomb",
    "es": "Bomba de electrones",
    "fr": "Bombe à électrons",
    "ja": "電子ボム",
    "ko": "전자폭탄",
    "ru": "Electron Bomb",
    "zh": "电子炸弹"
  },
  "portionSize": 20,
  "published": true,
  "radius": 300.0,
  "volume": 75.0
}