{
  "basePrice": 2000000000.0,
  "capacity": 7500000.0,
  "description": {
    "de": "Ein fortschrittliches Upgrade für das Fertigungspotential von Amarr-Außenposten. Erhöht die Materialeffizienz um 1% für alle Fertigungsaufträge (summiert sich mit allen anderen Verbesserungen des selben Typs) und verringert die Fertigungszeit bei allen Tech II-Schiffen um 60%.",
    "en": "An advanced upgrade to Amarr Outpost manufacturing capabilities. Gives 1% Material Efficiency reduction to all manufacturing jobs (stacks with all other improvements of the same type) and increases the manufacturing time reduction on all Tech II ships to 60%.",
    "es": "Mejora avanzada de las capacidades de fabricación en puestos avanzados amarrianos. Genera una reducción del 1 % de la eficiencia de materiales en todos los trabajos de fabricación (acumulable con todas las demás mejoras del mismo tipo) y aumenta hasta el 60 % la reducción del tiempo de fabricación de todas las naves T2.",
    "fr": "Amélioration avancée permettant d'augmenter les capacités de production d'un avant-poste amarr. Réduit de 1 % l'efficacité matérielle de tous les travaux de production (s'accumule avec toutes les autres améliorations de même type) et réduit de 60 % le temps de production de tous les vaisseaux Tech II.",
    "ja": "アマーアウトポストの製造力をさらに高める高度なアップグレード。すべての製造ジョブ（同じタイプのすべての改善点をスタック）に1％の材料効率を与え、すべてのT2船の製造時間を60％削減。",
    "ko": "아마르 전초기지의 제조 기능을 개선하기 위한 상급 업그레이드입니다. 모든 제조 작업에 대한 자원효율성이 1% 감소(동일한 효과와 중첩 가능)하며 모든 테크 II 함선에 대한 제조 시간이 60% 감소합니다.",
    "ru": "Усовершенствованный модуль расширения производственных мощностей амаррского форпоста. На 1% повышает материалоэффективность всех производственных проектов (эффект кумулятивен с прочими того же типа); кроме того, экономия времени производства всех кораблей второй техкатегории — 60%.",
    "zh": "针对艾玛哨站生产能力的高级升级方案。所有生产项目的材料效率降低1%（可与同类效果叠加），所有二级科技舰船生产时间减少60%。"
  },
  "graphicID": 3304,
  "groupID": 836,
  "iconID": 3304,
  "name": {
    "de": "Amarr Advanced Outpost Plant Platform",
    "en": "Amarr Advanced Outpost Plant Platform",
    "es": "Plataforma de planta avanzada de puesto amarriano",
    "fr": "Plateforme avancée pour centrale d'avant-poste amarr",
    "ja": "アマー高性能アウトポストプラントプラットフォーム",
    "ko": "아마르 상급 전초기지 플랜트 플랫폼",
    "ru": "Amarr Advanced Outpost Plant Platform",
    "zh": "艾玛高级空间站工厂平台"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 1000.0,
  "sofFactionName": "amarrbase",
  "volume": 750000.0
}