{
  "basePrice": 500000000.0,
  "capacity": 7500000.0,
  "description": {
    "de": "Ein grundlegendes Upgrade für das Forschungspotential von Amarr-Außenposten. Erhöht die Kostenreduktion um 10% bei Materialeffizienz-, Zeiteffizienz- und Kopieraufträgen (summiert sich mit allen anderen Verbesserungen des selben Typs) und reduziert die Forschungszeit bei allen Zeiteffizienzforschungen um 20%.",
    "en": "A basic upgrade to Amarr Outpost research capabilities. Gives a 10% cost reduction to Material Efficiency, Time Efficiency, Copy jobs (stacks with all other improvements of the same type) and gives a research time reduction on all PE research of 20%.",
    "es": "Mejora básica de las capacidades de investigación en puestos avanzados amarrianos. Genera una reducción del 10 % del coste de los trabajos de copia, eficiencia de materiales y eficiencia temporal (acumulable con todas las demás mejoras del mismo tipo) y otorga un 20 % de reducción del tiempo de todas las investigaciones de ET.",
    "fr": "Amélioration de base permettant d'augmenter les capacités de recherche d'un avant-poste amarr. Réduit de 10 % le coût de la productivité matérielle, l'efficience de temps, la copie de tous les travaux (s'accumule avec toutes les autres améliorations de même type) et réduit de 20 % le temps de recherche de toutes les recherches en EP.",
    "ja": "アマーアウトポストの研究能力を高める基本的なアップグレード。生産効率、時間効率、コピージョブのコストを10%削減し（すでに削減されている場合も追加で利用可能）、すべてのPEに要する研究時間を20%短縮する。",
    "ko": "아마르 전초기지 연구능력을 개선하기 위한 기본 업그레이드입니다. 자원효율성 연구, 시간효율성 연구, 복제 작업에 소요되는 비용이 10% 감소(동일한 효과와 중첩 가능)하며 모든 PE 연구 시간이 20% 감소합니다.",
    "ru": "Базовый модуль расширения научно-исследовательских возможностей амаррского форпоста. На 10% снижает стоимость проектов по копированию чертежей, модернизации, повышению скорости производства и материалоэффективности производства (эффект кумулятивен с прочими того же типа); кроме того, экономия времени, расходуемого на проекты по повышению скорости производства — 20%.",
    "zh": "针对艾玛哨站研究能力的基础升级方案。材料效率研究、时间效率研究和拷贝项目费用额外降低10%（可与同类效果叠加），所有生产效率研究时间减少20%。"
  },
  "graphicID": 3304,
  "groupID": 836,
  "iconID": 3304,
  "name": {
    "de": "Amarr Basic Outpost Laboratory Platform",
    "en": "Amarr Basic Outpost Laboratory Platform",
    "es": "Plataforma de laboratorio básico de puesto amarriano",
    "fr": "Plateforme de base pour laboratoire d'avant-poste amarr",
    "ja": "アマー基本型アウトポスト研究所プラットフォーム",
    "ko": "아마르 기본 전초기지 연구실 플랫폼",
    "ru": "Amarr Basic Outpost Laboratory Platform",
    "zh": "艾玛基础空间站实验室平台"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 1000.0,
  "sofFactionName": "amarrbase",
  "volume": 750000.0
}