{
  "basePrice": 500000000.0,
  "capacity": 7500000.0,
  "description": {
    "de": "Ein grundlegendes Upgrade für das Fertigungspotential von Minmatar-Außenposten. Erhöht die Materialeffizienz um 1% für alle Fertigungsaufträge (summiert sich mit allen anderen Verbesserungen des selben Typs).",
    "en": "A basic upgrade to Minmatar Outpost manufacturing capabilities. Gives 1% Material Efficiency reduction to all manufacturing jobs (stacks with all other improvements of the same type).",
    "es": "Mejora básica de las capacidades de fabricación en puestos avanzados minmatarianos. Genera una reducción del 1 % de la eficiencia de materiales en todos los trabajos de fabricación (acumulable con todas las demás mejoras del mismo tipo).",
    "fr": "Amélioration de base permettant d'augmenter les capacités de production d'un avant-poste minmatar. Réduit de 1 % la productivité matérielle de tous les travaux de production (s'accumule avec toutes les autres améliorations de même type).",
    "ja": "ミンマターアウトポストの製造力を高める基本的なアップグレード。すべての製造ジョブ（同じタイプのすべての改善点をスタック）に1％の材料効率を与える。",
    "ko": "민마타 전초기지의 제조 기능을 개선하기 위한 기본 업그레이드입니다. 모든 제조 작업에 대한 자원효율성이 1% 감소(동일한 효과와 중첩 가능)합니다.",
    "ru": "Базовый модуль расширения производственных мощностей матарского форпоста. На 1% повышает материалоэффективность всех производственных проектов (эффект кумулятивен с прочими того же типа).",
    "zh": "针对米玛塔尔哨站生产能力的基础升级方案。所有生产项目的材料效率降低1%（可与同类效果叠加）。"
  },
  "graphicID": 3305,
  "groupID": 836,
  "iconID": 3305,
  "name": {
    "de": "Minmatar Basic Outpost Plant Platform",
    "en": "Minmatar Basic Outpost Plant Platform",
    "es": "Plataforma de planta básica de puesto minmatariano",
    "fr": "Plateforme de base pour centrale d'avant-poste minmatar",
    "ja": "ミンマター基本型アウトポストプラントプラットフォーム",
    "ko": "민마타 기본 전초기지 플랜트 플랫폼",
    "ru": "Minmatar Basic Outpost Plant Platform",
    "zh": "米玛塔尔基础空间站工厂平台"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "radius": 1000.0,
  "sofFactionName": "minmatarbase",
  "volume": 750000.0
}