{
  "basePrice": 1000000000.0,
  "capacity": 7500000.0,
  "description": {
    "de": "Ein mittleres Upgrade für das Aufbereitungspotential von Amarr-Außenposten. Erhöht die Aufbereitungseffizienz von Erz und Eis auf 54%. Hinweis: Hat keinen Effekt auf etwas anderes als die beiden oben genannten Gruppen.",
    "en": "An intermediate upgrade to Amarr Outpost refining capabilities. Increases ore and ice reprocessing efficiency to 54%.\r\n\r\nNote: does not affect anything else but the two groups mentioned above.",
    "es": "Mejora intermedia de la capacidad de las refinerías en puestos avanzados amarrianos. Aumenta la eficiencia de reprocesamiento de menas y hielo al 54 %.\n\n\n\nAviso: No afecta a nada más que los dos grupos mencionados anteriormente.",
    "fr": "Amélioration intermédiaire permettant d'augmenter les capacités de raffinage d'un avant-poste amarr. Augmente de 54 % l'efficacité du retraitement du minerai et de la glace.\n\nRemarque : affecte uniquement les deux groupes mentionnés ci-dessus.",
    "ja": "アマーアウトポストの精錬性能を高めるやや高度なアップグレード。鉱石とアイスの再処理効率を54%増加。注意: 上に書かれた2つのグループのものにのみ影響あり。",
    "ko": "아마르 전초기지 정제기능의 중형 업그레이드입니다. 광물 및 아이스 정제 효율성 54% 증가 <br><br>참고: 해당 효과는 광물 및 아이스에만 적용됩니다.",
    "ru": "Промежуточный модуль расширения перерабатывающих мощностей амаррского форпоста. Доводит эффективность переработки руды и льда до 54%. Внимание! Ко всем прочим категориям материалов, помимо двух упомянутых, вышеуказанный эффект не относится.",
    "zh": "针对艾玛哨站精炼能力的中级升级方案。提高矿石和冰矿的提炼效率到54%。\n\n注：只对上述两种物品有影响。"
  },
  "graphicID": 3304,
  "groupID": 836,
  "iconID": 3304,
  "name": {
    "de": "Amarr Outpost Refinery Platform",
    "en": "Amarr Outpost Refinery Platform",
    "es": "Plataforma de refinería de puesto amarriano",
    "fr": "Plateforme pour raffinerie d'avant-poste amarr",
    "ja": "アマーアウトポスト精錬所プラットフォーム",
    "ko": "아마르 전초기지 정제소 플랫폼",
    "ru": "Amarr Outpost Refinery Platform",
    "zh": "艾玛空间站精炼设施平台"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 1000.0,
  "sofFactionName": "amarrbase",
  "volume": 750000.0
}