{
  "basePrice": 2000000000.0,
  "capacity": 7500000.0,
  "description": {
    "de": "Ein fortschrittliches Upgrade für das Forschungspotential von Minmatar-Außenposten. Reduziert die Kosten von Materialeffizienz-, Zeiteffizienz- und Kopieraufträgen um zusätzliche 10% (summiert sich mit allen anderen Verbesserungen des selben Typs) und reduziert die Forschungszeit bei allen Materialeffizienzforschungen um 60%.",
    "en": "An advanced upgrade to Minmatar Outpost research capabilities. Gives an additional 10% cost reduction to Material Efficiency, Time Efficiency, Copy jobs (stacks with all other improvements of the same type) and increases the research time reduction on all ME research to 60%.",
    "es": "Mejora avanzada de las capacidades de investigación en puestos avanzados minmatarianos. Genera una reducción adicional del 10 % del coste de los trabajos de copia, eficiencia de materiales y eficiencia temporal (acumulable con todas las demás mejoras del mismo tipo) y aumenta hasta el 60 % la reducción del tiempo de todas las investigaciones de EM.",
    "fr": "Amélioration avancée permettant d'augmenter les capacités de recherche d'un avant-poste minmatar. Réduit de 10 % supplémentaires la productivité matérielle, l'efficience de temps, la copie de tous les travaux (s'accumule avec toutes les autres améliorations de même type) et réduit de 60% le temps de recherche de tous les EM.",
    "ja": "ミンマターアウトポストの研究能力を高める高度なアップグレード。生産効率、時間効率、コピージョブのコストをさらに10%削減し（すでに削減されている場合も追加で利用可能）、すべてのMEの研究時間を60%短縮する。",
    "ko": "민마타 전초기지 연구능력을 개선하기 위한 상급 업그레이드입니다. 자원효율성 연구, 시간효율성 연구, 복제 작업에 소요되는 비용이 10% 감소(동일한 효과와 중첩 가능)하며 모든 자원효율성 연구에 소요되는 시간이 60% 감소합니다.",
    "ru": "Усовершенствованный модуль расширения научно-исследовательских возможностей матарского форпоста. Ещё на 10% снижает стоимость проектов по копированию чертежей, модернизации, повышению скорости производства и материалоэффективности производства (эффект кумулятивен с прочими того же типа); кроме того, экономия времени, расходуемого на проекты по повышению материалоэффективности производства — 60%.",
    "zh": "针对米玛塔尔哨站研究能力的高级升级方案。材料效率研究、时间效率研究和拷贝项目费用额外降低10%（可与同类效果叠加），所有材料效率研究时间减少60%。"
  },
  "graphicID": 3305,
  "groupID": 836,
  "iconID": 3305,
  "name": {
    "de": "Minmatar Advanced Outpost Laboratory Platform",
    "en": "Minmatar Advanced Outpost Laboratory Platform",
    "es": "Plataforma de laboratorio avanzado de puesto minmatariano",
    "fr": "Plateforme avancée pour laboratoire d'avant-poste minmatar",
    "ja": "ミンマター高性能アウトポスト研究所プラットフォーム",
    "ko": "민마타 상급 전초기지 연구실 플랫폼",
    "ru": "Minmatar Advanced Outpost Laboratory Platform",
    "zh": "米玛塔尔高级空间站实验室平台"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "radius": 1000.0,
  "sofFactionName": "minmatarbase",
  "volume": 750000.0
}