{
  "basePrice": 1000000000.0,
  "capacity": 7500000.0,
  "description": {
    "de": "ein mittleres Upgrade für das Aufbereitungspotential von Minmatar-Außenposten. Erhöht die Aufbereitungseffizienz von Erz und Eis auf 57%. Hinweis: Hat keinen Effekt auf etwas anderes als die beiden oben genannten Gruppen.",
    "en": "An intermediate upgrade to Minmatar Outpost refining facilities. Increases ore and ice reprocessing efficiency to 57%.\r\n\r\nNote: does not affect anything else but the two groups mentioned above.",
    "es": "Mejora intermedia de las refinerías en puestos avanzados minmatarianos. Aumenta la eficiencia de reprocesamiento de menas y hielo al 57 %.\n\n\n\nAviso: No afecta a nada más que los dos grupos mencionados anteriormente.",
    "fr": "Amélioration intermédiaire permettant d'augmenter les capacités de raffinage d'un avant-poste minmatar. Augmente de 57 % l'efficacité du retraitement du minerai et de la glace.\n\nRemarque : affecte uniquement les deux groupes mentionnés ci-dessus.",
    "ja": "ミンマターアウトポストの精錬施設を改良するやや高度なアップグレード。鉱石とアイスの再処理効率を57％増加。注意: 上に書かれた2つのグループのものにのみ影響あり。",
    "ko": "민마타 전초기지의 정제소 확장을 위한 중급 업그레이드입니다. 광물 및 아이스 정제 효율성 57% 증가 <br><br>참고: 상기에 언급된 두 종류의 자원에만 효과가 적용됩니다.",
    "ru": "Промежуточный модуль расширения перерабатывающих мощностей матарского форпоста. Доводит эффективность переработки руды и льда до 57%. Внимание! Ко всем прочим категориям материалов, помимо двух упомянутых, вышеуказанный эффект не относится.",
    "zh": "针对米玛塔尔哨站精炼设施的中级升级方案。提高矿石和冰矿的提炼效率到57%。\n\n注：只对上述两种物品有影响。"
  },
  "graphicID": 3305,
  "groupID": 836,
  "iconID": 3305,
  "name": {
    "de": "Minmatar Outpost Refinery Platform",
    "en": "Minmatar Outpost Refinery Platform",
    "es": "Plataforma de refinería de puesto minmatariano",
    "fr": "Plateforme pour raffinerie d'avant-poste minmatar",
    "ja": "ミンマターアウトポスト精錬所プラットフォーム",
    "ko": "민마타 전초기지 정제소 플랫폼",
    "ru": "Minmatar Outpost Refinery Platform",
    "zh": "米玛塔尔空间站精炼设施平台"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "radius": 1000.0,
  "sofFactionName": "minmatarbase",
  "volume": 750000.0
}