{
  "description": {
    "de": "Das Pathfinder Gate ist ein \"Spielzeug\", das zuerst von der Kaalakiota-Corporation als handliches Navigationsgerät für den Weltraum hergestellt wurde, um Reisende zu Gebieten im und um das Sonnensystem herum zu leiten. Es wurde ursprünglich für Touristenattraktionen, als eine schnelle und leichte Navigationsmöglichkeit zwischen wichtigen Punkten innerhalb eines Sonnensystems, entwickelt.<br><br> In letzter Zeit ist das Pathfinder Gate jedoch in Kreisen des Militärs und bei Piraten ziemlich beliebt geworden; es ermöglicht die Einschränkung des Verlust-Risikos von hochempfindlichen Koordinaten an den Feind. Anstatt Bookmarks an jedes Schiff in der Flotte auszuhändigen, gibt es ein einzelnes Pathfinder Gate, das die Schiffe von einem gemeinsamen Sammelpunkt aus leitet. Auf diese Weise können die Koordinaten viel einfacher geheimgehalten werden - außerdem hält es Hacker davon ab, die Koordinaten, eines der Schiffe in der Flotte, durch den Einbruch in den Hauptrechner, offenzulegen. <br><br> Sie müssen sich dem Pathfinder Gate erst nähern, bevor Sie es aktivieren können.",
    "en": "The Pathfinder Gate is a gizmo first produced by Kaalakiota corporation, as a handy navigational device in space that directs travelers to areas within and around the solarsystem.  It was originally created for tourist attractions as a quick and easy way to navigate between important sites within a solar-system.\r\n<br><br>\r\nHowever recently it has become quite popular within military and pirate circles, as a way to limit the risk of losing highly-sensitive coordinates to the enemy.  Instead of handing out bookmarks to every ship in the fleet, there would be a single Pathfinder Gate which would direct the ships from a common meetingplace.  That way keeping the coordinates hidden would be that much simpler, as well as preventing hackers from uncovering the coordinates by breaking into a computer mainframe of a ship of the fleet.\r\n<br><br>\r\nYou must approach the Pathfinder Gate before you can activate it.",
    "es": "El portal Guía del Camino es un aparato producido inicialmente por la corporación Kaalakiota como un práctico dispositivo de navegación en el espacio que dirige a los viajeros a zonas del interior del sistema solar y sus alrededores. Se creó como una forma rápida y fácil de navegar entre zonas importantes en un sistema solar para las atracciones turísticas.\n\n<br><br>\n\nSin embargo, hace poco ha ido ganando mucha popularidad entre los círculos militares y piratas como un modo de limitar el riesgo de que el enemigo se haga con coordinadas sensibles. En lugar de entregar marcadores a todas las naves de la flota, se establecería un único portal, Guía del Camino, que dirigiría a todas las naves desde un punto de encuentro común. Así, mantener las coordenadas ocultas sería mucho más sencillo, e impedirían que los hackers revelaran las coordenadas pirateando la unidad central de una nave de la flota.\n\n<br><br>\n\nTienes que aproximarte al portal Guía del Camino para poder activarlo.",
    "fr": "Le portail Pathfinder est un engin de navigation spatiale fabriqué à l'origine par la Kaalakiota Corporation pour propulser les vaisseaux vers des zones se trouvant dans le système solaire ou à proximité.  Il avait été créé à l'origine pour permettre une navigation rapide entre les différents sites touristiques importants d'un système solaire. <br><br> Plus récemment, militaires et pirates ont commencé eux aussi à y avoir recours afin de protéger des coordonnées secrètes et d'éviter qu'elles ne tombent aux mains de l'ennemi.  Au lieu de communiquer les marques de position à tous les vaisseaux de la flotte, un portail Pathfinder permet de rediriger les vaisseaux à partir d'un lieu de rendez-vous commun.  Il est alors beaucoup plus facile de garder les coordonnées secrètes, et il ne suffit plus aux hackers de pirater l'ordinateur central d'un des vaisseaux de la flotte pour s'en emparer. <br><br> Pour activer un portail Pathfinder, vous devez vous en approcher.",
    "ja": "カーラキオタコーポレーションが最初に開発したシステム。ソーラーシステム内で、またはその周辺エリアに艦船を転送できる非常に便利な航行装置。元来は観光客向けに開発された装置で、彼らがソーラーシステム内の見どころを迅速かつ手軽に移動するためのものだった。\r\n<br><br>\r\nしかし、この装置を使用すると、重要な情報である座標を敵に知られるリスクが少ないことから、近年では、軍隊や海賊の間でも、頻繁に用いられるようになった。以前ならば、フリートに所属する全ての艦船に目的地の座標を伝達しなければならなかったが、パスファインダーゲートがあれば、座標を伝達しなくても、共通の合流地点から目的地へ艦船を直接転送できるため、容易に座標を隠蔽することができ、さらには敵のハッカーがフリートの艦船のコンピュータに侵入しても、始めから座標を伝達していないため、情報の漏洩を防ぐことができる。\r\n<br><br>\r\nパスファインダーゲートを使用するときは、まずゲートに接近してゲートを起動する。",
    "ko": "칼라키오타 사가 개발한 항법 장치로 우주 여행자들을 행성계 곳곳으로 인도하는 일종의 이정표 역할을 합니다. 관광 명소의 위치를 지시하기 위한 목적으로 제작되었습니다.<br><br>최근에는 군대 및 해적단에서 주요 시설의 좌표가 유출되는 것을 방지하기 위해 사용되고 있습니다. 이때 각 함선에 직접적으로 좌표를 전달하는 것이 아닌, 패스파인더 게이트를 통해 일괄적으로 좌표가 지정됩니다. 이를 바탕으로 좌표가 유출될 위험성은 크게 감소하였으며 함선이 설사 해킹 당하는 상황이 생기더라도 좌표가 흘러나갈 우려가 적습니다.<br><br>활성화하려면 우선 패스파인더 게이트에 접근하십시오.",
    "ru": "Врата Pathfinder Gate – устройство, созданное Kaalakiota Corporation для облегчения навигации и позволяющее направлять путешественников в зоны в пределах звездной системы и вокруг нее. Оно было изначально разработано для туристических достопримечательностей как быстрый и легкий способ навигации между важными участками звездной системы.\n<br><br>Тем не менее, недавно оно стало весьма популярным в военных и пиратских кругах, как способ ограничить риск попадания секретных координат в руки врага. Вместо того, чтобы раздавать навигационные приказы каждому кораблю флота, командование может использовать единственные врата Pathfinder Gate для отправки кораблей из общего места сбора. Таким образом, становится намного проще хранить координаты в тайне и предотвращать попытки хакеров получать координаты путем взлома компьютеров кораблей флота.\n<br><br>Для активации вы должны приблизиться к Pathfinder Gate.",
    "zh": "航线预置通道是最初由卡拉吉塔集团研发的一种设备，非常方便实用，可以将旅行者引导至星系内或周围的区域。最初发明的目的是为了帮助旅游者快速方便地在星系各重要景点间穿梭。<br><br>但是最近它却在军事和海盗圈子里越来越受欢迎，因为它可以降低高度敏感的坐标被敌人发现的危险。现在再也不用向舰队的每艘舰船都发送位标，只要有一座航线预置通道就行了。它能对位于某常用集合地的飞船进行指引。这样保持坐标的隐秘性就很简单了，同时还能防止黑客侵入舰队飞船主机获取坐标。<br><br>你必须先接近航线预置通道才能激活它。"
  },
  "graphicID": 1217,
  "groupID": 366,
  "name": {
    "de": "Pathfinder Gate",
    "en": "Pathfinder Gate",
    "es": "Portal Guía del Camino",
    "fr": "Portail Pathfinder",
    "ja": "パスファインダーゲート",
    "ko": "패스파인더 게이트",
    "ru": "Pathfinder Gate",
    "zh": "航线预置通道"
  },
  "portionSize": 1,
  "published": false,
  "radius": 70.0,
  "sofFactionName": "genericbase"
}