{
  "basePrice": 1683617576.0,
  "description": {
    "de": "Ein fortschrittliches Upgrade für das Forschungspotential von Caldari-Außenposten. Reduziert die Kosten von Materialeffizienz-, Zeiteffizienz-, Kopier- und Erfindungsaufträgen (summiert sich mit allen anderen Verbesserungen des selben Typs) und reduziert die Forschungszeit bei allen Erfindungsaufträgen um 60%.",
    "en": "An advanced upgrade to Caldari Outpost research capabilities. Gives an additional 10% cost reduction to Material Efficiency, Time Efficiency, Copy, Invention jobs (stacks with all other improvements of the same type) and gives a research time reduction on all Invention research of 60%.",
    "es": "Mejora avanzada de las capacidades de investigación de los puestos avanzados caldaris. Genera una reducción adicional del 10 % del coste de los trabajos de invención, copia, eficiencia de materiales y eficiencia temporal (acumulable con todas las demás mejoras del mismo tipo) y reduce el 60 % el tiempo de todas las investigaciones de invención.",
    "fr": "Amélioration avancée permettant d'augmenter les capacités de recherche d'un avant-poste caldari. Réduit de 10 % supplémentaires le coût de la productivité matérielle, l'efficience de temps, la copie de tous les travaux d'invention (s'accumule avec toutes les autres améliorations de même type) et réduit de 60 % le temps de recherche de toutes les inventions.",
    "ja": "カルダリアウトポストの研究能力をさらに高める高度なアップグレード。生産効率、時間効率、コピー、発明ジョブのコストをさらに10%削減（すでに削減されている場合も追加で利用可能）し、すべての研究開発に要する時間を60%短縮する。",
    "ko": "칼다리 전초기지 연구능력을 개선하기 위한 상급 업그레이드입니다. 자원효율성 연구, 시간효율성 연구, 복제, 인벤션 작업에 소요되는 비용이 10% 감소(동일한 효과와 중첩 가능)하며 모든 인벤션 연구 시간이 60% 감소합니다.",
    "ru": "Усовершенствованный модуль расширения научно-исследовательских возможностей калдарского форпоста. Ещё на 10% снижает стоимость проектов по копированию чертежей, модернизации, повышению скорости производства и материалоэффективности производства (эффект кумулятивен с прочими того же типа); кроме того, экономия времени, расходуемого на проекты по модернизации — 60%.",
    "zh": "针对加达里哨站研究能力的高级升级方案。材料效率研究、时间效率研究、拷贝和发明项目费用额外降低10%（可与同类效果叠加），所有发明研究时间减少60%。"
  },
  "graphicID": 3303,
  "groupID": 872,
  "iconID": 3303,
  "name": {
    "de": "Caldari Advanced Outpost Research Facility",
    "en": "Caldari Advanced Outpost Research Facility",
    "es": "Centro de investigación avanzado de puesto caldari",
    "fr": "Unité de recherche avancée pour avant-poste caldari",
    "ja": "カルダリ高性能アウトポスト研究施設",
    "ko": "칼다리 상급 전초기지 연구 시설",
    "ru": "Caldari Advanced Outpost Research Facility",
    "zh": "加达里高级哨站研究设施"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "radius": 19079.0,
  "sofFactionName": "caldaribase",
  "volume": 1.0
}