{
  "basePrice": 495994559.0,
  "description": {
    "de": "Ein einfaches Upgrade für das Aufbereitungspotential von Minmatar-Außenposten. Erhöht die Aufbereitungseffizienz von Erz und Eis auf 54%. Hinweis: Hat keinen Effekt auf etwas anderes als die beiden oben genannten Gruppen.",
    "en": "A basic upgrade to Minmatar Outpost refining facilities. Increases ore and ice reprocessing efficiency to 54%.\r\n\r\nNote: does not affect anything else but the two groups mentioned above.",
    "es": "Mejora básica de las refinerías en puestos avanzados minmatarianos. Aumenta la eficiencia de reprocesamiento de menas y hielo al 54 %.\n\n\n\nAviso: No afecta a nada más que los dos grupos mencionados anteriormente.",
    "fr": "Amélioration de base permettant d'augmenter les capacités de raffinage d'un avant-poste minmatar. Augmente de 54 % l'efficacité du retraitement du minerai et de la glace.\n\nRemarque : affecte uniquement les deux groupes mentionnés ci-dessus.",
    "ja": "ミンマターアウトポストの精錬所を改良する基本的なアップグレード。鉱石とアイスの再処理効率が54%に向上する。注：上記の2つ以外には何の影響も及ぼさない。",
    "ko": "민마타 전초기지의 정제소 확장을 위한 기본 업그레이드입니다. 광물 및 아이스 정제 효율성 54% 증가 <br><br>참고: 해당 효과는 광물 및 아이스에만 적용됩니다.",
    "ru": "Базовый модуль расширения перерабатывающих мощностей галлентского форпоста. Доводит эффективность переработки руды и льда до 54%.<br><br> Внимание! Ко всем прочим категориям материалов, помимо двух упомянутых, вышеуказанный эффект не относится.",
    "zh": "针对米玛塔尔哨站精炼设施的基础升级方案。提高矿石和冰矿的提炼效率到54%。\n\n注：只对上述两种物品有影响。"
  },
  "graphicID": 3305,
  "groupID": 872,
  "iconID": 3305,
  "name": {
    "de": "Minmatar Basic Outpost Refinery",
    "en": "Minmatar Basic Outpost Refinery",
    "es": "Refinería de puesto avanzado básico minmatariano",
    "fr": "Raffinerie de base pour avant-poste minmatar",
    "ja": "ミンマター基本型アウトポスト精錬所",
    "ko": "민마타 기본 전초기지 정제소",
    "ru": "Minmatar Basic Outpost Refinery",
    "zh": "米玛塔尔基础哨站精炼设施"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "radius": 19079.0,
  "sofFactionName": "minmatarbase",
  "volume": 1.0
}