{
  "basePrice": 4500000.0,
  "description": {
    "de": "Fortgeschrittenes Verständnis der Gesetze der Thermodynamik. Ermöglicht die absichtliche Überhitzung von Schiffsmodulen, um diese über ihre vorgegebenen Grenzen hinaus zu führen. Gibt Ihnen zusätzlich die Möglichkeit, genervt die Stirn zu runzeln, wenn Sie jemanden über ein Perpetuum mobile reden hören. Reduziert den erlittenen Hitzeschaden um 5% je Skillstufe.",
    "en": "Advanced understanding of the laws of thermodynamics. Allows you to deliberately overheat a ship's modules in order to push them beyond their intended limit. Also gives you the ability to frown in annoyance whenever you hear someone mention a perpetual motion unit. Reduces heat damage by 5% per level.",
    "es": "Conocimiento avanzado de las leyes de la termodinámica. Te permite sobrecalentar deliberadamente los módulos de una nave para que sobrepasen su límite. También te permite fruncir el ceño cada vez que escuchas a alguien mencionar una unidad de movimiento perpetuo. Reduce un 5 % el daño por calor por nivel.",
    "fr": "Compréhension avancée des lois de la thermodynamique. Permet de surchauffer délibérément les modules d'un vaisseau afin de les pousser au-delà de leurs limites. Cette compétence vous donne le droit de froncer les sourcils lorsque l'on vous parle d'unités de mouvement perpétuel. Réduit de 5 % par niveau les dégâts de chaleur.",
    "ja": "熱力学の法則に関する高度な理解力。船のモジュールを故意にオーバーヒートさせて限界点を超えさせることができる。また、永久運動ユニットという非現実的なことを語る人々を無視することもできるようになる。レベル上昇ごとに熱によるダメージが 5% 減少する。",
    "ko": "열역학 법칙에 관한 심층적인 이해를 습득합니다. 모듈을 과부하함으로써 기존 상태 이상의 효율을 낼 수 있게 됩니다. 덤으로 영구기관에 관한 이야기를 들으면 절로 짜증이 솟구칩니다. 매 레벨마다 과부하 시 열 피해 5% 감소",
    "ru": "Глубокое понимание законов термодинамики. Позволяет вам намеренно выводить модули корабля на предельный режим, выжимая из них максимум потенциала. Также позволяет вам корчить презрительную мину, когда кто-то в разговоре упоминает вечный двигатель. За каждую степень освоения навыка: на 5% уменьшается объём повреждений модулей, вызываемых работой в предельном режиме.",
    "zh": "理解热力学规律的高阶技能。允许你故意超负荷运转舰船装备来使其突破它原有的效力极限。不过，这也会让你在听到别人提及永动机设备时觉得郁闷。每升一级，超载所造成的损伤降低5%。"
  },
  "groupID": 1216,
  "iconID": 33,
  "marketGroupID": 368,
  "name": {
    "de": "Thermodynamics",
    "en": "Thermodynamics",
    "es": "Termodinámica",
    "fr": "Thermodynamique",
    "ja": "熱力学",
    "ko": "열역학",
    "ru": "Термодинамика",
    "zh": "热力学"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}