{
  "capacity": 400.0,
  "description": {
    "de": "Diese Variante des Fronten-Schlachtkreuzers der Föderation wurde gewaltig verändert, mit nur einem Ziel im Sinn: Zerstörung. Sie wurde mit Decks von High-Tech-Geschützsteuerungssystemen ergänzt und die komplette Energieversorgungsstruktur wurde überarbeitet, um so viel Energie wie möglich in die Waffen zu leiten, was sie zu einem wahrlich furchterregenden Schiff macht.",
    "en": "This variant of the frontline battlecruiser of the Gallente Federation has been heavily modified with only one purpose in mind: Destruction.  It has been supplemented with decks of top-of the-line-fire control systems, and its entire power distribution structure has been redesigned to provide as much power as possible to its weapons, resulting in a truly fearsome vessel.",
    "es": "Esta variante del crucero de combate de primera línea de la Federación Gallente ha sido modificada con un único propósito en mente: sembrar la destrucción. Se ha complementado con plataformas de los mejores sistemas de control de fuego y se ha rediseñado toda la estructura de distribución de potencia para proporcionar la máxima fuerza posible a las armas, lo que la convierte en una nave realmente temible.",
    "fr": "Variante du croiseur de bataille d'assaut de la Fédération gallente, ce vaisseau a été lourdement modifié dans un seul but : détruire.  On lui a ajouté des ponts équipés de systèmes d'armement de pointe et sa structure de distribution de puissance a été totalement repensée pour optimiser l'armement au maximum. En bref, un vaisseau de guerre absolument redoutable.",
    "ja": "ガレンテ連邦の前線用巡洋戦艦。「破壊」というただ一つの目的のためだけに大幅な改良が施されている。数々の最先端射撃管制システムを搭載し、最大限のパワーが武器に供給されるように戦艦全体の動力分配構成が再構成されている。実に恐るべき戦艦。",
    "ko": "파괴력을 중점으로 개조된 최첨단 사격 통제 시스템을 탑재하였으며 출력 계통을 무기 체계에 집중하여 막강한 파괴력을 발휘합니다.",
    "ru": "Эта модификация фронтового линейного крейсера федерации Gallente полностью подчинена решению одной лишь задачи — уничтожению противника. Он был дополнительно оснащен лучшими системами управления огнем, а его система энергоснабжения была полностью переработана; теперь оружейные системы корабля работают на пределе своих возможостей, делая его очень грозным соперником.",
    "zh": "盖伦特联邦的前线战列巡洋舰的变种，已经过大规模改装，目的只有一个：破坏。它新增了成排的顶级火力控制系统，其整个能量分配结构也经过重新设计以为武器提供尽可能多的能量，于是造就了这艘极其恐怖的飞船。"
  },
  "graphicID": 2383,
  "groupID": 681,
  "mass": 13250000.0,
  "name": {
    "de": "Federation Praktor Diablic",
    "en": "Federation Praktor Diablic",
    "es": "Praktor Diablic de la Federación",
    "fr": "Praktor Diablic de la Fédération",
    "ja": "連邦プラクトーディアブリック",
    "ko": "연방 프락토르 디아블릭",
    "ru": "Federation Praktor Diablic",
    "zh": "联邦执政蒂布里克"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 190.0,
  "sofFactionName": "gallentebase",
  "volume": 150000.0
}