{
  "capacity": 400.0,
  "description": {
    "de": "Diese Variante des Fronten-Schlachtkreuzers der Föderation stellt eine erheblich überarbeitete Version dar, wobei viele der traditionellen Kommando- und Kontrollsysteme durch Decks mit Gerät zur elektronischen Kriegsführung ersetzt wurden. Diese Schiffe werden immer beliebter in den Flotten der Imperien, da ihre Fähigkeit, Chaos und Verwüstung unter den feindlichen Flottenformationen anzurichten, immer wichtiger wird.",
    "en": "This variant of the frontline battlecruiser of the Gallente Federation constitutes a substantial redesign with much of the traditional command and control systems having been subsumed by decks of electronic warfare support.  These ships are becoming more and more popular in the Empire navies, as their ability to wreak havoc and confusion upon enemy fleet formations become increasingly essential.",
    "es": "Esta variante del crucero de combate de primera línea de la Federación Gallente constituye un nuevo y sustancial diseño por el que gran parte de los sistemas tradicionales de mando y control se han sustituido por cubiertas de apoyo en guerra electrónica. Estas naves son cada vez más populares en las armadas del imperio, pues su capacidad para sembrar el caos y la confusión en las formaciones de las flotas enemigas es cada vez más importante.",
    "fr": "Variante du croiseur de bataille d'assaut de la Fédération gallente, ce vaisseau a été modifié pour être équipé de la plupart des commandes et des systèmes de contrôle habituels. Ceux-ci ont été inclus dans des ponts de soutien de guerre électronique.  Ce vaisseau est de plus en plus utilisé par les forces navales de l'Empire, car ses capacités à semer la confusion dans les flottes ennemies sont extrêmement efficaces.",
    "ja": "ガレンテ連邦の前線用巡洋戦艦。大幅な再設計が行われ、従来のコマンドシステムと制御システムの多くに様々な電子戦サポートが組み込まれている。敵フリートをかき回して大きな打撃を与えるこの船の性能の評判は日に日に高まっており、帝国の海軍に欠かせない存在となりつつある。",
    "ko": "재설계가 이루어진 갈란테 배틀크루저로 기존에 탑재되어 있던 지휘 및 제어 계통은 대부분 전자전 시스템으로 대체되었습니다. 강력한 무장과 적 전열을 파괴할 수 있는 능력 덕분에 4개국 내에서 입지가 점차 증가하고 있는 추세입니다.",
    "ru": "Этот вариант фронтового линейного крейсера Федерации Gallente был значительно модернизирован; большая часть традиционных отсеков управления была заменена системами электронного противодействия. Эти корабли становятся все более популярными в имперских флотах благодаря своей способности дезорганизовывать и приводить в замешательство целые соединения кораблей противника.",
    "zh": "这艘盖伦特联邦的前线战列巡洋舰变种经过重要的重新设计，许多传统的指令和控制系统已融入成排的电子战支援系统。由于这种飞船的巨大破坏力和扰乱敌人舰队阵型的能力越来越体现出重要性，因此在帝国海军中的受欢迎度不断提升。"
  },
  "graphicID": 2383,
  "groupID": 681,
  "mass": 13250000.0,
  "name": {
    "de": "Federation Praktor Erenus",
    "en": "Federation Praktor Erenus",
    "es": "Praktor Erenus de la Federación",
    "fr": "Praktor Erenus de la Fédération",
    "ja": "連邦プラクトーエレヌス",
    "ko": "연방 프락토르 에레누스",
    "ru": "Federation Praktor Erenus",
    "zh": "联邦执政厄恩斯"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 190.0,
  "sofFactionName": "gallentebase",
  "volume": 150000.0
}