{
  "description": {
    "de": "Sie wird an die Kapselpiloten verliehen, die ihre Gegner in einer Serie zermürbender und mörderischer Kämpfe besiegt haben, um ihren Platz als Gewinner des großen Allianzturniers zu beanspruchen. Der Inhaber dieser Allianzturnier-Medaille kann wirklich von sich behaupten, zur wahren Elite zu gehören - den Besten der Besten.",
    "en": "Awarded to the capsuleers who fought and defeated their opponents in a series of gruelling and murderous fights to claim their place as winners of the great Alliance Tournament.  The holder of this Alliance Tournament medal can truly claim to be among the true elite, the best of the best.",
    "es": "Se concede a los capsulistas que lucharon y vencieron a sus oponentes en una serie de combates agotadores y asesinos para reclamar su lugar como ganadores del gran Torneo de Alianzas. El poseedor de esta medalla del Torneo de Alianzas puede presumir de estar entre la verdadera élite, en lo mejor de lo mejor.",
    "fr": "Médaille remise aux capsuliers ayant vaincu tous leurs adversaires lors du Tournoi des alliances.  Son détenteur peut s'enorgueillir d'avoir rejoint les rangs des pilotes de légende.",
    "ja": "殺人的な激しい戦闘を勝ち抜いて、偉大なるトーナメントの勝者となったカプセラーだけに与えられるメダル。このメダルを持つ者こそエリート中のエリートであり、最高のパイロットであると言える。",
    "ko": "치열하고 처절한 경쟁을 전부 제치고 남은 위대한 얼라이언스 토너먼트 우승자에게만 주어지는 금메달입니다. 토너먼트 금메달은 엘리트 중에 엘리트, 단연코 최고 중에 최고라 말할 수 있는 캡슐리어를 상징합니다.",
    "ru": "Эта медаль присуждается капсулерам, одолевшим своих противников в серии изнурительных смертельных схваток и занявшим пъедестал победителей Турнира альянсов. Обладатели медали Турнира альянсов могут действительно утверждать, что находятся среди истинной элиты, являются лучшими из лучшых.",
    "zh": "该奖牌是授予那些在晨曦世界的重大比赛中取得最终胜利的人们。其获得者是真正的精英中的精英，受万众敬仰。"
  },
  "groupID": 314,
  "iconID": 2093,
  "mass": 1.0,
  "name": {
    "de": "Alliance Tournament Gold Medal",
    "en": "Alliance Tournament Gold Medal",
    "es": "Medalla de oro del Torneo de Alianzas",
    "fr": "Médaille d'or du Tournoi des alliances",
    "ja": "アライアンストーナメントゴールドメダル",
    "ko": "얼라이언스 토너먼트 금메달",
    "ru": "Alliance Tournament Gold Medal",
    "zh": "金质奖牌"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}