{
  "description": {
    "de": "Die großartige Silbermedaille des Allianzturniers. So nah und doch so fern. Der zweite Platz im Allianzturnier hat für viele Leute verschiedene Bedeutungen. Sie steht jedoch für eine unbestreitbare Tatsache: Der Träger hat verdammt vielen Leuten einen Tritt in den Arsch verpasst, um diese Medaille zu bekommen.",
    "en": "The great Alliance Tournament silver medal. So close, and yet so far. Second place in the Alliance Tournament signifies many things to many people. It does, however, stand for one undeniable truth: the holder kicked several metric tons of arse to get it.",
    "es": "La gran medalla de plata del Torneo de Alianzas. Tan cerca y a la vez tan lejos. El segundo puesto en el Torneo de la Alianzas simboliza muchas cosas para mucha gente. Sin embargo, es una verdad innegable que el titular ha tenido que expulsar a varias toneladas métricas de idiotas para conseguirla.",
    "fr": "Médaille d'argent du célèbre Tournoi des alliances. Bien, mais pas suffisant... Tout le monde a son avis quant à la signification de la deuxième place dans le Tournoi des alliances, mais une chose est certaine : pour obtenir une médaille d'argent, il faut faire preuve d'un sacré courage.",
    "ja": "偉大なるアライアンストーナメントの銀メダル。優勝まであと一歩のところだが、その一歩が大きい。アライアンストーナメントでの第2位は、人によって様々な意味を持つ。しかし、一つだけ確かなことは、このメダルが無数の対戦相手を蹴散らして初めて手にすることができるということだ。",
    "ko": "얼라이언스 토너먼트 은메달입니다. 손을 뻗으면 금빛 훈장에 닿을듯한 아쉬운 2등이지만 동시에 사람들에게 많은 의미를 뜻하는 명예의 징표입니다. 특히 이 자리를 차지하기 위해 수많은 경쟁 속에서 살아남기 위한 뛰어난 실력은 부인할 수 없는 사실입니다.",
    "ru": "Серебряная медаль Турнира альянсов. Победа так близка, но при этом так далека. Второе место в Турнире альянсов можно рассматривать с разных точек зрения. Неоспоримо одно ― владелец этой медали надрал тысячи задниц, чтобы получить ее.",
    "zh": "与金牌相距很近，却又相去甚远。在很多人眼里，联盟锦标赛亚军有许多不同的意义。但有一个不争的事实是：银牌获得者还是击败了一大群对手。"
  },
  "groupID": 314,
  "iconID": 2093,
  "mass": 1.0,
  "name": {
    "de": "Alliance Tournament Silver Medal",
    "en": "Alliance Tournament Silver Medal",
    "es": "Medalla de plata del Torneo de Alianzas",
    "fr": "Médaille d'argent du Tournoi des alliances",
    "ja": "アライアンストーナメントシルバーメダル",
    "ko": "얼라이언스 토너먼트 은메달",
    "ru": "Alliance Tournament Silver Medal",
    "zh": "银质奖牌"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}