{
  "basePrice": 4337000000.0,
  "capacity": 40000.0,
  "description": {
    "de": "Konzept und Design der Rorqual von Outer Ring Excavations entstanden als Antwort auf die steigende Nachfrage nach großen Industrie-Schiffen für groß angelegte Bergbau-Operationen in unbewohnten Gebieten des Alls über einen längeren Zeitraum. Die Rorqual kann insbesondere einen Capital-Industriekern nutzen, um ihre industrielle Leistungsfähigkeit deutlich zu erhöhen und zugleich während des Einsatzes in statischer Konfiguration ihre Verteidigung zu stärken. Ein Hauptelement der industriellen Kapazität eines aktivierten Industriekerns ist die Möglichkeit, Kompressormodule zu nutzen. Damit kann die Rorqual die mächtigen und logistisch beeindruckenden Capital-Kompressoren nutzen. Außerdem ist es möglich, einen Capital-Traktorstrahl in die Rorqual einzubauen, der das Einholen von Frachtcontainern auf viel größere Distanz und mit einer viel höheren Geschwindigkeit ermöglicht als mit kleineren Traktorstrahlen. Des Weiteren verfügt das Schiff über einen ansehnlichen Drohnenhangar, kann Sprungantriebe einsetzen und bietet genug Platz für eine Klonbucht. Die Kombination dieser Elemente macht die Rorqual zum Herzstück jeder Bergbau-Operation in den Tiefen des Alls. Da sie auf industrielle Operationen spezialisiert ist, kann ihr Wartungshangar nur Industrieschiffe, Bergbaubarkassen und deren Tech 2-Varianten aufnehmen",
    "en": "The Rorqual was conceived and designed by Outer Ring Excavations in response to a growing need for capital industry platforms with the ability to support and sustain large-scale mining operations in uninhabited areas of space.\r\n\r\nThe Rorqual is notably capable of using a capital industrial core to substantially increase its industrial capabilities, while empowering its defenses during deployment in a static configuration. A key element of the industrial capacity unlocked by activating an industrial core is the ability to use compressor modules, with the Rorqual able to use the powerful and logistically impressive capital compressors.\r\n\r\nAdditionally, the Rorqual is able to fit a capital tractor beam unit, capable of pulling in cargo containers from far greater distances and at far greater speeds than smaller beams can. It also possesses a sizeable drone bay, jump drive capability and the capacity to fit a clone vat bay. This combination of elements makes the Rorqual the ideal nexus to build deep space mining operations around.\r\n\r\nDue to its specialization towards industrial operations, its ship maintenance bay is able to accommodate only industrial ships, mining barges and their tech 2 variants.",
    "es": "Outer Ring Excavations concibió y diseñó la Rorqual como respuesta a una necesidad creciente de plataformas industriales capitales con capacidad de apoyar las explotaciones mineras a gran escala en zonas deshabitadas del espacio.\n\n\n\nDestaca por utilizar un núcleo industrial capital que le permite aumentar considerablemente las capacidades industriales al tiempo que refuerza las defensas durante el despliegue en una configuración estática. Uno de los elementos clave de su capacidad industrial, que se desbloquea mediante la activación de un núcleo para tal fin, radica en la posibilidad de usar unos módulos compresores tan potentes como impresionantes a nivel logístico.\n\n\n\nAdemás, puede equiparse con una unidad de rayo tractor capital capaz de arrastrar contenedores de carga desde distancias y a velocidades mucho mayores que los rayos más pequeños. También posee un amplio muelle de drones y capacidad para instalar motores de salto y una plataforma de contenedores de clonación. Esta combinación de elementos hace de la Rorqual la aliada perfecta para las explotaciones mineras en el espacio profundo.\n\n\n\nDebido a su especialización en operaciones industriales, la plataforma de mantenimiento de naves solo puede alojar naves industriales, gabarras mineras y sus variantes T2.",
    "fr": "Le Rorqual a été conçu par Outer Ring Excavations, afin de répondre au besoin croissant de grandes plateformes industrielles capitales pouvant prendre en charge et soutenir des opérations d'extraction minière à grande échelle dans des zones spatiales inhabitées. Le Rorqual peut en particulier être doté d'une cellule industrielle capitale pour augmenter de façon considérable ses capacités industrielles, tout en renforçant ses défenses pendant son déploiement en configuration statique. Un élément clé de la capacité industrielle rendue possible par l'activation d'une cellule industrielle est la possibilité d'utiliser les modules de compression, le Rorqual étant capable d'utiliser les puissants compresseurs capitaux aux capacités logistiques impressionnantes. Le Rorqual peut, en outre, être équipé d'un rayon de tractage capital qui lui permet de tirer des conteneurs de fret sur des distances et à des vitesses bien supérieures à celles permises par les rayons de moindre puissance. Il possède également un hangar à drones de taille correcte, ainsi qu'un propulseur interstellaire et la possibilité d'équiper une plateforme de clonage. Tous ces éléments font du Rorqual le vaisseau idéal pour toute opération d'extraction minière dans l'espace profond. Étant donné sa spécialisation en matière d'opérations industrielles, sa plateforme de maintenance de vaisseau est entièrement consacrée aux vaisseaux industriels, aux barges d'extraction minière, et à leurs variantes Tech II.",
    "ja": "ロークアルは人の住まない宙域での大規模な採掘作業が可能なキャピタルインダストリープラットフォームの需要の高まりに呼応して、アウターリング発掘調査が考案、設計した船。\n\nロークアルの特徴としてキャピタル工業コアを使って工業的能力を大幅に向上させることが可能で、さらに静止形態で配置されている最中は防衛能力が強化される。工業コアを起動すると利用可能になる工業的能力で特に重要なのが、圧縮モジュールが使用可能になる点である。特にロークアルの場合、ロジスティクスに大きな影響を与える強力なキャピタル圧縮装置を使用することができる。\n\n更に、ロークアルはキャピタルトラクタービームユニットを搭載することができるため、極めて遠方のカーゴを小型のビームよりもはるかに高速で牽引することができる。また、この船にはかなりの大きさのドローンベイがあり、ジャンプドライブにも対応している上に、クローンバットベイを収容する能力もある。これらの要素を備えたロークアルは、深宇宙での採掘事業を確立する際にその中核を成す理想的な艦船であると言える。\n\n生産活動に特化しているため、船舶修理場はインダストリアルシップ、マイニングバージ、およびこれらのTech II改良型のみを収容可能。",
    "ko": "로퀄은 아우터링 채굴조합에서 설계한 함선으로 외우주에서도 대규모 채굴 작전을 진행할 수 있는 캐피탈 산업 플랫폼에 대한 수요를 충족하기 위해 제작된 함선입니다. <br><br>캐피탈 인더스트리얼 코어를 통해 산업 역량을 강화할 수 있으며, 고정된 상태에서 방어력이 증가합니다. 로퀄의 경우 인더스트리얼 코어를 장착함으로써 압축 모듈을 사용할 수 있습니다.<br><br>또한 캐피탈 트랙터 빔 장치를 장착할 수 있어 화물 컨테이너를 더욱 먼 거리에서 빠르게 당길 수 있습니다. 또한, 대규모 드론 격납고를 탑재하여 점프 드라이브를 사용할 수 있으며 점프 클론 격납고도 운용할 수 있습니다. 종합적으로 평가하였을 때 로퀄만큼 대규모 채굴 작전을 효율적으로 실시할 수 있는 함선은 없습니다. <br><br>하지만 대부분의 기술이 채굴 분야에 집중되었기에 함선 정비 격납고에는 인더스트리얼, 채광선 그리고 전용 테크 II 함선만이 탑재 가능합니다.",
    "ru": "«Рорквал» был задуман и спроектирован инженерами из Окраинной рудной экспедиции в ответ на растущую потребность в промышленных флагманах для оказания поддержки флотам во время крупных буровых работ в необитаемых районах космоса. Промышленное ядро КБТ значительно повышает промышленный потенциал «Рорквала» и усиливает его защиту в неподвижном состоянии в период развёртывания. Основное преимущество «Рорквала» как флагмана заключается в том, что при активации промышленного ядра он может использовать мощные компрессоры КБТ, позволяющие производить сжатие больших партий сырья. Кроме того, корабль можно оснастить гравизахватом КБТ, способным притягивать грузовые контейнеры гораздо быстрее и с куда больших расстояний, чем гравизахваты меньших размеров. Наконец, «Рорквал» располагает внушительным отсеком для дронов и мощным гипердвигателем, а при необходимости на него можно установить и бортовую клон-станцию. Всё вышеперечисленное делает «Рорквал» идеальным помощником в буровых экспедициях в глубинах космоса. Поскольку корабль предназначен для промышленных работ, его ремонтный отсек может вместить только грузовые корабли, буровые баржи и их вариации 2-го техноуровня.",
    "zh": "长须鲸级是由外空联合矿业集团(ORE)设计并建造，用于满足日益增长的旗舰工业平台需求，支持并承担大规模的深空采矿作业。\n\n\n\n长须鲸级能够使用旗舰级工业核心来大幅提高工业效能，并增强防御能力。启用工业核心后，长须鲸级能够使用强大的旗舰级压缩装置。\n\n\n\n除此之外，长须鲸级还能装配旗舰级牵引光束，以比普通牵引光束更快的速度将更远距离外的货柜拉近。它还拥有相当大的无人机挂舱、克隆舱和跳跃引擎。这些因素结合起来，长须鲸级可以说是非常理想的深空矿业操作的纽带。\n\n\n\n由于专精工业操作，所以它的舰船维护舱只能容纳工业舰、采矿驳船以及它们的二级科技衍生船型。"
  },
  "factionID": 500014,
  "graphicID": 3331,
  "groupID": 883,
  "marketGroupID": 1048,
  "mass": 800000000.0,
  "masteries": {
    "0": [
      96,
      133,
      140,
      145,
      149,
      86,
      88,
      95
    ],
    "1": [
      96,
      133,
      140,
      145,
      149,
      86,
      88,
      95
    ],
    "2": [
      96,
      133,
      140,
      110,
      145,
      149,
      86,
      88,
      95
    ],
    "3": [
      96,
      133,
      140,
      110,
      145,
      149,
      86,
      88,
      95
    ],
    "4": [
      96,
      133,
      140,
      110,
      145,
      149,
      86,
      88,
      118,
      95
    ]
  },
  "name": {
    "de": "Rorqual",
    "en": "Rorqual",
    "es": "Rorqual",
    "fr": "Rorqual",
    "ja": "ロークアル",
    "ko": "로퀄",
    "ru": "Rorqual",
    "zh": "长须鲸级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 128,
  "radius": 1100.0,
  "sofFactionName": "orebase",
  "soundID": 20221,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Kann <a href=showinfo:28583>Capital-Industriekern</a> ausrüsten",
          "en": "Can fit <a href=showinfo:28583>Capital Industrial Core</a>",
          "es": "Es posible equipar un <a href=showinfo:28583>núcleo industrial capital</a>.",
          "fr": "Peut utiliser des <a href=showinfo:28583>cellules industrielles capitales</a>",
          "ja": "<a href=showinfo:28583>キャピタル工業コア</a>を装備可能",
          "ko": "<a href=showinfo:28583>캐피탈 인더스트리얼 코어</a> 장착 가능",
          "ru": "Возможна установка <a href=showinfo:28583>промышленного ядра КБТ</a>",
          "zh": "可以装配<a href=showinfo:28583>旗舰工业核心</a>"
        },
        "importance": 3
      },
      {
        "bonusText": {
          "de": "Es kann eine <a href=showinfo:23735>Klonanlage</a> eingebaut werden",
          "en": "Can fit <a href=showinfo:23735>Clone Vat Bay</a>",
          "es": "Es posible equipar una <a href=showinfo:23735>plataforma de contenedores de clonación</a>.",
          "fr": "Peut équiper une <a href=showinfo:23735>plateforme de clonage</a>",
          "ja": "<a href=showinfo:23735>クローンバットベイ</a>を装備できる",
          "ko": "<a href=showinfo:23735>점프 클론 격납고</a> 장착 가능",
          "ru": "Корабли этого типа могут оснащаться <a href=showinfo:23735>отсеками клонирования</a>",
          "zh": "可以装配<a href=\"showinfo:23735\">克隆舱</a>"
        },
        "importance": 4
      },
      {
        "bonusText": {
          "de": "Kann Drohnen vom Typ 'Excavator' verwenden",
          "en": "Can operate 'Excavator' Drones",
          "es": "Es posible usar drones Excavator.",
          "fr": "Peut opérer des drones 'Excavator'.",
          "ja": "「採掘」ドローンを使用可能",
          "ko": "'익스카베이터' 드론 운용 가능",
          "ru": "Корабли этого типа могут запускать дроны-экскаваторы",
          "zh": "可以操作“采掘者”无人机"
        },
        "importance": 5
      },
      {
        "bonusText": {
          "de": "Kann drei <a href=showinfo:3348>Kommandostrahl</a>-Module ausrüsten",
          "en": "Can fit three <a href=showinfo:3348>Command Burst</a> modules",
          "es": "Es posible equipar tres módulos de <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "Peut équiper trois <a href=showinfo:3348>salves de commandement</a>.",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>モジュールは3個装備可能です",
          "ko": "세 개의 <a href=showinfo:3348>커맨드 버스트</a> 모듈 장착 가능",
          "ru": "На борт кораблей этого типа разрешается устанавливать до трёх <a href=showinfo:3348>импульсных оптимизаторов</a>",
          "zh": "可以装配三个<a href=showinfo:3348>指挥脉冲波</a>装备"
        },
        "importance": 6
      },
      {
        "bonusText": {
          "de": "Kann ein <a href=showinfo:42522>Pulsaktivierter Nexus-Unverwundbarkeitskern</a>-Modul ausrüsten",
          "en": "Can fit one <a href=showinfo:42522>Pulse Activated Nexus Invulnerability Core</a> module",
          "es": "Es posible equipar un módulo de <a href=showinfo:42522>núcleo de invulnerabilidad Nexus activado por pulsos</a>.",
          "fr": "Peut équiper un <a href=showinfo:42522>nexus d'invulnérabilité à impulsions</a>.",
          "ja": "<a href=showinfo:42522>パルス発動型ネクサス非脆弱化コア</a>モジュールを1個装備可能",
          "ko": "한 개의 <a href=showinfo:42522>패닉 넥서스 코어</a> 모듈 장착 가능",
          "ru": "На борт кораблей этого типа разрешается устанавливать один модуль <a href=showinfo:42522>пульс-активируемой неуязвимости, индуцирующей компаньонов по аккумуляции (ПАНИКА)</a>",
          "zh": "可以装配一个<a href=showinfo:42522>脉冲激活式关联全能核心</a>装备"
        },
        "importance": 7
      },
      {
        "bonus": 5.0,
        "bonusText": {
          "de": "Abzug auf die Durchlaufzeit von <a href=showinfo:34593>Entosis-Netzwerken</a>",
          "en": "penalty to <a href=showinfo:34593>Entosis Link</a> cycle time",
          "es": "de penalización al tiempo de ciclo del <a href=showinfo:34593>enlace de entosis</a>.",
          "fr": "pénalité applicable au temps de cycle de l'<a href=showinfo:34593>interface Entosis</a>",
          "ja": "<a href=showinfo:34593>エントーシスリンク</a>サイクル時間にペナルティ",
          "ko": "<a href=showinfo:34593>엔토시스 링크</a> 사이클 시간 증가",
          "ru": "увеличивается длительность рабочего цикла <a href=showinfo:34593>энтоз-передатчиков</a>",
          "zh": "<a href=showinfo:34593>侵噬链接</a>运转周期惩罚"
        },
        "importance": 9,
        "unitID": 104
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite des Wirkungsbereichs von <a href=showinfo:3348>Kommando- und Bergbauvorarbeiterstrahlen</a>",
          "en": "bonus to <a href=showinfo:3348>Command and Mining Foreman Burst</a> area of effect range",
          "es": "de bonificación al alcance del radio de acción de los <a href=showinfo:3348>estallidos de mando y de capataz minero</a>.",
          "fr": "de bonus à la portée de l'effet de zone des salves de <a href=showinfo:3348>contremaîtrise minière</a>.",
          "ja": "<a href=showinfo:3348>コマンドバーストと採掘支援バースト</a>の効果範囲が上昇",
          "ko": "<a href=showinfo:3348>지휘 및 채굴 버스트</a> 효과 반경 증가",
          "ru": "увеличивается радиус импульсов, генерируемых <a href=showinfo:3348>импульсными оптимизаторами (боевыми и добывающими)</a>",
          "zh": "<a href=showinfo:3348>指挥脉冲波和开采先锋脉冲波</a>效果范围加成"
        },
        "importance": 8,
        "unitID": 105
      },
      {
        "bonus": 90.0,
        "bonusText": {
          "de": "Reduktion der effektiv zurückgelegten Distanz für die Sprungerschöpfung",
          "en": "reduction to effective distance traveled for jump fatigue",
          "es": "de reducción de la distancia efectiva hasta sufrir fatiga de salto.",
          "fr": "de réduction de la distance effectuée pour l'épuisement de saut",
          "ja": "ジャンプによる疲弊が飛行距離に及ぼす影響を低減",
          "ko": "이동 거리에 따른 점프 피로도 감소",
          "ru": "медленнее накапливается усталость от гиперпереходов",
          "zh": "减少跳跃距离对产生跳跃疲劳的影响"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 200.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite von <a href=showinfo:442>Frachtscannern</a>",
          "en": "bonus to <a href=showinfo:442>Cargo Scanners</a> range",
          "es": "de bonificación al alcance del <a href=showinfo:442>escáner de carga</a>.",
          "fr": "de bonus à la portée des <a href=showinfo:442>scanners de soute</a>",
          "ja": "<a href=showinfo:442>カーゴスキャナー</a>の範囲が拡大",
          "ko": "<a href=showinfo:442>화물 스캐너</a> 사거리 증가",
          "ru": "увеличивается оптимальная дальность действия <a href=showinfo:442>комплексов досмотра груза</a>",
          "zh": "<a href=\"showinfo:442\">货柜扫描器</a>距离加成"
        },
        "importance": 11,
        "unitID": 105
      },
      {
        "bonus": 400.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite von <a href=showinfo:3422>Schildfernboostern</a>",
          "en": "bonus to <a href=showinfo:3422>Remote Shield Booster</a> optimal range",
          "es": "de bonificación al alcance óptimo del <a href=showinfo:3422>potenciador de escudo remoto</a>.",
          "fr": "de bonus à la portée optimale des <a href=showinfo:3422>boosters de bouclier à distance</a>.",
          "ja": "<a href=showinfo:3422>リモートシールドブースター</a>の最適射程距離が改善",
          "ko": "<a href=showinfo:3422>원격 실드 부스터</a> 최적사거리 증가",
          "ru": "увеличивается оптимальная дальность действия <a href=showinfo:3422>установок дистанционной накачки щитов</a>",
          "zh": "<a href=showinfo:3422>远程护盾回充增量器</a>最佳射程加成"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 900.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite von <a href=showinfo:444>Vermessungsscannern</a>",
          "en": "bonus to <a href=showinfo:444>Survey Scanner</a> range",
          "es": "de bonificación al alcance del <a href=showinfo:444>escáner de prospección</a>.",
          "fr": "de bonus à la portée du <a href=showinfo:444>scanner d'inspection</a>",
          "ja": "<a href=showinfo:444>調査スキャナー</a>の範囲が拡大",
          "ko": "<a href=showinfo:444>조사 스캐너</a> 사거리 증가",
          "ru": "увеличивается оптимальная дальность действия <a href=showinfo:444>комплексов оценки залежей</a>",
          "zh": "<a href=\"showinfo:444\">测量扫描器</a>距离加成"
        },
        "importance": 10,
        "unitID": 105
      }
    ],
    "types": {
      "28374": [
        {
          "bonus": 3.0,
          "bonusText": {
            "de": "Bonus auf Effektstärke und Dauer von <a href=showinfo:3350>Schildkommandostrahlen</a>",
            "en": "bonus to <a href=showinfo:3350>Shield Command Burst</a> effect strength and duration",
            "es": "de bonificación a la intensidad y la duración del efecto del <a href=showinfo:3350>estallido de mando de escudo</a>.",
            "fr": "de bonus à la puissance et à la durée des salves de <a href=showinfo:3350>commandement des boucliers</a>.",
            "ja": "<a href=showinfo:3350>シールドコマンドバースト</a>の効果強度と持続時間が上昇",
            "ko": "<a href=showinfo:3350>실드 버스트</a> 효과 강화 및 지속시간 증가",
            "ru": "повышается эффективность и длительность действия импульсов, генерируемых <a href=showinfo:3350>импульсными оптимизаторами щитов</a>",
            "zh": "<a href=showinfo:3350>护盾指挥脉冲波</a>效果强度和持续时间加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf Effektstärke und Dauer von <a href=showinfo:22536>Bergbauvorarbeiterstrahlen</a>",
            "en": "bonus to <a href=showinfo:22536>Mining Foreman Burst</a> effect strength and duration",
            "es": "de bonificación a la intensidad y la duración del efecto del <a href=showinfo:22536>estallido de capataz minero</a>.",
            "fr": "de bonus à la puissance et à la durée des salves de <a href=showinfo:22536>contremaîtrise minière</a>.",
            "ja": "<a href=showinfo:22536>採掘支援バースト</a>の強度と持続時間が上昇",
            "ko": "<a href=showinfo:22536>채광 버스트</a> 효과 및 지속시간 증가",
            "ru": "повышается эффективность и длительность действия импульсов, генерируемых <a href=showinfo:22536>импульсными оптимизаторами добычи</a>",
            "zh": "<a href=showinfo:22536>开采先锋脉冲波</a>的效果强度和持续时间加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Reduktion des Treibstoffverbrauchs für <a href=showinfo:28583>Capital-Industriekerne</a>",
            "en": "reduction in fuel consumption for <a href=showinfo:28583>Capital Industrial Core</a>",
            "es": "de reducción del consumo de combustible del <a href=showinfo:28583>núcleo industrial capital</a>.",
            "fr": "réduction de la consommation de carburant d'une <a href=showinfo:28583>cellule industrielle capitale</a>",
            "ja": "<a href=showinfo:28583>キャピタル工業コア</a>の燃料消費量の減少",
            "ko": "<a href=showinfo:28583>캐피탈 인더스트리얼 코어</a> 연료 소모량 감소",
            "ru": "снижение потребления топлива <a href=showinfo:28583>промышленным ядром КБТ</a>",
            "zh": "<a href=showinfo:28583>旗舰工业核心</a>燃料消耗降低"
          },
          "importance": 3,
          "unitID": 105
        },
        {
          "bonus": 6.0,
          "bonusText": {
            "de": "Reduktion der Eisschürfzeit von <a href=showinfo:43702>Drohnen</a>",
            "en": "reduction in <a href=showinfo:43702>Drone</a> ice harvesting cycle time",
            "es": "de reducción de tiempo de ciclo de recolección de hielo de los <a href=showinfo:43702>drones</a>.",
            "fr": "de réduction de la durée de cycle de collecte de glace des <a href=showinfo:43702>drones</a>.",
            "ja": "<a href=showinfo:43702>ドローン</a>の氷採集サイクル時間が減少",
            "ko": "<a href=showinfo:43702>드론</a> 아이스 채굴 사이클 시간 감소",
            "ru": "сокращается продолжительность рабочего цикла <a href=showinfo:43702>дронов</a> для добычи льда",
            "zh": "<a href=showinfo:43702>无人机</a>冰矿开采循环时间缩短"
          },
          "importance": 5,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die HP von und den Schaden durch <a href=showinfo:3436>Drohnen</a>",
            "en": "bonus to <a href=showinfo:3436>Drone</a> hitpoints and damage",
            "es": "de bonificación a los puntos de vida y el daño de los <a href=showinfo:3436>drones</a>.",
            "fr": "de bonus aux dégâts et aux points de vie des <a href=showinfo:3436>drones</a>",
            "ja": "<a href=showinfo:3436>ドローン</a>のヒットポイントとダメージにボーナス",
            "ko": "<a href=showinfo:3436>드론</a> 내구도 및 피해량 증가",
            "ru": "бонус к урону и запасу прочности <a href=showinfo:3436>дронов</a>",
            "zh": "<a href=showinfo:3436>无人机</a>HP和伤害加成"
          },
          "importance": 4,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus der Erzausbeute von <a href=showinfo:3436>Drohnen</a>",
            "en": "bonus in <a href=showinfo:3436>Drone</a> ore mining yield",
            "es": "de bonificación a la extracción de menas de los <a href=showinfo:3436>drones</a>.",
            "fr": "de bonus au rendement d'extraction de minerai des <a href=showinfo:3436>drones</a>",
            "ja": "<a href=showinfo:3436>ドローン</a>の鉱石採掘量にボーナス",
            "ko": "<a href=showinfo:3436>드론</a> 광물 채굴량 증가",
            "ru": "увеличение объёмов добычи <a href=showinfo:3436>дронами</a>",
            "zh": "<a href=showinfo:3436>无人机</a>采矿量加成"
          },
          "importance": 4,
          "unitID": 105
        }
      ],
      "29637": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die Reichweite von <a href=showinfo:42528>Bergbauvorarbeiterstrahlen</a>",
            "en": "bonus in <a href=showinfo:42528>Mining Foreman Burst</a> range",
            "es": "de bonificación al alcance del <a href=showinfo:42528>estallido de capataz minero</a>.",
            "fr": "bonus de portée des <a href=showinfo:42528>salves de contremaîtrise d'extraction</a>",
            "ja": "<a href=showinfo:42528>採掘支援バースト</a>の範囲にボーナス",
            "ko": "<a href=showinfo:42528>채광 버스트</a> 사거리 증가",
            "ru": "увеличение радиуса действия <a href=showinfo:42528>буровых импульсных оптимизаторов</a>",
            "zh": "<a href=showinfo:42528>开采先锋脉冲波</a>范围加成"
          },
          "importance": 4,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 14500000.0
}