{
  "description": {
    "de": "Die großartige Allianzturnier-Bronzemedaille. Kein Kapselpilot versucht sie zu gewinnen, und niemand erlangt durch sie Ruhm. Manche nennen den Träger den Schlechtesten der Besten, aber selbst wenn man verliert, kann man etwas gewinnen. Auch wenn der Ruhm des Trägers vergeht - Ehre und Respekt bleiben.",
    "en": "The great Alliance Tournament bronze medal. No capsuleer aims for it, and no one glorifies in it. Some call its holders the worst of the best, but there are victories to be gained even in loss. While glory may elude the holder, honor and respect do not.",
    "es": "La medalla de bronce del gran Torneo de Alianzas. Ningún capsulista aspira a ella, y nadie se vanagloria de llevarla al cuello. Hay quien incluso hace referencia a su portador como «el peor entre los mejores»; pero a veces hay que perder para ganar. Tal vez la victoria haya esquivado al portador, pero no el honor ni el respeto.",
    "fr": "Médaille de bronze du célèbre Tournoi des alliances. Personne n'en veut et on n'en tire aucune satisfaction. Certains l'appellent même la récompense des minables, mais c'est un peu exagéré : si son détenteur n'est pas porté au firmament de la gloire, il n'en est pas moins grandement honoré et respecté.",
    "ja": "偉大なるアライアンストーナメントブロンズメダル。始めからこのメダルを狙っているカプセラもいなければ、このメダルを喜ぶ者もいない。メダルの獲得者を「勝者の中の敗者」と呼ぶ者もいるが、敗北の中にも手にした勝利がある。このメダルの獲得者は、栄光は得られなくても名誉と尊敬を得ることができる。",
    "ko": "얼라이언스 토너먼트 동메달입니다. 참가자 중 그 어느 누구도 동메달을 우러러보거나 목표로 삼지 않고 최고가 아니면 의미가 없다 하지만 전체 중 3등 안에 들어야만 얻을 수 있는 징표입니다. 당사자의 아쉬움이 담긴 명예와 경의의 메달입니다.",
    "ru": "Бронзовая медаль Великого турнира альянсов. Ни один капсульный пилот за нее не борется и никто ей не хвастается. Некоторые называют обладателей этой медали «лучшими среди худших», но даже в поражении можно одержать победу. Эта медаль не приносит славу, но вызывает уважение.",
    "zh": "大型联盟锦标赛铜牌。没有飞行员是冲着它来的，也没有人为拥有它而骄傲。有人称铜牌者是优秀者中最差的，但尽管他们最终失败，在之前的战斗中还是取得了不少胜利。他们也许没有光环，但不缺少荣誉和尊敬。"
  },
  "groupID": 314,
  "iconID": 2093,
  "mass": 1.0,
  "name": {
    "de": "Alliance Tournament Bronze Medal",
    "en": "Alliance Tournament Bronze Medal",
    "es": "Medalla de bronce del Torneo de Alianzas",
    "fr": "Médaille de bronze du Tournoi des alliances",
    "ja": "アライアンストーナメントブロンズメダル",
    "ko": "얼라이언스 토너먼트 동메달",
    "ru": "Alliance Tournament Bronze Medal",
    "zh": "铜质奖牌"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}