{
  "description": {
    "de": "Die Flüssigkeit, die durch die Relais von Raubdrohnen fließt, ist eine Fusion von mehreren chemischen Komponenten, über die zahlreiche Wissenschaftler theoretisieren, dass sie dem Lebensblut einer Raubdrohne ähneln.\r\n\r\nEgal aus welchem Grund, diese Flüssigkeit - kombiniert mit synaptischen Relais - ermöglicht einen erstaunlich hohen Datenfluss.",
    "en": "The same fluid that flows through rogue drone relays, this substance is an amalgamation of various chemical compounds that many scientists theorize to be akin to the life blood of a rogue drone.  \r\n\r\nWhatever the reason, the fluid combined with synaptic relays allows for an astonishingly high flow of data.",
    "es": "Esta sustancia, la misma que fluye por los relés de los drones rebeldes, es una amalgama de varios compuestos químicos que, según muchos científicos, es el equivalente a la sangre de un dron rebelde.\n\nSea cual sea el motivo, el fluido combinado con los relés sinápticos permite un flujo de datos sorprendentemente alto.",
    "fr": "Fluide utilisé dans les relais des drones renégats. Cette substance est composée de divers éléments chimiques et certains scientifiques vont jusqu'à la comparer avec le sang des drones renégats.  \n\nQuelle que soit sa composition, ce fluide, lorsqu'il est combiné aux relais synaptiques, permet d'atteindre un flux de données étonnamment élevé.",
    "ja": "ローグドローンのリレーを流れる同じ流動体で、ローグドローンの血液と同じになるように、多くの科学者による理論に基づいて様々な化合物を融合させたものである。\n\n理由は不明だが、シナプスのリレーと結びついた流動体は、驚くほど大量のデータの流れを可能にする。",
    "ko": "로그 드론 중계시설을 통과해 흐르는 유체와 같은 종류로 다양한 화학물질의 혼합물입니다. 많은 과학자들이 이 유체가 로그 드론에 있어 혈액과 같은 중요한 역할을 한다고 가설을 세우고 있습니다. <br><br>시냅틱 중계시설에 사용될 시 매우 빠른 속도로 데이터를 전송합니다.",
    "ru": "Субстанция, представляющая собой смесь множества химических соединений — своего рода «кровь», текущая внутри корпусов восставших дронов. В сочетании с механизмом синаптической передачи данных эта жидкость обспечивает ту невероятно высокую скорость обмена информацией, которой славятся их системы управления.",
    "zh": "这是一种在自由无人机继电器中流动的液体，该物质是各种化学物质组成的混合物，根据很多科学家的理论，它就是自由无人机的生命血液。\r\n\r\n这种液体和联合继电器结合可实现惊人的高速数据流，但其运作机理无人知晓。"
  },
  "groupID": 886,
  "iconID": 3334,
  "marketGroupID": 1906,
  "mass": 1.0,
  "name": {
    "de": "Drone Capillary Fluid",
    "en": "Drone Capillary Fluid",
    "es": "Fluido capilar de dron",
    "fr": "Fluide capillaire de drone",
    "ja": "ドローン血液",
    "ko": "드론 엔진 유체",
    "ru": "Drone Capillary Fluid",
    "zh": "无人机组织液"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.02
}