{
  "basePrice": 4500000.0,
  "capacity": 440.0,
  "description": {
    "de": "Die Adrestia ist eine leistungsstarke Blaster-Plattform und wurde speziell für das 8. Allianzturnier in Auftrag gegeben. Obwohl es seiner Schwester, der Deimos (auf welcher ihr Design basiert), ähnelt, unterscheidet sich dieses Schiff in einigen wichtigen Gesichtspunkten. Durch die Verwendung von Leichtmetall-Legierungen und einem Ionen-Triebwerk-Prototypen ist die Adrestia für ein schweres Angriffsschiff zu verblüffenden Geschwindigkeiten in der Lage. Auch wenn dies die Adrestia im Vergleich zu ihrem Vorgänger weniger robust macht, so wird dieser Nachteil durch hochmoderne Zielsysteme, gründlich optimierte Waffen-Montageplätze und verbesserten Fähigkeiten zur Warpunterbrechung wieder wettgemacht. Lassen Sie sich nicht durch den Mangel an Abwehr hinters Licht führen: Nur wenige der Schiffe dort draußen können sich in direkter Konfrontation mit der Adrestia messen.",
    "en": "The Adrestia is a high-powered blaster platform specially commissioned for the 8th Alliance Tournament. While similar to its sister vessel the Deimos (on which its design was based), this ship nonetheless differs in some very important ways. Utilizing lightweight alloys and a prototype form of ion thruster, the Adrestia is capable of reaching truly mind-boggling speeds for a heavy assault vessel. While this makes it less sturdy than its predecessor, the lack of defensive plating is compensated for by state-of-the-art targeting systems, thoroughly optimized weapon hardpoints and upgraded warp scrambling capability. Don't let the lack of defense fool you; very few vessels out there can stand against the Adrestia toe to toe.",
    "es": "La Adrestia es una plataforma con blásteres de alta potencia encargada con motivo del VIII Torneo de Alianzas. Aunque es similar a su nave hermana, la Deimos —en la que se basó su diseño—, difieren en ciertos aspectos básicos. Con aleaciones ligeras y un propulsor iónico prototípico, la Adrestia es capaz de alcanzar velocidades asombrosas para una nave de asalto pesada. Aunque esto hace que sea menos robusta que su predecesora, la ausencia de revestimiento defensivo se compensa con sistemas de adquisición de objetivos de última generación, puntos de anclaje de armas totalmente optimizados y una capacidad de distorsión de warp mejorada. No te dejes engañar por sus defensas aparentemente reducidas: muy pocas naves pueden plantarle cara a la Adrestia.",
    "fr": "L'Adrestia est une plateforme blaster avancée commandée spécialement pour le huitième Tournoi des alliances. Malgré ses similitudes avec le Deimos (dont il s'inspire), ce vaisseau diffère néanmoins sur certains points importants. Utilisant des alliages légers et un prototype de propulseur à ions, l'Adrestia est capable d'atteindre une vitesse extraordinaire pour un vaisseau d'assaut lourd. Bien que cela le rende moins résistant que son prédécesseur, le manque de placage défensif est compensé par des systèmes de ciblage ultra-modernes, des points de fixation d'armement optimisés et un inhibiteur de warp amélioré. Toutefois, ne laissez pas son manque de défense vous duper : très peu de vaisseaux peuvent rivaliser avec l'Adrestia lors d'un face-à-face.",
    "ja": "第8回アライアンストーナメント用に製造したハイパワーブラスタープラットフォーム。設計の基となった姉妹船のデイモスと似ているが、この船はいくつかの非常に重要な点で異なる。軽量合金およびイオンスラスターのプロトタイプフォームを使ったアドラステアは、強襲型巡洋艦では度肝を抜くスピードを実現した。このため先代よりも強固さでは劣るが、防衛プレートがない点を、完全に最適化された兵器のハードポイントと改良型ワープスクランブル機能を備えた最先端のターゲットシステムで補っている。防衛がないからと言って馬鹿にしてはいけない。アドラステアと一対一で戦って無事だった船はほとんどない。",
    "ko": "제 8회 얼라이언스 토너먼트를 위해 특별 제작된 함선으로 고출력 블래스터 플랫폼을 탑재하고 있습니다. 자매선인 데이모스와 기초 설계는 유사하지만 주요 기능에서는 뚜렷한 차이가 존재합니다. 경량 합금 선체 및 프로토타입 이온 추진기 탑재 덕분에 다른 어썰트 크루저에 비해 상당한 수준의 기동력을 자랑합니다. 데이모스에 비하여 상대적으로 내구성은 낮지만 최첨단 타겟팅 시스템, 최적화된 무기 하드포인트, 그리고 향상된 워프 스크램블러를 통해 이러한 약점을 상쇄합니다. 부족한 방어력에도 불구하고 아드레스티아를 대상으로 전면전에서 우위를 점할 수 있는 함선은 많지 않습니다.",
    "ru": "Корабли огневой поддержки типа «Адрестия» вручались в качестве призов победителям 8-го «Турнира альянсов»; они были построены по спецзаказу на базе тяжелых ударных кораблей типа «Деймос», от которых они отличаются рядом важных особенностей. В конструкции кораблей типа «Адрестия» используются легкие сплавы и экспериментальные ионные двигатели; благодаря этому они способны развивать невероятную высокую (по меркам тяжелых ударных кораблей) скорость, пожертвовав при этом броневой защитой. В списке несомненных достоинств проекта — новейшие системы целеуказания, тщательно продуманная компоновка турелей и возможность установки на борту кораблей усовершенствованных систем глушения двигателей. Не обманывайтесь, глядя на схему бронирования; несмотря на их недостатки, «адрестиям» практически невозможно противостоять в ближнем бою.",
    "zh": "复仇女神级是一座大威力的疾速炮攻击平台，专门为第八届联盟锦标赛所设计。尽管在设计上同她的姐妹戴默斯级有很多相似之处（也是基于戴默斯设计的），但复仇女神级却在一些关键的参数上和她有着巨大的差异。采用轻型合金构件和尖端型的离子推进器的复仇女神级能够达到对于重型突击舰来说难以置信的飞行速度。虽然这样的结构让它不如前作那样坚固，但是缺失的防御装甲板换来的是最为先进的目标锁定系统、优化的武器搭载机构以及升级的跃迁干扰能力。不要让防御系统的缩水骗了你，在单挑独斗的情况下，外面可没有几艘战舰能在复仇女神级面前撑得起腰来。"
  },
  "factionID": 500004,
  "graphicID": 10006,
  "groupID": 358,
  "marketGroupID": 1621,
  "mass": 11100000.0,
  "masteries": {
    "0": [
      96,
      99,
      68,
      165,
      140,
      150,
      89,
      94
    ],
    "1": [
      96,
      99,
      68,
      165,
      140,
      150,
      89,
      94
    ],
    "2": [
      96,
      99,
      68,
      165,
      140,
      150,
      89,
      94
    ],
    "3": [
      96,
      99,
      68,
      165,
      140,
      150,
      89,
      94
    ],
    "4": [
      96,
      99,
      68,
      165,
      140,
      117,
      150,
      89,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Adrestia",
    "en": "Adrestia",
    "es": "Adrestia",
    "fr": "Adrestia",
    "ja": "アドラステア",
    "ko": "아드레스티아",
    "ru": "Adrestia",
    "zh": "复仇女神级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 149.0,
  "sofFactionName": "tournament-viii",
  "soundID": 20074,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Kann <a href=showinfo:47254>Angriffsschadensregulierer</a> ausrüsten",
          "en": "Can fit <a href=showinfo:47254>Assault Damage Controls</a>",
          "es": "Es posible equipar <a href=showinfo:47254>controles de daños por asalto</a>.",
          "fr": "Peut être équipé des <a href=showinfo:47254>contrôles des dégâts d'assaut</a>",
          "ja": "<a href=showinfo:47254>アサルトダメージ制御</a>を装備可能",
          "ko": "<a href=showinfo:47254>어썰트 데미지 컨트롤</a> 장착가능",
          "ru": "Позволяет установить <a href=showinfo:47254>ударные модули боевой живучести</a>",
          "zh": "可以装配<a href=showinfo:47254>突击损伤控制</a>装备"
        },
        "importance": 4
      },
      {
        "bonus": 25.0,
        "bonusText": {
          "de": "Bonus auf die Nachführungsgeschwindigkeit von <a href=showinfo:3304>mittelgroßen Hybridgeschütztürmen</a>",
          "en": "bonus to <a href=showinfo:3304>Medium Hybrid Turret</a> tracking speed",
          "es": "de bonificación a la velocidad de rastreo de la <a href=showinfo:3304>torreta híbrida mediana</a>.",
          "fr": "de bonus à la vitesse de poursuite des <a href=showinfo:3304>tourelles hybrides intermédiaires</a>",
          "ja": "<a href=showinfo:3304>中型ハイブリッドタレット</a>の追跡速度が上昇",
          "ko": "<a href=showinfo:3304>중형 하이브리드 터렛</a> 트래킹 속도 증가",
          "ru": "повышается скорость наводки на цель <a href=showinfo:3304>средних гибридных орудий</a>",
          "zh": "<a href=\"showinfo:3304\">中型混合炮台</a>跟踪速度加成"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 25.0,
        "bonusText": {
          "de": "Bonus auf die Maximalgeschwindigkeit des Schiffs",
          "en": "bonus to ship max velocity",
          "es": "de bonificación a la velocidad máxima de la nave.",
          "fr": "de bonus à la vitesse maximale du vaisseau",
          "ja": "艦船の最高速度が上昇",
          "ko": "최대 속도 증가",
          "ru": "увеличивается скорость полного хода корабля",
          "zh": "舰船最大速度加成"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Bonus auf den Präzisionsabfall von <a href=showinfo:3304>mittelgroßen Hybridgeschütztürmen</a>",
          "en": "bonus to <a href=showinfo:3304>Medium Hybrid Turret</a> falloff",
          "es": "de bonificación al alcance efectivo de la <a href=showinfo:3304>torreta híbrida mediana</a>.",
          "fr": "de bonus de distance de perte des <a href=showinfo:3304>tourelles hybrides intermédiaires</a>",
          "ja": "<a href=showinfo:3304>中型ハイブリッドタレット</a>の精度低下範囲が拡大",
          "ko": "<a href=showinfo:3304>중형 하이브리드 터렛</a> 유효사거리 증가",
          "ru": "увеличивается добавочная дальность ведения огня из <a href=showinfo:3304>средних гибридных орудий</a>",
          "zh": "<a href=\"showinfo:3304\">中型混合炮台</a>失准范围加成"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "3332": [
        {
          "bonus": 20.0,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3304>mittelgroßen Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3304>Medium Hybrid Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:3304>torreta híbrida mediana</a>.",
            "fr": "de bonus aux dégâts des <a href=showinfo:3304>tourelles hybrides intermédiaires</a>",
            "ja": "<a href=showinfo:3304>中型ハイブリッドタレット</a>のダメージが増加",
            "ko": "<a href=showinfo:3304>중형 하이브리드 터렛</a> 피해량 증가",
            "ru": "увеличивается урон боеприпасов <a href=showinfo:3304>средних гибридных орудий</a>",
            "zh": "<a href=\"showinfo:3304\">中型混合炮台</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 20.0,
          "bonusText": {
            "de": "Bonus auf die optimale Reichweite von <a href=showinfo:447>Warpunterbrechern</a> und <a href=showinfo:3242>Warpstörern</a>",
            "en": "bonus to <a href=showinfo:447>Warp Scrambler</a> and <a href=showinfo:3242>Warp Disruptor</a> optimal range",
            "es": "de bonificación al alcance óptimo del <a href=showinfo:447>distorsionador de warp</a> y el <a href=showinfo:3242>disruptor de warp</a>.",
            "fr": "de bonus à la portée optimale des <a href=showinfo:447>inhibiteurs de warp</a> et des <a href=showinfo:3242>perturbateurs de warp</a>",
            "ja": "<a href=showinfo:447>ワープスクランブラー</a>と<a href=showinfo:3242>ワープ妨害器</a>の最適射程距離が拡大",
            "ko": "<a href=showinfo:447>워프 스크램블러</a> 및 <a href=showinfo:3242>워프 디스럽터</a> 최적사거리 증가",
            "ru": "увеличивается оптимальная дальность действия <a href=showinfo:447>варп-глушителей</a> и <a href=showinfo:3242>варп-подавителей</a>",
            "zh": "<a href=\"showinfo:447\">跃迁扰频器</a>和<a href=\"showinfo:3242\">跃迁扰断器</a>最佳射程加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 112000.0
}