{
  "basePrice": 32768.0,
  "description": {
    "de": "Gehirnbeschleuniger sind militärische Booster, welche die Skill-Entwicklung eines neuen Piloten signifikant erhöhen. Diese Technologie steht für gewöhnlich nur Flottenoffizieren zur Verfügung, jedoch hat CONCORD die Ausgabe einer kleinen Menge an besonders vielversprechende unabhängige Kapselpiloten genehmigt.<br><br>Dieser Booster stimuliert das Netzwerk der Nerven und den Hippocampus, was sie weitaus empfänglicher für die intensive Neuverschaltung macht. Dies erlaubt es neuen Kapselpiloten, Informationen jeglicher Art schneller aufzunehmen.<br><br>Der einzige Nachteil dieses Boosters ist, dass er durch das Kapselpiloten-Training nach einiger Zeit an Wirkung verliert. Daher wird er für Piloten, die sich vor mehr als 35 Tagen registriert haben, nicht mehr funktionieren.<br><br> Boni: +5 auf alle Attribute. ",
    "en": "Cerebral accelerators are military-grade boosters that significantly increase a new pilot's skill development. This technology is usually available only to naval officers, but CONCORD has authorized the release of a small number to particularly promising freelance capsuleers.<br><br>This booster primes the brain's neural pathways and hippocampus, making it much more receptive to intensive remapping. This allows new capsuleers to more rapidly absorb information of all kinds.<br><br>The only drawback to this booster is that capsuleer training renders it ineffective after a while; as such, it will cease to function for pilots who have been registered for more than 35 days.<br><br>\r\nBonuses: +5 to all attributes. ",
    "es": "Los aceleradores cerebrales son potenciadores militares que aumentan considerablemente el desarrollo de habilidades de los pilotos. Esta tecnología suele estar disponible solo para oficiales de la marina, pero CONCORD ha autorizado el lanzamiento de un pequeño número a los capsulistas independientes con un talento especial.<br><br>Este potenciador prepara las vías neuronales y el hipocampo del cerebro para hacerlo mucho más receptivo a la reprogramación intensiva. Así, los nuevos capsulistas absorben información de todo tipo en menos tiempo.<br><br>El único inconveniente es que el entrenamiento de los capsulistas lo anula y, como consecuencia, deja de funcionar en los pilotos que lleven más de 35 días registrados.<br><br>\r\nBonificaciones: +5 a todos los atributos. ",
    "fr": "Les accélérateurs cérébraux sont des boosters militaires permettant de développer considérablement les nouvelles compétences d'un pilote. Cette technologie est généralement réservée aux officiers navals, même si CONCORD en a autorisé le développement pour certains capsuliers indépendants particulièrement prometteurs.<br><br>Ce booster permet de rendre l'hippocampe et les voies neuronales du cerveau plus réceptifs à la reprogrammation neuronale intensive. Cela permet notamment aux nouveaux capsuliers d'assimiler plus rapidement toutes sortes d'informations.<br><br>Le seul inconvénient de ce booster est qu'il est rendu inefficace par la formation du capsulier après un certain temps et que, par conséquent, il cessera de fonctionner pour les pilotes inscrits depuis plus de 35 jours.<br><br> Bonus : +5 à tous les attributs. ",
    "ja": "大脳アクセラレーターは軍用規格のブースターで、新人パイロットのスキル学習を大幅に加速させる。基本的には海軍の士官専用だが、特に有望なフリーランスのカプセラにはCONCORDが限定数の配布を認めている。<br><br>このブースターは脳内の神経経路と海馬に影響を及ぼし、再構成を行いやすくする。つまり新人カプセラが様々な知識を通常よりはるかに速く吸収できるようになる。<br><br>唯一の欠点は、カプセラのトレーニングが進むと短期間で効果がなくなってしまうことだ。つまり、このブースターはパイロットの登録後35日を過ぎると機能を停止してしまうのである。<br><br>\r\nボーナス：全属性に+5 ",
    "ko": "대뇌가속기는 군사용 부스터로 분류되며 스킬 훈련 속도가 크게 증가하는 효과가 있습니다. 본래 해군 장교용으로 제작되었으나 CONCORD는 미래가 촉망되는 캡슐리어에게 개별적으로 지급하고 있습니다.<br><br>대뇌가속기는 사용자가 재배열 작업을 원활하게 할 수 있게 신경 회로를 강화하고 해마의 기능을 향상시킵니다. 따라서 많은 양의 정보를, 비교적 빠른 속도로 저장할 수 있습니다.<br><br>대뇌가속기의 유일한 단점은 생성 후 35일이 지난 캐릭터는 사용할 수 없다는 점입니다.<br><br>\r\n보너스: 모든 능력치 5 증가 ",
    "ru": "Нейроускорители представляют собой стимуляторы военного назначения, существенно повышающие эффективность освоения навыков у новых пилотов. Эта технология, как правило, доступна только офицерам флота, но КОНКОРД распорядился выделить небольшую партию для передачи в пользование подающим надежды независимым капсулёрам.<br><br>Этот стимулятор оптимизирует работу проводящих путей и гиппокампа головного мозга, повышая его восприимчивость. Этот препарат позволяет новым капсулёрам быстрее усваивать любую информацию.<br><br>Единственный его недостаток состоит в том, что после одного применения он теряет эффективность. Кроме того, он не действует, если его пытается использовать пилот, зарегистрированный более 35 дней назад.<br><br> Бонусы: +5 ко всем характеристикам. ",
    "zh": "大脑加速器是一种军事级别的植入体，能够大大地增强新手飞行员的技能增长。这种科技通常只提供给海军官员，但是统合部也批准了少量的这种植入体提供给出色的自由克隆飞行员。<br><br>这个植入体控制大脑中的神经通路和海马体，使大脑对反复的改变适应性更强。这样一来，新手飞行员就更容易接受各种新的信息和知识。<br><br>这种植入体唯一的副作用就是会在一段时间的技能训练后变得失去作用，也就是说会在飞行员注册超过35天的时候失效。<br><br> 加成：所有属性加+5。 "
  },
  "groupID": 303,
  "iconID": 10144,
  "mass": 1.0,
  "metaGroupID": 4,
  "name": {
    "de": "Standard Cerebral Accelerator",
    "en": "Standard Cerebral Accelerator",
    "es": "Acelerador cerebral estándar",
    "fr": "Accélérateur cérébral standard",
    "ja": "標準型大脳アクセラレーター",
    "ko": "일반 대뇌가속기",
    "ru": "Standard Cerebral Accelerator",
    "zh": "标准大脑加速器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}