{
  "basePrice": 11507000.0,
  "description": {
    "de": "Monoklines Bistot ist eine Bistotvariante mit einer etwas andersartigen Kristallstruktur. Es ist ein sehr gefragtes Mineral, da es eine 10 % höhere Mineralausbeute liefert als sein einfaches Pendant. Bistot ist ein sehr wertvolles Erz, da es große Mengen von <a href=showinfo:39>Zydrine</a> und <a href=showinfo:35>Pyerite</a> enthält. Es enthält außerdem eine beträchtliche Menge an <a href=showinfo:36>Mexallon</a>. <i>Dieses Material wurde mit einem älteren Prozess komprimiert, der Rohmaterialien in Einheiten unter Verwendung einer festgelegten Eingabemenge komprimiert. Die neuere Kompressionstechnologie verwendet ein flexibles Eins-zu-eins-Einheitskompressionssystem.</i>",
    "en": "Monoclinic bistot is a variant of bistot with a slightly different crystal structure. It is highly sought-after, as it gives a 10% higher yield than its straightforward counterpart.\r\n\r\nBistot is a very valuable ore as it holds large portions of <a href=showinfo:39>Zydrine</a> and <a href=showinfo:35>Pyerite</a>. It also contains a decent amount of <a href=showinfo:36>Mexallon</a>.\r\n\r\n<i>This material was compressed using an older process that compressed batches of raw materials into units using a set input quantity. Newer compression technology uses a more flexible one-to-one unit compression system.</i>",
    "es": "La bistotina monoclínica es una variante de la bistotina con una estructura cristalina ligeramente diferente. Es muy codiciada, ya que otorga un 10 % más de rendimiento que la variante estándar.\n\n\n\nLa bistotina es una mena muy valiosa porque presenta bastantes fragmentos de <a href=showinfo:39>zidrina</a> y <a href=showinfo:35>pierita</a>. También contiene bastante <a href=showinfo:36>mexalón</a>.\n\n\n\n<i>Este material se ha comprimido mediante un proceso antiguo que comprime lotes de materias primas en unidades usando una cantidad de entrada fija. La tecnología de compresión más reciente utiliza un sistema de compresión de unidades unívoco más flexible.</i>",
    "fr": "Le bistot monoclinique est un dérivé du bistot dont la structure cristalline diffère. Il est très recherché car son rendement est supérieur de 10 % à celui du bistot classique. Le bistot est un minerai très précieux contenant de grandes proportions de <a href=showinfo:39>zydrine</a> et de <a href=showinfo:35>pyérite</a>. Il renferme également une quantité honorable de <a href=showinfo:36>mexallon</a>. <i>Ce matériau a été compressé selon un procédé plus ancien qui compressait des lots de matière brute en unités selon une quantité source précise. La technologie de compression plus moderne utilise un système de compression unitaire plus souple.</i>",
    "ja": "単結晶系のビストットとは結晶構造がわずかに異なる。鉱石産出量が通常のビストットより10%高いため、探し求める者は多い。\r\n\r\n<a href=showinfo:39>ザイドリン</a>と<a href=showinfo:35>パイライト</a>を大量に含むビストットは、非常に価値が高い鉱石である。また、<a href=showinfo:36>メクサロン</a>も少なからず含まれている。\r\n\r\n<i>この資源は、規定量の原料をユニット単位に圧縮する旧式のバッチ式処理で圧縮されている。新方式の圧縮技術は、より柔軟な一対一のユニット圧縮システムを使用している。</i>",
    "ko": "비스토트의 한 종류로 결정 구조에서 사소한 차이를 지니고 있습니다. 일반적인 비스토트에 비해 정제 산출량이 10% 가량 더 많아 높은 수요를 자랑합니다.\r\n\r\n비스토트는 희귀 광물인 <a href=showinfo:39>자이드라인</a>과 <a href=showinfo:35>파이어라이트</a>의 밀도가 높은 광석으로 다량의 <a href=showinfo:36>멕살론</a> 또한 함유되어 있습니다.\r\n\r\n<i>해당 광석에는 일정한 수량의 원자재를 투입하는 구형 압축 기술이 사용되었습니다. 첨단 압축 기술의 경우 1대1 압축 시스템을 사용합니다.</i>",
    "ru": "Моноклинный бистот — это разновидность бистота с несколько иной кристаллической решёткой. Он пользуется высоким спросом, поскольку содержит на 10% больше минералов, чем обычный бистот. Ценность бистота весьма велика благодаря высокому содержанию <a href=showinfo:39>зидрина</a> и <a href=showinfo:35>пирита</a>. Кроме того, из него извлекают немалое количество <a href=showinfo:36>мексаллона</a>. <i>Сжатие этого материала проводилось по старой технологии, когда партии сырья уплотнялись в отдельные блоки исходя из изначальных объёмов. В новой технологии сжатия применяется более гибкая система «один к одному».</i>",
    "zh": "单晶双多特斜岩是双多特石的一类变种，晶体结构稍有不同。它很抢手，因为它的精炼产量较标准的双多特石高10%。\n\n\n\n双多特石是一种非常珍贵的矿石，含有大量的<a href=showinfo:39>晶状石英核岩</a>和<a href=showinfo:35>类晶体胶矿</a>。它还含有数量可观的<a href=showinfo:36>类银超金属</a>。\n\n\n\n<i>这种材料使用了比较老旧的压缩方式，对原材料进行一次性批量压缩。最新的压缩技术则更为灵活，可以按单位体积进行压缩。</i>"
  },
  "groupID": 451,
  "iconID": 3308,
  "marketGroupID": 514,
  "mass": 1e+35,
  "name": {
    "de": "Batch Compressed Monoclinic Bistot",
    "en": "Batch Compressed Monoclinic Bistot",
    "es": "Bistotina monoclínica comprimida en lote",
    "fr": "Bistot monoclinique compressé en lot",
    "ja": "バッチ式圧縮単斜晶ビストット",
    "ko": "압축된 사각 비스토트 (구형)",
    "ru": "Batch Compressed Monoclinic Bistot",
    "zh": "聚合高密度单晶双多特斜岩"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 4.4
}