{
  "basePrice": 3999260.0,
  "description": {
    "de": "Gneiss ist ein beliebtes Erz, da es erhebliche Mengen von drei der am meisten verwendeten Mineralien enthält, was seinen Nutzen erhöht. Es enthält ziemlich viel <a href=showinfo:36>Mexallon</a> und auch etwas <a href=showinfo:35>Pyerite</a> und <a href=showinfo:37>Isogen</a>. <i>Dieses Material wurde mit einem älteren Prozess komprimiert, der Rohmaterialien in Einheiten mit einer festgelegten Eingabemenge komprimierte. Die neuere Kompressionstechnologie verwendet ein flexibles Eins-zu-eins-Einheitskompressionssystem.</i>",
    "en": "Gneiss is a popular ore type because it holds significant volumes of three heavily used minerals, increasing its utility value. It has quite a bit of <a href=showinfo:36>Mexallon</a> as well as some <a href=showinfo:35>Pyerite</a> and <a href=showinfo:37>Isogen</a>.\r\n\r\n<i>This material was compressed using an older process that compressed batches of raw materials into units using a set input quantity. Newer compression technology uses a more flexible one-to-one unit compression system.</i>",
    "es": "El gneiss es un tipo de mena popular que contiene volúmenes significativos de tres minerales muy utilizados, lo que aumenta su utilidad. Contiene bastante <a href=showinfo:36>mexalón</a> y un poco de <a href=showinfo:35>pierita</a> y de <a href=showinfo:37>isogen</a>.\n\n<i>Este material se ha comprimido mediante un proceso antiguo que convierte lotes de materias primas en unidades usando una magnitud de entrada fija. La tecnología más reciente utiliza un sistema de compresión de unidades unívoco más flexible.</i>",
    "fr": "Le gneiss est un minerai très demandé, car il contient des quantités importantes de trois minéraux très utilisés, ce qui augmente sa valeur utilitaire. Il contient beaucoup de <a href=showinfo:36>mexallon</a>, ainsi qu'un peu de <a href=showinfo:35>pyérite</a> et d'<a href=showinfo:37>isogène</a>. <i>Ce matériau a été compressé selon un procédé plus ancien qui compressait des lots de matière brute en unités selon une quantité source précise. La technologie de compression plus moderne utilise un système de compression unitaire plus souple.</i>",
    "ja": "頻繁に利用される無機物3種類を大量に含んでいるナエスは、実用性に優れ人気の高い鉱石である。<a href=showinfo:36>メクサロン</a>が多分に含まれ、さらにある程度の<a href=showinfo:35>パイライト</a>や<a href=showinfo:37>アイソゲン</a>も入手できる。\r\n\r\n<i>この資源は、規定量の原料をユニット単位に圧縮する旧式のバッチ式処理で圧縮されている。新方式の圧縮技術は、より柔軟な一対一のユニット圧縮システムを使用している。</i>",
    "ko": "니스에는 다량의 <a href=showinfo:36>멕살론</a>과 소량의 <a href=showinfo:35>파이어라이트</a>와 <a href=showinfo:37>이소젠</a>이 함유되어 있어 꾸준한 수요를 자랑합니다.\r\n\r\n<i>해당 광석에는 일정한 수량의 원자재를 투입하는 구형 압축 기술이 사용되었습니다. 첨단 압축 기술의 경우 1대1 압축 시스템을 사용합니다.</i>",
    "ru": "Гнейсс пользуется немалым спросом, поскольку эта руда содержит три широко используемых минерала: <a href=showinfo:36>мексаллон</a> в больших количествах, а также <a href=showinfo:35>пирит</a> и <a href=showinfo:37>изоген</a>. <i>Сжатие этого материала проводилось по старой технологии, когда партии сырья уплотнялись в отдельные блоки исходя из изначальных объёмов. В новой технологии сжатия применяется более гибкая система «один к одному».</i>",
    "zh": "片麻岩是一种很受欢迎的矿石，因为它富含三种广泛使用的矿物，所以提升了它的利用价值。它富含<a href=showinfo:36>类银超金属</a>，还含有<a href=showinfo:35>类晶体胶矿</a>和<a href=showinfo:37>同位聚合体</a>。\n\n\n\n<i>这种材料使用了比较老旧的压缩方式，对原材料进行一次性批量压缩。最新的压缩技术则更为灵活，可以按单位体积进行压缩。</i>"
  },
  "groupID": 467,
  "iconID": 3321,
  "marketGroupID": 525,
  "mass": 1e+35,
  "name": {
    "de": "Batch Compressed Gneiss",
    "en": "Batch Compressed Gneiss",
    "es": "Gneiss comprimido en lote",
    "fr": "Gneiss compressé en lot",
    "ja": "バッチ式圧縮ナエス",
    "ko": "압축된 니스 (구형)",
    "ru": "Batch Compressed Gneiss",
    "zh": "聚合高密度片麻岩"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 1.8
}