{
  "basePrice": 4226750.0,
  "description": {
    "de": "Obsidian-Ochre, das wertvollste Mitglied der Dark Ochre Familie, wurde erst vor zehn Jahren entdeckt. Die glatte, schwarze Oberfläche dieses Minerals konnte Scannerimpulse reflektieren und machte Obsidian-Ochre nahezu unsichtbar für die Suchgeräte. Durch Fortschritte in der Scannertechnologie wurden diese Schönheiten schließlich erkannt. Dieses Erz liefert eine 10% höhere Mineralienausbeute, was den hohen Aufwand seiner Beschaffung mehr als wettmacht. Das jahrelang als wertlos geltende dunkle Ochre wurde von den meisten Bergleuten ignoriert, bis es mit verbesserten Aufbereitungstechniken gelang, das in großen Mengen darin enthaltene <a href=showinfo:37>Isogen</a> und <a href=showinfo:36>Mexallon</a> zu extrahieren. Dunkles Ochre enthält auch verwertbare Mengen von <a href=showinfo:38>Nocxium</a>. <i>Dieses Material wurde mit einem älteren Prozess komprimiert, der Rohmaterialien in Einheiten mit einer festgelegten Eingabemenge komprimierte. Die neuere Kompressionstechnologie verwendet ein flexibles Eins-zu-eins-Einheitskompressionssystem.</i>",
    "en": "Obsidian ochre, an extremely valuable member of the dark ochre family, was only first discovered a decade ago. The sleek black surface of this ore managed to reflect scanning waves, making obsidian ochre asteroids almost invisible. Advances in scanning technology revealed these beauties at last. This ore's 10% higher mineral yield makes it more than worth the effort required to find it.\r\n\r\nConsidered a worthless ore for years, dark ochre was ignored by most miners until improved reprocessing techniques managed to extract the huge amount of <a href=showinfo:37>Isogen</a> and <a href=showinfo:36>Mexallon</a> inside it. Dark ochre also contains useful amounts of <a href=showinfo:38>Nocxium</a>.\r\n\r\n<i>This material was compressed using an older process that compressed batches of raw materials into units using a set input quantity. Newer compression technology uses a more flexible one-to-one unit compression system.</i>",
    "es": "El ocre de obsidiana, un miembro extremadamente valioso de la familia del ocre oscuro, fue descubierto por primera vez hace una década. La brillante superficie negra de esta mena lograba reflejar las ondas de escaneo, haciendo que los asteroides de ocre de obsidiana fueran casi invisibles. Los avances en la tecnología de escaneo revelaron por fin estas maravillas. El rendimiento mineral de esta mena, un 10 % superior, hace que merezca la pena el esfuerzo necesario para encontrarla.\n\n\n\nConsiderada una mena sin valor durante años, la mayoría de los mineros ignoraban el ocre oscuro hasta que las técnicas de reprocesamiento mejoradas consiguieron extraer la enorme cantidad de <a href=showinfo:37>isogen</a> y <a href=showinfo:36>mexalón</a> que contiene. El ocre oscuro contiene además cantidades útiles de <a href=showinfo:38>nocxium</a>.\n\n\n\n<i>Este material se ha comprimido mediante un proceso antiguo que convierte lotes de materias primas en unidades usando una magnitud de entrada fija. La tecnología más reciente utiliza un sistema de compresión de unidades unívoco más flexible.</i>",
    "fr": "L'ochre obsidien, un minerai extrêmement précieux de la famille des ochres foncés, a été découvert il y a à peine dix ans. Les astéroïdes d'ochre obsidien sont longtemps restés invisibles, car leur surface noire et lisse réfléchissait les ondes de balayage. Les progrès des technologies de balayage ont finalement mis au jour ce merveilleux minerai. Le rendement minéral de ce minerai, supérieur de 10 %, récompensera les efforts de ceux qui se mettront à sa recherche. L'ochre foncé a longtemps été ignoré par les mineurs qui le considéraient comme un minerai sans intérêt, jusqu'à ce que l'amélioration des techniques de retraitement permette d'extraire l'énorme volume d'<a href=showinfo:37>isogène</a> et de <a href=showinfo:36>mexallon</a> qu'il contient. L'ochre foncé renferme également une quantité appréciable de <a href=showinfo:38>nocxium</a>. <i>Ce matériau a été compressé selon un procédé plus ancien qui compressait des lots de matière brute en unités selon une quantité source précise. La technologie de compression plus moderne utilise un système de compression unitaire plus souple.</i>",
    "ja": "ダークオークル族でも特に価値の高いオブシディアンオークルが初めて発見されたのは、わずか10年前のことである。その滑らかな黒色の表面はスキャン時の波を跳ね返すため、オブシディアンオークルを含むアステロイドは機材にはほぼ引っ掛からず、スキャン技術の向上によってようやくその存在が確認されたのである。この鉱石は通常よりも産出量が10%多く、探し出す手間は十分にあるといえる。\r\n\r\nダークオークルは長年無価値な鉱石と見なされ、採掘師たちにも無視されていたが、再処理技術の進歩により大量の<a href=showinfo:37>アイソゲン</a>と<a href=showinfo:36>メクサロン</a>を抽出できるようになったために状況が変わった。ダークオークルには少なくない量の<a href=showinfo:38>ノキシウム</a>も含まれている。\r\n\r\n<i>この資源は、規定量の原料をユニット単位に圧縮する旧式のバッチ式処理で圧縮されている。新方式の圧縮技術は、より柔軟な一対一のユニット圧縮システムを使用している。</i>",
    "ko": "그림자 오커는 다크 오커와 유사한 성질을 지닌 광석으로 약 10년 전에 처음으로 발견됐습니다. 파동을 반사하는 매끄러운 표면으로 인해 탐지에서 벗어났으나 이후 기술의 발달로 인해 존재가 드러났습니다. 다른 광석에 비해 채굴 난이도는 높지만 일반적인 오커에 비해 산출량은 약 10% 더 높습니다.\r\n\r\n다크 오커는 본래 광부들 사이에서 쓸모 없는 광석으로 여겨졌으나, 정제 기술이 발전하면서 다량의 <a href=showinfo:37>이소젠</a>과 <a href=showinfo:36>멕살론</a>을 추출할 수 있게 되었습니다. 다크 오커에는 상당량의 <a href=showinfo:38>녹시움</a> 또한 함유되어 있습니다.\r\n\r\n<i>해당 광석에는 일정한 수량의 원자재를 투입하는 구형 압축 기술이 사용되었습니다. 첨단 압축 기술의 경우 1대1 압축 시스템을 사용합니다.</i>",
    "ru": "Обсидиановая охра, ценнейшая разновидность тёмной охры, была открыта лишь десятилетие назад. Гладкая чёрная поверхность руды отражала волны, испускаемые разведаппаратурой, поэтому такие астероиды были по сути невидимы. Теперь, когда сканирующие устройства стали более совершенными, обсидиановую охру наконец удалось обнаружить. В этой руде на 10% больше полезных минералов, так что усилия по её поиску всегда окупаются сторицей. Долгое время тёмная охра не интересовала бурильщиков: считалось, что она не обладает никакой ценностью. Но технологии переработки руды совершенствовались, и со временем из тёмной охры научились извлекать <a href=showinfo:37>изоген</a> и <a href=showinfo:36>мексаллон</a>, причём в огромных количествах. Кроме этого, тёмная охра содержит <a href=showinfo:38>ноксий</a> в умеренных концентрациях. <i>Сжатие этого материала проводилось по старой технологии, когда партии сырья уплотнялись в отдельные блоки исходя из изначальных объёмов. В новой технологии сжатия применяется более гибкая система «один к одному».</i>",
    "zh": "黑曜赭石是黑赭石家族中极其珍贵的一种，在十年前才首次被发现。这种矿石黑色光滑的表面能够反射扫描波，使人们几乎无法觉察到它们的存在。扫描技术的进步最终揭开了这些尤物的面纱。它比普通矿石的提炼产出高10%，使得人们对它趋之若鹜。\n\n\n\n黑赭石曾一度被当作一种无价值的矿石而受到忽略，直到提炼得到技术改进，最终从中提炼出了巨量的<a href=showinfo:37>同位聚合体</a>和<a href=showinfo:36>类银超金属</a>。黑赭石也含有数量不少的<a href=showinfo:38>超新星诺克石</a>。\n\n\n\n<i>这种材料使用了比较老旧的压缩方式，对原材料进行一次性批量压缩。最新的压缩技术则更为灵活，可以按单位体积进行压缩。</i>"
  },
  "groupID": 453,
  "iconID": 3310,
  "marketGroupID": 522,
  "mass": 1e+35,
  "name": {
    "de": "Batch Compressed Obsidian Ochre",
    "en": "Batch Compressed Obsidian Ochre",
    "es": "Ocre de obsidiana comprimido en lote",
    "fr": "Ochre obsidien compressé en lot",
    "ja": "バッチ式圧縮オブシディアンオークル",
    "ko": "압축된 그림자 오커 (구형)",
    "ru": "Batch Compressed Obsidian Ochre",
    "zh": "聚合高密度黑曜赭石"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 4.2
}