{
  "basePrice": 7639790.0,
  "description": {
    "de": "Crokite ist ein sehr schweres Erz, das immer in hoher Nachfrage ist, weil es das größte Verhältnis von <a href=showinfo:38>Nocxium</a> und <a href=showinfo:36>Mexallon</a> von jedem Erz im bekannten Universum aufweist. Wertvolle Ablagerungen von <a href=showinfo:35>Pyerite</a> können in diesem seltenen Erz ebenfalls gefunden werden. <i>Dieses Material wurde mit einem älteren Prozess komprimiert, der Rohmaterialien in Einheiten mit einer festen Eingabemenge komprimiert. Die neue Kompressionstechnologie verwendet ein flexibles Eins-zu-eins-Einheitskompressionssystem.</i>",
    "en": "Crokite is a very heavy ore that is always in high demand because it has the largest ratio of <a href=showinfo:38>Nocxium</a> and <a href=showinfo:36>Mexallon</a> for any ore in the known universe. Valuable deposits of <a href=showinfo:35>Pyerite</a> can also be found within this rare ore.\r\n\r\n<i>This material was compressed using an older process that compressed batches of raw materials into units using a set input quantity. Newer compression technology uses a more flexible one-to-one unit compression system.</i>",
    "es": "El crokitio es una mena muy pesada que siempre tiene mucha demanda por tener más cantidad de <a href=showinfo:38>nocxium</a> y <a href=showinfo:36>mexalón</a> que cualquier otra mena del universo conocido. También se pueden encontrar depósitos valiosos de <a href=showinfo:35>pierita</a> en esta mena poco común.\n\n<i>Este material se ha comprimido mediante un proceso antiguo que convierte lotes de materias primas en unidades usando una magnitud de entrada fija. La tecnología más reciente utiliza un sistema de compresión de unidades unívoco más flexible.</i>",
    "fr": "La crokite est un minerai brut très lourd et très prisé, car elle contient plus de <a href=showinfo:38>nocxium</a> et de <a href=showinfo:36>mexallon</a> qu'aucun autre minerai dans tout l'univers connu. Ce minerai rare contient également de précieux dépôts de <a href=showinfo:35>pyérite</a>. <i>Ce matériau a été compressé selon un procédé plus ancien qui compressait des lots de matière brute en unités selon une quantité source précise. La technologie de compression plus moderne utilise un système de compression unitaire plus souple.</i>",
    "ja": "<a href=showinfo:38>ノキシウム</a>と<a href=showinfo:36>メクサロン</a>の含有率が既知宇宙一であるクロカイトは、常に需要の絶えない、非常に重い金属である。さらに<a href=showinfo:35>パイライト</a>が埋蔵していることもあるため、希少度が高い。\r\n\r\n<i>この資源は、規定量の原料をユニット単位に圧縮する旧式のバッチ式処理で圧縮されている。新方式の圧縮技術は、より柔軟な一対一のユニット圧縮システムを使用している。</i>",
    "ko": "전 우주에서 <a href=showinfo:38>녹시움</a>과 <a href=showinfo:36>멕살론</a> 함량 비율이 가장 높은 광석으로 엄청난 수요를 자랑합니다. 녹시움 외에도 <a href=showinfo:35>파이어라이트</a>를 함유하고 있습니다.\r\n\r\n<i>해당 광석에는 일정한 수량의 원자재를 투입하는 구형 압축 기술이 사용되었습니다. 첨단 압축 기술의 경우 1대1 압축 시스템을 사용합니다.</i>",
    "ru": "Крокит — очень тяжёлая руда. Спрос на него невероятно высок, поскольку он содержит столько <a href=showinfo:38>ноксия</a> и <a href=showinfo:36>мексаллона</a>, сколько не содержит ни одна другая руда в известной вселенной. Также из этой редкой руды можно извлечь достаточное количество <a href=showinfo:35>пирита</a>. <i>Сжатие этого материала проводилось по старой технологии, когда партии сырья уплотнялись в отдельные блоки исходя из изначальных объёмов. В новой технологии сжатия применяется более гибкая система «один к одному».</i>",
    "zh": "克洛基石是一种非常重的矿石。它是宇宙中<a href=showinfo:38>超新星诺克石</a>和<a href=showinfo:36>类银超金属</a>含量最高的矿石，因此需求量一直居高不下。这种稀有矿石中还含有贵重的<a href=showinfo:35>类晶体胶矿</a>。\n\n\n\n<i>这种材料使用了比较老旧的压缩方式，对原材料进行一次性批量压缩。最新的压缩技术则更为灵活，可以按单位体积进行压缩。</i>"
  },
  "groupID": 452,
  "iconID": 3309,
  "marketGroupID": 521,
  "mass": 1e+35,
  "name": {
    "de": "Batch Compressed Crokite",
    "en": "Batch Compressed Crokite",
    "es": "Crokitio comprimido en lote",
    "fr": "Crokite compressée en lot",
    "ja": "バッチ式圧縮クロカイト",
    "ko": "압축된 크로카이트 (구형)",
    "ru": "Batch Compressed Crokite",
    "zh": "聚合高密度克洛基石"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 7.81
}