{
  "basePrice": 11004920.0,
  "description": {
    "de": "Bistot mit einem triklinen Kristallsystem kommt unter natürlichen Bedingungen sehr selten vor, ist aber bei Bergleuten wegen seiner extrem hohen Konzentration an Mineralien sehr beliebt. Triklines Bistot liefert etwa 5% mehr Mineralien als die gleiche Menge normales Bistot. Bistot ist ein sehr wertvolles Erz, da es große Anteile von <a href=showinfo:39>Zydrine</a> und <a href=showinfo:35>Pyerite</a> enthält. Außerdem enthält es eine beträchtliche Menge an <a href=showinfo:36>Mexallon</a>. <i>Dieses Material wurde mit einem älteren Verfahren komprimiert, das Rohmaterialien mit einer festgelegten Eingabemenge in Einheiten komprimiert. Die neue Kompressionstechnologie verwendet ein flexibles Einheitskompressionssystem.</i>",
    "en": "Bistot with a triclinic crystal system occurs very rarely under natural conditions, but is highly popular with miners due to its extra-high concentrations of minerals. The yield from triclinic bistot is approximately 5% higher than from equivalent volumes of standard bistot.\r\n\r\nBistot is a very valuable ore as it holds large portions of <a href=showinfo:39>Zydrine</a> and <a href=showinfo:35>Pyerite</a>. It also contains a decent amount of <a href=showinfo:36>Mexallon</a>.\r\n\r\n<i>This material was compressed using an older process that compressed batches of raw materials into units using a set input quantity. Newer compression technology uses a more flexible one-to-one unit compression system.</i>",
    "es": "La bistotina con un sistema de cristales triclínicos se encuentra muy rara vez en condiciones naturales, pero es muy popular entre los mineros debido a su inusualmente alta concentración de minerales. La producción de bistotina triclínica es aproximadamente un 5 % superior a la de la bistotina estándar.\n\nLa bistotina es una mena muy valiosa porque presenta bastantes fragmentos de <a href=showinfo:39>zidrina</a> y <a href=showinfo:35>pierita</a>. También contiene bastante <a href=showinfo:36>mexalón</a>.\n\n<i>Este material se ha comprimido mediante un proceso antiguo que convierte lotes de materias primas en unidades usando una magnitud de entrada fija. La tecnología más reciente utiliza un sistema de compresión de unidades unívoco más flexible.</i>",
    "fr": "Si le bistot à système de cristal triclinique est rarissime à l'état naturel, il reste très recherché par les mineurs pour sa concentration exceptionnelle en minéraux. Le rendement du bistot triclinique est environ 5 % supérieur à celui produit par un volume équivalent de bistot classique. Le bistot est un minerai très précieux contenant de grandes proportions de <a href=showinfo:39>zydrine</a> et de <a href=showinfo:35>pyérite</a>. Il renferme également une quantité honorable de <a href=showinfo:36>mexallon</a>. <i>Ce matériau a été compressé selon un procédé plus ancien qui compressait des lots de matière brute en unités selon une quantité source précise. La technologie de compression plus moderne utilise un système de compression unitaire plus souple.</i>",
    "ja": "三斜晶系の結晶構造を持つビストットは、自然条件の下ではごくまれにしか形成されないが、無機物を極めて高純度で含むため、採掘者にとっては憧れの対象である。三斜晶ビストットは標準的なビストットよりも鉱石産出量がおよそ5%多い。\r\n\r\n<a href=showinfo:39>ザイドリン</a>と<a href=showinfo:35>パイライト</a>を大量に含むビストットは、非常に価値が高い鉱石である。また、<a href=showinfo:36>メクサロン</a>も少なからず含まれている。\r\n\r\n<i>この資源は、規定量の原料をユニット単位に圧縮する旧式のバッチ式処理で圧縮されている。新方式の圧縮技術は、より柔軟な一対一のユニット圧縮システムを使用している。</i>",
    "ko": "삼각 결정 형태를 지닌 비스토트로 자연적인 환경에서 드물게 생성됩니다. 광물 밀도가 높아 광부들 사이에서 인기가 높으며 일반적인 비스토트에 비해 미네랄 산출량이 5% 가량 더 높습니다.\r\n\r\n비스토트는 희귀 광물인 <a href=showinfo:39>자이드라인</a>과 <a href=showinfo:35>파이어라이트</a>의 밀도가 높은 광석으로 다량의 <a href=showinfo:36>멕살론</a> 또한 함유되어 있습니다.\r\n\r\n<i>해당 광석에는 일정한 수량의 원자재를 투입하는 구형 압축 기술이 사용되었습니다. 첨단 압축 기술의 경우 1대1 압축 시스템을 사용합니다.</i>",
    "ru": "В естественных условиях бистот с триклинной кристаллической решёткой встречается очень редко, но среди бурильщиков он пользуется огромным спросом из-за высочайшей концентрации полезных ископаемых. В триклинном бистоте примерно на 5% больше минералов, чем в обычном. Ценность бистота весьма велика благодаря высокому содержанию <a href=showinfo:39>зидрина</a> и <a href=showinfo:35>пирита</a>. Кроме того, из него извлекают немалое количество <a href=showinfo:36>мексаллона</a>. <i>Сжатие этого материала проводилось по старой технологии, когда партии сырья уплотнялись в отдельные блоки исходя из изначальных объёмов. В новой технологии сжатия применяется более гибкая система «один к одному».</i>",
    "zh": "在自然条件下形成的三晶双多特斜岩非常罕见，但却深受采矿者的喜欢，因为它有相当高的矿物含量。三晶双多特斜岩的提炼产出比普通双多特石高约5%。\n\n\n\n双多特石是一种非常珍贵的矿石，含有大量的<a href=showinfo:39>晶状石英核岩</a>和<a href=showinfo:35>类晶体胶矿</a>。它还含有数量可观的<a href=showinfo:36>类银超金属</a>。\n\n\n\n<i>这种材料使用了比较老旧的压缩方式，对原材料进行一次性批量压缩。最新的压缩技术则更为灵活，可以按单位体积进行压缩。</i>"
  },
  "groupID": 451,
  "iconID": 3308,
  "marketGroupID": 514,
  "mass": 1e+35,
  "name": {
    "de": "Batch Compressed Triclinic Bistot",
    "en": "Batch Compressed Triclinic Bistot",
    "es": "Bistotina triclínica comprimida en lote",
    "fr": "Bistot triclinique compressé en lot",
    "ja": "バッチ式圧縮トリクリニックビストット",
    "ko": "압축된 삼각 비스토트 (구형)",
    "ru": "Batch Compressed Triclinic Bistot",
    "zh": "聚合高密度三晶双多特斜岩"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 4.4
}