{
  "basePrice": 3374080.0,
  "description": {
    "de": "Hedbergite wird wegen seiner hohen Konzentration an <a href=showinfo:35>Pyerite</a> und <a href=showinfo:38>Nocxium</a> geschätzt. <i>Dieses Material wurde mit einem älteren Verfahren komprimiert, das Rohmaterialien in Einheiten mit einer festgelegten Eingabemenge komprimierte. Die neue Kompressionstechnologie verwendet ein flexibles Eins-zu-eins-Einheitskompressionssystem.</i>",
    "en": "Hedbergite is sought after for its high concentration of <a href=showinfo:35>Pyerite</a> and <a href=showinfo:38>Nocxium</a>.\r\n\r\n<i>This material was compressed using an older process that compressed batches of raw materials into units using a set input quantity. Newer compression technology uses a more flexible one-to-one unit compression system.</i>",
    "es": "La hedbergita está muy cotizada por su alta concentración de <a href=showinfo:35>pierita</a> y <a href=showinfo:38>nocxium</a>.\n\n<i>Este material se ha comprimido mediante un proceso antiguo que convierte lotes de materias primas en unidades usando una magnitud de entrada fija. La tecnología más reciente utiliza un sistema de compresión de unidades unívoco más flexible.</i>",
    "fr": "L'hedbergite est recherchée pour sa forte teneur en <a href=showinfo:35>pyérite</a> et en <a href=showinfo:38>nocxium</a>. <i>Ce matériau a été compressé selon un procédé plus ancien qui compressait des lots de matière brute en unités selon une quantité source précise. La technologie de compression plus moderne utilise un système de compression unitaire plus souple.</i>",
    "ja": "ヘッドバーガイトは、<a href=showinfo:35>パイライト</a>と<a href=showinfo:38>ノキシウム</a>の含有密度が高いために人気がある。\r\n\r\n<i>この資源は、規定量の原料をユニット単位に圧縮する旧式のバッチ式処理で圧縮されている。新方式の圧縮技術は、より柔軟な一対一のユニット圧縮システムを使用している。</i>",
    "ko": "헤버자이트는 상당한 양의 <a href=showinfo:35>파이어라이트</a>와 <a href=showinfo:38>녹시움</a>을 함유하고 있어 수요가 높습니다.\r\n\r\n<i>해당 광석에는 일정한 수량의 원자재를 투입하는 구형 압축 기술이 사용되었습니다. 첨단 압축 기술의 경우 1대1 압축 시스템을 사용합니다.</i>",
    "ru": "Хедбергит ценится за высокое содержание <a href=showinfo:35>пирита</a> и <a href=showinfo:38>ноксия</a>. <i>Сжатие этого материала проводилось по старой технологии, когда партии сырья уплотнялись в отдельные блоки исходя из изначальных объёмов. В новой технологии сжатия применяется более гибкая система «один к одному».</i>",
    "zh": "由于含有大量超新星诺克石和<a href=showinfo:35>类晶体胶矿</a>和<a href=showinfo:38>超新星诺克石</a>，同位原矿很抢手。\n\n\n\n<i>这种材料使用了比较老旧的压缩方式，对原材料进行一次性批量压缩。最新的压缩技术则更为灵活，可以按单位体积进行压缩。</i>"
  },
  "groupID": 454,
  "iconID": 3311,
  "marketGroupID": 527,
  "mass": 1e+35,
  "name": {
    "de": "Batch Compressed Hedbergite",
    "en": "Batch Compressed Hedbergite",
    "es": "Hedbergita comprimida en lote",
    "fr": "Hedbergite compressée en lot",
    "ja": "バッチ式圧縮ヘッドバーガイト",
    "ko": "압축된 헤버자이트 (구형)",
    "ru": "Batch Compressed Hedbergite",
    "zh": "聚合高密度同位原矿"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.47
}