{
  "basePrice": 2636640.0,
  "description": {
    "de": "Reines Jaspet ist bei den Bergleuten der Corporations sehr beliebt, die eher nach verschiedenen Mineralien für die Fertigung Ausschau halten, anstatt aus reiner Profitgier zu schürfen. Reines Jaspet enthält weniger überschüssige Verbindungen als die meisten anderen Asteroiden und liefert eine etwa 5% höhere Mineralienausbeute aus der gleichen Menge Erz. Jaspet enthält zwei wertvolle Mineralienarten, was es leicht verkäuflich macht. Es enthält einen großen Anteil <a href=showinfo:36>Mexallon</a> sowie etwas <a href=showinfo:38>Nocxium</a>. <i>Dieses Material wurde mit einem älteren Prozess komprimiert, bei dem Rohmaterialien in festgelegten Eingangsmengen zu Einheiten komprimiert wurden. Bei neuerer Kompressionstechnologie wird ein flexibleres Eins-zu-eins-Komprimierungssystem eingesetzt.</i>",
    "en": "Pure Jaspet is popular amongst corporate miners who are looking for various minerals for manufacturing, rather than mining purely for profit. Pure Jaspet contains fewer waste compounds than most asteroids, allows for approximately 5% better mineral yield from the same volume of ore.\r\n\r\nJaspet has two valuable mineral types, making it easy to sell. It has a large portion of <a href=showinfo:36>Mexallon</a> plus some <a href=showinfo:38>Nocxium</a>.\r\n\r\n<i>This material was compressed using an older process that compressed batches of raw materials into units using a set input quantity. Newer compression technology uses a more flexible one-to-one unit compression system.</i>",
    "es": "La jaspetita pura es popular entre los mineros corporativos que buscan varios minerales para la fabricación, en lugar de extraer solo por dinero. La jaspetita pura contiene menos compuestos residuales que la mayoría de los asteroides, lo que permite un rendimiento de producción aproximadamente un 5 % superior al de otros.\n\nLa jaspetita contiene dos tipos de minerales valiosos, así que es fácil de vender. Tiene una gran cantidad de <a href=showinfo:36>mexalón</a> y un poco de <a href=showinfo:38>nocxium</a>.\n\n<i>Este material se ha comprimido mediante un proceso antiguo que convierte lotes de materias primas en unidades usando una magnitud de entrada fija. La tecnología más reciente utiliza un sistema de compresión de unidades unívoco más flexible.</i>",
    "fr": "Le jaspet pur est très apprécié des mineurs appartenant à des corporations qui recherchent divers minéraux dans un but de production plutôt que pour le bénéfice d'un profit immédiat. Le jaspet pur contient moins d'impuretés que la plupart des astéroïdes et permet un rendement en minéraux environ 5 % plus important pour un volume de minerai équivalent. Riche de deux types de minéraux précieux, le jaspet est une valeur sûre du marché. Il contient une grande proportion de <a href=showinfo:36>mexallon</a>, ainsi que du <a href=showinfo:38>nocxium</a>. <i>Ce matériau a été compressé selon un procédé plus ancien qui compressait des lots de matière brute en unités selon une quantité source précise. La technologie de compression plus moderne utilise un système de compression unitaire plus souple.</i>",
    "ja": "ピュアジャスペットは、売買利益を目的として採掘されるよりも、コーポレーションの鉱山労働者が多種の無機物を抽出できる製造用原材料として求めることが多い。ピュアジャスペットは、廃棄物が通常のアステロイドより少ないため、同じ量で比較した場合、鉱石産出量が約5%多い。\r\n\r\nジャスペットには2種類の貴重な無機物が含まれているため、需要が高い。大量の<a href=showinfo:36>メクサロン</a>と少量の<a href=showinfo:38>ノキシウム</a>が含まれている。\r\n\r\n<i>この資源は、規定量の原料をユニット単位に圧縮する旧式のバッチ式処理で圧縮されている。新方式の圧縮技術は、より柔軟な一対一のユニット圧縮システムを使用している。</i>",
    "ko": "깨끗한 자스페트는 코퍼레이션 소속 광부들에게 인기가 높은 광물로 제조에 주로 활용됩니다. 대부분의 소행성 광석에 비해 불순물이 적어 같은 부피의 광석보다 산출량이 5% 가량 더 많습니다.\r\n\r\n자스페트에는 다량의 <a href=showinfo:36>멕살론</a>과 소량의 <a href=showinfo:38>녹시움</a>이 함유되어 있어 상당한 수요를 자랑합니다.\r\n\r\n<i>해당 광석에는 일정한 수량의 원자재를 투입하는 구형 압축 기술이 사용되었습니다. 첨단 압축 기술의 경우 1대1 압축 시스템을 사용합니다.</i>",
    "ru": "Чистый джаспет популярен среди бурильщиков корпораций, ищущих различные минералы не столько ради выгоды, сколько для использования в промышленной деятельности. Этот вид руды содержит меньше примесных компонентов, что позволяет получать на 5% больше полезных материалов, чем обычно. В состав джаспета входят два ценных минерала, что делает эту руду ходовым товаром. В ней содержится <a href=showinfo:38>ноксий</a> и большое количество <a href=showinfo:36>мексаллона</a>. <i>Сжатие этого материала проводилось по старой технологии, когда партии сырья уплотнялись в отдельные блоки исходя из изначальных объёмов. В новой технологии сжатия применяется более гибкая система «один к одному».</i>",
    "zh": "纯杰斯贝矿很受那些寻找多种矿物用于生产而非获利的军团采矿者的欢迎。纯杰斯贝矿含有的无用复合物比大多数小行星都要少，这导致它的矿物产出要比普通矿石高大约5%。\n\n\n\n杰斯贝矿石含有两种贵重矿物，因此销路一直很好。它含有大量的<a href=showinfo:36>类银超金属</a>以及一些<a href=showinfo:38>超新星诺克石</a>。\n\n\n\n<i>这种材料使用了比较老旧的压缩方式，对原材料进行一次性批量压缩。最新的压缩技术则更为灵活，可以按单位体积进行压缩。</i>"
  },
  "groupID": 456,
  "iconID": 3313,
  "marketGroupID": 529,
  "mass": 1e+35,
  "name": {
    "de": "Batch Compressed Pure Jaspet",
    "en": "Batch Compressed Pure Jaspet",
    "es": "Jaspetita pura comprimida en lote",
    "fr": "Jaspet pur compressé en lot",
    "ja": "バッチ式圧縮ピュアジャスペット",
    "ko": "압축된 깨끗한 자스페트 (구형)",
    "ru": "Batch Compressed Pure Jaspet",
    "zh": "聚合高密度纯杰斯贝矿"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.15
}