{
  "basePrice": 3323700.0,
  "description": {
    "de": "Hemorphite gibt es in vielen verschiedenen Farbvariationen. Interessanterweise gilt: Je farbenfroher es wird, desto bessere Ausbeute hat es. Glänzendes Hemorphite liefert einen um 10 % höheren Ertrag als sein farbloses Pendant. Wegen seines hohen Anteils an <a href=showinfo:38>Nocxium</a> ist Hemorphite immer ein lohnender Fund. Es kommt oft genug vor, sodass auch unerfahrene Bergleute davon ausgehen können, es zufällig zu finden. Hemorphite enthält außerdem eine angemessene Menge <a href=showinfo:37>Isogen</a>. <i>Dieses Material wurde mit einem älteren Prozess komprimiert, der Rohmaterialien in Einheiten mit einer festgelegten Eingabemenge komprimierte. Die neuere Kompressionstechnologie verwendet ein flexibles Eins-zu-eins-Einheitskompressionssystem.</i>",
    "en": "Hemorphite exists in many different color variations. Interestingly, the more colorful it becomes, the better yield it has. Radiant hemorphite has 10% better yield than its more bland brother.\r\n\r\nWith a large portion of <a href=showinfo:38>Nocxium</a>, hemorphite is always a good find. It is common enough that even novice miners can expect to run into it. Hemorphite also has some amount of <a href=showinfo:37>Isogen</a>.\r\n\r\n<i>This material was compressed using an older process that compressed batches of raw materials into units using a set input quantity. Newer compression technology uses a more flexible one-to-one unit compression system.</i>",
    "es": "La hemorfita existe en muchas variaciones de color. Curiosamente, cuanto más colorida es, mejor rendimiento tiene. La hemorfita radiante tiene un 10 % más de rendimiento que sus parientes menos llamativas.\n\nAl tener una porción considerable de <a href=showinfo:38>nocxium</a>, la hemorfita siempre es un buen hallazgo. Además, es tan común que incluso los mineros novatos son capaces de encontrarla. La hemorfita también tiene cierta cantidad de <a href=showinfo:37>isogen</a>.\n\n<i>Este material se ha comprimido mediante un proceso antiguo que convierte lotes de materias primas en unidades usando una magnitud de entrada fija. La tecnología más reciente utiliza un sistema de compresión de unidades unívoco más flexible.</i>",
    "fr": "L'hemorphite arbore une myriade de teintes. Chose intéressante, plus elle est colorée, plus elle est riche en minerai. Le rendement de l'hemorphite rayonnante est supérieur de 10 % à celui de l'hemorphite standard. Grâce à la grande proportion de <a href=showinfo:38>nocxium</a> qu'elle contient, l'hemorphite est un minerai intéressant à récupérer. Elle est suffisamment répandue pour que même des mineurs débutants puissent en trouver. L'hemorphite recèle également des filons d'<a href=showinfo:37>isogène</a>. <i>Ce matériau a été compressé selon un procédé plus ancien qui compressait des lots de matière brute en unités selon une quantité source précise. La technologie de compression plus moderne utilise un système de compression unitaire plus souple.</i>",
    "ja": "ヘモファイトには、様々な色のものがある。興味深いことに、色彩に富んでいるものの方が鉱石産出量も多い。レディアントヘモファイトは地味な通常型ヘモファイトよりも産出量が10%多い。\r\n\r\nヘモファイトは<a href=showinfo:38>ノキシウム</a>を大量に含むため、その発見は常に歓迎すべきものだ。広く分布している鉱石で、採掘の初心者でも十分に発見が可能だ。またヘモファイトには、ある程度の<a href=showinfo:37>アイソゲン</a>が含まれている。\r\n\r\n<i>この資源は、規定量の原料をユニット単位に圧縮する旧式のバッチ式処理で圧縮されている。新方式の圧縮技術は、より柔軟な一対一のユニット圧縮システムを使用している。</i>",
    "ko": "헤모르파이트는 다양한 색상을 지닌 광석으로 화려한 색을 자랑할수록 산출량이 더욱 높습니다. 프리즘 헤모르파이트는 일반적인 헤모르파이트에 비해 산출량이 10% 가량 더 높습니다.\r\n\r\n헤모르파이트에는 <a href=showinfo:38>녹시움</a>이 다량 함유되어 있어 시장 가치가 높습니다. 또한 우주 전역에 넓게 분포되어 있어 초보자들도 쉽게 접근할 수 있습니다. 헤모르파이트는 평균적인 수준의 <a href=showinfo:37>이소젠</a>을 함유하고 있습니다.\r\n\r\n<i>해당 광석에는 일정한 수량의 원자재를 투입하는 구형 압축 기술이 사용되었습니다. 첨단 압축 기술의 경우 1대1 압축 시스템을 사용합니다.</i>",
    "ru": "Хеморфит бывает самых разных оттенков. Интересно, что чем интенсивнее цвет этой руды, тем она ценнее. Блестящий хеморфит содержит на 10% больше полезных минералов, чем его более тусклый вариант. Хеморфит считается ценной рудой благодаря высокой концентрации <a href=showinfo:38>ноксия</a>. Эта руда достаточно широко распространена, так что найти её сможет даже начинающий бурильщик. Кроме того, хеморфит содержит <a href=showinfo:37>изоген</a>. <i>Сжатие этого материала проводилось по старой технологии, когда партии сырья уплотнялись в отдельные блоки исходя из изначальных объёмов. В новой технологии сжатия применяется более гибкая система «один к одному».</i>",
    "zh": "希莫非特有许多种颜色的变体。有趣的是，颜色越鲜艳的希莫非特，矿物含量就越高。辐射希莫非特含有的矿物比色彩黯淡的同种矿石高10%。\n\n\n\n希莫非特含有大量<a href=showinfo:38>超新星诺克石</a>，因此找到这种矿石总是美事一桩。它并非十分罕见，即使是采矿新手也可能与它不期而遇。希莫非特含有一定数量的<a href=showinfo:37>同位聚合体</a>。\n\n\n\n<i>这种材料使用了比较老旧的压缩方式，对原材料进行一次性批量压缩。最新的压缩技术则更为灵活，可以按单位体积进行压缩。</i>"
  },
  "groupID": 455,
  "iconID": 3312,
  "marketGroupID": 528,
  "mass": 1e+35,
  "name": {
    "de": "Batch Compressed Radiant Hemorphite",
    "en": "Batch Compressed Radiant Hemorphite",
    "es": "Hemorfita radiante comprimida en lote",
    "fr": "Hemorphite rayonnante compressée en lot",
    "ja": "バッチ式圧縮レディアントヘモファイト",
    "ko": "압축된 프리즘 헤모르파이트 (구형)",
    "ru": "Batch Compressed Radiant Hemorphite",
    "zh": "聚合高密度辐射希莫非特"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.86
}