{
  "basePrice": 1236750.0,
  "description": {
    "de": "Seit der Entdeckung einer besonders reichen Ader, die eine Kneipenschlägerei epischen Ausmaßes im Gebiet des Intaki Syndicate zur Folge hatte, ist den Bergbauveteranen dieses Erz als „Rage Stone“ bekannt. Der Ertrag ist um 10% höher als der von gewöhnlichem Kernite. Kernite ist ein weit verbreiteter Erztyp mit sehr hohen Anteilen an <a href=showinfo:36>Mexallon</a> und <a href=showinfo:37>Isogen</a>. <i>Dieses Material wurde mit einem älteren Prozess komprimiert, der Rohmaterialien in Einheiten mit einer festgelegten Eingabemenge komprimierte. Die neuere Kompressionstechnologie verwendet ein flexibles Eins-zu-eins-Einheitskompressionssystem.</i>",
    "en": "Known as Rage Stone to veteran miners after a discovery of a particularly rich vein of it caused a bar brawl of epic proportions in the Intaki Syndicate. It has a 10% higher yield than basic kernite.\r\n\r\nKernite is a fairly common ore type that yields fair amounts of <a href=showinfo:36>Mexallon</a> and <a href=showinfo:37>Isogen</a>.\r\n\r\n<i>This material was compressed using an older process that compressed batches of raw materials into units using a set input quantity. Newer compression technology uses a more flexible one-to-one unit compression system.</i>",
    "es": "Se la conoce como la Piedra de la Ira entre los mineros veteranos después de que el descubrimiento de una veta particularmente rica provocase una pelea de bar de proporciones épicas en el Sindicato Intaki. Tiene un rendimiento un 10 % superior al de la kernita básica.\n\nLa kernita es un tipo de mena bastante común que produce cantidades considerables de <a href=showinfo:36>mexalón</a> e <a href=showinfo:37>isogen</a>.\n\n<i>Este material se ha comprimido mediante un proceso antiguo que convierte lotes de materias primas en unidades usando una magnitud de entrada fija. La tecnología más reciente utiliza un sistema de compresión de unidades unívoco más flexible.</i>",
    "fr": "Ce minerai, appelé « pierre de colère » par les mineurs vétérans, doit son surnom à la découverte d'un filon particulièrement riche ayant provoqué une bagarre aux proportions épiques au sein de l'Intaki Syndicate. Il présente un rendement supérieur de 10 % à celui de la kernite classique. La kernite est un minerai plutôt commun qui produit de grandes quantités de <a href=showinfo:36>mexallon</a> et d'<a href=showinfo:37>isogène</a>. <i>Ce matériau a été compressé selon un procédé plus ancien qui compressait des lots de matière brute en unités selon une quantité source précise. La technologie de compression plus moderne utilise un système de compression unitaire plus souple.</i>",
    "ja": "古株の採掘者の間は「怒りの石」という名で知られている。かつて非常に豊かな鉱脈が見つかった際、それをめぐってインタキシンジケートでは酒場で伝説的な大乱闘が起きたからだ。通常のケルナイトより10%多い無機物を含む。\r\n\r\nケルナイトは広く普及している鉱石で、ある程度の<a href=showinfo:36>メクサロン</a>と<a href=showinfo:37>アイソゲン</a>を含む。\r\n\r\n<i>この資源は、規定量の原料をユニット単位に圧縮する旧式のバッチ式処理で圧縮されている。新方式の圧縮技術は、より柔軟な一対一のユニット圧縮システムを使用している。</i>",
    "ko": "과거 인타키 신디케이트에서 대규모 광맥이 발견되었을 당시 소유권을 두고 커다란 분쟁이 발생했고, 그로 인해 '격노의 돌'이라는 별칭이 붙게 되었습니다. 일반적인 커나이트에 비해 산출량이 10% 가량 더 많습니다.\r\n\r\n커나이트는 비교적 흔하게 발견되는 광석으로 다량의 <a href=showinfo:36>멕살론</a>과 <a href=showinfo:37>이소젠</a>을 함유하고 있습니다.\r\n\r\n<i>해당 광석에는 일정한 수량의 원자재를 투입하는 구형 압축 기술이 사용되었습니다. 첨단 압축 기술의 경우 1대1 압축 시스템을 사용합니다.</i>",
    "ru": "Опытные бурильщики называют эту разновидность кернита «камнем ярости»: обнаружение одной особенно богатой жилы однажды вызвало внутри Интакийского синдиката потасовку эпических масштабов. В «камне ярости» на 10% больше полезных минералов, чем в обычном керните. Кернит — довольно распространённая руда с большим содержанием <a href=showinfo:36>мексаллона</a> и <a href=showinfo:37>изогена</a>. <i>Сжатие этого материала проводилось по старой технологии, когда партии сырья уплотнялись в отдельные блоки исходя из изначальных объёмов. В новой технологии сжатия применяется более гибкая система «один к одному».</i>",
    "zh": "老矿工都称它为愤怒石，因为人们曾经发现一条矿物含量异常丰富的矿脉，结果在印塔基联合财团引发了一场大规模的酒吧争斗。它比普通的水硼砂的矿物含量高10%。\n\n\n\n水硼砂是一种很常见的矿石，可以提炼出相当数量的<a href=showinfo:36>类银超金属</a>和<a href=showinfo:37>同位聚合体</a>。\n\n\n\n<i>这种材料使用了比较老旧的压缩方式，对原材料进行一次性批量压缩。最新的压缩技术则更为灵活，可以按单位体积进行压缩。</i>"
  },
  "groupID": 457,
  "iconID": 3314,
  "marketGroupID": 523,
  "mass": 1e+35,
  "name": {
    "de": "Batch Compressed Fiery Kernite",
    "en": "Batch Compressed Fiery Kernite",
    "es": "Kernita ígnea comprimida en lote",
    "fr": "Kernite ardente compressée en lot",
    "ja": "バッチ式圧縮ファイヤリーケルナイト",
    "ko": "압축된 야광 커나이트 (구형)",
    "ru": "Batch Compressed Fiery Kernite",
    "zh": "聚合高密度灼热水硼砂"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.19
}