{
  "basePrice": 3552000.0,
  "description": {
    "de": "Wenn Asteroiden Hedbergite enthalten und sehr nahe an Sonnen oder anderen Quellen intensiver Hitze vorbeikreisen, kann es passieren, dass das Hedbergite verglast. Es wird dann glasiges Hedbergite genannt und ist 5 % ergiebiger als herkömmliches Hedbergite. Hedbergite ist begehrt wegen seines hohen Gehalts an <a href=showinfo:35>Pyerite</a> und <a href=showinfo:38>Nocxium</a>. <i>Dieses Material wurde mit einem älteren Verfahren komprimiert, das Rohmaterialien in Einheiten mit einer festgelegten Eingabemenge komprimierte. Die neue Kompressionstechnologie verwendet ein flexibles Eins-zu-eins-Einheitskompressionssystem.</i>",
    "en": "When asteroids containing hedbergite pass close to suns or other sources of intense heat can cause the hedbergite to glassify. The result is called vitric hedbergite and has 5% better yield than normal hedbergite. \r\n\r\nHedbergite is sought after for its high concentration of <a href=showinfo:35>Pyerite</a> and <a href=showinfo:38>Nocxium</a>.\r\n\r\n<i>This material was compressed using an older process that compressed batches of raw materials into units using a set input quantity. Newer compression technology uses a more flexible one-to-one unit compression system.</i>",
    "es": "Al aproximarse los asteroides con hedbergita a soles u otras fuentes de calor intenso, puede ocurrir que esta cristalice y se convierta en hedbergita vítrea, que tiene un 5 % más de rendimiento que la normal.\n\nLa hedbergita está muy cotizada por su alta concentración de <a href=showinfo:35>pierita</a> y <a href=showinfo:38>nocxium</a>.\n\n<i>Este material se ha comprimido mediante un proceso antiguo que convierte lotes de materias primas en unidades usando una magnitud de entrada fija. La tecnología más reciente utiliza un sistema de compresión de unidades unívoco más flexible.</i>",
    "fr": "Lorsqu'un astéroïde contenant de l'hedbergite passe près de sources de chaleur intense (un soleil, par exemple), le minerai peut alors se vitrifier. Cette opération crée de l'hedbergite vitrifiée, dont le rendement est 5 % supérieur à celui de l'hedbergite classique. L'hedbergite est recherchée pour sa forte teneur en <a href=showinfo:35>pyérite</a> et en <a href=showinfo:38>nocxium</a>. <i>Ce matériau a été compressé selon un procédé plus ancien qui compressait des lots de matière brute en unités selon une quantité source précise. La technologie de compression plus moderne utilise un système de compression unitaire plus souple.</i>",
    "ja": "アステロイドが太陽などの超高温熱源の近くを通過すると、含まれていたヘッドバーガイトがガラス化することがある。これはガラス質ヘッドバーガイトと呼ばれ、通常のヘッドバーガイトより5%多く無機物を含む。 \r\n\r\nヘッドバーガイトは、<a href=showinfo:35>パイライト</a>と<a href=showinfo:38>ノキシウム</a>の含有密度が高いために人気がある。\r\n\r\n<i>この資源は、規定量の原料をユニット単位に圧縮する旧式のバッチ式処理で圧縮されている。新方式の圧縮技術は、より柔軟な一対一のユニット圧縮システムを使用している。</i>",
    "ko": "헤버자이트 소행성이 태양 또는 고열에 노출되면 수정화가 이루어집니다. 그 결과로 생성된 윤기나는 헤버자이트는 일반적인 헤버자이트보다 산출량이 5% 더 높습니다.\r\n\r\n헤버자이트는 <a href=showinfo:35>파이어라이트</a> 및 <a href=showinfo:38>녹시움</a> 밀도가 높아 꾸준한 수요를 지니고 있습니다.\r\n\r\n<i>해당 광석에는 일정한 수량의 원자재를 투입하는 구형 압축 기술이 사용되었습니다. 첨단 압축 기술의 경우 1대1 압축 시스템을 사용합니다.</i>",
    "ru": "Когда астероид с большим содержанием хедбергита проходит рядом с солнцем или другим источником сильного тепла, хедбергит может остекленеть. В результате получается стекловидный хедбергит, при переработке которого можно получить на 5% больше полезных материалов в сравнении с обычным хедбергитом. Хедбергит ценится за высокое содержание <a href=showinfo:35>пирита</a> и <a href=showinfo:38>ноксия</a>. <i>Сжатие этого материала проводилось по старой технологии, когда партии сырья уплотнялись в отдельные блоки исходя из изначальных объёмов. В новой технологии сжатия применяется более гибкая система «один к одному».</i>",
    "zh": "当含有同位原矿的小行星靠近恒星或其他大量热源的时候，其中的同位原矿会玻璃化。结果就产生了玻璃状同位原矿。其精炼产量较普通同位原矿高5%。 \n\n\n\n由于含有大量超新星诺克石和<a href=showinfo:35>类晶体胶矿</a>和<a href=showinfo:38>超新星诺克石</a>，同位原矿很抢手。\n\n\n\n<i>这种材料使用了比较老旧的压缩方式，对原材料进行一次性批量压缩。最新的压缩技术则更为灵活，可以按单位体积进行压缩。</i>"
  },
  "groupID": 454,
  "iconID": 3311,
  "marketGroupID": 527,
  "mass": 1e+35,
  "name": {
    "de": "Batch Compressed Vitric Hedbergite",
    "en": "Batch Compressed Vitric Hedbergite",
    "es": "Hedbergita vítrea comprimida en lote",
    "fr": "Hedbergite vitrifiée compressée en lot",
    "ja": "バッチ式圧縮ガラス質ヘッドバーガイト",
    "ko": "압축된 윤기나는 헤버자이트 (구형)",
    "ru": "Batch Compressed Vitric Hedbergite",
    "zh": "聚合高密度玻璃状同位原矿"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.47
}