{
  "basePrice": 1179510.0,
  "description": {
    "de": "Propheten sprechen oft von der mystischen Natur des leuchtenden Kernite. Für den Rest von uns sieht es wie ein ganz gewöhnliches Erz aus, dessen Ertrag um 5% höher ist als bei normalem Kernite. Es kann Sie reich machen, wenn Sie rund um die Uhr Bergbau betreiben und sehr alt werden. Kernite ist ein weit verbreiteter Erztyp mit sehr hohen Anteilen an <a href=showinfo:36>Mexallon</a> und <a href=showinfo:37>Isogen</a>. <i>Dieses Material wurde mit einem älteren Prozess komprimiert, bei dem Rohmaterialien in festgelegten Eingangsmengen zu Einheiten komprimiert wurden. Bei neuerer Kompressionstechnologie wird ein flexibleres Eins-zu-eins-Komprimierungssystem eingesetzt.</i>",
    "en": "Prophets tell of the mystical nature endowed in luminous kernite. To the rest of us, it's an average looking ore that has 5% more yield than normal kernite and can make you rich if you mine it 24/7 and live to be very old.\r\n\r\nKernite is a fairly common ore type that yields fair amounts of <a href=showinfo:36>Mexallon</a> and <a href=showinfo:37>Isogen</a>.\r\n\r\n<i>This material was compressed using an older process that compressed batches of raw materials into units using a set input quantity. Newer compression technology uses a more flexible one-to-one unit compression system.</i>",
    "es": "Los profetas hablan de la naturaleza mística de la kernita luminosa. Para el resto, es una mena de aspecto normal que tiene un 5 % más de rendimiento que la kernita estándar y puede hacerte rico si la extraes día y noche y vives muchos años.\n\nLa kernita es un tipo de mena bastante común que produce cantidades considerables de <a href=showinfo:36>mexalón</a> e <a href=showinfo:37>isogen</a>.\n\n<i>Este material se ha comprimido mediante un proceso antiguo que convierte lotes de materias primas en unidades usando una magnitud de entrada fija. La tecnología más reciente utiliza un sistema de compresión de unidades unívoco más flexible.</i>",
    "fr": "Les prophètes prétendent que la kernite lumineuse est d'essence mystique. Pour les plus matérialistes, ce n'est qu'un minerai à la beauté discutable, dont le rendement supérieur de 5 % à celui de la kernite classique pourrait faire la fortune d'un mineur à l'espérance de vie très longue qui consacrerait toute son existence à extraire ce minerai. La kernite est un minerai plutôt commun qui produit de grandes quantités de <a href=showinfo:36>mexallon</a> et d'<a href=showinfo:37>isogène</a>. <i>Ce matériau a été compressé selon un procédé plus ancien qui compressait des lots de matière brute en unités selon une quantité source précise. La technologie de compression plus moderne utilise un système de compression unitaire plus souple.</i>",
    "ja": "予言者たちは、ルミナスケルナイトには神秘的な力が秘められていると言う。それ以外の者にとっては、産出量が通常のケルナイトより5%多いだけの平凡な鉱石である。年中無休で掘り続け、十分に長生きすれば、そこそこの財を成せなくもないだろう。\r\n\r\nケルナイトは広く普及している鉱石で、ある程度の<a href=showinfo:36>メクサロン</a>と<a href=showinfo:37>アイソゲン</a>を含む。\r\n\r\n<i>この資源は、規定量の原料をユニット単位に圧縮する旧式のバッチ式処理で圧縮されている。新方式の圧縮技術は、より柔軟な一対一のユニット圧縮システムを使用している。</i>",
    "ko": "기묘한 특성 덕분인지 예언자들의 설화에 자주 등장하는 광석으로 일반적인 커나이트에 비해 산출량이 5% 더 많습니다. 365일 채굴만 한다면 부자가 될 수는 있겠지만 아주 오랜 시간이 걸릴 겁니다.\r\n\r\n커나이트는 비교적 흔하게 발견되는 광석으로 다량의 <a href=showinfo:36>멕살론</a>과 <a href=showinfo:37>이소젠</a>을 함유하고 있습니다.\r\n\r\n<i>해당 광석에는 일정한 수량의 원자재를 투입하는 구형 압축 기술이 사용되었습니다. 첨단 압축 기술의 경우 1대1 압축 시스템을 사용합니다.</i>",
    "ru": "Пророки рассказывают о мистической природе светящегося кернита. Однако для большинства бурильщиков эта руда примечательна лишь тем, что даёт на 5% больше минералов, чем обычная. Богачом она вас не сделает, если вы не собираетесь добывать её до глубокой старости, не зная ни сна, ни отдыха. Кернит — довольно распространённая руда с большим содержанием <a href=showinfo:36>мексаллона</a> и <a href=showinfo:37>изогена</a>. <i>Сжатие этого материала проводилось по старой технологии, когда партии сырья уплотнялись в отдельные блоки исходя из изначальных объёмов. В новой технологии сжатия применяется более гибкая система «один к одному».</i>",
    "zh": "预言家说发光水硼砂拥有神秘的特性。对我们普通人来说，它只是一种矿物含量比水硼砂高5%的外表平凡的矿石，只有当你一周7天、每天24小时不停地挖，并且命活得够长，它才会使你变成富人。\n\n\n\n水硼砂是一种很常见的矿石，可以提炼出相当数量的<a href=showinfo:36>类银超金属</a>和<a href=showinfo:37>同位聚合体</a>。\n\n\n\n<i>这种材料使用了比较老旧的压缩方式，对原材料进行一次性批量压缩。最新的压缩技术则更为灵活，可以按单位体积进行压缩。</i>"
  },
  "groupID": 457,
  "iconID": 3314,
  "marketGroupID": 523,
  "mass": 1e+35,
  "name": {
    "de": "Batch Compressed Luminous Kernite",
    "en": "Batch Compressed Luminous Kernite",
    "es": "Kernita luminosa comprimida en lote",
    "fr": "Kernite lumineuse compressée en lot",
    "ja": "バッチ式圧縮ルミナスケルナイト",
    "ko": "압축된 반짝이는 커나이트 (구형)",
    "ru": "Batch Compressed Luminous Kernite",
    "zh": "聚合高密度发光水硼砂"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.19
}