{
  "basePrice": 613410.0,
  "description": {
    "de": "Omber ist ein gängiges Erz, das für Bergleute immer noch ein ausgezeichnetes Erz ist, da es einen beträchtlichen Anteil an <a href=showinfo:37>Isogen</a> sowie einiges an <a href=showinfo:35>Pyerite</a> enthält. Ein paar Bergbaureisen und selbst ein Novize steigt schnell im Status auf. <i>Dieses Material wurde mit einem älteren Prozess komprimiert, der Rohmaterialien in Einheiten mit einer festgelegten Eingabemenge komprimierte. Die neuere Kompressionstechnologie verwendet ein flexibles Eins-zu-eins-Einheitskompressionssystem.</i>",
    "en": "Omber is a common ore that is still an excellent ore for novice miners as it has a sizeable portion of <a href=showinfo:37>Isogen</a>, as well as some <a href=showinfo:35>Pyerite</a>. A few trips of mining this and a novice is quick to rise in status.\r\n\r\n<i>This material was compressed using an older process that compressed batches of raw materials into units using a set input quantity. Newer compression technology uses a more flexible one-to-one unit compression system.</i>",
    "es": "El ómber es una mena común excelente para mineros noveles, ya que contiene una parte considerable de <a href=showinfo:37>isogen</a> y algo de <a href=showinfo:35>pierita</a>. Unas cuantas extracciones y el principiante no tardará en ascender.\n\n\n\n<i>Este material se ha comprimido mediante un proceso antiguo que convierte lotes de materias primas en unidades usando una magnitud de entrada fija. La tecnología más reciente utiliza un sistema de compresión de unidades unívoco más flexible.</i>",
    "fr": "L'omber est un minerai brut recommandé pour les mineurs néophytes, car il contient une proportion non négligeable d'<a href=showinfo:37>isogène</a>, ainsi que de la <a href=showinfo:35>pyérite</a>. Quelques voyages suffisent à faire rapidement monter un mineur débutant en grade. <i>Ce matériau a été compressé selon un procédé plus ancien qui compressait des lots de matière brute en unités selon une quantité source précise. La technologie de compression plus moderne utilise un système de compression unitaire plus souple.</i>",
    "ja": "オンバーはありふれた鉱石だが、かなりの量の<a href=showinfo:37>アイソゲン</a>を含み、トリタニウムと<a href=showinfo:35>パイライト</a>も多少採れるため、採掘初心者にはうってつけだ。この鉱石を何回か採掘しに行けば、すぐに鉱山労働者としてのステップを上がれることだろう。\r\n\r\n<i>この資源は、規定量の原料をユニット単位に圧縮する旧式のバッチ式処理で圧縮されている。新方式の圧縮技術は、より柔軟な一対一のユニット圧縮システムを使用している。</i>",
    "ko": "옴버는 뉴에덴에서 흔하게 발견되는 광석 가운데 하나로 다량의 <a href=showinfo:37>이소젠</a>과 평균적인 수준의 <a href=showinfo:35>파이어라이트</a>가 함유되어 있습니다.\r\n\r\n<i>해당 광석에는 일정한 수량의 원자재를 투입하는 구형 압축 기술이 사용되었습니다. 첨단 압축 기술의 경우 1대1 압축 시스템을 사용합니다.</i>",
    "ru": "Омбер — широко распространённая руда, но он отлично подходит начинающим бурильщикам, поскольку содержит достаточно <a href=showinfo:37>изогена</a> и некоторое количество <a href=showinfo:35>пирита</a>. Добыча нескольких партий омбера помогает новичкам быстро поднять свой статус. <i>Сжатие этого материала проводилось по старой технологии, когда партии сырья уплотнялись в отдельные блоки исходя из изначальных объёмов. В новой технологии сжатия применяется более гибкая система «один к одному».</i>",
    "zh": "奥贝尔石虽然是一种普通的矿石，但对采矿新手来说，它仍然是一个不错的矿种，因为它含有大量的<a href=showinfo:37>同位聚合体</a>，以及一些<a href=showinfo:35>类晶体胶矿</a>。新手只要进行几趟开采奥贝尔石的旅程，他的资历就会显著提升。\n\n\n\n<i>这种材料使用了比较老旧的压缩方式，对原材料进行一次性批量压缩。最新的压缩技术则更为灵活，可以按单位体积进行压缩。</i>"
  },
  "groupID": 469,
  "iconID": 3315,
  "marketGroupID": 526,
  "mass": 1e+35,
  "name": {
    "de": "Batch Compressed Omber",
    "en": "Batch Compressed Omber",
    "es": "Ómber comprimido en lote",
    "fr": "Omber compressé en lot",
    "ja": "バッチ式圧縮オンバー",
    "ko": "압축된 옴버 (구형)",
    "ru": "Batch Compressed Omber",
    "zh": "聚合高密度奥贝尔石"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.3
}