{
  "basePrice": 675300.0,
  "description": {
    "de": "Goldenes Omber hat in der Anfangszeit der Weltraumfahrt einen der größten Goldräusche ausgelöst, als Isogen noch der König der Mineralien war. Da es im Gegensatz zu einfachem Omber einen zusätzlichen Gewinn von 10% bietet, war es für ein paar Jahre eines der meistgesuchten Erze. Omber ist ein weitverbreitetes und für Anfänger immer noch ein hervorragendes Erz, da es neben einer großen Menge an <a href=showinfo:37>Isogen</a> auch <a href=showinfo:35>Pyerite</a> enthält. Schon nach wenigen Omber-Bergbau-Einsätzen kann ein Neuling relativ schnell seinen Status erhöhen. <i>Dieses Material wurde mit einem älteren Prozess komprimiert, bei dem Rohmaterialien in festgelegten Eingangsmengen zu Einheiten komprimiert wurden.</i>",
    "en": "Golden Omber spurred one of the largest gold rushes in the early days of space faring, when isogen was the king of minerals. The 10% extra yield it offers over common Omber was all it took to make it the most sought after ore for a few years.\r\n\r\nOmber is a common ore that is still an excellent ore for novice miners as it has a sizeable portion of <a href=showinfo:37>Isogen</a>, as well as some <a href=showinfo:35>Pyerite</a>. A few trips of mining this and a novice is quick to rise in status.\r\n\r\n<i>This material was compressed using an older process that compressed batches of raw materials into units using a set input quantity. Newer compression technology uses a more flexible one-to-one unit compression system.</i>",
    "es": "El ómber dorado provocó una de las mayores fiebres del oro en los inicios de la navegación espacial, cuando el isogen era el rey de los minerales. El 10 % de rendimiento adicional que ofrecía sobre el ómber común fue todo lo que se necesitó para convertirlo en la mena más buscada durante algunos años.\n\n\n\nEl ómber es una mena común excelente para mineros noveles, ya que contiene una parte considerable de <a href=showinfo:37>isogen</a> y algo de <a href=showinfo:35>pierita</a>. Unas cuantas extracciones y el principiante no tardará en ascender.\n\n\n\n<i>Este material se ha comprimido mediante un proceso antiguo que convierte lotes de materias primas en unidades usando una magnitud de entrada fija. La tecnología más reciente utiliza un sistema de compresión de unidades unívoco más flexible.</i>",
    "fr": "L'omber doré a provoqué l'une des plus importantes ruées vers l'or aux débuts de la conquête spatiale, lorsque l'isogène était le joyau des minéraux. Son rendement supérieur de 10 % à celui de l'omber classique a suffi pour en faire le minerai le plus convoité pendant plusieurs années. L'omber est un minerai brut recommandé pour les mineurs néophytes, car il contient une proportion non négligeable d'<a href=showinfo:37>isogène</a>, ainsi que de la <a href=showinfo:35>pyérite</a>. Quelques voyages suffisent à faire rapidement monter un mineur débutant en grade. <i>Ce matériau a été compressé selon un procédé plus ancien qui compressait des lots de matière brute en unités selon une quantité source précise. La technologie de compression plus moderne utilise un système de compression unitaire plus souple.</i>",
    "ja": "まだ星間航行技術が発達しておらず、アイソゲンが最も高価な無機物とされていた頃、度々起きたゴールドラッシュのきっかけの1つとなったのが黄金色オンバーだった。通常のオンバーより無機物の含有量が10%多いというだけの理由で、その後何年も人々が血眼で探し求める石となったのだ。\r\n\r\nオンバーはありふれた鉱石だが、かなりの量の<a href=showinfo:37>アイソゲン</a>を含み、トリタニウムと<a href=showinfo:35>パイライト</a>も多少採れるため、採掘初心者にはうってつけだ。この鉱石を何回か採掘しに行けば、すぐに鉱山労働者としてのステップを上がれることだろう。\r\n\r\n<i>この資源は、規定量の原料をユニット単位に圧縮する旧式のバッチ式処理で圧縮されている。新方式の圧縮技術は、より柔軟な一対一のユニット圧縮システムを使用している。</i>",
    "ko": "이소젠이 광물의 왕으로 불리던 시절, 이소젠 함량이 높은 금빛 옴버를 얻기 위해 대대적인 채굴 작전이 실시되었습니다. 일반적인 옴버에 비해 산출량이 10% 가량 많아 꾸준한 수요를 자랑합니다.\r\n\r\n옴버는 비교적 흔하게 발견되는 광석 가운데 하나로 다량의 <a href=showinfo:37>이소젠</a>과 평균적인 수준의 <a href=showinfo:35>파이어라이트</a>가 함유되어 있습니다. 성분 밀도가 높은 광석으로 일반 등급의 광석보다 산출량이 높습니다.\r\n\r\n<i>해당 광석에는 일정한 수량의 원자재를 투입하는 구형 압축 기술이 사용되었습니다. 첨단 압축 기술의 경우 1대1 압축 시스템을 사용합니다.</i>",
    "ru": "Золотистый омбер спровоцировал одну из самых масштабных золотых лихорадок на заре освоения космоса, когда изоген был королём среди минералов. В золотистом омбере присутствует на 10% больше полезных минералов, чем в обычном, поэтому несколько лет спрос на него был просто сумасшедшим. Омбер — широко распространённая руда, но он отлично подходит начинающим бурильщикам, поскольку содержит достаточно <a href=showinfo:37>изогена</a> и некоторое количество <a href=showinfo:35>пирита</a>. Добыча нескольких партий омбера помогает новичкам быстро поднять свой статус. <i>Сжатие этого материала проводилось по старой технологии, когда партии сырья уплотнялись в отдельные блоки исходя из изначальных объёмов. В новой технологии сжатия применяется более гибкая система «один к одному».</i>",
    "zh": "金色奥贝尔石曾在空间开拓的早期掀起过史上最大的掘金狂潮之一，当时同位聚合体还是矿物之王。它比普通奥贝尔石多出的10%的矿物含量是它蝉联了好几年最受欢迎矿石宝座的主要原因。\n\n\n\n奥贝尔石虽然是一种普通的矿石，但对采矿新手来说，它仍然是一个不错的矿种，因为它含有大量的<a href=showinfo:37>同位聚合体</a>，以及一些<a href=showinfo:35>类晶体胶矿</a>。新手只要进行几趟开采奥贝尔石的旅程，他的资历就会显著提升。\n\n\n\n<i>这种材料使用了比较老旧的压缩方式，对原材料进行一次性批量压缩。最新的压缩技术则更为灵活，可以按单位体积进行压缩。</i>"
  },
  "groupID": 469,
  "iconID": 3315,
  "marketGroupID": 526,
  "mass": 1e+35,
  "name": {
    "de": "Batch Compressed Golden Omber",
    "en": "Batch Compressed Golden Omber",
    "es": "Ómber dorado comprimido en lote",
    "fr": "Omber doré compressé en lot",
    "ja": "バッチ式圧縮黄金色オンバー",
    "ko": "압축된 금빛 옴버 (구형)",
    "ru": "Batch Compressed Golden Omber",
    "zh": "聚合高密度金色奥贝尔石"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.3
}