{
  "basePrice": 6321700.0,
  "description": {
    "de": "Von Zeit zu Zeit wird Spodumain gefunden, das mit kristallinen Adern durchzogen ist. Der um 10% erhöhte Wert, der sich daraus ergibt, lässt die Augen der Bergleute funkeln, die das Glück haben, es zu finden. Spodumain gehört zu den begehrtesten Erzarten, da es hohe Mengen der am meisten nachgefragten Ressource und einige der wertvolleren Mineralien enthält. Große Mengen <a href=showinfo:34>Tritanium</a> und moderate Mengen <a href=showinfo:37>Isogen</a>, <a href=showinfo:38>Nocxium</a>, <a href=showinfo:39>Zydrine</a> und <a href=showinfo:40>Megacyte</a> können durch die Aufbereitung dieser Gesteine gewonnen werden. <i>Dieses Material wurde mit einem älteren Verfahren komprimiert, das Rohmaterialien in Einheiten mit einer festgelegten Eingabemenge komprimiert. Die neuere Kompressionstechnologie verwendet ein flexibles Eins-zu-eins-Einheitskompressionssystem.</i>",
    "en": "Once in a while Spodumain is found with crystalline veins running through it. The 10% increased value this yields puts a gleam in the eye of any miner lucky enough to find it.\r\n\r\nSpodumain is amongst the most desirable ore types around, as it contains high volumes of the most heavily demanded resource and some amounts of the more precious minerals. Huge volumes of <a href=showinfo:34>Tritanium</a> and moderate amounts of <a href=showinfo:37>Isogen</a>, <a href=showinfo:38>Nocxium</a>, <a href=showinfo:39>Zydrine</a> and <a href=showinfo:40>Megacyte</a> can be obtained by refining these rocks.\r\n\r\n<i>This material was compressed using an older process that compressed batches of raw materials into units using a set input quantity. Newer compression technology uses a more flexible one-to-one unit compression system.</i>",
    "es": "Cada cierto tiempo encuentran espodumain atravesado por vetas cristalinas. El aumento del 10 % sobre su valor dibuja una sonrisa en la cara de los mineros que tienen la suerte de encontrarlo.\n\nEl espodumain se encuentra entre las menas más ansiadas, ya que contiene grandes volúmenes del recurso más demandado y cierta cantidad de los minerales más valiosos. Refinando estas rocas se puede obtener <a href=showinfo:34>tritanio</a> en abundancia y cantidades moderadas de <a href=showinfo:37>isogen</a>, <a href=showinfo:38>nocxium</a>, <a href=showinfo:39>zidrina</a> y <a href=showinfo:40>megacita</a>.\n\n<i>Este material se ha comprimido mediante un proceso antiguo que convierte lotes de materias primas en unidades usando una magnitud de entrada fija. La tecnología más reciente utiliza un sistema de compresión de unidades unívoco más flexible.</i>",
    "fr": "Les gisements de spodumain présentent occasionnellement des veines cristallines. Les 10 % de valeur ajoutée par le cristal font briller les yeux des mineurs qui ont la chance d'en découvrir. Le spodumain compte parmi les types de minerai les plus convoités, car il contient d'importantes quantités des minéraux les plus demandés du marché et recèle des filons de minerais précieux. Le raffinage de cette roche fournit un rendement considérable de <a href=showinfo:34>tritanium</a>, ainsi qu'un volume modéré d'<a href=showinfo:37>isogène</a>, de <a href=showinfo:38>nocxium</a>, de <a href=showinfo:39>zydrine</a> et de <a href=showinfo:40>mégacyte</a>. <i>Ce matériau a été compressé selon un procédé plus ancien qui compressait des lots de matière brute en unités selon une quantité source précise. La technologie de compression plus moderne utilise un système de compression unitaire plus souple.</i>",
    "ja": "スポデュメインの中にはまれに、水晶質の筋が入ったものがある。これは生産性が通常より10%高いしるしなので、発見した者はあまりの幸運に目を輝かせるほどだ。\r\n\r\nスポデュメインは最も需要の大きい資源を大量に含み、また比較的希少な無機物もある程度抽出できる非常に人気の高い鉱石である。これを精錬することで、膨大な量の<a href=showinfo:34>トリタニウム</a>と、幾分かの<a href=showinfo:37>アイソゲン</a>、<a href=showinfo:38>ノキシウム</a>、<a href=showinfo:39>ザイドリン</a>、<a href=showinfo:40>メガサイト</a>を採取できる。\r\n\r\n<i>この資源は、規定量の原料をユニット単位に圧縮する旧式のバッチ式処理で圧縮されている。新方式の圧縮技術は、より柔軟な一対一のユニット圧縮システムを使用している。</i>",
    "ko": "결정질 흔적이 새겨진 특수한 스포듀마인입니다. 일반적인 스포듀마인에 비해 산출량이 10% 가량 더 높습니다.\r\n\r\n각종 광물을 다량 함유하고 있어 상당한 가치를 지닌 광석으로 취급됩니다. 스포듀마인에는 다량의 <a href=showinfo:34>트리타늄</a>과 평균적인 수준의 <a href=showinfo:37>이소젠</a>, <a href=showinfo:38>녹시움</a>, <a href=showinfo:39>자이드라인</a>, 그리고 <a href=showinfo:40>메가사이트</a>가 함유되어 있습니다.\r\n\r\n<i>해당 광석에는 일정한 수량의 원자재를 투입하는 구형 압축 기술이 사용되었습니다. 첨단 압축 기술의 경우 1대1 압축 시스템을 사용합니다.</i>",
    "ru": "Периодически попадается сподумейн с кристаллическими прожилками. Алчный блеск разгорается в глазах бурильщиков, которым посчастливилось найти такой сподумейн, ведь его ценность выше на 10%. Сподумейн ценится чрезвычайно высоко: он в больших объёмах содержит самый востребованный ресурс и в меньших — более редкие минералы. При переработке сподумейна можно получить очень много <a href=showinfo:34>тритания</a>, а также умеренное количество <a href=showinfo:37>изогена</a>, <a href=showinfo:38>ноксия</a>, <a href=showinfo:39>зидрина</a> и <a href=showinfo:40>мегацита</a>. <i>Сжатие этого материала проводилось по старой технологии, когда партии сырья уплотнялись в отдельные блоки исходя из изначальных объёмов. В новой технологии сжатия применяется более гибкая система «один к одному».</i>",
    "zh": "灰岩中偶尔会夹杂着水晶脉。由于这种灰岩的矿物含量比普通灰岩高10%，任何有幸发现它的采矿者都会眼前一亮。\n\n\n\n因为富含需求量最大的矿物以及一些珍贵矿物，灰岩几乎是人们最想获得的矿石品种。精炼这种矿石可以获得大量<a href=showinfo:34>三钛合金</a>，以及一定数量的<a href=showinfo:37>同位聚合体</a>、<a href=showinfo:38>超新星诺克石</a>、<a href=showinfo:39>晶状石英核岩</a>和<a href=showinfo:40>超噬矿</a>。\n\n\n\n<i>这种材料使用了比较老旧的压缩方式，对原材料进行一次性批量压缩。最新的压缩技术则更为灵活，可以按单位体积进行压缩。</i>"
  },
  "groupID": 461,
  "iconID": 3316,
  "marketGroupID": 517,
  "mass": 1e+35,
  "name": {
    "de": "Batch Compressed Gleaming Spodumain",
    "en": "Batch Compressed Gleaming Spodumain",
    "es": "Espodumain destelleante comprimido en lote",
    "fr": "Spodumain luisant compressé en lot",
    "ja": "バッチ式圧縮グリーミングスポデュメイン",
    "ko": "압축된 혼합 스포듀마인 (구형)",
    "ru": "Batch Compressed Gleaming Spodumain",
    "zh": "聚合高密度发光灰岩"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 28.0
}