{
  "basePrice": 36503552.0,
  "description": {
    "de": "Obwohl es durch die eisige Kälte des Weltraums schwebt, verleiht Mercoxit durch sein auffälliges Erscheinungsbild und seinen feurigen Glanz den Eindruck brodelnden Magmas. Und als wäre dieser Anblick nicht Lohn genug, lockt der um 5% erhöhte Ertrag mit Sicherheit zusätzliche Bewunderer an. Mercoxit ist ein sehr dichtes Erz, das nur mit fachspezifischen Bergbauverfahren abgebaut werden kann. Es enthält gewaltige Mengen des außergewöhnlichen Minerals <a href=showinfo:11399>Morphite</a>. <i>Dieses Material wurde mit einem älteren Prozess komprimiert, der Rohmaterialien in Einheiten mit einer festgelegten Eingabemenge komprimierte. Die neuere Kompressionstechnologie verwendet ein flexibles Eins-zu-eins-Einheitskompressionssystem.</i>",
    "en": "Though it floats through the frigid depths of space, magma mercoxit's striking appearance and sheen gives it the impression of bubbling magma. If this visual treasure wasn't enticing enough, the 5% higher yield certainly attracts admirers.\r\n\r\nMercoxit is a very dense ore that must be mined using specialized deep core mining techniques. It contains massive amounts of the extraordinary <a href=showinfo:11399>Morphite</a> mineral.\r\n\r\n<i>This material was compressed using an older process that compressed batches of raw materials into units using a set input quantity. Newer compression technology uses a more flexible one-to-one unit compression system.</i>",
    "es": "Aunque flota por las frígidas profundidades del espacio, el brillo de la mercoxita magmática y su particular aspecto hacen que parezca lava pura ardiendo. Por si este tesoro visual no fuera ya lo bastante tentador, su rendimiento (un 5 % superior) sin duda le gana algún que otro adepto.\n\nLa mercoxita es una mena muy densa que debe extraerse mediante técnicas especializadas de minería de núcleo profundo. Contiene grandes cantidades de <a href=showinfo:11399>morfita</a>, el extraordinario mineral.\n\n<i>Este material se ha comprimido mediante un proceso antiguo que convierte lotes de materias primas en unidades usando una magnitud de entrada fija. La tecnología más reciente utiliza un sistema de compresión de unidades unívoco más flexible.</i>",
    "fr": "Bien qu'il flotte dans les profondeurs glacées de l'espace, la splendeur et le flamboiement du mercoxit magma évoquent le magma en fusion. Et si ce véritable trésor pour les yeux ne suffisait pas, son rendement supplémentaire de 5 % attire certainement les admirateurs. Le mercoxit est un minerai très dense qui nécessite des techniques d'extraction profonde spécialisées. Il contient d'énormes quantités de l'extraordinaire minéral de <a href=showinfo:11399>morphite</a>. <i>Ce matériau a été compressé selon un procédé plus ancien qui compressait des lots de matière brute en unités selon une quantité source précise. La technologie de compression plus moderne utilise un système de compression unitaire plus souple.</i>",
    "ja": "マグマメロコキサイトは凍てついた深宇宙を浮遊する鉱物だが、その目立つ外観と輝きはボコボコと沸き立つマグマを思わせる。その見た目の美しさもさる事ながら、産出量も通常より5%多いなど魅力的である。\r\n\r\nメロコキサイトは非常に高密度の鉱石で、ディープコア採掘という特殊技術を使って掘り出さねばならない。莫大な量の<a href=showinfo:11399>モルファイト</a>を含有している。\r\n\r\n<i>この資源は、規定量の原料をユニット単位に圧縮する旧式のバッチ式処理で圧縮されている。新方式の圧縮技術は、より柔軟な一対一のユニット圧縮システムを使用している。</i>",
    "ko": "우주 외딴 곳에서만 발견되는 용암 메르코시트는 아름다운 외관과 붉은 광택을 지닌 광석입니다. 매력적인 외관과 더불어 일반적인 메르코시트에 비해 산출량이 5% 더 높습니다.\r\n\r\n메르코시트는 밀도가 매우 높아 채굴 시 특수한 딥코어 기술이 요구됩니다. 다량의 <a href=showinfo:11399>모르파이트</a>가 함유되어 있습니다.\r\n\r\n<i>해당 광석에는 일정한 수량의 원자재를 투입하는 구형 압축 기술이 사용되었습니다. 첨단 압축 기술의 경우 1대1 압축 시스템을 사용합니다.</i>",
    "ru": "Блеск магматического меркоцита на миг заставляет забыть о вечном холоде космоса и почти физически ощутить жар пузырящейся магмы. Эта руда не только красиво выглядит, но ещё и содержит на 5% больше полезных минералов. Меркоцит — очень плотная руда, поэтому его добывают только с помощью технологий глубокого бурения. Из меркоцита извлекают необычный минерал <a href=showinfo:11399>морфит</a> в огромных количествах. <i>Сжатие этого материала проводилось по старой технологии, когда партии сырья уплотнялись в отдельные блоки исходя из изначальных объёмов. В новой технологии сжатия применяется более гибкая система «один к одному».</i>",
    "zh": "尽管藏在冰冷的宇宙深处，基腹断岩岩浆那富有冲击力的外观和光泽看上去就像涌动的岩浆一样。如果你觉得光凭外表还吸引不到你，那它比普通基腹断岩高5%含量的事实一定会趋之若鹜。\n\n\n\n基腹断岩是一种密度很大的矿石，必须用专业的深层核心采矿技术来开采。它含有大量的特殊矿物——<a href=showinfo:11399>莫尔石</a>。\n\n\n\n<i>这种材料使用了比较老旧的压缩方式，对原材料进行一次性批量压缩。最新的压缩技术则更为灵活，可以按单位体积进行压缩。</i>"
  },
  "groupID": 468,
  "iconID": 3322,
  "marketGroupID": 530,
  "mass": 1e+35,
  "name": {
    "de": "Batch Compressed Magma Mercoxit",
    "en": "Batch Compressed Magma Mercoxit",
    "es": "Mercoxita magmática comprimida en lote",
    "fr": "Mercoxit magma compressé en lot",
    "ja": "バッチ式圧縮マグマメロコキサイト",
    "ko": "압축된 용암 메르코시트 (구형)",
    "ru": "Batch Compressed Magma Mercoxit",
    "zh": "聚合高密度基腹断岩岩浆"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}