{
  "basePrice": 320000.0,
  "description": {
    "de": "Plagioclase gehört nicht zu den wertvollsten Erzarten, aber es enthält eine große Menge <a href=showinfo:34>Tritanium</a> und ist daher stets in konstanter Nachfrage. Es enthält auch etwas <a href=showinfo:36>Mexallon</a>. <i>Dieses Material wurde mit einem älteren Prozess komprimiert, der Rohmaterialien in Einheiten mit einer festgelegten Eingabemenge komprimierte. Die neuere Kompressionstechnologie verwendet ein flexibles Einheitskompressionssystem.</i>",
    "en": "Plagioclase is not amongst the most valuable ore types around, but it contains a large amount of <a href=showinfo:34>Tritanium</a> and is thus always in constant demand. It also yields some <a href=showinfo:36>Mexallon</a>.\r\n\r\n<i>This material was compressed using an older process that compressed batches of raw materials into units using a set input quantity. Newer compression technology uses a more flexible one-to-one unit compression system.</i>",
    "es": "La plagioclasa no está entre los tipos de mena más valiosos que hay, pero contiene una gran cantidad de <a href=showinfo:34>tritanio</a> y siempre está muy demandada. También da un poco de <a href=showinfo:36>mexalón</a>.\n\n<i>Este material se ha comprimido mediante un proceso antiguo que convierte lotes de materias primas en unidades usando una magnitud de entrada fija. La tecnología más reciente utiliza un sistema de compresión de unidades unívoco más flexible.</i>",
    "fr": "Le plagioclase n'est certainement pas le minerai brut le plus précieux, mais il contient une grande quantité de <a href=showinfo:34>tritanium</a>, et c'est pourquoi sa demande ne faiblit jamais. Il produit également du <a href=showinfo:36>mexallon</a>. <i>Ce matériau a été compressé selon un procédé plus ancien qui compressait des lots de matière brute en unités selon une quantité source précise. La technologie de compression plus moderne utilise un système de compression unitaire plus souple.</i>",
    "ja": "プラジオクレイスは、それほど高値で取り引きされる類の鉱石ではないが、<a href=showinfo:34>トリタニウム</a>の含有率が高いため、常に需要が絶えない。少量ながら<a href=showinfo:36>メクサロン</a>も採れる。\r\n\r\n<i>この資源は、規定量の原料をユニット単位に圧縮する旧式のバッチ式処理で圧縮されている。新方式の圧縮技術は、より柔軟な一対一のユニット圧縮システムを使用している。</i>",
    "ko": "플레지오클레이스는 다른 광석에 비해 가치가 상대적으로 낮지만 다량의 <a href=showinfo:34>트리타늄</a>을 함유하고 있어 수요가 많은 편에 속합니다. 트리타늄 외에도 평균적인 수준의 <a href=showinfo:36>멕살론</a>을 함유하고 있습니다.\r\n\r\n<i>해당 광석에는 일정한 수량의 원자재를 투입하는 구형 압축 기술이 사용되었습니다. 첨단 압축 기술의 경우 1대1 압축 시스템을 사용합니다.</i>",
    "ru": "Плагиоклаз не отличается особой ценностью, однако он содержит большое количество <a href=showinfo:34>тритания</a> и потому пользуется постоянным спросом. Из этой руды также извлекают <a href=showinfo:36>мексаллон</a>. <i>Сжатие этого материала проводилось по старой технологии, когда партии сырья уплотнялись в отдельные блоки исходя из изначальных объёмов. В новой технологии сжатия применяется более гибкая система «один к одному».</i>",
    "zh": "斜长岩并不是最值钱的矿石，但它含有大量的<a href=showinfo:34>三钛合金</a>，因此总是有稳定的需求。它也含有一定量的<a href=showinfo:36>类银超金属</a>。\n\n\n\n<i>这种材料使用了比较老旧的压缩方式，对原材料进行一次性批量压缩。最新的压缩技术则更为灵活，可以按单位体积进行压缩。</i>"
  },
  "groupID": 458,
  "iconID": 3320,
  "marketGroupID": 516,
  "mass": 1e+35,
  "name": {
    "de": "Batch Compressed Plagioclase",
    "en": "Batch Compressed Plagioclase",
    "es": "Plagioclasa comprimida en lote",
    "fr": "Plagioclase compressé en lot",
    "ja": "バッチ式圧縮プラジオクレイス",
    "ko": "압축된 플레지오클레이스 (구형)",
    "ru": "Batch Compressed Plagioclase",
    "zh": "聚合高密度斜长岩"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.15
}