{
  "basePrice": 15250000.0,
  "description": {
    "de": "In Gebieten mit hohen Konzentrationen an elektromagnetischer Aktivität, enthalten Eisformationen wie diese große Mengen an Schwerem Wasser und Flüssigem Ozon, die durch starken Stromfluss gebildet werden. Glare Crust enthält auch einen kleinen Anteil an Strontium-Clathraten. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "In areas with high concentrations of electromagnetic activity, ice formations such as this one, containing large amounts of heavy water and liquid ozone, are spontaneously formed during times of great electric flux.  Glare crust also contains a small amount of strontium clathrates.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "En zonas con gran concentración de actividad electromagnética, las formaciones de hielo como esta, que contienen grandes cantidades de agua pesada y ozono líquido, se forman espontáneamente durante tiempos de gran flujo eléctrico. La corteza brillante también contiene una pequeña cantidad de clatrato de estroncio.\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Les formations glaciaires comme celle-ci se forment spontanément dans des zones à forte concentration magnétique, sous l'effet de puissants courants électriques. Elles contiennent de grandes quantités d'eau lourde et d'ozone liquide. La glace chimique contient des clathrates de strontium en faible quantité. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "非常に強い電磁場が存在する空間で形成されるアイス。大量の重水、液体オゾンを含み、電流が高密度で流れた際に自然形成される。グレアクラストは少量ではあるがストロンチウム化合物も含有している。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "전자기 활동이 활발하게 이루어지는 지역에서 산발적으로 생성되는 아이스 자원으로 다량의 중수 및 액화 오존을 함유하고 있습니다. 글레어 크러스트은 소량의 스트론튬 클라스레이트 또한 함유하고 있습니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Ледяные формации, подобные этой, содержащие большое количество тяжёлой воды и жидкого озона, спонтанным образом формируются во время сильного электростатического потока в зонах с высокой концентрацией электромагнитной активности. Ледяная корка также содержит в себе небольшое количество клатратов стронция. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "在电磁活跃性高的区域，像这种含有大量重水和液态臭氧的冰体通常都是在强电流状态下自然形成的。  电冰体内还含有少量锶包合物。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 465,
  "iconID": 3323,
  "marketGroupID": 1855,
  "mass": 1000.0,
  "name": {
    "de": "Compressed Glare Crust",
    "en": "Compressed Glare Crust",
    "es": "Corteza brillante comprimida",
    "fr": "Glace laminée compressée",
    "ja": "圧縮グレアクラスト",
    "ko": "압축된 글레어 크러스트",
    "ru": "Compressed Glare Crust",
    "zh": "高密度电冰体"
  },
  "portionSize": 1,
  "published": true,
  "volume": 100.0
}