{
  "basePrice": 15500000.0,
  "description": {
    "de": "Dark Glitter ist eine der seltensten interstellaren Eisformen und bildet sich nur in Gebieten mit großen Mengen an Reststrom. Man weiß nur wenig über seine genaue Entstehung. Die gigantischen Mengen an Flüssigem Ozon, die man in einem dieser Brocken findet, machen es sowohl für Sternen-Physiker als auch für Chemiker zu einem faszinierenden Mysterium. Zusätzlich enthält es große Mengen an Schwerem Wasser und eine geringe Menge an Strontium-Clathraten. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "Dark glitter is one of the rarest of the interstellar ices, formed only in areas with large amounts of residual electrical current. Little is known about the exact way in which it comes into being; the staggering amount of liquid ozone to be found inside one of these rocks makes it an intriguing mystery for stellar physicists and chemists alike. In addition, it contains large amounts of heavy water and a decent measure of strontium clathrates.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "El brillo oscuro es uno de los hielos interestelares menos comunes, y se forma solo en áreas con grandes cantidades de corriente eléctrica residual. Poco se sabe sobre la forma exacta en que surge; la asombrosa cantidad de ozono líquido que se encuentra dentro de una de estas rocas hace que sea un misterio intrigante para los físicos y químicos estelares por igual. Además, contiene grandes cantidades de agua pesada y una buena cantidad de clatratos de estroncio.\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "L'éclat sombre est l'une des glaces interstellaires les plus rares. Elle se forme dans des zones fortement chargées en courants électriques résiduels. On ne sait pas grand-chose de sa création et la quantité impressionnante d'ozone liquide qu'elle contient reste un mystère pour l'ensemble des chimistes et des physiciens stellaires. Elle contient en outre une forte concentration d'eau lourde ainsi qu'une quantité non négligeable de clathrates de strontium. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "ダークグリッターは極めて希少な星間浮遊氷で、大量の残留電流が存在する宇宙空間でのみ形成される。形成過程はほとんど解明されていないが、液体オゾンを大量に含有しているものが発見され、物理学者や化学者たちがそのミステリアスな組成に多大な関心を寄せている。また、重水の含有率が高く、かなりの量のストロンチウム化合物も含んでいる。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "다크 글리터은 희귀 성간 아이스에서 추출되는 자원으로 잔여 전류가 흐르는 지점에서만 생성됩니다. 생성 이유에 대해서는 정확히 알려져 있지 않으나 대량의 액화 오존을 담고 있는 탓에 우주 물리학자 및 화학자들 조차 그 정체를 파악하지 못하고 있습니다. 그 외에도 대량의 중수와 상당량의 스트론튬 클라스레이트를 함유하고 있습니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Тёмный блеск — один из редчайших видов межзвёздного льда, формируемый только в зонах с большим количеством остаточных электрических токов. О процессе его образования нет точных данных. Поразительное количество жидкого озона внутри этих глыб ставит в тупик и физиков, и химиков, изучающих тайны вселенной. Кроме того, в нём содержится много тяжёлой воды и приличное количество клатратов стронция. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "黑闪冰是最稀有的星际冰之一，只在含有大量残留电流的地方才能形成。人们对它的具体形成方式知之甚少；这种矿体所蕴含的数量惊人的液态臭氧使它在星球物理学家和化学家这种人心中神秘而有魅力。此外，它还含有大量的重水和相当储量的锶包合物。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 465,
  "iconID": 3325,
  "marketGroupID": 1855,
  "mass": 1000.0,
  "name": {
    "de": "Compressed Dark Glitter",
    "en": "Compressed Dark Glitter",
    "es": "Brillo oscuro comprimido",
    "fr": "Éclat sombre compressé",
    "ja": "圧縮ダークグリッター",
    "ko": "압축된 다크 글리터",
    "ru": "Compressed Dark Glitter",
    "zh": "高密度黑闪冰"
  },
  "portionSize": 1,
  "published": true,
  "volume": 100.0
}