{
  "basePrice": 3760000.0,
  "description": {
    "de": "Interstellares Eis bildet sich durch die Ablagerung von Gasmolekülen auf Partikeln aus Silikatstaub. Diese kristallinen Formationen können in vielen Eisfeldern gefunden werden und sind im Universum als Hauptquelle für Helium-Isotope bekannt. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "Interstellar ices are formed by accretion of gas molecules onto silicate dust particles. These crystalline formations can be found scattered around many an ice field, and are known as the universe's primary source of helium isotopes.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "El hielo interestelar se forma por la acumulación de moléculas de gas en partículas de polvo de silicato. Estas formaciones cristalinas se pueden encontrar dispersas alrededor de muchos campos de hielo estelares y se conocen por ser la principal fuente de isótopos de helio del universo.\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Les glaces interstellaires se forment par accumulation de molécules gazeuses sur des particules de poussière de silicate. Il est possible de trouver de telles formations cristallines tout autour d'un champ de glace. Elles sont la source principale de l'univers en matière d'isotopes d'hélium. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "星間浮遊氷は、ガス状分子がケイ酸塩の粉塵に付着することによって形成される。こうした浮遊氷塊群は、星間アイスフィールドとして広い範囲に点在し、宇宙空間における主なヘリウム同位体供給源となっている。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "성간 아이스는 규산염 입자와 가스 분자가 혼합됨으로써 생성됩니다. 이러한 크리스탈 분자구조는 아이스지대에서 흔히 볼 수 있으며 헬리움 동위원소의 주요 공급원입니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Межзвёздные льды формируются путём аккреции молекул газа на микроскопических силикатных частицах. Эти кристаллические формации, известные как основной источник изотопов гелия во вселенной, можно найти на множестве ледяных полей. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "星际里的冰通常都是由气体分子不断附着于硅酸盐尘粒而形成。这些晶体散布在许多冰域中，被认为是宇宙中氦同位素的最主要来源。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 465,
  "iconID": 3324,
  "marketGroupID": 1855,
  "mass": 1000.0,
  "name": {
    "de": "Compressed Clear Icicle",
    "en": "Compressed Clear Icicle",
    "es": "Carámbano blanco comprimido",
    "fr": "Tesson glacé compressé",
    "ja": "圧縮クリアアイシクル",
    "ko": "압축된 아이시클",
    "ru": "Compressed Clear Icicle",
    "zh": "高密度清冰锥"
  },
  "portionSize": 1,
  "published": true,
  "volume": 100.0
}