{
  "basePrice": 50000.0,
  "description": {
    "de": "Veldspar ist die am häufigsten vorkommende Erzart in den zentralen Regionen des bekannten Universums. Da Veldspar eine große Menge des häufig gebrauchten Minerals <a href=showinfo:34>Tritanium</a>. <i>Dieses Material wurde mit einem älteren Prozess komprimiert, bei dem Rohmaterialien in festgelegten Eingangsmengen zu Einheiten komprimiert wurden. Bei neuerer Kompressionstechnologie wird ein flexibleres Eins-zu-eins-Komprimierungssystem eingesetzt.</i>",
    "en": "Veldspar is the most common ore type in the central regions of known universe. It is still in constant demand as it holds a large portion of the much-used <a href=showinfo:34>Tritanium</a> mineral.\r\n\r\n<i>This material was compressed using an older process that compressed batches of raw materials into units using a set input quantity. Newer compression technology uses a more flexible one-to-one unit compression system.</i>",
    "es": "El veldspar es el tipo de mena más común en las regiones centrales del universo conocido. Su demanda es constante, ya que contiene grandes cantidades de <a href=showinfo:34>tritanio</a>, un mineral muy utilizado.\n\n<i>Este material se ha comprimido mediante un proceso antiguo que convierte lotes de materias primas en unidades usando una magnitud de entrada fija. La tecnología más reciente utiliza un sistema de compresión de unidades unívoco más flexible.</i>",
    "fr": "Le veldspar est l'un des minerais les plus courants dans les régions centrales de l'univers connu. La demande en veldspar ne faiblit jamais car il contient du <a href=showinfo:34>tritanium</a>, l'un des minéraux les plus exploités. <i>Ce matériau a été compressé selon un procédé plus ancien qui compressait des lots de matière brute en unités selon une quantité source précise. La technologie de compression plus moderne utilise un système de compression unitaire plus souple.</i>",
    "ja": "ベルドスパーは既知宇宙の中心宙域に最も普及している鉱石で、どこに行っても見つけることができる。しかし用途の広い無機物である<a href=showinfo:34>トリタニウム</a>を多く含むため、需要は絶えない。\r\n\r\n<i>この資源は、規定量の原料をユニット単位に圧縮する旧式のバッチ式処理で圧縮されている。新方式の圧縮技術は、より柔軟な一対一のユニット圧縮システムを使用している。</i>",
    "ko": "벨드스파는 뉴에덴의 중심부에서 발견되는 흔한 광석 가운데 하나로 <a href=showinfo:34>트리타늄</a>의 주요 공급원입니다.\r\n\r\n<i>해당 광석에는 일정한 수량의 원자재를 투입하는 구형 압축 기술이 사용되었습니다. 첨단 압축 기술의 경우 1대1 압축 시스템을 사용합니다.</i>",
    "ru": "Вельдспар — самая распространённая руда в центральных секторах известной части вселенной. Вельдспар содержит большое количество повсеместно используемого <a href=showinfo:34>тритания</a>, поэтому спрос на него никогда не падает. <i>Сжатие этого материала проводилось по старой технологии, когда партии сырья уплотнялись в отдельные блоки исходя из изначальных объёмов. В новой технологии сжатия применяется более гибкая система «один к одному».</i>",
    "zh": "凡晶石是已知空间的核心星域中最为常见的矿石。它富含人们大量使用的<a href=showinfo:34>三钛合金</a>，因此需求仍然十分稳定。\n\n\n\n<i>这种材料使用了比较老旧的压缩方式，对原材料进行一次性批量压缩。最新的压缩技术则更为灵活，可以按单位体积进行压缩。</i>"
  },
  "groupID": 462,
  "iconID": 3319,
  "marketGroupID": 518,
  "mass": 4000.0,
  "name": {
    "de": "Batch Compressed Veldspar",
    "en": "Batch Compressed Veldspar",
    "es": "Veldspar comprimido en lote",
    "fr": "Veldspar compressé en lot",
    "ja": "バッチ式圧縮ベルドスパー",
    "ko": "압축된 벨드스파 (구형)",
    "ru": "Batch Compressed Veldspar",
    "zh": "聚合高密度凡晶石"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.15
}