{
  "basePrice": 4500000.0,
  "description": {
    "de": "Krystallos sind die ergiebigste bekannte Quelle an Strontiumclathrat. Diese Eisformationen bilden sich nur in Gebieten, in denen ganz spezielle Umweltfaktoren zusammenspielen. Krystallosverbindungen enthalten auch ziemlich viel Flüssigozon. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "The universe's richest known source of strontium clathrates, Krystallos ice formations are formed only in areas where a very particular combination of environmental factors are at play. Krystallos compounds also include quite a bit of liquid ozone.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "Las formaciones de hielo de kristalos, la fuente de clatrato de estroncio más rica del universo, solo se constituyen en zonas donde se da una combinación muy concreta de factores ambientales. Los compuestos de kristalos también incluyen bastante ozono líquido.\n\n\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Les formations glaciaires de krystallos sont les meilleures sources connues de clathrates de strontium de l'univers. Elles se trouvent uniquement dans des zones présentant des facteurs environnementaux très particuliers. Les composés de krystallos peuvent également contenir des traces d'ozone liquide. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "宇宙で最もストロンチウム化合物を豊富に含む物質であるクリストーロス氷塊は、いくつもの環境要因が重なった非常に特殊な条件下でのみ形成される。また、液体オゾンの含有量もかなり高い。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "크리스탈로스는 특정 환경에서만 추출되는 아이스 물질로 막대한 양의 스트론튬 클라스레이트를 함유하고 있습니다. 그 외에도 상당한 양의 액화 오존을 함유하고 있습니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Самые богатые из известных источников клатратов стронция, формации льда типа «Кристаллос», образуются только в областях, сочетающих в себе весьма специфическую комбинацию природных факторов. В состав «Кристаллоса» также входит некоторое количество жидкого озона. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "作为宇宙中最富含锶包合物的已知原料，冰晶矿类冰只有在特定的若干环境因素共同作用下才能形成。冰晶矿化合物中还含有不少液态臭氧。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 465,
  "iconID": 3330,
  "marketGroupID": 1855,
  "mass": 1000.0,
  "name": {
    "de": "Compressed Krystallos",
    "en": "Compressed Krystallos",
    "es": "Kristalos comprimido",
    "fr": "Krystallos compressé",
    "ja": "圧縮クリストーロス",
    "ko": "압축된 크리스탈로스",
    "ru": "Compressed Krystallos",
    "zh": "高密度冰晶矿"
  },
  "portionSize": 1,
  "published": true,
  "volume": 100.0
}