{
  "basePrice": 1160000.0,
  "description": {
    "de": "Interstellares Eis bildet sich durch die Ablagerung von Gasmolekülen auf Partikeln aus Silikatstaub. Glacial Masses sind dafür bekannt, Wasserstoff-Isotope im Überfluss zu enthalten. Die hohe Trübung der Oberfläche dieser bestimmten Anhäufung bedeutet aber, dass es deutlich mehr davon enthält als sein raueres Gegenstück. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "Interstellar ices are formed by accretion of gas molecules onto silicate dust particles. Glacial masses are known to contain hydrogen isotopes in abundance, but the high surface diffusion on this particular mass means it has considerably more than its coarser counterparts.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "Los hielos interestelares se forman mediante la acumulación de moléculas de gas, que forman partículas de polvo de silicato. Las masas glaciales contienen abundantes isótopos de hidrógeno, pero la alta difusión de la superficie de esta masa concreta significa que tiene muchos más que sus homólogas más rudimentarias.\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Les glaces interstellaires se forment par accumulation de molécules gazeuses sur des particules de poussière de silicate. Les masses de glace sont réputées pour contenir de grandes quantités d'isotopes d'hydrogène, mais la diffusion superficielle de cette masse-ci, très importante, signifie que sa concentration est beaucoup plus forte que celle des masses classiques. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "星間浮遊氷は、ガス状分子がケイ酸塩の粉塵に付着することによって形成される。グレイシャルの塊は大量の水素同位体を含むことで知られており、この氷塊は表面拡散が活発で、粒子が荒い同種の塊よりも水素同位体の含有率が比較的高い。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "성간 아이스는 규산염 입자와 가스 분자가 혼합됨으로써 생성됩니다. 모든 빙결 물체에는 수소 동위원소가 풍부하지만 이 물체의 높은 표면 확산도는 상대적으로 더욱 많은 수소 동위원소를 가지고 있다는 것을 시사합니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Межзвёздные льды формируются путём аккреции молекул газа на микроскопических силикатных частицах. Ледяные массы в изобилии содержат изотопы водорода, однако высокая поверхностная диффузия в этой конкретной массе означает, что в ней содержится намного больше изотопов, чем в её более грубом аналоге. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "星际里的冰通常都是由气体分子不断附着于硅酸盐尘粒而形成。聚合冰体因含有大量的氢同位素而闻名，但这块矿石的高度表面扩散性意味着它所含的氢同位素比更粗糙的同类矿石高得多。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 465,
  "iconID": 3326,
  "marketGroupID": 1855,
  "mass": 1000.0,
  "name": {
    "de": "Compressed Smooth Glacial Mass",
    "en": "Compressed Smooth Glacial Mass",
    "es": "Masa glacial tersa comprimida",
    "fr": "Masse de glace lisse compressée",
    "ja": "圧縮スムーズグレイシャル塊",
    "ko": "압축된 투명한 글레이셜 매스",
    "ru": "Compressed Smooth Glacial Mass",
    "zh": "高密度光滑聚合冰"
  },
  "portionSize": 1,
  "published": true,
  "volume": 100.0
}