{
  "basePrice": 760000.0,
  "description": {
    "de": "Wenn sich Sternverschmelzungen in der Nähe hoher Konzentrationen Silikatstaubs ereignen, so wie man sie in interstellaren Eisfeldern findet, bildet sich White Glaze. White Glaze enthält besonders viel N-14 und andere stabile Stickstoff-Isotope und ist deshalb notwendig für den dauerhaften Betrieb bestimmter Kontrolltürme. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "When star fusion processes occur near high concentrations of silicate dust, such as those found in interstellar ice fields, the substance known as White Glaze is formed. White Glaze is extremely high in nitrogen-14 and other stable nitrogen isotopes, and is thus a necessity for the sustained operation of certain kinds of control tower.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "Cuando los procesos de fusión estelar se producen cerca de una gran concentración de polvo de silicato, como las que se encuentran en los campos de hielo interestelares, se forma la sustancia conocida como cristal níveo. El cristal níveo contiene niveles extremadamente altos de nitrógeno 14 y otros isótopos de nitrógeno estables, por tanto, es necesario para el funcionamiento de ciertos tipos de torres de control.\n\n\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "C'est lorsqu'un processus de fusion stellaire a lieu près de grandes concentrations de poussière de silice, telles que celles qu'on trouve dans les champs de glace interstellaire, que se forme de la roche vitreuse. La roche vitreuse contient une concentration extrêmement forte d'azote 14 ainsi que d'autres isotopes d'azote stables. Elle est l'un des composants indispensables pour les opérations de longue durée effectuées par certaines tours de contrôle. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "星間浮遊氷フィールドで見られるような高密度のケイ酸塵の近くで恒星核融合反応が発生すると、ホワイトグレイズという物質が形成される。ホワイトグレイズは窒素14などの安定した窒素同位体を大量に含有しており、採取には特定の機能を持つコントロールタワーからの継続的な操作が必要となる。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "규산염 가루가 고도로 밀집된 지역 근방의 별에서 핵융합 과정이 이루어질 때 화이트 글레이즈가 형성됩니다. 화이트 글레이즈는 질소-14 및 안정된 질소 동위원소가 고농도로 함유되어있기 때문에 특정한 일부 관제타워의 지속적인 가동에 필수적입니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Когда возле больших скоплений силикатной пыли, которые, к примеру, можно обнаружить в межзвёздных ледяных полях, происходит слияние звёзд, формируется субстанция, известная как «Белая глазурь». Белая глазурь содержит крайне высокое количество азота-14 и других стабильных изотопов азота, таким образом являясь необходимым звеном для стабильной работы некоторых типов башен управления. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "当恒星聚变的过程发生在诸如星际冰域这种硅酸盐尘埃聚集的区域时，就会形成白釉冰。白釉冰富含氮-14以及其他一些稳定的氮同位素，因而成为某些类型控制塔维持运行的必需品。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 465,
  "iconID": 3329,
  "marketGroupID": 1855,
  "mass": 1000.0,
  "name": {
    "de": "Compressed White Glaze",
    "en": "Compressed White Glaze",
    "es": "Cristal níveo comprimido",
    "fr": "Roche vitreuse compressée",
    "ja": "圧縮ホワイトグレイズ",
    "ko": "압축된 화이트 글레이즈",
    "ru": "Compressed White Glaze",
    "zh": "高密度白釉冰"
  },
  "portionSize": 1,
  "published": true,
  "volume": 100.0
}