{
  "basePrice": 1160000.0,
  "description": {
    "de": "Wenn sich Sternverschmelzungen in der Nähe hoher Konzentrationen Silikatstaubs ereignen, so wie man sie in interstellaren Eisfeldern findet, bildet sich White Glaze. Während White Glaze ungewöhnlich reich an N-14 und anderen stabilen Stickstoff-Isotopen ist, sind einige seltene Teile wie dieses frei von radioaktiven Fremdstoffen und enthalten deswegen mehr Isotope als ihre unreinen Gegenstücke. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "When star fusion processes occur near high concentrations of silicate dust, such as those found in interstellar ice fields, the substance known as White Glaze is formed. While White Glaze generally is extremely high in nitrogen-14 and other stable nitrogen isotopes, a few rare fragments, such as this one, have stayed free of radioactive contaminants and are thus richer in isotopes than their more impure counterparts.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "Cuando los procesos de fusión estelar se producen cerca de una gran concentración de polvo de silicato, como las que se encuentran en los campos de hielo interestelares, se forma la sustancia conocida como cristal níveo. Aunque suele contener niveles extremadamente altos de nitrógeno 14 y otros isótopos de nitrógeno estables, algunos fragmentos poco comunes, como este, se han quedado libres de contaminantes radiactivos y, por lo tanto, son más ricos en isótopos que sus homólogos más impuros.\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "C'est lorsqu'un processus de fusion stellaire a lieu près de grandes concentrations de poussière de silice, telles que celles qu'on trouve dans les champs de glace interstellaire, que se forme de la roche vitreuse. Cette dernière présente une concentration extrêmement forte en azote 14 ainsi qu'en autres isotopes d'azote stables, mais quelques rares fragments, tels que celui-ci, ne contiennent aucun d'élément radioactif et sont donc plus riches en isotopes que la roche impure. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "星間浮遊氷フィールドで見られるような高密度のケイ酸塵の近くで恒星核融合反応が発生すると、ホワイトグレイズという物質が形成される。ホワイトグレイズは通常、窒素14などの安定した窒素同位体を高密度で含んでいるが、この氷塊のように、放射性物質の影響を受けなかったため特に高密度で同位体を含んでいるものが、ごくまれに存在する。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "규산염 가루가 고도로 밀집된 지역 근방의 별에서 핵융합 과정이 이루어질 때 화이트 글레이즈가 형성됩니다. 일반적으로 화이트 글레이즈는 질소-14 및 안정된 질소 동위원소가 고농도로 함유되어있습니다. 그러나 이 희귀한 화이트 글레이즈는 방사능으로 오염되지 않아 동위원소가 더욱 풍부합니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Когда возле больших скоплений силикатной пыли, которые, к примеру, можно обнаружить в межзвёздных ледяных полях, происходит слияние звёзд, формируется субстанция, известная как «Белая глазурь». Хотя Белая глазурь содержит крайне высокое количество азтоа-14 и других стабильных изотопов азота, некоторые редкие фрагменты — как, например, этот — не подверглись радиоактивному загрязнению и содержат большее количество изотопов, чем их более «грязные» аналоги. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "当恒星聚变的过程发生在诸如星际冰域这种硅酸盐尘埃聚集的区域时，就会形成白釉冰。虽然白釉冰富含氮-14以及其他一些稳定的氮同位素，但有一些类似这个的稀有样本，从未遭受辐射污染，因此比其他非纯品种含有更丰富的同位聚合体 。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 465,
  "iconID": 3329,
  "marketGroupID": 1855,
  "mass": 1000.0,
  "name": {
    "de": "Compressed Pristine White Glaze",
    "en": "Compressed Pristine White Glaze",
    "es": "Cristal níveo prístino comprimido",
    "fr": "Roche vitreuse immaculée compressée",
    "ja": "圧縮プリスティンホワイトグレイズ",
    "ko": "압축된 맑은 화이트 글레이즈",
    "ru": "Compressed Pristine White Glaze",
    "zh": "高密度朴釉冰"
  },
  "portionSize": 1,
  "published": true,
  "volume": 100.0
}