{
  "capacity": 235.0,
  "description": {
    "de": "<font color=yellow>Thema:</font> Prototypenschiff von Nation (ID: Outuni Mesen)<br> \r\n<font color=yellow>Militärische Spezifikationen:</font> Schiff der Schlachtschiff-Klasse. Die Primärfunktionen beinhalten die Energiespeicher-Kriegsführung sowie die Unterbrechung. Mittelgradige Mikrowarp-Geschwindigkeit. Verfügt über Langstrecken-Energieneutralisatoren sowie Langstrecken-Warpunterbrecher-Fähigkeiten. Bietet Stasis-Webification-Unterstützung für extreme Reichweiten.<br> \r\n<font color=yellow>Zusätzliche Geheimdienstinformationen:</font> Geschätzte 120.000 Zivilisten wurden von Outuni III und VI entführt. Der Mesen-Identifikator suggeriert eine Beaufsichtigungsstellung unter den anderen Prototypen der Schlachtschiff-Klasse. Eine denkbare Alternative wäre auch deren Erschaffung während der ersten Entwicklungsphase.<br> \r\n<i>Synopse von ISHAEKA-0061. DED-Sondereinheiten./i><br><i>Zur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font> Prototype Nation Vessel (ID:Outuni Mesen)<br>\r\n<font color=yellow>Military Specifications:</font> Battleship-class vessel. Primary roles are capacitor warfare and interdiction. Moderate microwarp velocity. Long range energy neutralizers. Long range warp disruption capabilities. Extreme long-range stasis webification support.<br>\r\n<font color=yellow>Additional Intelligence:</font> Est. 120,000 civilian abductions from Outuni III and VI. The Mesen identifier suggests an oversight role amongst the other battleship-class prototypes, or alternatively, that it was created during the first phase of development.<br>\r\n<i>Synopsis from ISHAEKA-0061. DED Special Operations.</i><br><i>Authorized for Capsuleer dissemination.</i>",
    "es": "<font color=yellow>Asunto:</font> Prototipo de nave de la Nación (ID: Outuni Mesen)<br>\n\n<font color=yellow>Especificaciones militares:</font> Nave de clase acorazado. Las funciones principales son la guerra de condensadores y la interdicción. Velocidad de microwarp moderada. Neutralizadores energéticos de largo alcance. Capacidad de disrupción de warp a larga distancia. Apoyo de red ralentizadora a una distancia extremadamente larga.<br>\n\n<font color=yellow>Información adicional:</font> Aprox. 120 000 secuestros de civiles en Outuni III y VI. El identificador de Meten sugiere una función de supervisión entre los demás prototipos de clase acorazado o, alternativamente, que se creó durante la primera fase del desarrollo.<br>\n\n<i>Sinopsis de ISHAEKA-0061. Operaciones Especiales del DED.</i><br><i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Sujet :</font> Prototype de vaisseau de la Nation (ID : Outuni Mesen)<br> <font color=yellow>Spécifications militaires :</font> vaisseau de classe cuirassé. Ses rôles principaux sont l'interdiction et la guerre du capaciteur. Vitesse de microwarp modérée. Neutralisants d'énergie longue portée. Capacités de perturbation de warp longue portée. Soutien de batterie génératrice de stase à portée extrêmement longue.<br> <font color=yellow>Renseignements supplémentaires :</font> env. 120 000 civils enlevés sur Outuni III et VI. L'identification du Mesen suggère un rôle de supervision au sein des autres prototypes de classe cuirassé, ou qu'il aurait été créé au cours de la première phase de développement.<br> <i>Rapport de ISHAEKA-0061. Opérations spéciales du DED.</i><br><i>Diffusion autorisée aux capsuliers.</i>",
    "ja": "<font color=yellow>対象:</font>プロトタイプサンシャ船（ID:オトゥニメセン）<br>\r\n<font color=yellow>軍用規格:</font>戦艦級。主な役割はキャパシタ艦船支援とインターディクション。中程度のマイクロワープ速度。長距離エネルギーニュートラライザー。長距離ワープディスラプション機能。超長距離ステイシスウェブ支援。<br>\r\n<font color=yellow>追加情報:</font>オトゥニIIIとVIからは推定120,000名の市民が誘拐された。メセンは、他の戦艦級プロトタイプを監督する役割、または開発の初期段階で製造されたことを示す。<br>\r\n<i>ISHAEKA-0061の概要。DED特殊作戦。</i><br><i>カプセラ普及のために許可。</i>",
    "ko": "<font color=yellow>대상:</font> 프로토타입 산샤 네이션 함선 (ID: 오투니 메센)<br><br><br><font color=yellow>군용규격:</font>배틀쉽급 함선. 캐패시터 교란 및 차단에 주력. 평균적인 마이크로 워프 속도. 장거리 에너지 뉴트럴라이저. 장거리 워프 디스럽션. 초장거리 스테이시스 웹 지원.<br><br><br><font color=yellow>추가 정보:</font> 함선 식별자를 통해 오투니 III과 VI에서 약 120,000 명이 납치된 사건으로부터 승무원이 징발되었음을 알 수 있습니다. 메센 식별자에서 배틀쉽급 프로토타입 함선들의 감독 역할을 하거나 개발 초기 국면에서 건조된 함선이라는 것을 추측할 수 있습니다.<br><br><br><i>개요 작성 - ISHAEKA-0061. DED 특수작전부대.</i><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Объект:</font> экспериментальный корабль Нации (код: Outuni Mesen)<br>\n<font color=yellow>Военная классификация:</font> линейный корабль. Основное назначение — вывод из строя энергетических и двигательных систем кораблей противника. Оснащен квантовым микродвигателем стандартной мощности, нейтрализаторами энергии и квантовыми глушителями большой дальности действия, средствами постановки стазис-сетей, имеющими очень большую дальность действия.<br>\n<font color=yellow>\nДополнительная информация:</font> на планете Outuni III и VI зарегистрировано около 2 000 000 случаев похищения гражданских лиц. Использование кода Mesen в обозначении корабля указывает на то, что линкоры этого типа используются в качестве флагманов, или же на то, что данный корабль был разработан в ходе первого этапа опытно-конструкторской программы.<br>\n<i>Выдержка из отчета ISHAEKA-0061. Отдел спецопераций DED.</i><br><i>Разрешено распространение среди капсулеров.</i>",
    "zh": "<font color=yellow>物品：</font>萨沙的原型舰船（代号：欧图尼·梅森）<br>\r\n<font color=yellow>军事规格：</font>战列舰级别舰船。主要进行拦截及电容战。普通的微型跃迁速度。具备远程能量中和能力。具备远程跃迁干扰能力。具备超远距离停滞缠绕能力。<br>\r\n<font color=yellow>补充情报：</font>预计有12万欧图尼III及IV上的平民遭到绑架。梅森这词可能暗示该船具有监管其它战列舰级原型舰船的作用，当然也有可能是指该船是在开发初期阶段被制造出来的。<br>\r\n<i>情报提供方：ISHAEKA-0061，DED特别行动组。</i><br><i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 2295,
  "groupID": 1056,
  "mass": 10010000.0,
  "name": {
    "de": "Outuni Mesen",
    "en": "Outuni Mesen",
    "es": "Outuni Mesen",
    "fr": "Outuni Mesen",
    "ja": "オトゥニメセン",
    "ko": "오투니 메센",
    "ru": "Outuni Mesen",
    "zh": "欧图尼·梅森"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 350.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 100100.0
}