{
  "capacity": 120.0,
  "description": {
    "de": "<font color=yellow>Thema:</font> Domination Excavator (ID: Modifizierter Cyclone)<br>\n<font color=yellow>Militärische Spezifikationen:</font> Schiff der Kreuzerklasse. Beinhaltet sowohl fortschrittliche wissenschaftliche als auch militärische Technologie. <br>\n<font color=yellow>Weitere Informationen:</font> Cartel-Streifzüge außerhalb der Angel-Territorien nehmen seit der Entdeckung des Wurmlochraums im Jahr YC 111 zu. Die Domination Excavator wurde 113 erstmals bei einer dieser Operationen gesichtet. Das Schiff besteht aus einer Vielzahl an defensiven und offensiven Hightechfunktionen inklusive redundanter Energiesysteme und einiger Dominationsmodule. Große Bereiche der Crewquartiere wurden in Speziallabore umgewandelt, um die gefundenen Materialien vor Ort analysieren zu können. Plasmabrenner stellen sicher, dass die Labore bei 45.000 Grad Kelvin verbrennen, falls das Schiff geentert werden sollte.\n <i>Agent Trereval, <a href=showinfo:2// 1000054>Republic Security Services</a>.</i><br><i>Zur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font> Domination Excavator (ID: Modified Cyclone)<br>\r\n<font color=yellow>Military Specifications:</font> Cruiser-class vessel. Houses both advanced scientific and military technologies. <br>\r\n<font color=yellow>Additional Intelligence:</font>  Cartel forays beyond Angel territories have escalated each year since the discovery of wormhole space in YC 111. The Domination Excavator was first seen in one of these operations in 113. The ship itself contains a wide array of hi-tech defensive and offensive capabilities, including redundant power systems and a range of Domination modules. Large sections of crew quarters are converted to specialized lab space, able to perform on-site analysis of found materials. Plasma igniters ensure the labs are burned at temperatures exceeding 45000 Kelvin, should the vessel be captured.\r\n <i>Agent Trereval, <a href=showinfo:2// 1000054>Republic Security Services</a>.</i><br><i>Authorized for capsuleer dissemination.</i>",
    "es": "<font color=yellow>Asunto:</font> Excavator de los Dominantes (ID: Modified Cyclone)<br>\n\n<font color=yellow>Especificaciones militares:</font> Nave de clase crucero. Lleva tecnologías científicas y militares avanzadas.<br>\n\n<font color=yellow>Información adicional:</font> Las incursiones del Cártel más allá de los territorios de los Ángeles se han intensificado cada año desde el descubrimiento del espacio de agujeros de gusano en 111 CY. La primera vez que se vio el Excavator de los Dominantes fue en una de estas operaciones en 113 CY. La nave tiene una amplia gama de capacidades defensivas y ofensivas de alta tecnología, incluidos sistemas de potencia redundantes y varios módulos de los Dominantes. Grandes secciones de los alojamientos de la tripulación se han convertido en laboratorios especializados donde se pueden analizar los materiales encontrados. Los detonadores de plasma se aseguran de que si la nave es capturada, estos laboratorios se quemen a temperaturas superiores a 45 000 Kelvin.\n\n <i>Agente Trereval, <a href=showinfo:2// 1000054>Servicios de Servicios de Seguridad de la República</a>.</i><br><i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Sujet :</font> Excavator domination (ID : Cyclone modifié)<br> <font color=yellow>Spécifications militaires :</font> vaisseau de classe croiseur. Il est équipé de technologies scientifiques et militaires avancées. <br> <font color=yellow>Renseignements supplémentaires :</font> Les incursions du cartel au-delà des territoires angel ont été de plus en plus fréquentes chaque année depuis la découverte de l'intérieur de trou de ver en 111 après CY. L'Excavator domination a été aperçu pour la première au cours de l'une de ces opérations en 113 après CY. Le vaisseau présente des capacités défensives et offensives avancées, y compris des systèmes d'alimentation redondants et une large gamme de modules des Domination. Une grande partie des quartiers de l'équipage a été convertie en un laboratoire spécialisé, capable de procéder à des analyses des matériaux découverts sur place. En cas de capture du vaisseau, les allumeurs plasma s'assureront que les laboratoires soient incendiés à une température excédant les 20 000 °C. <i>Agent Trereval, <a href=showinfo:2// 1000054>Republic Security Services</a>.</i><br><i>Diffusion autorisée aux capsuliers.</i>",
    "ja": "<font color=yellow>対象:</font>ドミネーションエクスカベーター(ID:改造型サイクロン)<br>\n\n<font color=yellow>軍用規格:</font>巡洋艦級。高度な科学的および軍事的技術を搭載している。 <br>\n\n<font color=yellow>追加情報:</font>カルテルによるエンジェル領内への急襲は、YC111年のワームホールスペースの発見以来、年々エスカレートしている。ドミネーションエクスカベーターは、113年のとある急襲時に初めて登場した。攻撃・防御ともに、冗長パワーシステム、各種ドミネーションモジュールなどの様々なハイテク装備を搭載している。大規模な搭乗員エリアは専門的な研究所として使われており、船内で発見物の分析が可能だ。船がだ捕された場合、研究所はプラズマ点火装置によって45000ケルビン以上の高温で焼却されるようになっている。<i>エージェントトレレヴァル、<a href=showinfo:2// 1000054>共和国警護サービス</a>。</i><br><i>カプセラへの情報公開承認済み。</i>",
    "ko": "<font color=yellow>대상:</font> 도미네이션 익스카베이터 (ID: 개조된 사이클론)<br><br><br><font color=yellow>군용규격:</font> 크루저급 함선. 첨단 과학 및 군사 기술 적용. <br><br><br><font color=yellow>추가 정보:</font> YC 111년 웜홀 우주가 발견된 이후 타 지역을 대상으로 한 엔젤 카르텔의 원정대가 한층 활발하게 움직이기 시작했습니다. 도미네이션 익스카베이터는 YC 113년 처음 목격되었습니다. 첨단 공격 및 방어 체계, 전력 시스템, 그리고 각종 도미네이션 모듈이 탑재되어 있었으며 함선 내 거주 구역의 경우 연구실로 개조가 이루어져 각종 재료에 대하여 즉각적인 분석을 실행하기 위해 사용되었습니다. 연구실에 플라즈마 점화기가 설치되어 함선이 나포될 경우 모든 데이터가 소실되게끔 조치가 취해졌습니다.<br><br><i>에이전트 트레레발<a href=showinfo:2// 1000054>공화국 안보부</a>.</i><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Объект:</font> Domination Excavator (ID: модифицированный Cyclone)<br>\n<font color=yellow>Военная классификация:</font> крейсер. Оснащен современными технологиями—как научно-исследовательскими, так и военными. <br>\n<font color=yellow>Дополнительная информация.</font> После открытия червоточины в 111 г. Cartel все чаще предпринимает рейды за пределы территорий Angel. Domination Excavator был впервые замечен на одной из этих операций в 113 году. Сам корабль оснащен всевозможными высокотехнологичными средствами защиты и нападения, включая системы резервного энергоснабжения и целый ряд модулей Domination. Большие жилые секции переоборудованы под лаборатории, в которых можно анализировать собранные материалы. А если корабль захватят, врагу ничего не достанется — плазменные воспламенители расплавят лаборатории до 45000 градусов по Кельвину.\n <i>Агент Trereval, <a href=showinfo:2// 1000054>Republic Security Services</a>.</i><br><i>Разрешено к распространению среди капсулеров.</i>",
    "zh": "<font color=yellow>物品：</font>主天使 挖掘者（代号：飓风级改进型）<br>\n<font color=yellow>军事规格：</font>巡洋舰级别舰船。承载了先进的科学与军事技术。 <br>\n<font color=yellow>补充情报：</font>自从YC111年人们发现了虫洞空间后，天使联合企业离开基地进行的袭击活动每年都在扩大。主天使 挖掘者最初被发现参与行动是在YC113年。这艘船具备广泛的高科技防御和攻击能力，包括冗余能源系统和许多主天使装备。船上有一大片船员舱室被改造成特种实验室，可以对收集到的材料进行现场分析。如果此船被俘获，其装备的等离子点火器将制造45000K的高温，以烧毁船上的各个实验室。<i>探员 崔若沃，<a href=showinfo:2// 1000054>共和安全局</a>。</i><br><i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 2921,
  "groupID": 820,
  "mass": 10900000.0,
  "name": {
    "de": "Domination Excavator",
    "en": "Domination Excavator",
    "es": "Excavator dominante",
    "fr": "Excavateur domination",
    "ja": "ドミネーションエクスカベーター",
    "ko": "도미네이션 익스카베이터",
    "ru": "Domination Excavator",
    "zh": "主天使 挖掘者"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 150.0,
  "sofFactionName": "thukker",
  "soundID": 20900,
  "volume": 109000.0
}