{
  "capacity": 235.0,
  "description": {
    "de": "<font color=yellow>Thema:</font> True Sansha Foreman (ID: Modifizierte Phantasm)<br>\n<font color=yellow>Militärische Spezifikationen:</font> Schiff der Kreuzerklasse. Modifiziert, um eine höhere Bergbaueffizient bei lokalen Sklaven zu erzielen. <br>\n<font color=yellow>Weitere Informationen:</font> Vor YC 113 war die Variante \"True Sansha Foreman\" außerhalb der Sansha-Heimatregion Stain nur sehr selten anzutreffen. Als Alternative zum von Kapselpiloten abhängigen Bergbau ist der Foreman darauf spezialisiert, große Sklavengruppen in einer lokalen Raumkrümmungsnische zu koordinieren. Die genauen Spezifikationen müssen noch ermittelt werden, aber die unter des Foreman arbeiteten Bergbausklaven scheinen mit etwa 125 % Effizienz zu operieren. Diese Verbindung ist ebenso anfällig wie experimentell. Wird die Verbindung mit Gewalt getrennt (beispielsweise, indem der Foreman zerstört wird), werden auch die beeinflussten Sklaven in der Minenausrüstung zerstört und können ihre Arbeit nicht fortsetzen. <br>\n<i>Analyst Fawlon, <a href=showinfo:2//1000081>Ministry of Assessment</a>.</i><br><i>Zur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font> True Sansha Foreman (ID: Modified Phantasm)<br>\r\n<font color=yellow>Military Specifications:</font> Cruiser-class vessel. Modified for increased mining efficiency of local Slaves. <br>\r\n<font color=yellow>Additional Intelligence:</font> Pre-YC 113, the True Sansha Foreman variant was once a rare sight outside of the Sansha home region of Stain. As an alternative to capsuleer-dependent strip mining, the Foreman is specially designed to coordinate large crews of Slaves in a local deadspace pocket. Exact figures are difficult to determine, but mining Slaves under the Foreman seem to operate at around 125% efficiency. This link is both fragile and experimental. If the link is violently severed (i.e. the Foreman is destroyed), the affected Slaves in the mining equipment are damaged and unable to continue their work. <br>\r\n<i>Analyst Fawlon, <a href=showinfo:2//1000081>Ministry of Assessment</a>.</i><br><i>Authorized for capsuleer dissemination.</i>",
    "es": "<font color=yellow>Asunto:</font> Foreman de los Sanshas Verdaderos (ID: Phantasm modificada).<br>\n\n<font color=yellow>Especificaciones militares:</font> nave de clase crucero. Se ha modificado para aumentar la eficiencia minera de los esclavos locales.<br>\n\n<font color=yellow>Información adicional:</font> Antes del 113 CY, la variante Foreman de los Sanshas Verdaderos se veía pocas veces fuera de Stain, la región de origen de los sanshas. Como alternativa a la extracción minera dependiente de los capsulistas, la Foreman está especialmente diseñada para coordinar grandes tripulaciones de esclavos en una burbuja de espacio muerto local. Es difícil determinar las cifras exactas, pero los esclavos mineros bajo la supervisión de la Foreman parecen operar en torno al 125 % de eficiencia. Este enlace es tan experimental como frágil. Si el enlace se rompe violentamente, es decir, si se destruye la Foreman, los esclavos afectados del equipo de minería no podrán continuar su trabajo.<br>\n\n<i>Analista Fawlon, <a href=showinfo:2//1000081>Ministerio de Evaluación</a>.</i><br><i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Sujet :</font> Foreman true sansha (ID : Phantasm modifié)<br> <font color=yellow>Spécifications militaires :</font> vaisseau de classe croiseur. Modifié pour améliorer l'efficacité de l'extraction minière des esclaves de la région. <br> <font color=yellow>Renseignements supplémentaires :</font> Avant YC 113, la variante du Foreman true sansha était rarement aperçue en dehors de la région sansha de Stain. Alternative à l'extraction minière dépendante des capsuliers, le Foreman est spécialement conçu pour coordonner de grands équipages d'esclaves dans une poche Deadspace. Bien qu'il soit difficile de donner un chiffre exact, on estime que les esclaves travaillent à 125 % de leurs capacités grâce au Foreman. Cette liaison est à la fois fragile et expérimentale. Si elle venait à être rompue (par exemple en cas de destruction du Foreman), les esclaves touchés ne seraient plus en mesure de continuer à travailler. <br> <i>Analyste Fawlon, <a href=showinfo:2//1000081>Ministry of Assessment</a>.</i><br><i>Diffusion autorisée aux capsuliers.</i>",
    "ja": "<font color=yellow>対象:</font>トゥルーサンシャフォアマン(ID:改造型ファンタズム)<br>\r\n<font color=yellow>軍用規格:</font>巡洋艦級。地元奴隷の採掘効率が増すよう改造されている。 <br>\r\n<font color=yellow>追加情報:</font>YC113年以前、改良型トゥルーサンシャフォアマンがサンシャの地元リージョンであるステイン以外では見られることはほとんどなかった。フォアマンは、カプセラ依存型の露天採掘にとってかわるものとして、地元デッドスペースポケットでの大規模な奴隷管理に特化してデザインされた。正確な数字は分からないが、フォアマンが管理する奴隷の採掘効率は約125%といわれている。リンクは壊れやすく、また実験的である。リンクが乱暴に切断された場合(例:フォアマンが破壊される等)、関連する採掘装備内の奴隷はダメージを受け、作業を続けることができなくなる。 <br>\r\n<i>アナリストファウロン、<a href=showinfo:2//1000081>管理省</a>。</i><br><i>カプセラへの情報公開承認済み。</i>",
    "ko": "<font color=yellow>대상:</font>트루 산샤 포어맨 (ID: 개조된 판타즘)<br><br><br><font color=yellow>군용규격:</font> 크루저급 함선. 노예의 채굴 효율성을 증가시킴. <br><br><br><font color=yellow>추가 정보:</font> YC 113년까지 트루 산샤 포어맨은 산샤 네이션의 근거지인 스테인 밖에서 쉽게 볼 수 없는 함선이었습니다. 캡슐리어 위주로 진행되는 가속 채굴의 대안으로 설계된 포어맨은 데드스페이스 포켓에서 노예 무리를 조직화하는 데 있어 특화되어있습니다. 정확한 수치를 확인하기는 어려우나, 포어맨의 지휘 아래의 노예들은 125% 가량 더 효율적인 채굴을 진행하는 것으로 보입니다. 포어맨과 노예의 사이를 잇는 연결은 끊어지기 쉬우며 현재 실험적인 단계에 있습니다. 만일 연결이 끊어진다면 (ex. 포어맨 파괴) 영향을 받던 채굴 노예들도 피해를 입어 작업이 중단될 것입니다.<br><br><br><i><a href=showinfo:2//1000081>탐사자원부</a> 분석관 폴론.</i><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Объект:</font> True Sansha Foreman (ID: модифицированный Phantasm)<br>\n<font color=yellow>Военная классификация:</font> крейсер. Адаптирован для повышения производительности рабов в добыче минералов. <br>\n<font color=yellow>Дополнительная информация.</font> True Sansha Foreman, построенный до 113 года, раньше редко встречался за пределами родного для Sansha региона Stain. Так же, как капсулеры организовывают открытую разработку месторождений, Foreman координирует большие бригады рабов в определенном районе дэдспейса. Точные подсчеты произвести довольно сложно, но по приблизительным данным Foreman повышает эффективность рабов на 25%. Связь корабля с рабами уязвима и носит экспериментальный характер. При резком обрыве связи (например, в случае уничтожения Foreman) рабы в горнодобывающем оборудовании теряют волю и перестают работать. <br>\n<i>Аналитик Fawlon, <a href=showinfo:2//1000081>Ministry of Assessment</a>.</i><br><i>Разрешено к распространению среди капсулеров.</i>",
    "zh": "<font color=yellow>物品：</font>萨沙爱国者 先锋（代号：幽灵级改进型）<br>\n<font color=yellow>军事规格：</font>巡洋舰级别舰船。为了提高本地劳工的采矿效率而经过改装。 <br>\n<font color=yellow>补充情报：</font>YC113年以前，人们很少能在萨沙的老家混浊星域之外的地方见到萨沙爱国者 先锋。作为对克隆飞行员露天采矿的替代做法，先锋被特别设计用来协调大群的劳工在本地死亡空间层中的劳动。虽说准确的数据很难测算，不过，在先锋组织下的采矿劳工似乎有125%的工作效率。这种组织链接很脆弱，并且是试验性质的。如果使用暴力破坏此链接（也就是击毁先锋），那么开采设备中受到影响的劳工就会出现损伤并且无法继续工作。 <br>\n<i>分析师 佛隆，<a href=showinfo:2//1000081>国土评估局</a>。</i><br><i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 1236,
  "groupID": 820,
  "mass": 10010000.0,
  "name": {
    "de": "True Sansha Foreman",
    "en": "True Sansha Foreman",
    "es": "Capataz de los Sanshas Verdaderos",
    "fr": "Contremaître true sansha",
    "ja": "トゥルーサンシャフォアマン",
    "ko": "트루 산샤 포어맨",
    "ru": "True Sansha Foreman",
    "zh": "萨沙爱国者 先锋"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 150.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 100100.0
}