{
  "capacity": 235.0,
  "description": {
    "de": "<font color=yellow>Thema:</font> Prototypenschiff von Nation (ID: Intaki Colliculus)<br> \r\n<font color=yellow>Militärische Spezifikationen:</font> Schiff der Schlachtschiff-Klasse. Die Primärfunktionen beinhalten die logistische Unterstützung aus der Ferne. Fähigkeiten zu Schildtransfer aus der Ferne. Niedrige Mikrowarp-Geschwindigkeit. Die Verteidigungssysteme wurden beträchtlich verbessert.<br> \r\n<font color=yellow>Zusätzliche Geheimdienstinformationen:</font> Es gibt keine Berichte über die Entführung von Zivilisten während der Intaki-IV-Invasion. Der Intaki-Identifikator ist ein weiterer Beweis für die Theorie, dass nicht alle Entführten statistisch erfasst sind. Der Colliculus-Identifikator suggeriert, dass das Schiff eine zentrale Funktion in der Integration verschiedener Daten innerhalb des gesamten Netzwerkes von Sansha's Nation übernimmt.<br> \r\n<i>Synopse von ISHAEKA-0067. DED-Sondereinheiten./i><br><i>Zur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font> Prototype Nation Vessel (ID:Intaki Colliculus)<br>\r\n<font color=yellow>Military Specifications:</font> Battleship-class vessel. Primary role is remote logistics support. Medium range shield transfer capabilities. Low microwarp velocity. Defensive systems have been significantly enhanced.<br>\r\n<font color=yellow>Additional Intelligence:</font> There were no reported civilian abductions from the invasion of Intaki  IV. The Intaki identifier is yet further evidence supporting the theory that not all abductees were accounted for.  The Colliculus identifier suggests the vessel plays a central role in the integration of various data throughout the Nation's greater network.<br>\r\n<i>Synopsis from ISHAEKA-0067. DED Special Operations.</i><br><i>Authorized for Capsuleer dissemination.</i>",
    "es": "<font color=yellow>Asunto:</font> Prototipo de nave de la Nación (ID: Intaki Colliculus)<br>\n\n<font color=yellow>Especificaciones militares:</font> Nave de clase acorazado. La función principal es el apoyo logístico remoto. Capacidades de transferencia de escudo de alcance medio. Velocidad de microwarp baja. Se han mejorado los sistemas defensivos considerablemente.<br>\n\n<font color=yellow>Información adicional:</font> No se conocen secuestros de civiles a raíz de la invasión de Intaki IV. El identificador Intaki constituye una prueba más que confirma la teoría de que no se ha dado cuenta de todos los secuestrados. El identificador Colliculus sugiere que la nave tuvo un papel crucial en la integración de distintos datos en la mayor red de la Nación.<br>\n\n<i>Sinopsis de ISHAEKA-0067. Operaciones Especiales del DED.</i><br><i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Sujet :</font> Prototype de vaisseau de la Nation (ID : Intaki Colliculus)<br> <font color=yellow>Spécifications militaires :</font> vaisseau de classe cuirassé. Son rôle principal consiste à soutenir les logistiques à distance. Capacités de transfert de bouclier à moyenne portée. Vitesse de propulseur de microwarp faible. Les systèmes défensifs ont été considérablement améliorés.<br> <font color=yellow>Renseignements supplémentaires :</font> Aucun civil n'a été enlevé lors de l'invasion d'Intaki IV. L'identification de l'Intaki prouve une nouvelle fois que les disparitions n'ont pas toutes été élucidées.  L'identification du Colliculus suggère que le vaisseau joue un rôle déterminant dans l'intégration de divers données à travers le réseau de la Nation.<br> <i>Rapport de ISHAEKA-0067. Opérations spéciales du DED.</i><br><i>Diffusion autorisée aux capsuliers.</i>",
    "ja": "<font color=yellow>対象:</font>プロトタイプサンシャ船（ID:インタキコリキュラス）<br>\r\n<font color=yellow>軍用規格:</font>戦艦級。主な役割はリモート輸送支援。中距離シールドトランスファー機能。低速のマイクロワープ速度。防衛システムは大幅に強化されている。<br>\r\n<font color=yellow>追加情報:</font>インタキIVの侵略による市民誘拐の報告はない。ただし、インタキは、全ての捕虜の消息を把握できなかったという説を支持する証拠でもある。コリキュラスは、この船がネーションの広いネットワーク全体で多様なデータ統合において中心的な役割を果たすことを示す。<br>\r\n<i>ISHAEKA-0067の概要。DED特殊作戦。</i><br><i>カプセラ普及のために許可。</i>",
    "ko": "<font color=yellow>대상:</font> 프로토타입 산샤 네이션 함선 (ID: 인타키 콜리큘러스)<br> <br><br><font color=yellow>군용규격:</font>배틀쉽급 함선. 다양한 원격 지원 특화. 중거리 실드 전송. 낮은 마이크로 워프 속도. 방어 시스템 극도로 향상.<br> <br><br><font color=yellow>추가 정보:</font> 함선 식별자의 기원지로 알려진 인타키 IV 침공 사태에서 납치 행위에 대한 기록은 없습니다. 그러나 인타키라는 식별자가 존재하는 것으로 미루어 보아 기록이 없었다고 하여 납치 행위도 없는 것은 아니라는 것을 알 수 있습니다. 콜리큘러스라는 부분을 통해서는 해당 함선이 산샤 네이션 네트워크의 데이터 통합과 관련하여 중심적인 역할을 하고 있다는 점을 알 수 있습니다. <br> <br><br><i>개요 작성 - ISHAEKA-0067. DED 특수작전부대.</i><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Объект:</font> экспериментальный корабль Нации (код: Intaki Colliculus)<br>\n<font color=yellow>Военная классификация:</font> линейный корабль. Основная роль — дистанционная логистическая поддержка. Способен вести накачку щитов на средней дистанции. Способен развивать небольшую скорость при использовании квантового микродвигателя. Защитные системы были значительно модернизированы.<br>\n<font color=yellow>Дополнительная информация:</font> при вторжении на Intaki IV похищений гражданских лиц зарегистрировано не было. Код Intaki подтверждает предположение, что какое-то количество похищенных могло не быть учтено. Код Colliculus указывает на то, что этот корабль играет главную роль в интеграции различных данных в рамках общей сети Нации.<br>\n<i>Выдержка из ISHAEKA-0067. Отдел спецопераций DED.</i><br><i>Разрешено распространение среди капсулеров.</i>",
    "zh": "<font color=yellow>物品：</font>萨沙的原型舰船（代号：印塔基·科雷库勒斯）<br>\r\n<font color=yellow>军事规格：</font>战列舰级别舰船。主要职责是远程后勤协助。具备中程护盾传输能力。较慢的微型跃迁速度。防御系统得到了极大增强。<br>\r\n<font color=yellow>补充情报：</font>萨沙侵略印塔基IV之后，我们没有收到相关的平民遭绑架的报告。 印塔基这个词进一步验证了不是所有遭绑架人员都列入了官方统计这一理论。科雷库勒斯这个词暗示该船在集成来自萨沙更广域网络的各种数据方面起到一个中心作用。<br>\r\n<i>情报提供方：ISHAEKA-0067，DED特别行动组。</i><br><i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 2295,
  "groupID": 1056,
  "mass": 10010000.0,
  "name": {
    "de": "Intaki Colliculus",
    "en": "Intaki Colliculus",
    "es": "Colliculus intaki",
    "fr": "Intaki Colliculus",
    "ja": "インタキコリキュラス",
    "ko": "인타키 콜리큘러스",
    "ru": "Intaki Colliculus",
    "zh": "印塔基·科雷库勒斯"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 350.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 100100.0
}