{
  "description": {
    "de": "Dieser massive Laborkomplex beherbergte einst 10.000 Wissenschaftler, ihre Angestellten und ihr Sicherheitspersonal, die Tag und Nacht arbeiteten, um die Geheimnisse von Vitoc zu entschlüsseln. Seit der Rückkehr der Minmatar Elder und Otro Gariushis Vermächtnis von Insorum zur Republik wird die Einrichtung kaum mehr benutzt. Einige Wissenschaftler halten sich jedoch noch immer dort auf und versuchen, das zuvor Begonnene zu Ende zu führen, bevor sie sich kommerzielleren Aufgaben widmen.<br><br>Der Großteil der Forschung wird im nahegelegenen Biodom fortgeführt, allerdings bestehen einige wenige, kleinere Laboratorien und deren Mitarbeiter darauf, in diesem alternden Titanen zu verbleiben.",
    "en": "This massive laboratory complex was once home to over 10,000 scientists, their staff and security personnel, working day and night to unravel the mysteries of Vitoc. Since the return of the Minmatar Elders and Otro Gariushi's bequest of Insorum to the Republic, the facility has largely fallen into disuse, but some few scientists cling on, pushing to finish what they started before they too seek more commercial roles.<br><br>For the most part, research continues inside the newer biodome nearby, but a few smaller laboratories and their staff still insist on basing out of the aging titan.",
    "es": "Este enorme complejo de laboratorios fue en su día el hogar de más de 10 000 científicos, su personal y el equipo de seguridad trabajando día y noche para desentrañar los misterios del Vitoc. Desde el regreso de los Ilustres minmatarianos y el hecho de que Otro Gariushi legara el insorum a la República, las instalaciones han caído en desuso en su mayor parte. Sin embargo, unos pocos científicos se aferran a ellas, presionando para terminar lo que empezaron antes de buscarse ellos también trabajos más comerciales.<br><br>En su mayoría, la investigación continúa en el nuevo biodomo cercano, pero algunos laboratorios más pequeños y su personal siguen insistiendo en establecerse fuera del viejo titán.",
    "fr": "Ce gigantesque laboratoire abritait autrefois plus de 10 000 scientifiques, les membres de leur équipe et le personnel de sécurité, travaillant jour et nuit pour tenter de percer les mystères du Vitoc. Depuis le retour des Anciens de Minmatar et à la demande d'Otro Gariushi de l'Insorum de la République, l'installation est tombée à l'abandon. Toutefois, certains scientifiques s'y sont accrochés, désireux de terminer leur travail avant de partir pour des missions plus commerciales.<br><br>La majeure partie des recherches se poursuit à l'intérieur du nouveau biodôme situé à proximité, bien que d'autres laboratoires plus petits insistent encore pour s'installer hors de ce mastodonte vieillissant.",
    "ja": "この巨大研究施設はかつて、日夜ビトックの謎の解明に取り組む科学者、職員、警備員あわせて10,000人以上が暮らす場所だった。ミンマターエルダーが帰還し、故オトロガリウシがインソルムを共和国に提供したため、施設のあらかたは無用になってしまったが、民間に移るにしてもいったん始めたことにはけりをつけていくべきだろうと、今もわずかな所員が居残っている。<br><br>ほとんどの研究は近くの新しいバイオドームに移って継続されているが、いくつかの小規模な研究施設はなおもこの朽ちゆくタイタンに残ることを主張している。",
    "ko": "이 대형 연구 단지는 바이톡에 관한 연구가 진행된 장소로 과거 1만 명에 달하는 과학자 및 경비 병력이 상주했습니다. 해당 연구 단지의 중요성은 민마타 엘더의 복귀와 오트로 가리우시가 인소룸을 유산으로 남기게 되면서 크게 축소되었으나, 현재까지도 소수의 연구진이 바이톡 연구에 매달리고 있습니다.<br><br>대부분의 연구는 신축된 바이오돔에서 진행되고 있으나 몇몇 연구진은 녹슬어가고 있는 타이탄의 옆을 고수하고 있습니다.",
    "ru": "Когда-то этот гигантский лабораторный комплекс служил домом как минимум десяти тысячам ученых, лаборантов и охранников, проводившим дни и ночи в попытках раскрыть тайны наркотика Vitoc. После возвращения старейшин племен Minmatar и передачи сыворотки Insorum Республике по завещанию Otro Gariushi комплекс пришел в запустение, но некоторые ученые все еще продолжают работу, надеясь завершить начатое до того, как неумолимые жизненные обстоятельства заставят их перейти на коммерческое поприще. <br><br>Основная часть исследований проводится в расположенном неподалеку биокуполе, однако небольшая часть ученых все еще не желает покидать дряхлеющий комплекс и находящиеся здесь лаборатории.",
    "zh": "这个大型实验室复合体曾经是超过10,000名科学家、雇员以及安保人员生活的地方，他们在这里夜以继日地工作，为了解开葳砣柯的秘密。在米玛塔尔长老会回归以及奥图·高伊斯为共和国留下荧索莱姆遗产之后，这个设施基本上被废弃了。但是少数一些科学家舍不得放弃这里，仍然致力于完成他们一开始所追寻的目标并且寻求更多商业上的用途。<br><br>绝大多数的科学研究都转移到附近新成立的模拟生态舱中去了，但是还有一些小型的实验机构及它们的研究人员仍然驻守在这艘古老的泰坦里面。"
  },
  "graphicID": 3114,
  "groupID": 226,
  "name": {
    "de": "Forlorn Hope",
    "en": "Forlorn Hope",
    "es": "Vana Esperanza",
    "fr": "Espoir perdu",
    "ja": "崩壊した希望",
    "ko": "헛된 희망",
    "ru": "Forlorn Hope",
    "zh": "最后的希望"
  },
  "portionSize": 1,
  "published": false,
  "sofFactionName": "minmatarbase"
}