{
  "description": {
    "de": "Eine kleine, bescheidene Gedenkstätte, die an die Arbeit der verstorbenen Wissenschaftlerin Dr. Mishkala Osnirdottir erinnert, die im Rahmen eines fehlgeschlagenen Experiments mit dem Tachyon Bombardment Array ums Leben kam. Andere sind jedoch der Meinung, dass sie nicht ums Leben kam, sondern lediglich umgesiedelt ist oder auf irgendeine Weise auf Quantenniveau durch einen Schwall von Antimaterie verändert wurde.<br> \r\nDer Garten der Gedenkstätte weist einige hohe, in elegante Formen an Wolframgerüsten gewundene Bäume auf sowie die Lieblingsblume der Doktorin: Ulfurtar - eine kleine parasitische Pflanze mit zierlichen, silberglänzenden Blüten, die bekannt ist für die zarte, beinahe pelzige Beschaffenheit ihrer Blütenblätter. In vielen Sebiestor-Clans geht man davon aus, dass die Blüte Träume und Erinnerungen symbolisiert. Die Atmosphäre des Gartens ist für jene, die noch darauf erpicht sind, mit beidem reich bespickt.",
    "en": "A small and humble memorial to the work of the late scientist Dr. Mishkala Osnirdottir, whose life was most likely lost when an experiment with the Tachyon Bombardment Array went horribly wrong. Others, however, theorize that she was not killed, but relocated, or in some way altered on a quantum level by the barrage of antimatter. <br>\r\nThe memorial gardens features great trees contorted into elegant shapes with tungsten scaffolds and the doctor's favourite bloom, Ulfurtar - a small parasitic plant with delicate silvery flowers, noted for the soft, almost furred quality of its petals. In many Sebiestor clans, the blossom is believed to symbolise both dreams and memories and the atmosphere of the gardens is rich with both for those that tend it still.",
    "es": "Pequeño y humilde monumento a la obra de la difunta científica Dr. Mishkala Osnirdottir, cuya vida probablemente se perdiera cuando un experimento con la matriz de bombardeo de taquiones salió terriblemente mal. Otros, sin embargo, teorizan con que no fue asesinada, sino reubicada, o de algún modo alterada a nivel cuántico por la tromba de antimateria. <br>\n\nLos jardines conmemorativos cuentan con grandes árboles podados en formas elegantes con soportes de tungsteno y la flor favorita de la doctora: ulfurtar, una pequeña planta parasitaria con delicadas flores plateadas conocidas por la suave y casi peluda calidad de sus pétalos. En muchos clanes sebiestors se cree que simboliza los sueños y los recuerdos, y el ambiente de los jardines proporciona ambos a aquellos que aún los mantienen.",
    "fr": "Petit mémorial modeste en hommage au travail de la défunte Dr. Mishkala Osnirdottir, qui a très probablement perdu la vie quand une expérience avec le module de bombardement à tachyon a mal tourné. D'autres avancent néanmoins qu'elle n'aurait pas été tuée, mais que sa forme de vie aurait été altérée par le barrage d'antimatière. <br> Les jardins du mémorial sont garnis de grands arbres aux formes élégantes présentant du tungstène, et de la fleur préférée du docteur, l'Ulfurtar, une petite plante parasite aux jolies fleurs argentées, réputée pour la douceur de ses pétales. Dans de nombreux clans sebiestor, la fleur symbolise à la fois les rêves et les souvenirs, et l'atmosphère des jardins retranscrit parfaitement cette tendance.",
    "ja": "今は亡き科学者ミシュカラオスニアドッター博士の業績を称えたささやかな記念公園。オスニアドッターの命は、おそらくタキオン砲撃施設の実験の失敗によって失われたのであろう。しかし、彼女は死んだのではなく、どこか別の場所に行ったのだと考える人々もいる。もしくは、アンチマターバ大型弾によって量子レベルに生まれ変わってしまったのだと。 <br>\r\nこの公園の名物はタングステンの支柱で美しい形に整えられた木々と、柔らかい毛に覆われた銀色の花びらを持つ小さな寄生植物アルファーター。博士はこの花が好きだった。この花は、多くのセビエスター族の間で、夢と思い出を表すために贈られている。そして、この公園は庭園の平穏を保とうとする人たちの夢と思い出に満ちている。",
    "ko": "미시칼라 오스니르도티르 박사의 업적을 기리기 위해 세워진 기념비입니다. 오스니르도티르 박사는 타키온 포격 시설을 개발하던 도중 불의의 사고로 목숨을 잃은 인물입니다. 그러나 몇몇 사람들은 그녀가 비밀리에 다른 프로젝트로 이동되었거나 실험 도중 반물질에 노출되어 양자 영역으로 빨려 들어갔을 것이라고 주장하고 있습니다. <br> <br><br>기념 정원에는 다양한 형상으로 연출된 나무들이 텅스텐 지지대의 힘으로 세워져 있습니다. 주변에는 부드러운 은빛 꽃잎의 울풀타르가 흐드러지게 피어 있습니다. 세비에스터 클랜에서 울풀타르는 꿈과 기억을 상징하는 꽃으로 기념관에 걸맞는 장식품입니다.",
    "ru": "Этот маленький, скромный мемориал посвящен памяти доктора Mishkala Osnirdottir. Ее жизнь и научная карьера были безвременно прерваны неудачным экспериментом с тахионным ускорителем. Впрочем, кое-кто считает, что она не погибла, а была перемещена в пространстве и времени — или же до неузнаваемости изменилась, будучи подвергнута бомбардировке античастицами. <br>\nМемориальные сады усажены высокими деревьями, которым тунгстеновые подпорки придают самые разнообразные, но неизменно элегантные формы. Их ветки увиты лозами любимого растения доктора - Ulfurtar - небольшого цветка-паразита с нежными серебристыми бутонами, известного своими мягкими, почти пушистыми лепестками. Многие кланы Sebiestor считают, что этот цветок символизирует сны и воспоминания; этот сад в изобилии дарует тем, кто все еще за ним ухаживает, и то, и другое.",
    "zh": "这是一个小小的、不起眼的纪念花园，为了缅怀当代科学家米什卡拉·奥斯纳多特博士的功绩而设立。在一次超光速粒子轰击阵列的严重实验事故中，博士很可能失去了生命。不过有些人推断说，她并没有死，而是转移到别的地方去了，也可能是在反物质的轰击下彻底改变了量子形态。 <br>\n这个纪念花园中种满了树木，用钨制的架子弯曲成优雅的形状，还有博士最喜欢的花——阿尔伏塔，这是一种小型寄生植物，开着精致的银色花朵，花瓣像皮毛一样柔软。在很多赛毕斯托部族中，这种花象征着梦想与回忆。而在这个花园中，恰恰充满着梦想与回忆的气息，与花的气质相得益彰。"
  },
  "graphicID": 2782,
  "groupID": 226,
  "name": {
    "de": "Osnirdottir Memorial",
    "en": "Osnirdottir Memorial",
    "es": "Monumento a Osnirdottir",
    "fr": "Mémorial d'Osnirdottir",
    "ja": "オスニラドルティア記念碑",
    "ko": "오스니르도티르 박사 기념비",
    "ru": "Osnirdottir Memorial",
    "zh": "奥斯纳多特的纪念花园"
  },
  "portionSize": 1,
  "published": false,
  "radius": 4553.0,
  "sofFactionName": "gallentebase"
}