{
  "capacity": 235.0,
  "description": {
    "de": "<font color=yellow>Thema:</font> Prototypenschiff von Nation (ID:Romi Thalamus)<br>\r\n<font color=yellow>Militärische Spezifikationen:</font> Schiff der Kreuzer-Klasse. Wird primär zur Schadensverteilung verwendet. Mittelgradige Mikrowarp-Geschwindigkeit.<br>\r\n<font color=yellow>Zusätzliche Geheimdienstinformationen:</font> Es gibt keine Berichte über die Entführung von Zivilisten während der Romi III-Invasion. Der Romi-Identifikator dient jedoch als weiterer Beweis dafür, dass Entführte in diese Schiffe und überhaupt in die ganze Nation verschleppt wurden, ohne dass es dafür Berichte gäbe. Der Thalamus-Identifikator suggeriert eine einheitsstiftende Funktion unter den Prototypen der Kreuzer-Klasse sowie anderer Schiffsrumpf-Klassen, ähnlich wie bei dem Arnon Epithalmus. Die höhere Anzahl an Schiffen der Kreuzer-Klasse sowie die Tatsache, dass ihre Identifikatoren zu dem Vorderhirn gehören, sind deutlich erkennbar. Dieses Muster weist auf einen Strukturwandel weg von den von Kampfschiffen angeführten Geschwadern hin, oder zumindest auf eine gleichgestellte Funktion sowie Verantwortung zwischen den Kampschiff- und Kreuzervarianten.<br>\r\n<i>Synopse von ISHAEKA-0051. DED-Sondereinheiten.</i><br><i>Zur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font> Prototype Nation Vessel (ID:Romi Thalamus)<br>\r\n<font color=yellow>Military Specifications:</font>  Cruiser-class vessel. Primary role is damage dealing. Moderate microwarp velocity.<br>\r\n<font color=yellow>Additional Intelligence:</font> There were no reported civilian abductions from the invasion of Romi III. The Romi identifier is yet further evidence that unreported abductees may have been incorporated into these new vessel prototypes, and into the Nation as a whole. The Thalamus identifier suggests a unifying role between the cruiser-class prototypes and other hull classes, similar to the Arnon Epithalmus. Notable is the higher number of known cruiser-class vessels, and that the identifiers of each belong to the forebrain. This pattern highlights a structural shift away from battleship-led squadrons, or at the least, an equality of function and responsibility between battleship and cruiser variants.<br>\r\n<i>Synopsis from ISHAEKA-0051. DED Special Operations.</i><br><i>Authorized for Capsuleer dissemination.</i>",
    "es": "<font color=yellow>Asunto:</font> Prototipo de nave de la Nación (ID: Romi Thalamus)<br>\n\n<font color=yellow>Especificaciones militares:</font> Nave de clase crucero. Su función principal es infligir daño. Velocidad de microwarp moderada.<br>\n\n<font color=yellow>Información adicional:</font> No se conocen secuestros de civiles a raíz de la invasión de Romi III. El identificador Romi constituye una prueba más de que tal vez se incorporaran secuestrados de los que no se había informado a estos nuevos prototipos de nave y, por tanto, a la Nación. El identificador Thalamus apunta a una función unificadora entre los prototipos de clase crucero y otras clases de casco, similares a la Arnon Epithalmus. Cabe destacar que ha aumentado el número de naves de clase crucero conocidas y que los identificadores de cada una de ellas pertenecen al cerebro anterior. Este patrón apuesta por un cambio estructural respecto a los escuadrones liderados por acorazados o, al menos, una equiparación entre funciones y responsabilidades de las variantes de acorazados y cruceros.<br>\n\n<i>Sinopsis de ISHAEKA-0051. Operaciones Especiales del DED.</i><br><i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Sujet :</font> Prototype de vaisseau de la Nation (ID : Romi Thalamus)<br> <font color=yellow>Spécifications militaires :</font> vaisseau de classe croiseur. Son rôle principal consiste à infliger des dégâts. Vitesse de propulseur de microwarp modérée.<br> <font color=yellow>Renseignements supplémentaires :</font> Aucun civil n'a été enlevé lors de l'invasion de Romi III. L'identification du Romi prouve une nouvelle fois que des personnes portées disparues ont pu être intégrées dans ces nouveaux prototypes de vaisseaux, et dans la Nation dans son ensemble. L'identification du Thalamus suggère un rôle d'uniformisation entre les prototypes de classe croiseur et les autres classes de coque, similaires à l'Arnon Epithalmus. Le nombre de vaisseaux de classe croiseur connus a nettement augmenté, et les identifications de chacun correspondent à l'avant du vaisseau. Ce modèle met en avant une modification structurelle des escadrons de cuirassés, ou au moins un équilibre des fonctions et des responsabilités entre les variantes de cuirassé et de croiseur.<br> <i>Rapport de ISHAEKA-0051. Opérations spéciales du DED.</i><br><i>Diffusion autorisée aux capsuliers.</i>",
    "ja": "<font color=yellow>対象:</font>プロトタイプサンシャ船（ID:ロミサラムス）<br>\r\n<font color=yellow>軍用規格:</font>巡洋艦級。主な役割は攻撃。中程度のマイクロワープ速度。<br>\r\n<font color=yellow>追加情報:</font>ロミIIIの侵略による市民誘拐の報告はない。ロミは、報告されていない捕虜がこの新しい船のプロトタイプに組み込まれ、全体としてサンシャ国に組み込まれたことを示す。サラムスは、アルノンエピサルマスと同様に、巡洋艦級プロトタイプと他の船体級との統合的な役割を示す。注目すべきは、既知の巡洋艦級艦船の数の多さと、識別子が名称の先頭に付けられている点である。このパターンから、戦艦率いる艦隊との構造的な差、少なくとも戦艦と巡洋艦改良型の間の機能や役割が同等であることが分かる。<br>\r\n<i>ISHAEKA-0051の概要。DED特殊作戦。</i><br><i>カプセラ普及のために許可。</i>",
    "ko": "<font color=yellow>대상:</font> 프로토타입 산샤 네이션 함선 (ID: 로미 탈라무스)<br> <br><br><font color=yellow>군용규격:</font>크루저급 함선. 화력 투사 및 살상력 특화. 평균적인 마이크로 워프 속도.<br> <br><br><font color=yellow>추가 정보:</font> 로미 III 침공 도중 기록된 민간인 납치 사건이 없습니다. 로미 식별기에 따르면 미확인 사건을 통해 민간인이 산샤 네이션 지역으로 운반되었을 확률이 존재합니다. 탈라무스 식별자에 따르면 해당 함선은 아르논 에피탈무스와 동일하게 크루저를 포함한 다양한 함급의 프로토타입을 통합하기 위한 역할을 했을 것으로 추측됩니다. 로미 탈라무스를 제외한 다수의 크루저에서도 이러한 형식이 적용될 것으로 보이며 해당 식별자는 전뇌에 등록될 것으로 추정됩니다. 그 결과 배틀쉽을 중심으로 운용되던 산샤 중대는 크루저 위주의 형태로 변경되는 등, 배틀쉽과 크루저 사이의 균형이 이루어지고 있습니다.<br> <i>개요 작성 - ISHAEKA-0051. DED 특수작전부대.</i><br><br><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Объект:</font> экспериментальный корабль Нации (код: Romi Thalamus)<br>\n<font color=yellow>Военная классификация:</font> крейсер. Основная роль — огневая поддержка. Способен развивать среднюю скорость при использовании квантового микродвигателя. <br>\n<font color=yellow>Дополнительная информация:</font> при вторжении на Romi III похищений гражданских лиц зарегистрировано не было. Код Romi является еще одним подтверждением того, что незарегистрированные похищенные могли быть интегрированы в эти экспериментальные модели и в Нацию в целом. Код Thalamus указывает на связующую роль между прототипами крейсеров и других кораблей, подобную роли Arnon Epithalmus. Стоит отметить более высокое число известных моделей крейсеров и тот факт, что их идентификаторы относятся к переднему мозгу. Это указывает на структурный отход от концепции эскадрилий, возглавляемых линкорами, или, по крайней мере, на равенство функций и степеней ответственности прототипов линкоров и крейсеров.<br>\n<i>Выдержка из ISHAEKA-0051. Отдел спецопераций DED.</i><br><i>Разрешено распространение среди капсулеров.</i>",
    "zh": "<font color=yellow>物品：</font>萨沙的原型舰船（代号：罗密·瑟勒马斯）<br>\r\n<font color=yellow>军事规格：</font>巡洋舰级别舰船。主要负责攻击。普通的微型跃迁速度。<br>\r\n<font color=yellow>补充情报：</font>萨沙侵略罗密III之后，我们没有收到相关的平民遭绑架的报告。 罗密这个词进一步表明，没有被列入统计的遭绑架者可能已经成了这些新原型舰船上的船员，融入了萨沙。瑟勒马斯这个词暗示其像阿尔蒙·艾佩萨雷默斯一样，在巡洋舰级别舰船与其他级别舰船之间起一个凝聚统一作用。值得注意的是巡洋舰级别舰船数量很大，而且每个代号都代表着第一集团。这一模式凸显了一个战略调整，即不再让战列舰在舰队中做领头羊，或者至少，巡洋舰在舰队中与战列舰平起平坐了。<br>\r\n<i>情报提供方：ISHAEKA-0051，DED特别行动组。</i><br><i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 1236,
  "groupID": 1054,
  "mass": 10010000.0,
  "name": {
    "de": "Romi Thalamus",
    "en": "Romi Thalamus",
    "es": "Romi Thalamus",
    "fr": "Romi Thalamus",
    "ja": "ロミサラムス",
    "ko": "로미 탈라무스",
    "ru": "Romi Thalamus",
    "zh": "罗密·瑟勒马斯"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 150.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 100100.0
}