{
  "basePrice": 957100000.0,
  "capacity": 30000.0,
  "description": {
    "de": "Die Orca wurde als gemeinsame Unternehmung zwischen Outer Ring Excavations und Deep Core Mining Inc. entwickelt, um der Nachfrage der Industrie New Edens nachkommen zu können und eine flexible Plattform zu bieten, von der aus Bergbauoperationen einfach gehandhabt werden können. Die Orca kann außerdem einen großen Industriekern nutzen, um ihre industrielle Leistungsfähigkeit deutlich zu erhöhen und zugleich während des Einsatzes in statischer Konfiguration ihre Verteidigung zu stärken. Ein Hauptelement der industriellen Kapazität eines aktivierten Industriekerns ist die Möglichkeit, Kompressormodule zu nutzen. Die Orca besitzt die Flexibilität, mehrere spezialisierte große Kompressoren zu nutzen. Die Orca nutzt größtenteils Technologie, die bereits von ORE beim Rorqual eingesetzt wurde und zusammen mit den neuesten Erkenntnissen der Deep Core Mining Forschungsabteilung hat ORE somit ein Schiff entwickelt, das vielfältige Einsatzmöglichkeiten für verschiedene Operationen und deren Bedürfnisse abdecken kann.",
    "en": "The Orca was developed as a joint venture between Outer Ring Excavations and Deep Core Mining Inc as a vessel to help meet the demands of New Eden's industry and provide a flexible platform from which mining operations can be more easily managed.\r\n\r\nThe Orca is also capable of using a large industrial core to substantially increase its industrial capabilities, while empowering its defenses during deployment in a static configuration. A key element of the industrial capacity unlocked by activating an industrial core is the ability to use compressor modules, with the Orca having the flexibility to use a number of specialized large compressors.\r\n\r\nThe Orca uses much of the technology developed by ORE for the Rorqual and integrated with the latest advancements from Deep Core Mining research division has developed a vessel which offers a diverse role to all sizes of operations and needs.",
    "es": "La Orca se desarrolló en un proyecto conjunto entre Outer Ring Excavations y Deep Core Mining Inc. como una nave que ayudara a satisfacer las necesidades de la industria de Nuevo Edén y proporcionara una plataforma flexible desde la que gestionar operaciones mineras con mayor facilidad.\n\nLa Orca también tiene la capacidad de utilizar un núcleo industrial grande que le permite aumentar considerablemente las capacidades industriales al tiempo que refuerza las defensas durante el despliegue en una configuración estática. Uno de los elementos clave de su capacidad industrial, que se desbloquea mediante la activación de un núcleo para tal fin, radica en la flexibilidad de utilizar una serie de grandes compresores especializados.\n\nLa Orca usa gran parte de la tecnología desarrollada por ORE para la Rorqual, pero incorpora los últimos avances de la división de investigación de Deep Core Mining, que ha desarrollado una nave versátil para cualquier operación o contexto.",
    "fr": "L'Orca a été développé conjointement par Outer Ring Excavations et la Deep Core Mining Inc. pour répondre aux exigences de l'industrie de New Eden et ainsi fournir une plateforme flexible pour une meilleure gestion des opérations d'extraction minière. L'Orca est notamment capable d'utiliser une grande cellule industrielle pour augmenter considérablement ses capacités industrielles, tout en renforçant ses défenses lors du déploiement dans une configuration statique. Un élément clé de la capacité industrielle rendue possible par l'activation d'une cellule industrielle est la possibilité d'utiliser des modules de compression, l'Orca pouvant employer plusieurs grands compresseurs spécialisés. Utilisant principalement la technologie mise au point par l'ORE pour le Rorqual et les dernières inventions de la division de recherche de la Deep Core Mining Inc., ce vaisseau peut ainsi remplir diverses fonctions pour toutes sortes d'opérations.",
    "ja": "オルカは、アウターリング発掘調査とディープコア採掘（株）がニューエデンの業界の要求に応じて、採掘作業を管理しやすくするための柔軟なプラットフォームを提供するために協力して開発した。\r\n\r\nオルカは、大型工業コアを使って工業的能力を大幅に向上させることも可能で、さらに静止形態で配置されている最中は防衛能力が強化される。工業コアを起動すると利用可能になる工業的能力で特に重要なのが、圧縮モジュールが使用可能になる点である。オルカの場合、様々な特化型圧縮装置を柔軟に使用することができる。\r\n\r\nOREがロークアル向けに開発した技術を大幅に採用すると共に、あらゆる規模の作業とニーズに備えた多様な役目を持つ艦船をディープコア採掘の研究部門が開発した際の最新成果も取り入れている。",
    "ko": "ORE와 딥코어마이닝이 공동 제작한 인더스트리얼로, 뉴에덴 산업계의 요구를 수용하여 효율적인 채굴 작전의 수행이 가능한 범용 플랫폼이 설계되었습니다.\r\n\r\n대형 인더스트리얼 코어를 통해 산업 역량을 강화할 수 있으며, 고정된 상태에서 방어력이 증가합니다.\r\n\r\n오르카는 딥코어마이닝 연구 부서의 독자적인 기술력과 캐피탈 인더스트리얼인 로퀄의 제작에 사용된 각종 첨단 기술이 적용되어 작전 규모와 상관없이 다양한 역할을 수행할 수 있습니다.",
    "ru": "Orca — совместное детище Окраинной рудной экспедиции и БурКорп — сконструирован с учётом нужд промышленности Нового Эдема и обладает всеми качествами для эффективного проведения буровых работ. Большое промышленное ядро значительно повышает промышленный потенциал Orca и усиливает защиту корабля в период развёртывания, когда тот неподвижен. Основное назначение промышленного ядра — возможность использования модулей сжатия. Orca может похвастаться сразу несколькими крупными компрессорами для разных видов сырья. Orca в значительной степени заимствует технологию, созданную ОРЭ для модели Rorqual, что в сочетании с передовыми разработками исследовательского отдела БурКорп делает его универсальным помощником в операциях любого масштаба и назначения.",
    "zh": "作为外空联合矿业(ORE)与深核矿业(DCM)的合作产品，逆戟鲸级不仅可满足新伊甸的工业需求，也是一款灵活的采矿作业管理平台。\n\n\n\n逆戟鲸级能够使用大型工业核心来大幅提高工业效能，并增强防御能力。启用工业核心后，逆戟鲸级能够灵活地使用一系列专用大型压缩装置。\n\n\n\n逆戟鲸级传承了ORE应用在长须鲸级上的很多技术，并融合了DCM研发部门的最新成果，它多样化的能力可以支持各种规模的作业与需求。"
  },
  "factionID": 500014,
  "graphicID": 3466,
  "groupID": 941,
  "marketGroupID": 2336,
  "mass": 150000000.0,
  "masteries": {
    "0": [
      96,
      165,
      140,
      85,
      94
    ],
    "1": [
      96,
      165,
      140,
      85,
      94
    ],
    "2": [
      96,
      165,
      140,
      85,
      94
    ],
    "3": [
      96,
      165,
      140,
      85,
      94
    ],
    "4": [
      96,
      165,
      140,
      110,
      85,
      118,
      94
    ]
  },
  "name": {
    "de": "Orca",
    "en": "Orca",
    "es": "Orca",
    "fr": "Orca",
    "ja": "オルカ",
    "ko": "오르카",
    "ru": "Orca",
    "zh": "逆戟鲸级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 128,
  "radius": 550.0,
  "sofFactionName": "orebase",
  "soundID": 20221,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Kann <a href=showinfo:58945>großen Industriekern</a> ausrüsten",
          "en": "Can fit <a href=showinfo:58945>Large Industrial Core</a>",
          "es": "Es posible equipar un <a href=showinfo:58945>núcleo industrial grande</a>.",
          "fr": "Peut utiliser des <a href=showinfo:58945>grandes cellules industrielles</a>",
          "ja": "<a href=showinfo:58945>大型工業コア</a>を装備可能",
          "ko": "<a href=showinfo:58945>대형 인더스트리얼 코어</a> 장착 가능",
          "ru": "Возможна установка <a href=showinfo:58945>большого промышленного ядра</a>",
          "zh": "可以装配<a href=showinfo:58945>大型工业核心</a>"
        },
        "importance": 3
      },
      {
        "bonusText": {
          "de": "Kann drei <a href=showinfo:3348>Kommandostrahl</a>-Module ausrüsten",
          "en": "Can fit three <a href=showinfo:3348>Command Burst</a> modules",
          "es": "Es posible equipar tres módulos de <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "Peut équiper trois <a href=showinfo:3348>salves de commandement</a>.",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>モジュールは3個装備可能です",
          "ko": "세 개의 <a href=showinfo:3348>커맨드 버스트</a> 모듈 장착 가능",
          "ru": "На борт кораблей этого типа разрешается устанавливать до трёх <a href=showinfo:3348>импульсных оптимизаторов</a>",
          "zh": "可以装配三个<a href=showinfo:3348>指挥脉冲波</a>装备"
        },
        "importance": 6
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite des Wirkungsbereichs von <a href=showinfo:3348>Kommando- und Bergbauvorarbeiterstrahlen</a>",
          "en": "bonus to <a href=showinfo:3348>Command and Mining Foreman Burst</a> area of effect range",
          "es": "de bonificación al alcance del radio de acción de los <a href=showinfo:3348>estallidos de mando y de capataz minero</a>.",
          "fr": "de bonus à la portée de l'effet de zone des salves de <a href=showinfo:3348>contremaîtrise minière</a>.",
          "ja": "<a href=showinfo:3348>コマンドバーストと採掘支援バースト</a>の効果範囲が上昇",
          "ko": "<a href=showinfo:3348>지휘 및 채굴 버스트</a> 효과 반경 증가",
          "ru": "увеличивается радиус импульсов, генерируемых <a href=showinfo:3348>импульсными оптимизаторами (боевыми и добывающими)</a>",
          "zh": "<a href=showinfo:3348>指挥脉冲波和开采先锋脉冲波</a>效果范围加成"
        },
        "importance": 7,
        "unitID": 105
      },
      {
        "bonus": 90.0,
        "bonusText": {
          "de": "Reduktion der effektiv zurückgelegten Distanz für die Sprungerschöpfung",
          "en": "reduction to effective distance traveled for jump fatigue",
          "es": "de reducción de la distancia efectiva hasta sufrir fatiga de salto.",
          "fr": "de réduction de la distance effectuée pour l'épuisement de saut",
          "ja": "ジャンプによる疲弊が飛行距離に及ぼす影響を低減",
          "ko": "이동 거리에 따른 점프 피로도 감소",
          "ru": "медленнее накапливается усталость от гиперпереходов",
          "zh": "减少跳跃距离对产生跳跃疲劳的影响"
        },
        "importance": 5,
        "unitID": 105
      },
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Bonus auf den Schaden von <a href=showinfo:3436>Drohnen</a>",
          "en": "bonus to <a href=showinfo:3436>Drone</a> damage",
          "es": "de bonificación al daño de los <a href=showinfo:3436>drones</a>.",
          "fr": "de bonus aux dégâts des <a href=showinfo:3436>drones</a>",
          "ja": "<a href=showinfo:3436>ドローン</a>ダメージが上昇",
          "ko": "<a href=showinfo:3436>드론</a> 피해량 증가",
          "ru": "увеличивается урон бортового оружия <a href=showinfo:3436>дронов</a>",
          "zh": "<a href=showinfo:3436>无人机</a>伤害加成"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Bonus auf die Geschwindigkeit von <a href=showinfo:24348>Traktorstrahlen</a>",
          "en": "bonus to <a href=showinfo:24348>Tractor Beam</a> velocity",
          "es": "de bonificación a la velocidad de los <a href=showinfo:24348>rayos tractores</a>.",
          "fr": "de bonus à la vitesse des <a href=showinfo:24348>rayons de tractage</a>",
          "ja": "<a href=showinfo:24348>トラクタービーム</a>の速度が上昇",
          "ko": "<a href=showinfo:24348>트랙터 빔</a> 속도 증가",
          "ru": "увеличивается скорость перемещения груза <a href=showinfo:24348>гравизахватами</a>",
          "zh": "<a href=\"showinfo:24348\">牵引光束</a>牵引速度加成"
        },
        "importance": 9,
        "unitID": 105
      },
      {
        "bonus": 250.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite von <a href=showinfo:24348>Traktorstrahlen</a>",
          "en": "bonus to <a href=showinfo:24348>Tractor Beam</a> range",
          "es": "de bonificación al alcance de los <a href=showinfo:24348>rayos tractores</a>.",
          "fr": "de bonus à la portée des <a href=showinfo:24348>rayons de tractage</a>",
          "ja": "<a href=showinfo:24348>トラクタービーム</a>の範囲が拡大",
          "ko": "<a href=showinfo:24348>트랙터 빔</a> 사거리 증가",
          "ru": "увеличивается оптимальная дальность действия <a href=showinfo:24348>гравизахватов</a>",
          "zh": "<a href=\"showinfo:24348\">牵引光束</a>距离加成"
        },
        "importance": 8,
        "unitID": 105
      },
      {
        "bonus": 400.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite von <a href=showinfo:3422>Schildfernboostern</a>",
          "en": "bonus to <a href=showinfo:3422>Remote Shield Booster</a> optimal range",
          "es": "de bonificación al alcance óptimo del <a href=showinfo:3422>potenciador de escudo remoto</a>.",
          "fr": "de bonus à la portée optimale des <a href=showinfo:3422>boosters de bouclier à distance</a>.",
          "ja": "<a href=showinfo:3422>リモートシールドブースター</a>の最適射程距離が改善",
          "ko": "<a href=showinfo:3422>원격 실드 부스터</a> 최적사거리 증가",
          "ru": "увеличивается оптимальная дальность действия <a href=showinfo:3422>установок дистанционной накачки щитов</a>",
          "zh": "<a href=showinfo:3422>远程护盾回充增量器</a>最佳射程加成"
        },
        "importance": 4,
        "unitID": 105
      },
      {
        "bonus": 500.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite von <a href=showinfo:444>Vermessungsscannern</a>",
          "en": "bonus to <a href=showinfo:444>Survey Scanner</a> range",
          "es": "de bonificación al alcance del <a href=showinfo:444>escáner de prospección</a>.",
          "fr": "de bonus à la portée des <a href=showinfo:444>scanners d'exploration</a>.",
          "ja": "<a href=showinfo:444>調査スキャナー</a>の範囲にボーナス",
          "ko": "<a href=showinfo:444>조사 스캐너</a> 사거리 증가",
          "ru": "увеличивается оптимальная дальность действия <a href=showinfo:444>комплексов оценки залежей</a>",
          "zh": "<a href=showinfo:444>测量扫描器</a>距离加成"
        },
        "importance": 10,
        "unitID": 105
      }
    ],
    "types": {
      "29637": [
        {
          "bonus": 1.0,
          "bonusText": {
            "de": "Bonus auf Effektstärke und Dauer von <a href=showinfo:3350>Schildkommandostrahlen</a>",
            "en": "bonus to <a href=showinfo:3350>Shield Command Burst</a> effect strength and duration",
            "es": "de bonificación a la intensidad y la duración del efecto del <a href=showinfo:3350>estallido de mando de escudo</a>.",
            "fr": "de bonus à la puissance et à la durée des salves de <a href=showinfo:3350>commandement des boucliers</a>.",
            "ja": "<a href=showinfo:3350>シールドコマンドバースト</a>の効果強度と持続時間が上昇",
            "ko": "<a href=showinfo:3350>실드 버스트</a> 효과 강화 및 지속시간 증가",
            "ru": "повышается эффективность и длительность действия импульсов, генерируемых <a href=showinfo:3350>импульсными оптимизаторами щитов</a>",
            "zh": "<a href=showinfo:3350>护盾指挥脉冲波</a>效果强度和持续时间加成"
          },
          "importance": 3,
          "unitID": 105
        },
        {
          "bonus": 3.0,
          "bonusText": {
            "de": "Bonus auf Effektstärke und Dauer von <a href=showinfo:22536>Bergbauvorarbeiterstrahlen</a>",
            "en": "bonus to <a href=showinfo:22536>Mining Foreman Burst</a> effect strength and duration",
            "es": "de bonificación a la intensidad y la duración del efecto del <a href=showinfo:22536>estallido de capataz minero</a>.",
            "fr": "de bonus à la puissance et à la durée des salves de <a href=showinfo:22536>contremaîtrise minière</a>.",
            "ja": "<a href=showinfo:22536>採掘支援バースト</a>の強度と持続時間が上昇",
            "ko": "<a href=showinfo:22536>채광 버스트</a> 효과 및 지속시간 증가",
            "ru": "повышается эффективность и длительность действия импульсов, генерируемых <a href=showinfo:22536>импульсными оптимизаторами добычи</a>",
            "zh": "<a href=showinfo:22536>开采先锋脉冲波</a>的效果强度和持续时间加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die Kapazität der Fracht- und Erzfrachträume des Schiffs",
            "en": "bonus to ship cargo and ore hold capacity",
            "es": "de bonificación a la capacidad de la bodega y el almacén de menas de la nave.",
            "fr": "de bonus aux capacités de la soute et de la soute à minerai du vaisseau.",
            "ja": "艦船のカーゴ容量と鉱石容量が増加",
            "ko": "화물실 및 광물 저장고 적재량 증가",
            "ru": "увеличивается вместимость грузового отсека и отсека для руды корабля",
            "zh": "舰船货舱和矿石舱容量加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Reduktion des Treibstoffverbrauchs für <a href=showinfo:58945>Große Industriekerne</a>",
            "en": "reduction in fuel consumption for  <a href=showinfo:58945>Large Industrial Core</a>",
            "es": "de reducción del consumo de combustible del <a href=showinfo:58945>núcleo industrial grande</a>.",
            "fr": "réduction de la consommation de carburant d'une <a href=showinfo:58945>grande cellule industrielle</a>",
            "ja": "<a href=showinfo:58945>大型工業コア</a>の燃料消費量の減少",
            "ko": "<a href=showinfo:58945>대형 인더스트리얼 코어</a> 연료 소모량 감소",
            "ru": "снижение потребления топлива <a href=showinfo:58945>большим промышленным ядром</a>",
            "zh": "大型工业核心  <a href=showinfo:58945>燃料消耗降低</a>"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die Reichweite von <a href=showinfo:42528>Bergbauvorarbeiterstrahlen</a>",
            "en": "bonus in <a href=showinfo:42528>Mining Foreman Burst</a> range",
            "es": "de bonificación al alcance del <a href=showinfo:42528>estallido de capataz minero</a>.",
            "fr": "bonus de portée des <a href=showinfo:42528>salves de contremaîtrise d'extraction</a>",
            "ja": "<a href=showinfo:42528>採掘支援バースト</a>の範囲にボーナス",
            "ko": "<a href=showinfo:42528>채광 버스트</a> 사거리 증가",
            "ru": "увеличение радиуса действия <a href=showinfo:42528>буровых импульсных оптимизаторов</a>",
            "zh": "<a href=showinfo:42528>开采先锋脉冲波</a>范围加成"
          },
          "importance": 4,
          "unitID": 105
        },
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Reduktion der Eisschürfzeit von <a href=showinfo:43702>Drohnen</a>",
            "en": "reduction in <a href=showinfo:43702>Drone</a> ice harvesting cycle time",
            "es": "de reducción de tiempo de ciclo de recolección de hielo de los <a href=showinfo:43702>drones</a>.",
            "fr": "de réduction de la durée de cycle de collecte de glace des <a href=showinfo:43702>drones</a>.",
            "ja": "<a href=showinfo:43702>ドローン</a>の氷採集サイクル時間が減少",
            "ko": "<a href=showinfo:43702>드론</a> 아이스 채굴 사이클 시간 감소",
            "ru": "сокращается продолжительность рабочего цикла <a href=showinfo:43702>дронов</a> для добычи льда",
            "zh": "<a href=showinfo:43702>无人机</a>冰矿开采循环时间缩短"
          },
          "importance": 5,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die HP von und den Schaden durch <a href=showinfo:3436>Drohnen</a>",
            "en": "bonus to <a href=showinfo:3436>Drone</a> hitpoints and damage",
            "es": "de bonificación a los puntos de vida y el daño de los <a href=showinfo:3436>drones</a>.",
            "fr": "de bonus aux dégâts et aux points de vie des <a href=showinfo:3436>drones</a>",
            "ja": "<a href=showinfo:3436>ドローン</a>のヒットポイントとダメージにボーナス",
            "ko": "<a href=showinfo:3436>드론</a> 내구도 및 피해량 증가",
            "ru": "бонус к урону и запасу прочности <a href=showinfo:3436>дронов</a>",
            "zh": "<a href=showinfo:3436>无人机</a>HP和伤害加成"
          },
          "importance": 4,
          "unitID": 105
        },
        {
          "bonus": 15.0,
          "bonusText": {
            "de": "Bonus auf die Erzausbeute von <a href=showinfo:3436>Drohnen</a>",
            "en": "bonus to <a href=showinfo:3436>Drone</a> ore mining yield",
            "es": "de bonificación a la extracción de menas de los <a href=showinfo:3436>drones</a>.",
            "fr": "de bonus au rendement d'extraction de minerai des <a href=showinfo:3436>drones</a>",
            "ja": "<a href=showinfo:3436>ドローン</a>の鉱石採掘量にボーナス",
            "ko": "<a href=showinfo:3436>드론</a> 채굴량 증가",
            "ru": "бонус к объёмам добычи руды <a href=showinfo:3436>дронами</a>",
            "zh": "<a href=showinfo:3436>无人机</a>采矿量加成"
          },
          "importance": 4,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 10250000.0
}