{
  "basePrice": 40894.0,
  "description": {
    "de": "Das seltene Erz Mercium galt als naher Verwandter von Omber, da sich die beiden Erze nur leicht in der chemischen Zusammensetzung voneinander unterscheiden. Tatsächlich wurden die beiden aber erst kürzlich verschiedenen Gruppen untergeordnet. Jedoch wurde festgestellt, dass die aktuellen Bergbautechnologien Mercium-Erz irreparable beschädigen, wodurch es für alle praktischen Zwecke unbrauchbar wird.",
    "en": "The rare mineral Mercium is thought to be closely related to Omber, varying slightly in chemical composition; in fact, these ores were classified as separate types only recently. However, current refining technologies have been found to do irreparable damage to Mercium ore, rendering it unusable for all practical purposes.",
    "es": "Se cree que el mercium, un mineral poco común, está estrechamente relacionado con el ómber, dado que la composición química de ambos es muy similar; curiosamente, no hace mucho que empezaron a categorizarse como tipos distintos. Sin embargo, se ha descubierto que las tecnologías de refinado actuales provocan daños irreversibles en la mena de mercium, lo cual le resta valor práctico.",
    "fr": "Le mercium est un minerai rare ressemblant étrangement à l'omber, et dont seule la composition chimique diffère légèrement (la distinction entre les deux minerais n'a d'ailleurs été découverte que tout récemment). Les technologies de raffinage actuelles semblent cependant endommager irrémédiablement le minerai de mercium, le rendant pratiquement inutilisable.",
    "ja": "希少な無機物であるメロシウムは、オンバーに密接に関連すると考えられ、化学組成にもわずかな違いしかない。事実、これらの鉱石が独立した種類として分類されるようになったのは、つい最近のことである。しかし、現在の製錬技術ではメロシウムに回復不可能なダメージを与え、実用的な目的には使用できないことが分かった。",
    "ko": "메르슘과 옴버는 매우 유사한 화학적 구성을 지니고 있으나, 실제 별개의 물질로 지정된 지는 얼마 되지 않았습니다. 정제 과정을 거치게 될 경우 메르슘 광석은 크게 손상되며 사용이 불가능해집니다.",
    "ru": "Редкоземельный минерал Mercium ранее считался родственным минералу Omber, от которого он слегка отличается по химическому составу; лишь недавно эти руды стали считать разнотипными. Современные горно-обогатительные технологии необратимо повреждают руду Mercium , вследствие чего она практически бесполезна.",
    "zh": "稀少的莫西石被认为是奥贝尔石的近亲，只在化学构成上稍有不同；实际上，这两种矿石最近才被划分为两种独立类型。不过，当前的精炼技术会对莫西石造成无法弥补的损害，这使它不适于任何实际用途。"
  },
  "groupID": 469,
  "iconID": 1271,
  "mass": 1e+35,
  "name": {
    "de": "Mercium",
    "en": "Mercium",
    "es": "Mercium",
    "fr": "Mercium",
    "ja": "メロシウム",
    "ko": "메르슘",
    "ru": "Mercium",
    "zh": "莫西石"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.6
}