{
  "basePrice": 11632.0,
  "description": {
    "de": "Trotz der Ähnlichkeit zum verbreiteten Pyroxeres ist das Augumene-Erz in seiner rohen Form sowohl selten, als auch für Menschen höchst giftig. Obwohl es gleich Pyroxeres eine Quelle vieler Mineralien ist,  wird Augumene wegen der Gefahren in der Handhabung gemeinhin als ziemlich wertlos betrachtet.",
    "en": "Despite its resemblance to common Pyroxeres, Augumene ore in its raw form is both rare and highly toxic to humans. Thus, while it is also a source of many of the minerals found in Pyroxeres ore, Augumene is generally considered virtually worthless due to the dangers posed by its handling.",
    "es": "Pese a sus similitudes con el piroxeno común, la augumena en su forma pura es rara y muy tóxica para los humanos. Por ello, aunque también es una fuente de muchos minerales encontrados en la mena de piroxeno, la augumena suele considerarse prácticamente inservible debido a los peligros de manipularla.",
    "fr": "Malgré sa ressemblance avec le pyroxeres classique, le minerai d'augumène sous sa forme brute est aussi rare que toxique pour les humains. Aussi, bien qu'il contienne les mêmes minéraux que ceux que l'on trouve dans le pyroxeres, l'augumène est généralement considéré comme étant sans valeur à cause des dangers liés à sa manipulation.",
    "ja": "広く産出するパイロゼリースに似ているが、未加工のものは希少で人間への毒性が非常に高い。そのため、パイロゼリースに見られる無機物の多くを得られるにも関わらず、処理する際の危険により、一般にはほとんど価値がないと見なされている。",
    "ko": "비교적 흔하게 발견되는 파이로제레스와는 달리 아우그메네스 원석은 매우 희귀하며 유독성을 지니고 있습니다. 두 광석의 구성 성분은 매우 유사하나 아우그메네스의 경우 추출 및 정제 과정에서의 위험성 때문에 실질적으로 가치가 없습니다.",
    "ru": "Несмотря на схожесть с распространенной рудой Pyroxeres, руда Augumene в необогащенном состоянии встречается крайне редко и очень ядовита. Руда Augumene может служить источником множества минералов, но не имеет ценности, так как ее слишком опасно обрабатывать.",
    "zh": "奥古米内石和一般的干焦岩看上去很相似，但天然奥古米内石很稀少，而且对人有剧毒。因此，虽然这种矿石含有许多干焦岩中的矿物，但由于处理具有危险性，人们一般把它视为无价值矿石。"
  },
  "groupID": 459,
  "iconID": 231,
  "mass": 1e+35,
  "name": {
    "de": "Augumene",
    "en": "Augumene",
    "es": "Augumena",
    "fr": "Augumène",
    "ja": "オーグメン",
    "ko": "아우그메네스",
    "ru": "Augumene",
    "zh": "奥古米内石"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.3
}