{
  "description": {
    "de": "Interstellares Eis bildet sich durch die Ablagerung von Gasmolekülen auf Partikeln aus Silikatstaub. Diese kristallinen Formationen können in vielen stellaren Eisfeldern gefunden werden, aber \"Crystalline Icicles\" haben im Vergleich zu anderen abbaubaren Ice-Arten einen verschwindend geringen Isotop-Anteil, was es relativ wertlos macht. Es ist einfach nur \"Weltraum-Eis\".",
    "en": "Interstellar ices are formed by accretion of gas molecules onto silicate dust particles. These crystalline formations can be found scattered around many stellar ice fields, but \"crystalline icicles\" have a very low isotope count compared to other minable ices, making it relatively worthless. It's simply \"space ice.\"",
    "es": "El hielo interestelar se forma por la acumulación de moléculas de gas en partículas de polvo de silicato. Estas formaciones cristalinas se pueden encontrar dispersas alrededor de muchos campos de hielo estelares, pero los «carámbanos cristalinos» tienen un recuento de isótopos muy bajo en comparación con otros hielos extraíbles, lo que los hace relativamente inútiles. No es más que «hielo espacial».",
    "fr": "Les glaces interstellaires se forment par accumulation de molécules de gaz sur des particules de poussière de silice. On trouve de telles formations cristallines disséminées autour de nombreux champs de glace stellaire, mais la concentration en isotopes des tessons cristallins est bien plus faible que celle d'autres glaces, ce qui lui enlève pratiquement toute sa valeur. C'est juste de la « glace spatiale ».",
    "ja": "星間浮遊氷は、ガス状分子がケイ酸塩の粉塵に付着することによって形成される。こうした浮遊氷塊群は、星間アイスフィールドとして広い範囲に点在するが、結晶性アイシクルは他の採掘可能な氷と比較すると同位体の総数が非常に低いため、相対的に価値のないものとなっている。単なる「宇宙に漂う氷」に過ぎない。",
    "ko": "성간 아이스는 규산염 입자와 가스 분자가 혼합됨으로써 생성됩니다. 이러한 크리스탈 분자구조는 아이스지대에서 흔히 볼 수 있습니다. '결정성 빙결'은 다른 아이스 광석에 비해 적은 동위원소를 가지고 있기 때문에 가치가 낮습니다. 단순히 우주에 떠다니는 얼음 정도로 생각하면 됩니다.",
    "ru": "Межзвездный лед образуется в результате сращения молекул газа и частиц силикатной пыли. Эти ледяные образования встречаются во многих межзвездных ледяных полях, но в этих «сосульках» содержится крайне мало изотопов по сравнению с другими видами льда, поэтому они не имеют ценности. Это просто «космический лед».",
    "zh": "星际里的冰通常都是由气体分子不断附着于硅酸盐尘粒而形成。这些晶体散布在许多冰域中，但相较其他可开采的冰矿“晶冰”含有极少的同位素。这样晶冰就变得毫无价值，只是一块太空中漂浮的冰块儿而已。"
  },
  "groupID": 465,
  "iconID": 2556,
  "mass": 1000.0,
  "name": {
    "de": "Crystalline Icicle",
    "en": "Crystalline Icicle",
    "es": "Carámbano cristalino",
    "fr": "Tesson cristallin",
    "ja": "クリスタルインアイシクル",
    "ko": "결정성 빙결",
    "ru": "Crystalline Icicle",
    "zh": "晶冰"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1000.0
}