{
  "basePrice": 74916.0,
  "description": {
    "de": "Lyavite ist ein relativ seltenes Erz, das in einigen Belangen Kernite ziemlich ähnlich ist. Allerdings ist dieses Erz, aufgrund der Umstände unter denen es sich bildet, ziemlich instabil wenn es raffiniert wird. Diese Eigenschaft macht das Erz für normale Bergarbeiter nutzlos, nur die verzweifelsten finden dafür Verwendung.",
    "en": "Lyavite is a relatively rare ore quite similar in some respects to Kernite. However, due to the circumstances under which this ore is formed, it is highly unstable when refined; this quality renders it worthless to all but the most desperate of miners.",
    "es": "La liavita es una mena relativamente poco común similar, en algunos aspectos, a la kernita. Sin embargo, debido a las circunstancias en las que se forma, este mineral es muy inestable una vez refinado. Por eso es inútil excepto para los mineros más desesperados.",
    "fr": "La lyavite est un minerai relativement rare ressemblant étrangement à la kernite. Les circonstances de sa formation la rendent très instable lorsqu'elle est raffinée et elle est pratiquement sans valeur, sauf pour les mineurs vraiment désespérés.",
    "ja": "リーバイトは比較的希少な鉱石で、いくつかの点でケルナイトに極めて似ている。しかし、この鉱石が形成される環境が原因で、精錬時には非常に不安定になる。この性質により、いちかばちかの勝負を挑む鉱山労働者以外には価値のないものとなっている。",
    "ko": "비교적 드물게 발견되는 리아바이트 광석은 커나이트와 상당 부분 유사한 성질을 보유하고 있습니다. 그러나 커나이트와는 달리 생성 과정의 특이성으로 인해 정제 시 극도로 불안정한 모습을 보입니다. 실질적으로 ISK 한 푼이 아까운 것이 아니라면 채굴하지 않는 것이 일반적입니다.",
    "ru": "Lyavite — это достаточно редкая руда, в некоторых отношениях похожая на Kernite. Однако вследствие особых условий формирования руды она становится крайне нестабильной после обогащения, и, таким образом, практически бесполезной.",
    "zh": "拉尔乏水硼砂是一种相对较稀少的矿石，在某些方面和水硼砂相似。然而，由于其特殊的形成条件，这种矿石在提炼时非常不稳定；这种特性导致它在所有采矿人眼里(除了那些孤注一掷者)都一钱不值。"
  },
  "groupID": 457,
  "iconID": 1270,
  "mass": 1e+35,
  "name": {
    "de": "Lyavite",
    "en": "Lyavite",
    "es": "Liavita",
    "fr": "Lyavite",
    "ja": "リーバイト",
    "ko": "리아바이트",
    "ru": "Lyavite",
    "zh": "拉尔乏水硼砂"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.2
}