{
  "basePrice": 168158.0,
  "description": {
    "de": "Pithix (manchmal \"Pythix\" geschrieben), ein mit Jaspet verwandtes Erz, enthält unzählige verschiedene Mineralientypen, wird aber nur in Asteroiden eines bestimmten Alters gefunden. Diese Eigentümlichkeit zusammen mit der Tatsache, dass derzeitige Pithix-Raffinierungsmethoden recht ineffizient sind, machen das Erz zu wenig mehr als einem minder wichtigen Rätsel für die wissenschaftliche Welt.",
    "en": "Pithix (sometimes spelled Pythix), sister ore to Jaspet, also contains a myriad of mineral types, but is found only in asteroids of a certain age; this oddity, combined with the fact that current Pithix refining methods are quite inefficient, makes the ore little more than a minor curiosity to the scientific community as a whole.",
    "es": "El pitix (a veces también pytix), un tipo de mena muy similar a la jaspetita, contiene además una infinidad de tipos de minerales; pero solo es posible encontrarlo en asteroides a partir de cierta longevidad. Por esto, y por los ineficaces métodos actuales de refinado de pitix, este mineral es poco más que una pequeña curiosidad para la comunidad científica en su conjunto.",
    "fr": "Le pithix (ou pythix) est un dérivé du jaspet et contient un nombre impressionnant de types de minéraux. On ne le trouve que sur des astéroïdes anciens et cela, ajouté au fait que les méthodes actuelles de raffinage du pithix sont largement inefficaces, réduit ce minerai au rang de curiosité sans grand intérêt aux yeux des scientifiques.",
    "ja": "ピシックスはジャスペットに近く、この鉱石にも無数の種類の無機物が含まれるが、特定の時代のアステロイドでのみ見つかる。この特異な性質と、現在のピシックスの精錬方式は極めて非効率的であることのために、科学者にとっても多少珍しいものである程度の存在である。",
    "ko": "피식스(또는 파이식스)는 자스페트와 유사한 광석으로 다양한 종류의 미네랄을 함유하고 있습니다. 그러나 특정한 나이대의 소행성에서만 발견되는 데다 정제 효율이 크게 떨어지는 탓에 광석으로서의 가치는 매우 낮은 편에 속합니다.",
    "ru": "Pithix ( или Pythix) — руда, схожая с Jaspet, содержит множество различных минералов, но встречается только на астероидах определенного возраста. Кроме того, существующие методы обогащения руды Pithix неэффективны, поэтому эта руда представляет крайне незначительный интерес, да и то лишь для ученых.",
    "zh": "皮丝杰斯贝矿是杰斯贝岩的近亲矿石，也含有多种矿物类型，但存在于具有一定年龄的小行星中；这种奇怪特性加上目前效率低下的皮丝杰斯贝矿提炼技术，以致科学界对这种矿石没什么大兴趣。"
  },
  "groupID": 456,
  "iconID": 1279,
  "mass": 1e+35,
  "name": {
    "de": "Pithix",
    "en": "Pithix",
    "es": "Pitix",
    "fr": "Pithix",
    "ja": "ピシックス",
    "ko": "피식스",
    "ru": "Pithix",
    "zh": "皮丝杰斯贝矿"
  },
  "portionSize": 1,
  "published": true,
  "volume": 2.0
}