{
  "basePrice": 2000.0,
  "description": {
    "de": "Geodite war sehr verbreitet, wurde aber in den jungen Jahren der interstellaren Industrie stark abgebaut, bevor Crokite entdeckt wurde. Die Qualität des Noxiums, das aus Geodite gewonnen wird, ist nach heutigen Aufbereitungsstandards sehr schlecht, was das Erz nahezu wertlos macht.",
    "en": "Geodite ore used to be common, but was mined heavily in the early years of interstellar industry, before the discovery of Crokite. The quality of nocxium taken from Geodite is very poor by today's refining standards, making the ore nearly worthless.",
    "es": "La mena de geodita solía ser muy común, pero fue intensamente explotada durante los primeros años de la industria interestelar, antes del descubrimiento del crokitio. La calidad del nocxium extraído de la geodita es muy pobre para los estándares de refinamiento actuales, por lo que está mena prácticamente no vale nada.",
    "fr": "La geodite fut autrefois un minerai très courant et elle a été surexploitée aux débuts de l'industrie interstellaire, avant la découverte de la crokite. Elle est aujourd'hui pratiquement sans valeur, car sa concentration en nocxium est considérée comme très faible selon les standards de raffinage actuels.",
    "ja": "ジオダイトが広く普及していたのは過去の話だが、クロカイトが発見される以前、惑星間の交易が始まったばかりの頃にはよく採掘されていた。今日の精錬技術ではジオダイトから良質のノキシウムを得ることがかなり難しいため、無価値といってもいい鉱石である。",
    "ko": "지오다이트는 비교적 흔한 광석이었으나 인터스텔라 산업 초기 지나친 채굴로 인해 매장량이 크게 감소했습니다. 이후 크로카이트가 발견되면서 지오다이트의 가치는 크게 하락했습니다. 적은 녹시움 함량 탓에 수익성이 매우 떨어지는 편에 속합니다.",
    "ru": "Geodite ранее был широко распространён, но его запасы истощились в первые годы развития галактической промышленности, ещё до открытия Crokite. Доля Nocxium, добываемого из Geodite, крайне мала по нынешним стандартам, что делает Geodite почти бесполезной рудой.",
    "zh": "几欧石以前到处都是，但是在星际工业时期的早期被过量开采，直到人们发现了克洛基石。而且以当今的精炼标准来说，能从几欧石里提取出的超新星诺克石的含量很少，所以它几乎一文不值。"
  },
  "groupID": 452,
  "iconID": 1272,
  "mass": 1e+35,
  "name": {
    "de": "Geodite",
    "en": "Geodite",
    "es": "Geodita",
    "fr": "Geodite",
    "ja": "ジオダイト",
    "ko": "지오다이트",
    "ru": "Geodite",
    "zh": "几欧石"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 16.0
}