{
  "basePrice": 2000.0,
  "description": {
    "de": "Green Arisite ist eng mit Gneiss verwandt, obwohl es im bekannten Universum weitaus seltener gefunden wird. Für Arbeiter im Bergbau- und Raffineriewesen ist es jedoch absolut wertlos, da seine Nebenprodukte dazu neigen, Raffinierie-Apparturen derart zu verunreinigen, dass enorme Kosten für Instandsetzungen anfallen.",
    "en": "Green Arisite is a close cousin to Gneiss, although it is much less commonly found in known space. It is not at all valuable to miners or refiners, however, since its byproducts tend to foul up refining equipment, thus requiring exorbitant maintenance costs.",
    "es": "La arisita verde es un primo cercano del gneiss, aunque es mucho menos común en el espacio conocido. No tiene ningún valor para los mineros ni los refinadores, ya que sus subproductos tienden a estropear los equipos de refinamiento e implican unos costes de mantenimiento exorbitantes.",
    "fr": "L'arisite verte est un dérivé proche du gneiss, mais on la trouve beaucoup moins facilement dans l'espace connu. Elle ne présente aucun intérêt aux yeux des mineurs et des raffineurs car elle a tendance à endommager l'équipement de raffinage, engendrant des coûts de maintenance exorbitants.",
    "ja": "ナエスに近い鉱石であるが、既知宇宙では産出量が非常に少ない。しかし、副産物が精錬装置を故障させることが多く、途方もないメンテナンスコストが必要となるため、鉱山労働者や精錬技術者にとって価値があるものとはとうてい言えない。",
    "ko": "그린 아리사이트는 니스와 유사한 계통의 광석으로 보다 희귀한 편에 속합니다. 정제 시 나오는 부산물이 장비 고장의 원인이 되는 탓에 채굴 종사자들 사이에서 해당 광석은 큰 가치가 없습니다. 실제로 정제로 획득할 수 있는 수익보다 장비 수리에 소모되는 돈이 더 많습니다.",
    "ru": "Green Arisite — близок по составу к Gneiss, но гораздо реже встречается. Однако ценности это вещество не имеет: отходы при его обработке настолько сильно загрязняют окружающую среду, что затраты на обслуживание превышают все разумные пределы.",
    "zh": "绿色阿里斯特石是片麻岩的近亲，但它在已知宇宙中比后者罕见得多。这种岩石对于采矿者或提炼者来说根本没有价值，因为它的副产品容易损坏提炼设备，需要很高的维护费用。"
  },
  "groupID": 467,
  "iconID": 1377,
  "mass": 1e+35,
  "name": {
    "de": "Green Arisite",
    "en": "Green Arisite",
    "es": "Arisita verde",
    "fr": "Arisite verte",
    "ja": "グリーンアリサイト",
    "ko": "녹색 아리사이트",
    "ru": "Green Arisite",
    "zh": "绿色阿里斯特石"
  },
  "portionSize": 1,
  "published": true,
  "volume": 5.0
}