{
  "basePrice": 2000.0,
  "description": {
    "de": "Oeryl, das n der Zusammensetzung Dunklem Ochre sehr ähnelt, ist erst ins Rampenlicht gerückt, nachdem fortgeschrittene Aufbereitungstechniken Dunkles Ochre wegen seines hohen Isogen-Gehalts zu einem sehr gefragten Rohstoff gemacht haben. Obwohl Aufbereitungsprozesse für Oeryl nach wie vor ineffektiv sind, was dieses Mineral für die meisten Hersteller nutzlos macht, glauben Wissenschaftler, dass es nach einigen Jahren der Forschung ebenso wertvoll werden könnte wie sein Verwandter Dunkles Ochre.",
    "en": "Very similar in composition to Dark Ochre, Oeryl has come into the spotlight only since advanced refining techniques have made Dark Ochre highly sought after for its high isogen content. While refining processes for Oeryl remain utterly ineffective, making this ore worthless to most manufacturers, scientists believe it may become equally as valuable as its Ochre counterpart given a few years of research.",
    "es": "El oeryl, cuya composición es muy similar a la del ocre oscuro, solo ha conseguido llamar la atención desde que las técnicas de refinamiento avanzadas han aumentado la demanda de ocre oscuro debido a su alto contenido en isógenos. Aunque los procesos de refinamiento del oeryl siguen siendo muy poco eficaces, por lo que la mena es inútil para la mayoría de los fabricantes, los científicos creen cuando tras unos años de investigación puede llegar a ser tan valioso como el ocre oscuro.",
    "fr": "L'œryl présente une composition très similaire à celle de l'ochre foncé. Son utilisation est récente et date de l'époque où les techniques avancées de raffinage ont fait de l'ochre foncé un matériau très précieux pour sa forte concentration en isogène. Ce minerai n'a pourtant pratiquement aucune valeur aux yeux des fabricants car les processus de raffinage d'œryl sont totalement inefficaces. Les scientifiques persistent toutefois à penser que quelques années de recherche supplémentaires pourraient le rendre aussi précieux que l'ochre foncé.",
    "ja": "組成がダークオークルに非常に似ているオエロールは、アイソゲンが多く含まれているダークオークルの需要が精錬技法の向上と共に高くなったため、スポットライトを浴びるようになった。オエロールの精錬工程は極めて非効率的なままであり、大半の製造者にとってこの鉱石は価値のないものとなっているが、数年間研究すればダークオークルと同じように価値のあるものになると科学者は信じている。",
    "ko": "정제 기술의 발전으로 이소젠을 다량 함유한 다크 오크레의 수요가 크게 증가했습니다. 대체제로 한때 다크 오크레와 유사한 구조를 지닌 오에릴이 대두되었으나, 정제 효율이 낮은 탓에 버려지게 되었습니다. 과학자들은 오에릴 또한 오크레에 대한 충분한 연구가 진행 된다면 수익성을 보장할 수 있을 것이라 내다보고 있습니다.",
    "ru": "Oeryl близок по составу к руде Dark Ochre, но получил известность сравнительно недавно, когда из-за появления усовершенствованных технологий переработки руды спрос на Dark Ochre значительно возрос из-за высокого содержания Isogen. Обогащение Oeryl по-прежнему крайне неэффективно, что делает её практически бесполезной для производственников; учёные же считают, что всё, что отделяет Oeryl от сравнения с Dark Ochre по ценности — несколько лет исследований.",
    "zh": "欧黑赭石的构成和黑赭石非常相似，先进的提炼技术让黑赭石变得炙手可热，因为它含有大量的同位聚合体。虽然欧黑赭石的提炼工艺效率非常低下，以至于这种矿石对多数生产商来说毫无价值，但科学家相信再经过几年的研究，这种矿石将和黑赭石一样具有很高的价值。"
  },
  "groupID": 453,
  "iconID": 1275,
  "mass": 1e+35,
  "name": {
    "de": "Oeryl",
    "en": "Oeryl",
    "es": "Oeryl",
    "fr": "Oeryl",
    "ja": "オエロール",
    "ko": "오에릴",
    "ru": "Oeryl",
    "zh": "欧黑赭石"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 8.0
}