{
  "basePrice": 17367040.0,
  "description": {
    "de": "Zuthrine ist eines der dichtesten Erze des bekannten Weltraums. Es ist ein enger Verwandter von Mercoxit und enthält ebenfalls enorme Mengen an Morphite. Da es nur in Asteroiden-Kernen gefunden werden kann, werden spezielle Techniken zum Abbau von derart tiefgelagerten Erzen benötigt.",
    "en": "Zuthrine is one of the most dense ores in known space, a close relative of Mercoxit, it also contains enormous amounts of Morphite.  It is found only in the very core of asteriods it requires specialized deep core mining techniques to extract.",
    "es": "La zutrina, pariente cercana de la mercoxita, es una de las menas más densas del espacio conocido y también contiene enormes cantidades de morfita. Solo se da en el núcleo de los asteroides, por lo que su extracción requiere técnicas mineras especializadas de núcleos profundos.",
    "fr": "La zuthrine est l'un des minerais les plus denses de l'espace connu. C'est un dérivé proche du mercoxit qui présente, lui aussi, une forte concentration de morphite.  On la trouve uniquement au cœur même des astéroïdes et son extraction requiert des techniques de minage extrêmement spécialisées.",
    "ja": "ゾサリーンは既知の宇宙で最も密度の高い鉱石の一つで、メロコキサイトに近く、大量のモルファイトを含む。アステロイドのまさに核にのみ見られるため、抽出には特別なディープコア採掘技術が要求される。",
    "ko": "메르코시트와 동일한 계통의 고밀도 광석으로 다량의 모르파이트를 함유하고 있습니다. 소행성 중심부에서 채굴되기 때문에 딥코어 기술이 필수적으로 요구됩니다.",
    "ru": "Zuthrine — одно из самых плотных веществ во вселенной, очень похожее на Mercoxit, и также содержит много вещества Morphite.  Zuthrine встречается только в ядрах астероидов. Для его добычи требуются технологии сверхглубокого бурения.",
    "zh": "类基腹断岩是已知宇宙中密度最大的矿石，是基腹断岩的近亲，也有大量的莫尔石。这种矿石只有在小行星的核心才能找到，所以需要特殊的深矿开采技术才能获得。"
  },
  "groupID": 468,
  "iconID": 2102,
  "mass": 1e+35,
  "name": {
    "de": "Zuthrine",
    "en": "Zuthrine",
    "es": "Zutrina",
    "fr": "Zuthrine",
    "ja": "ゾサリーン",
    "ko": "주스린",
    "ru": "Zuthrine",
    "zh": "类基腹断岩"
  },
  "portionSize": 1,
  "published": true,
  "volume": 40.0
}