{
  "description": {
    "de": "Die Waffen- und Ausrüstungscontainer beinhalten eine große Auswahl von kleinen Waffen und anderer Ausrüstung die derzeit von den Spezialeinheiten der Caldari Navy benutzt werden, von denen das meiste speziell für die Benutzung in maritimer Umgebung entwickelt wurden. Einige der Gegenstände, die in einem typischen Container zu finden sind, sind Scharfschützengewehre mit großer Reichweite, Zielanvisierende Laser, schallgedämpfte Pistolen, High-Tech Tauchausrüstung, Haftminen, Kommunikations-Ausrüstung für verdeckte Operationen und Einzeltaucher Vortriebs-Geräte. Diese Ausrüstung, wie Sie sich vielleicht denken können, ist extrem wertvoll und kann nicht außerhalb der Waffenkammern der Caldari Navy gefunden werden, mit Ausnahme von sehr wenigen Mengen, die ihren Weg auf den Schwarzmarkt gefunden haben.",
    "en": "The weapons and equipment containers hold a wide variety of small arms and other equipment currently in use by the Caldari Navy Special Forces, much of it designed specifically for use in maritime environments. Some of the items that can be found in a typical container are long range sniper rifles, target designation lasers, silenced pistols, high tech diving equipment, limpet mines, covert communications gear, and individual diver propulsion devices. This equipment, as you might guess, is extremely valuable and cannot be found outside the armories of the Caldari Navy, with the exception of the very small quantities that have found their way onto the black market.",
    "es": "Los contenedores de armas y equipo albergan una amplia variedad de armas cortas y otros aparatos que actualmente utilizan las fuerzas especiales de la Armada Caldari, muchas de ellas diseñadas específicamente para su uso en entornos marítimos. Algunos de los objetos que se encuentran en un contenedor normal son: rifles de francotirador de largo alcance, láseres de designación de objetivo, pistolas silenciadas, equipo de buceo de alta tecnología, bombas lapa, equipo de comunicaciones encubiertas y dispositivos de propulsión individuales para buzos. Este equipo, como podrás imaginar, es extremadamente valioso, y solo puede encontrarse en las armerías de la Armada Caldari, con excepción de pequeñas cantidades que han acabado en el mercado negro.",
    "fr": "Les conteneurs d'armes et d'équipement contiennent une large gamme d'armes portatives et du matériel des forces spéciales de la Caldari Navy, notamment pour une utilisation dans les environnements maritimes. Parmi ces objets, on retrouve des fusils de précision à longue portée, des lasers à désignation de cible, des pistolets à silencieux, du matériel de plongée de haute technologie, des mines limpets, du matériel de communication, ou encore des propulseurs de plongée individuels. Comme vous pouvez l'imaginer, ces équipements sont très rares et ne figurent que dans les armureries de la Caldari Navy, à l'exception de quelques articles ayant filtré jusqu'au marché noir.",
    "ja": "この兵器/装備コンテナには、現在カルダリ海軍特殊部隊で使用しているさまざまな小型兵器や装備が格納されている。ほとんどは、海洋環境での使用に特化した設計のものである。一般的なコンテナには、遠距離狙撃ライフル、サイレンサー付きピストル、高性能潜水装備、吸着型機雷、秘密通信機、潜水推進力装備などのアイテムが入っている。この装備は、お分かりかもしれないが、極めて価値が高く、闇市に流れたものがごくたまに見つかるくらいで、カルダリ海軍以外の軍隊では見られない。",
    "ko": "칼다리 해군 특수부대가 현재 사용 중인 다양한 해양 환경 전용 소형 무기와 장비들이 들어있는 상자입니다. 상자 안에는 장거리 저격 라이플, 레이저 표적지시기, 무소음 권총, 최첨단 잠수 장비, 선체 부착 폭탄, 은폐 통신기기, 그리고 개인 수중추진기 등이 들어있습니다. 안의 내용물들은 칼다리 해군의 무기고와 암시장에 유통된 극소수 물량 외에는 구할 수 없는 고급 장비입니다.",
    "ru": "Эти контейнеры набиты ручным оружием и другим снаряжением, использующимся подразделениями спецназа Флота Caldari и по большей части разработанным для применения на воде. Как правило, в таких контейнерах можно найти дальнобойные снайперские винтовки, лазеры подсветки цели, пистолеты с глушителем, высокотехнологичное оборудование для подводных работ, магнитные мины, коммуникационное оборудование и подводные буксировщики. Как легко догадаться, это оборудование крайне ценно и не встречается за пределами арсеналов Флота Caldari, за исключением крайне малых партий, каким-то образом попавших на черный рынок.",
    "zh": "这个武器装备箱子中装有多种加达里海军特种部队正在使用的小型军械与其他装备，其中大量都用于水下环境。在这些武器中，有远程狙击枪、目标标记激光、消声手枪、高科技潜水装备、帽贝水雷、机密通讯设备及个人潜水推进器。或许大家都能猜到，这些装备具有非同一般的价值，你不可能在加达里海军军械库外找到这些东西。不过仍有很小一部分流入了黑市。"
  },
  "groupID": 314,
  "iconID": 1366,
  "mass": 25.0,
  "name": {
    "de": "Special Forces Weapons and Equipment",
    "en": "Special Forces Weapons and Equipment",
    "es": "Armas y equipo de las fuerzas especiales",
    "fr": "Armes et équipement des forces spéciales",
    "ja": "特殊部隊兵器と装備",
    "ko": "특수부대 무기 및 장비",
    "ru": "Special Forces Weapons and Equipment",
    "zh": "特种部队武器装备"
  },
  "portionSize": 1,
  "published": true,
  "volume": 25.0
}