{
  "basePrice": 1000.0,
  "capacity": 100.0,
  "description": {
    "de": "Die Primae besteht aus dem umfunktionierten Design eines ORE-Transporters, der dazu gedacht war, den Ressourcenabbau in planetengebundenen Gebieten zu erleichtern. Ursprünglich wurde sie als Weltraumbergungs- und Transportschiff zur groß angelegten Erzgewinnung aus zerstörten ORE-Flotten in von Piraten besetzten Gebieten entwickelt, aber ihre frühere Ausgabe ist mit dem Auftauchen der ersten Kapselpiloten im interstellaren Geschehen praktisch überflüssig geworden. Als ORE entdeckte, dass man das Schiff mit nur einigen geringfügigen Veränderungen in ein effizientes Werkzeug zum Ressourcenabbau umwandeln konnte, verloren sie keine Zeit, das Design aufzupolieren.<br><br>Ein niedriger Signaturradius (ein Überbleibsel seiner früheren Ausgabe) steuert etwas zusätzliche Verteidigung zur bereits recht anständigen Panzerung der Primae bei. Darüber hinaus wurden die zwei großen Hangars dazu umfunktioniert, Ausrüstung zur planetarischen Gewinnung von Ressourcen und veredelte Materialien zu lagern, was das Schiff extrem nützlich bei Abbaumissionen auf Planeten macht.",
    "en": "The Primae is a repurposed ORE hauler design intended to ease the task of extracting resources from planetbound environments. Initially devised as a deep space salvage and hauling vessel for large-scale ore retrieval from destroyed ORE fleets in pirate-occupied areas, its previous incarnation was made all but obsolete by the arrival of capsuleers on the interstellar scene. Realizing that the ship could, with a few minor modifications, be made into an efficient resource harvesting aid, ORE wasted no time in revamping the design.<br><br>A low signature radius (a holdover from its earlier manifestation) adds a layer of defense to the Primae's already decent plating. In addition, the ship's two large bays have been re-engineered to hold equipment for planetside resource extraction and processed materials, making it an especially useful complement to any planetside harvesting endeavor.",
    "es": "La Primae es un diseño de nave de mercancías de ORE reconvertido para facilitar la tarea de extracción de recursos de los entornos ligados al planeta. Inicialmente se concibió como nave de recuperación y transporte en el espacio profundo para la recuperación de menas a gran escala de las flotas destruidas de ORE en zonas ocupadas por piratas. Su anterior encarnación quedó obsoleta tras la llegada de los capsulistas a la escena interestelar. Al comprender que la nave podía, con algunas modificaciones pequeñas, convertirse en una ayuda para la recolección de recursos eficiente, ORE no perdió el tiempo y modernizó el diseño.<br><br>Un radio de señal baja (remanente de su manifestación anterior) añade una capa de defensa al blindaje bastante decente de la Primae. Además, se han rediseñado las dos grandes plataformas de la nave para almacenar equipo para la extracción de recursos planetarios y de materiales procesados, convirtiéndola en un complemento especialmente útil para cualquier labor de recolección planetaria.",
    "fr": "Le Primae est un modèle de cargo de l'ORE adapté pour faciliter l'extraction des ressources des environnements planétaires. Imaginé initialement comme un vaisseau de transport et de récupération en espace profond, utilisé pour les missions de récupération de minerai sur les flottes détruites de l'ORE dans les zones occupées par les pirates, sa version précédente a été rendue quasiment obsolète par l'arrivée des capsuliers sur la scène interstellaire. Réalisant que quelques modifications mineures pouvaient suffire à rendre ce vaisseau efficace pour les missions de collecte de ressources, l'ORE n'a pas tardé à en retravailler la conception.<br><br>Son faible rayon de signature (un vestige de son prédécesseur) vient ajouter une couche de défense au blindage déjà très correct du Primae. En outre, les deux grandes soutes du vaisseau ont été redéfinies de manière à contenir du matériel nécessaire à l'extraction de ressources et des matériaux transformés, faisant ainsi de cet appareil le parfait complément pour toutes les missions d'extraction planétaire.",
    "ja": "プライムは、惑星で資源の採取を容易にすることを目的として生まれ変わったOREのハウラーだ。元々は、海賊に占拠されたエリアにある撃墜されたOREフリートから大規模な鉱石回収のための深宇宙用サルベージおよび輸送艦として考案されたが、惑星間にカプセラが到来したことによって時代遅れになってしまった。わずかな修正でこの船を効率的な資源採取の救世主として再生させられることに気づき、OREはすぐに設計を改良した。<br><br>従来の設計の名残でシグネチャ半径が小さいため、すでに強固なプレートの防御力をさらに高めている。また2か所の大きなベイが改造され、惑星地上で採取・加工した資源を格納できるようになった。これは惑星における採取活動で特に役に立つ機能だ。",
    "ko": "프리메는 행성 환경에서 손쉽게 자원을 운반하기 위해 ORE 함선 설계를 개조한 함선입니다. 초기에는 심우주 인양선으로 주로 사용되었으며, 해적 영토에 버려진 ORE 함대에서 광물을 회수하는 임무를 수행했습니다. 캡슐리어 등장 이후에는 사용이 중단되었습니다. 이후 ORE는 해당 함선을 자원 운반선으로 사용하기 위해 개조 작업을 실시했습니다.<br><br>프리메는 좁은 시그니처 반경 뿐만 아니라 견고한 방어력 또한 지니고 있습니다. 그 밖에도 함선 양쪽에 달린 두 개의 대형 격납고는 자원 추출 및 처리에 필요한 전용 장비를 운반할 수 있도록 재설계되었습니다.",
    "ru": "«Прима» — перепрофилированный перевозчик ОРЭ, предназначенный для облегчения процесса добычи ресурсов на планетах. Первоначально он задумывался как судно для сбора и перевозки больших объёмов руды с уничтоженных кораблей ОРЭ в районах, оккупированных пиратами. С появлением на межзвёздной арене капсулёров его предыдущая модель устарела. Поняв, что небольшие изменения могут превратить этот корабль в эффективного помощника при сборе ресурсов, ОРЭ быстро доработала судно.<br><br>Небольшой радиус сигнатуры, доставшийся «Приме» от её предшественника, создаёт ещё один уровень защиты для этого корабля, также обладающего внушительной бронёй. Также в двух больших грузовых отсеках корабля стало возможно размещать оборудование для добычи планетарных ресурсов и переработанные материалы, что сделало его особенно полезным участником экспедиций по сбору полезных ископаемых.",
    "zh": "元始级是经过重新设计的联合矿业运载舰，目的是为了缓解行星圈环境中开采的压力。在最初，这艘船的设计用途是为了在海盗横行的地区打捞和运载遇险或遭到攻击而失事的联合矿业舰队，这种情况往往需要进行大规模的打捞和转运工作。它的前一个版本尽管强大，但是在克隆飞行员出现后就显得陈旧过时。联合矿业很快发现，只要经过一些小范围的改装，元始级就能变成一艘高效率的资源采集辅助舰船，很快这项改造计划就被付诸实施。<br><br>元始级在其本身就较为坚固的装甲基础上再降低了自身的信号半径。除此之外，舰上的两个大型船舱也得到了改造，用于放置行星资源开采和处理所需的设备。这些改造让元始级成为了那些奋斗在行星资源采集前线的人之首选。"
  },
  "factionID": 500014,
  "graphicID": 10013,
  "groupID": 28,
  "marketGroupID": 1614,
  "mass": 15000000.0,
  "masteries": {
    "0": [
      144,
      89,
      119
    ],
    "1": [
      144,
      89,
      119
    ],
    "2": [
      144,
      89,
      119
    ],
    "3": [
      144,
      89,
      119
    ],
    "4": [
      144,
      89,
      117,
      119
    ]
  },
  "metaGroupID": 1,
  "name": {
    "de": "Primae",
    "en": "Primae",
    "es": "Primae",
    "fr": "Primae",
    "ja": "プライム",
    "ko": "프리메",
    "ru": "Primae",
    "zh": "元始级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 128,
  "radius": 450.0,
  "sofFactionName": "orebase",
  "soundID": 20066,
  "traits": {
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Verfügt über einen Frachtraum für planetarische Güter",
          "en": "Has a bay for holding Planetary Commodities",
          "es": "Cuenta con una plataforma para almacenar mercancía planetaria.",
          "fr": "Possède une baie dédiée au stockage de marchandises planétaires.",
          "ja": "惑星商品を保管するベイがある",
          "ko": "행성 생산품 창고 보유",
          "ru": "Корабли этого типа оборудованы отсеком для продукции наземных баз",
          "zh": "有一个行星资源物品舱"
        },
        "importance": 1
      }
    ]
  },
  "volume": 270000.0
}