{
  "basePrice": 15626524.0,
  "description": {
    "de": "Erstellt ein unaufspürbares Anziehungsfeld, das nur Sprungantriebe von Black Ops-Schiffen als Ziel erfassen können. Hinweis: Kann nur in Black Ops-Schiffe, Blockadebrecher, Covert Ops-Schiffe, Etana, Prospect, Tarnkappenbomber und Flottenaufklärer sowie in strategische Kreuzer mit Tarnrekonfiguration-Subsystemen eingebaut werden.",
    "en": "Generates an undetectable cynosural field which only Black Ops jump drives can lock on to.\r\n\r\nNote: Can only be fitted to Black Ops, Blockade Runners, Covert Ops, Etana, Prospect, Stealth Bombers and Force Recon Ships, as well as Strategic Cruisers equipped with Covert Reconfiguration Subsystems.",
    "es": "Genera un campo cinosural indetectable al que solo los motores de salto de operaciones secretas pueden fijarse.\n\nAviso: Solo se puede equipar en naves de operaciones encubiertas, naves de bloqueo, operaciones secretas, Etana, Prospect, bombarderos sigilosos y naves de reconocimiento auxiliares, así como en cruceros estratégicos equipados con subsistemas de reconfiguración encubierta.",
    "fr": "Génère un champ cynosural indétectable que seuls les propulseurs interstellaires des forces spéciales peuvent verrouiller. Remarque : ne peut être équipé que sur les vaisseaux des forces spéciales, forceurs de blocus, vaisseaux des opérations secrètes, Etana, Prospect, bombardiers furtifs et vaisseaux de reconnaissance furtifs, ainsi que sur les croiseurs stratégiques équipés de sous-systèmes de reconfiguration furtive.",
    "ja": "光学迷彩型戦艦のジャンプドライブだけがロックオンできる、検知不能なサイノシュラルフィールドを生成する。\n\n\n\n注：装備可能な艦船は光学迷彩型戦艦、封鎖突破輸送艦、光学迷彩艦、エターナ、プロスペクト、ステルス爆撃機、軍事偵察船、および隠密リコンフィグレーションサブシステムを装備した多目的型巡洋艦",
    "ko": "블랙옵스 전용 사이노슈럴 필드를 생성합니다.<br><br>참고: 블랙옵스, 블록케이드 러너, 코버트 옵스, 에타나, 프로스펙트, 스텔스 폭격기, 포스 리콘 크루저, 그리고 코버트 설정 서브시스템이 탑재된 전략 크루저에만 장착할 수 있습니다.",
    "ru": "Создаёт необнаружимое поле приводного маяка, на который могут настраиваться только гипердвигатели тяжёлых диверсионных кораблей. Примечание: можно установить только на тяжёлые диверсионные корабли, корабли прорыва блокады, диверсионные фрегаты, «Этаны», «Проспекты», диверсионные бомбардировщики и тяжёлые дозорные крейсеры, а также крейсеры стратегического назначения, оснащённые системами диверсионной реконфигурации.",
    "zh": "生成一个无法被侦测到、仅能由黑隐特勤舰的跳跃引擎锁定的隐秘诱导力场。\n\n\n\n注：只能安装在黑隐特勤舰、偷运舰、隐形特勤舰、伊塔那级、掘金者级、隐形轰炸舰、侦察舰以及装配了隐形优化器子系统的战略巡洋舰上。"
  },
  "groupID": 658,
  "iconID": 21379,
  "marketGroupID": 1641,
  "name": {
    "de": "Covert Cynosural Field Generator I",
    "en": "Covert Cynosural Field Generator I",
    "es": "Generador de campo cinosural encubierto I",
    "fr": "Générateur de champ cynosural furtif I",
    "ja": "潜伏用サイノシュラルフィールドジェネレーターI",
    "ko": "코버트 사이노슈럴 필드 생성기 I",
    "ru": "Covert Cynosural Field Generator I",
    "zh": "隐秘诱导力场发生器 I"
  },
  "portionSize": 1,
  "published": true,
  "soundID": 20245,
  "volume": 25.0
}