{
  "basePrice": 6500.0,
  "description": {
    "de": "Eine dicke, schwere Flüssigkeit, die normalerweise in Behälter- oder Containersystemen gelagert wird, die für die Aufbewahrung von Flüssigkeiten vorgesehen sind. Sie besteht aus Milliarden von Nanobots, die darauf programmiert werden können Schiffsmodule spontan zu reparieren. Die Paste wird einfach auf die beschädigte Stelle aufgetragen. Dann verschmelzen die Nanobots miteinander, um so eine exakte Kopie der beschädigten Stelle zu erstellen und das Modul dadurch zu reparieren. Hierbei handelt es sich um einen Einweg-Prozess, da sich die Nanobots zusammen mit den in der Trägerflüssigkeit vorhandenen Spurenelementen selbst aufbrauchen. Diese Reparaturpaste wird normalerweise für Notfallreparaturen vor Ort verwendet. Es wird empfohlen, die beschädigten Komponenten später von einem Techniker überprüfen zu lassen.",
    "en": "A thick, heavy liquid, typically stored in tanks or container systems intended for liquids. It is composed of billions of nanites that can be programmed to repair damaged ship modules on the fly. The paste is simply applied to the damaged area, and the nanites meld into an exact copy of the damaged area, thus effecting repairs upon the module. This is a one-time process, as the nanites use themselves up along with the trace elements mixed into their carrier fluid.\r\n\r\nThe Repair Paste is generally only used for emergency on-site repairs. It is then recommended to have the damaged components looked at by a certified technician at first opportunity.",
    "es": "Líquido espeso que se suele almacenar en depósitos o sistemas de contenedores destinados a fluidos. Está compuesto de miles de nanobots que pueden programarse sobre la marcha para reparar módulos de naves dañados. Simplemente hay que aplicar la pasta en la zona dañada, y los nanobots formarán una copia exacta, reparando así el módulo. Es un proceso puntual, ya que los nanobots se consumen por completo, así como las trazas de los elementos del fluido donde se transportan.\n\nEl fluido reparador solo se usa para efectuar reparaciones de emergencia in situ. Se recomienda que un técnico certificado revise los componentes dañados en cuanto sea posible.",
    "fr": "Liquide épais généralement stocké dans des réservoirs ou des conteneurs étanches. Il se compose de milliards de nanites qui peuvent être programmées pour réparer en vol des modules de vaisseau endommagés. Il suffit d'appliquer la pâte sur la zone touchée, et les nanites fusionnent alors en une copie exacte de la zone endommagée, réparant ainsi le module. La pâte ne peut être utilisée qu'une fois, car les nanites se consument et consument les éléments mélangés à leur fluide porteur.\n\nCette pâte est généralement utilisée uniquement pour des réparations d'urgence en vol. Il est recommandé de faire vérifier les composants endommagés par un technicien certifié dès que vous en avez l'occasion.",
    "ja": "粘度が高く、重い液体で、通常は液体用のタンクやコンテナシステムに貯蔵する。損傷した艦載モジュールをその場で修理するようにプログラム可能な数十億基のナノマシンからできている。このペーストを損傷部位に塗布するだけで、ナノマシンが融合し、元の状態を完全に複製するので、結果としてモジュールが修復されるわけだ。その過程でナノマシンは自分自身と、運搬液に混ぜられた微量元素を使い尽くしてしまうので、再利用はできない。\r\n\nリペアペーストは一般に、あくまで宇宙航行中の応急修理用である。そのため、損傷した艦載モジュールは、なるべく早い機会に有資格技術者による点検を受けることを推奨する。",
    "ko": "고농도 중액으로 주로 액체보관 탱크나 컨테이너 시스템에 저장되어 있습니다. 이 액체에는 모듈 손상 시 수리하도록 프로그래밍 되어있는 수십조의 나나이트가 담겨있습니다. 파손 부위에 용액을 바르면 나나이트들이 손상된 부분을 복제하여 모듈을 원상복구합니다. 이때 나나이트가 미량원소와 함께 소진되므로 복구는 일회성으로만 가능합니다. <br><br>긴급 현장복구 상황에서만 사용되는 수리 방식으로 복귀 이후 전문가에게 점검을 받도록 권고되고 있습니다.",
    "ru": "Густая, тяжелая жидкость, обычно хранится в цистернах или контейнерах для жидких веществ. Состоит из миллиардов нанитов, которых можно запрограммировать на ремонт поврежденных модулей корабля на лету. Нужно просто нанести пасту на поврежденную область, после чего наниты создадут точную копию поврежденных элементов и тем самым отремонтируют модуль. Это одноразовый процесс, поскольку наниты используют для формирования элементов самих себя и элементы жидкости, в которой они находятся.\n\nРемонтная паста обычно используется только для экстренного ремонта на месте. После такого ремонта рекомендуется при первой возможности предоставить поврежденные компоненты для осмотра опытному технику.",
    "zh": "这是一种浓稠的高比重液体，通常存放于油罐或是其它适于存放液体的容器中。它由数以亿计的纳米体构成，这些纳米体可以按需求在飞行过程中修复受损的舰船部件。使用时，只要简单地将它涂于受损区域，纳米体就能融合成为与受损区域完全相同的形状，从而对该装备进行维修。这是个一次性的过程，因为纳米体及载液中的微量元素都会使用殆尽。纳米涂料通常只用于紧急现场维修，之后建议立即让合格的技术人员再检查一下受损部件。"
  },
  "groupID": 916,
  "iconID": 3302,
  "marketGroupID": 1103,
  "mass": 2500.0,
  "name": {
    "de": "Nanite Repair Paste",
    "en": "Nanite Repair Paste",
    "es": "Fluido reparador de nanobots",
    "fr": "Nanites de réparation",
    "ja": "ナノマシンリペアペイスト",
    "ko": "나나이트 용액",
    "ru": "Nanite Repair Paste",
    "zh": "纳米体修复粘合剂"
  },
  "portionSize": 10,
  "published": true,
  "volume": 0.01
}