{
  "basePrice": 8192.0,
  "description": {
    "de": "Dieser Booster verbessert die Widerstandsfähigkeit eines Piloten gegen Angriffe und lässt ihn deren Auswirkungen in einem größeren Ausmaß ertragen. Das Unbehagen, dass seine Panzerung auf Bruchstückchen reduziert ist, bleibt erhalten, aber der Pilot ist von einer derartigen Wut erfüllt, dass er sich wie ein lebender Panzer einfach hindurch wirft.",
    "en": "This booster hardens a pilot's resistance to attacks, letting them withstand their impact to a greater extent. The discomfort of having their armor reduced piecemeal remains unaltered, but the pilot is filled with such a surge of rage that they bully through it like a living tank.",
    "es": "Este potenciador aumenta la resistencia del piloto a los ataques, lo que le permite soportar mejor sus impactos. La incomodidad de que el blindaje se reduzca poco a poco no cambia, pero el piloto está tan lleno de rabia que lo soporta como si de un tanque se tratara.",
    "fr": "Ce booster renforce la résistance d'un pilote aux attaques, lui permettant ainsi de mieux encaisser les impacts. L'inconfort de voir son blindage réduit progressivement reste inchangé, mais le pilote est empli d'une telle rage qu'il endure cela comme un blindé vivant.",
    "ja": "攻撃に対するパイロットの耐性を強化するブースター。これによってパイロットはより強い衝撃に耐えられるようになる。アーマーが徐々に弱まっていく不快感は変わらないものの、激しい興奮状態にあるパイロットは、まるで生きた戦車のように突き進んでいくことができる。",
    "ko": "부스터 주입 시 저항력이 증가하여 더 많은 피해를 견딜 수 있게 됩니다. 적 공격에 의해 장갑이 뜯겨 나가는 광경이 불안하지만, 용암처럼 솟아나는 분노 탓에 걱정은 뒷전으로 밀립니다.",
    "ru": "Этот стимулятор усиливает сопротивляемость пилота к атакам и помогает ему увереннее их выдерживать. Конечно, постепенное уничтожение брони доставляет пилоту такой же дискомфорт, как и раньше, но под действием стимулятора он начинает испытывать неудержимую ярость, которая превращает его в подобие живого танка.",
    "zh": "这种增效剂会增强飞行员对攻击的抵御能力，大大增加他忍受炮弹冲击的能力。虽然装甲被击碎的不适感仍然存在，但由于飞行员心中充满狂烈的怒火，他会像一艘肉体坦克一样横冲直撞。"
  },
  "groupID": 303,
  "iconID": 26612,
  "marketGroupID": 2492,
  "mass": 1.0,
  "name": {
    "de": "Synth Exile Booster",
    "en": "Synth Exile Booster",
    "es": "Potenciador Exile modelo Synth",
    "fr": "Booster Exil de synthèse",
    "ja": "シンセエグザイルブースター",
    "ko": "신스 엑자일 부스터",
    "ru": "Synth Exile Booster",
    "zh": "合成型游离感增效体"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}