{
  "basePrice": 8192.0,
  "description": {
    "de": "Dieser anregende Booster verleiht seinem Anwender eine erheblich verbesserte Effizienz bei der Analyse von Datenströmen, die bei andauernden Weltraumflügen notwendig ist. Der Hauptnutzen liegt dabei nicht in einer verbesserten Leistung, sondern an dem verringerten Verlust bei Übertragungen und belanglosen Kleinstmanövern. Dies macht das Schiff des Piloten schnittiger und schwieriger aufzuspüren. Der einzige schwerwiegende Nachteil des Boosters liegt in der irrigen Annahme, dass das Inventar des Piloten viel besser aussehen würde, wäre es NUR NOCH EIN EINZIGES MAL neu sortiert.",
    "en": "This energizing booster grants its user a vastly improved economy of effort when parsing the data streams needed to sustain space flight. The main benefits of this lie not in improved performance but less waste of transmission and extraneous micromaneuvers, making the pilot's ship sleeker in performance and harder to detect. The booster's only major drawback is the crazed notion that the pilot's inventory would look so much better if merely rearranged ONE MORE TIME.",
    "es": "Este potenciador energizante brinda a su usuario una economía del esfuerzo realmente mejorada al analizar los flujos de datos necesarios para facilitar el vuelo espacial. Su principal beneficio no es un mejor rendimiento, sino un menor desperdicio de transmisión y unas micromaniobras extrañas reducidas. Esto permite a la nave operar con un rendimiento óptimo y la hace más difícil de detectar. La única gran pega del potenciador es la lunática noción de que el inventario del piloto estaría mucho mejor con tan solo reorganizarlo, al menos, una vez más.",
    "fr": "Ce booster énergétique épargne au pilote l'analyse extrêmement complexe des flux de données indispensables au vol spatial. Au-delà des gains de performance, le booster vise essentiellement à réduire les pertes de transmission et les micro-manœuvres superflues. Ainsi, le vaisseau, plus efficace, devient plus apte à déjouer la détection ennemie. Quid des désagréments ? Ce booster laissera probablement dans la bouche du pilote le goût amer de l'ordonnancement compulsif : d'ailleurs, l'inventaire mériterait bien ENCORE UN PEU de rangement !",
    "ja": "この活性ブースター剤は、使用者の処理能力を大幅に向上させ、宇宙飛行に必要なデータストリームを解析する際の負荷を大幅に軽減する。一番の効能はパフォーマンスの向上ではなく、無駄な通信を抑え余分な操作をそぎ落とし、パイロットの操縦する艦船の動作をより滑らかにすることで敵船からの発見を困難にする点にある。このブースター剤の唯一の欠点は、「あともう1回だけ」整頓すれば、機内の備品がもっときれいになるという妄想に取りつかれてしまうことだ。",
    "ko": "사용자의 데이터 분석 효율을 비약적으로 강화하여 보다 안정적인 비행 환경을 제공합니다. 직접적인 조종 능력의 향상은 없으나 불필요한 기동 및 데이터 전송 효율을 개선함으로써 함선의 전반적인 기능을 향상하고 적으로부터 탐지 당할 확률을 감소시킵니다. 그러나 부작용으로 인벤토리를 끊임없이 정리하고 싶어지는 일종의 강박증이 발생합니다.",
    "ru": "Этот бустер помогает использующему его пилоту намного эффективнее обрабатывать потоки информации в ходе космического полета. Основным преимуществом этого является не повышение характеристик, а сокращение количества избыточных маневров, что делает корабль пилота более удобным в управлении и менее заметным. Единственный недостаток этого бустера заключается в том, что пилоту всегда хочется заняться перекладыванием лежащих в трюме вещей.",
    "zh": "这种激发增效剂能极大提高使用者分析维持太空飞行需要的数据流的效率。它最大的效用不在于增强实际的能力，而是减少数据传输和外部微操作中的资源浪费。这样，飞行员就能更流畅地专注于飞行，而且更加不容易被侦测到。这个增效剂的唯一主要缺陷就是会让飞行员产生一些疯狂的念头。"
  },
  "groupID": 303,
  "iconID": 26620,
  "marketGroupID": 2494,
  "mass": 1.0,
  "name": {
    "de": "Synth X-Instinct Booster",
    "en": "Synth X-Instinct Booster",
    "es": "Potenciador X-Instinct modelo Synth",
    "fr": "Booster X-Instinct de synthèse",
    "ja": "シンセX-インスティンクトブースター",
    "ko": "신스 X-인스팅트 부스터",
    "ru": "Synth X-Instinct Booster",
    "zh": "合成型X—本能增效体"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}