{
  "description": {
    "de": "Hellbläulicher Kristall, geformt durch intensiven Druck im tiefen Inneren von großen Asteroiden und Monden. Wird bei der Produktion von Elektronik und Waffen verwendet. Große Mengen lassen sich nur in wenigen Gebieten finden.",
    "en": "Mykoserocin is a crystalline compound formed by intense pressure deep within large asteroids and moons. The crystals are commonly used in electronics and weapon manufacturing, as well as the creation of legalized Synth booster variants. Mykoserocin can only be found in abundance in a few areas, such as interstellar gas clouds within high security space.",
    "es": "La micoserocina es un compuesto cristalino formado por presión en las profundidades de grandes asteroides y lunas. Los cristales suelen utilizarse en la fabricación de componentes electrónicos y armas, así como en la creación de potenciadores sintéticos legalizados. Solo se encuentra en grandes cantidades en algunas zonas, como en las nubes de gas interestelares en los espacios de seguridad alta.",
    "fr": "La mykosérocine est un composé cristallin formé par l'extraordinaire pression exercée par les lunes et les grands astéroïdes. Les cristaux sont généralement utilisés en électronique et dans la fabrication d'armes, ainsi que dans la création de boosters légalisés de synthèse. La mykosérocine ne se trouve en abondance que dans quelques zones, telles que les nuages de gaz interstellaires en espace de haute sécurité.",
    "ja": "ミコセロシンは大きなアステロイドや衛星の奥深くの高圧部で形成される結晶化合物である。この結晶は通常、エレクトロニクスや武器の製造、合法的なシンセブースターの改良版の作成などに使われる。大量のミコセロシンは、高セキュリティスペースにある惑星間ガス雲などの限られたエリアでしか産出されない。",
    "ko": "강한 압력을 통해 생성되는 크리스탈 혼합물로 대형 소행성 및 위성에서 주로 채굴됩니다. 합법적 신스 부스터, 전자 장치 및 무기 생산에 사용됩니다. 하이 시큐리티 항성계 성간 가스 성운에서만 발견됩니다.",
    "ru": "Mykoserocin - кристаллическое вещество, формирующееся под высоким давлением в глубине больших астероидов или лун. Эти кристаллы часто используются  в производстве электронных систем и вооружения, а также при изготовлении легальных бустеров Synth. В изобилии Mykoserocin встречается лишь в немногих областях, таких как межзвездные облака в пространстве с высоким уровнем безопасности.",
    "zh": "在大型小行星和行星卫星内部高压环境中形成的淡蓝色晶体，常用于电子和军火制造业。只在几个区域有丰富储量。"
  },
  "graphicID": 3224,
  "groupID": 711,
  "iconID": 3224,
  "marketGroupID": 983,
  "name": {
    "de": "Golden Mykoserocin",
    "en": "Golden Mykoserocin",
    "es": "Micoserocina dorada",
    "fr": "Mykosérocine dorée",
    "ja": "黄金ミコセロシン",
    "ko": "금빛 미코세로신",
    "ru": "Golden Mykoserocin",
    "zh": "金色磷胶溶质"
  },
  "portionSize": 1,
  "published": true,
  "radius": 100.0,
  "volume": 10.0
}