{
  "description": {
    "de": "Kamera-Drohnen überwachen fleißig die Temperatur, Radioaktivität und die elektrische Leistung dieser fortschrittlichen Kernreaktoren. Dadurch können sofortige Anpassungen vorgenommen werden, die zu einer Maximierung der Leistung führen. Durch diese fortschrittliche Automatisierung des Prozesses wird keinerlei menschliche Überwachung benötigt.",
    "en": "Camera drones diligently monitor temperature, radioactivity and electrical output of these advanced nuclear reactions. This allows instant adjustments that result in maximum efficiency. With such advanced automation, no human attention is required whatsoever.",
    "es": "Hay drones cámara que supervisan la temperatura, radiactividad y producción eléctrica de estas avanzadas reacciones nucleares. Así se pueden hacer ajustes instantáneos para lograr la eficiencia máxima. Con una automatización tan avanzada, no se necesita atención humana.",
    "fr": "Les drones caméra surveillent diligemment la température, la radioactivité et la production électrique de ces réacteurs nucléaires avancés. Cela permet notamment d'effectuer des réglages instantanés pour une efficacité maximale. Grâce à une telle automatisation, aucune intervention humaine n'est requise pour ce processus.",
    "ja": "カメラドローンが、高度な核反応の温度、放射線、電気出力を地道に監視し、最大効率になるように瞬時に調整する。こうした高性能な自動機能があるため、人間が監督する必要は一切ない。",
    "ko": "관측 드론을 운용함으로써 코어의 방사능 수치, 온도, 그리고 출력을 측정합니다. 측정 결과에 따라 조정이 이루어지며 이를 토대로 최대 효율을 달성하게 됩니다. 코어는 자동화가 이루어져 인간의 손길을 일절 필요로 하지 않습니다.",
    "ru": "Дрон-камеры прилежно наблюдают за ходом температур, уровнем радиоактивности и процессом выработки электроэнергии, осуществляемым этими высокотехнологичными ядерными реакторами. Система мгновенно реагирует на изменения обстановки, постоянно поддерживая эффективность реакций на высочайшем уровне. При такой степени автоматизации нет никакой необходимости в присутствии здесь людей.",
    "zh": "监视无人机对这些高级核反应堆的温度、放射性以及电量输出进行密切监控，进行即时调整，实现最佳效率。有了如此先进的自动化设施，人力自然就显得多余。"
  },
  "groupID": 1041,
  "iconID": 10078,
  "marketGroupID": 1337,
  "name": {
    "de": "Self-Harmonizing Power Core",
    "en": "Self-Harmonizing Power Core",
    "es": "Núcleo de potencia autoarmonizador",
    "fr": "Réacteur principal à auto-harmonisation",
    "ja": "自己調和型パワーコア",
    "ko": "자가진단 파워코어",
    "ru": "Self-Harmonizing Power Core",
    "zh": "自协调能源核心"
  },
  "portionSize": 1,
  "published": true,
  "volume": 50.0
}