{
  "description": {
    "de": "Die Versorgung der verschiedenen Bevölkerungsgruppen von Stationsbewohnern - viele von ihnen stammen aus unterschiedlichen Welten mit unterschiedlichen Ökosystemen - war ein medizinischer Albtraum, bis die sterilen Leitungen entwickelt wurden. Jeder Abschnitt der flexiblen, sich selbst reparierenden Röhren wird durch den Abbau der chemischen Energie im Wasser versorgt, das sie befördern. Dieses wird mit intelligenten Impfstoffen gespeist, die dazu in der Lage sind, fast jedes bekannte Antigen zu erkennen und zu vernichten.",
    "en": "Sustaining diverse populations of station inhabitants – many of whom come from different worlds with different ecologies – was a medical nightmare until the development of sterile conduits. Each length of flexible, self-repairing tube is powered by breaking down the chemical energy in the water they convey, which itself is laced with smart vaccines able to identify and destroy almost any known antigen.",
    "es": "Mantener a las diversas poblaciones de habitantes de las estaciones, muchos de los cuales proceden de mundos con ecosistemas distintos, fue una pesadilla médica hasta el desarrollo de los conductos estériles. Cada trozo de tubo flexible y autorreparable se alimenta de la energía química del agua que transporta, que a su vez está impregnada de vacunas inteligentes capaces de identificar y destruir casi cualquier antígeno conocido.",
    "fr": "Subvenir aux besoins médicaux des diverses populations des habitants de la station, dont la plupart provenait de différents mondes aux écologies différentes, était un véritable casse-tête jusqu'au développement des conduits stérilisés. Ces tubes flexibles et auto-réparants sont alimentés en décomposant l'énergie chimique dans l'eau qu'ils transportent, chacun d'entre eux étant imbibé de vaccins intelligents capables d'identifier et de détruire presque tous les antigènes connus.",
    "ja": "これが開発されるまでは、出身の惑星も生体も異なる多様なステーション居住者の健康を維持することは、非常に困難であった。どの長さのチューブも柔軟で自己修復能力があり、チューブ内を流れる水の化学的エネルギーを分解することで動力を得ている。既知の抗原をほぼ全て特定して破壊する優れたワクチンが混ぜ込んである。",
    "ko": "정거장은 다양한 생태환경지로부터 온 다양한 사람들이 거쳐 지나가는 장소입니다. 그만큼 우주 곳곳의 병균이 모이는 곳이기도 하기 때문에 멸균 도관이 개발되기 전까지의 정거장 위생 상태는 심각한 상황이었습니다. 멸균 도관은 유연한 재질의 관으로 백신 시스템이 탑재되어 있어 물속의 항원을 식별하고 사멸시킵니다. 시스템 가동을 위한 전력은 도관을 따라 흐르는 물의 화학 에너지를 분해함으로써 자체적으로 발생시킵니다.",
    "ru": "Поддержка многочисленных обитателей станции, многие из которых прибыли сюда из миров с различными экологическими условиями, была сущим кошмаром для врачей... до изобретения стерильных проводников. Каждый отрезок этих гибких, самовосстанавливающихся трубок получает энергию из химических реакций расщеплении проводимой ими воды. В свою очередь, вода обогащена вакцинами, которые способны идентифицировать и уничтожать практически все известные антитела.",
    "zh": "空间站中有很多来自不同地域不同生物圈的人，要在这样的环境中保持多样化的站内人口共同生存，一直都是一场医学噩梦，直到无菌管道的发明才结束了这种状况。这种灵活并可自我修复的管道的每一段能源都来自于分解其中所运送的水体中的化学能量，管道中具有非常高效的疫苗可以杀灭各种抗原。"
  },
  "groupID": 1041,
  "iconID": 10079,
  "marketGroupID": 1337,
  "name": {
    "de": "Sterile Conduits",
    "en": "Sterile Conduits",
    "es": "Conductos estériles",
    "fr": "Conduits stériles",
    "ja": "無菌導管",
    "ko": "멸균 도관",
    "ru": "Sterile Conduits",
    "zh": "无菌管道"
  },
  "portionSize": 1,
  "published": true,
  "volume": 50.0
}