{
  "basePrice": 23442.0,
  "description": {
    "de": "Die Sonde für den tiefen Raum verwendet Richtungsmessungen der Rotverschiebung von Scannersignaturen durch die Raum-Zeit-Ausdehnung, um grobe Scans von Objekten bis hin zu interstellaren Entfernungen zu machen. Sie benötigen für eine Analyse nur eine solche Sonde: Sie scannt alles innerhalb von 1000 AE.",
    "en": "The deep-space probe uses directional measurements of the red shifting of scan signatures due to space-time expansion to give very coarse scanning of objects up to interstellar ranges. You only need one such probe for analysis, and it scans everything within 1000AU.",
    "es": "La sonda del espacio profundo emplea medidas direccionales siguiendo el cambio de señales de escaneo al rojo, causado por la expansión espaciotemporal, pero ofrece resultados imprecisos de los objetos con un alcance interestelar. Solo necesitas una para tus análisis y lo escaneará todo en 1000 UA.",
    "fr": "La sonde d'espace profond utilise un système directionnel permettant de mesurer le décalage vers le rouge de signatures de balayage provoqué par l'expansion de l'espace-temps. Elle donne ainsi une analyse très grossière d'objets pouvant se trouver à des distances parfois interstellaires. Vous n'avez besoin que d'une seule de ces sondes pour tout scanner dans un rayon de 1 000 UA.",
    "ja": "宇宙空間の時間遅延に基づいてスキャン指標の赤方偏位を測定する宇宙の深淵測定プローブ。惑星間までをカバーし、非常に大まかな目安として対象のスキャン情報を提供する。分析はこの一台のみで可能。1000AU以内の全てのものをスキャンする。",
    "ko": "심우주 프로브는 시공간 팽창을 극복하고자 스캔 신호의 적색 편이 방향측정을 사용하여 성간 거리에 위치한 물체를 대략적으로 스캔합니다. 1000AU 내의 물체를 스캔합니다.",
    "ru": "Зонд глубокого космоса использует направленные измерения смещений сигнатур сканирования от пространственно-временного расширения, позволяя примерно определять расстояние до объектов на межзвездных расстояниях. Вам нужен только один такой зонд для анализа, он сканирует всё в пределах 1000AU.",
    "zh": "深空探测器对因时空扩展而产生的扫描信号红移进行定向测量，从而粗略扫描星际范围内的物体。你只需一个这样的探测器就能进行分析工作，扫描范围高达1000AU。"
  },
  "groupID": 972,
  "iconID": 2222,
  "mass": 1.0,
  "metaGroupID": 4,
  "name": {
    "de": "Sisters Observator Deep Space Probe",
    "en": "Sisters Observator Deep Space Probe",
    "es": "Sonda de espacio profundo Observator de Sisters",
    "fr": "Sonde d'observation en espace profond des Sisters",
    "ja": "シスターオブザベイター深宇宙プローブ",
    "ko": "SOE 관측용 심우주 프로브",
    "ru": "Sisters Observator Deep Space Probe",
    "zh": "姐妹会观测者深空探针"
  },
  "portionSize": 1,
  "published": false,
  "variationParentTypeID": 18588,
  "volume": 0.125
}