{
  "basePrice": 9272.0,
  "description": {
    "de": "Der Gaswolken-Extraktor des Syndicate ist durch ein gemeinsames Forschungsprojekt dutzender Stationseigentümer in der Region entstanden. Die Bewohner und Industriellen des Syndicate wussten das Potenzial der Untergrund-Boosterindustrie mehr zu schätzen als andere. Obwohl ihre modifizierten Extraktoren nicht zu höheren Erträgen führten, konnten sie von neuen Piloten leichter ausgerüstet werden. Ihr Investment in leichter zugängliche Abbautechnologie zahlte sich aus, als die Imperien schließlich still und leise ihren Kurs änderten und die Produktion und den Verkauf von Synthboostern legalisierten.",
    "en": "The Syndicate Gas Cloud Scoop arose out of a joint research project undertaken by dozens of station owners across the region. The residents and industrialists of Syndicate appreciated, more than most, the latent potential of the underground booster industry. Although their modified scoops offered no improvements in yield, they were easier for newer pilots to fit. Their investment in more accessible harvesting technology paid off, when eventually the empires quietly reversed course and legalized the production and sale of synth boosters.",
    "es": "El succionador de nubes de gas del Sindicato surgió de un proyecto de investigación conjunto llevado a cabo por docenas de propietarios de estaciones de la región. Los residentes e industriales del Sindicato apreciaban, más que la mayoría, el potencial latente de la industria de los potenciadores subterráneos. Aunque sus succionadores modificados no ofrecían ninguna mejora de rendimiento, para los nuevos pilotos eran más fáciles de adaptar. Su inversión en una tecnología de recolección más accesible dio sus frutos cuando, con el tiempo, los imperios cambiaron discretamente de opinión y legalizaron la producción y la venta de los potenciadores sintéticos.",
    "fr": "Le récupérateur de nuages de gaz du Syndicate naquit d'un projet de recherche commun mis en œuvre par des dizaines de gérants de stations situées dans la région. Les résidents et les industriels du Syndicate apprécièrent plus que tout le potentiel latent de cette industrie de boosters. Bien que ces récupérateurs modifiés n'apportaient aucune amélioration en termes de rendement, ils étaient plus faciles à installer pour les pilotes moins expérimentés. Leur investissement dans une technologie d'extraction plus accessible s'avéra payant quand les empires finirent par faire marche arrière en légalisant la production et la vente de boosters de synthèse.",
    "ja": "「シンジケートガス雲スクープ」は、リージョン内のステーション所有者数十人による共同研究プロジェクトの産物である。シンジケートの住民や製造業者は、何にもまして、ブースター密造業の発展に期待したのだった。この改造採掘機は、採掘性能こそ代わり映えしないが、経験の浅いパイロットにも扱いやすくなっていた。より扱いやすい採掘技術への投資は、のちに帝国諸国が密かに方針転換しシンセブースターの生産販売を合法化したことで報われた形になった。",
    "ko": "신디케이트 가스 수집기는 수십 개의 정거장이 함께 진행한 연구 프로젝트의 산물입니다. 신디케이트 소속 사업가들은 부스터 시장의 숨겨진 잠재력을 오래전부터 눈 여겨 보고 있었습니다. 새로운 가스 수집기의 도입은 직접적인 생산량 증가로 이어지지는 않았으나, 업계에 대한 진입 장벽을 낮추는데는 크게 일조했습니다. 접근성 개선에 대한 노력은 결국 빛을 보게 되었고, 제국은 자신들의 결정을 번복하여 신스 부스터의 생산을 합법화하기에 이르렀습니다.",
    "ru": "Газочерпатель Интакийского синдиката был создан в ходе совместного исследовательского проекта, в котором приняли участие десятки владельцев станций по всему сектору. Прежде всего жители и промышленники сектора ценили скрытый потенциал подпольной индустрии стимуляторов. Их обновлённые газочерпатели не обеспечивали повышенную добычу газа, но были более удобны для молодых пилотов. Их инвестиции в доступную технологию добычи газа с лихвой окупились, когда империи изменили политику и легализовали производство и продажу синтетических стимуляторов.",
    "zh": "辛迪加气云回收装置是辛迪加星域里多个空间站所有者共同进行的联合开发项目的产物。辛迪加星域的居民和工业者对此都十分支持，而潜力巨大的地下增效剂产业对此更是相当的欢迎。尽管他们所研发的这款回收装置在产量上并没有提高，但是它对于较初级的飞行员来说更容易安装和使用。各个大国让合成增效剂生产贩售成为合法的产业后，使得投资者在研发可利用人群更广的气云回收装置上的付出得到了回报。"
  },
  "graphicID": 11266,
  "groupID": 737,
  "iconID": 3074,
  "marketGroupID": 1037,
  "metaGroupID": 4,
  "name": {
    "de": "Syndicate Gas Cloud Scoop",
    "en": "Syndicate Gas Cloud Scoop",
    "es": "Succionador de nubes de gas del Sindicato",
    "fr": "Récupérateur de nuages de gaz du syndicat",
    "ja": "シンジケートガス雲スクープ",
    "ko": "신디케이트 가스 수집기",
    "ru": "Syndicate Gas Cloud Scoop",
    "zh": "辛迪加气云回收装置"
  },
  "portionSize": 1,
  "published": true,
  "radius": 25.0,
  "sofFactionName": "syndicate",
  "variationParentTypeID": 25266,
  "volume": 5.0
}