{
  "description": {
    "de": "Dieser Chip für soziale Anpassung wurde von Thukker-Wissenschaftlern für den Einsatz durch ihre Eliteoffiziere modifiziert. \n\nPrimärer Effekt: +3 Bonus auf Ausstrahlung \n\nSekundärer Effekt: 5% Bonus auf Wendigkeit \n\nSet-Effekt: 10% Bonus auf die Stärke aller sekundärer Effekte von Nomad-Implantaten",
    "en": "This social adaptation chip has been modified by Thukker scientists for use by their elite officers.\r\n\r\nPrimary Effect: +3 bonus to Charisma\r\n\r\nSecondary Effect: 5% bonus to agility\r\n\r\nSet Effect: 10% bonus to the strength of all Nomad implant secondary effects",
    "es": "Los científicos thukkers han modificado este chip de adaptación social para que lo usen sus oficiales de élite.\n\nEfecto principal: +3 de bonificación al carisma.\n\nEfecto secundario: 5 % de bonificación a la agilidad.\n\nEfecto de conjunto: 10 % de bonificación a los efectos secundarios de los implantes Nomad.",
    "fr": "Cette puce de sociabilisation a été modifiée par des scientifiques thukker pour leurs officiers d'élite.\n\nEffet principal : bonus de charisme : + 3\n\nEffet secondaire : bonus d'agilité : + 5 %\n\nEffet défini : augmente de 10 % la puissance de tous les effets secondaires de l'implant Nomade.",
    "ja": "サッカーの科学者がエリート士官用に改良したソーシャル適応チップ。第1効果：カリスマが3ポイント増加第2効果：機動性が5%増加セット効果：全てのノマッドインプラントの第2効果が10%増加",
    "ko": "이 사회적응성 칩은 터커 과학자들이 개량한 엘리트 장교 전용 장비입니다. <br><br>주 효과: 카리스마+3<br><br>보조 효과: 함선 기동성 5% 증가<br><br>세트 효과: 노마드 임플란트 보조 효과 10% 증가",
    "ru": "Этот имплантат повышения социальной компетентности был доработан учёными племени таккеров; доработанными имплантатами пользуются наилучшие представители племени. Основной эффект: увеличение характеристики «Харизма» — на 3 единицы Дополнительный эффект: на 5% улучшается маневренность корабля Синергетический эффект: на 10% усиливаются все дополнительные эффекты имплантатов серии «Номад»",
    "zh": "图克尔科学家对这种社交适应芯片做了专门修改，以便于他们的精英官员使用。\n\n主要效果：魅力属性值增加3\n\n次要效果：灵活性提高5%\n\n套件效果：所有“游牧者”植入体次要效果增加10%"
  },
  "groupID": 300,
  "iconID": 2060,
  "marketGroupID": 622,
  "metaGroupID": 4,
  "name": {
    "de": "Mid-grade Nomad Epsilon",
    "en": "Mid-grade Nomad Epsilon",
    "es": "Nomad Épsilon de grado medio",
    "fr": "Nomade Epsilon de qualité moyenne",
    "ja": "ミディアムグレードノマッドイプシロン",
    "ko": "중급 노마드 엡실론",
    "ru": "Mid-grade Nomad Epsilon",
    "zh": "中级游牧者—伊普西隆型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}