{
  "description": {
    "de": "Ein einzelner männlicher weißer Singvogel. Das Weibchen scheint gestorben zu sein, womöglich aufgrund des Stresses der kürzlich vorgefallenen Ereignisse.\n\nDer weiße Singvogel war eins das Symbol der kaiserlichen Linie von Achura. Weiße Singvögel durften nur in Regierungsgebäuden gehalten werden. Der Legende nach würde das Imperium der Achura zerfallen, sobald der letzte weiße Singvogel den königlichen Turm verlässt. Das Imperium ist lange vorher zerfallen, aber der weiße Singvogel gilt weiterhin als heiliges Tier.",
    "en": "A single male White Song bird. The female seems to have died, perhaps due to the stress of recent events.\n\nThe White Song was once the symbol of the Achura's Imperial line. Only government buildings were allowed to keep White Songs in captivity. It was said that when the last White Song left the Royal Tower, the Achura Empire would die. The Achura Empire died first, but the White Song is still regarded with great reverence.",
    "es": "Macho de ave cantora blanca. La hembra parece haber muerto, quizá debido al estrés generado por los recientes acontecimientos.\n\nEl ave cantora blanca fue en su día el símbolo de la línea imperial de los achuras. Solo los edificios gubernamentales podían tener cantoras en cautividad. Se decía que, cuando el último cantor blanco abandonara la Torre Real, el Imperio Achura moriría. Aunque el Imperio cayó primero, el cantor blanco sigue siendo objeto de gran reverencia.",
    "fr": "Mâle blanc-chant. La femelle semble morte, sans doute terrassée par le stress des événements récents.\n\nLe blanc-chant était autrefois l'emblème de la lignée impériale des Achura. Seuls les édifices gouvernementaux étaient officiellement autorisés à détenir des spécimens de blanc-chant en cage. Les chantres de l'époque narraient poétiquement que lorsque le dernier blanc-chant quitterait la tour royale, l'Empire achura sombrerait. L'Empire tomba en premier, mais le seigneur des oiseaux, lui, règne toujours sur le cœur révérencieux du peuple achura.",
    "ja": "つがいのいない雄のホワイトソング鳥。雌は、おそらく最近のできごとによるストレスのために死んでしまったと思われる。\n\nホワイトソングはかつてアチュラの皇統の象徴であった。ホワイトソングの飼育が許可されていたのは政府の建造物のみであった。アチュラ帝国は最後のホワイトソングがロイヤルタワーを去ったときに滅びると言われていた。アチュラ帝国の方が先に滅びたが、ホワイトソングには今なお大いなる敬意が払われている。",
    "ko": "수컷 화이트 송입니다. 함께 있던 암컷은 최근의 사건들로 인해 스트레스를 받아 죽은 것 같습니다. <br><br>화이트 송은 한때 아츄라의 왕가의 상징이었으며 정부 건물에서만 키울 수 있었습니다. 그 당시 왕궁 시설에 단 한 마리의 화이트송도 남지 않는다면 아츄라 제국이 멸망할 것이라는 말이 떠돌았습니다. 그러나 화이트 송이 사라지기 전 아츄라 제국이 먼저 멸망했으며 화이트 송은 여전히 추앙받는 존재로 자리 잡고 있습니다.",
    "ru": "Белая певчая птица, самец. Самка погибла, вероятно, из-за стресса, вызванного последними событиями.\n\nБелые певчие птицы были когда-то символом императорского рода Ачура. Содержать белых певчих птиц разрешалось только в государственных зданиях. Известно пророчество, согласно которому империя Ачура погибнет, когда последняя белая певчая птица улетит из королевской башни. Империя Ачура уже погибла, но белые певчие птицы до сих пор почитаются по всей галактике.",
    "zh": "一只雄性白色燕雀。雌鸟似乎已经死去，也许是因为近期事件造成的压力所致。\n\n这种白色燕雀曾经是阿赫尔皇室家族的象征。只有政府建筑中才能对白色燕雀进行笼养。据说，当最后一只白色燕雀离开皇家塔楼时，阿赫尔帝国也将随之灭亡。阿赫尔帝国先行覆亡，但人们仍然对白色燕雀怀有无限敬意。"
  },
  "groupID": 526,
  "iconID": 1641,
  "mass": 0.02,
  "name": {
    "de": "Achuran White Song Birds",
    "en": "Achuran White Song Birds",
    "es": "Aves cantoras blancas achuras",
    "fr": "Oiseaux blanc-chant d'Achura",
    "ja": "アチュロンホワイトソングバード",
    "ko": "아츄라 화이트 송",
    "ru": "Achuran White Song Birds",
    "zh": "阿赫尔白颂鸟"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}