{
  "description": {
    "de": "Dieser merkwürdige kleine Mann ist wahrscheinlich der am höchsten angesehene Partikelphysiker dieses Zeitalters und wird auch als ein führender Experte auf dem Gebiet der künstlichen Intelligenz betrachtet. Am berühmtesten ist er wahrscheinlich durch seine Aufstellung der \"Die Sieben Säulen der künstlichen Intelligenz\"-Theorie, die vor fast 14 Jahren veröffentlicht wurde.",
    "en": "This odd little man is possibly the most well-respected particle physicist of the current age, and is also considered a foremost expert in Artificial Intelligence. He is perhaps most famous for his establishment of the \"Seven Pillars of Artificial Intelligence\" theory, published almost 14 years ago.",
    "es": "Este extraño hombrecillo es posiblemente el físico de partículas más respetado de la era actual, y también se le considera un experto en inteligencia artificial. Puede que sea más conocido por la creación de la teoría de los «Siete Pilares de la Inteligencia Artificial», publicada hace casi 14 años.",
    "fr": "Ce curieux petit bonhomme est très probablement le physicien le plus respecté à l'heure actuelle. Expert en particules, il est également un éminent spécialiste de l'intelligence artificielle. Il doit sa notoriété en grande partie à la théorie qu'il a publiée il y a une quinzaine d'années, « Les sept piliers de l'intelligence artificielle ».",
    "ja": "この風変わりで小柄な男は、おそらく現代で最も尊敬される素粒子物理学者で、また人工知能の最先端のエキスパートでもあると考えられている。彼が非常に有名であるのは、おそらく、約14年前に公表された「人工知能の7つの柱」理論の確立による。",
    "ko": "현시대 가장 높이 평가받는 입자 물리학자이자 인공지능 전문가입니다. 14년 전 공개한 \"인공지능의 일곱가지 핵심\"이론이 그의 가장 큰 업적일 것입니다.",
    "ru": "Этот странный человек — наиболее авторитетный физик нынешней эпохи и выдающийся специалист в области искусственного интеллекта. Одна из его наиболее известных работ — теория «Семь столпов искусственного интеллекта», опубликованная 14 лет назад.",
    "zh": "这位性情古怪的小个子男人称得上是当代最受敬仰的粒子物理学家，而且也被公认为人工智能领域最出色的专家。令他最负盛名的是他创立的 “人工智能的七大支柱”理论，该理论在大约14年前出版。"
  },
  "groupID": 283,
  "iconID": 2891,
  "mass": 65.0,
  "name": {
    "de": "Professor Kajurei Delainen",
    "en": "Professor Kajurei Delainen",
    "es": "Profesor Kajurei Delainen",
    "fr": "Professeur Kajurei Delainen",
    "ja": "カジュレイデライネン教授",
    "ko": "카주레이 델라이넨 교수",
    "ru": "Professor Kajurei Delainen",
    "zh": "卡居雷·德莱宁教授"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}