{
  "description": {
    "de": "Die Briefe des Bischof Dalamaid waren das Thema zahlreicher intellektueller Abhandlungen. Die wichtigste Behauptung in den Briefen, wonach das wahre, heilige Martyrium für jeden, der sich des Konzepts der Heiligkeit bewusst ist, eine Unmöglichkeit darstellt, hat sich über Generationen unterschiedlich starker  Beliebtheit erfreut. <br><br> Die Briefe XIII bis XV enthalten einige pikante Details über einen Prostitutionsring, der illegalerweise von einem Kloster einer der anerkanntesten Orden aus Dalamaids Zeit geführt wurde.",
    "en": "The letters of Bishop Dalamaid have been the subject of volumes of intellectual discourse. The primary contention of the letters, that true saintly martyrdom is an impossibility for anyone even aware of the concept of sainthood, has gone through various levels of favor over the generations. <br><br>\r\n\r\nLetters XIII through XV include a few juicy morsels about a prostitution ring that was run illegally from a monastery of one of the more prestigious orders in Dalamaid's time.",
    "es": "Las cartas del obispo Dalamaid han vertido ríos de tinta en polémicas intelectuales. Su principal argumento, que sostiene que el verdadero martirio santo es imposible hasta para aquellos conscientes del concepto de la santidad, ha gozado de diferentes grados de aceptación en el transcurso de las generaciones. <br><br>\n\nEntre la carta XIII y la XV, hay un par de jugosas referencias a una red de prostitución gestionada de forma ilegal desde el monasterio de una de las órdenes más prestigiosas en la época de Dalamaid.",
    "fr": "Les lettres de l'évêque Dalamaid ont fait couler beaucoup d'encre. Leur théorie principale, affirmant que le vrai martyr des saints est une absurdité pour toute personne même consciente du concept de sainteté, a été accueillie à divers degrés au fil des générations. <br><br>\n\nLes lettres XIII à XV contiennent quelques passages croustillants concernant un réseau de prostitution tenu illégalement dans un monastère de l'un des ordres les plus prestigieux à l'époque de Dalamaid.",
    "ja": "ビショップダラメイドの手紙は、知的会話に多くの話題を提供してきた。手紙の主な内容は、真に神聖な殉教は聖人であることの概念を自覚している者にとってさえ不可能であるというものであり、何世代にもわたって様々な種類の賛同を受けてきた。 <br><br>\r\n\n書簡XIIIからXVには、ある一流の修道院がダラメイドの時代に不法に運営していた売春集団に関するいくつかの刺激的な話が含まれている。",
    "ko": "방대한 양의 지식인 담론의 주제로 올라왔던 달라메이드 주교의 편지입니다. 편지의 주 논쟁인 진정한 성스러운 순교는 성자의 개념을 알고 있더라도 불가능하다는 주장은 시간이 지날수록 퇴색되며 세대 간 입맛에 따라 다르게 해석되었습니다. <br><br>편지 8장부터 15장에서는 달라메이드 시대에서부터 존재해왔던 명망 있는 수도원에서 성매매 알선을 불법으로 운영해 재미를 보았던 내용이 담겨있습니다.",
    "ru": "Письма епископа Dalamaid вызвали бесчисленное множество интеллектуальных обсуждений. Основная идея писем, заключающаяся в том, что истинное мученичество недоступно для любого, даже знакомого с понятием святости, принималась или отвергалась в разных поколениях. <br><br>Письма с XIII по XV содержат несколько ярких отрывков, описывающих нелегальную проституцию в монастыре одного из самых влиятельных орденов во времена епископа.",
    "zh": "达拉迈德主教的信件一直是大量学术论文的主题。这些信件的主要观点是：任何人，即便清醒意识到圣徒的概念，也不可能成为真正意义上的圣贤殉道者；数个世代以来，人们对这种观点的接受程度各不相同。<br><br>第13封到第15封信件中包含一些极富挑逗性的内容，绘声绘色地描述了达拉迈德时期由某显赫修道会非法经营的连锁娱乐站产业。"
  },
  "groupID": 314,
  "iconID": 1192,
  "mass": 25.0,
  "name": {
    "de": "Letters of Bishop Dalamaid",
    "en": "Letters of Bishop Dalamaid",
    "es": "Cartas del obispo Dalamaid",
    "fr": "Lettres de l'évêque Dalamaid",
    "ja": "ビショップダラメイドの手紙",
    "ko": "달라메이드 주교의 편지",
    "ru": "Letters of Bishop Dalamaid",
    "zh": "达拉迈德主教的信件"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.5
}