{
  "description": {
    "de": "Rouvenor ist angeblich ein mythischer, heldenhafter König von Garoun, das jahrhundertelang das weltliche Paradies der Poesie, der Geschichtserzählungen und der Musik war. Wenn man den Legenden Glauben schenkt, wurde diese Rüstung von Rouvenor getragen, als er sich den sieben Armeen von Morthane entgegenstellte. Seltsamerweise werden einige der goldenen Teile der Rüstung bereits leicht grün.",
    "en": "Rouvenor is supposedly a mythical hero-king of Garoun, the temporal paradise that has been the subject of poetry, story, and song for centuries. If legends are to be believed, this armor was worn by Rouvenor when he faced the seven armies of Morthane.\r\n\r\nStrangely, a few of the gold accents are turning slightly green.",
    "es": "Se supone que Rouvenor es un mítico héroe, rey de Garoun, el paraíso temporal que ha inspirado poemas, historias y canciones durante siglos. Si hay algo de cierto en las leyendas, Rouvenor llevó esta armadura cuando se enfrentó a los siete ejércitos de Morthane.\n\nCuriosamente, algunos de los detalles dorados están tornándose ligeramente verdes.",
    "fr": "Rouvenor est soi-disant un héros mythique, roi de Garoun, le paradis éternel qui a inspiré tant de poèmes, d'histoires et de chansons au fil des siècles. Si l'on en croit la légende, cette armure fut portée par Rouvenor lorsqu'il affronta les sept armées de Morthane. Bizarrement, quelques-uns de ses ornements d'or virent légèrement au vert.",
    "ja": "ルーヴェノーは、何世紀もの間、詩や物語や歌の主題であったつかの間の楽園ガーロンの神話上の英雄王であると信じられている。伝説では、ルーヴェノーがモーサーンの7つの軍隊に直面した際にこのアーマーを着ていたという。\r\n\n奇妙なことに、金の装飾のいくつかが少々緑色に変色している。",
    "ko": "루베노어 왕은 가로운의 전설적인 존재입니다. 영웅이자 왕이었던 그의 업적이 수 세기 동안 시, 이야기, 그리고 노래 형태로 사람들 입에 오르내렸습니다. 전설에 의하면 이 갑옷은 루베노어가 모르테인의 일곱 군대와 맞닥뜨렸을 때 착용했다고 합니다. <br><br>이상하게도 골드 악센트가 적용된 몇 군데의 색이 바래고 있습니다.",
    "ru": "Предположительно, Рувенор был тем самым мифическим королём-героем, правителем Гаруна — «мирского рая», как его называли. Его имя прославляется в песнях, стихах и легендах. Если верить сказаниям, именно в этот доспех он был облачён во время сражения с семью армиями Мортана. Удивительно, но некоторые золотые элементы начинают отливать зелёным.",
    "zh": "洛维诺据说是加罗恩的神话式英雄国王，加罗恩作为一个短暂的乐园国度数世纪来都是众多诗歌、故事和歌曲的主题。如果传说是真的，这就是洛维诺在面对莫桑尼七军团时所穿的盔甲。\n\n\n\n奇怪的是，有些金色装饰物正慢慢变成浅绿色。"
  },
  "groupID": 526,
  "iconID": 1030,
  "mass": 35.0,
  "name": {
    "de": "Armor of Rouvenor",
    "en": "Armor of Rouvenor",
    "es": "Blindaje de Rouvenor",
    "fr": "Armure de Rouvenor",
    "ja": "ルーヴェノーのアーマー",
    "ko": "루베너의 갑옷",
    "ru": "Armor of Rouvenor",
    "zh": "洛维诺的铠甲"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}