{
  "description": {
    "de": "Damit können Sie, wenn auch nicht sehr klar, in <i>die Zukunft</i> sehen.\n\n\n\nAchtung: Zu den möglichen Nebenwirkungen zählen Spekulationen, voreilige Schlussfolgerungen, übermäßiges Analysieren, Missverständnisse, haltlose Annahmen, endlose Debatten, grundlose Bedenken, übertriebene Panik, virtuelle Massenanstürme, hitzige Forumsdiskussionen, frühzeitiger Kapselauswurf und unnötiger Stress. MIT VORSICHT VERWENDEN.",
    "en": "Allows you to see into <i>the future</i>, albeit rather murkily.\r\n\r\nWarning: Side-effects may include speculation, jumping to conclusions, overanalysis, misunderstandings, unwarranted assumptions, endless discussions, baseless concerns, undue panic, virtual stampedes, threadnaughts, premature pod ejection and unneeded stress. USE WITH CAUTION.",
    "es": "Te permite ver <i>el futuro</i>, aunque sea vagamente.\n\nAviso: Los efectos secundarios pueden incluir especulaciones, conclusiones precipitadas, sobreanálisis, malentendidos, suposiciones injustificadas, discusiones infinitas, preocupaciones ilógicas, pánico infundado, estampidas virtuales, hilos interminables, eyección prematura de la cápsula y estrés innecesario. ÚSESE CON CUIDADO.",
    "fr": "Vous permet de voir l'<i>avenir</i>, quoique de manière assez sombre.\n\nAvertissement : cet objet a de nombreux effets secondaires : spéculations, conclusions hâtives, analyses abusives, malentendus, hypothèses injustifiées, discussions sans fin, préoccupations sans fondement, paniques excessives, fuites virtuelles, éjections prématurées de capsule et développement inutile de stress. À UTILISER AVEC PRÉCAUTION.",
    "ja": "かなりおぼろげにではあるが、<i>未来</i>を見通すことができる。\r\n\n警告:副作用として、憶測、結論への飛躍、過度の深読み、誤解、裏付けのない仮説、堂々めぐりの議論、理由のない不安感、無意味な焦燥感、空想の暴走、炎上するフォーラムスレッド、早すぎるポッド脱出、無用のストレスなどがあります。ご使用は慎重に。",
    "ko": "흐릿하지만 <i>미래</i>를 볼 수 있게 해줍니다. <br><br>경고: 사용 시 억측, 성급한 결론, 지나친 분석, 오해, 근거 없는 추정, 끝이 없는 논쟁, 근거 없는 걱정, 과도한 공황 상태, 복잡한 심정, 열띤 논의, 확인되지 않은 공포로부터의 탈출, 그리고 쓸데없는 걱정으로 인한 스트레스 등의 부작용이 발생할 수 있습니다. 사용 시 주의 바람.",
    "ru": "Позволяют заглядывать <i>в будущее</i>, однако картина будет довольно расплывчатой.\n\n\n\nПобочные эффекты: фантазии, преждевременные выводы, неверная трактовка, недопонимание, необоснованные предположения, многостраничные обсуждения в форумах, беспочвенные заботы, беспричинная паника, стадный страх, внезапное катапультирование и ненужный стресс. ПРИ ИСПОЛЬЗОВАНИИ СОБЛЮДАТЬ ОСТОРОЖНОСТЬ.",
    "zh": "它能使你看到<i>未来</i>，即使那是一片混屯。警告：副作用可能包括推测、妄下结论、过度分析、误解、臆断、无休止的讨论、无端的担忧、过度恐慌、抢购狂潮、论坛怪人、草率爆蛋和对开发人员不必要的压力。请谨慎使用。"
  },
  "groupID": 1194,
  "iconID": 3232,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Magic Crystal Ball",
    "en": "Magic Crystal Ball",
    "es": "Bola de cristal mágica",
    "fr": "Boule de cristal magique",
    "ja": "マジッククリスタルボール",
    "ko": "마법의 수정구",
    "ru": "Magic Crystal Ball",
    "zh": "神奇的水晶球"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}