{
  "description": {
    "de": "Dieser Politiker der Minmatar plädiert jedes Mal, wenn man in seine Richtung schaut, auf Unschuld. Er behauptet, dass er verleumdet wurde und alles ein ausgeklügelter Plan ist, um seine Familie in Verruf zu bringen. Seine Tattoos kennzeichnen ihn nicht als Nefantar, aber als ein Familienmitglied von einem der Mitgliedsstämme der Republik. Sein Körper ist mit blauen Flecken übersät, aber ob die Verletzungen von den Agenten der Amarr oder von den Wachen der Minmatar stammen, kann man nur schwer erahnen. Vielleicht können ihn nur die Gerichte der Republik für unschuldig erklären.",
    "en": "This Minmatar politician pleads his innocence whenever you look his way. He claims that he has been framed, that everything has been a complex scheme to discredit his family. His tattoos mark him as not as a Nefantar, but as one of the member tribes of the Republic. His body is heavily bruised, but whether the injuries are from the Amarr agents or the Minmatar guards is hard to tell. Perhaps only the Republic courts can decide his innocence.",
    "es": "Este político minmatariano grita su inocencia a los cuatro vientos cada vez que le miras. Dice que ha sido engañado, que todo ha sido un complejo plan para desacreditar a su familia. Sus tatuajes lo identifican no como nefantar, sino como miembro de una de las tribus pertenecientes a la República. Tiene el cuerpo muy magullado, pero es difícil saber si las heridas se las han infligido los agentes amarrianos o los guardias minmatarianos. Tal vez su inocencia solo pueda ser esclarecida en los tribunales de la República.",
    "fr": "Ce politicien minmatar clame son innocence dès qu'on regarde dans sa direction. Il prétend être victime d'un complot visant à discréditer sa famille. Ses tatouages indiquent qu'il fait partie des tribus de la République, et non de la tribu nefantar. Son corps est marqué de coups, mais il est difficile de savoir s'ils sont l'œuvre des agents amarr ou des gardes minmatar. La cour de justice de la République est peut-être la seule à pouvoir statuer sur son sort et prouver son innocence.",
    "ja": "このミンマターの政治家は、調べられるたびに自らの無実を訴える。彼は、自分は「はめられた」のであり、全ては自分の家族をおとしめるための入り組んだ企みだったと主張している。彼の刺青は彼がネファンターではなく共和国に属する種族の一人であることを示している。彼の体には大きな傷があるが、その傷がアマーのエージェントによるのか、ミンマターの護衛兵によるのかは判別が困難である。おそらく彼が無実だと決定できるのは共和国の法廷のみであろう。",
    "ko": "자신의 무죄를 입증하려고 노력하는 민마타 공화국 정치인입니다. 그의 말에 따르면 누군가에게 모함을 당해 함정에 빠졌다고 주장합니다. 또한, 몸에 새겨진 문신은 네판타르를 뜻하는 것이 아닌 민마타 부족 중 한곳을 상징하는 문양이라 합니다. 자세히 보면 온몸에 멍이 들었지만 아마르 에이전트가 한 것인지 민마타 경호대가 한 것인지는 확실하지 않습니다. 민마타 공화국 대법원만이 올바른 판결을 내릴 수 있을듯합니다.",
    "ru": "Этот политик из Minmatar всякий раз заявляет, что ни в чем не виноват. Он утверждает, что его подставили, что кто-то пытается дискредитировать его семью. Однако, судя по татуировкам, он не из Nefantar, а из одного из племен Республики. Его тело покрыто множеством ушибов, но трудно сказать, кто в этом виновен — агенты Amarr или стражники Minmatar. Вероятно, только суд Республики сможет установить, виновен ли он.",
    "zh": "每当你怀疑这个米玛塔尔政客的时候，他都会极力辩解自己是无辜的。他说自己是被诬陷的，说所有一切都是个复杂的阴谋，为的就是使他家庭的名誉受损。他身上的纹身表明他不是内凡达人，而是共和国成员部落的一员。他的身上伤痕累累，但很难断定这到底是艾玛特工还是米玛塔尔守卫干。也许只有共和国法庭才能决定他是否有罪。"
  },
  "groupID": 283,
  "iconID": 2536,
  "mass": 85.0,
  "name": {
    "de": "Amarr Sympathizer",
    "en": "Amarr Sympathizer",
    "es": "Simpatizante amarriano",
    "fr": "Sympathisant amarr",
    "ja": "アマーシンパ",
    "ko": "누명에 씌인 민마타 정치가",
    "ru": "Amarr Sympathizer",
    "zh": "艾玛支持者"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}