{
  "capacity": 480.0,
  "description": {
    "de": "<font color=yellow>Thema:</font> Uehiro Katsen (ID: Pilot der modifizierten Vindicator)<br>\n<font color=yellow>Militärische Spezifikationen:</font> Serpentis Commander <br>\n<font color=yellow>Weitere Informationen:</font>Seit YC 109 ist es mit zunehmender Häufigkeit zu Begegnungen mit Uehiro Katsen gekommen. Bei jedem Zwischenfall hat sich Katsens Schiff als sehr widerstandfähig erwiesen und besaß eine bessere Bewaffnung, als es dem Serpentis-Standard entspricht. Zahlreiche Kapselpiloten haben bereits gemeldet, das Ziel emiminiert zu haben, doch die Zeit zwischen den einzelnen Sichtungen beträgt manchmal nur wenige Stunden. Es ist nicht bekannt, ob Katsen ein unregistrierter Kapselpilot ist oder nur ein Pseudonym, das mehrere Crews verwenden.<br>\n<i>Agent Cotlamaert Loffeuron, <a href=showinfo:2//1000121>FIO</a>.</i><br><i>Zur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font> Uehiro Katsen (ID: Pilot of modified Vindicator)<br>\r\n<font color=yellow>Military Specifications:</font> Serpentis Commander <br>\r\n<font color=yellow>Additional Intelligence:</font>Encounters with Uehiro Katsen have occurred with consistent frequency since YC 109. Every engagement has proven Katsen's vessel to be extremely resilient and armed beyond standard Serpentis fittings. Numerous capsuleers have reported success in eliminating the subject, yet the time between sightings is sometimes as low as several hours. It is unknown whether Katsen is himself an unregistered capsuleer, or merely a pseudonym worn by multiple crews.<br>\r\n<i>Agent Cotlamaert Loffeuron, <a href=showinfo:2//1000121>FIO</a>.</i><br><i>Authorized for capsuleer dissemination.</i>",
    "es": "<font color=yellow>Asunto:</font> Uehiro Katsen (ID: Piloto de Vindicator modificada)<br>\n\n<font color=yellow>Especificaciones militares:</font> Comandante de Serpentis <br>\n\n<font color=yellow>Información adicional:</font>Los encuentros con Uehiro Katsen se han producido de forma constante desde el año 109 CY. En todos los enfrentamientos, se ha comprobado que la nave de Katsen es extremadamente resistente y está armada por encima del equipamiento serpentis estándar. Muchos capsulistas han informado de que han conseguido eliminar al sujeto, pero el tiempo entre avistamientos a veces es de tan solo unas horas. Se desconoce si Katsen es en sí mismo un capsulista no registrado o simplemente un pseudónimo usado por distintas tripulaciones.<br>\n\n<i>Agente Cotlamaert Loffeuron, <a href=showinfo:2//1000121>OIF</a>.</i><br><i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Sujet :</font> Uehiro Katsen (ID : pilote du Vindicator modifié)<br> <font color=yellow>Spécifications militaires :</font> commandant serpentis <br> <font color=yellow>Renseignements supplémentaires :</font>Des rencontres avec Uehiro Katsen ont fréquemment eu lieu depuis 109 après CY. Chaque conflit a démontré que le vaisseau de Katsen était extrêmement résistant et armé bien au-delà des équipements standard des Serpentis. De nombreux capsuliers ont affirmé avoir réussi à détruire le sujet et pourtant, il réapparaît sans cesse au bout de quelques heures. Impossible de savoir si Katsen est lui-même un capsulier non déclaré, ou rien de plus qu'un simple pseudonyme utilisé par plusieurs équipages.<br> <i>Agent Cotlamaert Loffeuron, <a href=showinfo:2//1000121>BFR</a>.</i><br><i>Diffusion autorisée aux capsuliers.</i>",
    "ja": "<font color=yellow>対象:</font>ウエヒロカトセン(ID:改造型ビンディケイターのパイロット)<br>\r\n<font color=yellow>軍用規格:</font>サーペンティス司令官 <br>\r\n<font color=yellow>追加情報:</font>ウエヒロカトセンとの遭遇は、一定の周波数を通じてYC109年より確認されている。通常のサーペンティスの装備と比べて、カトセンの船は攻撃・防御力ともに極めて高いことが判明している。多数のカプセラより対象の抹殺が報告されているが、その目撃間隔は時には数時間という場合もある。カトセンが非登録のカプセラなのか、あるいは複数の影武者が存在するのかについては不明である。<br>\r\n<i>エージェントコトラメールトロフェウロン、<a href=showinfo:2//1000121>FIO</a>。</i><br><i>カプセラへの情報公開承認済み。</i>",
    "ko": "<font color=yellow>대상:</font>우에히로 캣슨 (ID: 개조 빈디케이터 파일럿)<br><br><br><font color=yellow>군용규격:</font> 서펜티스 지휘관 <br><br><br><font color=yellow>추가 정보:</font>YC 109년을 기점으로 우에히로 캣슨과의 교전이 잦아진 상황입니다. 개조 빈디케이터는 매우 견고한 방어 체계를 지니고 있으며 일반적인 서펜티스 함선과 비교하여 월등한 무장 또한 보유하고 있습니다. 다수의 캡슐리어가 대상을 격추한 것으로 보고되었으나 그 간격이 채 몇 시간이 안되는 것으로 밝혀졌습니다. 이로 미루어 보았을 때 캣슨이 미등록 캡슐리어일 가능성이 있습니다. 또는 '우에히로 캣슨'이라는 이름을 다수의 팀이 공동으로 사용하고 있을 확률 또한 존재합니다.<br><br><br><i>에이전트 코틀라메르트 로퓨론, <a href=showinfo:2//1000121>FIO</a>.</i><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Объект:</font> Uehiro Katsen (ID: пилот модифицированного Vindicator)<br>\n<font color=yellow>Военная классификация:</font> командир Serpentis <br>\n<font color=yellow>Дополнительная информация:</font>стычки с Uehiro Katsen не такая уж и редкость со 109 года. Каждая схватка демонстрировала невероятную устойчивость корабля Katsen, который к тому же был вооружен на порядок лучше, чем обычный Serpentis. Многочисленные капсулеры докладывали об устранении объекта, однако иногда его можно было увидеть уже через несколько часов после \"уничтожения\". Неизвестно, является ли Katsen незарегистрированным пилотом капсулы, или же это псевдоним, который носят разные экипажи.<br>\n<i>Агент Cotlamaert Loffeuron, <a href=showinfo:2//1000121>FIO</a>.</i><br><i>Разрешено к распространению среди капсулеров.</i>",
    "zh": "这是一架天蛇集团的战舰。它保护着天蛇集团的资产，会主动攻击任何它认为可能造成威胁或者极易对付的飞船。威胁等级：致命的"
  },
  "graphicID": 2157,
  "groupID": 821,
  "mass": 17500000.0,
  "name": {
    "de": "Uehiro Katsen",
    "en": "Uehiro Katsen",
    "es": "Uehiro Katsen",
    "fr": "Uehiro Katsen",
    "ja": "ウエヒロカトセン",
    "ko": "우에히로 캣슨",
    "ru": "Uehiro Katsen",
    "zh": "天蛇监察官—等级6"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 350.0,
  "sofFactionName": "serpentis",
  "soundID": 20903,
  "volume": 1140000.0
}