{
  "capacity": 120.0,
  "description": {
    "de": "<font color=yellow>Thema:</font> Hashi Keptzh (ID: Pilot der modifizierten Machariel)<br>\n<font color=yellow>Militärische Spezifikationen:</font> Domination Commander <br>\n<font color=yellow>Weitere Informationen:</font> \"Hashi Keptzh? Der Kerl dürfte nicht allzu zäh sein. Das ist nur ein Schlachtschiff. Macht ihn fertig. Mann - hat der gerade auf Sie geschossen? Was zum Henker fliegt dieser Kerl eigentlich? Feuer erwidern. Seht euch das an! Aufhören, Sie können hinterher noch genug plündern. <br>\"Der zerfetzt meine Drohnen! Warp! Warp! Warp!\" <br>\n<i>Unidentifizierte Kapselpilotentransmission während der Begegnung mit Hashi Keptzh.</i><br><i>Zur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font> Hashi Keptzh (ID: Pilot of modified Machariel)<br>\r\n<font color=yellow>Military Specifications:</font> Domination Commander <br>\r\n<font color=yellow>Additional Intelligence:</font> \"Hashi Keptzh? This guy shouldn't be too tough. He's just a battleship. Get him down. Holy--did he just shoot you? What the hell is this guy flying? Returning fire. Look at his tank! Stop that, you can salvage after the op. <br>\"He's tearing through my drones! Warp! Warp! Warp!\" <br>\r\n<i>Unidentified capsuleer transmission during encounter with Hashi Keptzh.</i><br><i>Authorized for capsuleer dissemination.</i>",
    "es": "<font color=yellow>Asunto:</font> Hashi Keptzh (ID: Piloto de Machariel modificada)<br>\n\n<font color=yellow>Especificaciones militares:</font> Comandante de los Dominantes <br>\n\n<font color=yellow>Información adicional:</font> «¿Hashi Keptzh? Este tipo no debería de ser un hueso duro de roer. Es solo un acorazado. Derríbalo. Por mi... ¿Acaba de dispararte? ¿Qué narices es lo que pilota ese tipo? Devolviendo el fuego. ¡Mira su tanquerizador! ¡Detenlo! ¡Ya te recuperarás tras la operación! <br>¡Está destrozando mis drones! ¡Warp! ¡Warp! ¡Warp!» <br>\n\n<i>Transmisión de capsulista sin identificar durante el encuentro con Hashi Keptzh.</i><br><i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Sujet :</font> Hashi Keptzh (ID : pilote du Machariel modifié)<br> <font color=yellow>Spécifications militaires :</font> commandant des Domination <br> <font color=yellow>Renseignements supplémentaires :</font> « Hashi Keptzh ? Il ne devrait pas poser de problème. Après tout, ce n'est qu'un cuirassé. Abattez-le. Qu'est-ce qu... Il vient de tirer, ou je rêve ? Mais bon sang, qu'est-ce qu'il fout ?! Ripostez. Regardez-moi ce réservoir ! Arrêtez ça, vous pourrez le récupérer après. <br>« Il s'en prend à mes drones ! Warpez ! Warpez ! Warpez ! » <br> <i>Transmission d'un capsulier non identifié lors d'une rencontre avec Hashi Keptzh.</i><br><i>Diffusion autorisée aux capsuliers.</i>",
    "ja": "<font color=yellow>対象:</font>ハシケプツ(ID:改造型マカリエルのパイロット)<br>\n\n<font color=yellow>軍用規格:</font>ドミネーション司令官 <br>\n\n<font color=yellow>追加情報:</font>ハシケプツ?大したことのないやつだろう。ただの戦艦じゃないか、やっちまえ。おい―撃ってきたがったのか?一体何物だ、やつの船は?反撃だ。やつのタンクを見ろ!やめておけ、後でサルベージできる。 <br>「俺のドローンをやりやがったな!ワープ!ワープ!ワープ!」 <br>\n\n<i>ハシケプツとの遭遇中の未確認カプセラ通信</i><br><i>カプセラへの情報公開承認済み。</i>",
    "ko": "<font color=yellow>대상:</font> 하쉬 캡즈 (ID: 개조 마케리엘 파일럿)<br><br><br><font color=yellow>군용규격:</font>도미네이션 지휘관 <br><br><br><font color=yellow>추가 정보:</font> \"하쉬 캡즈? 그다지 어려워 보이지는 않는데? 봐봐. 꼴랑 배틀쉽 한 대라니까. 가서 얼른 끝내자고. 이, 이런 젠장. 저 자식 방금 우릴 쏜 거야? 도대체 무슨 놈의 함선이...! 대응 사격 개시! 아니, 방어력이 왜 저래! 그만, 샐비지는 작전 끝나고. <br>\"이봐, 내 드론 다 죽게 생겼어! 어서 워프 해! 워프! 워프!\" <br><br><br><i>식별되지 않은 캡슐리어 통신 기록.</i><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Объект:</font> Hashi Keptzh (ID: пилот модифицированного Machariel)<br>\n<font color=yellow>Военная классификация:</font> командир Domination <br>\n<font color=yellow>Дополнительная информация:</font>\"Hashi Keptzh? Этот парень не причинит особых проблем. У него всего лишь линкор. Уберите его. Ну и ну! Только что в вас выстрелил? Какого черта? Ответный огонь! Посмотрите на его защиту! Прекращайте. Можете поживиться после операции. <br>\"Он прорывается сквозь моих дронов! Прыжок! Прыжок! Прыжок!\" <br>\n<i>Передача неизвестного капсулера во время стычки с Hashi Keptzh! </i><br><i>Разрешено к распространению среди капсулеров.</i>",
    "zh": "从天堂逃出来的主天使指挥官们从事着一项和他们的名声一样黑暗邪恶的秘密计划。威胁等级：致命的。"
  },
  "graphicID": 335,
  "groupID": 821,
  "mass": 19000000.0,
  "name": {
    "de": "Hashi Keptzh",
    "en": "Hashi Keptzh",
    "es": "Hashi Keptzh",
    "fr": "Hashi Keptzh",
    "ja": "ハシケプズ",
    "ko": "하쉬 캡즈",
    "ru": "Hashi Keptzh",
    "zh": "天使监察官—等级6"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 350.0,
  "sofFactionName": "angelbase",
  "soundID": 31,
  "volume": 19000000.0
}