{
  "capacity": 2700.0,
  "description": {
    "de": "Dieses mobile Labor kann relativ leicht bewegt und verankert werden. Desweiteren lässt es sich bestimmten Besonderheiten anpassen, was dazu geführt hat, dass viele Piraten-Fraktionen diese Laboratorien an Orten nutzen, wo eine vollwertige, feststehende Einrichtung ziemlich riskant wäre. Dieses spezielle Labor wird zur chemischen Forschung verwendet und enthält höchstwahrscheinlich nützliche Einträge für Unternehmer, an die man mit ein bisschen Hacking herankommen könnte.",
    "en": "This mobile laboratory can be moved and anchored with relative ease, and also tailored towards certain specialties which has led many pirate factions using them in places where creating a fully fledged static facility would be a massive liability.\r\n\r\nThis particular one is being used a chemical research laboratory and is liable to contain some useful items for the entrepreneur after a small amount of hacking.",
    "es": "Este laboratorio móvil se puede mover y anclar con relativa facilidad. También puede adaptarse a ciertas particularidades, lo que ha llevado a muchas facciones piratas a usarlos en lugares donde crear una instalación estática totalmente capacitada sería una gran desventaja.\n\n\n\nEste en particular funciona como laboratorio de investigación química y puede contener algunos objetos que resultarán útiles para cualquier emprendedor con una pequeña cantidad de hackeo.",
    "fr": "Ce laboratoire mobile peut être déplacé et ancré relativement facilement. Il permet d'effectuer certaines tâches particulières et de nombreuses factions pirates l'utilisent ainsi à la place d'installations fixes, beaucoup moins pratiques.\n\nCe laboratoire-ci est spécialisé dans la recherche chimique et a des chances de contenir des objets très utiles, pour peu qu'on soit capable d'en pirater la sécurité.",
    "ja": "この移動型研究所は移動と係留が比較的簡単で、特別仕様にしつらえることもできるため、本格的な固定施設を建設することが困難な場所で多くの海賊が利用している。この研究施設は化学研究に使われており、ちょっとしたハッキングをすれば企業家の役に立つであろう品々が保管されている。",
    "ko": "이동 및 위치 고정이 손쉬운 이동식 연구실입니다. 특정 분야에 특화된 시설로 모든 것을 다 갖춘 정적 시설을 건설하는 것이 부담스러운 상황에서 많은 해적 팩션들이 사용하고 있습니다. <br><br>이 특정 시설은 화학 연구실험실로 사용되고 있으며 가벼운 해킹을 통해 기업에 도움이 될만한 물품을 발견할 수 있을 것 같습니다.",
    "ru": "Это мобильная лаборатория, которая без чрезмерных хлопот может быть перемещена и закреплена. Она также создавалась с учетом некоторых особенностей, благодаря чему многие пиратские группировки импользуют ее в тех местах, где развертывание полноценной стационарной лаборатории требует исполинских усилий.\n\nЭта конкретная лаборатория использовалась для научно-исследовательских целей и в ней должны содержаться некоторые ценные объекты для предпринимателя (если он, конечно, обладает навыками взлома).",
    "zh": "这座移动实验室的移动和定锚相对较容易，而且它还针对某些特性进行过特别的设计，因此在那些建设一座完备的静态设施困难重重的地方，许多海盗势力更喜欢使用这种移动实验室。这座特定的移动实验室正被用作一个化学研究实验室，只要略加破解，很可能会在其中找到些实验室主人的有用物品。"
  },
  "graphicID": 2373,
  "groupID": 306,
  "mass": 10000.0,
  "name": {
    "de": "Guristas Chemical Laboratory",
    "en": "Guristas Chemical Laboratory",
    "es": "Laboratorio químico de los Guristas",
    "fr": "Laboratoire de chimie guristas",
    "ja": "ガリスタス化学研究所",
    "ko": "구리스타스 화학 연구소",
    "ru": "Guristas Chemical Laboratory",
    "zh": "古斯塔斯化学实验室"
  },
  "portionSize": 1,
  "published": false,
  "radius": 782.0,
  "sofFactionName": "genericmetal",
  "volume": 27500.0
}