{
  "capacity": 2500.0,
  "description": {
    "de": "Teile der Hülle einer Forschungsstation fliegen im All herum, die zahlreichen Risse im Überbau lassen Leichen erkennen. Diesem Bild nach zu urteilen, hat es hier einen schrecklichen Angriff gegeben. Im Wechselspiel von Schatten und Licht lassen sich nur vage Bewegungen erkennen, obwohl kein biologisches Lebewesen diese Verwüstung je überlebt haben könnte.",
    "en": "This listing husk of a research station hangs in space; bodies litter the numerous breaches in the superstructure, illustrating what must have been a horrific attack.\r\n\r\nBetrayed by the play of shadows and light, glimpses of activity can be observed, although no biological life could have possibly survived such devastation.",
    "es": "Restos de una estación de investigación pendiendo en el espacio. Hay cadáveres repartidos entre las numerosas grietas en la superestructura, claro indicativo del horrible ataque que debieron de sufrir.\n\n\n\nSe entrevé actividad entre las luces y las sombras, pero ninguna forma de vida biológica podría haber sobrevivido a semejante devastación.",
    "fr": "Carcasse de station de recherche flottant dans l'espace. La superstructure, percée de nombreuses brèches, est jonchée de cadavres. Un bien sombre tableau...\n\nBien qu'il semble impossible qu'une vie biologique ait survécu à un tel massacre, un jeu d'ombres et de lumières trahit une certaine activité...",
    "ja": "宇宙空間を漂う、傾いた研究ステーションの残骸。上部構造には無数の亀裂があり、攻撃の激しさを物語っている。光と影のゆらめきが錯覚となって何者かがうごめいているようにも見えるが、こんな惨劇を生き延びられる生物はこの世に存在しないだろう。",
    "ko": "폐허가 된 연구소 정거장의 뼈대만이 우주 공간에 덩그러니 놓여져 있습니다. 사체가 부서진 건물 곳곳에 있는 것으로 보아 매서운 공격을 받은 것으로 예상됩니다. <br><br>언뜻 움직임이 보이는듯 하지만, 이내 그림자로 인한 착시현상이라는 사실을 깨닫습니다. 정거장의 상태를 감안하면 생명체가 살아있을 확률은 매우 희박합니다.",
    "ru": "Покореженный остов этой исследовательской станции дрейфует в космосе; в местах пробоин скопились тела, свидетельствуя о жестокости атаки.\n\nИногда кажется, что там имеется какая-то активность; но это всего лишь игра света и тени, так как никакая биологическая форма жизни не могла выжить после такого разрушения.",
    "zh": "这座研究空间站倾侧的外壳悬挂在太空中；在这座超建筑的无数裂口周围飘散着尸体，描绘了这里曾遭受到何等可怕的攻击。由于光与影的作用，有时可以瞥见一些动态的闪光，不过不可能有生物在这样一场毁灭性的打击中存活下来。"
  },
  "graphicID": 20298,
  "groupID": 1207,
  "mass": 10000.0,
  "name": {
    "de": "Metadrones - LMH-M-2 - F",
    "en": "Metadrones - LMH-M-2 - F",
    "es": "Metadrones: LMH-M-2 - F",
    "fr": "Metadrones – LMH-M-2 - F",
    "ja": "メタドローン-LMH-M-2-F",
    "ko": "메타드론 - LMH-M-2 - F",
    "ru": "Metadrones - LMH-M-2 - F",
    "zh": "衍生无人机 - LMH-M-2 - F"
  },
  "portionSize": 1,
  "published": false,
  "radius": 300.0,
  "sofFactionName": "genericbase",
  "soundID": 20182,
  "volume": 25000.0
}