{
  "description": {
    "de": "Diese Scripts wurden ursprünglich von einer jugendlichen Hackergruppe namens „The Fendahlian Collective“ verwendet, um an High-Tech-Sicherheitsfirmware vorbeizukommen. Sie enthalten einen komplexen Code, der die inneren Abläufe bestimmter Module verändert, indem er direkte Befehle in die Firmware eingibt. Die Einsatzmöglichkeiten dieser Technologie blieben den großen Corporations nicht verborgen, und die Jugendlichen, die sie entwickelt hatten, leiten nun ihre eigenen Forschungsabteilungen. Dieses Skript kann in einen Warpstörfeldgenerator geladen werden, um seinen Effekt wie bei einem gewöhnlichen Warpstörer auf ein einzelnes Schiff zu lenken. Dadurch kann das Modul Schiffe jeder Größe stören, einschließlich solcher, die für gewöhnlich immun gegen alle Arten der elektronischen Kriegsführung sind.",
    "en": "Originally used by the adolescent hacker group 'The Fendahlian Collective' to break past high tech security firmware, these script packs contain intricate code which modify the inherent behavior of certain modules by directly inserting commands into the firmware. The applications of such technology was not lost on the major players and the kids who invented it now head their own research divisions.\r\n\r\nThis script can be loaded into a warp disruption field generator to focus its effect upon a single ship much like a standard warp disruptor. This allows the module to disrupt ships of any size, including ships normally immune to all forms of electronic warfare.",
    "es": "Estos paquetes de scripts, utilizados originalmente por el grupo de hackers adolescentes The Fendahlian Collective para sortear firmware de seguridad de alta tecnología, contienen un código intrincado que modifica el comportamiento propio de ciertos módulos mediante la inserción directa de comandos en el firmware. Las aplicaciones de esta tecnología no pasaron desapercibidas para los agentes principales, así que los chavales que la inventaron ahora dirigen sus propias divisiones de investigación.\n\nEste script puede cargarse en un generador de campo disruptor de warp para enfocar su efecto en una sola nave, como un disruptor de warp estándar. Esto permite que el módulo perturbe naves de cualquier tamaño, incluidas las que habitualmente son inmunes a todas las formas de guerra electrónica.",
    "fr": "Initialement utilisés par le groupe de hackers adolescents appelé le « Collectif fendahlien » pour pirater les logiciels de sécurité high-tech, ces packs de script contiennent des codes complexes permettant d'altérer le comportement de certains modules en insérant directement des commandes dans le logiciel. Ces technologies sont encore utilisées aujourd'hui, et les gamins qui en sont à l'origine se trouvent maintenant à la tête de leur propre division de recherche. Ce script peut être chargé sur un générateur de champ perturbateur de warp pour concentrer son effet sur un seul vaisseau, à l'image d'un perturbateur de warp standard. Cela permet au module de brouiller les vaisseaux de toute taille, y compris les vaisseaux normalement immunisés contre toutes les formes de guerre électronique.",
    "ja": "元々は少年ハッカーグループ「フェンダリアンコレクティブ」が高度なセキュリティファームウェアの内部を覗くために使用したスクリプトのセット。ファームウェアに直接コマンドを書き込むことで一部のモジュールの動作を変更する、複雑なコードである。これほどの技術を駆使してのけた腕は一流の専門家にもひけをとるものではなく、考案者の少年たちは今や自ら研究部門を率いる身だ。\r\n\nこのスクリプトをワープ妨害フィールド発生器にロードすると、通常のワープ妨害器のように効果を一隻の船に絞り込むことができる。これにより、対象艦船のサイズを問わず、通常なら電子戦兵器が効かない船にさえワープスクランブルが可能になる。",
    "ko": "펜달리안 컬렉티브`라고 불리우는 청소년 해커 집단이 첨단 보안 시스템을 뚫기 위해 사용했던 스크립트에서 유래하였습니다. 스크립트 팩은 회로를 우회하기 위한 복잡한 코드로 이루어져 있어 모듈의 성능을 사용자의 설정에 따라 조정할 수 있습니다. 대형 군수산업체에서 스크립트 팩의 잠재성을 눈여겨 보아 펜달리안 컬렉티브 멤버들을 고용하였고 현재 이들은 관련 연구분야의 수석 개발자로 활동하고 있습니다. <br><br>워프 디스럽션 필드 생성기에 탑재가능한 스크립트 팩으로, 일반적인 워프 디스럽터와 동일하게 하나의 대상에 워프 디스럽션 효과를 집중합니다. 하지만 스크립트를 장착하면 함선급 및 크기를 막론하고 디스럽션이 가능하며 통상적으로 전자전에 면역인 함선들의 워프 장치까지 방해할 수 있습니다.",
    "ru": "Изначально этот набор скриптов применялся группой молодых хакеров «Фендалийское сообщество» для взлома самого надёжного защитного ПО. Он позволяет модифицировать работу модулей путём прямой установки программ в их прошивку. Естественно, подобная технология не избежала внимания крупных корпораций и государственных структур, и вот теперь ребята, когда-то написавшие этот код, возглавляют собственные исследовательские отделы. Этот скрипт можно загрузить в бортовой варп-заградитель и направить его действие на какой-либо один корабль — почти аналогично стандартному варп-подавителю. Это позволит модулю сбивать с курса корабли любого размера, в том числе и те, что при обычных условиях невосприимчивы к воздействию средств электронной борьбы.",
    "zh": "这玩意儿一开始是为一群自称为“范达连帮”的青少年骇客所用，以期破解高科技安全固件。这些脚本通过在固件中插入指令可以改变那些固件的运作方式。现在随着那帮小子的成长，他们已将儿时的发明运用到了他们现在各自牵头的科研部门里。\n\n\n\n该脚本能用于跃迁干扰力场发生器，就像标准的跃迁干扰器一样，会将干扰效果集中在单条舰船上，即使平日对电子战免疫的舰船也不能幸免。"
  },
  "groupID": 908,
  "iconID": 21743,
  "marketGroupID": 1094,
  "mass": 1.0,
  "name": {
    "de": "Focused Warp Disruption Script",
    "en": "Focused Warp Disruption Script",
    "es": "Script disruptor de warp concentrado",
    "fr": "Script de perturbation de warp concentrée",
    "ja": "フォーカスワープ妨害スクリプト",
    "ko": "집속 워프 디스럽션 스크립트",
    "ru": "Focused Warp Disruption Script",
    "zh": "聚焦跃迁干扰脚本"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}