{
  "basePrice": 4000.0,
  "description": {
    "de": "Diese Skripte wurden ursprünglich von einer jugendlichen Hackergruppe namens \"The Fendahlian Collective\" verwendet, um an High-Tech-Sicherheitsfirmware vorbeizukommen. Sie enthalten einen komplexen Code, der die inneren Abläufe bestimmter Modulen verändert, indem er direkte Befehle in die Firmware eingibt. Die Einsatzmöglichkeiten dieser Technologie blieben den großen Corporations nicht verborgen, und die Jugendlichen, die sie entwickelt hatten, leiten nun ihre eigenen Forschungsabteilungen.\n\nDieses Script kann in ein Nachführungsstörer-Modul geladen werden, um die Nachführgeschwindigkeit des Moduls auf Kosten seiner optimalen Reichweite zu erhöhen.",
    "en": "Originally used by the adolescent hacker group The 'Fendahlian Collective' to break past high tech security firmware, these script packs contain intricate code which modify the inherent behavior of certain modules by directly inserting commands into the firmware. The applications of such technology was not lost on the major players and the kids who invented it now head their own research divisions.\n\nThis script can be loaded into a tracking disruptor module to increase the module's tracking speed effect at the expense of its optimal range effect.",
    "es": "Estos paquetes de scripts, utilizados originalmente por el grupo de hackers adolescentes The Fendahlian Collective para sortear firmware de seguridad de alta tecnología, contienen un código intrincado que modifica el comportamiento propio de ciertos módulos mediante la inserción directa de comandos en el firmware. Las aplicaciones de esta tecnología no les pasaron desapercibidas a los agentes principales, así que los chavales que la inventaron ahora dirigen sus propias divisiones de investigación.\n\nEste script puede cargarse en un módulo disruptor de rastreo para aumentar el efecto de velocidad de rastreo a costa del efecto de alcance óptimo.",
    "fr": "Initialement développés par le groupe de pirates informatiques adolescents du « Collectif fendahlien » pour pénétrer illicitement dans des micrologiciels de sécurité de pointe, ces packs de scripts complexes permettent d'implanter des commandes directement dans le code de micrologiciels pour détourner le fonctionnement de certains modules. Les applications de cette technologie continuent de faire des émules, et ses créateurs dirigent désormais leurs propres divisions de recherche.\n\nCette écriture peut être chargée sur un module de perturbation de poursuite afin d'augmenter la vitesse de poursuite du module, aux dépens de sa portée optimale.",
    "ja": "元々は少年ハッカーグループ「フェンダリアンコレクティブ」が高度なセキュリティファームウェアをハックするために使用したスクリプトセット。ファームウェアに直接コマンドを書き込むことで一部のモジュールの動作を変更する、複雑なコードである。これほどの技術を駆使してのけた腕は一流の専門家にもひけをとるものではなく、考案者の少年たちは今や自ら研究部門を率いる身だ。\n\nこのスクリプトをトラッキング妨害モジュールにロードすると、最適射程距離効果が低下する代わりに、追跡速度効果が強化される。",
    "ko": "펜달리안 컬렉티브`라고 불리우는 청소년 해커 집단이 첨단 보안 시스템을 뚫기 위해 사용했던 스크립트에서 유래하였습니다. 스크립트 팩은 회로를 우회하기 위한 복잡한 코드로 이루어져 있어 모듈의 성능을 사용자의 설정에 따라 조정할 수 있습니다. 대형 군수산업체에서 스크립트 팩의 잠재성을 눈여겨 보아 펜달리안 컬렉티브 멤버들을 고용하였고 현재 이들은 관련 연구분야의 수석 개발자로 활동하고 있습니다. <br><br>트래킹 디스럽터 모듈에 장착 가능하며, 장착 시 트래킹 속도가 증가하는 반면 최적사거리가 감소합니다.",
    "ru": "Эти программы, изначально использовавшиеся для взлома систем безопасности группой хакеров, называвших себя «Фендалианский Коллектив», способны изменять принципы работы некоторых модулей путем их программной перепрошивки. Области применения этой технологии оказались весьма широкими; подростки, которые ее изобрели, теперь возглавляют собственные исследовательские лаборатории.\n\nЭтот скрипт может быть загружен в помехопостановщики наводке орудий; он усиливает влияние помехопостановщика на скорость наводки, но при этом приходится жертвовать влиянием на оптимальную дальность.",
    "zh": "这玩意儿一开始是为一群自称为“范达连帮”的青少年骇客所用，以期破解高科技安全固件。这些脚本通过在固件中插入指令可以改变那些固件的运作方式。现在随着那帮小子的成长，他们已将儿时的发明运用到了他们现在各自牵头的科研部门里。\n\n该脚本可用在索敌扰断装备上，以提高装备跟踪速度的效果，不过这样做会降低其最佳射程。"
  },
  "groupID": 909,
  "iconID": 3343,
  "marketGroupID": 1094,
  "mass": 1.0,
  "name": {
    "de": "Tracking Speed Disruption Script",
    "en": "Tracking Speed Disruption Script",
    "es": "Script disruptor de velocidad de rastreo",
    "fr": "Script de perturbation de vitesse de poursuite",
    "ja": "トラッキング速度妨害スクリプト",
    "ko": "트래킹 속도 디스럽션 스크립트",
    "ru": "Tracking Speed Disruption Script",
    "zh": "跟踪速度干扰脚本"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}