{
  "description": {
    "de": "Diese Heavy-Metal-Rockoper-Gruppe wurde durch das Cover ihres ersten Albums bekannt, das zwei nackte Menschen beim Geschlechtsverkehr darstellt, die ohne Raumanzüge im All schweben. Gallentische Politiker haben versucht, das Album mit dem Namen Unprotected verbieten zu lassen. Sie behaupteten, dass dies nicht wegen des obszönen Inhalts, sondern wegen der Unterstützung unsicherer Außenbordaktivitäten, notwendig sei.",
    "en": "This heavy metal rock opera band was made famous by their first album's cover, which depicted two naked individuals engaging in sexual intercourse while floating in space without spacesuits. Gallente politicians tried to have the album, called \"Unprotected,\" banned. Not because of the adult content, they claimed, but because it promoted unsafe extravehicular activities.",
    "es": "Esta banda de ópera rock de heavy metal se hizo famosa por la portada de su primer álbum, la cual mostraba a dos personas desnudas teniendo relaciones sexuales mientras flotaban en el espacio sin trajes espaciales. Los políticos gallentes intentaron prohibir dicho álbum llamado Unprotected. No por el contenido para adultos, según afirmaron, sino porque promovía actividades extravehiculares peligrosas.",
    "fr": "Ce groupe de heavy metal a été rendu célèbre par la pochette de son premier album, « Unprotected », sur laquelle deux personnes nues étaient représentées en plein acte sexuel, flottant dans l'espace sans combinaison. Les politiciens gallente ont bien tenté d'interdire la sortie de l'album, non pas en raison de son contenu, mais parce qu'il faisait la promotion d'activités dangereuses dans l'espace.",
    "ja": "この大型メタルロックオペラバンドは、ファーストアルバムの表紙で有名になった。この表紙は、二人の裸の人間が、宇宙空間で宇宙服を身に着けずに浮かんで性行為をしているさまが描かれている。ガレンテの政治家は、この「アンプロテクテッド」(生)と言うアルバムを発売禁止にしようとした。成人向けの内容だからではなく、艦船外の危険な行為の助長を懸念したためである。",
    "ko": "헤비메탈 오페라 밴드 '양자얽힘'은 첫 앨범의 커버로 인해 유명해졌습니다. 이 앨범에는 우주복을 입지 않은 두 나체의 인물들이 우주 공간에서 얽혀있는 모습이 그려져 있습니다. 갈란테의 정치인들은 '비보호'라는 타이틀을 가진 이 앨범을 금지하고자 했습니다. 그들이 금지를 주장하는 이유가 19세의 내용물때문이 아닌 위험한 선외 활동을 장려하기 때문이라고 합니다.",
    "ru": "Эта группа, исполняющая рок-оперы в стиле «хэви-метал», стала известной благодаря обложке своего первого альбома, на которой были изображены два обнаженных человека, занимающихся сексом в космосе без скафандров. Политики Gallente пытались запретить продажи этого альбома под названием «Небезопасный». Они утверждали, что делают это не из-за того, что обложка содержит элементы эротики, а из-за того, что она поощряет небезопасные действия в космосе.",
    "zh": "该重金属歌剧乐队首张专辑的封面让其名声远扬。该封面描绘了两个人一丝不挂飘浮于太空中做爱。盖伦特的政客们想封杀这部名为“无防护”的专辑。他们宣称理由并非是其中的成人内容，而是其公然鼓励不安全的舰舱外行动。"
  },
  "groupID": 314,
  "iconID": 1204,
  "mass": 400.0,
  "name": {
    "de": "Quantum Entanglement",
    "en": "Quantum Entanglement",
    "es": "Entrelazamiento cuántico",
    "fr": "Enchevêtrement quantique",
    "ja": "クアンタムエンタングルメント",
    "ko": "양자 얽힘",
    "ru": "Quantum Entanglement",
    "zh": "量子纠缠乐队"
  },
  "portionSize": 1,
  "published": true,
  "volume": 10.0
}