{
  "capacity": 235.0,
  "description": {
    "de": "<font color=yellow>Thema:</font> Prototypenschiff von Nation (ID: Schmaeel Medulla)<br> \r\n<font color=yellow>Militärische Spezifikationen:</font> Schiff der Fregatten-Klasse. Die Primärfunktion liegt in der Unterbrechung sowie der Unterstützung von Fregatten. Schnellste Mikrowarp-Geschwindigkeit aller bekannten Fregatten-Prototypen von Sansha's Nation. Verfügt über Langstrecken-Warp-Unterbrecher-Fähigkeiten. Eingeschränkte Waffensysteme.<br> \r\n<font color=yellow>Zusätzliche Geheimdienstinformationen:</font> Geschätzte 1.000.000 Zivilisten wurden von Schmaeel VI entführt. Der Medulla-Identifikator suggeriert eine nur geringe Stellung innerhalb der umfangreichen Hierarchie von Sansha's Nation. Er legt ebenfalls nahe, dass die Schmaeel-Gefangenen nur mit einfachen, mechanischen Aufgaben betraut werden.<br>\r\n<i>Synopse von ISHAEKA-0045. DED-Sondereinheiten./i><br><i>Zur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font> Prototype Nation Vessel (ID: Schmaeel Medulla)<br>\r\n<font color=yellow>Military Specifications:</font> Frigate-class vessel. Primary roles are interdiction and frigate support. Fastest microwarp velocity of all known Nation frigate prototypes. Long range warp disruption capabilities. Long range stasis webifier support. Limited weapons systems.<br>\r\n<font color=yellow>Additional Intelligence:</font> Est. 1,000,000 civilian abductions from Schmaeel VI. The Medulla identifier suggests a limited role in the larger Nation hierarchy, and that the Schmaeel captives are tasked with more basic, mechanical responsibilities.<br>\r\n<i>Synopsis from ISHAEKA-0045. DED Special Operations.</i><br><i>Authorized for Capsuleer dissemination.</i>",
    "es": "<font color=yellow>Asunto:</font> Prototipo de nave de la Nación (ID: Schmaeel Medulla)<br>\n\n<font color=yellow>Especificaciones militares:</font> Nave de clase fragata. Sus funciones principales son la interdicción y el apoyo a fragatas. Velocidad de microwarp más rápida de todos los prototipos de fragata conocidos de la Nación. Capacidades de disrupción de warp de largo alcance. Apoyo de largo alcance de la red ralentizadora. Sistemas de armas limitados.<br>\n\n<font color=yellow>Información adicional:</font> Aprox. 1 000 000 de secuestros de civiles de Schmaeel VI. El identificador Medulla sugiere una participación limitada de la jerarquía de la Nación a gran escala y apunta a una realización de las tareas más básicas y mecánicas por parte de los prisioneros de Schmaeel.<br>\n\n<i>Sinopsis de ISHAEKA-0045. Operaciones Especiales del DED.</i><br><i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Sujet :</font> Prototype de vaisseau de la Nation (ID : Schmaeel Medulla)<br> <font color=yellow>Spécifications militaires :</font> vaisseau de classe frégate. Ses rôles principaux sont l'interdiction et le soutien des frégates. Présente la vitesse de propulseur de microwarp la plus élevée de tous les prototypes de frégates de la Nation. Capacités de perturbation de warp longue portée. Soutien de générateur de stase longue portée. Systèmes d'armement limités.<br> <font color=yellow>Renseignements supplémentaires :</font> env. 1 000 000 civils enlevés sur Schmaeel VI. L'identification du Medulla suggère un rôle limité dans la hiérarchie de la Nation, et que les captifs du Schmaeel sont chargés de responsabilités mécaniques assez basiques.<br> <i>Rapport de ISHAEKA-0045. Opérations spéciales du DED.</i><br><i>Diffusion autorisée aux capsuliers.</i>",
    "ja": "<font color=yellow>対象:</font>プロトタイプサンシャ船（ID:シュマイルメドゥラ）<br>\r\n<font color=yellow>軍用規格:</font>フリゲート級。主な役割はインターディクションとフリゲートの支援。既知の全てのサンシャフリゲートプロトタイプの中でも最速のマイクロワープ速度。長距離ワープディスラプション機能。長距離ステイシスウェビファイヤー支援。限られた武器システム。<br>\r\n<font color=yellow>追加情報:</font>シュマイルVIからは推定1,000,000名の市民が誘拐された。メデュラは、大規模なネーション階層内の限定的な役割と、シュマイルの捕虜に基本的で機械的な職務が課せられたことを示す。<br>\r\n<i>ISHAEKA-0045の概要。DED特殊作戦。</i><br><i>カプセラ普及のために許可。</i>",
    "ko": "<font color=yellow>대상:</font> 프로토타입 산샤 네이션 함선 (ID: 슈마엘 메듈라)<br><br><br><font color=yellow>군용규격:</font> 프리깃급 함선. 주요 업무는 교란 및 프리깃 지원. 산샤 네이션 역사 중 가장 빠른 마이크로 워프 속도를 보유. 장거리 워프 디스럽션과 장거리 스테이시스 웹 지원 가능. 제한적 무기 시스템.<br><br><br><font color=yellow>추가 정보:</font> 함선 식별자를 통해 슈마엘 VI에서 약 1,000,000 명이 납치된 사건으로부터 승무원이 징발되었음을 알 수 있습니다. 또한 메듈라 식별자를 통해 계급 제도 내에서 다소 제한적 역할만 수행하고 있는 것을 추측할 수 있습니다. 슈마엘 포로들은 부품관리와 같은 기본적이고 단순한 업무만 수행합니다.<br><br><br><i>개요 작성 - ISHAEKA-0045. DED 특수작전부대.</i><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Объект:</font> экспериментальный корабль Нации (код: Schmaeel Medulla)<br>\n<font color=yellow>Военная классификация:</font> фрегат. Основная роль — заграждение и поддержка фрегатов. Способен развивать самую большую скорость при использовании квантового микродвигателя среди всех известных прототипов фрегатов Нации. Способен осуществлять квантовое глушение на большой дистанции. Оснащен средствами постановки стазис-сети большой дальности, системами вооружения малого калибра.<br>\n<font color=yellow>Дополнительная информация:</font> на планете Schmaeel V зарегистрировано около 1 000 000 похищений гражданских лиц. Код Cerebellum указывает на ограниченную роль в иерархии Нации, а также на то, что похищенным с поверхности Schmaeel поручаются базовые задачи.<br>\n<i>Выдержка из ISHAEKA-0045. Отдел спецопераций DED.</i><br><i>Разрешено распространение среди капсулеров.</i>",
    "zh": "<font color=yellow>物品：</font>萨沙的原型舰船（代号：歇玛耶尔·美杜拉）<br>\r\n<font color=yellow>军事规格：</font>护卫舰级别舰船。主要职责是拦截并对护卫舰提供支持。在所有已知的萨沙护卫舰原型舰船中，其微型跃迁速度最快。具备远程跃迁干扰能力。具备远程停滞缠绕能力。武器系统有限。<br>\r\n<font color=yellow>补充情报：</font>预计有100万歇玛耶尔VI上的平民遭到绑架。美杜拉这个词暗示该船在萨沙整个组织结构中地位有限，从歇玛耶尔抓来的平民干的是一些更基础的机械活。<br>\r\n<i>情报提供方：ISHAEKA-0045，DED特别行动组。</i><br><i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 1237,
  "groupID": 1053,
  "mass": 2000000.0,
  "name": {
    "de": "Schmaeel Medulla",
    "en": "Schmaeel Medulla",
    "es": "Schmaeel Medulla",
    "fr": "Schmaeel Medulla",
    "ja": "シュマイルメドゥラ",
    "ko": "슈마엘 메듈라",
    "ru": "Schmaeel Medulla",
    "zh": "歇玛耶尔·美杜拉"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 31.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 20000.0
}