{
  "capacity": 235.0,
  "description": {
    "de": "<font color=yellow>Betrifft:</font> Prototyp-Schiff der Nation (ID: Niarja Myelen)<br> <font color=yellow>Militärische Spezifikationen:</font> Schiff der Fregattenklasse. Die Primärfunktion liegt in der Unterstützung durch Langstrecken-ECM sowie der Mittelstrecken-Energiekriegsführung. Mittelgradige Mikrowarp-Geschwindigkeit. Keine bekannten Waffensysteme.<br> <font color=yellow>Zusätzliche Geheimdienstinformationen:</font> Geschätzte 70.000 Zivilisten wurden von Niarja VII entführt. Der Myelen-Identifikator suggeriert ein Entwicklungsstadium. Andere, weiter entwickelte Prototypen der Nation stammen möglicherweise von diesem Schiffsentwurf ab.<br> <i>Zusammenfassung von ISHAEKA-0039. DED-Sondereinheiten.</i><br><i>Zur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font> Prototype Nation Vessel (ID: Niarja Myelen)<br>\r\n<font color=yellow>Military Specifications:</font> Frigate-class vessel. Primary role is long range ECM support and medium-range energy warfare. Moderate microwarp velocity. No known weapons systems.<br>\r\n<font color=yellow>Additional Intelligence:</font> Est. 70,000 civilian abductions from Niarja VII. The Myelen identifier suggests a developmental state. Other, more advanced Nation prototypes may have originated from this design.<br>\r\n<i>Synopsis from ISHAEKA-0039. DED Special Operations.</i><br><i>Authorized for Capsuleer dissemination.</i>",
    "es": "<font color=yellow>Asunto:</font> Prototipo de nave de la Nación (ID: Niarja Myelen)<br>\n\n<font color=yellow>Especificaciones militares:</font> Nave de clase fragata. Su función principal es el apoyo ECM de largo alcance y la guerra de energía de medio alcance. Velocidad de microwarp moderada. No tiene sistemas de armas conocidos.<br>\n\n<font color=yellow>Información adicional:</font> Aprox. 70 000 secuestros de civiles en Niarja VII. El identificador de la Myelen indica que está en estado de desarrollo. Puede que otros prototipos de la Nación más avanzados se hayan creado a partir de este diseño.<br>\n\n<i>Sinopsis de ISHAEKA-0039. Operaciones Especiales del DED.</i><br><i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Objet :</font> Prototype de vaisseau de la Nation (ID : Niarja Myelen)<br> <font color=yellow>Spécifications militaires :</font> vaisseau de classe frégate. Son rôle principal est le tir de soutien de CME longue portée et la guerre d'énergie à moyenne portée. Vitesse de microwarp modérée. Aucun système d’armement connu.<br> <font color=yellow>Renseignements supplémentaires :</font> env. 70 000 civils enlevés sur Niarja VII. L'identificateur « Myelen » suggère qu'il s'agit d'un vaisseau expérimental. D'autres prototypes plus avancés de la Nation ont pu s'inspirer de son design.<br> <i>Rapport de ISHAEKA-0039. Opérations spéciales DED.</i><br><i>Diffusion autorisée aux capsuliers.</i>",
    "ja": "<font color=yellow>対象：</font>プロトタイプネーション船（ID：ニアラジャミーレン）<br>\r\n<font color=yellow>軍事仕様：</font>フリゲート艦。主な役割は長距離ECM支援と中距離エネルギー艦船支援。中程度のマイクロワープ速度。兵装システムは確認されていない。<br>\r\n<font color=yellow>追加情報：</font>ニアラジャVIIからは推定70,000名の市民が誘拐された。識別子「ミーレン」は、開発途中の状態であることを示す。より高度なネーションプロトタイプの原型である可能性がある。<br>\r\n<i>ISHAEKA-0039概略・DED特殊作戦部</i><br><i>カプセラへの情報公開承認済み。</i>",
    "ko": "<font color=yellow>대상:</font> 프로토타입 산샤 네이션 함선 (ID: 니아르자 메이렌)<br><br><br><font color=yellow>군용규격:</font> 프리깃급 함선. 장거리 ECM 지원 및 중거리 에너지전 특화. 평균적인 마이크로 워프 속도. 확인된 무기 체계 없음.<br><br><br><font color=yellow>추가 정보:</font> 니아랴 VII에서 약 70,000명의 민간인 납치사태에 가담. 개발 중인 함선이라는 것을 메이렌 식별자로 구별할 수 있음. 추가로, 산샤 네이션의 첨단 함선들은 프로토타입은 해당 설계를 기반으로 제작되었을 확률이 있음.<br><br><br><i>개요 작성 - ISHAEKA-0039. DED 특수작전부대.</i><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Тема:</font> корабль-прототип (ID: Niarja Myelen)<br> <font color=yellow>Военная характеристика:</font> корабль класса «фрегат». Основная функция — поддержка глушения сенсоров на больших расстояниях и энергетическое воздействие среднего радиуса. Умеренная скорость микроварп-ускорителя. Известные системы орудий отсутствуют.<br> <font color=yellow>Дополнительные разведданные:</font> с Niarja VII похищено примерно 70 000 гражданских лиц. Идентификатор «Myelen» указывает на состояние развития. Возможно, этот корабль стал первоосновой для других, улучшенных прототипов.<br> <i>Выдержка из ISHAEKA-0039. СМЕР, отдел спец-операций.</i><br><i>Данные для рассылки всем капсулёрам.</i>",
    "zh": "<font color=yellow>物品：</font>萨沙的原型舰船（代号：米亚尔加·麦尔伦）<br>\n\n<font color=yellow>军事规格：</font>护卫舰级别舰船。主要用于远程ECM支持及中程能量吸食作战。普通的微型跃迁速度。武器系统不明。<br>\n\n<font color=yellow>补充情报：</font>有7万米亚尔加VII上的平民遭到绑架。麦尔伦这个词暗示该船处于开发阶段。其他更高级的萨沙舰船可能就是在它的基础上建造出来的。<br>\n\n<i>情报提供方：ISHAEKA-0039，DED特别行动组。</i><br><i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 1238,
  "groupID": 1053,
  "mass": 2000000.0,
  "name": {
    "de": "Niarja Myelen",
    "en": "Niarja Myelen",
    "es": "Niarja Myelen",
    "fr": "Niarja Myelen",
    "ja": "ニアラジャミーレン",
    "ko": "니아르자 메이렌",
    "ru": "Niarja Myelen",
    "zh": "米亚尔加·麦尔伦"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 31.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 20000.0
}