{
  "basePrice": 76000.0,
  "description": {
    "de": "Interstellares Eis bildet sich durch die Ablagerung von Gasmolekülen auf Partikeln aus Silikatstaub. Wegen seiner einzigartigen chemischen Zusammensetzung und den Umständen, unter denen es sich bildet, enthält Blue Ice mehr Sauerstoff-Isotope als jeder andere Eis-Asteroid. Dieses Erz wurde komprimiert und hat dadurch eine viel höhere Dichte.",
    "en": "Interstellar ices are formed by accretion of gas molecules onto silicate dust particles.  Due to its unique chemical composition and the circumstances under which it forms, blue ice contains more oxygen isotopes than any other ice asteroid.\r\n\r\nThis ore has been compressed into a much more dense version.",
    "es": "El hielo interestelar se forma por la acumulación de moléculas de gas hasta formar partículas de polvo de silicato. Debido a su composición química única y a las circunstancias en las que se forma, el hielo azul contiene más isótopos de oxígeno que ningún otro asteroide de hielo.\n\nEsta mena se ha comprimido para formar una versión mucho más densa.",
    "fr": "Les glaces interstellaires se forment par accumulation de molécules de gaz sur des particules de poussière de silice.  La glace bleue, de par sa composition chimique unique et les conditions liées à sa formation, contient plus d'isotopes d'oxygène que les autres astéroïdes de glace.\n\nCe minerai a été condensé en une version beaucoup plus dense.",
    "ja": "星間浮遊氷は、ガス状分子がケイ酸塩の粉塵に付着することによって形成される。ブルーアイスは、特異な状況下で形成され、独特の化学組成を持ち、他のアイスアステロイドに比べて酸素同位体の含有率が高い。この鉱石は圧縮されているため、成分濃度が非常に高い。",
    "ko": "성간 아이스는 규산염 입자와 가스 분자가 혼합됨으로써 생성됩니다. 블루 아이스는 특수 환경적인 요인으로 인해 산소 자원이 더욱 풍부하게 함유 되어있습니다. <br><br>이 광석은 일반적인 광물보다 더욱 압착되어 있어 밀도가 높습니다.",
    "ru": "Межзвездный лед образуется в результате сращения молекул газа и частиц силикатной пыли. Благодаря уникальному химическому составу и условиям, в которых они образуются, голубой лед содержит больше изотопов кислорода (Oxygen Isotopes), чем любой другой ледяной астероид.\n\nЭта руда была спрессована в более плотный вариант.",
    "zh": "星际里的冰通常都是由气体分子不断附着于硅酸盐尘粒而形成。蓝冰因其特有的化学构成和形成环境，比其他冰矿含有更多的氧同位素。这种矿石是经过压缩形成的密度更高的种类。"
  },
  "groupID": 903,
  "iconID": 3327,
  "mass": 1000.0,
  "name": {
    "de": "Ancient Compressed Blue Ice",
    "en": "Ancient Compressed Blue Ice",
    "es": "Hielo azul comprimido antiguo",
    "fr": "Antique glace bleue compressée",
    "ja": "古代圧縮ブルーアイス",
    "ko": "압축된 고대의 블루 아이스",
    "ru": "Ancient Compressed Blue Ice",
    "zh": "远古压缩蓝冰矿"
  },
  "portionSize": 1,
  "published": false,
  "volume": 100.0
}