{
  "basePrice": 376000.0,
  "description": {
    "de": "Interstellares Eis bildet sich durch die Ablagerung von Gasmolekülen auf Partikeln aus Silikatstaub. Diese kristallinen Formationen können in vielen Eisfeldern gefunden werden und sind im Universium als Hauptquelle für Helium-Isotope bekannt. Dieses Erz wurde komprimiert und hat dadurch eine viel höhere Dichte.",
    "en": "Interstellar ices are formed by accretion of gas molecules onto silicate dust particles. These crystalline formations can be found scattered around many an ice field, and are known as the universe's primary source of helium isotopes.\r\n\r\nThis ore has been compressed into a much more dense version.",
    "es": "El hielo interestelar se forma por la acumulación de moléculas de gas en partículas de polvo de silicato. Estas formaciones cristalinas se pueden encontrar dispersas alrededor de muchos campos de hielo estelares y se conocen por ser la principal fuente de isótopos de helio del universo.\n\nEsta mena se ha comprimido para formar una versión mucho más densa.",
    "fr": "Les glaces interstellaires se forment par accumulation de molécules de gaz sur des particules de poussière de silice. Il est possible de trouver de telles formations cristallines tout autour d'un champ de glace. Elles sont la source principale de l'univers en matière d'isotopes d'hélium.\n\nCe minerai a été condensé en une version beaucoup plus dense.",
    "ja": "星間浮遊氷は、ガス状分子がケイ酸塩の粉塵に付着することによって形成される。こうした浮遊氷塊群は、星間アイスフィールドとして広い範囲に点在し、宇宙空間における主なヘリウム同位体供給源となっている。この鉱石は圧縮されているため、成分濃度が非常に高い。",
    "ko": "성간 아이스는 규산염 입자와 가스 분자가 혼합됨으로써 생성됩니다. 이러한 크리스탈 분자구조는 아이스지대에서 흔히 볼 수 있으며 헬리움 동위원소의 주요 공급원입니다. <br><br>압축된 광석으로 일반 등급의 광석보다 산출량이 높습니다.",
    "ru": "Межзвездный лед образуется в результате сращения молекул газа и частиц силикатной пыли. Эти кристаллические образования можно обнаружить вокруг многих ледяных полей, они известны как основной источник изотопов гелия (Helium Isotopes).\n\nЭта руда была спрессована в более плотный вариант.",
    "zh": "星际里的冰通常都是由气体分子不断附着于硅酸盐尘粒而形成。这些晶体散布在许多冰域中，被认为是宇宙中氦同位素的最主要来源。这种矿石是经过压缩形成的密度更高的种类。"
  },
  "groupID": 903,
  "iconID": 3324,
  "mass": 1000.0,
  "name": {
    "de": "Ancient Compressed Clear Icicle",
    "en": "Ancient Compressed Clear Icicle",
    "es": "Carámbano blanco comprimido antiguo",
    "fr": "Antique tesson glacé compressé",
    "ja": "古代圧縮クリアアイシクル",
    "ko": "압축된 고대의 아이시클",
    "ru": "Ancient Compressed Clear Icicle",
    "zh": "远古压缩清冰锥"
  },
  "portionSize": 1,
  "published": false,
  "volume": 100.0
}