{
  "description": {
    "de": "Einige Minmatar haben den Eindruck, dass der momentane Zustand der Republik nicht genügt, die Opfer der amarrianischen Versklavung zu rächen oder jene zu befreien, die sich noch unter dem imperialen Gesetz in Gefangenschaft befinden. Dieses unglückliche Bild erteilt eine abschließende Lektion hinsichtlich der Notwendigkeit politischer Balance.",
    "en": "Some Minmatar feel the Republic's status quo is not sufficient to avenge victims of Amarrian enslavement, nor to liberating those still trapped under Imperial rule. This unfortunate figure learned a terminal lesson in the necessities of political balance.",
    "es": "Algunos minmatarianos consideran que el statu quo con la República no basta para vengar a las víctimas de la esclavitud amarriana ni para liberar a quienes siguen bajo el yugo imperial. Este desgraciado individuo aprendió una lección terminal sobre las necesidades del equilibrio político.",
    "fr": "Certains Minmatar estiment que le statu quo de la République n'est pas suffisant pour venger la mort des victimes de l'esclavage amarr, ni pour libérer ceux qui sont encore prisonniers de la loi impériale. Ce malheureux l'a appris à ses dépens pour les besoins de l'équilibre politique.",
    "ja": "一部のミンマター人は共和国の現状は、アマー人による奴隷化の犠牲者の復讐や帝国の法律の下で捕らわれている人々の解放に対する十分な理由とはならないと考えている。この不運な人物は、政治的な均衡が必要とされている中で致命的な教訓を得たようだ。",
    "ko": "일부 민마타인들은 민마타 공화국의 세력이 아마르에 대항하여 노예화 희생자들의 복수를 하거나 여전히 사로잡혀있는 자들을 구출할 수 있을 정도로 강하지 않다고 생각합니다. 이 불쌍한 자는 정치적 균형의 중요성을 뼈저리게 배웠을 것입니다.",
    "ru": "Некоторые Minmatar считают, что поддерживаемого Республикой «статус-кво» недостаточно: жертвы порабощения Amarr должны быть отмщены, а все еще находящиеся под пятой Империи рабы - освобождены. Этот несчастный стал очередной жертвой большой политики.",
    "zh": "有些米玛塔尔人觉得以共和国目前的现状而言，不能说已经为那些曾遭艾玛奴役的人报了仇，也不能说已经解放了那些至今仍被帝国奴役的米玛塔尔人。出于政治平衡的必要性，这人非常不幸地接受了一次致命教训。"
  },
  "groupID": 526,
  "iconID": 2855,
  "mass": 80.0,
  "name": {
    "de": "Minmatar Pilot's Corpse",
    "en": "Minmatar Pilot's Corpse",
    "es": "Cadáver de piloto minmatariano",
    "fr": "Cadavre du pilote minmatar",
    "ja": "ミンマターパイロットの死体",
    "ko": "민마타 파일럿 시체",
    "ru": "Minmatar Pilot's Corpse",
    "zh": "米玛塔尔飞行员的尸体"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}