{
  "basePrice": 1525000.0,
  "description": {
    "de": "Eisformationen wie diese, die eine große Menge an Heavy Water und Liquid Ozone enthalten, und in Gebieten mit hoher elektromagnetischer Aktivität vorkommen, werden durch starken Stromfluss gebildet. Glare Crusts enthalten auch einen kleinen Anteil an Strontium Clathrate. Dieses Erz wurde komprimiert und hat dadurch eine viel höhere Dichte.",
    "en": "In areas with high concentrations of electromagnetic activity, ice formations such as this one, containing large amounts of heavy water and liquid ozone, are spontaneously formed during times of great electric flux.  Glare crust also contains a small amount of strontium clathrates.\r\n\r\nThis ore has been compressed into a much more dense version.",
    "es": "En zonas con gran concentración de actividad electromagnética, las formaciones de hielo como esta, que contienen grandes cantidades de agua pesada y ozono líquido, se forman espontáneamente durante tiempos de gran flujo eléctrico. La corteza brillante también contiene una pequeña cantidad de clatrato de estroncio.\n\nEsta mena se ha comprimido para formar una versión mucho más densa.",
    "fr": "Les formations glaciaires comme celle-ci se forment spontanément dans des zones à forte concentration magnétique, sous l'effet de puissants courants électriques. Elles contiennent de grandes quantités d'eau lourde et d'ozone liquide.  La surface éclatante contient des clathrates de strontium en faible quantité.\n\nCe minerai a été condensé en une version beaucoup plus dense.",
    "ja": "非常に強い電磁場が存在する空間で形成されるアイス層。大量の重水、液体オゾンを含み、電流が高密度で流れた際に自然形成される。グレアクラストは少量ではあるがストロンチウム化合物も含有している。この鉱石は圧縮されているため、成分濃度が非常に高い。",
    "ko": "전자기 활동이 활발하게 이루어지는 지역에서 산발적으로 생성되는 아이스 자원으로 다량의 중수 및 액화 오존을 함유하고 있습니다. 글레어 크러스트은 소량의 스트론튬 클라스레이트 또한 함유하고 있습니다. <br><br>압축된 광석으로 일반 등급의 광석보다 산출량이 높습니다.",
    "ru": "Такие ледяные образования формируются в областях с высокой концентрацией электромагнитной активности под влиянием сильных электрических потоков. Они содержат большое количество тяжелой воды (Heavy Water) и жидкого озона (Liquid Ozone). В ледяной корке также содержится небольшое количество клатратов стронция (Strontium Clathrates).\n\nЭта руда была спрессована в более плотный вариант.",
    "zh": "在电磁活跃性高的区域，像这种含有大量重水和液态臭氧的冰体通常都是在强电流状态下自然形成的。电冰体内还含有少量锶包合物。这种矿石是经过压缩形成的密度更高的种类。"
  },
  "groupID": 903,
  "iconID": 3323,
  "mass": 1000.0,
  "name": {
    "de": "Ancient Compressed Glare Crust",
    "en": "Ancient Compressed Glare Crust",
    "es": "Corteza brillante comprimida antigua",
    "fr": "Antique surface éclatante compressée",
    "ja": "古代圧縮グレアクラスト",
    "ko": "압축된 고대의 글레어 크러스트",
    "ru": "Ancient Compressed Glare Crust",
    "zh": "远古压缩电冰体"
  },
  "portionSize": 1,
  "published": false,
  "volume": 100.0
}