{
  "basePrice": 450000.0,
  "description": {
    "de": "Krystallos sind die ergiebigste Quelle an Strontium Clathrate, die bekannt ist. Diese Eisformationen bilden sich nur in Gebieten, in denen ganz spezielle Umweltfaktoren zusammenspielen. Krystallos enthalten auch ziemlich viel Liquid Ozone. Dieses Erz wurde komprimiert und hat dadurch eine viel höhere Dichte.",
    "en": "The universe's richest known source of strontium clathrates, Krystallos ice formations are formed only in areas where a very particular combination of environmental factors are at play.  Krystallos compounds also include quite a bit of liquid ozone.\r\n\r\nThis ore has been compressed into a much more dense version.",
    "es": "Las formaciones de hielo de kristalos, la fuente de clatrato de estroncio más rica del universo, solo se constituyen en zonas donde se da una combinación muy concreta de factores ambientales. Los compuestos de kristalos también incluyen bastante ozono líquido.\n\nEsta mena se ha comprimido para formar una versión mucho más densa.",
    "fr": "Les formations glaciaires de krystallos sont les meilleures sources connues de clathrates de strontium de l'univers. Elles se trouvent uniquement dans des zones présentant des facteurs environnementaux très particuliers.  Les composés de krystallos peuvent également contenir des traces d'ozone liquide.\n\nCe minerai a été condensé en une version beaucoup plus dense.",
    "ja": "宇宙空間で最も豊かなストロンチウム化合物の供給源。クリストロースアイス層は様々な環境要因が重なって特殊な作用を及ぼしたときにのみ形成される。大量の液体オゾンも含有している。この鉱石は圧縮されているため、成分濃度が非常に高い。",
    "ko": "크리스탈로스는 특정 환경에서만 추출되는 아이스 물질로 막대한 양의 스트론튬 클라스레이트를 함유하고 있습니다. 그 외에도 상당한 양의 액화 오존을 함유하고 있습니다. <br><br>압축된 광석으로 일반 등급의 광석보다 산출량이 높습니다.",
    "ru": "Самый богатый источник клатратов стронция (Strontium Clathrates) в исследованном космосе — ледяные образования Krystallos, которые формируются только под влиянием особой комбинацией факторов окружающей среды. В соединениях Krystallos также содержится существенное количество жидкого озона (Liquid Ozone).\n\nЭта руда была спрессована в более плотный вариант.",
    "zh": "作为宇宙中最富含锶包合物的已知原料，冰晶矿类冰只有在特定的若干环境因素共同作用下才能形成。冰晶矿化合物中还含有不少液态臭氧。这种矿石是经过压缩形成的密度更高的种类。"
  },
  "groupID": 903,
  "iconID": 3330,
  "mass": 1000.0,
  "name": {
    "de": "Ancient Compressed Krystallos",
    "en": "Ancient Compressed Krystallos",
    "es": "Kristalos comprimido antiguo",
    "fr": "Antique krystallos compressé",
    "ja": "古代圧縮クリストーロス",
    "ko": "압축된 고대의 크리스탈로스",
    "ru": "Ancient Compressed Krystallos",
    "zh": "远古压缩冰晶矿"
  },
  "portionSize": 1,
  "published": false,
  "volume": 100.0
}