{
  "basePrice": 76000.0,
  "description": {
    "de": "Interstellares Eis bildet sich durch die Ablagerung von Gasmolekülen auf Partikeln aus Silikatstaub. Diese Asteroiden enthalten Wasserstoff-Isotope im Überfluss und zusätzlich Spuren von Heavy Water und Liquid Ozone. Dieses Erz wurde komprimiert und hat dadurch eine viel höhere Dichte.",
    "en": "Interstellar ices are formed by accretion of gas molecules onto silicate dust particles.  Glacial masses are known to contain hydrogen isotopes in abundance, in addition to smatterings of heavy water and liquid ozone.\r\n\r\nThis ore has been compressed into a much more dense version.",
    "es": "Los hielos interestelares se forman mediante la acumulación de moléculas de gas, que forman partículas de polvo de silicato. Las masas glaciales contienen abundantes isótopos de hidrógeno, además de pequeñas cantidades de agua pesada y ozono líquido.\n\nEsta mena se ha comprimido para formar una versión mucho más densa.",
    "fr": "Les glaces interstellaires se forment par accumulation de molécules de gaz sur des particules de poussière de silice.  Les masses de glace sont réputées pour contenir de grandes quantités d'isotopes d'hydrogène, ainsi que des traces d'eau lourde et d'ozone liquide.\n\nCe minerai a été condensé en une version beaucoup plus dense.",
    "ja": "星間浮遊氷は、ガス状分子がケイ酸塩の粉塵に付着することによって形成される。グレイシャルの塊は大量の水素同位体を含み、少量ではあるが重水、液体オゾンも含有している。この鉱石は圧縮されているため、成分濃度が非常に高い。",
    "ko": "성간 아이스는 규산염 입자와 가스 분자가 혼합됨으로써 생성됩니다. 글레이셜 매스는 풍부한 양의 수소 동위원소를 지녔으며 소량의 중수와 액화오존 또한 함유되어 있습니다. <br><br>압축된 광석으로 일반 등급의 광석보다 산출량이 높습니다.",
    "ru": "Межзвездный лед образуется в результате сращения молекул газа и частиц силикатной пыли. Известно, что в ледяных массах в изобилии содержатся изотопы водорода (Hydrogen Isotopes), в дополнение к небольшому числу тяжелой воды (Heavy Water) и жидкого озона (Liquid Ozone).\n\nЭта руда была спрессована в более плотный вариант.",
    "zh": "星际里的冰通常都是由气体分子不断附着于硅酸盐尘粒而形成。聚合冰体因含有大量的氢同位素而闻名，但这块矿石的高度表面扩散性意味着它所含的氢同位素比更粗糙的同类矿石高得多。这种矿石是经过压缩形成的密度更高的种类。"
  },
  "groupID": 903,
  "iconID": 3326,
  "mass": 1000.0,
  "name": {
    "de": "Ancient Compressed Glacial Mass",
    "en": "Ancient Compressed Glacial Mass",
    "es": "Masa glacial comprimida antigua",
    "fr": "Antique masse de glace compressée",
    "ja": "古代圧縮グレイシャル塊",
    "ko": "압축된 고대의 글레이셜 매스",
    "ru": "Ancient Compressed Glacial Mass",
    "zh": "远古压缩聚合冰体"
  },
  "portionSize": 1,
  "published": false,
  "volume": 100.0
}