{
  "basePrice": 116000.0,
  "description": {
    "de": "Interstellares Eis bildet sich durch die Ablagerung von Gasmolekülen auf Partikeln aus Silikatstaub. Glacial Masses sind dafür bekannt, Wasserstoff-Isotope im Überfluss zu enthalten. Die hohe Trübung der Oberfläche dieser bestimmten Anhäufung bedeutet aber, dass es deutlich mehr davon enthält als sein raueres Gegenstück. Dieses Erz wurde komprimiert und hat dadurch eine viel höhere Dichte.",
    "en": "Interstellar ices are formed by accretion of gas molecules onto silicate dust particles.  Glacial masses are known to contain hydrogen isotopes in abundance, but the high surface diffusion on this particular mass means it has considerably more than its coarser counterparts.\r\n\r\nThis ore has been compressed into a much more dense version.",
    "es": "Los hielos interestelares se forman mediante la acumulación de moléculas de gas, que forman partículas de polvo de silicato. Las masas glaciales contienen abundantes isótopos de hidrógeno, pero la alta difusión de la superficie de esta masa concreta significa que tiene muchos más que sus homólogas, más básicas.\n\nEsta mena se ha comprimido para formar una versión mucho más densa.",
    "fr": "Les glaces interstellaires se forment par accumulation de molécules de gaz sur des particules de poussière de silice.  Les masses de glace sont réputées pour contenir de grandes quantités d'isotopes d'hydrogène, mais la diffusion superficielle de cette masse-ci, très importante, signifie que sa concentration est beaucoup plus forte que celle des masses classiques.\n\nCe minerai a été condensé en une version beaucoup plus dense.",
    "ja": "星間浮遊氷は、ガス状分子がケイ酸塩の粉塵に付着することによって形成される。通常のグレイシャルの塊は水素同位体を大量に含んでいるが、スムーズグレイシャルの塊は活発な表面拡散からも分かるように、他のグレイシャルの塊よりもさらに水素同位体の含有率が高い。この鉱石は圧縮されているため、成分濃度が非常に高い。",
    "ko": "성간 아이스는 규산염 입자와 가스 분자가 혼합됨으로써 생성됩니다. 모든 빙결 물체에는 수소 동위원소가 풍부하지만 이 물체의 높은 표면 확산도는 상대적으로 더욱 많은 수소 동위원소를 가지고 있다는 것을 시사합니다. <br><br>압축된 광석으로 일반 등급의 광석보다 산출량이 높습니다.",
    "ru": "Межзвездный лед образуется в результате сращения молекул газа и частиц силикатной пыли. Известно, что ледяные массы в изобилии содержат изотопы водорода (Hydrogen Isotopes), но высокая поверхностная диффузия на поверхности этой конкретной массы означает, что их концентрация значительно выше, нежели в ее обычных вариантах.\n\nЭта руда была спрессована в более плотный вариант.",
    "zh": "星际里的冰通常都是由气体分子不断附着于硅酸盐尘粒而形成。聚合冰体因含有大量的氢同位素而闻名，但这块矿石的高度表面扩散性意味着它所含的氢同位素比更粗糙的同类矿石高得多。这种矿石是经过压缩形成的密度更高的种类。"
  },
  "groupID": 903,
  "iconID": 3326,
  "mass": 1000.0,
  "name": {
    "de": "Ancient Compressed Smooth Glacial Mass",
    "en": "Ancient Compressed Smooth Glacial Mass",
    "es": "Masa glacial tersa comprimida antigua",
    "fr": "Antique masse de glace lisse compressée",
    "ja": "古代圧縮スムーズグレイシャル塊",
    "ko": "압축된 고대의 투명한 글레이셜 매스",
    "ru": "Ancient Compressed Smooth Glacial Mass",
    "zh": "远古压缩光滑聚合冰"
  },
  "portionSize": 1,
  "published": false,
  "volume": 100.0
}