{
  "description": {
    "de": "Das ist... nun ja, es handelt sich um einen Kopf. In einem Behälter. Der gehörte einstmals einem Freibeuterkommandeur. (Also der Kopf, nicht der Behälter. Der war ja Ihrer. Oder, na ja, man gab Ihnen den Behälter jedenfalls, und jetzt gehört er irgendwie Ihnen. Wie auch immer, stecken Sie einfach den Kopf da rein.)",
    "en": "It's... well, it's a head. In a jar. And it once belonged to a privateer commander. (The head, not the jar. The jar was yours. Or, well, it was given to you, so it was kind of yours. Anyway, you put the head in it.)",
    "es": "Es... una cabeza... en un frasco. Era de un comandante corsario... La cabeza, no el frasco. El frasco era tuyo. Bueno, te lo dieron, así que era tuyo, más o menos. De todos modos, tú metiste la cabeza dentro.",
    "fr": "C'est, euh... Eh bien, c'est un bocal avec une tête dedans, qui appartenait autrefois à un commandant corsaire. (La tête, pas le bocal. Le bocal était à vous. Enfin, quelqu'un vous l'a donné, donc il était plus ou moins à vous. Quoi qu'il en soit, vous y aviez mis la tête dedans.)",
    "ja": "これは...頭である。容器の中に入っている。ある私掠船の司令官だった。（容器ではなく頭部だ。容器は君が持ってきた。それとも、そうだな、それは君が受け取ったものか、だからまぁ君のものだ。どちらにしろ、頭をそれに入れるんだ。）",
    "ko": "이건 뭐...이것은 머리입니다. 병에 담겨있지요. 한때 사략선 사령관의 것이었습니다. (머리말입니다. 병말고요. 병은 당신의 것입니다. 당신의 것은 아니었지만, 음, 당신에게 주어진 병이니 당신의 것이죠. 하여간 당신이 그 병에 머리를 넣었습니다.)",
    "ru": "Это... ну, это голова. В банке. Когда-то она принадлежала командиру пиратов. (В смысле, голова, а не банка. Банка принадлежала вам. В смысле, ее вам дали, так что она как бы принадлежала вам. В любом случае, вы положили в нее голову.)",
    "zh": "这是一个……呃……一个脑袋。装载一个罐状容器里面，曾经是属于某个私掠船的指挥官。（我是说那个头，不是那个罐子，那个罐子是你的。至少，是已经给你了，所以就算你的了。反正就是你把头放在里面的。）"
  },
  "groupID": 314,
  "iconID": 2553,
  "mass": 10.0,
  "name": {
    "de": "Privateer Commander's Head",
    "en": "Privateer Commander's Head",
    "es": "Cabeza de comandante corsario",
    "fr": "Tête de commandant corsaire",
    "ja": "私掠船コマンダーの頭部",
    "ko": "사략선 사령관의 머리",
    "ru": "Privateer Commander's Head",
    "zh": "私掠船指挥官的头颅"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.25
}