{
  "description": {
    "de": "Diese DNS-Probe wurde von den Überresten eines Matari entnommen, der an einer heftigen allergischen Reaktion starb, die experimentell raffiniertes Augmene Erz ausgelöst hatte. Weitere Nachforschungen über jene spezielle Art des Abbaus wurden eingestellt.",
    "en": "This DNA sample was extracted from the remains of a Matari individual who died as a result of a severe allergic reaction to Augumene ore refined using an experimental method. Further research into this particular refining method has been terminated.",
    "es": "Esta muestra de ADN se extrajo de los restos de una persona de origen matari que murió por una fuerte reacción alérgica a la augumena refinada con un método experimental. Se ha cancelado toda investigación sobre este método de refinamiento concreto.",
    "fr": "Cet échantillon d'ADN a été prélevé sur le cadavre d'un Matari ayant succombé à une foudroyante réaction allergique au minerai d'augumène raffiné à partir d'une méthode expérimentale. Les recherches entreprises au sujet de cette méthode de raffinage particulière ont été interrompues.",
    "ja": "このDNAサンプルは、オーグメン鉱石を実験的な方法で精錬した際の強いアレルギー反応によって死亡したマタールの人間の遺留品から採取された。この精錬方法に関する詳しい研究は打ち切られた。",
    "ko": "아우그메네스 광석을 대상으로 한 실험적 정제법을 시도하는 도중에 심각한 알레르기 반응으로 사망한 마타르인의 유해에서 채취한 DNA 샘플입니다. 해당 정제법 관련 추가 연구는 모두 종료되었습니다.",
    "ru": "Этот образец ДНК был получен из останков гражданина Minmatar, погибшего в результате сильной аллергической реакции на руду Augumene, обогащенную экспериментальным методом. Дальнейшие исследования этого метода обогащения руды были прекращены.",
    "zh": "这个DNA样本是从马塔利的尸体上获得的，他死于一种由经过试验性工艺精炼获得的奥古米内矿石所带来的严重过敏反应。这种工艺的实验自此被终止了。"
  },
  "groupID": 314,
  "iconID": 2302,
  "mass": 1.0,
  "name": {
    "de": "Minmatar DNA",
    "en": "Minmatar DNA",
    "es": "ADN minmatariano",
    "fr": "ADN minmatar",
    "ja": "ミンマターのDNA",
    "ko": "민마타인의 DNA",
    "ru": "Minmatar DNA",
    "zh": "米玛塔尔DNA"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}