{
  "basePrice": 3328.0,
  "description": {
    "de": "Dieses Buch ähnelt von der Gestaltung her den Lernhandbüchern (Skill-Büchern), die unter den Kapselpiloten sehr beliebt sind. Ein Kapselpilot mag es als Sammlung wenig gehaltvoller Aphorismen oder Kinderkram abtun, aber der Pöbel des Universums könnte durchaus etwas daran finden.",
    "en": "This book appears similar in design to the educational manuals (skill books) popular among capsuleers. This book is a collection of half-hearted aphorisms and childish business-sense to a capsuleer, but then maybe it would be helpful to the plebes of the universe.",
    "es": "Este libro parece tener un diseño similar al de los manuales educativos (habilidarios) que suelen usar los capsulistas. Para un capsulista, se trata de una colección de aforismos de medio pelo y sentido común tirando a infantil, pero puede ser útil para la plebe del universo.",
    "fr": "Ce livre ressemble aux manuels d'éducation (livres de compétence) populaires chez les capsuliers. C'est un recueil d'aphorismes médiocres mêlés à un sens des affaires puéril pour un capsulier. Cela dit, certaines recrues pourraient s'en servir.",
    "ja": "この本は、カプセラの間で人気のある教育用マニュアル（スキルブック）に装丁が似ている。カプセラ向けに怪しげな格言と幼稚なビジネスセンスを集めたものだが、それだけに宇宙の新入りにとっては役立つものなのかもしれない。",
    "ko": "캡슐리어들이 사용하는 교육용 매뉴얼(스킬북)과 매우 유사합니다. 온통 영양가 없는 내용만 적혀 있어서 캡슐리어에게는 쓸모가 없겠지만 초보 비행사라면 뭔가 배울만한 점이 있을지도 모르겠습니다.",
    "ru": "Эта книга похожа на учебные руководства (книги навыков), популярные среди капсулеров. Книга содержит подборку не особенно остроумных афоризмов и деловых советов; капсулеру она покажется смешной, но может быть полезной представителям низших слоев общества.",
    "zh": "这本书看起来和其他的教育性书籍一样在广大飞行员中受欢迎。这本书大部分都是些针对飞行员的违心谚语和幼稚的商业教条，但也许它们确实对这些宇宙中的底层人民有些帮助。"
  },
  "groupID": 314,
  "iconID": 33,
  "mass": 1.0,
  "name": {
    "de": "Corporations for the Rest of Us",
    "en": "Corporations for the Rest of Us",
    "es": "Corporaciones de los demás",
    "fr": "Les corporations expliquées aux gens normaux",
    "ja": "私たちのためのコーポレーション",
    "ko": "우리 모두의 코퍼레이션",
    "ru": "Corporations for the Rest of Us",
    "zh": "《全民的军团》"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}