{
  "description": {
    "de": "Dieses Implantat hat seine Unzuverlässigkeit zur Genüge bewiesen. Auf Grund von unvorhersehbaren Komplikationen kann es beim Träger unregelmäßige und heftige bio-elektrische Impulsen auslösen, die audiovisuelle Geräte in der Nähe beschädigen.",
    "en": "This implant has proven unreliable at best. Due to an unforeseen complication, the implant can cause some hosts to emit erratic and intense bio-electric pulses capable of damaging nearby audiovisual technology.",
    "es": "Este implante ha demostrado ser, como mínimo, poco fiable. Debido a un problema imprevisto, el implante puede hacer que algunos usuarios emitan erráticos e intensos pulsos bioeléctricos capaces de dañar los dispositivos tecnológicos audiovisuales cercanos.",
    "fr": "Au mieux, cet implant peut être qualifié de peu fiable. Suite à des complications, il a provoqué chez certains individus d'intenses et imprévisibles impulsions bioélectriques, capables d'endommager les technologies audiovisuelles situées à proximité.",
    "ja": "このインプラントは、まったく使い物にならないことが分かった。予見できなかった何らかの問題によって、装着した者から不規則で強烈な生体電気パルスが発生されるようになり、周囲のAV関連機器に損傷を与える。",
    "ko": "해당 임플란트의 안정성은 입증되지 않았습니다. 임플란트 삽입 시 사용자로부터 불규칙한 생체전기 펄스가 방출되어 주변 전자 장비를 파손할 위험성이 존재합니다.",
    "ru": "Этот имплантат оказался ненадежным. Из-за непредвиденных осложнений этот имплантат может вызвать беспорядочные интенсивные импульсы биотоков, способные повредить находящееся рядом аудио- и видеооборудование.",
    "zh": "这个植入体被证实不可靠。由于不可预见的复杂性，这个植入体可能让一些受植人员释放不规则的生物电脉冲，能够破坏周围的其他视听科技设备。"
  },
  "groupID": 314,
  "iconID": 2224,
  "mass": 1.0,
  "name": {
    "de": "Faulty Suntendi Virtu-Real Implant",
    "en": "Faulty Suntendi Virtu-Real Implant",
    "es": "Implante Suntendi Virtu-Real defectuoso",
    "fr": "Implant virtu-réel suntendi défectueux",
    "ja": "フォウルティサンテンディバーチュリールインプラント",
    "ko": "불완전한 선텐디 가상-현실 임플란트",
    "ru": "Faulty Suntendi Virtu-Real Implant",
    "zh": "有缺陷的桑特恩虚拟现实植入体"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}