{
  "description": {
    "de": "Loyalitätspunkte werden Kapselpiloten für den erfolgreichen Abschluss von Missionen für eine Corporation vergeben, und können für besondere Gegenstände dieser Corporation eingelöst werden. Um Ihre derzeitigen Loyalitätspunkte anzuzeigen, öffnen Sie Ihr Konto und klicken Sie auf den Reiter „Loyalitätspunkte“. Um sie auszugeben, öffnen Sie den LP-Shop in einer beliebigen Station der jeweiligen Corporation, von welcher Sie Loyalitätspunkte besitzen.",
    "en": "Loyalty points are rewarded to capsuleers for successfully completing missions for a corporation, which can be redeemed for special items from that corporation.\r\n\r\nTo see your current amount of loyalty points, open your wallet and click on the Loyalty Points tab.\r\n\r\nTo spend them, open the LP Store in any station owned by a corporation with which you have loyalty points.",
    "es": "Los capsulistas reciben puntos de lealtad por completar misiones para una corporación que luego se pueden canjear por objetos especiales pertenecientes a esa corporación.\n\nPara ver la cantidad actual de puntos de lealtad, abre la cartera y haz clic en la pestaña Puntos de lealtad.\n\nPara gastarlos, abre la tienda de PL en cualquier estación de una corporación en la que hayas conseguido puntos de lealtad.",
    "fr": "Des points de loyauté sont décernés aux capsuliers lorsque ceux-ci accomplissent des missions pour le compte d'une corporation, et peuvent ensuite être échangés contre des objets spéciaux de cette corporation. Ouvrez votre portefeuille et cliquez sur l'onglet Points de loyauté pour connaître votre total actuel de points de loyauté. Pour les dépenser, ouvrez le magasin PL dans n'importe quelle station détenue par une corporation pour laquelle vous possédez des points de loyauté.",
    "ja": "コーポレーションのためのミッションを成功させると、カプセラにはロイヤルティポイントが与えられ、コーポレーションからの特別なアイテムと交換できます。\n\n\n\n現在のロイヤルティポイントを見るには、ウォレットを開いて、ロイヤルティポイントタブをクリックします。\n\n\n\nポイントを使うには、プレイヤーにロイヤルティポイントを発行したコーポレーションが所有するステーションから、LPストアを開いて下さい。",
    "ko": "로열티 포인트는 코퍼레이션 미션을 성공적으로 완수한 캡슐리어들에게 지급되는 보상으로, 코퍼레이션이 제공하는 특수 아이템으로 교환할 수 있습니다. <br><br>보유하고 있는 로열티 포인트를 확인하려면 계좌 내 로열티 포인트 탭을 선택하십시오. <br><br>로열티 포인트는 코퍼레이션 정거장에 위치한 로열티 포인트 스토어에서 사용할 수 있습니다.",
    "ru": "Наградные баллы даются капсулёрам за успешное выполнение заданий корпорации, и их можно обменять на особые предметы этой корпорации. Чтобы узнать, сколько у вас наградных баллов, откройте кошелёк и нажмите на вкладку «Наградные баллы». Чтобы потратить их, откройте наградной отдел на станции, принадлежащей корпорации, которая выдала вам наградные баллы.",
    "zh": "忠诚点是玩家成功为军团完成任务后获得的奖励，可以用来在该军团处兑换特殊物品。\n\n\n\n打开钱包，点击忠诚点一栏就可以看到你目前的忠诚点总数。\n\n\n\n在你持有忠诚点的任意军团旗下的空间站打开忠诚点商店就能进行消费。"
  },
  "groupID": 24,
  "iconID": 3301,
  "name": {
    "de": "Loyalty Points",
    "en": "Loyalty Points",
    "es": "Puntos de lealtad",
    "fr": "Points de loyauté",
    "ja": "ロイヤルティポイント",
    "ko": "로열티 포인트",
    "ru": "Loyalty Points",
    "zh": "忠诚点数"
  },
  "portionSize": 1,
  "published": false
}