{
  "capacity": 235.0,
  "description": {
    "de": "<font color=yellow>Thema:</font> Prototypenschiff von Nation (ID: Mara Paleo)<br> \r\n<font color=yellow>Militärische Spezifikationen:</font> Schiff der Kreuzer-Klasse. Die Primäfunktion liegt im Langstrecken-Remote-shield-Transfer. Das Schiff wurde mit einer beträchtlichen Mikrowarp-Geschwindigkeit erweitert, um seiner Unterstützungsrolle gerecht werden zu können. Die Rekonfiguration des Schiffs zur Ausführung einer logistischen Funktion hat jedoch dessen Verteidigungssysteme erheblich geschwächt. <br> \r\n<font color=yellow>Zusätzliche Geheimdienstinformationen:</font> Geschätzte 15.000 Zivilisten wurden von Mara IV entführt. Der Paleo-Identifikator suggeriert eine Funktion von grundlegender Bedeutung, die die Aufgabe der logistischen Unterstützung umfasst. <br> \r\n<i>Synopse von ISHAEKA-0057. DED-Sondereinheiten.</i><br><i>Zur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font> Prototype Nation Vessel (ID: Mara Paleo)<br>\r\n<font color=yellow>Military Specifications:</font> Cruiser-class vessel. Primary role is long range remote shield transfer. Vessel has been enhanced with significant microwarp velocity to aid in this responsibility. Reconfiguring the vessel for a logistics role has notably weakened its defensive systems, however. <br>\r\n<font color=yellow>Additional Intelligence:</font> Est. 15,000 civilian abductions from Mara IV. The Paleo identifier suggests a role that is fundamental in nature, which would be congruent with its function as logistics support. <br>\r\n<i>Synopsis from ISHAEKA-0057. DED Special Operations.</i><br><i>Authorized for Capsuleer dissemination.</i>",
    "es": "<font color=yellow>Asunto:</font> Prototipo de nave de la Nación (ID: Mara Paleo)<br>\n\n<font color=yellow>Especificaciones militares:</font> Nave de clase crucero. Su función principal es realizar transferencias remotas de escudo a larga distancia. Para contribuir a ello, la nave se ha mejorado aumentando considerablemente la velocidad de microwarp. Sin embargo, al reconfigurarla para fines logísticos, se han debilitado mucho sus sistemas defensivos. <br>\n\n<font color=yellow>Información adicional:</font> Aprox. 15 000 secuestros de civiles en Mara IV. El identificador Paleo sugiere que representa un papel fundamental por naturaleza, lo que sería congruente con su función de apoyo logístico. <br>\n\n<i>Sinopsis de ISHAEKA-0057. Operaciones Especiales del DED.</i><br><i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Sujet :</font> prototype de vaisseau de la Nation (ID : Mara Paleo)<br> <font color=yellow>Spécifications militaires :</font> vaisseau de classe croiseur. Son rôle principal est de transférer le bouclier à distance à longue portée. Le vaisseau a été amélioré grâce à une vitesse de propulseur de microwarp plus importante. En revanche, la reconfiguration du vaisseau à des fins logistiques a considérablement affaibli ses systèmes défensifs. <br> <font color=yellow>Renseignements supplémentaires :</font> env. 15 000 civils enlevés sur Mara IV. L'identification du Paleo suggère un rôle fondamental de nature, en harmonie avec sa fonction de soutien logistique. <br> <i>Rapport de ISHAEKA-0057. Opérations spéciales du DED.</i><br><i>Diffusion autorisée aux capsuliers.</i>",
    "ja": "<font color=yellow>対象:</font>プロトタイプサンシャ船（ID:マラパレオ）<br>\r\n<font color=yellow>軍用規格:</font>巡洋艦級。主な役割は長距離リモートシールドトランスファー。この役割のために、高速のマイクロワープ速度で強化されている。ただし、輸送艦船向けに船を再構成しているため、防衛システムがかなり弱い。 <br>\r\n<font color=yellow>追加情報:</font>マラIVからは推定15,000名の市民が誘拐された。パレオは基礎的な役割を示し、輸送支援の機能と適合している。 <br>\r\n<i>ISHAEKA-0057の概要。DED特殊作戦。</i><br><i>カプセラ普及のために許可。</i>",
    "ko": "<font color=yellow>대상:</font> 프로토타입 산샤 네이션 함선 (ID: 마라 팔레오)<br> <br><br><font color=yellow>군용규격:</font> 크루저급 함선. 장거리 원격 실드 전송 특화. 마이크로 워프 속도 대폭 향상. <br<br>지원함으로의 설계 변경이 이루어져 방어 체계가 눈에 띄게 약화되었음. <br> <font color=yellow>추가 정보:</font> 마라 IV에서 약 15,000명에 달하는 민간인이 납치된 것으로 추정됩니다. 팔레오 식별기에 따르면 설계 변경 없이 지원형 함선으로 운용될 것으로 예상됩니다. <br> <br><br><i>개요 작성 - ISHAEKA-0057 DED 특수작전부대.</i><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Объект:</font> экспериментальный корабль Нации (код: Mara Paleo)<br>\n<font color=yellow>Военная классификация:</font> крейсер. Основная роль — накачка щитов на большой дистанции. В силу этого данная модель способна развивать значительную скорость при использовании квантового микродвигателя. Тем не менее, повышение логистических способностей этой модели привело к значительному снижению степени ее защиты. <br>\n<font color=yellow>Дополнительная информация:</font> на планете Mara IV зарегистрировано около 900 000 похищений гражданских лиц. Код Paleo указывает на фундаментальную природу этого прототипа, что согласуется с его ролью ремонтного корабля. <br>\n<i>Выдержка из ISHAEKA-0057. Отдел спецопераций DED.</i><br><i>Разрешено распространение среди капсулеров.</i>",
    "zh": "<font color=yellow>物品：</font>萨沙的原型舰船（代号：马拉·佩雷欧）<br>\r\n<font color=yellow>军事规格：</font>巡洋舰级别舰船。主要负责远程护盾传输。为了完成这点，该船的微型跃迁速度获得了很大提升。但将该船改造成后勤性舰船明显削弱了其防御能力。 <br>\r\n<font color=yellow>补充情报：</font>预计有1.5万马拉IV上的平民遭到绑架。佩雷欧这个词暗示该船具备基础性作用，这完全符合其后勤职责。 <br>\r\n<i>情报提供方：ISHAEKA-0057，DED特别行动组。</i><br><i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 1236,
  "groupID": 1054,
  "mass": 10010000.0,
  "name": {
    "de": "Mara Paleo",
    "en": "Mara Paleo",
    "es": "Mara Paleo",
    "fr": "Mara Paleo",
    "ja": "マラパレオ",
    "ko": "마라 팔레오",
    "ru": "Mara Paleo",
    "zh": "马拉·佩雷欧"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 150.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 100100.0
}