{
  "capacity": 235.0,
  "description": {
    "de": "<font color=yellow>Thema:</font> Prototypenschiff von Nation (ID: Ostingele Tectum)<br> \r\n<font color=yellow>Militärische Spezifikationen:</font> Schiff der Schlachtschiff-Klasse. In Belangen des Schadensoutputs handelt es sich hierbei um das drittstärkste Schiff unter den neuen Prototypen von Sansha's Nation. Mittelgradige Mikrowarp-Geschwindigkeit. Die Verteidigungssysteme wurden beträchtlich verbessert.<br> \r\n<font color=yellow>Zusätzliche Geheimdienstinformationen:</font> Geschätzte 2.000.000 Zivilisten wurden von Ostingele IV entführt. Der Tectum-Identifikator suggeriert eine einfache Input-Reaktionsfunktion, die auf nur wenig bis gar keine geteilte Computerleistung für Standardprozesse angewiesen ist.<br> \r\n<i>Synopse von ISHAEKA-0063. DED-Sondereinheiten./i><br><i>Zur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font> Prototype Nation Vessel (ID:Ostingele Tectum)<br>\r\n<font color=yellow>Military Specifications:</font> Battleship-class vessel. The third most powerful vessel amongst the new Nation prototypes in terms of potential damage output. Moderate microwarp velocity. Defensive systems have been significantly enhanced.<br>\r\n<font color=yellow>Additional Intelligence:</font> Est. 2,000,000 civilian abductions from Ostingele IV. The Tectum identifier suggests a basic input-response role, with little to no shared computing power required for standard operations. Probable relations to the Deltole Tegmentum prototype.<br>\r\n<i>Synopsis from ISHAEKA-0063. DED Special Operations.</i><br><i>Authorized for Capsuleer dissemination.</i>",
    "es": "<font color=yellow>Asunto:</font> Prototipo de nave de la Nación (ID: Ostingele Tectum)<br>\n\n<font color=yellow>Especificaciones militares:</font> Nave de clase acorazado. La tercera nave más poderosa entre los nuevos prototipos de la Nación en cuanto a daño potencial. Velocidad de microwarp moderada. Se han mejorado los sistemas defensivos considerablemente.<br>\n\n<font color=yellow>Información adicional</font>: Se estima que ha habido 2 000 000 de secuestros de civiles de Ostingele IV. El distintivo Tectum sugiere una función de respuesta de entrada básica, con apenas potencia computacional compartida requerida para operaciones estándar. Puede estar relacionado con el prototipo Deltole Tegmentum.<br>\n\n<i>Sinopsis de ISHAEKA-0063. Operaciones Especiales del DED.</i><br><i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Sujet :</font> Prototype de vaisseau de la Nation (ID : Ostingele Tectum)<br> <font color=yellow>Spécifications militaires :</font> vaisseau de classe cuirassé. Le troisième vaisseau le plus puissant des nouveaux prototypes de la Nation en termes de dégâts potentiels. Vitesse de microwarp modérée. Les systèmes défensifs ont été considérablement améliorés.<br> <font color=yellow>Renseignements supplémentaires :</font> env. 2 000 000 civils enlevés sur Ostingele IV. L'identification du Tectum suggère un rôle de réponse basique, avec une alimentation informatique très faible ou inexistante pour les opérations standard. Relations possibles avec le prototype Deltole Tegmentum.<br> <i>Rapport de ISHAEKA-0063. Opérations spéciales du DED.</i><br><i>Diffusion autorisée aux capsuliers.</i>",
    "ja": "<font color=yellow>対象:</font>プロトタイプサンシャ船（ID:オスティンゲレテクトム）<br>\n\n<font color=yellow>軍用規格:</font>戦艦級。攻撃力の点では、新しいサンシャプロトタイプの中で第3位の強力な船である。中程度のマイクロワープ速度。防衛システムは大幅に強化されている。<br>\n\n<font color=yellow>追加情報:</font>オスティンゲレIVからは推定2,000,000名の市民が誘拐された。テクトムは、基本的な入力応答の役割を示す。標準の操作に必要な共有の演算能力はない。デルトールテグメントムプロトタイプと関連性がある可能性あり。<br>\n\n<i>ISHAEKA-0063の概要。DED特殊作戦。</i><br><i>カプセラ普及のために許可。</i>",
    "ko": "<font color=yellow>대상:</font> 프로토타입 산샤 네이션 함선 (ID: 오스팅겔레 테크텀)<br><br><br><font color=yellow>군용규격:</font>배틀쉽급 함선. 산샤 네이션의 신 프로토타입 중 세번째로 강력한 함선. 평균적인 마이크로 워프 속도. 방어 시스템이 극도로 강화됨.<br><br><br><font color=yellow>추가 정보:</font> 함선 식별자를 통해 오스팅겔레 IV에서 약 2,000,000 명이 납치된 사건에서 승무원을 징발하였음을 알 수 있습니다. 테크텀 식별자에서 명령에 단순히 반응하는 함선이라는 것을 추측할 수 있습니다. 작전을 독자적으로 수행하기 위한 분산 컴퓨팅 능력이 없습니다. 델톨 테그맨텀 프로토타입과 관련이 있을 것으로 추정됩니다.<br><br><br><i>개요 작성 - ISHAEKA-0063. DED 특수작전부대.</i><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Объект:</font> экспериментальный корабль Нации (код: Ostingele Tectum)<br>\n<font color=yellow>Военная классификация:</font> линейный корабль. Третий по огневой мощи корабль среди новых прототипов Нации. Способен развивать среднюю скорость при использовании квантового микродвигателя. Защитные системы были значительно модернизированы.<br>\n<font color=yellow>Дополнительная информация:</font> на планете Ostingele IV  зарегистрировано около 2 000 000 похищений гражданских лиц. Код Tectum указывает на наличие базовой модели «стимул-реакция», не требующей наличия распределенных вычислительных мощностей для выполнения стандартных заданий. Скорее всего, имеет отношение к прототипу Deltole Tegmentum.<br>\n<i>Выдержка из ISHAEKA-0063. Отдел спецопераций DED.</i><br><i>Разрешено распространение среди капсулеров.</i>",
    "zh": "<font color=yellow>物品：</font>萨沙的原型舰船（代号：奥斯汀格勒·泰克图）<br>\r\n<font color=yellow>军事规格：</font>战列舰级别舰船。在伤害输出潜力方面，它在萨沙原型舰船中排名第三。普通的微型跃迁速度。防御系统得到了极大增强。<br>\r\n<font color=yellow>补充情报：</font>预计有200万奥斯汀格勒IV上的平民遭到绑架。泰克图这个词暗示该船只发挥基本的输入响应作用，基本上没有额外可用来执行标准操作的计算能力。可能与底托勒·泰格门托有联系。<br>\r\n<i>情报提供方：ISHAEKA-0063，DED特别行动组。</i><br><i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 2295,
  "groupID": 1056,
  "mass": 10010000.0,
  "name": {
    "de": "Ostingele Tectum",
    "en": "Ostingele Tectum",
    "es": "Tectum de Ostingele",
    "fr": "Ostingele Tectum",
    "ja": "オスティンゲルテクトム",
    "ko": "오스팅겔레 테크텀",
    "ru": "Ostingele Tectum",
    "zh": "奥斯汀格勒·泰克图"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 350.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 100100.0
}