{
  "basePrice": 25600000.0,
  "capacity": 440.0,
  "description": {
    "de": "Die Flottenausgabe der Scythe beruft sich auf ein Design der Minmatar aus Zeiten der Rohstoffknappheit. Damals musste nicht selten ein einzelnes Schiff das Gros aller Aufgaben stemmen. Aus diesem Grund nennen sie manche \"kleine Typhoon\", obwohl dieses vielseitige Kanonenschiff hinsichtlich seiner Abwehrsysteme keinen Stich gegen das große Vorbild hat. Vielmehr überzeugt sie allein durch ihre unerreichte Wendigkeit und Unberechenbarkeit. Eine ganze Schwadron bringt jeden noch so begabten und gut ausgerüsteten Flottenkommandanten ins Schwitzen.",
    "en": "The Scythe Fleet Issue is a throwback to earlier days of Minmatar ship design, when the scarcity of resources meant that a single ship needed to be able to do almost everything. While often dubbed a \"mini-Typhoon\" for this reason, this versatile gunboat nonetheless has nowhere near the defensive capabilities of its larger ancestor. What it does bring to the table, however, is unparalleled agility and unpredictability. A squadron of these ships can be an immense thorn in the side of even the most able and well-equipped fleet commander.",
    "es": "La Scythe modelo de la Flota es una vuelta a los albores del diseño de las naves minmatarianas, cuando la escasez de recursos obligaba a que una sola nave tuviera que ser capaz de hacer casi de todo. Precisamente por ese motivo se la conocía como «mini-Typhoon», pero las capacidades defensivas de esta versátil cañonera no tienen nada que ver con las de su precedente, de mayor tamaño. Lo que sí aporta, sin embargo, es una agilidad sin igual y una gran capacidad para hacer lo impredecible. Un escuadrón de estas naves puede ser un hueso duro de roer hasta para el comandante de la flota más capaz y mejor equipado.",
    "fr": "Le Scythe Flotte représente un retour en arrière dans la conception de vaisseaux minmatar, lorsque le manque de ressources disponibles impliquait que chaque vaisseau soit capable de faire à peu près tout. Souvent appelé « mini-typhon » pour cette raison, ce vaisseau canonnier polyvalent est loin de posséder les capacités défensives de son plus grand ancêtre. Mais il possède en revanche des compétences d'agilité et d'imprévisibilité inégalées. Un escadron de ce type de vaisseaux peut constituer une immense épine dans le pied même pour le plus compétent et le mieux préparé des commandants de flotte.",
    "ja": "サイス海軍仕様は、リソースが乏しいために一つの船でほとんど何でもこなす必要があった、古い時代のミンマター艦の設計への先祖返りである。そのことから、この多目的ガンボートは『小型タイフーン』とも呼ばれるが、先祖にあたる大型の艦船が持つ防衛的な性格を受け継いではいない。この船の特徴は、比類なき機動性と予想しがたい動きである。この船による艦隊は、十分な装備を揃えた有能なフリートコマンダーに対しても、その脇腹を鋭くえぐることになるだろう。",
    "ko": "구형 민마타 함선 설계에서 따온 디자인으로 당시에는 자원이 희귀했던 탓에 단일 함선이 다양한 역할을 할 필요성이 존재했습니다. 해당 함선은 \"미니 타이푼\"이라는 별명으로 불리지만 방어력에서는 타이푼의 발끝도 따라오지 못합니다. 그러나 기동성 및 예측불가능성은 타이푼마저 뛰어넘는 수준의 능력을 보여줍니다. 사이드 함대 에디션이 옆구리를 파고들 경우 제 아무리 강인한 지휘관이라 할지라도 골머리를 썩일 수밖에 없을 것입니다.",
    "ru": "Проект «Сайф-флотский» — своего рода напоминание о кораблях первых лет Республики, когда из-за нехватки ресурсов на первое место выходила универсальность каждой флотской единицы. Этот многоцелевой корабль иногда называют «маленьким Тайфуном», однако его оборонительные способности не идут ни в какое сравнение со стойкостью знаменитого линкора, что, впрочем, не мешает ему быть абсолютно непредсказуемым на поле боя и выполнять множество важных функций. Эскадрилья таких кораблей может причинить немало неприятностей даже прекрасно оснащенному флоту под началом талантливого адмирала.",
    "zh": "镰刀级舰队型实际上是复古了米玛塔尔早期舰船设计的工艺，在资源奇缺的情况下，任何一个设计都应当满足多才多艺的要求。这造成在很多设计中都不断的复制“迷你台风级”的设计概念，但这种万能炮舰的防御能力却根本不能和比它更庞大的祖先同日而语。但它所具备的，是一种无与伦比的灵活性和可怕的不可预知性。再有能力的指挥官，当面对一支由这样的舰船组成的对方舰队时，也会感到难以招架。"
  },
  "factionID": 500002,
  "graphicID": 1887,
  "groupID": 26,
  "marketGroupID": 1370,
  "mass": 10910000.0,
  "masteries": {
    "0": [
      96,
      99,
      164,
      150,
      72,
      76,
      141,
      85,
      94
    ],
    "1": [
      96,
      99,
      164,
      150,
      72,
      76,
      141,
      85,
      94
    ],
    "2": [
      96,
      99,
      164,
      150,
      72,
      76,
      141,
      85,
      94
    ],
    "3": [
      96,
      99,
      164,
      150,
      72,
      76,
      141,
      85,
      94
    ],
    "4": [
      96,
      99,
      164,
      150,
      72,
      76,
      141,
      85,
      118,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Scythe Fleet Issue",
    "en": "Scythe Fleet Issue",
    "es": "Scythe modelo de la Flota",
    "fr": "Scythe modèle Flotte",
    "ja": "サイス海軍仕様",
    "ko": "사이드 함대 에디션",
    "ru": "Scythe Fleet Issue",
    "zh": "镰刀级舰队型"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "radius": 134.0,
  "sofFactionName": "minmatarnavy",
  "soundID": 20078,
  "traits": {
    "types": {
      "3333": [
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf die Feuerrate von <a href=showinfo:3305>mittelgroßen Projektilgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3305>Medium Projectile Turret</a> rate of fire",
            "es": "de bonificación a la cadencia de tiro de la <a href=showinfo:3305>torreta de proyectiles mediana</a>.",
            "fr": "de bonus à la cadence de tir des <a href=showinfo:3305>tourelles à projectiles intermédiaires</a>",
            "ja": "<a href=showinfo:3305>中型プロジェクタイルタレット</a>の発射間隔が短縮",
            "ko": "<a href=showinfo:3305>중형 발사체 터렛</a> 연사속도 증가",
            "ru": "повышается скорострельность <a href=showinfo:3305>средних баллистических орудий</a>",
            "zh": "<a href=\"showinfo:3305\">中型射弹炮台</a>射速加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3321>leichten Lenkwaffen</a>, <a href=showinfo:3324>schweren Lenkwaffen</a> und <a href=showinfo:25719>schweren Angriffslenkwaffen</a>",
            "en": "bonus to <a href=showinfo:3321>Light Missile</a>, <a href=showinfo:3324>Heavy Missile</a> and <a href=showinfo:25719>Heavy Assault Missile</a> damage",
            "es": "de bonificación al daño de los <a href=showinfo:3321>misiles ligeros</a>, los <a href=showinfo:3324>misiles pesados</a> y los <a href=showinfo:25719>misiles de asalto pesados</a>.",
            "fr": "de bonus aux dégâts des <a href=showinfo:3321>missiles légers</a>, <a href=showinfo:3324>missiles lourds</a> et <a href=showinfo:25719>missiles d'assaut lourds</a>",
            "ja": "<a href=showinfo:3321>ライトミサイル</a>・<a href=showinfo:3324>ヘビーミサイル</a>・<a href=showinfo:25719>ヘビーアサルトミサイル</a>のダメージが増加",
            "ko": "<a href=showinfo:3321>라이트 미사일</a>, <a href=showinfo:3324>헤비 미사일</a> 및 <a href=showinfo:25719>헤비 어썰트 미사일</a> 피해량 증가",
            "ru": "увеличивается урон БЧ <a href=showinfo:3321>лёгких ракет</a>, <a href=showinfo:3324>тяжёлых ракет</a> и <a href=showinfo:25719>тяжёлых штурмовых ракет</a>",
            "zh": "<a href=\"showinfo:3321\">轻型导弹</a>、<a href=\"showinfo:3324\">重型导弹</a>和<a href=\"showinfo:25719\">重型攻击导弹</a>伤害加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 631,
  "volume": 89000.0
}