{
  "capacity": 235.0,
  "description": {
    "de": "<font color=yellow>Betreff:</font> Prototypenschiff von Nation (ID:Deltole Tegmentum)<br>\n<font color=yellow>Militärische Spezifikationen:</font> Schiff der Schlachtschiff-Klasse. Die Primärfunktionen beinhalten starke Offensivkraft, Zielmarkierung zur Energiekriegsführung und Langstreckenunterbrechung. Was die potentielle Schadenswirkung angeht, handelt es sich um das zweitstärkste Schiff unter den neuen Prototypen der Nation. Mittelgradige Mikrowarp-Geschwindigkeit. Fähigkeiten zur Langstrecken-Warp-Unterbrechung. Langstrecken-Zielmarkierung. Kurzstrecken-Energiespeicherneutralisation.<br>\n<font color=yellow>Zusätzliche Geheimdienstinformationen:</font> Geschätzte 450.000 Zivilisten wurden von Deltole I entführt. Der Tegmentum-Identifikator deutet darauf hin, dass dieses Schiff die Grundlage für die anderen Varianten der Schlachtschiff-Klasse liefert – wahrscheinlich in Bezug auf das Design. Die schiere Anzahl möglicher taktischer Einsatzmöglichkeiten, die dieses Schiff bietet, stützt die Theorie, dass es sich um einen Prüfstand für verschiedene Entwicklungen der Nation handelte, bevor diese in anderen Schiffen Verwendung fanden.<br>\n<i>Synopse von ISHAEKA-0065. DED-Sondereinheiten.</i><br><i>Zur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font> Prototype Nation Vessel (ID:Deltole Tegmentum)<br>\r\n<font color=yellow>Military Specifications:</font> Battleship-class vessel. Primary roles are strong offensive power, target painting, energy warfare and long range interdiction. The second most powerful vessel amongst the new Nation prototypes in terms of potential damage output. Moderate microwarp velocity. Long range warp disruption capabilities. Long range target painting. Short range capacitor neutralization.<br>\r\n<font color=yellow>Additional Intelligence:</font> Est. 450,000 civilian abductions from Deltole I. The Tegmentum identifier suggests that this vessel serves a foundational role for the other battleship-class variants, most likely in terms of design origin. The multitude of tactical capabilities present in this vessel's design lend support to the theory that it was a test bed for a variety of Nation developments ahead of their applications in other vessel types.<br>\r\n<i>Synopsis from ISHAEKA-0065. DED Special Operations.</i><br><i>Authorized for Capsuleer dissemination.</i>",
    "es": "<font color=yellow>Asunto:</font> Prototipo de nave de la Nación (ID: Deltole Tegmentum)<br>\n\n<font color=yellow>Especificaciones militares:</font> Nave de clase acorazado. Sus funciones principales son un gran poder ofensivo, la revelación de objetivos, la guerra de energía y la interdicción a larga distancia. La segunda nave más poderosa entre los nuevos prototipos de la Nación en cuanto a daño potencial. Velocidad de microwarp moderada. Capacidad de disrupción de warp a larga distancia. Revelación de objetivos a larga distancia. Neutralización de condensadores a corta distancia.<br>\n\n<font color=yellow>Información adicional:</font> Aprox. 450 000 secuestros de civiles en Deltole I. El identificador Tegmentum sugiere que esta nave sirvió como base para las demás variantes de acorazados, probablemente como diseño de origen. La amplia variedad de capacidades tácticas que ostenta el diseño de esta nave refuerza la teoría de que sirvió como banco de pruebas para diversos avances de la Nación antes de que fuesen aplicados en otras naves.<br>\n\n<i>Sinopsis de ISHAEKA-0065. Operaciones Especiales del DED.</i><br><i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Sujet :</font> Prototype de vaisseau de la Nation (ID : Deltole Tegmentum)<br> <font color=yellow>Spécifications militaires :</font> vaisseau de classe cuirassé. Ses rôles principaux consistent en une redoutable puissance offensive, un marquage de cible, une guerre d'énergie et une interdiction longue portée. Le deuxième vaisseau le plus puissant des nouveaux prototypes de la Nation en termes de dégâts potentiels. Vitesse de microwarp modérée. Capacités de perturbation de warp longue portée. Marquage de cible longue portée. Neutralisation du capaciteur à courte portée.<br> <font color=yellow>Renseignements supplémentaires :</font> env. 450 000 civils enlevés sur Deltole I. L'identification du Tegmentum suggère que ce vaisseau endosse un rôle fondamental pour les autres modèles de classe cuirassé, notamment en termes d'origine du design. La multitude de capacités tactiques de ce vaisseau assoit la théorie selon laquelle il s'agit d'un banc d'essai pour divers développements de la Nation au niveau de leurs utilisations dans les autres types de vaisseaux.<br> <i>Rapport de ISHAEKA-0065. Opérations spéciales du DED.</i><br><i>Diffusion autorisée aux capsuliers.</i>",
    "ja": "<font color=yellow>対象:</font>プロトタイプサンシャ艦（ID:デルトールテグメントム）<br>\n<font color=yellow>軍用規格:</font>戦艦級。主な用途は重火力、ターゲットペインティング、エネルギー戦、長距離インターディクションなど。攻撃力の点では、新しいサンシャプロトタイプの中で第2位の強力な船。中程度のマイクロワープ速度。長距離ワープディスラプション機能。長距離ターゲットペインティング。短距離キャパシタニュートラライゼーション。<br>\n<font color=yellow>追加情報:</font>デルトールIからは推定450,000人の市民が誘拐された。テグメントムは、この船が他の戦艦級艦船に対し、おもに設計において、基礎的な役割を果たしていることを示す。きわめて多くの戦術機能に対応する設計が見えることから、この船はサンシャのさまざまな新開発技術を他の船に配備する前に試験運用を行う、いわゆるテストベッドだったと考えられている。<br>\n<i>ISHAEKA-0065の概要。DED特殊作戦。</i><br><i>カプセラ普及のために許可。</i>",
    "ko": "<font color=yellow>대상:</font> 프로토타입 산샤 네이션 함선 (ID: 델톨 테그맨텀)<br><br><br><font color=yellow>군용규격:</font>배틀쉽급 함선. 뛰어난 공격력. 우수한 타겟 페인팅 및 에너지전 능력. 장거리 워프 디스럽션. 산샤 네이션의 신 프로토타입 중 두번째로 강력한 함선. 평균적인 마이크로 워프 속도. 장거리 워프 디스럽션. 장거리 타겟 페인팅 능력. 단거리 캐패시터 뉴트럴라이저.<br><br><br><font color=yellow>추가 정보:</font> 델톨 I에서 대략 45만 명에 달하는 민간인을 납치한 것으로 추정됩니다. 테그맨텀 식별기에 따르면 타 배틀쉽급 함선의 설계 기반인 것으로 추측되며, 다수의 전술적 기능이 포함된 것으로 보아 일종의 시험 기체였을 것으로 추정됩니다. 이 당시 수집한 정보를 토대로 타 함선에 대한 추가 개발이 이루어졌을 것으로 예측됩니다.<br><br><br><i>개요 작성 - ISHAEKA-0065. DED 특수작전부대.</i><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Объект:</font> экспериментальный корабль Нации (код: Deltole Tegmentum)<br>\n\n<font color=yellow>Военная классификация:</font> линейный корабль. Основное назначение — огневая поддержка, подсветка целей, нейтрализация заряда конденсаторов и глушение варп-двигателей на больших дистанциях. По показателям огневой мощи занимает второе место среди всех прототипов боевых кораблей, созданных Нацией. Оснащен варп-микродвигателем средней мощности, варп-дизрапторами и системами подсветки целей большой дальности действия, нейтрализаторами заряда конденсатора малой дальности действия.<br>\n\n<font color=yellow>Дополнительная информация:</font> на планете Deltole I зарегистрировано около 450 000 похищений гражданских лиц. Использование кода Tegmentum указывает на то, что этот корабль является предшественником прочих прототипов линкоров — скорее всего, он послужил основой для создания всех остальных проектов. Широта спектра задач, решением которых могут заниматься эти линкоры, наводит на мысль, что они послужили своего рода мобильными испытательными стендами, используемыми для отработки новых технологий.<br>\n\n<i>Выдержка из отчета ISHAEKA-0065. Отдел спецопераций DED.</i><br><i>Разрешено распространение среди капсулеров.</i>",
    "zh": "<font color=yellow>物品：</font>萨沙的原型舰船（代号：底托勒·泰格门托）<br>\n<font color=yellow>军事规格：</font>战列舰级别舰船。主要负责强力攻击、目标标记、电子战及远程拦截。在伤害输出潜力方面，它在萨沙原型舰船中排名第二。普通的微型跃迁速度。具备远程跃迁干扰能力。具备远程目标标记能力。具备近距电容中和能力。<br>\n<font color=yellow>补充情报：</font>预计有45万底托勒I上的平民遭到绑架。泰格门托这个词暗示该船在萨沙战列舰中起一个设计意义上的中坚作用。该船配备了众多战术能力，这进一步验证了它是萨沙战术应用试验床的观点。<br>\n<i>情报提供方：ISHAEKA-0065，DED特别行动组。</i><br><i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 2295,
  "groupID": 1056,
  "mass": 10010000.0,
  "name": {
    "de": "Deltole Tegmentum",
    "en": "Deltole Tegmentum",
    "es": "Deltole Tegmentum",
    "fr": "Deltole Tegmentum",
    "ja": "デルトールテグメントム",
    "ko": "델톨 테그맨텀",
    "ru": "Deltole Tegmentum",
    "zh": "底托勒·泰格门托"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 350.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 100100.0
}