{
  "capacity": 235.0,
  "description": {
    "de": "<font color=yellow>Thema:</font> Prototypenschiff von Nation (ID: Yulai Crus Cerebi)<br> \r\n<font color=yellow>Militärische Spezifikationen:</font> Schiff der Schlachtschiff-Klasse. Die Primärfunktion liegt in der Unterstützung durch Beschuss aus dem Hinterhalt auf Langstrecken. Niedrige Mikrowarp-Geschwindigkeit. Das Schiff wird versuchen Reichweiten aus dem Orbit von über 100 km zu etablieren.<br> \r\n<font color=yellow>Zusätzliche Geheimdienstinformationen:</font> Geschätzte 430.000 Zivilisten wurden von Yulai entführt. Der Crus-Cerebi-Identifikator suggeriert eine Verbindungsfunktion zwischen diesem Schiff und anderen - möglicherweise sogar mit Nicht-Nation-Schiffen. Versuche, die sich mit dem Abfangen von Kurzstrecken-Informationen beschäftigten, haben die Sinnlosigkeit weiterer solcher Bemühungen vorgeführt. Auch wenn die durchkommenden Daten dieses und anderer leitungsartiger Varianten abgefangen werden können, ist die Entschlüsselung noch Jahre davon entfernt, einsatzbereit zu sein.<br> \r\n<i>Synopse von ISHAEKA-0069. DED-Sondereinheiten./i><br><i>Zur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font> Prototype Nation Vessel (ID:Yulai Crus Cerebi)<br>\r\n<font color=yellow>Military Specifications:</font> Battleship-class vessel. Primary role is long-range sniping support. Low microwarp velocity. Vessel will attempt to establish orbit ranges in excess of 100km. <br>\r\n<font color=yellow>Additional Intelligence:</font> Est. 430,000 civilian abductions from Yulai. The Crus Cerebi identifier suggests a connective role between this vessel and others, possibly even non-Nation crafts. Attempts at short-wave information capture have demonstrated the futility of further efforts. Although the data passing through this vessel and other conduit-like variants can be intercepted, the encryption is still years away from being broken.<br>\r\n<i>Synopsis from ISHAEKA-0069. DED Special Operations.</i><br><i>Authorized for Capsuleer dissemination.</i>",
    "es": "<font color=yellow>Asunto:</font> Prototipo de nave de la Nación (ID: Yulai Crus Cerebi)<br>\n\n<font color=yellow>Especificaciones militares:</font> nave de clase acorazado. La función principal es el apoyo con fuego de emboscada a gran distancia. Velocidad de microwarp baja. La nave intentará establecer una distancia orbital de más de 100 km. <br>\n\n<font color=yellow>Información adicional:</font> aproximadamente 430 000 secuestros de civiles de Yulai. El identificador Crus Cerebi sugiere una función de conexión entre esta y otras naves, posiblemente incluso ajenas a la Nación. Los intentos de captura de información de onda corta han demostrado la inutilidad de cualquier esfuerzo. Aunque los datos que pasan a través de esta nave y otras variantes conductivas se pueden interceptar, el cifrado aún está a años de romperse.<br>\n\n<i>Sinopsis de ISHAEKA-0069. Operaciones Especiales del DED.</i><br><i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Sujet :</font> Prototype de vaisseau de la Nation (ID : Yulai Crus Cerebi)<br> <font color=yellow>Spécifications militaires :</font> vaisseau de classe cuirassé. Son rôle principal consiste à soutenir les tirs de précision à longue portée. Vitesse de propulseur de microwarp faible. Le vaisseau tentera d'établir des portées en orbite à plus de 100 km. <br> <font color=yellow>Renseignements supplémentaires :</font> env. 430 000 civils enlevés sur Yulai. L'identification du Crus Cerebi suggère un rôle de liaison entre ce vaisseau et les autres, peut-être même s'ils n'appartiennent pas à la Nation. Les tentatives de récupération des informations sur des ondes courtes ont démontré la futilité de leurs efforts. Si les données passant par ce vaisseau et d'autres modèles ressemblant à des conduits peuvent être interceptées, le cryptage ne devrait pas être déchiffré de sitôt.<br> <i>Rapport de ISHAEKA-0069. Opérations spéciales du DED.</i><br><i>Diffusion autorisée aux capsuliers.</i>",
    "ja": "<font color=yellow>対象:</font>プロトタイプサンシャ船（ID:ユーライクルスセレビ）<br>\r\n<font color=yellow>軍用規格:</font>戦艦級。主な役割は長距離狙撃支援。低速のマイクロワープ速度。100kmを超える軌道範囲の確立を試みる。 <br>\r\n<font color=yellow>追加情報:</font>ユーライからは推定430,000名の市民が誘拐された。クルスセレビは、この船と他の船（サンシャ船ではない場合を含む）の間を接続する役割を示す。短波情報のキャプチャを試みると、無駄な試みが他にも多数行われたことが分かる。この船や他の導管タイプの改良型を経由するデータは傍受可能だが、暗号システムを破るにはまだ数年かかる。<br>\r\n<i>ISHAEKA-0069の概要。DED特殊作戦。</i><br><i>カプセラ普及のために許可。</i>",
    "ko": "<font color=yellow>대상:</font> 프로토타입 산샤 네이션 함선 (ID: 율라이 크루스 세레비)<br> <br><br><font color=yellow>군용규격:</font>배틀쉽급 함선. 장거리 저격 지원 특화. 낮은 마이크로 워프 속도. 선회 거리 100 km 이상을 유지하는 습성이 있음. <br> <br><br><font color=yellow>추가 정보:</font> 함선 식별자를 통해 율라이에서 약 430,000 명이 납치된 사건으로부터 승무원이 징발되었음을 알 수 있습니다. 크루스 세레비라는 명칭을 통해 해당 함선이 다른 함선과의 연결고리 역할을 하고 있다는 것을 추론할 수 있습니다. 아마도 국가에 소속되지 않은 함선과의 연결도 가능할 것으로 봅니다. 단파로 송신되는 정보를 포착하기 위한 시도를 수차례 행한 결과 추가적인 노력은 헛된 행위일것으로 결론 났습니다. 해당 함선 또는 유사한 기종의 함선을 거쳐 가는 데이터는 가로채기 쉬우나, 정보가 암호화된 수준이 뛰어나 이를 해독할 수 있기까지 아직 수년이 더 걸릴 것으로 추정됩니다. <br> <br><br><i>개요 작성 - ISHAEKA-0069. DED 특수작전부대.</i><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Объект:</font> экспериментальный корабль Нации (код: Yulai Crus Cerebi)<br>\n<font color=yellow>Военная классификация:</font> линейный корабль. Основная роль — снайперская поддержка на больших дистанциях. Способен развивать небольшую скорость при использовании квантового микродвигателя. В ходе боя будет пытаться выйти на орбиту свыше 100 км. <br>\n<font color=yellow>Дополнительная информация:</font> на планете Yulai зарегистрировано около 2 000 000 похищений гражданских лиц. Код Crus Cerebi указывает на координационную роль между этой моделью и другими кораблями, возможно, даже не принадлежащим к Нации. Попытки коротковолнового перехвата информации показали бесперспективность дальнейших попыток. Хотя данные, передаваемые этой моделью и ее аналогами, можно перехватить, для взлома используемого Нацией шифра потребуются годы.<br>\n<i>Выдержка из ISHAEKA-0069. Отдел спецопераций DED.</i><br><i>Разрешено распространение среди капсулеров.</i>",
    "zh": "<font color=yellow>物品：</font>萨沙的原型舰船（代号：尤拉·克鲁斯瑟雷比）<br>\r\n<font color=yellow>军事规格：</font>战列舰级别舰船。主要职责是远程袭击支援。较慢的微型跃迁速度。会尝试在100公里开外的距离进行环绕。 <br>\r\n<font color=yellow>补充情报：</font>预计有43万尤拉平民遭到绑架。克鲁斯瑟雷比这个词暗示该船起着与其他舰船之间，甚至是与非萨沙舰船之间的连接作用。对短波信息的抓取一无所获。虽然我们可以拦截通过该船与其他具备数据传输作用舰船的数据，但要将这些数据破解还得等上好几年。<br>\r\n<i>情报提供方：ISHAEKA-0069，DED特别行动组。</i><br><i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 2295,
  "groupID": 1056,
  "mass": 10010000.0,
  "name": {
    "de": "Yulai Crus Cerebi",
    "en": "Yulai Crus Cerebi",
    "es": "Yulai Crus Cerebi",
    "fr": "Yulai Crus Cerebi",
    "ja": "ユーライクルスセレビ",
    "ko": "율라이 크루스 세레비",
    "ru": "Yulai Crus Cerebi",
    "zh": "尤拉·克鲁斯瑟雷比"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 350.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 100100.0
}