{
  "description": {
    "de": "Dieses Topprigg eines Schlachtschiffes der Scorpion-Klasse enthält eine große Menge heiklen Equipments, das für rivalisierende Imperien von großem Interesse sein könnte. In diesem Fall steht jedoch fest, dass die Ladung des Wracks wegen der Beschädigung nur noch für Schrotthändler interessant ist.",
    "en": "The masthead section of Scorpion-class battleships contains a large amount of sensitive equipment that would be of great interest to rival empires. In this case, though, it's clear that the damage inflicted means whatever's inside would only be of interest to scrap dealers",
    "es": "La sección del mástil de los acorazados de clase Scorpion contiene una gran cantidad de equipos sensibles que serían de gran interés para los imperios rivales. Sin embargo, en este caso queda claro por el daño infligido que lo que hay dentro solo sería de interés para los traficantes de chatarra.",
    "fr": "La tête de mât des cuirassés de classe Scorpion contient une grande quantité d'équipements qui pourraient intéresser les empires rivaux. Dans ce cas cependant, il est peu probable d'y trouver autre chose que de vulgaires débris, suite aux dégâts subis.",
    "ja": "スコーピオン級戦艦のマスト先端部には感度の高い装置が大量に積まれており、これには他の帝国が大きな興味を示しているはずだ。しかし今回の場合は、損傷の様子から見るとスクラップ狙いで内部を荒らしただけのようだ。",
    "ko": "스콜피온급 함선의 기둥부에는 각종 기밀 장비가 탑재되어 있어 각 국가의 공통된 관심을 받고 있습니다. 그러나 지금 같은 상태에서는 그저 커다란 고철 덩어리일뿐 딱히 쓸모는 없어 보입니다.",
    "ru": "На топе мачты линкоров класса Scorpion находится немало сложного электронного оборудования, представляющего огромный интерес для противника. Впрочем, в этом случае ясно, что из-за полученных повреждений оборудование может заинтересовать, пожалуй, лишь сборщиков металлолома.",
    "zh": "一艘毒蝎级战列舰桅顶部分的残骸，其中包含了很多敏感的设备，想必那些竞争对手肯定非常感兴趣。但是在眼前这个情况下，巨大的创伤给内部结构带来了毁灭性的打击，可能只有捡破烂的才会对里面的残渣感兴趣。"
  },
  "groupID": 226,
  "name": {
    "de": "Scorpion Masthead",
    "en": "Scorpion Masthead",
    "es": "Mascarón de Scorpion",
    "fr": "Tête de mât de Scorpion",
    "ja": "スコーピオンマストヘッド",
    "ko": "스콜피온 돛대머리",
    "ru": "Scorpion Masthead",
    "zh": "毒蝎级桅顶残骸"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 73.0
}