{
  "description": {
    "de": "Vom offensichtlichen Fehlen des vorderen Endes abgesehen, ist dieser Teil des Wracks auf den ersten Blick hin weitestgehend intakt. Ein detaillierterer Scan deckt jedoch tiefe Risse durch die gesamte Struktur auf. Das zeugt von den ungeheuren Kräften, die hier gewirkt haben müssen.",
    "en": "Despite the obvious absence of a front end, this section of wreck appears largely intact at first glance. A more detailed scan though reveals deep fractures throughout the structure, betraying the titanic stresses it has been subjected to.",
    "es": "Pese a la evidente ausencia de una interfaz, esta sección de los restos parece estar prácticamente intacta a primera vista. Aunque un escaneo más detallado revelará grietas profundas en toda la estructura, causadas por las titánicas fuerzas a las que ha sido sometida.",
    "fr": "Malgré l'absence évidente d'une partie, cette épave semble à première vue en bon état. Un examen plus approfondi révèle cependant des fractures profondes au sein de la structure, stigmates des affrontements auxquels elle a dû être confrontée.",
    "ja": "艦首側は跡形もないが、この部分はざっと見たところほぼ無傷に見える。だが、さらに詳しく走査してみると、艦体の構造材全体に深い亀裂が走り、これまで支えてきた巨大な応力に耐えられなくなっていることが判る。",
    "ko": "배의 앞머리가 없음에도 불구하고 잔해물을 얼핏 보았을 때 상당히 온전한 상태로 보입니다. 그러나 자세히 살펴보면 선체 곳곳에 깊은 균열이 나있어 그동안 받아온 피해를 드러내고 있습니다.",
    "ru": "Несмотря на отсутствие передней части, этот фрагмент обломков с первого взгляда кажется целым. При более тщательном осмотре становятся видны глубокие трещины в каркасе, указывающие на невероятные перегрузки, которые ему пришлось выдержать.",
    "zh": "尽管整个前半部分已经完全丢失，但一眼看上去，后半部分的船体似乎没有受到太大的损伤。更仔细的扫描显示它内部结构受到了非常严重的创伤，已经超出了其结构能够承受的范围。"
  },
  "groupID": 226,
  "name": {
    "de": "Armageddon Stern",
    "en": "Armageddon Stern",
    "es": "Popa de la Armageddon",
    "fr": "Poupe d'Armageddon",
    "ja": "アルマゲドン後部",
    "ko": "아마겟돈 선미",
    "ru": "Armageddon Stern",
    "zh": "末日沙场级船尾"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 190.0
}