{
  "description": {
    "de": "Wie gewöhnlich bei minmatarischen Designs, hat sich diese Tempest unter heftigem Beschuss in mehrere Sektionen zertrennt. Ein paar wenige rote Lichter blinken noch immer verlassen in der Brückensektion, aber die darin herumtreibenden Leichen zeigen eindeutig, dass es an Bord keine Überlebenden mehr gibt.",
    "en": "As is common with Minmatar designs, this Tempest battleship has fragmented into multiple sections under heavy fire. A few red lights still blink forlornly within the bridge section, but the corpses drifting inside make clear that there are no other signs of life on board",
    "es": "Como es habitual en los diseños minmatarianos, este acorazado Tempest se ha fragmentado en múltiples secciones bajo un fuego intenso. Un par de luces rojas aún parpadean olvidadas en el puente, pero los cadáveres que flotan en su interior dejan claro que no queda de vida a bordo.",
    "fr": "À l'image des modèles minmatar, ce cuirassé Tempest s'est divisé en plusieurs parties sous un feu nourri. Quelques lumières rouges clignotent encore tristement sur le pont, mais les corps dérivant à l'intérieur ne laissent aucun doute quant à l'absence de survivants.",
    "ja": "ミンマターの設計にありがちなことだが、このテンペスト戦艦も激しい砲火によっていくつもの部分に分解されている。ブリッジでは赤いライトがいくつか弱々しく点滅を続けているが、内部に浮かんでいる死体からすると、活動しているのはそのライトだけということのようだ。",
    "ko": "집중포화를 받아 여러조각으로 파괴된 민마타 배틀쉽 템페스트입니다. 함교 방향에서 경고등이 여전히 점멸하고는 있으나 여기저기 떠다니는 시체로 보아 살아있는 생명체는 없을 것으로 추측됩니다.",
    "ru": "Как это обычно бывает с кораблями Minmatar, под тяжелым огнем линкор Tempest развалился на несколько частей. В районе мостика по-прежнему мигают красные огни, но внутри в невесомости парят мертвые дела. Никаких других следов жизни на борту нет.",
    "zh": "这种情况在米玛塔尔设计的舰船中并不罕见，这艘狂暴级在战斗中强大的火力下被打成了好几块。一些红色的灯光在残骸内部舰桥的部分有气无力地亮着，但飘散在周围的尸体残骸显示整艘船已经没有任何生命的迹象。"
  },
  "groupID": 226,
  "name": {
    "de": "Tempest Upper Sail",
    "en": "Tempest Upper Sail",
    "es": "Sección superior de la Tempest",
    "fr": "Voile supérieure de Tempest",
    "ja": "テンペスト船の上部",
    "ko": "템페스트의 돛 상부",
    "ru": "Tempest Upper Sail",
    "zh": "狂暴级上层船体"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 220.0
}