{
  "description": {
    "de": "Die obere Hälfte dieser mächtigen Dreadnaught der Naglfar-Klasse hat einigen Schaden an ihren Starboard-Batterien erleiden müssen. Signale - vielleicht Lebenszeichen - können noch immer erfasst werden, aber man kann sich nicht so einfach durch das zerrüttete Wrack schneiden, um dies herauszufinden.",
    "en": "The upper half of this mighty Naglfar-class dreadnaught has sustained considerable damage to its starboard batteries. A few intermittent signals which might be signs of life deep inside can still be detected, but there's no easy way to cut through the mangled wreckage and find out",
    "es": "La mitad superior de este poderoso superacorazado de clase Naglfar ha sufrido considerables daños en sus baterías de estribor. Todavía se pueden detectar señales intermitentes que bien podrían ser signos de vida en el interior, pero no hay una manera fácil de atravesar el siniestro destrozado y averiguarlo.",
    "fr": "La partie supérieure de ce puissant supercuirassé de classe Naglfar a subi des dégâts considérables, notamment au niveau de ses batteries à tribord. Vous détectez quelques signaux discontinus au beau milieu de ces débris, mais il est quasiment impossible d'en avoir le cœur net.",
    "ja": "この強力なナグルファー級の攻城艦は、スターボードバッテリーへの大きな損傷にも関わらず上半分は何とか持ちこたえている。断続的な信号が発信されているので内部の奥深くには生命反応があるかもしれないが、激しく破壊された残骸をかき分けて見つけるのは容易なことではない。",
    "ko": "거대한 나글파급 드레드노트의 상부입니다. 우현 포탑에 상당한 피해를 입은 듯 보입니다. 생명 반응일 수도 있는 간헐적인 신호가 함선 내부에서 감지되고 있지만 심하게 훼손된 잔해물을 헤치고 신호의 근원을 찾으러 들어가기엔 쉽지 않을 것 같습니다.",
    "ru": "Верхняя половина этого мощного дредноута класса Naglfar сильно повреждена; наиболее тяжелые повреждения получили батареи по правому борту. Какие-то обрывочные сигналы еще доносятся из глубины, быть может, на корабле еще остались выжившие, но невозможно пробраться сквозь нагромождение металла, чтобы узнать, в чем там дело.",
    "zh": "巨大的纳加法级无畏舰上半部分遭受到了严重的打击。一些间断不连续的信号不时从残骸中发射出来，可能是一些埋在残骸内部的生命迹象。但想要切开这么巨大的残骸似乎是很难办到的。"
  },
  "graphicID": 3112,
  "groupID": 226,
  "name": {
    "de": "Naglfar Upper Half",
    "en": "Naglfar Upper Half",
    "es": "Parte superior de la Naglfar",
    "fr": "Moitié supérieure de Naglfar",
    "ja": "ナグルファー上部",
    "ko": "나글파 반쪽 잔해",
    "ru": "Naglfar Upper Half",
    "zh": "纳迦法级的上半部分"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 906.0,
  "sofFactionName": "minmatarbase"
}