{
  "description": {
    "de": "Wie gewöhnlich bei minmatarischen Designs, hat sich diese Tempest unter heftigem Beschuss in mehrere Sektionen zertrennt. Die Funken sprühenden Stromrelais am vorderen Ende dieser Antriebssektion lassen darauf schließen, dass es in den Hauptreaktoren noch etwas Leben gibt, aber die Strahlungsmelder legen nahe, dass dies wahrscheinlich für jegliche Überlebende der Besatzung nicht von Vorteil war.",
    "en": "As is common with Minmatar designs, this Tempest battleship has fragmented into multiple sections under heavy fire. The sparking power relays at the forward end of this drive section suggest there is still some life in the main reactors, but the radiation readings indicate that this was probably not a good thing for any surviving crew.",
    "es": "Como es habitual en los diseños minmatarianos, este acorazado Tempest se ha fragmentado en múltiples secciones bajo un intenso fuego. Los relés de potencia que brillan en el extremo delantero de esta sección de propulsión sugieren que todavía hay algo de vida en los reactores principales, pero las lecturas de radiación indican que probablemente esto no fue bueno para la tripulación superviviente.",
    "fr": "À l'image des modèles minmatar, ce cuirassé Tempest s'est divisé en plusieurs parties sous un feu nourri. Les relais d'alimentation situés à l'extrémité de cette section laissent penser que ses réacteurs principaux abritent encore de la vie, ce qui n'est pas forcément une bonne chose au vu des relevés de radiations présents.",
    "ja": "ミンマターの設計にありがちなことだが、このテンペスト戦艦も激しい砲火によっていくつもの部分に分解されている。ドライブ部分の前方でパワーリレイが火花を上げているところを見ると、メインリアクターのあたりには生存者がいる模様だが、測定された放射能の値からすると、生き残った搭乗員も相当の影響を受けているはずだ。",
    "ko": "집중포화를 받아 여러조각으로 파괴된 민마타 배틀쉽 템페스트입니다. 릴레이가 반짝이는 것으로 보아 주 전원은 아직 살아있을 것으로 추측됩니다. 그러나 높은 방사능 수치로 인해 살아있는 선원이 존재하더라도 생존 가능성은 희박해 보입니다.",
    "ru": "Как это обычно бывает с кораблями Minmatar, под тяжелым огнем линкор Tempest развалился на несколько частей. Судя по искрящим силовым реле в передней части этого отсека, главные реакторы еще работают, но судя по показаниям датчиков радиации, из-за этого сильно пострадали все выжившие члены экипажа.",
    "zh": "这种情况在米玛塔尔设计的舰船中并不罕见，这艘狂暴级在战斗中强大的火力下被打成了好几块。有迹象表明在主反应堆机舱内可能还会有生命存在，但是放射性探测读数表明基本上不可能有船员幸存。"
  },
  "groupID": 226,
  "name": {
    "de": "Tempest Stern",
    "en": "Tempest Stern",
    "es": "Popa de la Tempest",
    "fr": "Poupe de Tempest",
    "ja": "テンペスト後部",
    "ko": "템페스트 선미",
    "ru": "Tempest Stern",
    "zh": "狂暴级船尾"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 159.0
}