{
  "capacity": 235.0,
  "description": {
    "de": "<font color=yellow>Thema:</font> Prototypenschiff von Nation (ID: Antem Neo)<br> \r\n<font color=yellow>Militärische Spezifikationen:</font> Schiff der Kreuzer-Klasse. Wird primär zur Schädigung von Prototypen der Kreuzer-Klasse eingesetzt. Eingeschränkte Fähigkeit zur Unterbrechung. Fähigkeiten zur Kurzstrecken-Warpunterbrechung. Unterstützung durch Kurzstrecken Stasis-Webification.<br> \r\n<font color=yellow>Zusätzliche Geheimdienstinformationen:</font> Geschätzte 300.000 Zivilisten wurden von Auga II entführt. Der Hypophysis-Identifikator suggeriert eine Funktion zur Koordination zwischen diesem Schiff und anderen Varianten der Kreuzer-Klasse oder möglicherweise eine regulierende Funktion ähnlich wie bei der Tama Cerebellum.<br> \r\n<i>Synopse von ISHAEKA-0053. DED-Sondereinheiten.</i><br><i>Zur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font> Prototype Nation Vessel (ID: Auga Hypophysis)<br>\r\n<font color=yellow>Military Specifications:</font> Cruiser-class vessel. Primary damage dealer amongst cruiser prototypes. Limited interdiction. Short range warp scrambling capabilities. Short range stasis webification support.<br>\r\n<font color=yellow>Additional Intelligence:</font> Est. 300,000 civilian abductions from Auga II. The Hypophysis identifier suggests either a coordinating role between this vessel and other cruiser-class variants, or perhaps a regulatory role similar to the Tama Cerebellum.<br>\r\n<i>Synopsis from ISHAEKA-0053. DED Special Operations.</i><br><i>Authorized for Capsuleer dissemination.</i>",
    "es": "<font color=yellow>Asunto:</font> Prototipo de nave de la Nación (ID: Auga Hypophysis)<br>\n\n<font color=yellow>Especificaciones militares:</font> Nave de clase crucero. Principal infractora de daños de entre todos los prototipos de clase crucero. Interdicción limitada. Capacidad de distorsión de warp a corta distancia. Proporciona apoyo con una red ralentizadora de corto alcance.<br>\n\n<font color=yellow>Información adicional:</font> Aprox. 300 000 secuestros de civiles en Auga II. El identificador Hypophysis sugiere una función de coordinación entre esta nave y otras variantes de clase crucero o, alternativamente, una función reguladora similar a la de la Tama Cerebellum.<br>\n\n<i>Sinopsis de ISHAEKA-0053. Operaciones Especiales del DED.</i><br><i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Sujet :</font> prototype de vaisseau de la Nation (ID : Auga Hypophysis)<br> <font color=yellow>Spécifications militaires :</font> vaisseau de classe croiseur. Son rôle principal est d'infliger des dégâts parmi les prototypes de croiseur. Interdiction limitée. Capacités d'inhibition de warp à courte portée. Soutien de batterie génératrice de stase à courte portée.<br> <font color=yellow>Renseignements supplémentaires :</font> env. 300 000 civils enlevés sur Auga II. L'identification de l'Hypophysis suggère soit un rôle de coordination entre ce vaisseau et d'autres variantes de classe croiseur, ou peut-être un rôle de régulation similaire au Tama Cerebellum.<br> <i>Rapport de ISHAEKA-0053. Opérations spéciales du DED.</i><br><i>Diffusion autorisée aux capsuliers.</i>",
    "ja": "<font color=yellow>対象:</font>プロトタイプサンシャ船（ID:アウガハイポシシス）<br>\r\n<font color=yellow>軍用規格:</font>巡洋艦級。巡洋艦級プロトタイプの中でも最大級の攻撃力を誇る。制限付きインターディクション。短距離ワープスクランブル機能。短距離ステイシスウェブ支援。<br>\r\n<font color=yellow>追加情報:</font>オーガIIからは推定300,000名の市民が誘拐された。ハイポフィシスは、この船と他の巡洋艦級改良型との調整役、またはタマセレブラムと同様、規制の役割を示す。<br>\r\n<i>ISHAEKA-0053の概要。DED特殊作戦。</i><br><i>カプセラ普及のために許可。</i>",
    "ko": "<font color=yellow>대상:</font> 프로토타입 산샤 네이션 함선 (ID: 아우가 하이포티시스)<br> <br><br><font color=yellow>군용규격:</font>크루저급 함선. 크루저 프로토타임 중 가장 강력한 공격력. 제한된 워프 디스럽션 능력. 단거리 워프 스크램블링 능력. 단거리 스테이시스 웹 지원.<br> <br><br><font color=yellow>추가 정보:</font> 함선 식별자를 통해 아우가II에서 약 300,000 명이 납치된 사건으로부터 승무원이 징발되었음을 알 수 있습니다. 하이포티시스의 식별자에서 타마 세레펠럼처럼 크루저급 함선들과의 작전을 조율하는 함선이라는 것을 추측할 수 있습니다.<br> <br><br><i>개요 작성 - ISHAEKA-0053. DED 특수작전부대.</i><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Объект:</font> экспериментальный корабль Нации (код: Auga Hypophysis)<br>\n<font color=yellow>Военная классификация:</font> крейсер. Среди других прототипов крейсеров выполняет роль корабля огневой поддержки. Обладает ограниченными заградительными возможностями. Способен осуществлять квантовое глушение на малой дистанции. Оснащен средствами постановки стазис-сети большой дальности.<br>\n<font color=yellow>Дополнительная информация:</font> на планете Auga II зарегистрировано около 300 000 похищений гражданских лиц. Код Hypophysis указывает либо на координационную роль между данным кораблем и другими крейсерами, либо на регуляторные функции, аналогичные модели Tama Cerebellum.<br>\n<i>Выдержка из ISHAEKA-0053. Отдел спецопераций DED.</i><br><i>Разрешено распространение среди капсулеров.</i>",
    "zh": "<font color=yellow>物品：</font>萨沙的原型舰船（代号：奥加·海波西斯）<br>\r\n<font color=yellow>军事规格：</font>巡洋舰级别舰船。是巡洋舰原型舰船中的主要攻击者。拦截能力有限。具备近距跃迁干扰能力。具备近距停滞缠绕能力。<br>\r\n<font color=yellow>补充情报：</font>预计有30万奥加II上的平民遭到绑架。海波西斯这个词或许是暗示该船负责自身与其他萨沙巡洋舰级别舰船的协调工作，也有可能像塔玛·赛尔贝鲁一样，具有监管职能。<br>\r\n<i>情报提供方：ISHAEKA-0053，DED特别行动组。</i><br><i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 1236,
  "groupID": 1054,
  "mass": 10010000.0,
  "name": {
    "de": "Auga Hypophysis",
    "en": "Auga Hypophysis",
    "es": "Auga Hypophysis",
    "fr": "Auga Hypophysis",
    "ja": "アウガハイポシシス",
    "ko": "아우가 하이포티시스",
    "ru": "Auga Hypophysis",
    "zh": "奥加·海波西斯"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 150.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 100100.0
}