{
  "basePrice": 220508.0,
  "capacity": 2.5,
  "description": {
    "de": "Diese Dual-180mm-Kanone ist eine einfache aber effektive Nahkampfwaffe. Sie muss mit einer der folgenden Projektil-Munitionssorten (regulär oder fortschrittlich) geladen werden: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton, Titanium Sabot, Barrage oder Hail.",
    "en": "This dual 180mm autocannon is a simple but effective close combat weapon. \r\n\r\nMust be loaded with any of the following regular and advanced projectile ammo types: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton, Titanium Sabot, Barrage, Hail.",
    "es": "Este cañón automático doble de 180 mm es una sencilla pero efectiva arma de combate a corta distancia.\n\nDebe cargarse con cualquiera de los siguientes tipos de munición de proyectiles normales o avanzados: plomo carbonado, uranio empobrecido, EMP, fusión, nuclear, plasma fásico, protón, perforante de titanio, Barrage y Hail.",
    "fr": "Ce double canon automatique 180 mm est basique, mais très efficace en combat rapproché. \n\nRequiert les types de munitions de projectile normales et perfectionnées suivants : plomb trempé, uranium appauvri, IEM, fusion, nucléaire, plasma à phase, proton, sabot de titane, barrage, grêle.",
    "ja": "この2連式180mmオートキャノンは単純な構造だが実用的な接近戦兵器である。\n\n装填可能な標準型または高性能プロジェクタイル弾のタイプ : 炭化鉛弾、劣化ウラン弾、EMP弾、フュージョン弾、ニュークリア弾、フェーズプラズマ弾、プロトン弾、チタン製サボット弾、バラージ弾、ヘイル弾。",
    "ko": "듀얼 180mm 기관포는 단순하지만 효과적인 근거리 교전용 무기입니다. <br><br>사용 및 장착 가능한 발사체: 탄화납, 열화 우라늄, EMP, 융합, 원자력, 위상 플라즈마, 양성자, 티타늄 사봇, 버라지, 헤일.",
    "ru": "Эта двухствольная автоматическая пушка представляет собой простое, но эффективное оружие ближнего боя.\n\nДля стрельбы из пушки используются стандартные и усовершенствованные снаряды следующих типов: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton, Titanium Sabot, Barrage, Hail.",
    "zh": "这种双联180mm自动加农炮是简单但有效的近战武器。\r\n\r\n必须装填以下类型的常规和高级射弹弹药：碳铅弹、硬钼弹、电磁脉冲弹、聚变弹、核芯弹、定相离子弹、质子弹、钛合金萨博弹、“雷暴”、“冰雹”。"
  },
  "graphicID": 11297,
  "groupID": 55,
  "iconID": 386,
  "marketGroupID": 575,
  "mass": 1000.0,
  "metaGroupID": 2,
  "name": {
    "de": "Dual 180mm AutoCannon II",
    "en": "Dual 180mm AutoCannon II",
    "es": "Cañón automático doble de 180 mm II",
    "fr": "Double canon automatique 180 mm II",
    "ja": "デュアル180mmオートキャノンII",
    "ko": "듀얼 180mm 기관포 II",
    "ru": "Dual 180mm AutoCannon II",
    "zh": "双联180mm自动加农炮 II"
  },
  "portionSize": 1,
  "published": true,
  "radius": 20.0,
  "sofFactionName": "brutor",
  "variationParentTypeID": 489,
  "volume": 10.0
}