{
  "capacity": 235.0,
  "description": {
    "de": "<font color=yellow>Betrifft:</font> Prototyp-Schiff der Nation (ID: Tama Cerebellum)<br> <font color=yellow>Militärische Spezifikationen:</font> Schiff der Fregattenklasse. Hauptaufgabe ist die Unterstützung von Schiffen der Nation gegen größere Gegner. Mittelgradige Mikrowarp-Geschwindigkeit. Feuerunterstützung mit Langstreckentorpedos. Priorisiert große Schiffe als Ziele.<br> <font color=yellow>Zusätzliche Geheimdienstinformationen:</font> Geschätzte 100.000 Zivilisten wurden von Tama V entführt. Der Cerebellum-Identifikator suggeriert eine Regulierungsfunktion gegenüber anderen Varianten der Fregattenklasse.<br> <i>Zusammenfassung von ISHAEKA-0037. DED-Sondereinheiten.</i><br><i>Zur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font> Prototype Nation Vessel (ID: Tama Cerebellum)<br>\r\n<font color=yellow>Military Specifications:</font> Frigate-class vessel. Primary role is to support Nation vessels against larger hulls. Moderate microwarp velocity. Long range torpedo fire support. Prioritizes large vessels as targets.<br>\r\n<font color=yellow>Additional Intelligence:</font> Est. 100,000 civilian abductions from Tama V. The Cerebellum identifier suggests a regulatory role amongst other frigate-class variants.<br>\r\n<i>Synopsis from ISHAEKA-0037. DED Special Operations.</i><br><i>Authorized for Capsuleer dissemination.</i>",
    "es": "<font color=yellow>Asunto:</font> Prototipo de nave de la Nación (ID: Tama Cerebellum)<br>\n\n<font color=yellow>Especificaciones militares:</font> Nave de clase fragata. Su función principal es apoyar a las naves de la Nación contra otras con el casco más grande. Velocidad de microwarp moderada. Fuego de apoyo mediante torpedos de largo alcance. Prioriza enfrentarse a naves de grandes dimensiones.<br>\n\n<font color=yellow>Información adicional</font>: Se estima que ha habido 100 000 secuestros civiles en Tama V. El distintivo de Cerebellum sugiere una función reguladora entre otras variantes de clase fragata.<br>\n\n<i>Sinopsis de ISHAEKA-0037. Operaciones Especiales del DED.</i><br><i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Objet :</font> Prototype de vaisseau de la Nation (ID : Tama Cerebellum)<br> <font color=yellow>Spécifications militaires :</font> vaisseau de classe frégate. Son rôle principal est de soutenir les vaisseaux de la Nation face à des structures plus imposantes. Vitesse de microwarp modérée. Tir de torpilles longue portée. Cible les grands vaisseaux en priorité.<br> <font color=yellow>Renseignements supplémentaires :</font> env. 100 000 civils enlevés sur Tama V. L'identification du Cerebellum suggère un rôle de régulation au sein des autres vaisseaux de classe frégate.<br> <i>Rapport de ISHAEKA-0037. Opérations spéciales DED.</i><br><i>Diffusion autorisée aux capsuliers.</i>",
    "ja": "<font color=yellow>対象：</font>プロトタイプネーション船（ID：タマセレブラム）<br>\r\n<font color=yellow>戦闘仕様：</font>フリゲート相当級艦船。主な役割はサンシャ船の対大型艦支援。中程度のマイクロワープ速度。長距離トルピードによる火力支援。大型艦を優先的にターゲットする。<br>\r\n<font color=yellow>追加情報：</font>タマVからは推定100,000名の市民が誘拐された。識別子「セレベルム」は、他のフリゲート級改良型を規制する役割を示す。<br>\r\n<i>ISHAEKA-0037概略・DED特殊作戦部</i><br><i>カプセラへの情報公開承認済み。</i>",
    "ko": "<font color=yellow>대상:</font> 프로토타입 산샤 네이션 함선 (ID: 타마 세레벨럼)<br><br><br><font color=yellow>군용규격:</font> 프리깃급 함선. 적 대형 함선에 대한 견제 임무. 평균적인 마이크로 워프 속도. 장거리 토피도 화력 지원. 적 대형 함선을 최우선 목표로 지정.<br><br><br><font color=yellow>추가 정보:</font> 타마 V에서 대략 10만 명에 달하는 민간인을 납치한 것으로 추정됩니다. 세레벨럼 식별기에 따르면 프리깃급 함선에 대한 조정 역할을 맡았을 것으로 추측됩니다.<br><br><br><i>개요 작성 - ISHAEKA-0037 DED 특수작전부대.</i><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Тема:</font> корабль-прототип (ID: Tama Cerebellum)<br> <font color=yellow>Военная характеристика:</font> корабль класса «фрегат». Основная роль — поддержка кораблей «Нации» против более крупных противников. Умеренная скорость микроварп-ускорителя. Поддержка дальнобойных торпед. Приоритетные цели — корабли большого тоннажа.<br> <font color=yellow>Дополнительные разведданные:</font> с Tama V похищено примерно 100 000 гражданских лиц. Идентификатор «Cerebellum» указывает на роль флагмана среди других кораблей класса «фрегат».<br> <i>Выдержка из ISHAEKA-0037. СМЕР, отдел спец-операций.</i><br><i>Данные для рассылки всем капсулёрам.</i>",
    "zh": "<font color=yellow>物品：</font>萨沙的原型舰船（代号：塔玛·赛尔贝鲁）<br>\n\n<font color=yellow>军事规格：</font>护卫舰级别舰船。主要职责是协助萨沙舰船对付更大型的舰船。普通的微型跃迁速度。能远程发射鱼雷导弹进行协助。优先对付大型舰船。<br>\n\n<font color=yellow>补充情报：</font>预计有10万塔玛V上的平民遭到绑架。赛尔贝鲁这个词暗示该船在同级别的护卫舰中享有监管职能。<br>\n\n<i>情报提供方：ISHAEKA-0037，DED特别行动组。</i><br><i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 1238,
  "groupID": 1053,
  "mass": 2000000.0,
  "name": {
    "de": "Tama Cerebellum",
    "en": "Tama Cerebellum",
    "es": "Tama Cerebellum",
    "fr": "Tama Cerebellum",
    "ja": "タマセレブラム",
    "ko": "타마 세레벨럼",
    "ru": "Tama Cerebellum",
    "zh": "塔玛·赛尔贝鲁"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 31.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 20000.0
}