{
  "basePrice": 1000.0,
  "description": {
    "de": "Das Leben an der Spitze ist nicht immer bequem, ganz besonders nicht im Caldari-Staat. Guristas werden versuchen, sie zu erpressen, andere Corporations werden sie verraten und jeder wird versuchen, seine eigene Großmutter zu verkaufen, wenn er nur die Gelegenheit dazu bekommt. Die meisten CEOs können sich genug Zufriedenheit mit all den ISK erkaufen, die sie durch all die ihnen übertragene Verantwortung verdienen und können so all diese Unannehmlichkeiten einfach vergessen. Vergessen ist allerdings nicht immer die beste Strategie.",
    "en": "Life isn't always comfortable when you're at the top, particularly in the Caldari State. Guristas will ransom you, other corporations will backstab you, and the moment someone can buy the rug out from underneath you, they will. With all the ISK that comes with these responsibilities, most CEOs can buy enough happiness to forget about these troubles. Forgetting, though, isn't always the best investment.",
    "es": "La vida no siempre es cómoda cuando estás en la cima, especialmente en el Estado Caldari. Los Guristas pedirán un rescate, otras corporaciones te apuñalarán por la espalda y, en cuanto alguien pueda comprar la alfombra que tienes debajo, lo hará. Con todos los ISK que conllevan estas responsabilidades, la mayoría de los CEO pueden comprar suficiente felicidad para olvidarse de estos problemas. Sin embargo, el olvido no siempre es la mejor inversión.",
    "fr": "La vie de patron n'est pas toujours facile, surtout au sein de l'État caldari. Les Guristas vous demandent des rançons, les autres corporations vous trahissent, et quand vous essayez de doubler quelqu'un, vous vous faites surprendre. Compte tenu des salaires exorbitants accompagnant ces responsabilités, la plupart des PDG ne peuvent pas s'acheter le bonheur suffisant pour oublier leurs problèmes. Comme ils le disent si bien, « oublier n'est pas le meilleur investissement ».",
    "ja": "頂点にいるからといって、必ずしも幸せな人生とは限らない。特にカルダリ連合では。ガリスタスがあなたの人生を肩代わりすれば、他のコーポレーションから陰で中傷されるだろう。そして別の誰かがあなたの人生を肩代わりすれば、今度はガリスタスがあなたを中傷するだろう。しかし、ほとんどのCEOは責任と引き換えに得たお金で幸せを手に入れ、それまでのゴタゴタを忘れてしまう。しかし、忘れることが必ずしも最良の策とは限らない。",
    "ko": "칼다리 연합에서의 CEO의 삶은 결코 평탄하지 않습니다. 구리스타스에게 납치당하는 건 물론이고 호시탐탐 등 뒤를 노리는 기업들이 수두룩합니다. 그래도 큰 책임에는 막대한 자본이 따르기에 어지간한 걱정은 돈으로 잊을 수 있습니다. 물론 잊는 것이 항상 능사는 아닙니다.",
    "ru": "Жизнь на вершине не всегда состоит из одних удовольствий, особенно в Государстве Caldari. Gurista всегда готовы похитить вас за выкуп, другие корпорации - ударить в спину, и вы можете быть уверенным, что как только у кого-то появится возможность подсидеть вас, они не преминут ей воспользоваться. Но, хотя говорят, что счастье купить нельзя, большинство топ-менеджеров получает достаточно денег, чтобы по крайней мере позволить себе забыть об этих проблемах. Впрочем, это не всегда лучший объект для инвестиций.",
    "zh": "就算你处于社会的金字塔顶，也并不意味着幸福的生活，在加达里合众国尤其如此。古斯塔斯海盗会来勒索你，其它军团会来陷害你，人们会想尽办法来挖你的墙角。不过既然担当了这样的社会角色，那自然是不会少了对等的金钱报酬，大多数CEO都愿意花钱来为他们的幸福生活买单，从而忘掉这些不愉快的事情。但实际上，忘记并不总是最好的投资项目。"
  },
  "groupID": 283,
  "iconID": 2538,
  "mass": 130.0,
  "name": {
    "de": "Captured CEO",
    "en": "Captured CEO",
    "es": "CEO capturado",
    "fr": "PDG capturé",
    "ja": "捕らわれたCEO",
    "ko": "사로잡힌 CEO",
    "ru": "Captured CEO",
    "zh": "被捕的CEO"
  },
  "portionSize": 1,
  "published": true,
  "volume": 3.0
}