{
  "description": {
    "de": "Hybrid Geiferhunde wurden als Produkt genetischen Designs von amarrianischen Veterinären entworfen und bilden eine Nebenform der Originalrasse. Diese Tiere wurden speziell dazu angepasst, um in den schroffsten Gegenden, wie zum Beispiel in Wüsten, Sümpfen, Bergen, gefrorener Tundra oder anderen extremen Landschaften, zu leben und zu arbeiten. Diese Nebenform ist normalerweise einfach von der Originalrasse zu unterscheiden, da sie größer werden kann und Fellfarben aufweist, die genetisch darauf zugeschnitten sind, sich der Umgebung anzupassen.",
    "en": "Hybrid slaver hounds have been genetically engineered by Amarr veterinary scientists as variants of the original breed. These animals are designed specifically to live and work in the harshest environments, including deserts, swamps, mountains, frozen tundra, and other extreme locations. These variations are typically easy to differentiate from the original breed, in that they can be much larger and have fur colorations that are genetically tailored to blend in to their environments.",
    "es": "Los perros de presa esclavistas híbridos han sido diseñados genéticamente por los científicos veterinarios amarrianos a partir de la raza original. Se trata de animales concebidos para vivir y trabajar en los entornos más hostiles, como desiertos, ciénagas, montañas, tundras heladas y otras ubicaciones extremas. Estas variantes suelen ser fáciles de distinguir de la raza original porque son mucho más grandes y presentan pelaje de colores genéticamente modificados para camuflarse en el entorno.",
    "fr": "Les molosses esclavagistes hybrides ont été créés génétiquement par des scientifiques vétérinaires amarr à partir de leur race initiale. Ces animaux sont conçus spécifiquement pour vivre et travailler dans les conditions les plus extrêmes, telles que les déserts, les marais, les montagnes, la toundra gelée, etc. Ces espèces modifiées sont faciles à identifier de la race originale, puisqu'elles sont bien plus grandes et présentent un pelage coloré qui se fond parfaitement à leur environnement.",
    "ja": "アマーの獣医学者により、元の血統種の変種として遺伝子操作されたハイブリッド奴隷犬。特に砂漠、沼地、山岳、凍結したツンドラ、その他極地を含む最も厳しい環境で生活し働くことを目的としている。通常は元の血統種とは簡単に見分けが付く。体が相当大きく、毛皮の色を周囲環境に溶け込むよう、遺伝子的に操作してあるためである。",
    "ko": "아마르 수의학자들에 의해 개량된 특수 견종으로 산악 지형, 늪지대, 툰드라, 사막 등을 포함한 극한 환경에서 활동할 수 있습니다. 커다란 덩치와 위장용 색 배열로 인해 일반적인 슬레이버 하운드와 비교적 쉽게 구분이 가능합니다.",
    "ru": "Гибридные рабские гончие являются генетически модифицированным вариантом обычных рабских гончих, выведенным учеными Amarr. Эти животные были специально разработаны для жизни и работы в суровейших климатических условиях, включая пустыни, болота, горы, тундру и другие подобные места. Их легко отличить от представителей исходной породы: они гораздо крупнее, а цвет их шерсти подобран для максимального соотвтствия ландшафту.",
    "zh": "混血猎奴犬是艾玛动物学家对标准猎奴犬进行基因改造后的产物。这种动物专门用来在沙漠、沼泽、高山及冻土等最恶劣环境下工作。人们可以很容易地将它们与标准的猎奴犬区分开来。首先它们的体型要大很多，其次是它们的毛色。它们的皮毛进行了基因改造后，其颜色能与周遭环境很好地融合在一起。"
  },
  "groupID": 314,
  "iconID": 1180,
  "mass": 28.0,
  "name": {
    "de": "Hybrid Slaver Hounds",
    "en": "Hybrid Slaver Hounds",
    "es": "Perros de presa esclavistas híbridos",
    "fr": "Molosses esclavagistes hybrides",
    "ja": "ハイブリッド奴隷犬",
    "ko": "하이브리드 슬레이버 하운드",
    "ru": "Hybrid Slaver Hounds",
    "zh": "混血猎奴犬"
  },
  "portionSize": 1,
  "published": true,
  "volume": 20.0
}