{
  "description": {
    "de": "Diese Konstruktion besteht aus Kugeln, die auf bunten Stäbchen gereiht sind. Sie ermöglichte einst Ni-Kunni-Mathematikern und Naturphilosophen hochkomplizierte Berechnungen. Der Nutzen dieses Gerätes geriet wie so vieles in Vergessenheit, bis es schließlich wiederentdeckt wurde, um Studenten die Besonderheiten einiger sehr abstrakter, dreidimensionaler Berechnungen für Raumflüge zu veranschaulichen. <br><br> Die Stäbchen der Number Box verlaufen vertikal wie horizontal, so dass die Kügelchen auf einer dreidimensionalen Achse bewegt werden können. Zur Freude einiger Lehrer ist die Box auch schwer und stabil genug, um sie einem Studenten auf den Kopf hauen zu können, sollte diesem beispielsweise das Mathematikverständnis fehlen.",
    "en": "This construction, consisting of rows of pellets set onto colorful pins, once allowed Ni-Kunni mathematicians and natural philosophers to perform highly complex calculations. Its use faded into memory, as most things do, only to be rediscovered as a tool with which to teach students the particulars of certain highly abstract three-dimensional calculations required for space flight. <br><br>\r\n\r\nThe number box's pins are placed both horizontally and vertically, so the pellets can be slid along a triple axis; the box is also, to the relief of some teachers, heavy and solid enough to hit a student firmly over the head if he still can't grasp the math.",
    "es": "Esta construcción, formada por filas de bolitas colocadas en alfileres de colores, antaño permitió que los matemáticos y filósofos naturales ni-kunnis realizasen cálculos muy complejos. Su uso fue cayendo en el olvido, como sucede con la mayoría de las cosas, pero fue redescubierta como una herramienta con la que enseñar a los estudiantes los detalles de ciertos cálculos tridimensionales altamente abstractos para el vuelo espacial. <br><br>\n\nLos alfileres de la caja están colocados tanto horizontal como verticalmente para que las bolitas puedan deslizarse por un triple eje. La caja, para alivio de algunos maestros, es lo suficientemente pesada y sólida para golpear firmemente a un estudiante en la cabeza si no le entran las matemáticas.",
    "fr": "Cette construction, composée de boules de couleur disposées sur des rangées de billes, était jadis utilisée par les philosophes et les mathématiciens ni-kunni pour effectuer des calculs complexes. Comme beaucoup d'autres outils de l'époque, elle a fini par tomber aux oubliettes, avant de refaire son apparition dans les salles de classe, où les étudiants s'en servent pour effectuer certains calculs tridimensionnels nécessaires pour les vols dans l'espace. <br><br>\n\nLes boules de la boîte numérique sont placées horizontalement et verticalement, afin que les billes puissent glisser le long d'un axe triple. Par ailleurs, la boîte est assez lourde, pour le plus grand plaisir des enseignants qui n'hésitent pas à s'en servir pour frapper les étudiants éprouvant le plus de difficultés dans cette matière.",
    "ja": "この工作物は、鮮やかな色のピンに玉が並べて通してある。昔、ニクンニの数学者と哲学者は、これについて極めて複雑な計算を行った。他の事物と同様、これの使い道についての記憶も風化していたが、今では宇宙を飛行する際に必要となる極めて抽象的な3次元の計算について学生に教える道具として見直されている。 <br><br>\r\n\nナンバーボックスのピンは水平方向と垂直方向の両方に配置されているため、玉は3次元の3つの軸それぞれに沿ってスライドさせることができる。また、一部の教師にとってはありがたいことに、これは重くて固いため、理解できない生徒の頭を教師が殴るためにも使われている。",
    "ko": "화려한 핀 위에 작은 공들이 열을 이뤄 배치된 구조의 상자로서, 과거 니쿠니 수학자들과 자연 철학자들이 복잡한 계산을 수행하는데 사용했던 물건입니다. 더이상 본래 목적으로 쓰이지 않으나 우주 비행에 필요한 3차원 계산을 학생들에게 교육하는 도구로 재조명 받게 되었습니다.<br><br>숫자 상자의 핀들은 수평 및 수직 방향으로 설치되어 있어 작은 공들을 3차원적으로 움직일 수 있습니다. 또한 배우기를 포기한 자들의 머리를 내려치기 딱 좋을 만큼 무겁고 단단하여 일부 교사들에게 꽤 도움이 되었다고 합니다.",
    "ru": "Когда-то математики и алхимики Ni-Kunni могли проводить сложнейшие расчеты при помощи этого устройства, состоящего из рядов шариков, нанизанных на разноцветные иголочки. Как и многие вещи, пользование этим устройством было забыто; его возрождение произошло только с целью обучения студентов особенностям определённых в высшей степени абстрактных трёхмерных расчётов, необходимых для космического полёта. <br><br>\n\nИголочки устройства располагаются горизонтально и вертикально, чтобы шарики могли скользить по тройной оси; к счастью некоторых учителей, этот инструмент достаточно тяжёлый, поэтому если студент никак не вникает в суть математики, его можно огреть этим агрегатом по голове.",
    "zh": "这个东西的结构，看上去就像是很多放置在彩色棍子上的珠子，曾经是尼库恩纳人的数学家和自然哲学家用来进行复杂计算的工具。它的存在和其他很多物品一起已经消失在记忆的长河中，最新的发现只是让它成为学生学习空间飞行中极端抽象的三维运算所使用的工具。<br><br>算盒的珠棍有横的也有竖着的，这样珠子就能够在纵横的坐标中移动。至于这个盒子，质地不错，经常有老师用来教育那些举一反不了三的学生。"
  },
  "groupID": 314,
  "iconID": 3442,
  "mass": 5.0,
  "name": {
    "de": "Number Box",
    "en": "Number Box",
    "es": "Caja numérica",
    "fr": "Boîte mathématique",
    "ja": "ナンバーボックス",
    "ko": "숫자 상자",
    "ru": "Number Box",
    "zh": "算盒"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.2
}