{
  "description": {
    "de": "Die Intaki verfügen über eine lange und ruhmreiche Tradition, bei der dreifarbige Gemälde sowohl Szenen aus der Geschichte als auch der Mythologie abbilden und häufig beides zu einer sehr bildhaften Interpretation des Daseins und der Bestimmung ihres Volkes in der Welt von New Eden verschmelzen.<br><br> In den letzten Jahrzehnten wurde der althergebrachte Malstil der Intaki auch von Künstlern der abstrakten \"Retikularschule\" übernommen, die zur einenden neo-traditionellen Bewegung von Suri Naatha und dem Circle of Nineteen gehören.",
    "en": "The Intaki have a long and glorious tradition of three-color paintings that depict scenes from both history and mythology, often melding the two into a highly symbolic rendition of their people's presence and purpose in the world of New Eden. <br><br>\r\n\r\nIn recent decades, the traditional Intaki painting style has been adopted by painters of the abstract \"Reticular school,\" an anti-factionalist, neo-traditional movement made famous by Suri Naatha and the Circle of Nineteen.",
    "es": "Los Intaki tienen una larga y gloriosa tradición de cuadros tricolores que representan escenas de la historia y la mitología; a menudo combinan ambas en una representación altamente simbólica de la presencia y el propósito de su pueblo en el mundo de Nuevo Edén. <br><br>\n\nEn las últimas décadas, el tradicional estilo de pintura intaki ha sido adoptado por los pintores de la abstracta «escuela Reticular», un movimiento neotradicional antifaccionalista que se hizo conocido por Suri Naatha y el Círculo de los diecinueve.",
    "fr": "Les Intaki possèdent une prestigieuse tradition ancestrale de peintures à trois couleurs, représentant des scènes de l'histoire et de la mythologie, associant d'ailleurs souvent ces deux aspects dans une interprétation hautement symbolique de la présence de leur peuple et de leur raison d'être dans le monde de New Eden. <br><br>\n\nAu cours des dernières décennies, le style de peinture propre aux Intaki a été adopté par des peintres abstraits de l'École réticulaire, un mouvement antifactionnaliste et néo-traditionnel rendu célèbre par Suri Naatha et le Cercle des dix-neuf.",
    "ja": "インタキは、ニューエデンにおける自分たちの存在と目的を極めて象徴的に表すものとして、歴史と神話を融合したものを扱うことがあり、この両者を題材にした場面を3つの色で描いた絵画の長く輝かしい伝統を持っている。 <br><br>\r\n\nここ数十年、伝統的なインタキの絵画のスタイルは抽象画の「網様派」の画家たちに受け継がれている。この学校は、画壇に背を向けて新しい伝統を作ろうとしたスリナーサとサークル・オブ・ナインティーンの活動によって有名である。",
    "ko": "인타키에게는 오래되고 유서 깊은 삼색 회화가 하나 있습니다. 역사와 신화라는 상반되는 개념을 한 그림의 폭에 담아 상징적이면서도 강렬한 민족적 색채를 기반으로 뉴에덴에서 인류 존재의 목적을 제시하고 있습니다.<br><br>전통적인 인타키 회화 스타일은 수리 나타와 써클19이 주도한 반팩션주의자이자 신전통주의 운동을 추구하는 \"망상체 스쿨\"의 추상화 화가들에게 최근 답습되었습니다.",
    "ru": "У Intaki есть давняя и прекрасная традиция трёхцветной живописи, которая иллюстрирует сцены из истории и мифологии, часто объединяя в себе эти два направления для в высокой степени символичной передачи присутствия и цели своего народа в мире New Eden. <br><br>\n\nЗа последние десятилетия традиционный стиль живописи Intaki был перенят художниками–абстракционистами школы Reticular: антифракционного и неотрадиционного движения, которое стало популярным благодаря Suri Naatha и Союзу Девятнадцати.",
    "zh": "传统三色绘画在印塔基的历史中被用来描绘各种历史和神话的场面，又常常把这两者结合起来作为他们族人在新伊甸世界中的象征。<br><br>在近几十年，印塔基的绘画表现方式被“错综派”的反宗派主义者团体抽象画师所采用，这种新传统运动是被苏里·纳塔和“十九人圈”所带动起来的。"
  },
  "groupID": 314,
  "iconID": 3441,
  "mass": 0.5,
  "name": {
    "de": "Folkloric Painting",
    "en": "Folkloric Painting",
    "es": "Cuadro tradicional",
    "fr": "Peinture folklorique",
    "ja": "民族的ペイント",
    "ko": "인타키 전통 회화",
    "ru": "Folkloric Painting",
    "zh": "民俗绘画"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.2
}