{
  "basePrice": 300000.0,
  "description": {
    "de": "Als neustes Ergebnis der Miniaturisierungstechnologie wurden Compact XL-Torpedos speziell für den Einsatz in Jagdbombern konstruiert.\n\nAusgerüstet mit einem Gravitonimpulsgenerator verursacht diese Waffe schwerste Schäden, da sie die inneren Strukturen eines Schiffes überlastet und Schotten sowie Panzerplatten mit beängstigender Leichtigkeit auseinander reißt.",
    "en": "Representing the latest in miniaturization technology, Compact XL Torpedoes are designed specifically to be used by Fighter Bombers.\n\nFitted with a graviton pulse generator, this weapon causes massive damage as it overwhelms ships' internal structures, tearing bulkheads and armor plating apart with frightening ease.",
    "es": "Los torpedos XL compactos, lo último en tecnología de miniaturización, están diseñados específicamente para usarse en cazabombarderos.\n\nEsta arma, equipada con un generador de pulsos de gravitones, causa una gran cantidad de daño al sobrepasar las estructuras internas de las naves, destrozando mamparos y blindajes con una facilidad pasmosa.",
    "fr": "Les torpilles compactes XL, spécialement conçues pour les chasseurs-bombardiers, exploitent les dernières avancées de la microtechnologie de pointe.\n\nCette arme destructrice dotée d'un puissant générateur d'impulsions gravitationnelles pulvérise les cloisons et le blindage internes des vaisseaux avec une effrayante facilité.",
    "ja": "最先端の小型化技術を応用したコンパクトXLトルピードは、主に戦闘爆撃機で使用することを想定して作られている。この兵器には重力量子を生み出す重力波生成装置が搭載されており、艦船の内部隔壁およびアーマープレートをいとも簡単に破壊して艦船の内部から致命的なダメージを与えることができる。",
    "ko": "최신식 소형화 기술의 집결체인 컴팩트 XL 토피도는 전투폭격기용으로 설계되었습니다. <br><br>중력자 펄스 생성기는 함선의 내부, 격벽과 플레이팅을 손쉽게 파괴하여 큰 피해를 입힐 수 있습니다.",
    "ru": "Малоразмерные торпеды сверхбольшой мощности представляют собой последнее слово в области оружейной миниатюризации. Они предназначены исключительно для использования на истребителях-бомбардировщиках.\n\nОни оснащены генераторами гравитонных пучков, которые наносят кораблям страшные повреждения, поражая их изнутри. Эти пучки с устрашающей легкостью разрывают на части как переборки, так и бронеплиты.",
    "zh": "作为最尖端的武器微型化技术发展成果的代表，紧凑型超大型鱼雷专为铁骑轰炸机所设计。\n\n这种武器装载有引力子脉冲发生器，可以对舰船内部结构造成巨大的伤害，还能将外部防护层和装甲板轻易撕裂。"
  },
  "groupID": 1010,
  "iconID": 1346,
  "mass": 1500.0,
  "name": {
    "de": "Compact Shade Torpedo",
    "en": "Compact Shade Torpedo",
    "es": "Torpedo Shade compacto",
    "fr": "Torpille Shade compacte",
    "ja": "コンパクトシェードトルピード",
    "ko": "컴팩트 쉐이드 토피도",
    "ru": "Compact Shade Torpedo",
    "zh": "紧凑型堡垒级鱼雷"
  },
  "portionSize": 100,
  "published": false,
  "radius": 300.0,
  "volume": 0.3
}