{
  "description": {
    "de": "Als traditionelles Intaki-Musikinstrument bestehen diese Kastagnetten aus zwei flachen Teilen eines leichten Materials, die lose Hält man das eine Ende, um die andere Seite zu schwingen, erzeugt das Instrument ein laut knallendes Geräusch. <br><br> Auf Grund der Knappheit von Holz im All wird das Instrument heutzutage oft aus Plasik oder anderen Polymeren hergestellt. Ausgefallenere Versionen verfügen über eingearbeitete Lichter oder chemische Schmuckeinsätze zur Lichtreflektion, die unheimlich leuchten oder sogar Funken sprühen. <br><br> Es ist unter Geschwistern durchaus üblich, dass die älteren sich einen Spaß daraus machen, ihre Brüder und Schwestern nachts zu erschrecken. Sie schleichen sich dabei mit ihren klappernden Kastagnetten an, die an rotäugige, zähnefleschende Bestien aus Mythen erinnern.",
    "en": "A traditional Intaki musical instrument, the clacker consists of two flat pieces of lightweight material, loosely bound at one edge. When that end is held and the other end swung forward, the instrument produces a sharp clashing sound. <br><br>\r\n\r\nGiven the scarcity of wood in space, the instrument today is often made from plastic or other polymer variants. More complex variants have lights or chemicals inset in the material that can make the clackers do anything from reflecting light to taking on an eerie glow, or even emitting sparks. <br><br>\r\n\r\nIt's not at all uncommon for older siblings to frighten their younger relatives by sneaking up at them in the dark of night, rattling their clackers like some red-eyed beast of myth snapping its jaws.",
    "es": "Las castañuelas, un instrumento musical tradicional intaki, constan de dos piezas planas de material ligero, unidas holgadamente en un extremo. Cuando se sostiene ese extremo y el otro se balancea hacia delante, el instrumento produce un sonido agudo. <br><br>\n\nDada la escasez de madera en el espacio, hoy día suele elaborarse de plástico u otros polímeros. Las variantes más complejas tienen luces o productos químicos insertados en el material que pueden hacer que las castañuelas hagan cualquier cosa, desde reflejar la luz hasta adquirir un brillo espeluznante, o incluso emitir chispas. <br><br>\n\nNo es nada raro que los hermanos mayores asusten a sus hermanitos acercándose sigilosamente en la oscuridad de la noche, haciendo sonar las castañuelas como si de una bestia mítica de ojos rojos chasqueando los colmillos se tratase.",
    "fr": "Instrument de musique traditionnel des Intaki, le claqueur se compose de deux pièces légères, fixées ensemble à une extrémité. En faisant s'entrechoquer les deux autres extrémités, l'instrument produit un son de claquement sec. <br><br>\n\nEn raison du manque de bois dans l'espace, l'instrument est aujourd'hui fabriqué à l'aide de plastique ou autres polymères. D'autres matériaux complexes sont dotés de lumières ou de produits chimiques intégrés. Ainsi, le claqueur peut émettre de la lumière, une étrange lueur ou quelques étincelles. <br><br>\n\nIl arrive souvent que les grands frères fassent peur à leurs cadets en se faufilant dans leur chambre pendant la nuit, et en faisant claquer leur accessoire pour imiter les mâchoires d'une monstrueuse créature.",
    "ja": "インタキの伝統的な楽器であるクラッカーは、軽い材料でできた2枚の平らな部品を片方の端でゆるく結んである。結んである方の端を持ち、もう片方の端を前方に振ると、打ち合わせた鋭い音がする。 <br><br>\r\n\n宇宙の中で樹木が少なくなってきているため、この楽器もプラスチックやポリマーなどで製作されることが増えた。これを複雑にしたものは発光体や薬剤を材料に混ぜてあり、光を反射させる程度のことから神秘的な光を放ったり、さらには火花を出すなど、あらゆることが可能になっている。 <br><br>\r\n\n夜、暗いところで親戚の子供の背後から近づき、伝説の赤目の獣が顎をカタカタと言わせているような音を立てて脅かすなどということもよくある。",
    "ko": "가볍고 납작한 판 두개의 끝을 느슨히 고정시켜 만든 인타키 전통 악기입니다. 고정된 끝을 잡고 앞으로 휘두르면 판이 부딪치며 날카로운 충돌음을 냅니다.<br><br>우주에서 나무는 희귀한 자재이기 때문에 근래에는 나무보다는 플라스틱 또는 폴리머로 제작되는 추세입니다. 일부 제품에는 발광 또는 화학 물질이 들어가 불빛을 내거나 반사시키는 것은 물론 불꽃을 내기도 합니다.<br><br>어두운 밤에 클래커를 흔들며 달그락거리는 소리를 내면 붉은 눈의 맹수가 먹잇감을 찾아다니는 모습과 흡사하여 아이들을 놀리는 용도로 종종 쓰이기도 합니다.",
    "ru": "Традиционный музыкальный инструмент Intaki ― трещотка ― состоит из двух плоских дощечек, сделанных из лёгкого материала и нанизанных одним концом на две верёвки. Когда один конец натянут, а другой раскачивается вперед, инструмент производит звонкий треск. <br><br>\n\nИз-за недостатка дерева в космосе, в наши дни инструмент часто изготавливается из пластика или других разновидностей полимеров. Для более сложных разновидностей инструмента используют световые элементы или химические вещества, которые вклеивают в материал, способный придать трещотке способность отображать свет, испускать загадочное свечение или даже искриться. <br><br>\n\nНередко старшие братья или сёстры пугают своих младших родственников, подкрадываясь к ним в темноте гремя трещоткой, будто сказочное чудище с красными глазами щелкает своими челюстями.",
    "zh": "一种传统的印塔基乐器，双鼓是由两块质地很轻的材料松散地将边缘链接在一起构成。当一头被握住，另外一头向前摇摆就能发出清脆的撞击声。<br><br>因为木材的不足，现在的摇拍都是由塑料或者其他的合成材料制作的。新型的复合材料通过添加不同的化学成分可以几乎使它做任何事情，能反光还能发光，甚至还能蹦出火花。<br><br>很多小孩都喜欢用这种乐器在黑暗中慢慢地跑到他们的年轻兄妹身边，突然敲响摇拍发出像传说中怪兽一般的响声和光亮。"
  },
  "groupID": 314,
  "iconID": 3440,
  "mass": 1.0,
  "name": {
    "de": "Intaki Clackers",
    "en": "Intaki Clackers",
    "es": "Castañuelas intakis",
    "fr": "Claqueurs intaki",
    "ja": "インタキクラッカーズ",
    "ko": "인타키 클래커",
    "ru": "Intaki Clackers",
    "zh": "印塔基摇拍"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}