{
  "basePrice": 150.0,
  "description": {
    "de": "Vor dem Aufkommen von Elektronik wurden diese Schreibwerkzeuge auf dem gesamten Kontinent Achura verwendet. In Kriegszeiten zeichneten Sieger häufig mit einem bürstenähnlichen Stift stilisierte Symbole, die für den Ausgang der Schlacht und die Heldentaten ihrer jeweiligen Seite standen. Diese Symbole wurden dann kopiert und auf kleine Metall- oder Elfenbeinplättchen geprägt. Diese konnten dann in heißes Wachs gepresst werden, um die abschließende Vereinbarung zu besiegeln. Diese Bürsten und Siegel sind jedoch nicht die einzigen Werkzeuge in dieser Kiste. Reinigungsutensilien gehören selbstverständlich auch dazu – genau wie die kleine Zange und etwas Desinfektionsmittel, da der Pinsel des Siegers traditionell aus den Wimpern der schreienden Unterlegenen hergestellt wurde.",
    "en": "Before the advent of electronics, these writing tools were used throughout the Achuran continent. In times of war, it was not at all uncommon for a victor to use a brush-like pen to draw stylized icons representing the outcome of the battle and the heroics performed by his side. These icons would then be copied and molded onto an ivory or metal stamp, which was dipped into hot wax and used to stamp the victor's seal on the final agreement.\r\n\r\nIt should be noted that the brushes and stamps are not the only tools in this box. Cleaning implements are of course included, and so are tiny pliers and some manner of disinfectant, for it was traditional that the victor's brush be inset with eyelashes drawn from the screaming conquered.",
    "es": "Antes de la llegada de la electrónica, estos utensilios de escritura se usaban en todo el continente de Achura. En tiempos de guerra, no era raro que el vencedor usara una suerte de pincel para dibujar iconos estilizados que representaban el desenlace de la batalla y los actos heroicos realizados por su bando. Luego, tales iconos se copiaban y moldeaban en un sello de marfil o metal, que se sumergía en cera caliente y se empleaba para estampar el sello del vencedor en el acuerdo final.\n\nCabe señalar que los pinceles y los sellos no son los únicos útiles de esta caja. Por supuesto, se incluyen los complementos de limpieza, al igual que unas pequeñas pinzas de depilar y algún tipo de desinfectante, ya que era tradicional que el pincel del vencedor se hiciera con las pestañas del vencido.",
    "fr": "Avant l'avènement de l'électronique, ces outils d'écriture étaient utilisés à travers le continent achura. En temps de guerre, il n'était pas rare de voir un vainqueur se munir d'un crayon en forme de pinceau pour représenter les icônes stylisées du combat et des héros belligérants. Ces icônes seraient alors copiées et moulées dans un tampon d'ivoire ou de métal trempé dans de la cire chaude afin de sceller la victoire finale sur papier. Cependant, les pinceaux et les timbres ne sont pas les seuls outils contenus dans cette boîte. Du matériel de nettoyage est également inclus, ainsi que de petites pinces et un désinfectant car, comme le veut la tradition, le pinceau du vainqueur est entièrement composé des cils du vaincu.",
    "ja": "電子工学が出現するまでは、このような筆記道具がアチュラ大陸全体で使われていた。戦争の際は、勝者が戦果や自軍の英雄的行為を記すときに、ブラシのようなペンを使って様式化された肖像画を描くことも盛んに行われた。そういった肖像画を象牙や金属のスタンプに写し取り、封緘用ワックスに浸してから勝者の印を最終合意書に捺印したものだった。\r\n\nこの箱には、ブラシとスタンプ以外にも道具が入っていることに注意する必要がある。掃除用の道具が入っているのは当然だが、小さいペンチと何らかの消毒剤もある。これは、泣き叫ぶ敗北者のまつげを引き抜いて勝者のブラシを作る習慣があったためである。",
    "ko": "전자공학이 출현하기 전에 아츄란 대륙에서 널리 쓰이던 필기도구가 담겨있습니다. 승자는 이 붓 모양의 펜을 이용하여 승리한 전투나 아군의 영웅적 행위를 묘사하여 전시하곤 했습니다. 이렇게 그려진 형상들을 상아나 금속 도장으로 만들어 승자가 최종 합의서에 밀랍 봉인을 할 때 사용했습니다. <br><br>상자의 내용물로 붓과 도장만이 전부가 아닙니다. 청소 도구는 물론이고 이에 더해 작은 집게와 살균 도구까지 들어있습니다. 울부짖는 패자의 속눈썹을 뽑아서 붓에 끼워 넣는 것이 아츄란 전통이기 때문입니다.",
    "ru": "В давние времена, ещё до появления электроники, ашуры пользовались этими приспособлениями для письма. Во время войны, по окончании боя победитель нередко рисовал кистью стилизованные символы, изображавшие исход сражения и подвиги своих соратников. После эти символы переносились на печати из металла и слоновой кости, которыми победитель скреплял все договоры и соглашения с проигравшей стороной. Стоит отметить, что внутри этой шкатулки находятся не только кисти и печати. Здесь также можно найти принадлежности для чистки, крохотные щипцы и дезинфицирующее средство. Сейчас многим это кажется дикостью, но раньше такие печати было принято украшать вырванными у побеждённых врагов ресницами.",
    "zh": "在先进的电子技术发明之前，阿赫尔人就是用这种工具进行书写的。在战争的时期，胜利者则常常使用这种像刷子一样的笔来绘出个性的符号，代表战场上的英勇表现和胜利成果。这些符号接下来会被做成模具或做成金属的印章，并用在最后的胜利条约的签署上。\n\n\n\n要注意的是，笔刷和印章并不是唯一放在这箱子里面的东西，还有一些清扫工具，老虎钳和消毒水。按照传统，胜利者的毛笔用的是从尖叫着的敌人脸上拔下来的眼睫毛做成的。"
  },
  "groupID": 526,
  "iconID": 3437,
  "mass": 0.5,
  "name": {
    "de": "Ceremonial Brush",
    "en": "Ceremonial Brush",
    "es": "Pincel ceremonial",
    "fr": "Pinceau de cérémonie",
    "ja": "儀式用ブラシ",
    "ko": "행사용 붓",
    "ru": "Ceremonial Brush",
    "zh": "仪式用毛笔"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}