{
  "description": {
    "de": "Der Singende Stab (Singing Staff) ist ein traditionelles Vheriokor Musikinstrument, mit einigen stramm auf einen Stab gespannten Saiten. Es wird heute nur noch zu Zeremonien gespielt, und Virtuosen findet man heute nur noch selten. <br><br> Das Instrument wird über einer Stange angebracht, so dass sich die Saiten auf der einen und der Stab auf der anderen Seite befindet. Es wird diagonal über die Oberfläche der Stange gezogen, so dass es einzelne gedämpfte Töne erzeugt. Die Stäbe selbst werden meistens aus Elfenbein oder anderen Arten von Knochen geschnitzt. Letzere werden dabei bevorzugt, da diese angeblich einen speziellen Farbton erzeugen können, wenn man auf ihnen Lieder über Trauer und Verlust spielt.<br><br> Während viele Stangen gibt speziell für dieses Instrument hergestellt werden, kann man technisch gesehen eigentlich alles verwenden: einen Metallständer, ein Stuhlbein oder - wenn die Sehnen gut genug gespannt sind - sogar menschliche Körperteile.",
    "en": "A traditional musical instrument of the Vheriokor peoples, the singing staff is made from a few tightly-wound strings attached to a small staff. It is today played only ceremonially, and those proficient in its use are rare. <br><br>\r\n\r\nThe instrument is fitted over a pole, strings on one side and staff on the other, and then drawn diagonally across the pole's surface, eliciting soft monotones. The staffs themselves are usually made from ivory or some other type of bone. Some of these latter types are preferred, for it is said that they have an extra tone that can be heard only when one plays a song of sadness and loss. <br><br>\r\n\r\nWhile there exist plenty of poles specifically designed for this instrument, technically just about anything will do: a metal stand, a chair leg, or even, if the strings are wound tightly enough, a human appendage.",
    "es": "Instrumento musical tradicional de los pueblos Vheriokor. El báculo de canto está fabricado con unas pocas cuerdas muy bien atadas a un bastón pequeño. Hoy solo se toca en ceremonias, y muy pocos saben tocarlo. <br><br>\n\nEl instrumento está equipado con un poste, cuerdas a un lado y una vara en el otro que recorre en diagonal la superficie del poste, lo que produce monotonos suaves. Los báculos suelen fabricarse con marfil u otro tipo de hueso. Se prefieren estos últimos, pues se dice que tienen un tono adicional que solo se puede oír cuando se toca una canción de tristeza y pérdida. <br><br>\n\nAunque existen muchos postes diseñados específicamente para este instrumento, técnicamente serviría cualquier cosa: un soporte de metal, la pata de una silla o, si las cuerdas están suficientemente tirantes, incluso una extremidad humana.",
    "fr": "Instrument de musique traditionnel des Vherokior, le bâton chantant est fabriqué à partir de cordes très tendues attachées à un petit bâton. On l'entend aujourd'hui principalement lors des cérémonies, bien que les personnes sachant en jouer se font de plus en plus rares. <br><br>\n\nCet instrument est fabriqué sur un support, avec des cordes d'un côté et un bâton de l'autre, qui sont ensuite étirées diagonalement sur la surface du support afin de produire de légers tons monocordes. Les bâtons en eux-mêmes sont généralement en ivoire ou un autre type d'os. Ces derniers types sont les plus usités, car on raconte qu'ils produisent un ton supplémentaire audible uniquement dans les chansons tristes et mélancoliques. <br><br>\n\nBien qu'il existe de nombreux supports conçus spécialement pour cet instrument, d'autres objets pourraient faire office de support : une tige de métal, un pied de chaise ou même, si les cordes sont assez tendues, un membre du corps humain.",
    "ja": "バーリオコーの人々の間に古くから伝わる楽器。音が出る部分は小さく、数本の弦が強く張られている。現在では行事の際に演奏されるだけであり、名人級の演奏者はほとんどいない。 <br><br>\r\n\nこの楽器に、片方の面に弦を弦を張り、反対側には別の部品を取り付けたポールを当てて、ポールを垂直に動かすと、柔らかいモノトーンの音が奏でられる。通常は、象牙か何らかの骨から作られるが、骨で作られた物の方が好まれる。これは、悲嘆と喪失の歌を演奏するときに特別な音が響くと言われているためである。 <br><br>\r\n\nこの楽器用にデザインされたポールはあまた出回っているが、技術的にいえば何でも用をなす。金属スタンド、椅子の足、あるいは弦さえしっかり張ってあれば人間の手足ですら可能だ。",
    "ko": "베리오코르 민족의 '노래하는 스태프'는 작은 스태프와 단단히 묶인 몇 개의 밧줄로 만들어진 전통 악기입니다. 현재에는 의례 행사에서만 연주되고 있어 이를 능숙하게 다룰 수 있는 연주자는 희귀합니다.<br><br>장대 위에 설치된 악기는 밧줄과 스태프가 양 옆과 대각선으로 묶여 부드러운 단음을 이끌어냅니다. 일반적으로 스태프는 상아 또는 다른 종류의 뼈로 만들어져 있습니다. 깊은 슬픔과 상실감을 표현해낼 수 있는 음정을 만들기 위해 종종 다양한 종류의 뼈를 사용합니다.<br><br>이 악기를 위한 전용 장대가 많이 제작되어 있지만 실질적으로 막대기에 가까운 어떠한 물체를 사용해도 무방합니다. 철 막대, 의자 다리, 심지어는 밧줄만 단단히 묶여 있다면 인간의 신체나 뼈도 장대로 사용가능합니다.",
    "ru": "Традиционный музыкальный инструмент народа Vheriokor, «поющий посох», делается из нескольких туго натянутых струн, прикреплённых к небольшому посоху. Сегодня на нём играют только на церемониях, и те, кто умеет делать это профессионально, встречаются довольно редко. <br><br>\n\nИнструмент размещается над стойкой, струны находятся на одной стороне, а сам посох - на другой; при диагональном движении поперек поверхности стойки инструмент издаёт мягкое монотонное звучание. Сам посох обычно изготавливается из слоновой кости или кости другого вида. Люди отдают предпочтение последним моделям, считая, что инструмент обладает особым звуком, который можно услышать только при исполнении грустной песни, повествующей о потере. <br><br>\n\nХотя существует множество посохов, разработанных специально для этого инструмента, в его качестве можно использовать практически что угодно: металлическую стойку, ножку стула или даже человеческую конечность.",
    "zh": "一种维洛奇亚人使用的传统乐器，在一根棍子上面加上琴弦制作而成。今天这种乐器只有在仪式上才用作演奏，而擅长于演奏这种乐器的人也越来越少。<br><br>这种乐器实际上是用一根棍子做成，琴弦固定在一头再直接拉到另外一头并用琴头固定，演奏出轻盈的单音。琴杖的琴身通常是用兽牙或者骨头雕刻而成，由于传说如果演奏悲伤音乐这乐器才能够奏出更多的音来，所以骨头制作的琴杖特别受欢迎。<br><br>尽管制作琴身的原材料非常充足，但实际上任何东西都能够成为候选之材：金属棍，椅子的腿，甚至于直接在人的身体上演奏。"
  },
  "groupID": 314,
  "iconID": 3439,
  "mass": 1.0,
  "name": {
    "de": "Singing Staff",
    "en": "Singing Staff",
    "es": "Báculo cantor",
    "fr": "Bâton chantant",
    "ja": "シンギングスタッフ",
    "ko": "노래하는 스태프",
    "ru": "Singing Staff",
    "zh": "琴杖"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}