{
  "basePrice": 98.0,
  "description": {
    "de": "Dieses sehr aufwändige Traditionsgericht, eine Süßspeise der Jin-Mei, wird auf jedem Planet unterschiedlich zubereitet - selbst von Stadt zu Stadt ändert sich die Zusammensetzung, wobei die dicke Füllung stets sehr zuckrig und üppig ausfällt. Der klebrige Kern ist traditionsgemäß knusprig umhüllt und so aufwändig mit Symbolen verziert, dass jeder Cake wie eine Kraterlandschaft aussieht. Man kann die Geschichte des Bäckers lesen und seinen Stammbaum. Auch seine Auszeichnungen findet man in dem unüberschaubaren Muster wieder. Allerdings muss man sich ziemlich zusammenreißen, damit man den Cake nicht vorm Fertiglesen anknabbert.",
    "en": "The recipe for this highly ornate, traditional Jin-Mei sweet varies from planet to planet, and sometimes from city to city, but its fillings are always dense, sugary, and rich. Each cake's jelly center is held in place with a crusty exterior that, as befits tradition, is so highly decorated with symbols that it resembles a volcanic planet: It is possible to read the baker's story, lineage, and certifications in the crust's maze of lines and ridges, although a reader must be quite dedicated to finish the task before falling to temptation.",
    "es": "La receta de este ornamentado dulce tradicional jin-mei varía de un planeta a otro y a veces de una ciudad a otra, pero el relleno es siempre denso, azucarado y delicioso. El centro de gelatina de cada pastel se mantiene en su lugar gracias a un exterior crujiente que, como corresponde a la tradición, está tan decorado con símbolos que se asemeja a un planeta volcánico. Es posible leer la historia, el linaje y las certificaciones del pastelero en el laberinto de líneas y surcos de la corteza, aunque el lector debe ser muy perseverante para terminar la tarea antes de caer en la tentación.",
    "fr": "La recette de cette délicieuse pâtisserie jin-mei varie d'une planète à l'autre, et parfois même d'une ville à l'autre, mais elle n'en reste pas moins dense, sucrée et riche en goût. Le cœur gélatineux de chacun de ces gâteaux est recouvert d'un enrobage croustillant qui, comme le veut la tradition, est richement décoré de symboles représentant une planète volcanique. Ainsi, il est possible de lire l'histoire, l'origine ou encore les certifications du boulanger dans les lignes de la croûte... si tant est qu'on résiste assez longtemps à la tentation de le manger !",
    "ja": "きれいに飾られた伝統的なジンメイの菓子。このレシピは惑星によって、ときには街によっても様々だが、中身はどれも濃く、甘く、そして食べ応えがある。中にゼリーの入ったサクサクとしたケーキは、火山惑星ばりにシンボルでデコレーションされている。この迷路のような凸凹には、作り手の人生の物語や血筋、証明が刻まれているが、それを読み取るにはケーキを食べてしまいたい欲求をグッとこらえて集中しなければならない。",
    "ko": "진메이 전통 디저트로 각 행성이나 도시에 따라 조리법은 상이합니다. 그러나 공통적으로 맛이 상당히 풍부하며 단맛이 강하게 나타납니다. 케익의 형태는 화산을 연상시키는 모양새로 가운데 부분은 젤리로 구성되어 있습니다. 가장자리에는 각종 장식과 글씨가 새겨져 있는데 글귀를 통해 제빵사의 경력이나 가문 등의 이야기를 읽어볼 수 있습니다. 물론 대다수의 사람들은 케익의 유혹을 이기지 못한 채 중간에 관두고 맙니다.",
    "ru": "Рецепт этих исключительно изысканных и традиционных сладостей Jin-Mei различен в зависимости от планеты, но их начинка всегда обильная, сладкая и отменного качества. В центре каждого пирога находится желе, а его хрустящая корочка, согласно традиции, покрывается символами настолько густо, что начинает напоминать поверхность вулканической планеты. Внимательно изучив эти символы, можно узнать родословную и достижения пекаря; впрочем, немногие способны дотерпеть до этого момента, не съев пирог.",
    "zh": "这种传统梅京食物的配料相当的奢侈，它的制作方式在不同的星球上有不同的表现手法，有时候甚至在不同城市都是不一样的。通常来说，他们都有不变的共性：质地厚实，蜜甜，油腻。中间点缀的果冻外面包裹着酥脆的外皮，象征着火山行星的特征，人们也不难想到他的创始人的故事。"
  },
  "groupID": 281,
  "iconID": 3435,
  "mass": 400.0,
  "name": {
    "de": "Starcakes",
    "en": "Starcakes",
    "es": "Pasteles estelares",
    "fr": "Gâteaux interstellaires",
    "ja": "スターケーキ",
    "ko": "스타 케이크",
    "ru": "Starcakes",
    "zh": "星糕"
  },
  "portionSize": 1,
  "published": true,
  "volume": 2.0
}