{
  "basePrice": 325.0,
  "description": {
    "de": "Traditionelle Naturmedikamente finden seit schätzungsweise einigen Zehntausenden von Jahren Verwendung bei den minmatarischen Vheriokor Stämmen. Mit der Zeit sind sie allerdings so beliebt geworden, dass man speziell bei den gallentischen Völkern in jedem bewohnten Gebiet verschiedene Kräutermixturen und -infusionen finden kann. <br><br> Aber essen Sie keinesfalls die Wurzeln.<br><br> Nein, ganz im Ernst. Hören Sie nicht darauf, was Ihnen irgendein angsteinflößender Prophet sagt.<br><br> Es heißt, dass Kräuter alles heilen können - von Erkältung bis hin zu Warpübelkeit - und sie sind darüber hinaus auch zur sanften Entspannung sehr beliebt. Wenn ein Frachtcontainer mit Kräutern nach einer langen Schiffsreise etwas leichter als zuvor sein sollte, wird kein schlauer Kapitän seiner Crew deshalb allzu genau auf den Zahn fühlen oder gar ihr Quartier innerhalb der nächsten Stunden untersuchen.",
    "en": "Traditional herbal remedies have been used for perhaps tens of thousands of years among the Vheriokor tribes of Minmatar. However, they have become so popular over time, particularly among the Gallente peoples, that various herbal concoctions and infusions can be found in virtually every part of inhabited space. <br><br>\r\n\r\nBut don't eat the roots. <br><br>\r\n\r\nNo, seriously. No matter what any scary prophet says. <br><br>\r\n\r\nHerbs are said to cure everything from colds to warp sickness, though they are also popular for mild recreation. If a cargo container of herbs seems the slightest bit lighter after a long ship's journey, it is the wise captain who does not question his crew too closely, nor visit their living quarters after hours.",
    "es": "Los remedios herbales tradicionales de las distintas tribus Vherokior de Minmatar seguramente se remontan a muchos milenios de antigüedad; pero, con el paso del tiempo, han cobrado tanta popularidad, sobre todo entre los distintos pueblos gallentes, que es posible encontrar variados brebajes y sus infusiones herbales en casi cualquier parte del espacio habitado. <br><br>\n\nLas raíces no son comestibles. <br><br>\n\nNo, en serio. Digan lo que te diga cualquier profetas que intente meterte miedo. <br><br>\n\nDicen que las hierbas lo curan todo, desde un catarro a los efectos del warp, aunque también sirven para pasarlo bien. Si, tras un largo viaje, el peso de un contenedor de carga con hierbas experimenta la más ligera variación, un sabio capitán sabrá que lo mejor es no cuestionar a la tripulación ni inspeccionar sus camarotes después del trabajo.",
    "fr": "Des remèdes traditionnels à base de plantes ont été utilisés pendant des dizaines de milliers d'années au sein des Vherokior de Minmatar. Toutefois, ils sont devenus si populaires avec le temps, et notamment chez les peuples gallente, que de nombreuses préparations et infusions à base de plantes sont aujourd'hui disponibles dans chaque coin de l'espace habité. <br><br>\n\nAttention cependant à ne pas manger les racines. <br><br>\n\nSérieusement. Et peut-être ce que peuvent bien dire les prophéties. <br><br>\n\nLes plantes ont la réputation de tout soigner, du moindre rhume au mal de warp, bien qu'elles soient également utilisées pour se relaxer. Si la cargaison de plantes médicinales d'un conteneur de fret semble avoir diminué après un long trajet, il est préférable que le capitaine ne s'approche pas trop de son équipage, et ne se rende pas dans leurs quartiers avant quelques heures.",
    "ja": "伝統的な薬草療法は、ミンマターのバーリオコー部族の間では数万年前から用いられてきたと考えられている。しかし、時が経つにつれてガレンテの人々を中心に浸透し、人類の住むところであればほぼどこでも様々な調合方法や抽出方法を目にすることができる。 <br><br>\r\n\nが、これらの根を食べてはいけない。 <br><br>\r\n\nこれは実に重要なことである。おどろおどろしい予言者のお告げであっても聞いてはならない。 <br><br>\r\n\n薬草は風邪からワープ病に至るまであらゆるものを治してくれると言われているが、ちょっとした娯楽としても人気がある。薬草の入ったカーゴコンテナが長距離輸送の途中で少々軽くなっていても、賢明な船長であれば搭乗員を問い詰めたりはしないし、仕事の後で彼らの居住地域に立ち入ったりしないものだ。",
    "ko": "약초 치료법은 수만 년 간 민마타의 베리오코르 부족이 전통적으로 사용해온 치료법입니다. 세월이 흐르면서 이 치료법은 사람들에게 널리 알려지게 되었고, 특히 갈란테 시민들 사이에서 크게 각광을 받아 많은 약재들이 다양한 조합으로 갈란테 연방 곳곳에서 달여지고 있습니다.<br><br>하지만 뿌리는 절대로 섭취하시면 안됩니다.<br><br>분명히 경고했습니다. 블러드 레이더 수장 오미르 사리쿠사가 총구를 들이밀어도 먹으면 안 됩니다.<br><br>약초를 통해 단순한 감기는 물론 워프 멀미까지 치료가 가능합니다. 치료뿐만이 아니라 긴장을 풀고 '심신안정'을 위한 용도로 쓰이기도 합니다. 현명한 함장이라면 장거리 항해 시 화물 컨테이너에서 사라지는 소량의 약초에 대해서는 대수롭지 않게 넘어갈 것입니다.",
    "ru": "Традиционные лекарственные средства использовались на протяжении десятков тысяч лет племенами Vheriokor из Minmatar. Однако со временем они приобрели большую популярность, особенно среди народов Gallente, поэтому травяные отвары и настои можно найти практически в любом месте заселённого космоса. <br><br>Но не ешьте корни. <br><br>\n\nНет, серьёзно. Независимо от того, что говорит устрашающий пророк. <br><br>\n\nГоворят, что травы лечат от всего, начиная от простуд и заканчивая квантовой болезнью; кроме того, они популярны благодаря своей силе восстановления. И если контейнер с грузом покажется более лёгким по весу после длительного путешествия, то мудрый капитан не будет утруждать свою команду вопросами и не пойдёт в их каюты в нерабочее время.",
    "zh": "用草药治疗伤病的传统方法已经在米玛塔尔的维洛奇亚部族被使用了数万年之久。随着时间的流逝，草药变得非常的流行，特别是在盖伦特人之间的盛行。一些草药的合成物或者提取物几乎可以在有人类居住的任何宇宙空间找到。<br><br>\r\n\r\n但是，不能食用根部哦。<br><br>\r\n\r\n真的，别吃根部。无论那些神叨叨的先知怎么忽悠你，都不要吃。<br><br>\r\n\r\n据说草药可以治愈从感冒到跃迁病这些几乎所有的伤病，甚至有人还用草药来制造制幻的兴奋药物。如果你装载着草药的货柜舱在远航之后重量有所减轻，一个有经验的船长绝对不会去过分盘问他的船员，更不会在事后去去检查他们的生活舱。"
  },
  "groupID": 526,
  "iconID": 3438,
  "mass": 5.0,
  "name": {
    "de": "Medicinal Herbs",
    "en": "Medicinal Herbs",
    "es": "Hierbas medicinales",
    "fr": "Herbes médicinales",
    "ja": "薬用ハーブ",
    "ko": "약초",
    "ru": "Medicinal Herbs",
    "zh": "草药"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.2
}