{
  "description": {
    "de": "Diese antike Waffe ist der traditionelle Vorgänger der moderneren Schmerzklinge.<br><br> In früheren Zeiten zogen Jin-Mei Krieger, die in die Schlacht zogen, ihre Waffen zuvor durch den Schmutz - in der begründeten Hoffnung, die dem Feind zugefügten Wunden würden so Infektionen nach sich ziehen und nur sehr schwer verheilen. Diese gemeine Taktik wurde von Technikern am Königshof wieder aufgegriffen (die man damals <i>Nuyin</i> nannte, also ungefähr \"Zauberer\"), als sie eine Klinge von besonderer Beschaffenheit entwickelten, die - sobald sie aus der Scheide gezogen wurde - sofort Keime anlockte und deren Wachstum förderte, so dass im Nu todbringender Schmutz entstand. <br><br> Heutzutage kommen diese Gegenstände nur noch in Theaterstücken vor, in denen dann Charaktere, die in die Nähe einer solchen wirbelnden Klinge geraten, sich normalerweise einen halben Akt lang winden, bevor sie schließlich tot zusammenbrechen.",
    "en": "This antique weapon is the traditional precursor to the modern day's Painblade. <br><br>\r\n\r\nIn ancient times, Jin-Mei soldiers riding to the field used to plunge their swords into filth, in the well-founded expectation that the wounds they inflicted would cause infection and rot. This nasty tactic was given new life when royal technicians (in those days referred to as <i>Nuyin</i>, something akin to \"wizards\") developed a blade whose surface, when unsheathed, swiftly attracted and encouraged bacterial growth, giving life to all kinds of deadly filth. <br><br>\r\n\r\nNowadays, these items are mostly used in theatrical plays, and anyone who gets within a hand's reach of their swinging blades usually spends half an act wailing about it before finally dropping dead.",
    "es": "Esta antigua arma es la precursora tradicional de la espada de dolor moderna. <br><br>\n\nEn tiempos antiguos, los soldados de Jin-Mei que se dirigían al campo solían hundir sus espadas en porquería con la fundada expectativa de que las heridas que infligiesen provocarían infección y putrefacción. Esta sucia táctica cobró una nueva vida cuando los técnicos reales (en aquellos días denominados <i>Nuyin</i>, algo parecido a «magos») desarrollaron una espada cuya superficie, cuando se desenvainaba, rápidamente atraía y fomentaba el crecimiento bacteriano, lo que daba vida a todo tipo de porquería letal. <br><br>\n\nHoy en día, estos objetos se usan principalmente en obras teatrales, y cualquiera que se acerque a menos de un palmo de una de sus espadas suele pasarse medio acto lamentándose para finalmente morir.",
    "fr": "Cette arme antique est l'ancêtre du Crève-cœur actuel. <br><br>\n\nAutrefois, les soldats jin-mei trempaient leur épée dans la vermine, espérant ainsi que les blessures qu'ils infligeraient à leurs ennemis s'infecteraient. Cette tactique sournoise a connu un second souffle quand les techniciens de la cour royale (appelés <i>Nuyin</i> à l'époque, désignant une sorte de « magiciens ») mirent au point une lame dont la surface, une fois sortie de son fourreau, favorisait le développement de bactéries, donnant ainsi naissance à toutes sortes de vermines mortelles. <br><br>\n\nAujourd'hui, ces accessoires sont principalement utilisés dans des pièces de théâtre, et quiconque a le malheur de toucher ces lames termine généralement la scène en gémissant avant de finalement s'effondrer.",
    "ja": "この古代兵器は、近代のペインブレードの古い先祖のようなものである。 <br><br>\r\n\n古代、戦場に出るジンメイの兵士たちの間には、その剣を汚れた場所に投げ込む習慣があった。これは、剣が負った痛みが病気や腐敗をもたらすという怪しげな根拠によるものだった。この汚らしい作戦を蘇らせたのが、忠誠心の厚い一人の技術者(当時「魔術師」という意味に近い<i>ニュイン</i>という名で呼ばれていた)が開発した剣だった。これは、鞘から抜くと瞬時に病原菌を引き寄せて繁殖させ、あらゆる種類の不潔さを生み出すのだった。 <br><br>\r\n\n近年では、このようなアイテムは芝居に登場するくらいであり、実際にその刃に触れた者も死に至るようなことはなく、半ば大げさに弱音を吐くくらいである。",
    "ko": "페인블레이드의 전신이 되는 고대 무기입니다.<br><br>진메이 병사들은 페인블레이드의 날에 오물을 바르곤 했는데 이는 적을 감염시킬 수 있을 것이라는 믿음에서 이루어진 행위였습니다. 이러한 방식은 훗날 궁정 기술자(<i>누인</i>이라 불리던 직책으로 \"마법사\"와 유사)들의 눈에 띄게 되면서 보다 진보된 형태로 발전하였습니다. 칼을 뽑을 때 세균 번식을 촉진하는 물질이 묻어나오는 방식이 사용되었습니다.<br><br>오늘날, 페인블레이드는 방송이나 공연 소품으로 주로 사용되며 칼날에 적중 당한 배역은 한참을 떠들다가 사망하는 경우가 대부분입니다.",
    "ru": "Это древнее оружие — традиционный предшественник современного Painblade. <br><br>\n\nВ древние времена солдаты Jin-Mei, готовясь к битве, погружали свои клинки в грязь, так как по опыту знали, что в ранах, нанесённых таким клинком, разовьётся инфекция и гниль. Эта подлая тактика получила новую жизнь, когда королевские инженеры (которых в те дни называли <i>Nuyin</i>, «колдуны») разработали клинок, лезвие которого при извлечении из ножен начинало выступать катализатором размножения бактерий и покрывалось смертельным налетом. <br><br>\n\nВ наши дни подобные предметы больше используются в театральных постановках, и всякий, кто приблизится на расстояние вытянутой руки к этим клинкам, обычно полакта завывает дурным голосом, прежде чем окончательно отдать концы.",
    "zh": "这种传统的古董武器就是现代痛楚之刃的前身。<br><br>在古代，梅京战士驾着坐骑冲进战场之前都会把自己的剑插进肮脏的污垢中。这样被这种剑砍到的人的伤口就会受感染，导致受伤组织的坏死腐烂。这种恶毒的手段后来被皇家的技术人员（当时称作<i>帑营</i>,和巫师比较类似）利用这种方式发明了一种刀，它的刃在出鞘过后非常容易粘着和大量滋生细菌。<br><br>现在，这些东西大多都只在舞台表演的时候才能看到了。那些在表演时被这种武器刺中的角色，通常会花上大半天的时间来痛哭流涕，最后倒地身亡。"
  },
  "groupID": 314,
  "iconID": 3436,
  "mass": 1.0,
  "name": {
    "de": "Ancient Painblade",
    "en": "Ancient Painblade",
    "es": "Espada de dolor antigua",
    "fr": "Crève-cœur antique",
    "ja": "古代ペインプレード",
    "ko": "고대 페인블레이드",
    "ru": "Ancient Painblade",
    "zh": "古旧的痛楚之刃"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}