{
  "description": {
    "de": "Als altertümliches Brettspiel, das angeblich auf die Ni-Kunni zurückgeht, soll dieses Spiel bei einer Vielzahl von Anlässen beliebt gewesen sein - etwa auf langen Schiffsreisen oder zur Bestimmung des Ausgangs von Schlachten. Während früher die Figuren aus Holz oder Knochen geschnitzt wurden, bestehen sie heute meist aus Polymeren in ausgefallenen Formen. Das Spiel ist schnell gelernt, kaum zu gewinnen und nur für Tölpel ein Grund, darauf Wetten abzuschließen.",
    "en": "An ancient board game said to have been devised by the Ni-Kunni, this game was reputedly used for anything from entertainment on long ship hauls to deciding the fates of battles. Pieces in ancient times were made of wood or bone, but now most often consist of polymer compounds cast into intricate shapes. The game is easy to learn, hard to master, and really stupid to bet on.",
    "es": "Antiguo juego de mesa supuestamente inventado por los ni-kunnis. Por lo visto servía tanto como entretenimiento durante viajes prolongados como para decidir el destino de las batallas. En la antigüedad, las piezas se tallaban en madera o hueso, pero hoy día suelen consistir en compuestos de polímeros de formas intrincadas. El juego es fácil de aprender pero difícil de dominar. Apostar en él sería una estupidez.",
    "fr": "Ancien jeu de société qui aurait été imaginé par les Ni-Kunni, ce jeu est idéal pour passer le temps lors des longs voyages... ou pour décider le sort d'une bataille. Autrefois, les pions étaient en bois ou en os, mais il s'agit principalement aujourd'hui de polymères aux formes complexes. C'est un jeu facile à comprendre, difficile à maîtriser, et impossible à prédire.",
    "ja": "ニクンニによって考案されたと言われている、古代から伝わるボードゲーム。長距離輸送における娯楽から戦争における重要な判断まで、幅広く使われてきたと言われている。古い時代には木や骨から作られた駒を使用したが、現在では高分子化合物を複雑な形に成型する。ゲームは覚えやすいが極めるのは難しく、賭けを行えば財産をなくしかねない。",
    "ko": "니쿠니인이 개발한 것으로 알려진 고대 보드게임입니다. 장거리 항해의 무료함을 달래기 위해, 전쟁의 승패를 점치기 위해, 온갖 다양한 상황에서 남녀노소 즐길 수 있습니다. 과거에는 게임 구성품이 나무나 뼈로 제작되었지만, 현대에는 대부분 고분자 복합체 물질로 생산되고 있습니다. 게임 자체는 배우기는 쉽지만 잘하기는 어렵습니다. 내기나 도박용으로는 추천하지 않습니다.",
    "ru": "Считается, что древняя настольная игра была придумана Ni-Kunni, которая предположительно использовалась и при длительных рейсах, и при решении исходов боёв. В древние времена фигурки были сделаны из дерева или кости, но в настоящее время они, чаще всего, являются полимерными композициями сложной формы. В неё легко научиться играть, трудно достичь мастерства и совершенно глупо держать пари.",
    "zh": "传说尼库恩纳人设计出了一种古老的桌面游戏，这种游戏不光是用于消遣甚至还能够用于作战的部署。古代的棋子都是使用木材或者骨头制作而成，现在通常都是使用合成材料制作出各种复杂的形状。游戏的规则很简单，上手容易但是很难成为大师，当然拿来当赌局就更加愚蠢了。"
  },
  "groupID": 314,
  "iconID": 3443,
  "mass": 0.5,
  "name": {
    "de": "Traditional Board Game",
    "en": "Traditional Board Game",
    "es": "Juego de mesa tradicional",
    "fr": "Jeu de société traditionnel",
    "ja": "伝統的なボードゲーム",
    "ko": "고전 보드 게임",
    "ru": "Traditional Board Game",
    "zh": "传统桌面游戏"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}