{
  "basePrice": 150.0,
  "description": {
    "de": "Kuashi sind zwei geschmackvoll verzierte Stäbe mit spitzen Enden und gezackten Klingen an der vorderen Kante, die vom Jin-Mei Volk (und inzwischen eigentlich auch von der Mehrheit der Caldari) als Essbesteck verwendet werden. Es handelt sich um ein vielseitige Werkzeug, das dazu gedacht ist, kleine Bissen aufzunehmen oder größere Stücke mit den Enden aufzuspießen (und, selbst unter kultivierteren Nationen, um das Essen auf Tellern zu portionieren). Wenn das scharfe Ende benutzt wird, um etwas aufzuspießen, sind die gezackten Klingen dabei behilflich, auch größere Portionen zwischen den Stäben festzuhalten und so tollpatischige Fauxpas zu vermeiden.<br><br> Unter moderneren Kuashi findet man Modelle, in die an den Enden kleine Magnete integriert sind, um es dem Benutzer zu erleichtern, sie zusammenzuhalten und so auch das Essen besser festhalten zu können. In den stumpfen Enden befinden sich Drucksensoren, welche die Stärke des Magnetismus steuern.",
    "en": "Two moderately ornate sticks ending in sharp points, with two-inch serrated blades along the forward edge, kuashi are used as eating utensils by the Jin-Mei people (and in fact their use has become common throughout the Caldari State). They are versatile implements, used to pick up small morsels or to stab larger items on their points (and even, among less couth folk, to cut portions away from platters of food). When the point is used to stab, the serrated edges help keep the largest mouthfuls attached to the sticks, thus avoiding clumsy faux pas. <br><br>\r\n\r\nIn some modern kuashi, tiny magnets are inset into the pointed tips to help the wielder keep them together (and thus to keep food properly pinned between), with pressure sensors in the dull ends determining their level of magnetism.",
    "es": "Aunque su uso se ha extendido por todo el Estado Caldari, los jin-meis fueron los primeros en utilizar kuashi para comer. Este utensilio está compuesto de dos palillos moderadamente ornamentados que terminan en punta, con un filo dentado de cinco centímetros que recorre el borde delantero. Son muy versátiles y permiten coger pequeños bocados, aunque también pueden clavarse en objetos de mayor tamaño —la gente menos refinada los usa incluso para cortar la comida—. Cuando se clava la punta, los bordes dentados ayudan a sujetar los trozos más grandes, evitando así descuidos.<br><br>\n\nAlgunos kuashi modernos tienen diminutos imanes en las puntas para mantenerlas unidas —y, por ende, poder sujetar la comida con facilidad—, además de sensores de presión en los extremos romos que determinan su nivel de magnetismo.",
    "fr": "Bâtons ornés et aux extrémités pointues, avec des lames en dents de scie de cinq centimètres le long de la face avant, les kuashis sont utilisés par les Jin-Mei pour manger. Leur utilisation est depuis devenue très populaire dans tout l'État caldari. Ces accessoires peuvent être utilisés à plusieurs fins, aussi bien pour attraper de petits morceaux ou pour piquer de plus grands objets grâce à leurs extrémités, et même pour couper la nourriture. Alors que les extrémités servent à piquer, les bords en dents de scie permettent de conserver les plus grandes bouchées sur les bâtons, évitant ainsi toute maladresse. <br><br>\n\nDans les kuashis modernes, de minuscules aimants ont été insérés dans les extrémités pointues afin de les maintenir ensemble (et la nourriture aussi), avec des capteurs de pression aux extrémités plates pour déterminer le niveau de magnétisme.",
    "ja": "控えめな装飾が施され、片方の端が尖っている棒の先端5センチほどに鋸状の刃を付けたもので、ジンメイの人々が食事に使用する（これを使うことはカルダリ連合全体に広まっている）。これは使い道が広く、一口分をつまむことも大きな食べ物を突き刺すことも（上品さに欠ける人々の間では、皿の上の食べ物を切り分けるのにも使われる）できる。先端で突き刺す場合は、大きな一口分の食べ物を落とさないようにするのに鋸状の部分の端が役立つので、不器用な者でも失敗せずに済む。 <br><br>\r\n\n最近では、小さな磁石が先端に組み込んで合わせやすく（それによって食べ物を間に挟みやすく）し、反対側の端には感圧センサーを組み込んで磁力を調整しているものもある。",
    "ko": "교양있게 디자인된 진메이인의 식사 도구이며 칼다리 연합에서도 일반적으로 사용되고 있습니다. 끝부분이 뾰족한 두 개의 막대기이며 4cm 정도의 톱니 모양 날이 가장자리에 붙어있습니다. 사용법은 굉장히 다양합니다. 소량의 음식을 집어 올릴 수도 있고 큰 덩어리를 막대기 끝으로 찍어 들 수도 있습니다. 일부 점잖지 못한 사람들은 이를 사용해서 접시에서 음식을 자르기도 합니다. 이 도구로 음식을 찍어 드는 경우에는 가장자리의 톱니 모양의 날이 음식물이 떨어지는 것을 방지해줍니다.<br><br>최근에는 뾰족한 끝에 압력으로 조절할 수 있는 조그만 자석을 삽입해 막대기 끝을 단단히 고정하여 음식이 떨어지는 것을 막아주는 신형 디자인도 나왔습니다.",
    "ru": "Народ Jin-Mei в качестве столовых приборов использует куаши, которые представляют собой скромно украшенные палочки с заостренными концами и двухдюймовыми зубчатыми лезвиями вдоль переднего края (в сущности, эти приборы стали широко использоваться во всём Государстве). Это универсальные приборы, используемые для захвата небольших кусочков еды или для того, чтобы разрезать более крупные (а среди менее воспитанных людей, их используют для распределения порций из большого блюда). При необходимости разрезать пищу на более мелкие кусoчки, зубчатые лезвия помогают придерживать крупные куски, насаженные на палочки, чтобы избежать случайного падения. <br><br>\n\nВ некоторых из современных куаши вставлены крохотные магнитики на заостренных концах, таким образом, помогая пользователю держать их вместе (и держать пищу между ними) с датчиками давления на тупых концах, которые определяют уровень их магнетизма.",
    "zh": "两根尖头且稍稍配有雕花的棍子，在上面有两英寸长带锯齿的刃边。它们是梅京人的用餐食具（实际上这东西在加达里合众国里已经通用）。筷子的用途很广，能用来夹小食物及刺东西（根据某些不可靠传说，它们还能用来切盘中的食物）。在用来刺食物的时候，筷子上自带的锯齿有防滑落功能。<br><br>\r\n\r\n现代版的筷子为了更好地防滑落都内置了磁铁，磁场强度由筷子粗头端里的压力传感器决定。"
  },
  "groupID": 526,
  "iconID": 3450,
  "mass": 50.0,
  "name": {
    "de": "Kuashi",
    "en": "Kuashi",
    "es": "Kuashi",
    "fr": "Kuashi",
    "ja": "クアシ",
    "ko": "쿠아시",
    "ru": "Kuashi",
    "zh": "筷子"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.5
}