{
  "basePrice": 98.0,
  "description": {
    "de": "Ghalen sind ein altes achurisches Gericht aus Hackfleisch und zerkleinertem Gemüse, das in große Blätter gepackt sowie in Fett und Öl zubereitet wird. Eine Ghalen-Pastete ist für gewöhnlich ungefähr faustdick und saftig, sobald man hineinbeißt. Normalerweise wird sie kochend heiß aufgetragen und hat sich als eines der wenigen traditionellen Gerichte nicht nur bewährt, sondern auch überall in der Welt von New Eden verbreitet.",
    "en": "Ghalen is an old Achuran dish of ground meat mixed with chopped vegetables, wrapped in large green leaves and cooked in fat and oils. Each Ghalen pastry is usually the size of a man's fist, dripping with juice when one bites into it. It is served piping hot and is one of the few dishes of old that has not only retained its appeal, but become known throughout the world of New Eden.",
    "es": "El ghalen es un antiguo plato achura de carne picada mezclada con verduras, envuelta en grandes hojas verdes y cocinada con grasa y aceite. Cada empanada ghalen suele tener el tamaño de un puño y chorrea al morderla. Se sirve bien caliente y es uno de los pocos platos tradicionales que no solo ha conservado su atractivo, sino que se ha dado a conocer en todo Nuevo Edén.",
    "fr": "Le ghalen est un ancien plat achura constitué de viande hachée mélangée avec des légumes émincés, le tout enveloppé dans de grandes feuilles vertes et cuit dans de la matière grasse et de l'huile. Les pâtisseries ghalen ne sont généralement pas plus grandes qu'un poing, et sont recouvertes de jus. Elles sont servies très chaudes et représentent l'un des seuls plats d'autrefois qui s'est fait connaître dans le monde de New Eden, tout en conservant le goût qui a fait son charme.",
    "ja": "ゴーレンは古くから伝わるアチュラ料理で、刻んだ野菜と挽肉を混ぜ、大きな緑の葉で包んでから、油で調理する。ゴーレンペストリーは男性の拳ほどの大きさがあり、一口かじると汁がしたたり落ちる。やけどしそうに熱い状態で出される、これといった魅力のない古い料理の一つだが、ニューエデン全体で知られるようになってきた。",
    "ko": "간 고기와 잘게 썬 야채를 커다란 초록색 잎으로 감싸 지방과 기름으로 익히는 전통 아추란 요리입니다. 남성 주먹만한 크기로 준비되며 한 입 베어 물면 육즙이 터져 나오는 것이 특징입니다. 아추란 전통 음식 중 본래의 모습을 유지하는 몇 안되는 요리로 현재는 뉴에덴 전역에서 많은 사랑을 받고 있습니다.",
    "ru": "Ghalen представляет собой древнее блюдо Achura из мясного фарша с нарезанными овощами, завёрнутое в большие зеленые листья и зажариваемое в жире и масле. Обычно каждое изделие Ghalen размером с кулак и очень сочное. Его подают очень горячим, и оно является одним из нескольких древних блюд, которое не только сохранило свой облик, но и стало известным по всему миру New Eden.",
    "zh": "格伦是一种传统的阿赫尔小吃，将碎肉和蔬菜混合后包裹上大片的绿叶，再拿到油里蒸或者炸。格伦点心的大小都近乎于一个拳头的大小，口感鲜滑多汁。这种点心是少有的保留了其古老传统制作方式的食物，而且在新伊甸的宇宙中非常的流行。"
  },
  "groupID": 281,
  "iconID": 3449,
  "mass": 100.0,
  "name": {
    "de": "Ghalen Pastries",
    "en": "Ghalen Pastries",
    "es": "Pastas de ghalen",
    "fr": "Pâtisseries ghalènes",
    "ja": "ゴーレンペストリー",
    "ko": "갈렌 페이스트리",
    "ru": "Ghalen Pastries",
    "zh": "格伦点心"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}