{
  "basePrice": 1500.0,
  "description": {
    "de": "Dieser köstliche Wein wird aus Reisblättern gebraut. Er nimmt dabei häufig eine leicht grünliche Färbung an, die an rohes Zydrinerz erinnert, woher der Wein seinen Namen nimmt.\n\nZydrinwein ist zwar sehr stark, aber dennoch leicht im Abgang und besitzt einen Nachgeschmack, der grünem Tee ähnelt. Die daraus resultierende Tendenz von Trinkern, davon auszugehen, der Wein sei nicht-alkoholisch, hat schon zu vielen amüsanten Vorfällen geführt.",
    "en": "This delicate wine is brewed from rice leaves. It often takes on a faint green hue akin to that of raw Zydrine ore, whence it derives its popular name.\n\nWhile Zydrine wine is in fact quite potent, it is very light on the palate and has an aftertaste of green tea. The resultant tendency for drinkers to assume the wine is non-alcoholic has led to some very amusing situations.",
    "es": "Este delicado vino se elabora a partir de hojas de arroz. A menudo adquiere un tono verde tenue similar al de la mena de la zidrina, de donde deriva su popular nombre.\n\nSi bien el vino de zidrina es bastante potente, resulta muy ligero al paladar y tiene un regusto a té verde. La tendencia de que los bebedores supongan que el vino no tiene alcohol ha dado lugar a algunas situaciones muy divertidas.",
    "fr": "Ce vin raffiné est produit à partir de feuilles de riz. Il prend souvent une teinte légèrement verte, semblable à celle du minerai de zydrine pur dont il tire son nom.\n\nBien qu'il soit très doux et possède un puissant arrière-goût de thé vert, le vin de zydrine est en réalité assez fort. Les consommateurs non avertis tendent à croire ce vin non alcoolisé et se font bien souvent prendre au piège.",
    "ja": "稲の葉から作られた上質のワイン。ザイドリン鉱石に似た薄緑色を帯びることがあり、これが通称の元にもなっている。\n\nザイドリンワインはかなり強い酒だが、味わいは極めて軽く、後味は緑茶のようである。ノンアルコール飲料だと信じて飲んだ者のその後の様子は、見ていて面白いものだ。",
    "ko": "벼잎을 사용해서 양조한 술입니다. 자이드라인 광석을 떠오르게 하는 연한 녹색의 빛깔을 가졌다하여 자이드라인 와인이라는 이름이 붙었습니다. <br><br>도수가 강하지만 목 넘김이 매우 부드럽고 끝 맛에는 녹차 향이 납니다. 맛이 매우 부드럽기에 사람들이 무알코올 음료라 착각하고 마시다 만취하는 경우도 허다합니다.",
    "ru": "Это вино с тонким букетом производится из рисовых листьев. Оно часто принимает слегка зеленоватый оттенок необогащенного зидрина, благодаря чему и получило своё название.\n\nВ сущности, вино «Зидрин» достаточно крепкое, однако обладает достаточно лёгким и приятным вкусом, чем-то напоминающим зелёный чай. В результате употребления этого вина, любители, принимающие его за безалкогольный напиток, не раз попадали в очень смешные ситуации.",
    "zh": "这种美酒是由稻米的叶子酿造而成。它的颜色通常为暗绿色，类似于晶状石英核岩的颜色，此酒因此得名晶核酒。\r\n\r\n晶核酒是一种非常有力的酒，在口感上味道淡醇，回味犹如绿茶。通常人们把这种酒误认为非酒精饮料，结果在饮用过后发生各种有趣的事情。"
  },
  "groupID": 526,
  "iconID": 3447,
  "mass": 500.0,
  "name": {
    "de": "Zydrine Wine",
    "en": "Zydrine Wine",
    "es": "Vino de zidrina",
    "fr": "Vin de zydrine",
    "ja": "ザイドリンワイン",
    "ko": "자이드라인 와인",
    "ru": "Zydrine Wine",
    "zh": "晶核酒"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}