{
  "basePrice": 98.0,
  "description": {
    "de": "Ghalen-Klöße sind eine Abwandlung der geläufigeren Ghalen-Pasteten. Wenn überhaupt, besitzen sie wenig Füllung und bestehen generell nur aus stark durchgebratenen, in Blätter eingerollten Reisbällchen. An Feiertagen isst man sie ohne Gewürze und pur. In letzter Zeit allerdings erfreuen sie sich unter Jugendlichen wachsender Beliebtheit, die die Klöße in allen möglichen scharfen Dips ertränken",
    "en": "Ghalen dumplings are variants of the more common Ghalen pastries. The dumplings have far less filling, if any, and usually consist merely of rice balls rolled in leaves and then deep-fried. On holy days, they are eaten without any condiment or side dish, but in recent times they've gained vast popularity with young consumers, who tend to dip them in all manner of spicy sauces.",
    "es": "Las albóndigas de ghalen son una variante de los más habituales pasteles de ghalen. Llenan mucho menos, si acaso logran saciar un poco, y es que normalmente son simples bolas de arroz enrolladas en hojas y luego fritas. En días sagrados, se comen sin ningún tipo de condimento ni guarnición, pero últimamente han adquirido una gran popularidad entre los consumidores más jóvenes, que las untan en todo tipo de salsas picantes.",
    "fr": "Les chaussons ghalen sont une variante des spécialités ghalen les plus courantes. Ils sont bien moins fourrés que les pâtisseries classiques, voire pas du tout, et consistent le plus souvent en de simples boulettes de riz frites enveloppées dans une feuille. Les jours saints, on les mange sans condiment ni accompagnement, bien que la dernière tendance chez les jeunes consiste à les tremper dans diverses sauces épicées.",
    "ja": "ゴーレンダンプリングは、一般的なゴーレンペストリーに似ている。ダンプリングは詰め物がないか、あっても少しだけで、普通は米の団子を葉で巻いて揚げただけである。宗教的に重要な日には、味付けやおかずなしでこれだけを食べる。しかし近年は若い者たちの間で、あらゆる種類のスパイシーなソースに浸すという食べ方で広く人気を集めている。",
    "ko": "갈렌 페이스트의 일종으로 만두소가 적게 또는 전혀 들어가지 않습니다. 쌀로 이루어진 피를 나뭇잎으로 감싸 튀기는 간단한 조리 방식이 특징입니다. 종교적 기념일에는 밑반찬이나 양념 없이 갈렌 만두만 먹는 것이 전통이나 최근 젊은 층에서는 각종 소스를 곁들여 먹는 것이 유행입니다.",
    "ru": "Клёцки Ghalen представляют собой разновидность более распространенных пирожков Ghalen. В них чаще всего нет начинки, либо её очень мало, и обычно они представляют собой просто рисовые шарики, завёрнутые в листья, которые затем обжариваются в масле. По церковным праздникам их едят без специй или гарнира, но в последнее время их популярность выросла среди молодого поколения, которое любит это блюдо в сочетании с разными острыми соусами.",
    "zh": "格伦饺子是格伦点心的一种，通常它的馅料非常的少，都是一些叶子包裹的油炸饭团。在圣日的时候人们通常不加任何佐料和配菜地食用这种饺子，不过最近这种食物特别受到年轻人的欢迎，他们把它蘸着辣椒酱当作点心食用。"
  },
  "groupID": 281,
  "iconID": 3446,
  "mass": 120.0,
  "name": {
    "de": "Ghalen Dumplings",
    "en": "Ghalen Dumplings",
    "es": "Empanadillas de ghalen",
    "fr": "Boulettes ghalènes",
    "ja": "ゴーレンダンプリング",
    "ko": "갈렌 만두",
    "ru": "Ghalen Dumplings",
    "zh": "格伦饺子"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}