{
  "basePrice": 20336332.0,
  "description": {
    "de": "<font color=yellow>Betrifft:</font> Prototyp-Schiff der Nation (ID:Shadow)<br>\n\n<font color=yellow>Militärische Spezifikation:</font> Schwerer Jäger. Mittelgradige Mikrowarp-Geschwindigkeit. Verbesserte Waffensysteme. Der Nachbau war aufgrund von Bergungsstücken von speziellen Schiffen von Sansha's Nation möglich.<br>\n\n<font color=yellow>Zusätzliche Geheimdienstinformationen:</font> In diesem Anfangsstadium sind Schlüsse schwer zu ziehen, aber es gibt erste Anhaltspunkte auf die Bergungen dreier Bomberpiloten - jeder davon umfassend aufgerüstet - was sehr darauf hinweist, dass es sich bei diesen Besatzungsmitgliedern genauso um planetarische Entführungsopfer handelt wie bei anderen Prototyp-Schiffen der Nation. Kreuzabgleiche der geborgenen DNS mit der aus Vermisstenanzeigen, haben bisher nicht viel gebracht, allerdings gibt es derzeit kaum Zweifel über die Herkunft dieser Piloten.<br>\n\n<i>Übersicht von ISHAEKA-0107. DED Special Operations.</i><br><i>Freigegeben für die Weitergabe an Kapselpiloten.</i>",
    "en": "<font color=yellow>Subject:</font> Prototype Nation Vessel (ID:Shadow)<br>\r\n<font color=yellow>Military Specifications:</font> Heavy Fighter class vessel. Moderate microwarp velocity. Enhanced weapons systems. Reverse-engineering has been made possible through salvage of specific Sansha's Nation vessels.<br>\r\n<font color=yellow>Additional Intelligence:</font> At this initial stage conclusions are hard to form, but early indications from the recovery of three individual bomber pilots – all of them heavily augmented – strongly indicates that these crew members are the same planetary abductees found in other Nation prototype vessels. Cross-referencing recovered DNA with missing persons reports has so far revealed little, though even at this stage the origin of these pilots is in little doubt.<br>\r\n<i>Synopsis from ISHAEKA-0107. DED Special Operations.</i><br><i>Authorized for Capsuleer dissemination.</i>",
    "es": "<font color=yellow>Asunto:</font> Prototipo de nave de la Nación (ID: Shadow)<br>\n\n<font color=yellow>Especificaciones militares:</font> Caza pesado. Velocidad de microwarp moderada. Sistemas de armas mejorados. Ha sido posible aplicar ingeniería inversa tras recuperar naves específicas de la Nación Sansha.<br>\n\n<font color=yellow>Información adicional:</font> En esta fase inicial es difícil sacar conclusiones, pero los primeros indicios de la recuperación de tres pilotos bombarderos —todos ellos con muchos aumentos— revelan que son los mismos abducidos planetarios encontrados en otros prototipos de la Nación. Cruzar referencias del ADN recuperado con los informes de personas desaparecidas no ha revelado gran cosa hasta ahora, aunque incluso en esta etapa el origen de los pilotos no presenta muchas dudas.<br>\n\n<i>Sinopsis de ISHAEKA-0107. Operaciones Especiales del DED.</i><br><i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Spécimen :</font> prototype de vaisseau de la Nation (ID : Shadow)<br>\n\n<font color=yellow>Spécifications militaires :</font> chasseur lourd. Vitesse de microwarp modérée. Systèmes d'armement optimisés. Grâce à la récupération d'épaves de la Nation, les chercheurs sont parvenus à procéder à la rétro-ingénierie des technologies sansha embarquées.<br>\n\n<font color=yellow>Renseignements supplémentaires :</font> difficile de tirer des conclusions à ce stade, mais la mise en observation de trois pilotes de chasseur de la Nation révèle des similarités troublantes avec les victimes d'enlèvements sansha retrouvées à bord d'autres prototypes, bardées d'extensions neurales et d'implants de pointe. Bien que l'origine des pilotes laisse peu de place au doute, le recoupement de leur ADN avec les données du fichier galactique des personnes disparues reste une opération titanesque, pavée de milliards de profils génétiques.<br>\n\n<i>Rapport d'ISHAEKA-0107. Opérations spéciales du DED.</i><br><i>Diffusion aux capsuliers autorisée.</i>",
    "ja": "<font color=yellow>対象：</font> サンシャ国艦船のプロトタイプ（ID：Shadow）<br> <font color=yellow>軍事仕様：</font> 重量級戦闘艦。中程度のマイクロワープ速度。強化型兵器システム。サンシャ国の特定艦船をサルベージしたことによりリバースエンジニアリングが可能となった。<br> <font color=yellow>追加情報：</font> 結論の出しづらい段階ではあるが、3人の爆撃機パイロットの遺体を回収し分析したところ（その全員に大幅な増強処理が施されており）、他のサンシャ国のプロトタイプ艦船で発見された者と同じく、これらの乗組員は他の惑星から拉致された可能性が高いことを示していた。この早い段階にもかかわらず、これらのパイロットの出自はもはや明確であったが、回収したDNAと行方不明者情報を照合したものの、ほとんど何もわかっていない状態である。<br> <i>作戦概要―ISHAEKA-0107より。DED特殊作戦。</i>カプセラへの伝達許可有り。</i><br><i>",
    "ko": "<font color=yellow>대상:</font> 프로토타입 산샤 네이션 함선 (ID: 섀도우)<<br> <br><br><font color=yellow>군용규격:</font> 헤비 파이터. 평균적인 마이크로 워프 속도. 향상된 무기 시스템. 특정 산샤 네이션 함선을 바탕으로 역설계가 이루어짐.<br> <br><br><font color=yellow>추가 정보:</font> 초기 수사 단계에서 결론을 내기 어렵지만, 세 명의(그것도 상당한 산샤 육체 개조를 거친) 파일럿을 구조한 뒤 심문한 결과, 산샤 함선들의 식별자에서 서술되는 납치 사건들의 피해자인 것으로 강하게 추정됩니다. 유전자 조사를 통한 실종자 추적은 아직 뚜렷한 성과를 보지 못한 상황이지만, 이들이 높은 확률로 납치된 인원일 것으로 추측됩니다.<br> <br><br><i>개요 작성 - ISHAEKA-0107. DED 특수작전부대.</i><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Объект:</font>Экспериментальный корабль Нации (код: Shadow)<br>\n\n<font color=yellow>Класс в армейской номенклатуре:</font> Тяжёлый истребитель. Оснащен микроварп-ускорителем средней мощности, модернизированными системами вооружения. Анализ конструкции был произведен на основе данных, полученных в ходе осмотра подбитых кораблей «Нации Санши».\n\n<font color=yellow>Дополнительная информация:</font> Мы считаем, что на данном этапе еще рано делать конкретные выводы, но если исходить из информации, собранной нами о трёх пилотах подбитых истребителей-бомбардировщиков (тело каждого из которых было серьёзно модифицировано), то наиболее вероятным представляется их происхождение из числа похищенных граждан, использование которых на экспериментальных кораблях саншистов к настоящему времени стало нормой. Сверка данных ДНК-анализа с содержимым базы данных о пропавших без вести лицах пока что не дала результатов, однако эта гипотеза принята нами в качестве рабочей.\n\n<i>Выдержка из отчета ISHAEKA-0107. Спецоперации СМЕР.</i><br><i>Допущено к распространению среди капсулёров.</i>",
    "zh": "<font color=yellow>物品：</font>萨沙原型舰船（代号：暗影）<br>\n\n<font color=yellow>军事规格：</font>重型铁骑舰载机级别舰船。普通的微型跃迁速度。增强的武器系统。通过对一些特定萨沙舰船的研究，我们已经成功实现了逆向工程。<br>\n\n<font color=yellow>补充情报：</font>虽然目前很难下定论，但从我们已经找到的三名轰炸舰飞行员的情况来看，他们都已经被特别强化过，因此很有可能像在其他萨沙原型舰船中找到的飞行员一样，是在行星上遭绑架的居民。不过目前他们的DNA检测报告还没有提供什么有用信息。<br>\n\n<i>情报提供方：ISHAEKA-0107，DED特别行动组。</i><br><i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 10039,
  "groupID": 1653,
  "marketGroupID": 1310,
  "mass": 2000.0,
  "metaGroupID": 4,
  "name": {
    "de": "Shadow",
    "en": "Shadow",
    "es": "Shadow",
    "fr": "Shadow",
    "ja": "シャドウ",
    "ko": "섀도우",
    "ru": "Shadow",
    "zh": "暗影"
  },
  "portionSize": 1,
  "published": true,
  "radius": 35.0,
  "sofFactionName": "sanshabase",
  "volume": 1800.0
}