{
  "basePrice": 1500.0,
  "description": {
    "de": "Als entfernter Verwandter des raffinierteren Zydrinweins wird der Zydrinbrand (oder einfach nur \"Brand\") aus Reisblättern und anderen nicht näher definierten Komponenten gewonnen, zu denen unter Umständen auch Fedo-Duftdrüsen zählen könnten. Die Erfahrung, Brand zu trinken, wurde damit verglichen, mit offenen Mund hinter dem angeschalteten Subraumtriebwerk eines Raumschiffs zu stehen.\n\nZydrinbrand wird in ganz New Eden von zahllosen Massen auf der Suche nach einer einzigartigen Lebenserfahrung genossen oder zumindest konsumiert. Einzigartig ist er auf alle Fälle.",
    "en": "A cousin of the more refined Zydrine wine, Zydrine Burn (or just \"Burn\") is made from rice leaves and several unspecified components, one of which may or may not be liquefied fedo scent glands. The experience of drinking Burn has been compared to standing behind a spaceship's subspace engine, while the ship is running, with one's mouth open.\n\nZydrine Burn is enjoyed, or at least ingested, throughout New Eden by masses in search of a new life experience. In this, it generally rewards.",
    "es": "El vino de zidrina Burn (o simplemente Burn), primo hermano del vino de zidrina, más refinado, se elabora a partir de hojas de arroz y varios componentes no especificados, uno de los cuales podría ser, o no, glándulas odoríferas de fedo licuadas. Su degustación se ha comparado con tener la boca abierta detrás del motor subespacial de una nave mientras está en marcha.\n\nEl Burn lo disfrutan, o al menos lo consumen, las masas de Nuevo Edén, en busca de una nueva experiencia vital. En ese sentido, generalmente compensa.",
    "fr": "Parent pauvre du vin de zydrine, la Brûlure de zydrine (ou « Brûlure ») est fermentée à base de feuilles de riz et de composants inconnus. À vrai dire, une forte suspicion pèse sur des glandes odorantes de fédo liquéfiées. Selon les témoignages des plus téméraires, une rasade de Brûlure équivaudrait à inhaler bouche grand ouverte les émanations d'un moteur subspatial de vaisseau tous feux activés.\n\nLa Brûlure de zydrine est appréciée, ou simplement ingérée, par les masses de New Eden en quête d'expériences de vie violemment inédites. Et là, le jeu en vaut la chandelle.",
    "ja": "ザイドリンワインの仲間であるザイドリンバーン（または単に「バーン」と呼ばれる）は、稲の葉といくつかの明らかにされていない材料から作られるが、その中にはフェドーの匂いがする分泌物を液体にしたものも含まれているという噂がある。バーンを飲むと、動いている艦船のサブスペースエンジンの後ろに口を開けたまま立ったような感覚を味わうことになる。\n\nザイドリンバーンが楽しみをもたらすかどうかはともかく、生活に刺激を求める多くの人々にニューエデン全体で飲まれている。それからすると、試してみる価値はあると言えそうだ。",
    "ko": "덜 정제된 형태의 자이드라인 와인으로서 자이드라인 번(그냥 \"번\"이라고도 부릅니다.)이라고 불리는 술입니다. 벼 잎과 몇 가지 불특정한 재료들로 만들어지는데 액화된 페도 땀샘이 재료로 들어갈 수도 있습니다. 번을 마시는 행위는 종종 아광속 엔진 뒤에서 입을 벌리고 서 있는 것과 비교됩니다. <br><br>뉴에덴의 많은 사람들이 자이드리안 번을 즐기며, 즐기지는 못하더라도 마시는 방법을 알고 있습니다. 대개 새로운 경험을 원하는 사람들이 종종 마시곤 하는데 이들은 대부분 목표를 달성하곤 합니다.",
    "ru": "Родственник более рафинированного вина под маркой «Зидрин», «Зидрин Бёрн» (или просто Бёрн) изготавливается из рисовых листьев и нескольких непредусмотренных компонентов, одним из которых может быть разжиженная пахучая железа федо (а может и не быть). Употребление этого напитка можно сравнить с ощущениями в ситуации, когда вы стоите за работающим двигателем космического корабля с открытым ртом.\n\nТолпы людей, ищущих новых ощущений, наслаждаются вином марки «Зидрин Бёрн» по всему Новому Эдему... или как минимум потребляют его. И это стоит того.",
    "zh": "晶核酒的精制版本。晶核特醇是由稻米的叶子酿造而成，再加上几种保密的配方，传说其中可能含有费多兽的臭腺。晶核特醇的口感，就像张开嘴站在飞船的亚空间引擎尾部一样火爆。\r\n\r\n晶核特醇非常的带劲，受到那些寻求新生活的人类欢迎。而这，就是回报。\r\n"
  },
  "groupID": 526,
  "iconID": 3448,
  "mass": 400.0,
  "name": {
    "de": "Zydrine Burn",
    "en": "Zydrine Burn",
    "es": "Quemadura de zidrina",
    "fr": "Brûlure de zydrine",
    "ja": "ザイドリンバーン",
    "ko": "자이드리안 번",
    "ru": "Zydrine Burn",
    "zh": "晶核特醇"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}