{
  "capacity": 10000.0,
  "description": {
    "de": "Gallentische Kontrolltürme wurden ursprünglich von Kaalakiota gebaut, aber da man dort stärker mit profitableren Projekten beschäftigt war, wurde der Vertrag beendet. Danach übernahl die Ishukone Corporation die Entwicklung und Herstellung der Kontrolltürme.",
    "en": "At first the Caldari Control Towers were manufactured by Kaalakiota, but since they focused their efforts mostly on other, more profitable installations, they soon lost the contract and the Ishukone corporation took over the Control Towers' development and production.",
    "es": "Al principio, Kaalakiota fabricaba las torres de control caldaris, pero, como centraban sus esfuerzos en otras instalaciones más rentables, pronto perdieron el contrato y la corporación Ishukone pasó a ser la responsable de su desarrollo y producción.",
    "fr": "À l'origine, les tours de contrôle caldari étaient produites par la Kaalakiota Corporation, mais cette dernière ayant porté ses efforts sur d'autres installations plus rentables, elle perdit rapidement le contrat. Ishukone Corporation reprit le développement et la production des tours de contrôle.",
    "ja": "当初、カルダリのコントロールタワーの製造を請け負っていたのはカーラキオタだったが、やがて彼らの労力はもっと実入りのいい施設に注がれるようになった。この結果、契約は破棄され、イシュコネコーポレーションが開発と製造を引き継いだ。",
    "ko": "칼다리의 첫 관제타워를 건설했던 회사는 칼라키오타였습니다. 그러나 이들이 수익이 되는 다른 시설 건설에 더 주력하자 칼다리는 불만을 가지게 되었습니다. 얼마 지나지 않아 계약은 파기되었고 이후 이슈콘이 칼다리의 관제타워 개발과 건설을 도맡게 되었습니다.",
    "ru": "Сначала башни управления базами Caldari производились корпорацией Kaalakiota, но потом она сфокусировала свое внимание на более прибыльных проектах. Контракт на их массовую поставку перешел в руки корпорации Ishukone.",
    "zh": "加达里控制塔最初由卡拉吉塔集团制造。但由于该集团将精力主要集中于其他利润更高的项目建设上，加达里很快便终止了与他们的合同。异株湖集团随后接管了控制塔的开发与生产工作。"
  },
  "graphicID": 2599,
  "groupID": 226,
  "mass": 100000.0,
  "name": {
    "de": "Caldari-Kontrollturm",
    "en": "Caldari Starbase Control Tower",
    "es": "Torre de control de base estelar caldari",
    "fr": "Tour de contrôle de base stellaire caldari",
    "ja": "カルダリのスターベース・コントロールタワー",
    "ko": "칼다리 스타베이스 관제타워",
    "ru": "Caldari Starbase Control Tower",
    "zh": "加达里母星控制塔"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 3394.0,
  "sofFactionName": "caldaribase",
  "volume": 100000000.0
}