{
  "description": {
    "de": "Diese Teile aus einer blau-grünen Verbindung fühlen sich, bei Berührung, glitschig und ölig an und hinterlassen ein Kribbeln in den Fingern. Feine kristalline Fasern, in einer Art Kreuzundquer-Anordnung, brechen das Licht so, dass die Teile scheinbar von innen heraus glühen.",
    "en": "These pieces of blue-green compound feel slick and oily to the touch and leave a tingle in your fingers. Fine crystalline filaments within crisscross and refract the light so that each piece seems to glow from within.",
    "es": "Estos restos de un compuesto azul verdoso resultan pringosos al tacto y dejan un cosquilleo en los dedos. Los finos filamentos cristalinos del interior se entrecruzan y refractan la luz de modo que cada pedazo parece brillar desde dentro.",
    "fr": "Ces morceaux de composé bleu-vert sont gras et huileux au toucher et vous donnent des fourmillements dans les doigts. De légers filaments cristallins entremêlés reflètent la lumière, si bien que chaque morceau semble briller de l'intérieur.",
    "ja": "青緑色の化合物の破片。表目は滑らかでぬるっとしており、触ると指にヒリヒリする感触が残る。十字に精巧な結晶性フィラメントがあり、光を屈折させるため、各片が内部から光を放っているように見える。",
    "ko": "매끄러운 표면을 지닌 청록색 혼합물입니다. 살짝 만져보니 손가락이 얼얼합니다. 얇은 실 모양의 수정 조각이 교차된 형태로 내부에서 빛이 나는 듯한 형상입니다.",
    "ru": "Куски аквамаринового вещества гладкие и маслянистые на ощупь, вызывая при прикосновении к ним покалывание в пальцах. Тонкие кристаллические нити, проходящие в его глубине, отражают свет, создавая ощущение, будто каждый кусок светится изнутри.",
    "zh": "这些蓝绿色的复合物摸上去像油一样滑，而且会让你手指刺痛。其中的晶体细丝会折射光线，导致每个看上去都像从内部发光一样。"
  },
  "groupID": 314,
  "iconID": 2210,
  "mass": 100.0,
  "name": {
    "de": "Large Crate of Unidentified Fibrous Compound",
    "en": "Large Crate of Unidentified Fibrous Compound",
    "es": "Caja grande de compuestos fibrosos sin identificar",
    "fr": "Grande caisse de composé fibreux non identifié",
    "ja": "正体不明な繊維性化合物の大箱",
    "ko": "대형 미확인 섬유 혼합물 상자",
    "ru": "Large Crate of Unidentified Fibrous Compound",
    "zh": "一大箱不明纤维复合物"
  },
  "portionSize": 1,
  "published": true,
  "volume": 100.0
}