{
  "description": {
    "de": "Diese Unternehmer, unter denen viele ehemalige Mitglieder des caldarischen Navy-Geheimdienstes sind, verfügen über eine ausgezeichnete Ausbildung und umfassende Erfahrung sowie hochrangige Sicherheitsfreigaben, die sie zu einer extrem lohnenden Investition für ihren Arbeitgeber machen. Sie haben verschiedene Skill-Sätze, aber alle enthalten Übersetzung (vorrangig Gallente), das Abfangen von verdeckten Signalen, militärischen und ökonomischen Geheimdienst und Supercomputer-Systemadministration.",
    "en": "These contractors, many of whom are former Caldari Navy intelligence operatives, are very well trained, experienced, and possess high level security clearances, making them extremely valuable investments for their employer. Their skill sets are varied, but include translation (primarily Gallente), covert signals interception, military and economic intelligence analysis, and supercomputer systems administration.",
    "es": "Estos contratistas, muchos de ellos antiguos operativos de inteligencia de la Armada Caldari, están muy bien entrenados y poseen amplia experiencia y un alto nivel de acceso de seguridad, lo que los convierte en una inversión extremadamente valiosa para quienes los contratan. Poseen habilidades muy variadas, que incluyen la traducción (principalmente gallente), la intercepción de señales encubiertas, el análisis militar y económico y la administración de sistemas de superordenadores.",
    "fr": "Ces sous-traitants, dont beaucoup sont d'anciens agents des renseignements de la Caldari Navy, sont parfaitement entraînés et expérimentés. Ils possèdent également un niveau d'habilitation élevé, et représentent par conséquent des investissements très intéressants pour leur employeur. Leurs compétences sont très variées, mais incluent la traduction (essentiellement gallente), l'interception de signaux secrets, l'analyse des renseignements militaires et économiques, et l'administration du système des superordinateurs.",
    "ja": "彼らの多くは、かつてはカルダリ海軍のエージェントだった。今は契約者として高い訓練を受け、経験を積み、高レベルの暗証番号を所有している。このため、雇い主の投資価値も非常に高い。スキルセットは多岐にわたるが、通訳（主にガレンテの言葉）、秘密信号傍受、軍事および経済情報分析、スーパーコンピューターシステム管理は、必須とされている。",
    "ko": "이들은 대부분 칼다리 해군 정보원으로 활동한 이력을 보유하고 있습니다. 다양한 업무 경험과 높은 보안 등급을 지니고 있어 고용 가치가 매우 높습니다. 통역(갈란테어), 암호 해독, 군사 및 시장 정보 분석, 슈퍼컴퓨터 시스템 관리 등 다양한 기술적 역량을 보유하고 있습니다.",
    "ru": "Эти подрядчики - по большей части бывшие сотрудники разведки Флота Caldari - очень хорошо обучены, опытны и обладают очень высоким уровнем доступа к секретным материалам, что делает их крайне ценными активами для своего нанимателя. Они обладают самыми разными навыками, но, как правило, все они владеют иностранными языками (обычно Gallente), умеют перехватывать зашифрованные сигналы, осуществлять анализ военных и экономических данных и работать с суперкомпьютерами.",
    "zh": "这些承包商很多都曾经是加达里海军情报处的探员，受到过良好的训练，有着丰富的经验，同时还拥有很高的安全级别，所以他们成为了雇主手中非常宝贵的资源。他们各自身怀绝技，但都掌握翻译（盖伦特为主）、信号拦截、军事或者商业情报分析、超级计算机管理等等主要技术。"
  },
  "groupID": 283,
  "iconID": 2537,
  "mass": 300.0,
  "name": {
    "de": "Group of Civilian SIGINT Contractors",
    "en": "Group of Civilian SIGINT Contractors",
    "es": "Grupo de contratistas civiles de SIGINT",
    "fr": "Groupe de sous-traitants SIGINT civils",
    "ja": "シグント民間契約者のグループ",
    "ko": "민간 정보요원 무리",
    "ru": "Group of Civilian SIGINT Contractors",
    "zh": "一群平民情报承包商"
  },
  "portionSize": 1,
  "published": true,
  "volume": 300.0
}