{
  "description": {
    "de": "Während es im All nur so wimmelt vor Metallen in den verschiedensten Formen, Größen und Zusammensetzungen, gibt es auch Metalle, die so selten und hochwertig sind, dass dafür Preise verlangt werden, die jene gängiger Erze, wie zum Beispiel Tritanium, weit übersteigen. Unter jenen Metallen gehört das äußerst selten vorkommende Quantrium zu den wertvollsten. Dieses Erz kann nur in den polaren Regionen bestimmter Monde gefunden werden - und zwar nur innerhalb von Systemen, die sehr spezielle astrogeologische Bedingungen erfüllen. Dieses Erz ist so selten, dass bis zum heutigen Tage nur zwei Monde bekannt sind, auf denen es in einer Menge vorkommt, die ausreicht, um die Kosten für die sehr teure Abbau- und Aufbereitungsausrüstung, die zur Förderung nötig ist, zu decken. Beide dieser Monde befinden sich im Caldari-Raum und verhelfen diesem Staat so zu einem Monopol auf Produktion und Verkauf des Erzes. Im Augenblick wird alles aufbereitete Quantrium im Rahmen eines langfristigen Vertrages an die Kaalakiota Corporation verkauft. Obwohl es gelegentlich Gerüchte gibt, die behaupten, dass eine oder mehrere der anderen drei Rassen Quantrium entdeckt hätten, wurde keines dieser Gerüchte bisher je bestätigt.",
    "en": "While the universe is full of metals of all shapes, sizes, and compositions, there are some metals that are of such rarity and quality that they command prices far beyond those of the more easily accessible metals, such as tritanium. Amongst these, the very small quantities of a rare metal called quantrium are among the most valuable. This metal can only be found in the polar regions of certain moons, and these only in systems that meet very specific astrogeological conditions. So rare is this metal that, to date, only two known moons have quantities of this metal sufficient to warrant the very expensive mining and refining equipment required to extract it. Both of these moons are in Caldari space, giving the State a monopoly on its production and sale. Currently, all processed quantrium is on long-term contract to Kaalakiota Corporation. While rumors occasionally surface that one or more of the other three races have discovered quantrium, this has not been verified.",
    "es": "Aunque el universo está lleno de metales de todas las formas, tamaños y composiciones, hay algunos de tal rareza y calidad que alcanzan precios mucho más altos que otros metales más accesibles, como el tritanio. Entre estos, las minúsculas cantidades de un metal poco común llamado quantrium se encuentran entre las más valiosas. Este metal solo se puede hallar en las regiones polares de ciertas lunas, y estas solo en sistemas que poseen condiciones astrogeológicas específicas. Tan poco común es que, en la actualidad, solo dos lunas conocidas tienen cantidades suficientes para justificar el uso del caro equipo de minería y refinamiento necesario para extraerlo. Ambas lunas están en el espacio caldari, lo que otorga al Estado el monopolio de su producción y venta. Actualmente, todo el quantrium procesado está vinculado por un contrato de larga duración a la Corporación Kaalakiota. Aunque a veces surgen rumores de que alguna de las otras tres razas ha encontrado quantrium, nunca se han confirmado.",
    "fr": "Alors que l'univers est rempli de métaux de toutes formes, tailles et compositions, certains métaux sont d'une telle rareté et d'une telle qualité que leur prix dépasse largement celui des métaux plus accessibles, comme le tritanium. Parmi eux, les infimes quantités du métal rare appelé quantrium font partie des plus rares. Ce métal n'existe que dans les régions polaires de certaines lunes, et uniquement dans les systèmes qui remplissent des conditions astrogéologiques très spécifiques. Ce métal est en réalité si rare qu'à ce jour, seules deux lunes connues présentent des quantités suffisantes pour justifier le prix exorbitant d'une extraction minière et d'un matériel de raffinage. Ces deux lunes se trouvent dans l'espace caldari, offrant ainsi à l'État le monopole sur sa production et sa revente. Actuellement, seule la Kaalakiota Corporation bénéficie d'un contrat à long terme portant sur le quantrium traité. Si des rumeurs font régulièrement surface concernant l'existence d'autres types de quantrium, aucune d'elles n'a jamais été prouvée.",
    "ja": "宇宙はありとあらゆる形状、大きさ、構成の金属であふれているが、比較的容易に入手できるトリタニウムなどの金属をはるかにしのぐ価格に値する希少さと品質を備えた金属もある。このような金属の中では、ほんのわずかな量しかないクワントリウムと呼ばれる希少金属が最も価値が高い。この金属が見つかるのは特定の衛星の極地帯のみだが、このような衛星は天文地質学上極めて特有の条件を満たすシステムにしか存在しない。非常に希少なため、現在では、非常に金のかかる採掘・精錬設備に見合う十分な量が埋蔵されている衛星は2つしかない。この2つの衛星はカルダリ宙域にあり、連合がこの金属の産出と販売を独占している。現在、精製されたクワントリウムは全て、長期契約の下、カーラキオタコーポレーションが取り扱っている。他の3種族がクワントリウムを発見したという噂がたまに流れるが、本当かどうかは分かっていない。",
    "ko": "우주에는 다양한 크기, 구성요소, 그리고 형태를 지닌 광석이 분포하고 있으며, 트리타늄처럼 비교적 흔한 광석뿐만 아니라 독특한 특성을 보유한 희귀 광석 또한 존재하고 있습니다. 그 가운데 몇몇 희귀 광석에서는 값비싼 광물인 퀀트륨이 소량 추출되는 경우가 있습니다. 퀀트륨은 특정 위성의 극지방에서만 발견되는 광물로 적합한 천체지질학적 환경을 보유한 항성계에서만 채굴이 이루어집니다. 현재 채굴 및 정제 장비를 투입할 정도의 퀀트륨 매장량을 보유하고 있는 위성은 단 두 곳밖에 없는 실정입니다. 공교롭게도 전부 칼다리 소유이기 때문에 퀀트륨에 대한 독점권은 연합이 쥐고 있습니다. 칼다리 연합에서 생산된 퀀트륨은 계약에 따라 전량 칼라키오타 코퍼레이션에 매각됩니다. 간혹 다른 국가에서 퀀트륨 위성이 발견되었다는 소문이 들려오나, 소문의 진위 여부는 확인되고 있지 않습니다.",
    "ru": "Хотя вселенная полна металлов всех видов, некоторые из них настолько редки и полезны, что их стоимость намного превышает стоимость более распространненных металлов, таких как Tritanium. Одним из самых редких и ценных из них является Quantrium. Он встречается только в полярных регионах определенных лун, и только в системах с конкретными астрогеологическими условиями. Этот металл настолько редок, что на настоящий момент известны лишь две луны, где он встречается в количествах, достаточных для использования крайне дорогого и перерабатывающего оборудования. Обе эти луны находятся в пространстве Caldari, что обеспечивает Государству монополию на его добычу и продажу. В настоящий момент весь обогащенный Quantrium поставляется по долгосрочному контракту корпорации Kaalakiota. Хотя регулярно ходят слухи, что одна или более из трех остальных рас нашла Quantrium, подтверждения они так и не получили.",
    "zh": "虽然宇宙中遍布各种形状、尺寸及结构的金属，但有些却是如此罕见，以致于它们的要价要远远高于三钛合金这类常见金属的价格。在这些稀有金属中，有一类数量很小的被称为量子合金的金属最为珍贵。人们只能在某些卫星的两极区域找到这种金属，并且那些卫星所处的星系必须满足非常独特的天文条件。这种金属异常罕见。至今人们知道只有两颗卫星上的产量足够多，能让他们感觉值得花大价钱去购买用于开采精炼这种金属的设备。这两颗卫星都在加达里境内。加达里对这类金属的生产销售具有绝对垄断。目前卡拉吉塔军团已经签定合同，长期采购精炼过的量子合金。虽然偶尔有传言说其他三大帝国可能也已经发现了这种金属，但至今没有这方面的确凿证据。"
  },
  "groupID": 314,
  "iconID": 1363,
  "mass": 300.0,
  "name": {
    "de": "Spools of Quantrium Wiring",
    "en": "Spools of Quantrium Wiring",
    "es": "Bobinas de cableado de quantrium",
    "fr": "Bobine de câble en quantrium",
    "ja": "クワントリウム配線のスプール",
    "ko": "퀀트륨 배선 묶음",
    "ru": "Spools of Quantrium Wiring",
    "zh": "一卷量子合金线缆"
  },
  "portionSize": 1,
  "published": true,
  "volume": 300.0
}