{
  "basePrice": 250000.0,
  "description": {
    "de": "XL-Torpedos sind Ungetüme, die für maximale Feuerkraft gegen Capital-Schiffe und Einrichtungen entworfen wurden. Sie können nur von Capital-Schiffen oder den Abwehrbatterien einer Sternenbasis verwendet werden.\n\nIn Morphitematrizen eingeschlossene Nocxiumatome bilden den verheerenden Sprengkopf dieser Lenkwaffe. Eine Salve davon kann fast alles vollkommen zerstören, was durchs All schwebt - sei es ein Schiff oder ein Bauwerk.",
    "en": "XL Torpedoes are behemoths designed for maximum firepower against capital ships and installations. They are usable only by capital ships and starbase defense batteries.\n\nNocxium atoms captured in morphite matrices form this missile's devastating payload. A volley of these is able to completely obliterate most everything that floats in space, be it vehicle or structure.",
    "es": "Los torpedos XL son mastodontes diseñados para alcanzar una potencia de fuego máxima contra naves capitales e instalaciones. Solo pueden usarse en naves capitales y en baterías de defensa de bases estelares.\n\nLa devastadora carga útil de este misil está formada por átomos de nocxium capturados en matrices de morfita. Una salva puede aniquilar casi todo lo que flota en el espacio, sea vehículo o estructura.",
    "fr": "Les torpilles XL sont des ogives de destruction massive, spécialement conçues pour infliger un maximum de dégâts aux vaisseaux capitaux et aux structures. Réservées aux vaisseaux capitaux et aux batteries de défense de base stellaire.\n\nLa charge explosive de ces missiles dévastateurs est composée d'atomes de noxcium capturés dans des matrices de morphite. Une rafale suffit à anéantir la plupart des vaisseaux et des structures spatiales.",
    "ja": "XLトルピードは母艦や軍事施設を最大火力で攻撃できる超強力な兵器である。母艦あるいはスターベースの守備砲列でしか使用できない。このミサイルの弾頭はモルファイト鉱石に含まれるノキシウム原子から成っており、高い破壊力を誇る。このミサイルを浴びせれば、艦船であれストラクチャであれ、宙域に浮遊している大抵の物体は破壊できる。",
    "ko": "캐피탈 함선과 시설을 상대로 최대의 화력을 발휘하고자 설계된 XL 토피도입니다. 캐피탈 함선과 스타베이스 방어 포탑에만 장착 가능합니다. <br><br>녹시움 원자로 구성되어 막강한 파괴력을 발휘합니다. 집중 투하 시 우주에 부유하는 그 어떤것도 완전히 파괴할 수 있는 가공력을 갖추었습니다.",
    "ru": "Торпеды сверхбольшой мощности — самые разрушительные из существующих; они используются для обстрела вражеских кораблей большого тоннажа и космических станций. Эти торпеды запускаются только кораблями большого тоннажа и оборонительными батареями звездных баз.\n\nБоеголовки торпед представляют собой матрицы из Morphite, в которые заключены атомы Nocxium; они обладают огромной разрушительной силой. Залп торпед сверхбольшой мощности способен полностью уничтожить практически любую цель, будь то корабль или станция.",
    "zh": "超大型鱼雷的设计目的是要对旗舰和建筑目标造成最大限度的伤害。它只能被旗舰级舰船和母星防御炮塔发射。\n\n无数由莫尔石矩阵约束的超新星诺克石原子构成了此类导弹强大的战斗部。一轮这种导弹的齐射几乎可以摧毁任何漂浮在太空中的物体，无论是建筑还是船只都难逃一劫。"
  },
  "graphicID": 20031,
  "groupID": 476,
  "iconID": 1348,
  "marketGroupID": 1194,
  "mass": 1500.0,
  "metaGroupID": 4,
  "name": {
    "de": "Guristas Nova XL Torpedo",
    "en": "Guristas Nova XL Torpedo",
    "es": "Torpedo Nova de los Guristas (XL)",
    "fr": "Torpille Nova guristas XL",
    "ja": "ガリスタスのノヴァXLトルピード",
    "ko": "구리스타스 노바 XL 토피도",
    "ru": "Guristas Nova XL Torpedo",
    "zh": "古斯塔斯星爆超大型鱼雷"
  },
  "portionSize": 100,
  "published": true,
  "radius": 300.0,
  "variationParentTypeID": 17863,
  "volume": 0.3
}