{
  "capacity": 235.0,
  "description": {
    "de": "<font color=yellow>Thema:</font> Prototypenschiff von Nation (ID: Eystur Rhomben)<br>\r\n<font color=yellow>Militärische Spezifikationen:</font> Schiff der Fregatten-Klasse. Beträchtliche Mikrowarp-Geschwindigkeit. Verbesserte Waffensysteme.<br>\r\n<font color=yellow>Zusätzliche Geheimdienstinformationen:</font>Es gibt keine Berichte über die Entführung von Zivilisten während der Eystur-VI-Invasion. Der Eystur-Identifikator suggeriert, dass eine kleine Gruppe Gefangener möglicherweise bereits zu Beginn vermisst wurde. Der Rhomben-Identifikator suggeriert eine allumfassende Stellung innerhalb der niedrigsten Stufe der neuen Hierarchie von Sansha's Nation. Eine denkbare Alternative wäre auch deren Erschaffung während der ersten Entwicklungsphase.<br>\r\n<i>Synopse von ISHAEKA-0041. DED-Sondereinheiten.</i><br><i>Zur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font> Prototype Nation Vessel (ID: Eystur Rhomben)<br>\r\n<font color=yellow>Military Specifications:</font> Frigate-class vessel. Significant microwarp velocity. Enhanced weapons systems.<br>\r\n<font color=yellow>Additional Intelligence:</font> There were no reported civilian abductions from the Eystur VI invasion. The Eystur identifier suggests a small number of captives may have been initially unaccounted for. The Rhomben identifier suggests an overarching position within the lowest tier of the new Nation hierarchy, or alternatively, that it was created during the first phase of development.<br>\r\n<i>Synopsis from ISHAEKA-0041. DED Special Operations.</i><br><i>Authorized for Capsuleer dissemination.</i>",
    "es": "<font color=yellow>Asunto:</font> Prototipo de nave de la Nación (ID: Eystur Rhomben)<br>\n\n<font color=yellow>Especificaciones militares:</font> Nave de clase fragata. Velocidad de microwarp significativa. Sistemas de armas mejorados.<br>\n\n<font color=yellow>Información adicional:</font> No se conocen secuestros de civiles a raíz de la invasión de Eystur VI. El identificador Eystur sugiere que, en un inicio, no se dio cuenta de un pequeño número de secuestrados. El identificador Rhombern sugiere una función de supervisión en la categoría más baja de la nueva jerarquía de la Nación o, alternativamente, que se creó durante la primera fase del desarrollo.<br>\n\n<i>Sinopsis de ISHAEKA-0041. Operaciones Especiales del DED.</i><br><i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Sujet :</font> Prototype de vaisseau de la Nation (ID : Eystur Rhomben)<br> <font color=yellow>Spécifications militaires :</font> vaisseau de classe frégate. Vitesse de microwarp importante. Systèmes d'armement améliorés.<br> <font color=yellow>Renseignements supplémentaires :</font> Aucun civil n'a été enlevé lors de l'invasion d'Eystur VI. L'identification de l'Eystur suggère que quelques captifs aient pu être portés disparus. L'identification du Rhomben suggère une position globale au sein des niveaux inférieurs de la nouvelle hiérarchie de la Nation, ou qu'il aurait été créé au cours de la première phase de développement.<br> <i>Rapport de ISHAEKA-0041. Opérations spéciales du DED.</i><br><i>Diffusion autorisée aux capsuliers.</i>",
    "ja": "<font color=yellow>対象:</font>プロトタイプサンシャ船（ID:イスターロームベン）<br>\r\n<font color=yellow>軍用規格:</font>フリゲート級。高速なマイクロワープ速度。強化された兵器システム。<br>\r\n<font color=yellow>追加情報:</font>イスターVIの侵略による市民誘拐の報告はない。イスターは、初期段階に少数の捕虜の消息を把握できなかった可能性があることを示す。ロームベンは、新しいネーション階層の最下層の包括的な位置、または開発の初期段階で製造されたことを示す。<br>\r\n<i>ISHAEKA-0041の概要。DED特殊作戦。</i><br><i>カプセラ普及のために許可。</i>",
    "ko": "<font color=yellow>대상:</font> 프로토타입 산샤 네이션 함선 (ID: 유스터르 롬벤)<br><br><br><font color=yellow>군용규격:</font> 프리깃급 함선. 상당한 마이크로 워프 속도. 개선된 무기 체계.<br><br><br><font color=yellow>추가 정보:</font> 레니옌 VI 침공 도중 기록된 민간인 납치 사건이 없습니다. 하지만 유스터르 식별자를 통해 소수의 포로를 다른 행성에서 납치 및 충원했음을 알 수 있습니다. 롬벤 식별자에 따르면 산샤 네이션의 최하 계급을 총괄하는 함선이라는 것을 추측할 수 있습니다.<br><br><br><i>개요 작성 - ISHAEKA-0041. DED 특수작전부대.</i><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Объект:</font> экспериментальный корабль Нации (код: Eystur Rhomben)<br>\n<font color=yellow>Военная классификация: </font> фрегат. Оснащен квантовым микродвигателем значительной мощности, модернизированными системами вооружения.<br>\n<font color=yellow>Дополнительная информация:</font> при вторжении на Eystur VI похищений гражданских лиц зарегистрировано не было. Код Eystur указывает на то, что небольшое количество похищенных изначально могло быть не учтено. Код Rhomben указывает на высокую позицию в низших слоях новой иерархии Нации, или же на то, что данный корабль был разработан в ходе первого этапа опытно-конструкторской программы.<br>\n<i>Выдержка из ISHAEKA-0041. Отдел спецопераций DED.</i><br><i>Разрешено распространение среди капсулеров.</i>",
    "zh": "<font color=yellow>物品：</font>萨沙的原型舰船（代号：尤斯塔·罗本）<br>\r\n<font color=yellow>军事规格：</font>护卫舰级别舰船。超快的微型跃迁速度。增强的武器系统。<br>\r\n<font color=yellow>补充情报：</font>萨沙侵略尤斯塔VI之后，我们没有收到相关的平民遭绑架的报告。 但尤斯塔这个词可能是在暗示还是有少量的平民遭到了绑架。罗本这个词似乎是在暗指一个职位，该职位在新的萨沙职位划分中位于最底层，当然也有可能是指该船是在开发初期阶段被制造出来的。<br>\r\n<i>情报提供方：ISHAEKA-0041，DED特别行动组。</i><br><i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 1237,
  "groupID": 1053,
  "mass": 2000000.0,
  "name": {
    "de": "Eystur Rhomben",
    "en": "Eystur Rhomben",
    "es": "Eystur Rhomben",
    "fr": "Eystur Rhomben",
    "ja": "イスターロームベン",
    "ko": "유스터르 롬벤",
    "ru": "Eystur Rhomben",
    "zh": "尤斯塔·罗本"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 31.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 20000.0
}