{
  "description": {
    "de": "<font size=\"14\"><b>Pilotenlizenz-Verlängerung (PLEX)</b></font> PLEX kann verwendet werden, um Ihrem Account 30 Tage Klonstatus Omega hinzuzufügen oder spezielle Charakter- und Accountdienste freizuschalten. <font color=\"#ff3399cc\">Tipp: Der Kauf von PLEX, um es für ISK an andere Spieler zu verkaufen, kann eine gute Möglichkeit sein, Ihre Kapselpiloten-Karriere zu starten.</font> <font size=\"14\"><b>PLEX kaufen</b></font> Sie können PLEX auf dem regionalen Markt für ISK oder sicher auf <url=https://store.eveonline.com/#plex>https://store.eveonline.com/#plex</url> mit herkömmlichen Zahlungsmethoden erwerben. <font size=\"14\"><b>PLEX nutzen</b></font> Die Hauptnutzung von PLEX besteht darin, Ihrem Account 30 Tage Klonstatus Omega hinzuzufügen. Es kann auch für Folgendes verwendet werden: <b>In AUR umwandeln:</b> Eine PLEX kann gegen 3.500 AUR eingetauscht werden, die Währung im New Eden Store, wo einzigartige Modeaccessoires, kosmetische Schiffsupgrades und verschiedene andere Dienste verkauft werden. <b>Multiples Charaktertraining:</b> Aktivieren Sie 30 Tage passives Skilltraining für zusätzliche Charaktere auf Ihrem Account mit PLEX. Dies kann auch mit einem <url=showinfo:34133>Multiplen Pilotentrainingszertifikat</url> durchgeführt werden, das im New Eden Store verkauft wird. <b>Charaktertransfer:</b> Die Übertragung von Charakteren zwischen zwei Accounts kann mit PLEX bezahlt werden.",
    "en": "<font size=\"14\"><b>Pilot's License Extension (PLEX)</b></font>\r\nPLEX can be used to add 30 days of Clone State Omega time to your account or to unlock special character and account services.\r\n\r\n<font color=\"#ff3399cc\">Tip: Purchasing PLEX to sell for ISK to other players can be a good way to kickstart your capsuleer career.</font>\r\n\r\n<font size=\"14\"><b>Buying PLEX</b></font>\r\nYou can buy PLEX on the regional market for ISK or securely on <url=https://store.eveonline.com/#plex>https://store.eveonline.com/#plex</url> using conventional payment methods.\r\n\r\n<font size=\"14\"><b>Using PLEX</b></font>\r\nThe primary usage for PLEX is to add 30 days of Clone State Omega time to your account. It can also be used for the following:\r\n\r\n<b>Convert to AUR:</b> A PLEX can be exchanged for 3500 AUR, the currency used in the New Eden Store where unique fashion accessories, cosmetic ship upgrades and various other services are sold.\r\n\r\n<b>Multiple character training:</b> Activate 30 days of passive skill gain on additional characters on your account with PLEX. This can also be done using a <url=showinfo:34133>Multiple Pilot Training Certificate</url> which is sold in the New Eden Store.\r\n\r\n<b>Character transfer:</b> Transferring characters between two accounts can be paid for with PLEX.",
    "es": "<font size=\"14\"><b>Ampliación de la licencia de piloto (PLEX)</b></font>\r\nSe puede usar PLEX para añadir 30 días de tiempo al estatus de clon Omega de tu cuenta o desbloquear servicios especiales de personajes y cuentas.\r\n\r\n<font color=\"#ff3399cc\">Consejo: Comprar PLEX para vendérselas por ISK a otros jugadores puede ser una buena forma de iniciar tu carrera como capsulista.</font>\r\n\r\n<font size=\"14\"><b>Compra de PLEX</b></font>\r\nPuedes comprar PLEX en el mercado regional a cambio de ISK o de forma segura en <url=https://store.eveonline.com/#plex>https://store.eveonline.com/#plex</url> mediante los métodos de pago convencionales.\r\n\r\n<font size=\"14\"><b>Uso de la PLEX</b></font>\r\nLa PLEX sirve principalmente para añadir 30 días de tiempo de estatus de clon Omega a tu cuenta. También se puede utilizar para lo siguiente:\r\n\r\n<b>Conversión a AUR:</b> Una PLEX se puede cambiar por 3500 AUR, la moneda utilizada en la tienda de Nuevo Edén, donde se venden complementos de moda únicos, mejoras cosméticas de las naves y otros servicios varios.\r\n\r\n<b>Entrenamiento simultáneo de personajes:</b> activa 30 días de adquisición pasiva de habilidades en personajes adicionales de tu cuenta con PLEX. También puedes usar un <url=showinfo:34133>certificado de entrenamiento simultáneo de pilotos</url>. Este se vende en la tienda de Nuevo Edén.\r\n\r\n<b>Transferencia de personaje:</b> la transferencia de personajes entre dos cuentas se puede pagar con PLEX.",
    "fr": "<font size=\"14\"><b>Extensions de licence de pilotage (PLEX)</b></font> Elles peuvent être utilisées pour ajouter 30 jours de temps de jeu Omega sur votre compte ou pour débloquer des services de personnage et de compte spéciaux. <font color=\"#ff3399cc\">Astuce : acheter des PLEX pour les vendre à d'autres joueurs contre des ISK constitue un fonds de ressources substantiel pour lancer votre carrière de capsulier !</font> <font size=\"14\"><b>Acheter des PLEX</b></font> Vous pouvez acheter des PLEX sur le marché régional contre des ISK ou de façon sécurisée sur <url=https://store.eveonline.com/#plex>https://store.eveonline.com/#plex</url> en utilisant les méthodes de paiement conventionnelles. <font size=\"14\"><b>Utiliser des PLEX</b></font> L'utilisation principale des PLEX est d'ajouter 30 jours de temps de jeu avec le statut de clone Omega à votre compte. Permet aussi les utilisations suivantes : <b>Conversion en AUR :</b> Une PLEX peut être échangée contre 3 500 AUR, la devise utilisée dans le magasin New Eden où vous pourrez acheter des accessoires de mode uniques, des améliorations esthétiques de vaisseaux et d'autres services encore. <b>Entraînement de plusieurs personnages :</b> activez 30 jours d'apprentissage de compétences passif pour les personnages supplémentaires sur votre compte avec des PLEX. Cela est également possible en utilisant un <url=showinfo:34133>Certificat d'entraînement de plusieurs personnages</url>, qui est vendu dans le magasin New Eden. <b>Transfert de personnage :</b> vous pouvez payer pour le transfert de personnages entre deux comptes avec des PLEX.",
    "ja": "<font size=\"14\"><b>パイロットライセンスエクステンション（PLEX）</b></font>\r\nPLEXを使えば、ご自身のアカウントのクローン状態をオメガにするオメガタイムを30日分追加したり、キャラクターやアカウントを対象とする特別なサービスを利用したりすることができます。\r\n\r\n<font color=\"#ff3399cc\">ヒント：PLEXを購入してISKで他のプレイヤーに売るのも、カプセラのスタートの仕方としては十分にアリです！</font>\r\n\r\n<font size=\"14\"><b>PLEXの購入</b></font>\r\nPLEXはリージョンマーケットでISKを使って購入できるほか、<url=https://store.eveonline.com/#plex>https://store.eveonline.com/#plex</url>を開けば規定のお支払い方法を使って購入できます。\r\n\r\n<font size=\"14\"><b>PLEXの使い方</b></font>\r\nPLEXの主な使い道として、アカウントのクローン状態をオメガにするオメガタイムを30日分追加する以外にも次のことを行えます。\r\n\r\n<b>AURへの両替：</b>1 PLEXは3500 AURに両替可能です。AURはユニークなファッションアイテム、艦船のコスメティックアップグレード、そして様々なサービスなどを取り扱うニューエデンストアで使用される通貨です。\r\n\r\n<b>マルチキャラクタートレーニング：</b>PLEXを使用してご自分のアカウントの複数のキャラクターに30日間、持続的にスキルを習得させることができます。この効果はニューエデンストアで販売されている<url=showinfo:34133>マルチパイロットトレーニング証書</url>を使うことでも得ることができます。\r\n\r\n<b>キャラクター移動：</b>PLEXを使用すれば2つのアカウント間でキャラクターを移動できます。",
    "ko": "<font size=\"14\"><b>파일럿 면허 연장권 (PLEX)</b></font>\r\n<font color=\"#ff3399cc\">PLEX로 오메가 클론 상태를 30일 추가하고 특별한 계정 혜택을 받을 수 있습니다.\r\n\r\nPLEX를 구매하여 다른 플레이어에게 ISK로 파는 것 또한 캡슐리어의 빠른 성장을 위한 좋은 방법입니다.</font>\r\n\r\n<font size=\"14\"><b>PLEX 구매</b></font>\r\n지역 거래소에서 ISK로 구매하거나 기존의 결제 방법으로 <url=https://store.eveonline.com/#plex>https://store.eveonline.com/ko#plex</url>를 통해 구매할 수 있습니다.\r\n\r\n<font size=\"14\"><b>PLEX 사용</b></font>\r\nPLEX의 주 용도는 오메가 클론 상태를 30일 추가하는 것입니다. 그 외의 활용 방법은 다음과 같습니다:<b>\r\n\r\nAUR로 교환</b> PLEX는 3500 AUR로 환전이 가능합니다. AUR는 뉴에덴 스토어에서 사용 가능한 화폐로 특별한 의상, SKIN 및 기타 서비스를 구매할 수 있습니다.\r\n\r\n<b>다중 캐릭터 훈련:</b> 30일 간 계정 내 다른 캐릭터에 추가적인 패시브 스킬의 훈련을 할 수 있습니다. 이것은 뉴에덴 스토어에서 판매하는<url=showinfo:34133>다중 파일럿 훈련 자격증</url>으로도 가능한 혜택입니다.<b>\r\n\r\n캐릭터 이전:</b> PLEX를 지불하여 두 계정 간에 캐릭터 이전을 할 수 있습니다.",
    "ru": "<font size=\"14\"><b>Дополнения к лицензии пилота (плексы)</b></font> За плексы можно приобрести 30 дней омега-статуса для вашей учётной записи, а также иные особые услуги для учётной записи и привязанных к ней персонажей. <font color=\"#ff3399cc\">Совет: вы можете купить плексы, а затем продать их другим капсулёрам. Вырученные ISK очень пригодятся вам в начале карьеры.</font> <font size=\"14\"><b>Покупка плексов</b></font> Плексы продаются за ISK в местных торговых системах. Кроме того, их можно приобрести на странице <url=https://store.eveonline.com/#plex>https://store.eveonline.com/#plex</url>, используя стандартные безопасные способы оплаты. <font size=\"14\"><b>Применение плексов</b></font> В первую очередь, плексы нужны для продления подписки на омега-статус на 30 дней. Также их можно потратить следующим образом: <b>Перевод в AUR</b> Один плекс можно обменять на 3500 AUR. За эту валюту в игровом магазине можно купить уникальные аксессуары, визуальные улучшения для корабля и целый ряд других товаров. <b>Одновременное обучение пилотов:</b> За плексы можно приобрести 30 дней пассивного освоения навыков для дополнительных пилотов вашей учётной записи. Другой способ активировать такую услугу — воспользоваться <url=showinfo:34133>сертификатом для одновременного обучения пилотов</url>, который доступен в игровом магазине. <b>Перенос персонажей:</b> Плексами можно оплатить перенос персонажей с одной учётной записи на другую.",
    "zh": "<font size=\"14\"><b>飞行员执照(PLEX)</b></font>你可以使用伊甸币为账号购买为期30天的欧米伽克隆时间，或获取一些特殊人物或账号服务。<font color=\"#ff3399cc\">提示：新手克隆飞行员不妨将自己购买的伊甸币出售给其他玩家来换取星币！</font><font size=\"14\"><b>购买伊甸币</b></font>你可以使用星币在星域市场中购买伊甸币，也可以在<url=https://store.eveonline.com/#plex>https://store.eveonline.com/#plex</url>官方网站中以传统付款方式安全购买。<font size=\"14\"><b>使用伊甸币</b></font>伊甸币主要用来为你的账号增加30天欧米伽克隆时间。它也可以用于：<b>兑换AUR：</b>每1伊甸币可兑换3,500AUR，用于在新伊甸商城中购买独特的时尚配饰、舰船外观升级件等诸多服务。<b>多人物技能训练：</b>玩家可以消费伊甸币，为账号上的其他人物激活为期30天的被动技能增益。这也可以通过购买新伊甸商城出售的<url=showinfo:34133>多人物训练凭证</url>来实现。<b>人物转移：</b>玩家可以使用伊甸币，在两个账号之间转移人物。"
  },
  "groupID": 943,
  "iconID": 21481,
  "name": {
    "de": "30 Day Pilot's License Extension (PLEX)",
    "en": "30 Day Pilot's License Extension (PLEX)",
    "es": "Ampliación de la licencia de piloto de 30 días (PLEX)",
    "fr": "Extension de licence de pilotage de 30 jours (PLEX)",
    "ja": "30日間パイロットライセンスエクステンション（PLEX）",
    "ko": "30일 파일럿 면허 연장권 (PLEX)",
    "ru": "30 Day Pilot's License Extension (PLEX)",
    "zh": "伊甸币"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}