{
  "capacity": 235.0,
  "description": {
    "de": "Die mächtige Armageddon-Klasse ist das Hauptkriegsschiff des Amarr Imperiums. Ihre schwere Bewaffnung und die starke Frontpanzerung wurden speziell dazu entwickelt, in jedes beliebige Gefecht wie ein Keil hineinzustoßen und schnelle Rechtsprechung im Namen des Imperators auszuüben. Die Beschriftung dieses Schiffes lässt nicht direkt auf eine Verbindung zum Imperium schließen.",
    "en": "The mighty Armageddon class is the main warship of the Amarr Empire. Its heavy armaments and strong front are specially designed to crash into any battle like a juggernaut and deliver swift justice in the name of the Emperor.\r\n\r\nThe markings on this ship reveal no obvious connection to the Empire.",
    "es": "La poderosa clase Armageddon es la principal nave de guerra del Imperio Amarr. Su armamento pesado y su resistente frontal están especialmente diseñados para irrumpir en cualquier batalla cual coloso e impartir justicia rápida en nombre del emperador.\n\nLas marcas de esta nave no revelan una conexión evidente con el Imperio.",
    "fr": "Le puissant Armageddon est le principal vaisseau de guerre de l'Empire amarr. Son armement lourd et sa proue renforcée ont été spécialement conçus pour faire des ravages au combat et pour faire régner la loi au nom de l'Empereur.\n\nLes marques présentes sur ce vaisseau n'indiquent aucune relation avec l'Empire.",
    "ja": "強大なアルマゲドン級は、アマー帝国の主力戦艦である。重々しい武装と頑丈な船首にものを言わせて巨人のごとく敵陣へ突撃し、皇帝の名の下に正義の鉄槌を振り下ろす。\n\n\nその外観から帝国との明らかなつながりを見出すことはできない。",
    "ko": "아마겟돈은 아마르 제국의 주력 함선입니다. 강력한 무장과 단단한 선체를 이용하여 적 진열을 파괴하는 아마겟돈은 황제의 이름으로 적을 심판합니다. <br><br>함선에는 아마르 제국 소속임을 나타내는 어떠한 표식도 새겨져 있지 않습니다.",
    "ru": "Могучие линкоры класса Armageddon являются основными боевыми кораблями Империи Amarr. Тяжёлая артиллерия и прочная лобовая броня разработаны таким образом, чтобы уверенно вступать даже в тяжелейший бой и вершить правосудие во имя Императора.\n\nCудя по опознавательным знакам этого корабля, он не имеет непосредственного отношения к Империи.",
    "zh": "强大的“末日沙场”级战列舰是艾玛帝国的主力军舰。它的重型装备和强大正面装甲经过特别设计，使其能够像一股不可抗拒的钢铁洪流一般冲进任何战场，以皇帝的名义闪电般地做出裁决。 船上的标识表明其同帝国并没有直接联系。"
  },
  "graphicID": 297,
  "groupID": 667,
  "mass": 20500000.0,
  "name": {
    "de": "Independent Green-Crewed Armageddon",
    "en": "Independent Green-Crewed Armageddon",
    "es": "Armageddon independiente de los verdes",
    "fr": "Armageddon indépendant opéré par des novices",
    "ja": "インディペンデントグリーンクルーアルマゲドン",
    "ko": "인디펜던트 그린-크루드 아마겟돈",
    "ru": "Independent Green-Crewed Armageddon",
    "zh": "独立新兵的末日沙场级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 350.0,
  "sofFactionName": "amarrbase",
  "volume": 1100000.0
}