{
  "capacity": 235.0,
  "description": {
    "de": "In den lange vergangenen Tagen konnten nur diejenigen Piloten, die beim Imperator ein hohes Ansehen genossen, hoffen, die Ehre zu verdienen, ein majestätisches und machtvolles Schlachtschiff der Apocalypse-Klasse zu kommandieren. In den letzten Jahren - sogar heute, wo der Markt gut versorgt ist - werden diese goldenen, metallenen Monster noch als stetige Symbole der Macht der Amarr gefürchtet und respektiert. Die Beschriftung dieses Schiffes lässt nicht direkt auf eine Verbindung zum Imperium schließen.",
    "en": "In days past, only those in high favor with the Emperor could hope to earn the reward of commanding one of the majestic and powerful Apocalypse class battleships. In latter years, even though now in full market circulation, these golden, metallic monstrosities are still feared and respected as enduring symbols of Amarrian might.\r\n\r\nThe markings on this ship reveal no obvious connection to the Empire.",
    "es": "Antaño, solo quienes gozaran del favor del emperador podían soñar con dirigir uno de los majestuosos y potentes acorazados de clase Apocalypse. Hoy en día, estas monstruosidades metálicas, viejos símbolos del poder amarriano, siguen infundiendo respeto y temor a partes iguales, a pesar de que ahora estén en el mercado de libre circulación.\n\nLas marcas de esta nave no revelan una conexión evidente con el Imperio.",
    "fr": "Autrefois, seuls ceux ayant l'estime de l'Empereur pouvaient espérer avoir l'honneur de commander un cuirassé de classe Apocalypse, monstre de puissance et de majesté. Bien qu'il soit aujourd'hui pleinement intégré sur le marché, ce mastodonte métallique à la couleur or reste un symbole de la puissance amarr et ne manque pas d'inspirer le respect.\n\nLes marques présentes sur ce vaisseau n'indiquent aucune relation avec l'Empire.",
    "ja": "過去において、荘厳かつ強力なアポカリプス級戦艦の指揮権が与えられるのは皇帝の覚えめでたい者のみだった。現在のように自由に市場に流通するようになっても、この黄金色の怪物はアマーの力のシンボルとして畏怖されている。\n\n\nその外観から帝国との明らかなつながりを見出すことはできない。",
    "ko": "오직 황제의 총애를 받는 자만이 장엄하고 강력한 아포칼립스 배틀쉽을 지휘할 수 있습니다. 이 거대한 금빛 배틀쉽은 현재는 자유롭게 거래할 수 있는 함선이 됬음에도 불구하고 여전히 공포의 상징으로써 아마르 제국의 위용을 뽐내고 있습니다. <br><br>함선에는 아마르 제국 소속임을 나타내는 어떠한 표식도 새겨져 있지 않습니다.",
    "ru": "В прошлом только те, кто заслужил милость самого Императора, мог надеяться получить в награду право командовать великолепным и мощным линкором класса Apocalypse. Хотя в последнее время они свободно доступны на рынке, эти сверкающие золотом металлические монстры все еще внушают страх и уважение, являясь воплощением мощи Amarr.\n\nCудя по опознавательным знакам этого корабля, он не имеет непосредственного отношения к Империи.",
    "zh": "在过去的年代里，只有深受皇帝宠爱的人才有希望获赏成为威严、强大的灾难级战列舰的指挥官。后来，这些辉煌的金色巨舰在市场上全面流通，不过它们依然被视为艾玛力量的永恒象征而令人敬畏。船上的标识表明其同帝国并没有直接联系。"
  },
  "graphicID": 296,
  "groupID": 667,
  "mass": 19500000.0,
  "name": {
    "de": "Independent Green-Crewed Apocalypse",
    "en": "Independent Green-Crewed Apocalypse",
    "es": "Apocalypse independiente de los verdes",
    "fr": "Apocalypse indépendant opéré par des novices",
    "ja": "インディペンデントグリーンクルーアポカリプス",
    "ko": "인디펜던트 그린-크루드 아포칼립스",
    "ru": "Independent Green-Crewed Apocalypse",
    "zh": "独立新兵的灾难级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 350.0,
  "sofFactionName": "amarrbase",
  "volume": 1150000.0
}