{
  "description": {
    "de": "Diese Rumpfplatten sind, unter einer schützenden, transparenten Lackierung, mit einer Schicht aus kristallinen Strukturen ummantelt Diese kristalline Schicht schimmert reflektierend und erzeugt Lichtschleier und Luftspiegelungen wenn sie direkt angestrahlt wird.",
    "en": "These hull plates are coated with a layer of crystalline structures under a protective transparent enamel. The crystalline layer shimmers reflectively and creates mirage halos around the plate when spot lights are directed at it.",
    "es": "Placas recubiertas de una capa de estructuras cristalinas bajo un esmalte transparente protector. La capa cristalina reluce como un espejo y proyecta halos de luz cuando la iluminan los focos.",
    "fr": "Ces morceaux de coque sont recouverts d'une couche de structures cristallines sous un émail de protection transparent. La couche cristalline scintille et forme des halos de lumière autour de l'endroit de la coque ciblé.",
    "ja": "保護用の半透明エナメルの下に、結晶構造物の層でコーティングがされている船体プレート。結晶構造物の層は光に反射して輝き、スポットライトを当てるとプレートの周りにぼんやりと光の輪ができる。",
    "ko": "크리스탈 보호막과 위장용 도색을 칠한 선체 플레이팅입니다. 크리스탈 보호막은 빛을 반사하며 신기루와 유사한 위장 필드를 형성합니다.",
    "ru": "Эти бронеплиты покрыты слоем кристаллического вещества под прозрачным защитным лаком. Кристаллы ярко блестят, делая плиту похожей на гигантский бриллиант при попадании на нее лучей света.",
    "zh": "这些船体表面上都有一层晶体结构，这层晶体上还附有一层保护性透明搪瓷。当用点光源对其进行直射时，该晶体层会反光闪烁，制造出光晕效果。"
  },
  "groupID": 314,
  "iconID": 2192,
  "mass": 100.0,
  "name": {
    "de": "Large Crate of Target Painter Deflection Plating",
    "en": "Large Crate of Target Painter Deflection Plating",
    "es": "Caja grande con placas deflectoras para reveladores de objetivo",
    "fr": "Grande caisse de revêtement de déviation de marquage de cible",
    "ja": "ターゲットペインター偏向プレートの大箱",
    "ko": "대형 타겟 페인터 반사 플레이팅 보관함",
    "ru": "Large Crate of Target Painter Deflection Plating",
    "zh": "一大箱反目标标记镀层"
  },
  "portionSize": 1,
  "published": true,
  "volume": 100.0
}