{
  "capacity": 235.0,
  "description": {
    "de": "Die ersten Schlachtschiffe der Scorpion-Klasse wurden erst vor einigen Jahren in Dienst gestellt und die, die gebaut wurden, werden als Prototypen angesehen. Man weiß nur wenig über ihre Leistungsfähigkeit, aber es wird vermutet, dass eine Scorpion bis an den Rand mit High-Tech-Geräten vollgestopft ist, denen kaum ein anderes Schiff etwas entgegensetzen kann. Die Markierungen an diesem Schiff deuten auf keinerlei Verbindung zum Staat hin.",
    "en": "The first Scorpion-class battleship was launched only a couple of years ago, and those that have been built are considered to be prototypes. Little is known of its capabilities, but what has been garnered suggests that the Scorpion is crammed to the brink with sophisticated hi-tech equipment that few can match. \r\n\r\nThe markings on this ship reveal no obvious connection to the State.",
    "es": "El primer acorazado de clase Scorpion se lanzó hace solo un par de años, y los que se han construido se consideran prototipos. Se sabe poco de sus capacidades, pero lo que se ha averiguado sugiere que la Scorpion está repleta de sofisticados equipos de alta tecnología que pocas naves pueden igualar.\n\nLas marcas de esta nave no revelan una conexión evidente con el Estado.",
    "fr": "Le premier cuirassé de la classe Scorpion a été lancé il y a quelques années, et ceux qui ont été construits depuis sont encore considérés comme des prototypes. On ne sait quasiment rien de ce vaisseau, mais les quelques informations qui ont filtré laissent entendre que le Scorpion est rempli d'équipements ultra-perfectionnés avec lesquels il est difficile de rivaliser. \n\nLes marques présentes sur ce vaisseau n'indiquent aucune relation avec l'État.",
    "ja": "最初のスコーピオン級戦艦が就役したのはわずか数年前のことで、現在までに建造された同クラスはプロトタイプであると考えられている。能力の大半がベールに包まれているが、これまでに集められた情報によると、最高レベルの洗練されたハイテク装置を詰め込んだ船らしい。\n\n\nその外観から連合との明らかなつながりを見出すことはできない。",
    "ko": "최초의 스콜피온급 배틀쉽의 개발이 완료된 것은 불과 몇 년 전이기 때문에 현존하는 스콜피언급 배틀쉽들은 모두 일종의 프로토타입으로 여겨지고 있습니다. 능력 및 제원에 대해 알려진 것은 극히 드물지만 정보를 종합해보면 스콜피온이 머리부터 발끝까지 최첨단 기술로 무장하고 있어 상대할 만한 적이 없다는 것을 알 수 있습니다. <br><br>함선에는 칼다리 연합 소속임을 나타내는 어떠한 표식도 새겨져 있지 않습니다.",
    "ru": "Первый линейный корабль класса Scorpion был запущен в производство всего несколько лет назад, и уже построенные экземпляры считаются прототипами. О его возможностях известно немного, однако по слухам, он под завязку набит высокотехнологичным оборудованием, имеющим мало аналогов в мире.\n\nCудя по опознавательным знакам этого корабля, он не имеет непосредственного отношения к Государству.",
    "zh": "第一艘“毒蝎”级战列舰的出航只不过是几年前的事情，目前已经造出的一些都被认为是原型机。有关它性能的信息非常少，但已知情报显示，“毒蝎”级最大限度地装配了几乎无人能敌的高科技装备。船上的标识表明其同合众国并没有直接联系。"
  },
  "graphicID": 50,
  "groupID": 674,
  "mass": 20500000.0,
  "name": {
    "de": "Independent Veteran Scorpion",
    "en": "Independent Veteran Scorpion",
    "es": "Scorpion veterana independiente",
    "fr": "Scorpion vétéran indépendant",
    "ja": "インディペンデントベテランスコーピオン",
    "ko": "인디펜던트 베테랑 스콜피온",
    "ru": "Independent Veteran Scorpion",
    "zh": "独立老兵的毒蝎级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 350.0,
  "sofFactionName": "caldaribase",
  "volume": 22000000.0
}