{
  "capacity": 675.0,
  "description": {
    "de": "Die Megathron hat sich seit ihrem Auftauchen vor 20 Jahren als eines der am meisten gefürchteten Schlachtschiffe überhaupt immensen Respekt verschafft. An den Gefahrenherden in den Außenbereichen des föderalen Raumes hat sie sich als überaus hilfreich erwiesen, indem die Gallente durch sie ihr Gebiet ausweiten und verteidigen konnten. Die Markierungen an diesem Schiff weisen auf keinerlei Verbindung zur Föderation hin.",
    "en": "The Megathron has established itself as one of the most feared and respected battleships around. Since its first appearance almost two decades ago it has seen considerable service in the troublesome regions on the outskirts of the Federation, helping to expand and defend Gallentean influence there.\r\n\r\nThe markings on this ship reveal no obvious connection to the Federation.",
    "es": "La Megathron se ha convertido en uno de los acorazados más temidos y respetados de la zona. Desde su primera aparición, hace casi dos décadas, ha prestado un gran servicio en las regiones problemáticas de las afueras de la Federación, ayudando a ampliar y defender la influencia gallente.\n\nLas marcas de esta nave no revelan una conexión evidente con la Federación.",
    "fr": "Le Megathron s'est rapidement imposé comme l'un des cuirassés les plus redoutés et les plus respectés. Depuis sa mise en service, il y a bientôt une vingtaine d'années, il a été largement employé dans les régions difficiles à la lisière de la Fédération afin d'étendre et de défendre l'influence gallente.\n\nLes marques présentes sur ce vaisseau n'indiquent aucune relation avec la Fédération.",
    "ja": "メガソロンは、最も畏怖される船としての地位を確立した戦艦である。20年ほど前に初めて現れて以来、連邦周辺の紛争中のリージョンでガレンテの影響力の拡大および防衛に多大な貢献をしてきた。その外観から連邦との明らかなつながりを見出すことはできない。",
    "ko": "최고의 배틀쉽 중 하나로 적에게는 공포의 대상으로 여겨지고 있습니다. 20년 전 처음 등장한 이래로 국경을 방어하는데 핵심적인 역할을 했으며 이러한 활약에 힘입어 국경 지대에서 갈란테 연방의 영향력은 한층 더 굳건해졌습니다. <br><br>함선에는 갈란테 연방 소속임을 나타내는 어떠한 표식도 새겨져 있지 않습니다.",
    "ru": "Megathron заслужил репутацию одного из самых устрашающих линкоров, чья мощь вызывает благоговение. С момента его ввода в эксплуатацию почти двадцать лет назад он прекрасно проявил себя на службе в проблемных регионах на окраинах Федерации, помогая расширить и укрепить сферу влияния Gallente. \n\nCудя по опознавательным знакам этого корабля, он не имеет непосредственного отношения к Федерации.",
    "zh": "“万王宝座”是最令人望而生畏的战列舰之一。自从大约20年前首次露面以来，“万王宝座”在联邦边境星系的多事地区做出了巨大的贡献，为盖伦特的巩固扩张立下了汗马功劳。船上的标识表明其同联邦并没有直接联系。"
  },
  "graphicID": 64,
  "groupID": 680,
  "mass": 19000000.0,
  "name": {
    "de": "Independent Veteran Megathron",
    "en": "Independent Veteran Megathron",
    "es": "Megathron veterana independiente",
    "fr": "Megathron vétéran indépendant",
    "ja": "インディペンデントベテランメガソロン",
    "ko": "인디펜던트 베테랑 메가쓰론",
    "ru": "Independent Veteran Megathron",
    "zh": "独立老兵的万王宝座级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 250.0,
  "sofFactionName": "gallentebase",
  "volume": 1140000.0
}