{
  "capacity": 480.0,
  "description": {
    "de": "Die Dominix ist eines der alten Schlachtrösser, die noch aus der Zeit des Kriegs zwischen Gallente und Caldari stammen. Sie wird zwar nicht mehr als eines der besten Schlachtschiffe angesehen, aber das heißt nicht, dass sie überflüssig wäre. Mit ihrem robusten Rumpf und den starken Waffenbatterien können sich nur die neuesten und größten Schlachtschiffe mit ihr messen.\n\nDie Markierungen auf diesem Schiff weisen auf keine offensichtliche Verbindung mit der Föderation hin.",
    "en": "The Dominix is one of the old warhorses dating back to the Gallente-Caldari War. While no longer regarded as the king of the hill, it is by no means obsolete. Its formidable hulk and powerful weapons batteries means that anyone not in the largest and latest battleships will regret ever locking horns with it.\n\nThe markings on this ship reveal no obvious connection to the Federation.",
    "es": "La Dominix es una de las veteranas que se remonta a la guerra Gallente-Caldari. Aunque ya no es lo que era, eso no quiere decir que se haya quedado obsoleta. Gracias a su formidable casco y a sus poderosas baterías de armas, cualquiera que no esté en el acorazado más grande y moderno lamentará haberse cruzado con ella.\n\nLas marcas de esta nave no revelan una conexión evidente con la Federación.",
    "fr": "Le Dominix est un vétéran du front, qui déjà s'illustrait à l'époque de la guerre Gallente-Caldari. S'il n'est plus considéré comme le parangon des champs de bataille, ce cuirassé est loin d’être obsolète. Après avoir vu sa taille impressionnante et ses puissantes batteries, il y a fort à parier que tout commandant ne disposant pas d'un cuirassé dernier cri regrettera d'avoir pointé ses missiles dans cette direction.\n\nLes marques présentes sur ce vaisseau n'indiquent aucune relation avec la Fédération.",
    "ja": "ドミニックスは、ガレンテ-カルダリ戦争時代からある、古い軍艦の一つだ。もはや戦場の王者とは呼べないが、決して役立たずの骨董品ではない。頑丈な船体と強力な艦砲を備えており、最新最大の戦艦に乗っているのでもないかぎり、うかつに手を出せば後悔することになるだろう。\n\nその外観から連邦との明らかなつながりを見出すことはできない。",
    "ko": "도미닉스는 갈란테-칼다리 전쟁 당시 활약했던 초창기 함선입니다. 전성기 시절의 위상에는 미치지 못하지만 여전히 위력적인 모습입니다. 가공할 선체 방어력과 강력한 무기 체계를 지녀 최신예 배틀쉽을 제외하면 마땅한 적수가 없습니다. <br><br>함선에는 갈란테 연방 소속임을 나타내는 어떠한 표식도 새겨져 있지 않습니다.",
    "ru": "«Доминикс» — заслуженный ветеран космоса, находящийся в строю со времен галлентско-калдарской войны. Этот корабль уже не считается передовым, но его ни в коей мере нельзя назвать устаревшим. Обломав зубы о прочную «шкуру» этого увальня и пострадав от его мощнейшего вооружения, о принятом решении пожалеет любой капитан, ввязавшийся с ним в схватку — разве что кроме пилотов самых крупных и современных линкоров.\n\nCудя по опознавательным знакам, встреченный вами корабль не имеет непосредственного отношения к Федерации.",
    "zh": "多米尼克斯级战列舰是久经沙场的老将，其服役期可以追溯到盖伦特-加达里战争时期。尽管现在它不再是战场上的王者，但也绝对没有过时。它拥有强大的舰体和强力的武器炮台，如果你没有最大最新型的战列舰的话，最好就不要在它面前卖弄风骚。\n\n船上的标识表明其同联邦并没有直接联系。"
  },
  "graphicID": 318,
  "groupID": 680,
  "mass": 17500000.0,
  "name": {
    "de": "Independent Dominix",
    "en": "Independent Dominix",
    "es": "Dominix independiente",
    "fr": "Dominix indépendant",
    "ja": "インディペンデントドミニックス",
    "ko": "인디펜던트 도미닉스",
    "ru": "Independent Dominix",
    "zh": "独立多米尼克斯级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 350.0,
  "sofFactionName": "gallentebase",
  "volume": 1140000.0
}