{
  "capacity": 675.0,
  "description": {
    "de": "Die Federation Navy griff für die Hyperion auf Top-Entwickler zurück, als sie die Notwendigkeit einer Blaster-Plattform einsah, um ihr hochklassiges Waffenarsenal noch ausgewogener zu gestalten. Das Endergebnis: eines der tödlichsten und vielseitigsten Angriffsschiffe, die je in den luftlosen Raum gestiegen sind. Die Markierungen an diesem Schiff weisen auf keinerlei Verbindung zur Föderation hin.",
    "en": "Recognizing the necessity for a blaster platform to round out their high-end arsenal, the Federation Navy brought in top-level talent to work on the Hyperion. The result: one of the most lethal and versatile gunboats ever to take to the dark skies.\r\n\r\nThe markings on this ship reveal no obvious connection to the Federation.",
    "es": "Tras admitir la necesidad de una plataforma de blásteres para completar su arsenal de alta gama, la Armada de la Federación dio cita a las mejores mentes para invitarlas a trabajar en la Hyperion. El resultado es una de las cañoneras más letales y versátiles que jamás hayan surcado las profundidades del espacio.\n\nLas marcas de esta nave no revelan una conexión evidente con la Federación.",
    "fr": "Réalisant le besoin d'une plateforme blaster pour compléter son arsenal, la Federation Navy engagea des ingénieurs experts pour travailler sur l'Hyperion. Par conséquent, il s'agit de l'un des vaisseaux les plus polyvalents et les plus meurtriers jamais conçus.\n\nLes marques présentes sur ce vaisseau n'indiquent aucune relation avec la Fédération.",
    "ja": "高性能兵器にブラスタープラットフォームを用意することの必要性を認識した連邦海軍は、最高の頭脳を投入してハイペリオンの開発に当たらせた。その結果、最も破壊的な多目的ガンボートの一つが宇宙に飛び立つこととなった。\r\r\n\nその外観から連邦との明らかなつながりを見出すことはできない。",
    "ko": "블라스터 플랫폼의 필요성을 인식한 갈란테 연방 해군은 최고 수준의 기술자들을 소집하여 히페리온 개발에 착수했습니다. 그리고 그 결과 우주 최강의 파괴력을 보유한 전천후 함선이 탄생했습니다. <br><br>함선에는 갈란테 연방 소속임을 나타내는 어떠한 표식도 새겨져 있지 않습니다.",
    "ru": "Признавая необходимость введения в строй высокотехнологичной бластерной платформы, Флот Федерации привлек лучших специалистов к работе над Hyperion. В результате на свет появился один из наиболее мощных и универсальных боевых кораблей, когда-либо бороздивших темные просторы космоса.\n\nCудя по опознавательным знакам этого корабля, он не имеет непосредственного отношения к Федерации.",
    "zh": "由于认识到发展疾速炮平台对完善高端军械库的必要性，联邦海军引进顶级人才，研发了“亥伯龙神”级。其结果就是：产生了黑暗天幕中最致命、最全面的炮舰之一。船上的标识表明其同联邦并没有直接联系。"
  },
  "graphicID": 3207,
  "groupID": 680,
  "mass": 19000000.0,
  "name": {
    "de": "Independent Veteran Hyperion",
    "en": "Independent Veteran Hyperion",
    "es": "Hyperion veterana independiente",
    "fr": "Hyperion vétéran indépendant",
    "ja": "インディペンデントベテランハイペリオン",
    "ko": "인디펜던트 베테랑 히페리온",
    "ru": "Independent Veteran Hyperion",
    "zh": "独立老兵的亥伯龙神级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 250.0,
  "sofFactionName": "gallentebase",
  "volume": 1140000.0
}