{
  "capacity": 120.0,
  "description": {
    "de": "Die Maelstrom ist der Inbegriff der Vielseitigkeit. Durch ihre Verteidigungsfähigkeit eignet sie sich ideal sowohl für den Verbands- wie auch den Einzeleinsatz, und ihre acht Geschützturm-Montageplätze bieten Gelegenheit für immense Schadenswirkung in Flottengefechten. Die Beschriftung dieses Schiffes lässt nicht direkt auf eine Verbindung zur Republik schließen.",
    "en": "With the Maelstrom, versatility is the name of the game. Its defensive capabilities make it ideally suited for small raid groups or solo work, while its 8 turret hardpoints present opportunities for untold carnage on the fleet battlefield.\r\n\r\nThe markings on this ship reveal no obvious connection to the Republic.",
    "es": "La clave de la Maelstrom es su versatilidad. Sus capacidades defensivas la hacen una nave ideal para grupos de asalto pequeños o misiones individuales, mientras que sus 8 puntos de montaje de torreta brindan la oportunidad de perpetrar una masacre inimaginable en el campo de batalla.\n\nLas marcas de esta nave no revelan una conexión evidente con la República.",
    "fr": "Le Maelstrom est un vaisseau d'une polyvalence extrême. Ses capacités défensives en font l'engin idéal, aussi bien pour de petits groupes de raid que pour des missions solo, tandis que ses 8 points de fixation de tourelle promettent un joyeux carnage sur le champ de bataille.\n\nLes marques présentes sur ce vaisseau n'indiquent aucune relation avec la République.",
    "ja": "メイルストロームは汎用性で勝負する船だ。その防御性能は小編成の襲撃隊や単独任務に最適だが、8つのタレットハードポイントは本格的な艦隊戦でも大きな戦果を見込める。\n\nその外観から共和国との明らかなつながりを見出すことはできない。",
    "ko": "마엘스트롬의 최대 장점은 뛰어난 범용성입니다. 뛰어난 방어 기능을 토대로 소규모 교전이나 단독 전투에서 두각을 나타내며, 8개에 달하는 터렛을 탑재하여 함대전에서 막강한 화력을 뽐냅니다. <br><br>함선에는 민마타 공화국 소속임을 나타내는 어떠한 표식도 새겨져 있지 않습니다.",
    "ru": "Ключевая особенность Maelstrom — его гибкость. Его оборонительные возможности идеально подходят для налетов маленькими группами или для одиночных набегов, а 8 креплений турелей обеспечивают ошеломляющую огневую мощь на поле боя.\n\nCудя по опознавательным знакам этого корабля, он не имеет непосредственного отношения к Республике.",
    "zh": "对“死亡漩涡”来说，玩的就是多功能性。它的防御能力使它非常适合小队突袭或单独作战，而8个炮台安装座为它提供了在战场上杀敌无数的机会。船上的标识表明其同共和国并没有直接联系。"
  },
  "graphicID": 3134,
  "groupID": 706,
  "mass": 19000000.0,
  "name": {
    "de": "Independent Green-Crewed Maelstrom",
    "en": "Independent Green-Crewed Maelstrom",
    "es": "Maelstrom independiente de los verdes",
    "fr": "Maelstrom indépendant opéré par des novices",
    "ja": "インディペンデントグリーンクルーメイルストローム",
    "ko": "인디펜던트 그린-크루드 마엘스트롬",
    "ru": "Independent Green-Crewed Maelstrom",
    "zh": "独立新兵的死亡漩涡级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 350.0,
  "sofFactionName": "minmatarbase",
  "volume": 19000000.0
}