{
  "capacity": 120.0,
  "description": {
    "de": "Die Tempest ist eines der Schlüssel-Schiffe der Republiksflotte. Sie ist ein vielseitiges Kampfschiff, gut geeignet für weitreichendes Bombardement und in der Lage, spezialisierte Arten von Schaden mit großer Effektivität zu verursachen. Ein ausgewogenes Tempest-Geschwader hat sich immer wieder als unschätzbarer Joker in Flottengefechten bewährt. Gegner sollten dies nur auf eigene Gefahr ignorieren. Die Beschriftung dieses Schiffes lässt nicht direkt auf eine Verbindung zur Republik schließen.",
    "en": "The Tempest is one of the Republic Fleet's key vessels; a versatile gunship proficient at long-range bombardment and capable of dishing out specialized types of damage with great effectiveness.  A well-rounded squadron of Tempests has been proven time and time again to be an invaluable wild card in a fleet battle, one which opponents should ignore at their own peril.\r\n\r\nThe markings on this ship reveal no obvious connection to the Republic.",
    "es": "La Tempest es una de las naves principales de la Flota de la República, una cañonera versátil y competente en el bombardeo a gran distancia, capaz de producir tipos especializados de daño con gran efectividad. Se ha demostrado en repetidas ocasiones que un escuadrón de naves Tempest es un comodín valioso en una batalla de flotas, uno que sus enemigos no deberían ignorar.\n\n\n\nLas marcas de esta nave no revelan una conexión evidente con la República.",
    "fr": "Le vaisseau Tempest est l'un des vaisseaux les plus importants de la Republic Fleet. Cet engin de combat polyvalent, expert dans les bombardements à longue portée, est capable d'infliger des dégâts de différentes natures d'une rare violence.  Un escadron de Tempest bien agencé a démontré à maintes reprises qu'il est un atout précieux dans les batailles impliquant des flottes, bien que les adversaires choisissent souvent de l'ignorer... à leurs risques et périls.\n\nLes marques présentes sur ce vaisseau n'indiquent aucune relation avec la République.",
    "ja": "テンペストは共和国海軍の主要艦艇の一つで、長距離砲撃を得意とし、特定のタイプのダメージを極めて効率よく与える能力を持つ多目的武装船である。テンペストで構成されるバランスの取れたスクアッドは、フリート戦において敵の油断を許さない切り札として使えることが何度も証明されている。その外観から共和国との明らかなつながりを見出すことはできない。",
    "ko": "템페스트는 다양한 무기 체계를 탑재할 수 있는 민마타의 핵심 함선으로 뛰어난 범용성과 강력한 장거리 포격 능력을 보유하고 있습니다. 중무장된 템페스트 중대는 함대전 시 와일드카드의 역할을 담당하며 변칙적인 상황을 만들어 적 함대의 방심을 유도합니다. <br><br>함선에는 민마타 공화국 소속임을 나타내는 어떠한 표식도 새겨져 있지 않습니다.",
    "ru": "Tempest является одним из основных боевых кораблей Флота Республики; это универсальный корабль, способный эффективно действовать на больших расстояниях и наносить повреждения конкретного вида с большой точностью. Хорошо укомплектованная эскадра линкоров класса Tempest неоднократно являлась решающим фактором в перевесе сил в пользу того или иного флота.\n\nCудя по опознавательным знакам этого корабля, он не имеет непосредственного отношения к Республике.",
    "zh": "“狂暴”级战列舰是共和舰队的重要舰船之一。作为多用途的武装炮舰，它擅长远程炮击，并且能有效造成特种伤害。实践一次次证明，一支实力全面的“狂暴”级飞船中队是个在舰队战中可以翻盘的不确定因素，如果对手忽视它们，将使自己陷入极其危险的境地。船上的标识表明其同共和国并没有直接联系。"
  },
  "graphicID": 48,
  "groupID": 706,
  "mass": 19000000.0,
  "name": {
    "de": "Independent Tempest",
    "en": "Independent Tempest",
    "es": "Tempest independiente",
    "fr": "Tempest indépendant",
    "ja": "インディペンデントテンペスト",
    "ko": "인디펜던트 템페스트",
    "ru": "Independent Tempest",
    "zh": "独立狂暴级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 350.0,
  "sofFactionName": "minmatarbase",
  "volume": 19000000.0
}