{
  "capacity": 120.0,
  "description": {
    "de": "Hochgelobt von ihren Befürwortern und beschimpft von denen, die sie ablehnen, ist das Schlachtschiff der Typhoon-Klasse schon immer Gegenstand der schärfsten Debatten über Raumschiffe gewesen. Seine herausragende Fähigkeit - und gleichzeitig der Grund für die Kontroversen - ist seine Vielseitigkeit. Diese wird entweder als Mangel an zielgerichteter Entwicklung oder absichtlicher Freiraum für die Modifikation durch einen Piloten gesehen. Die Beschriftung dieses Schiffes lässt nicht direkt auf eine Verbindung zur Republik schließen.",
    "en": "Much praised by its proponents and much maligned by its detractors, the Typhoon-class battleship has always been one of the most hotly debated spacefaring vessels around. Its distinguishing aspect - and the source of most of the controversy - is its sheer versatility, variously seen as either a lack of design focus or a deliberate freedom for pilot modification.\r\n\r\nThe markings on this ship reveal no obvious connection to the Republic.",
    "es": "El acorazado de clase Typhoon, elogiado por sus defensores y criticado por sus detractores, siempre ha sido una de las naves espaciales que más debate han generado. Su principal característica (fruto de mucha controversia) es su increíble versatilidad, vista por muchos como una falta de enfoque en el diseño o como una licencia deliberada para que el piloto la modifique.\n\n\n\nLas marcas de esta nave no revelan una conexión evidente con la República.",
    "fr": "Loué par ses partisans et décrié par ses détracteurs, le cuirassé de classe Typhoon est un vaisseau qui a fait couler beaucoup d'encre. Sa caractéristique principale, source de nombreuses controverses, est sans conteste sa polyvalence incroyable, vue par certains comme un défaut de conception et par d'autres comme la possibilité de plier le vaisseau aux désirs du pilote.\n\nLes marques présentes sur ce vaisseau n'indiquent aucune relation avec la République.",
    "ja": "支持者からは盛大に賞賛され、誹謗者からは激しく中傷される。タイフーン級戦艦は常に称賛と罵倒が飛び交う議論の的となる艦船。徹底した汎用性を特徴としており、それを設計方針の欠如と見るかパイロットが手を加える自由に対する深い配慮と見るかが議論の源となっている。その外観から共和国との明らかなつながりを見出すことはできない。",
    "ko": "타이푼급 배틀쉽은 지지자들에게는 찬사를, 비판적인 자에게는 혹평을 받는 함선으로 미묘한 성능에 대해서 많은 논란이 일고 있는 우주선입니다. 함선이 가진 고유의 개성이자 논란이 되고 있는 요소는 바로 범용성입니다. 설계사상에 대한 고민이 부족하거나 파일럿의 자유로운 개조를 염두에 두고 제작된 함선임이 틀림없습니다. <br><br>함선에는 민마타 공화국 소속임을 나타내는 어떠한 표식도 새겨져 있지 않습니다.",
    "ru": "Широко рекламируемые и одновременно яростно критикуемые, линейные корабли класса Typhoon всегда порождали горячие споры. Его отличительная характеристика, а также повод для споров — абсолютная универсальность, которую разные пилоты считают либо плохим конструктивным решением, либо наоборот, возможностью полной свободы модификации корабля.\n\nCудя по опознавательным знакам этого корабля, он не имеет непосредственного отношения к Республике.",
    "zh": "“台风”级战列舰一向都是宇宙中最具争议的飞行器——支持者对它赞赏有加，反对者对它恶语中伤。它最引人瞩目的方面——同时也是多数争论的根源——是它的纯粹多功能性，有人认为这种设计缺乏重点，也有人觉得这是特意留给飞行员的装配自由。船上的标识表明其同共和国并没有直接联系。"
  },
  "graphicID": 301,
  "groupID": 706,
  "mass": 19000000.0,
  "name": {
    "de": "Independent Green-Crewed Typhoon",
    "en": "Independent Green-Crewed Typhoon",
    "es": "Typhoon independiente de los verdes",
    "fr": "Typhoon indépendant opéré par des novices",
    "ja": "インディペンデントグリーンクルータイフーン",
    "ko": "인디펜던트 그린-크루드 타이푼",
    "ru": "Independent Green-Crewed Typhoon",
    "zh": "独立新兵的台风级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 350.0,
  "sofFactionName": "minmatarbase",
  "volume": 19000000.0
}