{
  "description": {
    "de": "Haakar ist eine kleine, bescheidene Frau in ihren Vierzigern, die Disziplin wie eine Peitsche handhabt. Die Männer und Frauen unter ihrem Kommando, die sogenannte Söldnergruppe 'Striking Hawks', haben alle mit ihr, oder unter ihrer Führung, in der 203. Republikanischen Infanterieeinheit für taktische Aufklärung gedient, bevor diese Kompanie vor fünfzehn Jahren durch strategische Änderungen überflüssig wurde. Haakar hegt einen Groll gegen den Beamtenapparat, der ihre Karriere zu einem vorzeitigen Ende brachte. Sie sagt aber auch, dass die jetzige Arbeit ihr berufliche Genugtuung verschafft und eine erfreuliche Unabhängigkeit bietet.",
    "en": "Haakar is a small, unassuming woman in her 40s who wields discipline like a whip. The men and women who follow her command – her Striking Hawks mercenary group – all served with or under her in the Republic Infantry's 203rd Tactical Recon before the company was made redundant by policy changes fifteen years ago. Haakar bears a grudge against bureaucracy for cutting short her career, but says her work now gives her professional satisfaction and an autonomy she enjoys.",
    "es": "Haakar es una mujer pequeña y modesta en los 40 que impone disciplina cual látigo. Todos los hombres y mujeres a sus órdenes en el grupo de mercenarios de los Halcones de Asedio servían con ella o bajo su mando en el Batallón de Infantería 203 de Reconocimiento Táctico de la República antes de que la compañía fuese disuelta debido a cambios políticos hace 15 años. Haakar no ha perdonado a la burocracia por trabar su carrera profesional, pero dice que su actual trabajo la satisface y le brinda autonomía.",
    "fr": "Haakar est une petite femme sans prétention, d'une quarantaine d'années, qui manie la discipline comme un fouet. Les hommes et les femmes qui suivent son commandement, et qui composent son groupe de mercenaires des Faucons Furtifs, ont tous servi à ses côtés ou sous ses ordres au sein de la 203e unité de reconnaissance tactique de l'infanterie de la République, avant que la compagnie ne soit destituée il y a quinze ans suite à un changement de politique. Haakar en veut toujours à ces bureaucrates d'avoir écourté sa carrière, même si elle affirme aujourd'hui être pleinement satisfaite de sa situation professionnelle.",
    "ja": "ハーカーは小柄で、控え目な40代の女性であるが、規律を鞭のように巧みに使う。彼女の司令に従う者、つまり傭兵集団ストライキングホークスは全員、15年前の政策転換によって首切りにあうまで、彼女と共にあるいは彼女の下で共和国歩兵隊の第203戦術偵察隊で働いていた。ハーカーは彼女のキャリアを断った官僚制度に恨みを抱いているが、今や自分の仕事に専門家としての充実感をもってのぞみ、自分のコープを楽しんでいるという。",
    "ko": "겸손한 성격의 40대 여성이며 칼 같은 규율 준수로 잘 알려져 있습니다. 공화국 육군 제203수색대대 출신으로 약 15년 전 정책 변경으로 인해 해고된 후 부하들과 함께 스트라이킹 호크 용병단을 설립하였습니다. 억울하게 해고당한 일로 관료주의에 대한 안 좋은 인식을 갖고 있으나 전문적이고 자율적인 용병 생활도 나쁘지 않다는 생각을 갖고 있습니다.",
    "ru": "Haakar ― маленькая непримечательная женщина лет сорока, славящаяся своим умением наводить железную дисциплину. Мужчины и женщины под ее командованием ― группа наемников Striking Hawks ― все служили вместе с ней в 203-м тактической разведывательной пехотной роте Республиканской армии, пока она не была расформирована в ходе реорганизации пятнадцать лет назад. Haakar, конечно, не забыла нанесенной ей бюрократами обиды, но ― по ее собственным словам ― ее нынешнее положение дает ей и профессиональное удовлетворение, и столь желанную независимость.",
    "zh": "哈卡是一个身材矮小、作风低调的40几岁的女人。她对纪律有着非常严格的要求。她领导着一个名为“袭鹰”的雇佣兵团体，追随她的那些人都曾经在米玛塔尔共和国步兵第203战术侦察团里跟过她或与她共事过。但15年前的一次政策调整让那个侦察团变得多余起来。她因此对那些提出该政策的官僚非常憎恨，但就目前其从事的事业以及享受的自由度而言，她感到相当满意。"
  },
  "groupID": 314,
  "iconID": 2544,
  "mass": 1000.0,
  "name": {
    "de": "Group of Haakar's Striking Hawks",
    "en": "Group of Haakar's Striking Hawks",
    "es": "Grupo de Hawks de ataque de Haakar",
    "fr": "Groupe des Faucons Furtifs de Haakar",
    "ja": "ハカーのストライキングホークスグループ",
    "ko": "하카르의 스트라이킹 호크 용병단",
    "ru": "Group of Haakar's Striking Hawks",
    "zh": "一群哈卡的袭鹰雇佣兵"
  },
  "portionSize": 1,
  "published": true,
  "volume": 10.0
}