{
  "description": {
    "de": "Gekühlte sichere Frachtcontainer, in deren Inneren sich ein Gemisch aus Aerogel und ruhenden Prototypen von Anti-Nanobots befindet. Diese Container wurden mithilfe der neusten Sicherheitsverschlüsselungsprotokolle modifiziert, um sicherzustellen, dass es keinem Gallente-Saboteur gelingen wird, auf diese kritische Fracht zuzugreifen oder daran herumzupfuschen.",
    "en": "Refrigerated secure cargo containers containing aerogel infused with dormant prototype anti-nanites. These containers have been specially modified with the latest security encryption protocols, to better ensure that any Gallente saboteurs will be unable to access and tamper with this critical cargo.",
    "es": "Seguros contenedores de carga refrigerados que albergan aerogel percolado con antinanobots prototipo inactivos. Estos contenedores han sido especialmente modificados con los últimos protocolos de encriptación de seguridad para garantizar que los saboteadores gallentes no puedan acceder y manipular tan crítico cargamento.",
    "fr": "Les conteneurs de fret réfrigérés contiennent de l'aérogel imprégné de prototypes d'anti-nanites latents. Ces conteneurs ont été spécialement modifiés à l'aide des derniers protocoles de cryptage de sécurité, et ce afin de s'assurer que les saboteurs gallente ne puissent pas accéder à son chargement.",
    "ja": "活動を停止したプロトタイプ対ナノマシンに注入されたエアロゲルを含む冷却されたセキュアカーゴコンテナ。これらのコンテナは、最新のセキュリティ暗号化プロトコルを用いて特別に改良され、より確実に、ガレンテの工作員によるこの重要なカーゴへのアクセスや不正行為を防止できる。",
    "ko": "냉장 컨테이너에는 비활성화된 프로토타입 안티나나이트가 주입된 에어로겔이 보관되어 있습니다. 갈란테 방해 세력이 접근 및 조작할 수 없도록 최첨단 암호 프로토콜이 설치되어 있습니다.",
    "ru": "Грузовые контейнеры-рефрижераторы, содержащие аэрогель с прототипами анти-нанитов. Эти контейнеры были снабжены новейшими протоколами шифрования, чтобы гарантировать, что саботажники Gallente не смогут получить доступ к этому крайне важному грузу.",
    "zh": "这些安全冰柜中装有融合了惰性反纳米原型剂的气凝胶。它们利用最新安全加密协议进行了特殊改造，以保证盖伦特人无法触及该重要物品。"
  },
  "groupID": 314,
  "iconID": 1173,
  "mass": 300.0,
  "name": {
    "de": "Pallet of Ditanium Metal Plates",
    "en": "Pallet of Ditanium Metal Plates",
    "es": "Palé de placas metálicas de ditanio",
    "fr": "Palette de plaques de métal en ditanium",
    "ja": "ディタニウムメタルプレートのパレット",
    "ko": "대량의 디타니움 강철 플레이트",
    "ru": "Pallet of Ditanium Metal Plates",
    "zh": "一盘硬钛金属板"
  },
  "portionSize": 1,
  "published": true,
  "volume": 300.0
}