{
  "description": {
    "de": "Im Gegensatz zu den pro-minmatarischen Söldnerfirmen, stammen die Mitglieder der \"The Hooded Men\" aus verschiedenen Imperien und verfügen demnach über ganz unterschiedliche Hintergründe. Sie wurden eher aufgrund ihrer Überzeugungen und Fähigkeiten ausgewählt, als nach patriotischen Gesichtspunkten. Selbst den Amarr wird gestattet beizutreten, Voraussetzung ist aber der Nachweis, dass ihnen die Firma mehr bedeutet als ihre Religion. Der Gründer von \"The Hooded Men\", Jolmiar Maritak, ist ein Enkel früherer Sklaven, die in die Gallente-Föderation flohen. Er setzt seinen Schwerpunkt darauf, die Arbeit still und mit geringstmöglichem Aufsehen zu erledigen.",
    "en": "Unlike most pro-Minmatar mercenary companies, members of The Hooded Men come from every empire and any background; they are selected for their convictions and skills rather than any sense of patriotism they might possess. Even Amarr are permitted to join, provided they can prove that the company means more to them than their religion. The Hooded Men's founder, Jolmiar Maritak, the grandson of former slaves who fled to the Gallente Federation, places emphasis on getting their work done quietly and with a minimum of fuss.",
    "es": "A diferencia de la mayoría de las empresas de mercenarios prominmatarianas, los miembros de Los Encapuchados provienen de todos los imperios y entornos. Más que por su sentido del patriotismo, son seleccionados por sus convicciones y sus habilidades. Incluso pueden unirse amarrianos, siempre que demuestren que la empresa para ellos va por delante de su religión. Para el fundador de Los Encapuchados, Jolmiar Maritak, nieto de antiguos esclavos huidos a la Federación Gallente, lo importante es terminar el trabajo discretamente y con el mínimo revuelo posible.",
    "fr": "Contrairement à la plupart des compagnies mercenaires pro-Minmatar, les membres des Hommes cagoulés viennent de tous les empires et de tous les milieux. Ils sont davantage sélectionnés pour leurs convictions et leurs compétences que pour leur sens du patriotisme. Même les Amarr sont autorisés à rejoindre le groupe, s'ils arrivent à prouver que la compagnie compte davantage pour eux que leur religion. Jolmiar Maritak, fondateur des Hommes cagoulés et petit-fils d'anciens esclaves ayant fui dans la Fédération gallente, est un adepte du travail bien fait et sans fioriture.",
    "ja": "プロのミンマターの傭兵企業と違い、フーデッドメンにはあらゆる帝国出身、あらゆる経歴のメンバーが集まっている。彼らは愛国心（あればだが）よりも信念と技術の高さで選ばれている。企業がその人の信仰よりもその人自身に意義を見出せば、アマーでも参加が許される。フーデッドメンの創立者、ジョルミアマリタックは、ガレンテ連邦に逃亡した元奴隷の孫で、彼は仕事を静かに、なるべく騒ぎにせずにやってのけることに重きを置いている。",
    "ko": "일반적인 민마타 용병 회사와는 다르게 후드의 일원은 국가 또는 배경과 상관없이 실력 및 개인의 신념에 따라 선발됩니다. 아마르인의 입단 또한 가능하나 종교적인 신념보다 후드의 가치가 위에 있다는 사실을 우선적으로 입증해야 합니다. 후드의 설립자인 졸미아르 마리타크는 과거 갈란테 연방으로 달아났던 노예의 후손으로 의뢰는 최대한 조용히 처리하는 것을 신조로 삼고 있습니다.",
    "ru": "В отличие от большинства отрядов наемников, сражающихся на стороне народа Minmatar, отряд «Люди без лиц» принимает в свои ряды бойцов из всех государств и с любым прошлым; для его руководителей главное — это убеждения и навыки, а вовсе не чувство патриотизма. В отряд разрешают вступать даже выходцам из Империи Amarr — в том случае, если они смогут доказать, что новые друзья им дороже старой религии. Основатель «Людей без лиц» Jolmiar Maritak — внук рабов, когда-то нашедших укрытие на одной из планет Федерации; он настаивает на том, чтобы его люди делали порученную им работу тихо, без лишнего мельтешения.",
    "zh": "与多数亲米玛塔尔的雇佣兵团不同的是，“连衣帽者”兵团的成员出生于各个帝国，背景各异。他们之所以入选，全是因为他们的信念与本事，而不是所谓的爱国主义。只要能将兵团置于宗教之上，连艾玛人也能加入。“连衣帽者”兵团的创始人，朱密亚·马里塔克，是先前逃亡到盖伦特的劳工的孙子。他强调以低调姿态、不卷入无意义争斗的理念来完成任务。"
  },
  "groupID": 314,
  "iconID": 2544,
  "mass": 100.0,
  "name": {
    "de": "Large Group of The Hooded Men",
    "en": "Large Group of The Hooded Men",
    "es": "Grupo grande de Los Encapuchados",
    "fr": "Grand groupe d'hommes cagoulés",
    "ja": "フードを被った男性グループL",
    "ko": "후드 집단",
    "ru": "Large Group of The Hooded Men",
    "zh": "一大群“连衣帽者”兵团的人"
  },
  "portionSize": 1,
  "published": true,
  "volume": 100.0
}