{
  "capacity": 450.0,
  "description": {
    "de": "Die Omen ist ein Paradebeispiel für die amarrianische Schule des Schiffdesigns: mächtige Panzerung, starke Laser. Durch fortschrittliche Kühlungstechnologie kann die Omen ihre Laser schneller abfeuern als andere Schiffe, die  nicht über diese Technologie verfügen. Die Beschriftung dieses Schiffes lässt nicht offensichtlich auf eine Verbindung zum Imperium schließen.",
    "en": "The Omen is a stereotypical example of the Amarrian School of thinking when it comes to ship design: thick armor and hard hitting lasers. Advancements in heat dissipation allow the Omen to fire its lasers faster than other ships without this technology.\r\n\r\nThe markings on this ship reveal no obvious connection to the Empire.",
    "es": "La Omen es un ejemplo típico de la escuela de pensamiento amarriana en lo que se refiere al diseño de naves: un blindaje grueso y láseres contundentes. Los avances en disipación de calor permiten a la Omen disparar sus láseres más rápido que otras naves desprovistas de esta tecnología.\n\nLas marcas de esta nave no revelan una conexión evidente con el Imperio.",
    "fr": "L'Omen est l'exemple même de la pensée amarr en termes de conception de vaisseau : un épais blindage et de puissants lasers. Les progrès effectués dans le domaine de la dissipation thermique offrent des cadences de tir laser plus élevées que celles des vaisseaux conventionnels.\n\nLes marques présentes sur ce vaisseau n'indiquent aucune relation avec l'Empire.",
    "ja": "オーメンは、艦船設計におけるアマースクール的思考の典型例。厚いアーマーと強力なレーザーを持つ。放熱の向上により、オーメンは他の船より短い間隔でレーザーを発射できる。\n\n\nその外観から帝国との明らかなつながりを見出すことはできない。",
    "ko": "오멘은 두꺼운 장갑과 강력한 레이저 무기 체계를 탑재한 함선으로 아마르 함선 설계의 전형적인 예시입니다. 최첨단 냉각 기술이 적용되어 일반적인 함선과 비교하여 월등한 무기 연사속도를 자랑합니다. <br><br>함선에는 아마르 제국 소속임을 나타내는 어떠한 표식도 새겨져 있지 않습니다.",
    "ru": "Omen является типичным результатом традиционного подхода Amarr к проектированию кораблей: толстая броня и мощные лазеры. Усовершенствованные технологии рассеивания тепла позволяют лазерами Omen вести огонь с большей скоростью по сравнению с другими кораблями, не обладающими данной технологией.\n\nCудя по опознавательным знакам этого корабля, он не имеет непосредственного отношения к Империи.",
    "zh": "就飞船设计而言，“启示”级堪称艾玛学院模式的典范：它拥有厚重的装甲和强悍的激光武器。“启示”级先进的散热技术使得它的激光射速比没有该技术的飞船更快。船上的标识表明其同帝国并没有直接联系。"
  },
  "graphicID": 1065,
  "groupID": 668,
  "mass": 12000000.0,
  "name": {
    "de": "Independent Green-Crewed Omen",
    "en": "Independent Green-Crewed Omen",
    "es": "Omen independiente de los verdes",
    "fr": "Omen indépendant opéré par des novices",
    "ja": "インディペンデントグリーンクルーオーメン",
    "ko": "인디펜던트 그린-크루드 오멘",
    "ru": "Independent Green-Crewed Omen",
    "zh": "独立新兵的启示级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 150.0,
  "sofFactionName": "amarrbase",
  "volume": 120000.0
}