{
  "capacity": 350.0,
  "description": {
    "de": "Die Kreuzer-Klasse Augoror ist eines der alten Schlachtrösser des Amarr Imperiums, die bereits im Krieg gegen die Jove und während des Minmatar-Aufstandes zum Einsatz kamen. Sie werden von den Amarr bevorzugt für Geleitschutz- und Aufklärungsaufträge eingesetzt, wenn Fregatten definitiv zu schwach sind. Wie die meisten Schiffe der Amarr verlässt sich auch die Auguror-Klasse zuerst und hauptsächlich auf ihre Robustheit und Panzerung, wenn es darum geht, unbeschädigt aus Begegnungen mit Feinden zu entkommen. Die Beschriftung dieses Schiffes lässt nicht direkt auf eine Verbindung zum Imperium schließen.",
    "en": "The Augoror-class cruiser is one of the old warhorses of the Amarr Empire, having seen action in both the Jovian War and the Minmatar Rebellion. It is mainly used by the Amarrians for escort and scouting duties where frigates are deemed too weak. Like most Amarrian vessels, the Augoror depends first and foremost on its resilience and heavy armor to escape unscathed from unfriendly encounters.\r\n\r\nThe markings on this ship reveal no obvious connection to the Empire.",
    "es": "El crucero de clase Augoror es uno de los viejos caballos de guerra del Imperio Amarrr. Ha participado tanto en la Guerra Joviana como en la Rebelión de Minmatar. Los amarrianos lo usan principalmente para llevar a cabo tareas de escolta y exploración cuando las fragatas se consideran vulnerables. Como la mayoría de las naves amarrianas, la Augoror depende de su resistencia y de su blindaje pesado para salir indemne de encuentros hostiles.\n\nLas marcas de esta nave no revelan una conexión evidente con el Imperio.",
    "fr": "Le croiseur de classe Augoror est l'un de ces anciens vaisseaux de guerre de l'Empire amarr utilisé lors de la guerre jove et de la rébellion minmatar. Les Amarr l'utilisent principalement pour les missions d'escorte et de reconnaissance dans les secteurs où les frégates ne sont pas jugées assez résistantes. Comme la plupart des vaisseaux amarr, l'Augoror mise avant tout sur sa résistance et son épais blindage pour se sortir des mauvaises rencontres avec les ennemis.\n\nLes marques présentes sur ce vaisseau n'indiquent aucune relation avec l'Empire.",
    "ja": "オーゴロー級巡洋艦はアマー帝国で古くから使われている船の一つで、ジョビ戦争やミンマター蜂起でも駆り出された。アマー人はもっぱら護衛用や偵察用に、フリゲートでは心もとないという場面で使っている。アマー艦の例にもれず、オーゴローが非友好的な遭遇を生きのびるには、何よりもまずアーマーの厚さとリペア性能の高さが頼りとなる。\n\nその外観から帝国との明らかなつながりを見出すことはできない。",
    "ko": "아거르급 크루저는 다소 연식이 오래된 설계도를 바탕으로 만들어진 아마르 제국 함선으로 조브 전쟁 및 민마타 항쟁 당시에 현역으로 활동했었습니다. 체급이 부족한 프리깃이 수행하기 버거운 호위 및 정찰임무에 주로 사용됩니다. 다른 아마르 함선들처럼 두꺼운 중장갑과 뛰어난 저항력에 집중하여 설계되었고 교전에서 치명적인 손상을 입기 힘들도록 제작되었습니다. <br><br>함선에는 아마르 제국 소속임을 나타내는 어떠한 표식도 새겨져 있지 않습니다.",
    "ru": "Крейсеры класса Augoror являются ветеранами Империи Amarr, учавствовавшими и в Войне Jove, и в подавлении Восстания Minmatar. Они в основном используется Amarr для сопровождения и разведки в тех случаях, когда фрегаты для этого слишком слабы. Как и в большинстве кораблей Amarr, основная ставка в конструкции Augoror сделана на прочность и толстую броню, позволяющую выходить невредимым после столкновения с противником.\n\nCудя по опознавательным знакам этого корабля, он не имеет непосредственного отношения к Империи.",
    "zh": "“奥格诺”级巡洋舰是艾玛帝国的沙场老将之一，它见证了朱庇特战争和米玛塔尔叛乱。它主要被艾玛人用于护卫舰无力承担的护送和侦察任务。像多数艾玛舰船一样，“奥格诺”主要依靠其适应能力和厚重的装甲在恶性遭遇战中全身而退。船上的标识表明其同帝国并没有直接联系。"
  },
  "graphicID": 58,
  "groupID": 668,
  "mass": 13500000.0,
  "name": {
    "de": "Independent Veteran Augoror",
    "en": "Independent Veteran Augoror",
    "es": "Augoror veterana independiente",
    "fr": "Auguror vétéran indépendant",
    "ja": "インディペンデントベテランオーゴロー",
    "ko": "인디펜던트 베테랑 아거르",
    "ru": "Independent Veteran Augoror",
    "zh": "独立老兵的奥格诺级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 198.0,
  "sofFactionName": "amarrbase",
  "volume": 130000.0
}