{
  "basePrice": 50000.0,
  "description": {
    "de": "Arctic Warfare Marines sind die Elite-Fußsoldaten in der Winterkriegsführung des Caldari Staates. Im Falle von Eisplaneten, wo das ganze Jahr über Schnee und Eis herrschen, trifft man auf selbstversorgende Marines, die eine Vielzahl von Aufgaben übernehmen, wie beispielsweise den Schutz caldarischer Corporationgebäude, militärischer Basen und Aufklärungsaufträge im größeren Rahmen auf Planeten, die noch nicht vollständig erkundet wurden. Ihre Ausrüstung ist speziell auf die rauen Wetterbedingungen unter Null zugeschnitten, um mit Spezialgewehren, Thermalgranaten, Kaltwetter-Speeder-Bikes und ähnlicher Spezialausrüstung der Kälte zu trotzen.",
    "en": "Arctic Warfare Marines are the Caldari State's elite foot soldiers for winter warfare. On the case of ice planets, where the weather is comprised of year-round snow and ice, you can find these self-sufficient Marines operating in a wide variety of roles, such as providing security for Caldari corporate facilities, military bases, and even for long-range reconnaissance on planets that have not yet been fully scouted. Their equipment is tailored specifically to harsh, sub-zero weather conditions, to include specialty rifles, thermal grenades, cold-weather speeder bikes, and everything in between.",
    "es": "Los marines árticos son los soldados de élite que el Estado Caldari envía a las guerras invernales. En planetas cubiertos por el hielo, cuyo clima se limita a frío y nieve durante todo el año, estos soldados autosuficientes desempeñan distintas funciones, como velar por la seguridad de instalaciones corporativas y bases militares caldaris, o incluso llevar a cabo misiones de reconocimiento a gran escala en territorio inexplorado. Su equipamiento está pensado específicamente para soportar las gélidas condiciones climáticas, e incluye rifles especializados, granadas térmicas y motos de nieve, entre muchos otros artículos.",
    "fr": "Les Marines polaires sont les soldats d'élite à pied de l'État caldari, spécialisés dans la guerre hivernale. Sur les planètes de glace, où la neige et la glace s'étendent à perte de vue, ces Marines autonomes remplissent un large éventail de missions, assurant notamment la sécurité des bases militaires et des structures caldari, mais aussi en explorant les planètes encore inconnues. Leur équipement spécialisé est capable de résister à des conditions extrêmes et à des températures négatives, et inclut entre autres des fusils personnalisés, des grenades thermiques, ou encore des engins résistants au froid.",
    "ja": "アークティク戦海兵は、冬季戦闘に向けたカルダリ連合のエリート歩兵である。1年中雪と氷で覆われた氷の惑星では、海兵隊員が自活しながらカルダリの企業施設や基地の保安、惑星で未開拓のエリアの長期的な調査といったさまざまな任務を行っている。こうした設備は過酷な氷点下の環境に耐えられるように造られており、特殊なライフル、サーマル手榴弾、寒冷地向けバイクなどを備えている。",
    "ko": "칼다리 연합 소속의 정예 보병으로 혹한기 작전에 주로 투입됩니다. 사시사철 눈으로 뒤덮인 얼음 행성에서 산업시설과 군사기지 방어를 담당하며 광범위한 정찰 임무 등의 임무를 수행합니다. 영하의 혹독한 환경에서도 견딜 수 있도록 특수한 개인장비를 착용하며 그 외에도 열감지 수류탄이나 설상용 바이크 등의 다양한 무기 및 탑승물을 활용합니다.",
    "ru": "Арктическая пехота - элитные подразделения Caldari,  созданные для ведения боя в условиях зимы. На ледяных планетах, где поверхность круглый год покрыта снегом и льдом, эти войска выполняют целый спектр задач, включая обеспечение безопасности корпоративных центров и военных баз Caldari и даже дальнюю разведку на не до конца исследованных планетах. Их вооружение и техника - такие как особые автоматы, термические гранаты, снегоходы - специально разработаны для жесткого климата с минусовыми температурами.",
    "zh": "极地作战陆战队是加达里合众国的精英步兵，他们擅长于在极端寒冷的环境中作战。在冰体行星上，常年处于冰雪气候，这些能自给自足的海军陆战队员们能够执行各种各样的任务，比如为加达里军团设施及军事基地提供安全保障，甚至是对尚未完全开拓的行星执行长距离侦查任务等。他们的装备都是专门为极端低温气候设计，包括特种枪械，热能手榴弹，极地单车等。"
  },
  "groupID": 283,
  "iconID": 2549,
  "mass": 32.0,
  "name": {
    "de": "Arctic Warfare Marines",
    "en": "Arctic Warfare Marines",
    "es": "Marines árticos",
    "fr": "Marines polaires",
    "ja": "アークティク戦海兵",
    "ko": "극지 전투 해병",
    "ru": "Arctic Warfare Marines",
    "zh": "极地作战陆战队"
  },
  "portionSize": 1,
  "published": true,
  "volume": 32.0
}