{
  "capacity": 350.0,
  "description": {
    "de": "Die \"Maller\" ist derzeit die robusteste Kreuzerklasse in der Galaxie und findet bei Einsätzen der AIN (Amarr Imperial Navy) häufig Verwendung. Sie wird hauptsächlich für militärische Zwecke verwendet, obwohl man auch einige wenige in Privatbesitz findet, dort eingesetzt als Begleitschiffe für äußerst wichtige Transportaufträge. Die Beschriftung dieses Schiffes lässt nicht direkt auf eine Verbindung zum Imperium schließen.",
    "en": "Quite possibly the toughest cruiser in the galaxy, the Maller is a common sight in Amarrian Imperial Navy operations. It is mainly used for military duty, although a few can be found in the private sector acting as escort ships for very important dispatches. \r\n\r\nThe markings on this ship reveal no obvious connection to the Empire.",
    "es": "La Maller, posiblemente el crucero más resistente de la galaxia, suele verse en las operaciones de la Armada Imperial amarriana. Se usa principalmente para obligaciones militares, aunque se pueden encontrar algunas en el sector privado, donde funcionan como naves de escolta para envíos muy importantes.\n\nLas marcas de esta nave no revelan una conexión evidente con el Imperio.",
    "fr": "Le Maller est probablement le croiseur le plus résistant de la galaxie. On le rencontre souvent lors des opérations de l'Amarr Navy impériale. Il sert principalement aux militaires, même si certains ont été achetés par des corporations pour servir de vaisseaux d'escorte lors du transport de chargements très importants. \n\nLes marques présentes sur ce vaisseau n'indiquent aucune relation avec l'Empire.",
    "ja": "モーラーは、おそらく銀河でも最も耐久力が高い巡洋艦で、アマー帝国海軍の作戦では一般的な存在である。軍事利用が主だが、民間企業でも、特に重要な貨物船の護衛艦として使われることがある。\n\n\nその外観から帝国との明らかなつながりを見出すことはできない。",
    "ko": "말러는 아마르 제국 해군의 주력함으로 우주에서 가장 견고한 방어력을 자랑하는 함선 중 하나입니다. 주로 군사 목적으로 사용되지만 중요 파견 임무의 경우 호위함으로도 운용됩니다. <br><br>함선에는 아마르 제국 소속임을 나타내는 어떠한 표식도 새겨져 있지 않습니다.",
    "ru": "Mаller, возможно, является самым прочным крейсером в галактике и часто встречается в составе сил Имперского флота Amarr. В основном он применяется в военных целях, но иногда используется и в частном секторе для сопровождения важных грузов.\n\nCудя по опознавательным знакам этого корабля, он не имеет непосредственного отношения к Империи.",
    "zh": "“暴君”级是艾玛皇家海军行动的常用飞船，很可能也是星系中最强悍的巡洋舰。它主要用于军事任务，不过在私人用途领域，它有时也被用作重要货运任务的护送舰。船上的标识表明其同帝国并没有直接联系。"
  },
  "graphicID": 57,
  "groupID": 668,
  "mass": 13500000.0,
  "name": {
    "de": "Independent Veteran Maller",
    "en": "Independent Veteran Maller",
    "es": "Maller veterana independiente",
    "fr": "Maller vétéran indépendant",
    "ja": "インディペンデントベテランモーラー",
    "ko": "인디펜던트 베테랑 말러",
    "ru": "Independent Veteran Maller",
    "zh": "独立老兵的暴君级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 198.0,
  "sofFactionName": "amarrbase",
  "volume": 130000.0
}