{
  "capacity": 235.0,
  "description": {
    "de": "Die \"Arbitrator\" ist insofern ein ungewöhnliches Schiff der Amarr, als dass sie primär als Drohnenträger ausgelegt ist. Obwohl sie nicht der beste Drohnenträger ist, hat sie eine überragende Panzerung, wodurch ihre Überlebensfähigkeit höher als die anderer Schiffe ihrer Klasse ist. Die Beschriftung dieses Schiffes lässt nicht direkt auf eine Verbindung zum Imperium schließen.",
    "en": "The Arbitrator is unusual for Amarr ships in that it's primarily a drone carrier. While it is not the best carrier around, it has superior armor that gives it greater durability than most ships in its class.\r\n\r\nThe markings on this ship reveal no obvious connection to the Empire.",
    "es": "La Arbitrator es una nave amarriana poco común porque básicamente se trata de un portadrones. Aunque no es el mejor portanaves de todos, tiene un blindaje superior que le proporciona más durabilidad de la que gozan la mayoría de las naves de su clase.\n\nLas marcas de esta nave no revelan una conexión evidente con el Imperio.",
    "fr": "L'Arbitrator est un vaisseau amarr relativement atypique puisqu'il s'agit avant tout d'un porte-drones. Ce n'est sûrement pas le meilleur porte-vaisseaux qui existe, mais son blindage renforcé lui permet de résister plus longtemps que n'importe quel vaisseau de même classe.\n\nLes marques présentes sur ce vaisseau n'indiquent aucune relation avec l'Empire.",
    "ja": "ドローン母船であるという点において既に、アービトレイターはアマー船として特異な存在である。最高水準の艦載機母艦とは言えないが、優れたアーマーによる耐久力の高さはこのクラスでは群を抜いている。\n\n\nその外観から帝国との明らかなつながりを見出すことはできない。",
    "ko": "아비트레이터는 아마르 제국에서는 흔히 찾아볼 수 없는 드론 캐리어입니다. 최고의 캐리어는 결코 아니지만 동급 함선 중에서는 비교적 단단한 장갑과 높은 내구도를 자랑합니다. <br><br>함선에는 아마르 제국 소속임을 나타내는 어떠한 표식도 새겨져 있지 않습니다.",
    "ru": "Arbitrator не вполне типичный корабль Amarr, так как он разработан прежде всего для использования дронов. Хоть это и не лучший корабль в данном классе, он обладает превосходной броней, повышающей его выживаемость по сравнению с другими крейсерами.\n\nCудя по опознавательным знакам этого корабля, он не имеет непосредственного отношения к Империи.",
    "zh": "“主宰”级巡洋舰是艾玛舰船中的另类，它主要是承载无人机的运载母舰。虽然它不是目前最出色的运载母舰，但优异的装甲却使它比同等级的大多数舰船更加坚固。船上的标识表明其同帝国并没有直接联系。"
  },
  "graphicID": 298,
  "groupID": 668,
  "mass": 11800000.0,
  "name": {
    "de": "Independent Arbitrator",
    "en": "Independent Arbitrator",
    "es": "Arbitrator independiente",
    "fr": "Arbitrator indépendant",
    "ja": "インディペンデントアービトレイター",
    "ko": "인디펜던트 아비트레이터",
    "ru": "Independent Arbitrator",
    "zh": "独立主宰级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 150.0,
  "sofFactionName": "amarrbase",
  "volume": 118000.0
}