{
  "capacity": 235.0,
  "description": {
    "de": "Die \"Blackbird\" ist ein kleiner High-Tech-Kreuzer, den die caldarische Navy vor kurzem eingeführt hat. Normalerweise wird sie in Flottenkämpfen oder als Flügelmann eingesetzt. Die Blackbird ist nicht für Duellsituationen ausgelegt, sondern eher für taktische Operationen, die Feingefühl erfordern. Die Beschriftung dieses Schiffes lässt nicht direkt auf eine Verbindung zum Staat schließen.",
    "en": "The Blackbird is a small high-tech cruiser newly employed by the Caldari Navy. Commonly seen in fleet battles or acting as wingman, it is not intended for head-on slugfests, but rather delicate tactical situations. \r\n\r\nThe markings on this ship reveal no obvious connection to the State.",
    "es": "La Blackbird es un pequeño crucero de alta tecnología que la Armada Caldari empezó a usar hace poco. Se suele ver en batallas de la flota o acompañando a otras naves, pero no está pensada para enfrentamientos directos, sino más bien para situaciones tácticas delicadas. \n\n\n\nLas marcas de esta nave no revelan una conexión evidente con el Estado.",
    "fr": "Le Blackbird est un petit croiseur très perfectionné en service depuis peu au sein de la Caldari Navy. On le rencontre régulièrement dans les combats de flotte ou en tant qu'ailier. Il est plus à son aise lors de combats tactiques que lors de combats rapprochés où seul l'armement compte. \n\nLes marques présentes sur ce vaisseau n'indiquent aucune relation avec l'État.",
    "ja": "ブラックバードは、カルダリ海軍が新たに採用した小型ハイテク巡洋艦。一般的にフリート戦やウィングマンとして使われ、正面からぶつかり合うのではなく、細かい神経を要求される戦術的状況に対応するように設計されている。\n\n\nその外観から連合との明らかなつながりを見出すことはできない。",
    "ko": "블랙버드는 칼다리 해군이 새롭게 배치한 첨단 소형 크루저입니다. 전면전보다는 전술적 유연성이 요구되는 임무에 적합하며 편대 또는 함대 지원함으로 주로 활용됩니다. <br><br>함선에는 칼다리 연합 소속임을 나타내는 어떠한 표식도 새겨져 있지 않습니다.",
    "ru": "Blackbird — небольшой высокотехнологичный крейсер, недавно принятый на вооружение Флота Caldari. Обычно используемые в составе флотов или в роли ведомых, они не предназначены для ведения прямых боевых действий, а скорее позволяют решать более специфические тактические задачи.\n\nCудя по опознавательным знакам этого корабля, он не имеет непосредственного отношения к Государству.",
    "zh": "“黑鸟”级是加达里海军新近启用的一种小型高科技巡洋舰。它擅长对战术局面精巧的操控，而不是正面搏杀，因此经常出现在团队战中，或者扮演僚机的角色。船上的标识表明其同合众国并没有直接联系。"
  },
  "graphicID": 311,
  "groupID": 673,
  "mass": 10100000.0,
  "name": {
    "de": "Independent Blackbird",
    "en": "Independent Blackbird",
    "es": "Blackbird independiente",
    "fr": "Blackbird indépendant",
    "ja": "インディペンデントブラックバード",
    "ko": "인디펜던트 블랙버드",
    "ru": "Independent Blackbird",
    "zh": "独立黑鸟级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 150.0,
  "sofFactionName": "caldaribase",
  "volume": 101000.0
}