{
  "capacity": 235.0,
  "description": {
    "de": "Die Moa wurde als Kampfschiff entwickelt. Ihre schwere Bewaffnung lässt das Schiff mit fast allem fertig werden, was sich im Weltraum bewegt. Im Gegensatz zur Thorax, ihrer ärgsten Konkurrentin, ist die Moa dort am effektivsten, wo sie auf weite Entfernungen mit ihren Railguns und Raketenwerfern einen Kugelhagel auf Feinde niederprasseln lassen kann. Die Beschriftung dieses Schiffes lässt nicht direkt auf eine Verbindung zum Staat schließen.",
    "en": "The Moa was designed as an all-out combat ship, and its heavy armament allows the Moa to tackle almost anything that floats in space. In contrast to its nemesis the Thorax, the Moa is most effective at long range where its railguns and missile batteries can rain death upon foes.\r\n\r\nThe markings on this ship reveal no obvious connection to the State.",
    "es": "La Moa se ideó como nave de guerra total, y su pesado armamento le permite enfrentarse a casi cualquier cosa que flote en el espacio. A diferencia de su némesis, la Thorax, resulta más eficaz a distancia, donde sus cañones electromagnéticos y sus baterías de misiles pueden acabar con los enemigos.\n\n\n\nLas marcas de esta nave no revelan una conexión evidente con el Estado.",
    "fr": "Le Moa a été conçu de manière à être un vaisseau de combat polyvalent. Son armement lourd lui permet d'attaquer à peu près tout ce qui sillonne l'espace. Contrairement à son ennemi juré, le Thorax, le Moa est plus efficace à longue portée, notamment grâce à ses canons à rail et ses batteries de missiles.\n\nLes marques présentes sur ce vaisseau n'indiquent aucune relation avec l'État.",
    "ja": "モアは戦闘船としての設計が徹底的に追求されており、宇宙に存在するほぼ全てのものに対応可能な重装備を誇る。天敵であるソーラックスとは対照的に、モアは遠距離戦で最も効果を発揮し、ミサイルやレールガンで敵に死の雨を降らせる。\n\n\nその外観から連合との明らかなつながりを見出すことはできない。",
    "ko": "모아는 오로지 전투를 위해 설계된 함선으로 강력한 무장을 통해 우주에서 맞닥뜨리는 그 무엇이든 파괴합니다. 레일건과 미사일 포탑으로 적들에게 강력한 포격이 가능하기에 장거리전에 효과적입니다. <br><br>함선에는 칼다리 연합 소속임을 나타내는 어떠한 표식도 새겨져 있지 않습니다.",
    "ru": "Moa был разработан как универсальный боевый корабль, тяжелое вооружение которого позволяет ему перехватывать практически любой объект в космосе. В отличие от Thorax, Moa наиболее эффективен на дальних дистанциях, где его рейлганы и ракетные батареи способны нанести противнику наибольший урон.\n\nCудя по опознавательным знакам этого корабля, он не имеет непосредственного отношения к Государству.",
    "zh": "“巨鸟”级在设计上是一艘全能的战舰，它的重型武装使其几乎能应付太空里飞行的任何东西。与竞争对手“托勒克斯”级不同，“巨鸟”级擅长远程作战，它的磁轨炮和导弹发射器会让敌人在密集攻击下死亡。船上的标识表明其同合众国并没有直接联系。"
  },
  "graphicID": 49,
  "groupID": 673,
  "mass": 10100000.0,
  "name": {
    "de": "Independent Moa",
    "en": "Independent Moa",
    "es": "Moa independiente",
    "fr": "Moa indépendant",
    "ja": "インディペンデントモア",
    "ko": "인디펜던트 모아",
    "ru": "Independent Moa",
    "zh": "独立巨鸟级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 150.0,
  "sofFactionName": "caldaribase",
  "volume": 101000.0
}