{
  "capacity": 235.0,
  "description": {
    "de": "Die \"Exequror\" ist ein schwerer Transportkreuzer, der sich sehr wohl gegen angreifende Fregatten verteidigen kann, aber für größere Gefechte ungeeignet ist. Daher kommt sie hauptsächlich in relativ friedlichen Gebieten zum Einsatz, wo Robustheit und Masse eher gefragt sind als initiative Beteiligung. Die Markierungen an diesem Schiff lassen auf keinerlei Verbindung zur Föderation schließen.",
    "en": "The Exequror is a heavy cargo cruiser capable of defending itself against raiding frigates, but lacks prowess in heavier combat situations. It is mainly used in relatively peaceful areas where bulk and strength is needed without too much investment involved. \r\n\r\nThe markings on this ship reveal no obvious connection to the Federation.",
    "es": "La Exequror es un crucero de carga pesado capaz de defenderse frente a fragatas de asalto, pero carece de destreza en escenarios de combate intenso. Se usa sobre todo en zonas relativamente pacíficas donde es necesaria la presencia de una fuerza abundante pero que no exija realizar una gran inversión. \n\n\n\nLas marcas de esta nave no revelan una conexión evidente con la Federación.",
    "fr": "L'Exequror est un croiseur lourd capable de se défendre seul contre un escadron de frégates, mais peu à son aise lors de combats contre des unités plus lourdes. Il est principalement utilisé dans des secteurs paisibles où taille et puissance peuvent aller de paire avec des investissements réduits. \n\nLes marques présentes sur ce vaisseau n'indiquent aucune relation avec la Fédération.",
    "ja": "イクセキュラーは大型カーゴ巡洋艦であり、フリゲート部隊相手であれば自衛が可能だが、それよりも厳しい状況になると能力不足が露呈する。主に比較的平穏なエリアで、コストをあまりかけずに輸送力と火力を手配したい場合に使用される。\n\n\nその外観から連邦との明らかなつながりを見出すことはできない。",
    "ko": "엑제큐러는 높은 적재 용량을 보유한 크루저로 대규모 교전 능력은 떨어지지만 전투용 프리깃의 공격을 막아낼 수 있을만한 방어력은 갖추고 있습니다. 넉넉한 적재 용량과 강한 추진력이 요구되는 안전 지역에서 주로 운용됩니다. <br><br>함선에는 갈란테 연방 소속임을 나타내는 어떠한 표식도 새겨져 있지 않습니다.",
    "ru": "Exequror — тяжелый грузовой крейсер, который способен самостоятельно обороняться от нападения неприятельских фрегатов, однако не обладает достаточной мощью для участия в крупных сражениях. Он используется в основном в относительно мирных областях, где необходимо получить достаточную грузоподъёмность и огневую мощь без значительных вложений.\n\nCудя по опознавательным знакам этого корабля, он не имеет непосредственного отношения к Федерации.",
    "zh": "“送葬者”级是一种重型货运巡洋舰，能够应付护卫舰的侵袭，但在规模更大的战斗中难有作为。它主要在相对安全的区域里使用，这些地方所要求的舰船容积和强度花费较少。船上的标识表明其同联邦并没有直接联系。"
  },
  "graphicID": 320,
  "groupID": 678,
  "mass": 11300000.0,
  "name": {
    "de": "Independent Green-Crewed Exequror",
    "en": "Independent Green-Crewed Exequror",
    "es": "Exequror independiente de los verdes",
    "fr": "Exequror indépendant opéré par des novices",
    "ja": "インディペンデントグリーンクルーイクセキュラー",
    "ko": "인디펜던트 그린-크루드 엑제큐러",
    "ru": "Independent Green-Crewed Exequror",
    "zh": "独立新兵的送葬者级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 150.0,
  "sofFactionName": "gallentebase",
  "volume": 113000.0
}