{
  "capacity": 475.0,
  "description": {
    "de": "Die Stabber ist die große Stütze der minmatarischen Flotte. Sie ist leicht und sehr schnell, aber dennoch mit ihrem großen Waffenarsenal erstaunlich wehrhaft. Sie ist eines der wenigen Schiffe, die es auch außerhalb des minmatarischen Raumes zu einem guten Ruf gebracht haben. Die Markierungen an diesem Schiff verweisen auf keinerlei Verbindung zur Republik.",
    "en": "The Stabber is the mainstay of the Minmatar fleet. It is light and extremely fast, yet surprisingly powerful, with a wide variety of weapons. It is one of few Minmatar vessels that have reached popularity outside Minmatar space.\r\n\r\nThe markings on this ship reveal no obvious connection to the Republic.",
    "es": "La Stabber es el pilar de la flota minmatariana. Es ligera y extremadamente rápida, pero tiene una potencia sorprendente, además de una amplia variedad de armas. Es una de las pocas naves minmatarianas que gozan de gran popularidad fuera del espacio minmatariano.\n\nLas marcas de esta nave no revelan una conexión evidente con la República.",
    "fr": "Le Stabber constitue la base de la flotte minmatar. Il s'agit d'un vaisseau léger et très rapide, tout en étant étonnamment puissant, et équipé d'un large éventail d'armes. C'est l'un des rares vaisseaux minmatar à avoir rencontré un certain succès en dehors de l'espace minmatar.\n\nLes marques présentes sur ce vaisseau n'indiquent aucune relation avec la République.",
    "ja": "スタッバーは、ミンマター艦隊の主力艦である。軽量かつ超高速だが、多彩な兵器を搭載していて驚くほど力強い。ミンマター宙域外でも評価の高い数少ない船の一つである。\n\n\nその外観から共和国との明らかなつながりを見出すことはできない。",
    "ko": "스태버는 민마타 함대에서 중추적인 역할을 맡고 있습니다. 가볍고 빠른 동시에 강력한 화력을 갖추었으며 다양한 무기 장착이 가능합니다. 이러한 특성으로 민마타 내부에서뿐만 아니라 우주적인 인기를 누리고 있는 함선입니다. <br><br>함선에는 민마타 공화국 소속임을 나타내는 어떠한 표식도 새겨져 있지 않습니다.",
    "ru": "Stabber — основа флота Minmatar. Лeгкий и чрезвычайно быстрый, этот корабль на удивление мощен и оснащён разнообразными видами вооружений. Это один из немногих кораблей Minmatar, снискавших популярность за пределами пространства Республики.\n\nCудя по опознавательным знакам этого корабля, он не имеет непосредственного отношения к Республике.",
    "zh": "“刺客”级巡洋舰是米玛塔尔舰队的中流砥柱。它重量轻、速度极快，而且火力出人意料地强，可以使用许多不同种类的武器。这是少数几种在米玛塔尔境外空间也很受欢迎的米玛塔尔舰船之一。船上的标识表明其同共和国并没有直接联系。"
  },
  "graphicID": 47,
  "groupID": 705,
  "mass": 12500000.0,
  "name": {
    "de": "Independent Veteran Stabber",
    "en": "Independent Veteran Stabber",
    "es": "Stabber veterana independiente",
    "fr": "Stabber vétéran indépendant",
    "ja": "インディペンデントベテランスタッバー",
    "ko": "인디펜던트 베테랑 스태버",
    "ru": "Independent Veteran Stabber",
    "zh": "独立老兵的刺客级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 190.0,
  "sofFactionName": "minmatarbase",
  "volume": 120000.0
}