{
  "capacity": 120.0,
  "description": {
    "de": "Für ein minmatarisches Schiff ist die Rupture recht träge, doch das macht sie mit einer gehörigen Portion Power wieder wett. Ihre Feuerkraft ist überragend und dient der Republik Minmatar sowohl zur Verteidigung von Raumstationen und anderer fester Einrichtungen, als auch innerhalb massiver Angriffsformationen. Die Markierungen an diesem Schiff verweisen auf keinerlei Verbindung zur Republik.",
    "en": "The Rupture is slow for a Minmatar ship, but it more than makes up for it in power. The Rupture has superior firepower and is used by the Minmatar Republic both to defend space stations and other stationary objects and as part of massive attack formations.\r\n\r\nThe markings on this ship reveal no obvious connection to the Republic.",
    "es": "Para ser minmatariana, la Rupture es una nave lenta, pero esa carencia la compensa con creces con su potencia. La Rupture tiene una potencia de fuego superior y sirve a la República Minmatar para defender estaciones espaciales y objetos estacionarios dentro de enormes formaciones de ataque.\n\n\n\nLas marcas de esta nave no revelan una conexión evidente con la República.",
    "fr": "Le Rupture est relativement lent pour un vaisseau minmatar, mais il compense ce handicap par sa puissance. Doté d'une importante puissance de feu, le Rupture est utilisé par la République minmatar pour défendre les stations spatiales et autres objets immobiles. Il fait également partie des grandes formations d'attaque.\n\nLes marques présentes sur ce vaisseau n'indiquent aucune relation avec la République.",
    "ja": "ラプチャーは、ミンマターの船としては低速だが、それを補うだけの攻撃力を持つ。抜群の火力を有しているため、ミンマター共和国はラプチャーを宇宙ステーションその他の静止施設の防衛および攻撃編隊の一翼として使用している。\n\n\nその外観から共和国との明らかなつながりを見出すことはできない。",
    "ko": "럽쳐는 민마타 함선치고 느리지만 이를 보상하고도 남을 막강한 화력을 가졌습니다. 우주 정거장을 방어하거나 공세적 함대 편성 시에 주로 활용됩니다. <br><br>함선에는 민마타 공화국 소속임을 나타내는 어떠한 표식도 새겨져 있지 않습니다.",
    "ru": "Rupture — медленный, но гораздо более мощный, по сравнению с другими кораблями, крейсер Minmatar. Rupture обладает убойной огневой мощью и используется в Республике Minmatar как для обороны космических станций и других стационарных объектов, так и в составе больших ударных групп.\n\nCудя по опознавательным знакам этого корабля, он не имеет непосредственного отношения к Республике.",
    "zh": "“断崖”级巡洋舰比一般的米玛塔尔飞船要慢，但这一缺点被其火力所弥补。由于“断崖”级拥有极其强大的火力，米玛塔尔共和国用这种飞船来保护空间站等固定设施，并将其编入大规模攻击队伍。船上的标识表明其同共和国并没有直接联系。"
  },
  "graphicID": 302,
  "groupID": 705,
  "mass": 10900000.0,
  "name": {
    "de": "Independent Rupture",
    "en": "Independent Rupture",
    "es": "Rupture independiente",
    "fr": "Rupture indépendant",
    "ja": "インディペンデントラプチャー",
    "ko": "인디펜던트 럽쳐",
    "ru": "Independent Rupture",
    "zh": "独立断崖级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 150.0,
  "sofFactionName": "minmatarbase",
  "volume": 109000.0
}