{
  "description": {
    "de": "Nicht jedes Altmetall ist von ausreichender Qualität und damit zur Wiederverwertung in der Schiffsbauindustrie geeignet. Dieses hat die höchste verfügbare Qualität, die man auf den Schrottplätzen und verlassenen Schlachtfeldern New Edens finden kann. Manche Stücke zeigen noch deutlich, wozu sie mal gehörten: Eine gefärbte Platte einer Panzerung hier, ein gemalter Schriftzug dort. Einige Teile sind noch gut wiederzuerkennen, andere sind halb verbrannt und verbogen.",
    "en": "Not all scrap-metal is of good enough quality to be reused in the shipbuilding industry. These are the highest quality to be found in the scrap-heaps and abandoned battlegrounds of New Eden. Some pieces still bear signs of what they were once a part of: a sheet of tinted plating here, a painted logo there. Some pieces are still recognizable, others are half-slagged and warped.",
    "es": "No todos los restos de metal poseen la mínima calidad necesaria para su reutilización en la industria naviera. Estos son de la mejor calidad que se puede encontrar en los desguaces y campos de batalla abandonados de Nuevo Edén. Algunas piezas aún revelan lo que una vez fueron: una lámina de placas tintada, un logotipo pintado… Algunas siguen siendo reconocibles y otras no son más que desechos.",
    "fr": "Tous les morceaux de ferraille ne sont pas de qualité suffisante pour être réutilisés dans le cadre de la construction de vaisseaux. Ce sont les pièces de meilleure qualité que l'on puisse trouver dans les tas de ferraille et les champs de bataille de New Eden laissés à l'abandon. Certains morceaux portent encore des traces de leur utilisation passée : parties de blindage teinté par-ci, emblèmes divers par-là. Si quelques pièces sont encore reconnaissables, d'autres sont en revanche en piteux état.",
    "ja": "全てのスクラップメタルが造船産業で再使用できるほどの品質というわけではないが、これは最高品質のものである。ニューエデンのスクラップ場や、打ち捨てられた戦場で見つかる。一部の断片には、かつて何の一部であったかが分かる印がまだ付いており、薄く色の付いたプレートや、ペイントされたロゴがここそこにある。判別可能なものもあれば、半分スラグ化してゆがんでいるものもある。",
    "ko": "함선 제작에 사용되는 고품질 고철은 의외로 구하기가 만만치 않습니다. 해당 고철 덩어리는 뉴에덴 전역의 고철장과 버려진 전쟁터에서 수거되었습니다. 로고가 그려진 외장과 색이 칠해진 장갑판 등 대충이나마 기원을 유추할 수 있는 고철 덩어리들이 여기저기 흩어져 있습니다. 그 외에도 반쯤 찢긴 고철 조각들이 눈에 띕니다.",
    "ru": "Не каждый кусок металлолома обладает достаточно хорошим качеством для повторного использования в кораблестроении. Это ― обломки самого высшего сорта, которые только можно найти на свалках и забытых полях сражений Нового Эдема. Некоторые из них все еще несут следы своей прошлой жизни: тут на бронелисте виден след краски, здесь ― полустертая эмблема. Кое-какие куски почти невредимы, остальные ― оплавлены и покорежены.",
    "zh": "不是所有的金属废渣都能达到在造船业中获得再利用的标准。这些是在废物堆与荒废战场上所能找到的质量最好的废金属了。有些还留有原物的痕迹：比如这里一块着色的面板，那里一个喷漆图标。它们中的有些还能辨别，有些则已经融化扭曲地不成样了。"
  },
  "groupID": 314,
  "iconID": 2529,
  "mass": 100.0,
  "name": {
    "de": "Large Crate of Industrial-Grade Tritanium-Alloy Scraps",
    "en": "Large Crate of Industrial-Grade Tritanium-Alloy Scraps",
    "es": "Caja grande de fragmentos de aleaciones de tritanio de grado industrial",
    "fr": "Grande caisse de ferraille d'alliage de tritanium de qualité industrielle",
    "ja": "工業用グレードトリタニウム合金スクラップの大箱",
    "ko": "대형 산업용 트리타늄 합금 고철덩어리 보관함",
    "ru": "Large Crate of Industrial-Grade Tritanium-Alloy Scraps",
    "zh": "一大箱工业级三钛合金条废渣"
  },
  "portionSize": 1,
  "published": true,
  "volume": 100.0
}