{
  "capacity": 235.0,
  "description": {
    "de": "Die Inquisitor ist ein hervorragendes Beispiel dafür, wie die AIN (Amarr Imperial Navy) ihr Schiffsdesign an die taktischen Herausforderungen durch die anderen Imperien angepasst hat. Die Inquisitor ist in vieler Hinsicht ein typisches Schiff der Amarr, sie hat eine gute Abwehr und es mangelt ihr an Beweglichkeit. Aber in einem Punkt ist sie eher ein Caldari-Schiff als alle anderen Schiffe der Amarr: Ihre Bewaffnung besteht fast ausschließlich aus Raketenwerfern. Die Beschriftung dieses Schiffes lässt nicht direkt auf eine Verbindung zum Imperium schließen.",
    "en": "The Inquisitor is another example of how the Amarr Imperial Navy has modeled their design to counter specific tactics employed by the other empires. The Inquisitor is a fairly standard Amarr ship in most respects, having good defenses and lacking mobility. It is more Caldari-like than most Amarr ships, however, since its arsenal mostly consists of missile bays.\r\n\r\nThe markings on this ship reveal no obvious connection to the Empire.",
    "es": "La Inquisitor es otro ejemplo de cómo la Armada Imperial amarriana ha dado forma a su diseño para contrarrestar las tácticas específicas de los demás imperios. Hablamos de una nave bastante ordinaria en casi todo, con buenas defensas pero mala movilidad. Sin embargo, dado que su arsenal consta principalmente de plataformas de misiles, parece más una nave caldari que la mayor parte de la flota amarriana.\n\nLas marcas de esta nave no revelan una conexión evidente con el Imperio.",
    "fr": "L'Inquisitor illustre également cette tendance de l'Amarr Navy impériale à concevoir ses vaisseaux pour contrer les tactiques des autres empires. L'Inquisitor demeure toutefois un vaisseau amarr standard à bien des égards. En effet, il dispose de bonnes défenses et manque de maniabilité. Par ailleurs, il ressemble davantage aux vaisseaux caldari que la plupart des vaisseaux amarr, comme en atteste son arsenal, principalement constitué de compartiments de missiles.\n\nLes marques présentes sur ce vaisseau n'indiquent aucune relation avec l'Empire.",
    "ja": "インクイジターもまた、アマー帝国海軍が他国が使ってくる戦術への対抗策として船を設計した一例である。概して防御力に優れるが機動力には欠けるという点では、ごく標準的なアマー艦だ。とはいえ、主力兵器がミサイルベイであるせいか、アマーのどの船よりも、ずっとカルダリ的と言える。\n\n\nその外観から帝国との明らかなつながりを見出すことはできない。",
    "ko": "과거 아마르 제국 해군에 의해 설계된 함선으로 특수 전략에 대항하기 위해 제작되었습니다. 상당한 방어력을 갖추었으나 기동력이 떨어진다는 점에서 전형적인 아마르 함선의 면모를 보입니다. 그러나 미사일 위주의 무기체계를 갖추고 있다는 점에서는 칼다리 함선의 특징이 보이기도 합니다. <br><br>함선에는 아마르 제국 소속임을 나타내는 어떠한 표식도 새겨져 있지 않습니다.",
    "ru": "Inquisitor — ещё один пример проектирования Имперским флотом Amarr кораблей для противостояния конкретным тактикам других империй. Inquisitor — вполне обычный корабль Amarr во всех отношениях, обладающий хорошими оборонными качествами и слабой мобильностью. Тем не менее, он более похож на корабли Caldari, чем большинство разработок Amarr, так как его арсенал состоит в основном из ракетных установок.\n\nCудя по опознавательным знакам этого корабля, он не имеет непосредственного отношения к Империи.",
    "zh": "近年来，艾玛皇家海军多次根据其他帝国的特殊战术来定制自己的舰船设计，“检察官”级护卫舰就是其中一个例子。从许多方面来看，“检察官”是一艘相当标准的艾玛飞船，防御优秀但机动性欠缺。不过，由于它的武器系统主要是导弹，这使得它更像是一艘加达里飞船。船上的标识表明其同帝国并没有直接联系。"
  },
  "graphicID": 55,
  "groupID": 665,
  "mass": 2860000.0,
  "name": {
    "de": "Independent Inquisitor",
    "en": "Independent Inquisitor",
    "es": "Inquisitor independiente",
    "fr": "Inquisitor indépendant",
    "ja": "インディペンデントインクイジター",
    "ko": "인디펜던트 인퀴지터",
    "ru": "Independent Inquisitor",
    "zh": "独立检察官级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 50.0,
  "sofFactionName": "amarrbase",
  "volume": 28600.0
}