{
  "description": {
    "de": "Die minmatarische Architektur bevorzugt traditionsgemäß baukastenartige, geometrische Strukturen und offene Räume, welche einen Luftfluss von Raum zu Raum ermöglichen. Es gibt eine traditionelle Vorliebe für das Arbeiten mit freiliegendem Naturstein und Holz. Jedoch gehen neueste Trends in die Richtung von natürlichen Oberflächen, verbunden mit strukturell verstärktem Beton. Dies spart Ressourcen und berücksichtigt dabei dennoch ein ansprechendes Aussehen. Innenverkleidungen aus verdichtetem Asteroiden-Erz werden bei höherwertigen Residenzen und Gebäuden auf mineralarmen Welten immer beliebter.",
    "en": "Minmatar architecture traditionally favors modular geometric structures and open spaces which allow breezes to flow from room to room. There is a traditional preference for working with exposed natural stone and wood, though recent trends have leaned towards natural surfaces bonded to structural reinforced concrete, stretching resources while still allowing for an attractive appearance. Compressed asteroid ore interior panels are becoming more popular for higher-class residences and for buildings constructed on mineral-poor worlds.",
    "es": "Tradicionalmente, la arquitectura minmatariana se ha decantado por estructuras geométricas modulares y espacios abiertos que favorecen la circulación del aire. Por lo general, se trabaja con piedra y madera, aunque las últimas tendencias prefieren las superficies naturales de hormigón armado que permiten aprovechar mejor los recursos sin dejar de lado la estética. En las residencias de la clase alta, o bien en las construcciones de regiones con poca presencia de minerales, cada vez son más populares los paneles interiores de mena asteroidal comprimida.",
    "fr": "L'architecture des Minmatar privilégie généralement les structures modulaires et les grands espaces visant à aérer les pièces. La tradition est en effet de travailler devant la pierre et le bois, bien que les récentes tendances s'appuient sur des surfaces naturelles reliées à du béton renforcé, étirant ainsi les ressources tout en garantissant une apparence esthétique. Le revêtement intérieur en minerai d'astéroïde condensé est de plus en plus en vogue pour les résidences de standing et pour les bâtiments construits sur les mondes pauvres en minéraux.",
    "ja": "ミンマターの建築では、伝統的にモジュラー幾何学状の構造と、部屋から部屋に風が通るような開放的な空間が好まれる。従来は天然の石や木をそのまま利用することが好まれていたが、最近は構造的に強いコンクリートの表面に天然素材を掛け、魅力的な外観を保ちながらも資源を節約することが多い。高級住宅や無機物の少ない地域に建築する建造物では、圧縮したアステロイド鉱石を使用したインテリアパネルが人気となっている。",
    "ko": "민마타 전통 건축 양식은 모듈형 기하구조와 공기 순환을 위한 개방된 공간 사용을 선호합니다. 과거에는 돌이나 목재 등, 자연친화적인 소재만을 사용했으나 최근에는 콘크리트 기반 건축이 자리를 잡았습니다. 강화 콘크리트로 기초 공사를 진행한 뒤 외장을 자연 소재로 마무리 하는 것이 일반적이며, 이를 통해 단가를 낮추면서도 민마타 특유의 매력적인 건축 양식을 유지하는 것이 가능합니다. 광물 매장량이 부족한 행성이나 부유층 사이에서는 압착 소행성 광석을 이용한 내부 인테리어가 유행하고 있습니다.",
    "ru": "Когда речь заходит об архитектуре, представители народа Minmatar по традиции отдают предпочтение модульным конструкциям правильных геометрических форм и открытым планировкам, позволяющим потокам воздуха перетекать из комнаты в комнату. Обычно сооружения возводятся ими из дерева и природного камня, однако в последнее время наметилась тенденция к использованию панелей из естественных материалов, которые крепятся к стенам и перекрытиям из железобетона — таким образом, достигается значительная экономия ресурсов при сохранении общего стиля. Например, для внутренней облицовки жилья повышенной комфортности и зданий, сооружаемых на бедных минералами планетах, используются панели из спрессованной астероидной руды.",
    "zh": "米玛塔尔的建筑理念传统上倾向于采用模块化的几何结构与开放式空间，以便空气在房间之间流通。这一传统理念适用于暴露在外的自然石材与木材。但最近的流行趋势是将自然表面依附在加强结构的水泥扩张资源上，同时还保留了美观度。在建造高档住宅及在矿物贫乏的世界上建造建筑时，经过压缩的矿石材料室内面板愈发受到追捧。"
  },
  "groupID": 314,
  "iconID": 3320,
  "mass": 100.0,
  "name": {
    "de": "Large Crate of Architectural-Quality Plagioclase Paneling",
    "en": "Large Crate of Architectural-Quality Plagioclase Paneling",
    "es": "Caja grande de paneles de plagioclasa de calidad arquitectónica",
    "fr": "Grande caisse de panneaux d'architecte en plagioclase",
    "ja": "建築用プラジオクレイスパネルの大箱",
    "ko": "대형 건축학적 플레지오클레이스 패널 보관함",
    "ru": "Large Crate of Architectural-Quality Plagioclase Paneling",
    "zh": "一大箱用于农业的斜长岩面板"
  },
  "portionSize": 1,
  "published": true,
  "volume": 100.0
}