{
  "capacity": 80.0,
  "description": {
    "de": "Die Condor ist schnell und wendig. Sie hat einen sehr begrenzten Frachtraum und ist deshalb nicht besonders gut für Handel oder Bergbau geeignet. Sie wird am besten als Angriffsfregatte in Hit-And-Run Einsätzen verwendet. Die Beschriftung dieses Schiffes lässt nicht direkt auf eine Verbindung zum Staat schließen.",
    "en": "The Condor is fast and agile. It has limited cargo space so it's not very suitable for trading or mining. It is best used as an assault vessel in a hit-and-run type of operations.\r\n\r\nThe markings on this ship reveal no obvious connection to the State.",
    "es": "La Condor es rápida y ágil. Tiene un espacio de carga limitado, así que no es muy apta para el comercio o la minería. Resulta más útil como nave de asalto en operaciones relámpago.\n\nLas marcas de esta nave no revelan una conexión evidente con el Estado.",
    "fr": "Le Condor est rapide et maniable. Sa soute étant réduite, il ne convient pas à qui voudrait faire du commerce ou de l'extraction minière. Il est préférable de l'utiliser comme vaisseau d'attaque ou lors de raids éclair.\n\nLes marques présentes sur ce vaisseau n'indiquent aucune relation avec l'État.",
    "ja": "コンドールは高速で敏捷だ。カーゴスペースが小さいため、交易や採掘には向かない。奇襲作戦の強襲型艦船として理想的である。\n\n\nその外観から連合との明らかなつながりを見出すことはできない。",
    "ko": "콘도르는 뛰어난 기동력을 보유한 함선입니다. 제한된 적재 공간으로 인해 무역 및 채굴에는 적합하지 않지만, 어썰트 함선의 특성을 지니고 있으며 유격전에서 탁월한 성능을 자랑합니다. <br><br>함선에는 칼다리 연합 소속임을 나타내는 어떠한 표식도 새겨져 있지 않습니다.",
    "ru": "Condor быстр и маневренен. Из-за ограниченного объема грузового отсека он не слишком подходит для торговли или добычи. Этот фрегат наиболее эффективен в роли ударного корабля для молниеносных налётов.\n\nCудя по опознавательным знакам этого корабля, он не имеет непосредственного отношения к Государству.",
    "zh": "“秃鹫”轻巧敏捷，速度很快。它的货舱空间有限，所以不适合贸易或者开采矿石。它的最佳用途是执行闪电式任务的突击舰。加达里海军有时会使用它，而它的定位一般是廉价炮灰。船上的标识表明其同合众国并没有直接联系。"
  },
  "graphicID": 39,
  "groupID": 671,
  "mass": 1612000.0,
  "name": {
    "de": "Independent Green-Crewed Condor",
    "en": "Independent Green-Crewed Condor",
    "es": "Condor independiente de los verdes",
    "fr": "Condor indépendant opéré par des novices",
    "ja": "インディペンデントグリーンクルーコンドル",
    "ko": "인디펜던트 그린-크루드 콘도르",
    "ru": "Independent Green-Crewed Condor",
    "zh": "独立新兵的秃鹫级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 50.0,
  "sofFactionName": "caldaribase",
  "volume": 16120.0
}