{
  "basePrice": 100.0,
  "description": {
    "de": "Ein Elite-Assassine einer Corporation, dessen Dienste nur den reichsten und diskretesten Kunden zur Verfügung stehen. Seine Erfolgsbilanz reicht weit über den caldarischen Raum hinaus und umfasst sogar \"Treffer\", die in fernen amarrianischen oder gallentischen Gegenden verzeichnet wurden. Die Waffe seiner Wahl ist ein hochgradig modifiziertes Lasersnipergewehr, das sich auf Entfernungen von bis zu drei Kilometern als effektiv erwiesen hat. Selbstverständlich benutzt er auch eine Auswahl anderer Waffen, besonders für den Einsatz auf kurze Distanz. Darunter befinden sich nicht nachweisbare Gifte, geheime Nervengifte, eine Auswahl von Handfeuerwaffen und Messer, die ebenfalls alle individuell modifiziert wurden. Seine Tötungsbilanz ist makellos und weist mindestens die letzten 20 Jahre keinen einzigen Patzer auf. Wenn ultrareiche Corporationdirektoren eine etwas direktere Antwort auf Individuen benötigen, welche die Wirtschaftlichkeit ihrer Corporation gefährden, ist dieser einer der wenigen Vertragskiller, auf die man sich wirklich verlassen kann, da er nicht nur die kompliziertesten Missionen erledigt, sondern über solche Angelegenheiten auch Schweigen bewahrt. Diese Faktoren machen ihn zu einem äußerst beliebten Vertragspartner bei Aufgaben, die seine speziellen Fähigkeiten benötigen.",
    "en": "An elite corporate assassin, whose services are available usually only to the wealthiest and most discreet clientele. His track record of killings reaches far beyond Caldari space, with known “hits” recorded as far away as the Amarr and Gallente homeworlds. His weapon of choice is a highly-modified laser sniper rifle that he has proven effective at ranges up to and including three kilometers. Of course, he also utilizes a variety of other weapons, particularly for close range work. These include untraceable poisons, obscure neurotoxins, and, a variety of small arms and knives all, again, highly customized. He has a unblemished kill record, with no known failures, over a period of at least the last 20 years. When ultra-wealthy corporate executives require a more direct response to individuals who threaten their company's profitability, this is one of the few contract killers than can actually be trusted not only to accomplish the most difficult missions, but also to keep any such business dealings to himself. In short, he knows how to keep his mouth shut. These factors make him a highly desirable contractor for tasks requiring his unique skill set.",
    "es": "Sicario corporativo de élite cuyos servicios solo están al alcance de la clientela más acaudalada y discreta. Su trayectoria profesional se extiende mucho más allá del espacio caldari, y ha asestado «golpes» en lugares tan remotos como los mundos de Amarr o Gallente. Su arma preferida es un rifle de francotirador con láser personalizado, que ha demostrado ser eficaz hasta a tres kilómetros. Por supuesto, utiliza otras armas, especialmente cuando trabaja de cerca: venenos irrastreables, neurotoxinas misteriosas y diversas armas cortas y cuchillos también personalizados. Su historial de asesinatos es impecable —que se sepa, jamás ha fallado—, y cuenta con más de 20 años de experiencia. Cuando los directivos corporativos adinerados exigen una respuesta rápida ante una amenaza a su empresa, pueden confiar en que no solo llevará a cabo hasta el encargo más difícil, sino que nunca se irá de la lengua: sabe guardar un secreto. En resumen, son estos factores lo que lo convierten en un activo fundamental en misiones que precisen de sus habilidades únicas.",
    "fr": "Assassin d'élite des corporations, dont les services sont généralement réservés aux clients les plus aisés. Ses précédents résultats en matière de meurtres dépassent les frontières de l'espace caldari, puisqu'on lui a attribué certains contrats dans les mondes amarr et gallente. Son arme de prédilection est un fusil de précision laser modifié, dont la portée s'étend jusqu'à trois kilomètres. Pour les cibles à courte portée, il est néanmoins évidemment capable d'utiliser d'autres armes : poisons indétectables, neurotoxines inconnues, et bon nombre d'armes portatives et d'armes blanches personnalisées. Depuis ces 20 dernières années au moins, son bilan est impeccable, puisqu'il n'a jamais connu l'échec. Quand des représentants de corporations extrêmement riches doivent faire face à des individus qui menacent le bien-être de leur société, il est l'un des quelques tueurs à gages de confiance capables d'accomplir les missions les plus difficiles, tout en gardant le secret professionnel. En un mot, il sait quand la fermer. Tous ces facteurs en font le sous-traitant idéal pour les missions nécessitant un panel de compétences uniques.",
    "ja": "コーポレートの殺し屋の中でもエリート。通常は、裕福で限られた顧客しか依頼することができない。仕事の功績はカルダリ宙域を超えて、遠く離れたアマーやガレンテの本拠地にも伝わっている。武器として、3キロ圏内まで届く大幅に改造されたレーザースナイパーライフルを使用する。もちろん、接近戦に特化した武器を始めとしたさまざまな武器も使いこなす。たとえば、証拠の残らない毒、ゆっくりと作用する神経毒、大幅にカスタマイズされたさまざまな小型武器、ナイフなども含まれる。少なくとも過去20年の間、彼の仕事にはわずかな失敗もない。莫大な富を持つコーポレートの執行役員がコーポレーションの経営を脅かす者に直接揺さぶりをかけたい場合、彼らのようなごく数人の殺し屋が仕事を請け負う。彼らは困難なミッションを遂行するだけでなく、仕事の内容を胸に秘めておくことができる。つまり、口が固いということだ。こうした能力によって、独自のスキルが要求される仕事を請け負うことができている。",
    "ko": "지위 높은 자산가들만을 고객 삼는 암살조직의 엘리트 구성원입니다. 그의 살인은 칼다리 영역으로만 국한되어있지 않으며, 공식적으로 알려진 기록으로는 아마르 프라임과 갈란테 프라임까지도 그의 활동범위 안입니다. 개량된 레이저 저격를 즐겨 사용하는 그는 매우 뛰어난 저격 실력을 가져 3km의 거리에서도 표적을 맞출 수 있습니다. 그렇다고 저격에만 특화된 자는 아니며, 근거리 무기를 포함한 다양한 무기도 우수하게 다룹니다. 소형 병기 및 칼의 활용에도 능숙하며 상황에 따라 추적 불가능한 독, 알려지지 않은 신경독을 사용하기도 합니다. 활동해온 지난 20년간 그는 단 한번도 청부살인에 실패한 적이 없어 흠없는 전적을 보유하고 있습니다. 그는 대부호 코퍼레이션 간부가 코퍼레이션의 수익성을 위협하는 자를 직접적으로 처리하고 싶을 때 찾을 수 있는 몇 안되는 청부업자입니다. 난이도가 높은 임무를 수행하는 것만이 아니라 사업적 기밀을 입밖으로 내지 않을 자가 필요하기 때문입니다. 다시 말하자면 이 자는 매우 입이 무겁습니다. 이러한 요인들로 인해 그는 청부살인업계에서 선호도가 높은 업자입니다.",
    "ru": "Отлично обученный корпоративный убийца; его услуги доступны только наиболее богатым и влиятельным клиентам. Перечень его заданий простирается далеко за пределы пространства Caldari, включая в себя даже родные миры Amarr и Gallente. Его обычное оружие - модифицированная лазерная снайперская винтовка, позволяющая поражать цели на расстоянии до трех километров. Конечно, он пользуется и другим оружием, особенно в ближнем бою: ядами, следы которых в организме нельзя обнаружить, малоизвестными нейротоксинами и различными пистолетами и ножами. На протяжении по меньшей мере 20 лет он не потерпел ни одной неудачи. Когда сверхбогатым корпоративным руководителям необходимо окончательно разобраться с той или иной угрозой своему бизнесу, это один из немногих наемных убийц, который гарантированно выполнит не только самое сложное задание, но и не будет о нем распространяться. Другими словами, он умеет держать рот на замке. Поэтому он является крайне предпочтительным исполнителем для заданий, требующих его уникальных умений.",
    "zh": "一个高级军团杀手，通常只受雇于最富有和谨慎的客户。他的行刺记录遍布加达里的空域，甚至在艾玛和盖伦特的领地也能够找到他的足迹。他所使用的武器是一支经过高度改装的激光狙击枪，曾经在三千米开外成功执行了任务。当然，他还配备了其它的一些武器装备，用于在较近的距离上使用。这些武器包括不留踪迹的毒药，未知的神经毒素，还有各种小型枪械和刀具，而且所有这些东西都是专门定制的。在他过去20年的刺杀记录中没有任何瑕疵，没有任何失败。当某个富有的军团执行官需要解决某个威胁到其企业利益的人的时候，他就是为数不多的值得信赖的杀手之一，因为他不仅能够解决任何棘手任务，而且还会对交易绝对保密。简单地说，他很明白要如何管住自己的嘴巴。这些都让他变得炙手可热，以他独一无二的能力解决一切难题。"
  },
  "groupID": 283,
  "iconID": 2539,
  "mass": 200.0,
  "name": {
    "de": "Corporate Assassin",
    "en": "Corporate Assassin",
    "es": "Asesino corporativo",
    "fr": "Assassin des corporations",
    "ja": "コーポレーション殺し屋",
    "ko": "조직 암살자",
    "ru": "Corporate Assassin",
    "zh": "军团杀手"
  },
  "portionSize": 1,
  "published": true,
  "volume": 30.0
}