{
  "capacity": 125.0,
  "description": {
    "de": "Die Maulus ist ein Hi-Tech-Schiff speziell zur elektronischen Kriegsführung. Besonders im Flottenkampf greift man gerne auf sie zurück, weil die Technologie zur Sensorendämpfung bei ihr optimiert wurde. Die Markierungen an diesem Schiff weisen auf keinerlei Verbindung zur Föderation hin.",
    "en": "The Maulus is a high-tech vessel, specialized for electronic warfare. It is particularly valued in fleet warfare due to its optimization for sensor dampening technology.\r\n\r\nThe markings on this ship reveal no obvious connection to the Federation.",
    "es": "La Maulus es una nave de alta tecnología especializada en la guerra electrónica. Resulta especialmente valiosa en flotas bélicas por cómo optimiza la tecnología de atenuación de sensores.\n\nLas marcas de esta nave no revelan una conexión evidente con la Federación.",
    "fr": "Le Maulus est un vaisseau ultra-perfectionné spécialisé dans la guerre électronique. Sa technologie d'atténuation de détection en fait un atout non négligeable lors des affrontements entre flottes.\n\nLes marques présentes sur ce vaisseau n'indiquent aucune relation avec la Fédération.",
    "ja": "マウルスは電子戦に特化したハイテク艦船だ。センサー妨害を得意とし、フリート戦で真価を発揮する。\n\n\nその外観から連邦との明らかなつながりを見出すことはできない。",
    "ko": "마울러스는 전자전에 특화된 최첨단 함선입니다. 센서 교란에 최적화된 기능 덕분에 함대전에서의 가치가 상당히 높습니다. <br><br>함선에는 갈란테 연방 소속임을 나타내는 어떠한 표식도 새겨져 있지 않습니다.",
    "ru": "Maulus — высокотехнологичный корабль, предназначенный для электронного противодействия. Это судно особенно ценится на флоте благодаря оптимизации под технологию глушения сенсорных систем противника.\n\nCудя по опознавательным знакам этого корабля, он не имеет непосредственного отношения к Федерации.",
    "zh": "“毛鲁斯”是一种高科技战舰，专门用于电子战。由于针对感应抑阻技术进行过最优化处理，因此它在舰队战中的价值尤为突出。船上的标识表明其同联邦并没有直接联系。"
  },
  "graphicID": 324,
  "groupID": 677,
  "mass": 2250000.0,
  "name": {
    "de": "Independent Green-Crewed Maulus",
    "en": "Independent Green-Crewed Maulus",
    "es": "Maulus independiente de los verdes",
    "fr": "Maulus indépendant opéré par des novices",
    "ja": "インディペンデントグリーンクルーマウルス",
    "ko": "인디펜던트 그린-크루드 마울러스",
    "ru": "Independent Green-Crewed Maulus",
    "zh": "独立新兵的毛鲁斯级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 50.0,
  "sofFactionName": "gallentebase",
  "volume": 22500.0
}