{
  "capacity": 125.0,
  "description": {
    "de": "Diese blitzflinke, kleine Fregatte firmiert häufig unter dem Spitznamen \"The Fat Man\" und kommt vornehmlich für Eskorten oder Kurzstreckenpatrouillen innerhalb der Föderation zum Einsatz. Ihre Vielseitigkeit machte die Tristan über Jahre hinweg im gesamten gallentischen Raum berühmt. Sie ist recht teuer, doch man bekommt definitiv etwas für sein Geld, da die Tristan eine der kraftvollsten Fregatten auf dem Markt darstellt. Die Markierungen an diesem Schiff weisen auf keinerlei Verbindung zur Föderation hin.",
    "en": "Often nicknamed The Fat Man, this nimble little frigate is mainly used by the Federation in escort duties or on short-range patrols. The Tristan has been very popular throughout Gallente space for years because of its versatility. It is rather expensive, but buyers will definitely get their money's worth, as the Tristan is one of the more powerful frigates available on the market.\r\n\r\nThe markings on this ship reveal no obvious connection to the Federation.",
    "es": "«La Gorda», como suelen llamarla, es una fragata ágil y pequeña que la Federación usa principalmente para escoltar o patrullar a corto alcance. Durante años, la Tristan ha sido muy popular en el espacio gallente por su versatilidad. Aunque es algo cara, los compradores hacen una buena inversión, ya que la Tristan es una de las fragatas más potentes actualmente disponibles en el mercado.\n\n\n\nLas marcas de esta nave no revelan una conexión evidente con la Federación.",
    "fr": "Surnommée Fat Man, cette petite frégate est principalement utilisée par la Fédération pour des missions d'escorte ou de patrouille à faible portée. En raison de sa polyvalence, le Tristan est très populaire dans l'espace gallente depuis des années. Il est relativement cher, mais les acheteurs ne jettent pas leur argent par les fenêtres car le Tristan est une des frégates les plus puissantes du marché.\n\nLes marques présentes sur ce vaisseau n'indiquent aucune relation avec la Fédération.",
    "ja": "この機敏な小型フリゲートはファットマンの愛称で呼ばれることも多く、主にガレンテ連邦による護衛任務や短距離パトロールに使用されている。トリスタンは汎用性が高く、ガレンテ領域全般に広く普及している。多少高価ではあるが、マーケットで買えるフリゲートとしては強力な部類に入るトリスタンは、購入者に間違いなく価格分の価値をもたらすはずだ。\n\n\nその外観から連邦との明らかなつながりを見出すことはできない。",
    "ko": "팻맨이라는 별명으로 알려진 이 작고 잽싼 프리깃은 갈란테 연방 내에서의 경비 임무나 근거리 정찰에 활용되는 유닛입니다. 뛰어난 범용성을 지닌 트리스탄은 갈란테에서 오랫동안 인기를 끈 함선입니다. 프리깃 중에서는 비교적 가격이 높은 편이나 값어치만큼의 성능은 충분히 발휘하고도 남습니다. <br><br>함선에는 갈란테 연방 소속임을 나타내는 어떠한 표식도 새겨져 있지 않습니다.",
    "ru": "Часто называемый «Толстяком», этот небольшой проворный фрегат часто используется Федерацией для эскортирования или для патрулирования на короткие дистанции. Tristan на протяжении многих лет пользуется огромной популярностью в пространстве Gallente, благодаря своей универсальности. Он стоит недёшево, но затраты на него окупаются сторицей, поскольку Tristan один из наиболее мощных фрегатов, доступных на рынке.\n\nCудя по опознавательным знакам этого корабля, он не имеет непосредственного отношения к Федерации.",
    "zh": "这种小巧、敏捷的护卫舰绰号“胖子”，联邦主要用它执行护航任务或短程巡逻任务。由于“特里斯坦”级广泛的用途，它长期以来在盖伦特空间内非常受欢迎。它的价格相当昂贵，不过绝对物有所值，因为“特里斯坦”级是市面上火力较强的护卫舰之一。船上的标识表明其同联邦并没有直接联系。"
  },
  "graphicID": 60,
  "groupID": 677,
  "mass": 2250000.0,
  "name": {
    "de": "Independent Green-Crewed Tristan",
    "en": "Independent Green-Crewed Tristan",
    "es": "Tristan independiente de los verdes",
    "fr": "Tristan indépendant opéré par des novices",
    "ja": "インディペンデントグリーンクルートリスタン",
    "ko": "인디펜던트 그린-크루드 트리스탄",
    "ru": "Independent Green-Crewed Tristan",
    "zh": "独立新兵的特里斯坦级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 50.0,
  "sofFactionName": "gallentebase",
  "volume": 22500.0
}