{
  "capacity": 235.0,
  "description": {
    "de": "Die Atron ist eine harte Nuss mit einem fortschrittlichen Energiezufuhrsystem, besitzt jedoch nur wenig Frachtraum. Sie ist zwar gut als Harvester im Bergbau einsetzbar, behauptet sich aber vor allem als Kampfschiff. Die Markierungen an diesem Schiff weisen auf keinerlei Verbindung zur Föderation hin.",
    "en": "The Atron is a hard nugget with an advanced power conduit system, but little space for cargo. Although it is a good harvester when it comes to mining, its main ability is as a combat vessel.\r\n\r\nThe markings on this ship reveal no obvious connection to the Federation.",
    "es": "La Atron es una nave pequeña, pero resistente, con un conducto de alimentación avanzado, aunque con poco espacio de carga. Pese a que es una buena cosechadora para la minería, se suele usar como nave de combate.\n\n\n\nLas marcas de esta nave no revelan una conexión evidente con la Federación.",
    "fr": "L'Atron est un vaisseau très résistant doté d'un système de conduit d'alimentation avancé, mais d'une soute très réduite. Bien que ce soit un bon collecteur, il n'en demeure pas moins taillé pour le combat.\n\nLes marques présentes sur ce vaisseau n'indiquent aucune relation avec la Fédération.",
    "ja": "アトロンは、高性能パワー伝導システムを装備する強力な船だが、カーゴスペースは小さい。採掘の際は良い採掘機となるが、本来の用途は戦闘艦である。\n\nその外観から連邦との明らかなつながりを見出すことはできない。",
    "ko": "아트론은 첨단 전력설비 시스템이 장착된 견고한 함선으로 화물 적재량은 비교적 적은 편에 속합니다. 준수한 채굴 능력을 지녔으나 주 기능은 어디까지나 전투에 집중되어 있습니다. <br><br>함선에는 갈란테 연방 소속임을 나타내는 어떠한 표식도 새겨져 있지 않습니다.",
    "ru": "Atron — крепкий орешек, обладающий передовой силовой установкой, но маленьким грузовым отсеком. Хотя Atron пригоден для добычи полезных ископаемых, он преимущественно используется как боевой корабль.\n\nCудя по опознавательным знакам этого корабля, он не имеет непосредственного отношения к Федерации.",
    "zh": "“阿特龙”级小而强悍，它的能量传输系统很先进，但货舱空间非常有限。尽管“阿特龙”级可以很好地胜任采矿的工作，但它主要还是被作为战舰使用。船上的标识表明其同联邦并没有直接联系。"
  },
  "graphicID": 323,
  "groupID": 677,
  "mass": 2650000.0,
  "name": {
    "de": "Independent Atron",
    "en": "Independent Atron",
    "es": "Atron independiente",
    "fr": "Atron indépendant",
    "ja": "インディペンデントアトロン",
    "ko": "인디펜던트 아트론",
    "ru": "Independent Atron",
    "zh": "独立阿特龙级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 50.0,
  "sofFactionName": "gallentebase",
  "volume": 26500.0
}