{
  "capacity": 125.0,
  "description": {
    "de": "Man sieht die Incursus meistens an der Spitze gallentischer Militäreinsätze. Wenn es hart auf hart kommt, bewährt sie sich mit ihrer Wendigkeit und überraschenden Durchschlagskraft ausgezeichnet. Schiffe der Incursus-Klasse fliegen in Formation und sind in Windeseile bereit, effektiv gegen weit größere Gegner anzugehen und diese zu überwältigen. Seit einiger Zeit gerät die Incursus immer häufiger in Piratenhände, die gänzlich vom aggressiven Äußeren des Schiffs eingenommen sind. Die Markierungen an diesem Schiff weisen auf keinerlei Verbindung zur Föderation hin.",
    "en": "The Incursus is commonly found spearheading Gallentean military operations. Its speed and surprising strength make it excellent for skirmishing duties. Incursus-class ships move together in groups and can quickly and effectively gang up on ships many times their size and overwhelm them. In recent years the Incursus has increasingly found its way into the hands of pirates, who love its aggressive appearance.\r\n\r\nThe markings on this ship reveal no obvious connection to the Federation.",
    "es": "La Incursus suele ocupar posiciones tanto ofensivas como defensivas dentro de las estrategias militares gallentes. Su velocidad y su sorprendente fuerza la vuelven excelente para operaciones de escaramuza. Las naves de la clase Incursus se mueven juntas y, en grupos, son perfectamente capaces de atacar y someter a naves mucho mayores con gran eficacia y rapidez. Entre los piratas, el uso de la Incursus ha aumentado en los últimos años, pues no pueden resistirse a su feroz aspecto.\n\n\n\nLas marcas de esta nave no revelan una conexión evidente con la Federación.",
    "fr": "L'Incursus est souvent le fer de lance des opérations militaires gallente. Sa vitesse et son incroyable résistance en font un vaisseau hors pair lors des raids éclairs. Les vaisseaux de classe Incursus se déplacent en groupe et peuvent se liguer contre des vaisseaux bien plus gros et remporter le combat. Ces dernières années, l'Incursus s'est retrouvé entre les mains de nombreux pirates qui adorent son apparence agressive.\n\nLes marques présentes sur ce vaisseau n'indiquent aucune relation avec la Fédération.",
    "ja": "インカーサスは、ガレンテの軍事作戦の前衛で見かけることが多い艦船。その速力と高い攻撃力で、小規模戦闘任務において素晴らしいパフォーマンスを発揮する。インカーサス級の艦船でグループを形成すれば、数倍の大きさの艦船に素早く効果的な集団戦を仕掛け、圧倒することができる。近年、その攻撃的な外観を好む海賊によって使用される例が増えている。\n\n\nその外観から連邦との明らかなつながりを見出すことはできない。",
    "ko": "선봉대의 역할을 담당하는 갈란테 함선으로 빠른 기동력과 강력한 화력을 바탕으로 스커미시 교전에서 우위를 점합니다. 일반적으로 편대로 운용되며 신속하고 효율적인 작전 수행 능력을 통해 자신보다 큰 대형 함급을 공략합니다. 공격적인 외관 덕분에 해적들에게 인기가 높습니다. <br><br>함선에는 갈란테 연방 소속임을 나타내는 어떠한 표식도 새겨져 있지 않습니다.",
    "ru": "Incursus обычно применяются в составе первого эшелона ударных сил Gallente. Благодаря скоростным и ударным характеристикам этот класс кораблей отлично зарекомендовал себя в молниеносных атаках. Корабли класса Incursus перемещаются эскадрильями и способны эффективно атаковать корабли, многократно превышающие их по размерам, и одерживать верх. В последние годы пираты всё чаще отдают предпочтение Incursus, хищный вид которого, видимо, импонирует им.\n\nCудя по опознавательным знакам этого корабля, он не имеет непосредственного отношения к Федерации.",
    "zh": "在盖伦特的军事行动中，“因卡萨斯”级护卫舰通常充当先锋的角色。它的速度以及惊人的力量使得它很适合小规模战斗。“因卡萨斯”飞船如果成群结队行动，即使体积数倍于它的对手也难以抵挡它们一拥而上的攻击。近几年来，由于其富有攻击性的外观，“因卡萨斯”在海盗们中越来越流行。船上的标识表明其同联邦并没有直接联系。"
  },
  "graphicID": 61,
  "groupID": 677,
  "mass": 2250000.0,
  "name": {
    "de": "Independent Green-Crewed Incursus",
    "en": "Independent Green-Crewed Incursus",
    "es": "Incursus independiente de los verdes",
    "fr": "Incursus indépendant opéré par des novices",
    "ja": "インディペンデントグリーンクルーインカーサス",
    "ko": "인디펜던트 그린-크루드 인커서스",
    "ru": "Independent Green-Crewed Incursus",
    "zh": "独立新兵的因卡萨斯级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 50.0,
  "sofFactionName": "gallentebase",
  "volume": 22500.0
}