{
  "description": {
    "de": "Landwirtschaftliche Technologie entwickelt sich, wie alles andere auch, konstant weiter. Fortschritte bei der Bewässerungstechnik und automatisierte Systeme ermöglichen, dass die Arbeit von vielen landwirtschaftlichen Arbeitern zu einem Bruchteil der Kosten durchgeführt werden kann. Die meisten Teile werden, zur Reduktion der Lieferkosten, auf Stationen und nicht auf Planeten hergestellt. Darüber hinaus macht es die Entsorgung der gefährlichen Nebenprodukte wesentlich sicherer und reduziert das Risiko planetarer Verschmutzung.",
    "en": "Agricultural technology, like everything else, is constantly advancing, with developments in irrigation techniques and automated systems to do the work of several farm-hands at a fraction of the overall cost. Most parts are produced on stations rather than planetside in order to reduce the cost of shipping. It also makes disposing of the more hazardous byproducts much safer, reducing the risk of planetary pollution.",
    "es": "La tecnología agrícola, al igual que todo lo demás, avanza constantemente y desarrolla técnicas de riego y sistemas automatizados para hacer el trabajo de varios trabajadores con una fracción del coste general. La mayoría de los componentes se producen en estaciones, en lugar de en los planetas, para reducir los costes de envío. También hace más segura la disposición de los productos derivados más peligrosos, lo que reduce el riesgo de contaminación planetaria.",
    "fr": "À l'instar de notre société, la technologie agricole est en perpétuelle évolution, comme en attestent les techniques d'irrigation et les systèmes automatisés qui font aujourd'hui le travail de plusieurs ouvriers à un coût moindre. La plupart des pièces sont produites sur des stations plutôt que des planètes, afin de réduire au minimum les frais d'expédition. Cela permet également de réduire le risque de pollution sur les planètes, fréquemment causée par des produits dangereux.",
    "ja": "他のテクノロジーと同様、農業テクノロジーでも、総コストのいくばくかをかけて、かんがい技術や、農場労働者の作業を自動化するシステムを開発することで常に進歩を続けている。輸送コストを削減するため、大部分は惑星上ではなくステーションで生産される。また、危険な副産物を非常に安全に廃棄するため、惑星汚染のリスクを軽減する。",
    "ko": "농업 기술도 다른 기술들처럼 지속해서 발전하고 있습니다. 관개 기술이 발전하고 여러 명의 노동력을 대체하여 노동비용을 줄일 수 있는 자동화 시스템을 도입하고 있습니다. 운송 비용을 절감하기 위해 행성보다는 정거장에서 농사가 진행되는 편입니다. 정거장의 또 다른 이점으로는 유해 폐기물을 안전하게 처리하여 행성 오염을 방지할 수 있습니다.",
    "ru": "Как и все прочие отрасли человеческого знания, сельское хозяйство не стоит на месте — автоматизированные системы и новейшие ирригационные технологии делают работу нескольких человек за значительно меньшие деньги. Большая часть деталей для них производится на станциях, а не на поверхности планет, чтобы сократить расходы на доставку сырья; кроме того, в космосе значительно проще избавляться от отходов производства.",
    "zh": "像其他所有的事物一样，农业科技也在不断进步。随着灌溉技术与自动化技术的发展，作业成本大为降低。原本一个需要数个人力才能完成的作业的成本如今已被压缩到原来的一个零头。为了降低运输成本，多数部件都不在行星上制造，而是放到了空间站上。同时这样还能更安全地处理有毒废料，降低行星环境遭受污染的危险。"
  },
  "groupID": 314,
  "iconID": 1186,
  "mass": 10.0,
  "name": {
    "de": "Crate of Harvester Components",
    "en": "Crate of Harvester Components",
    "es": "Caja de componentes de cosechadora",
    "fr": "Caisse de composants de collecteur",
    "ja": "採掘機部品の箱",
    "ko": "하베스터 부품 보관함",
    "ru": "Crate of Harvester Components",
    "zh": "一箱农耕组件"
  },
  "portionSize": 1,
  "published": true,
  "volume": 10.0
}