{
  "capacity": 75.0,
  "description": {
    "de": "Die Struktur einer Breacher ist nicht viel mehr als ein zerbrechlicher Schrotthaufen, aber die Montageplätze für Lenkwaffenwerfer und die ausgezeichneten Sensoren haben ihr einen Platz unter den meist geschätzten Fregatten der Minmatar gesichert, wenn es um Kämpfe auf große Distanz geht. Die Markierungen an diesem Schiff lassen auf keinerlei Verbindung zur Republik schließen.",
    "en": "The Breacher's structure is little more than a fragile scrapheap, but the ship's missile launcher hardpoints and superior sensors have placed it among the most valued Minmatar frigates when it comes to long range combat.\r\n\r\nThe markings on this ship reveal no obvious connection to the Republic.",
    "es": "La estructura de la Breacher no es más que un puñado de chatarra, pero los puntos de montaje de lanzamisiles de la nave y sus sensores superiores la han situado entre las fragatas minmatarianas mejor valoradas en combates a larga distancia.\n\nLas marcas de esta nave no revelan una conexión evidente con la República.",
    "fr": "La structure du Breacher est fragile, mais les points de fixation pour lanceurs du vaisseau et ses détecteurs perfectionnés en font une des frégates minmatar les plus appréciées lors de combats à longue portée.\n\nLes marques présentes sur ce vaisseau n'indiquent aucune relation avec la République.",
    "ja": "ブリーチャーのストラクチャは、脆弱な廃棄船より多少ましな程度でしかない。しかし、ミサイルランチャーのハードポイントと優れたセンサーが、この船を長距離戦闘において最も信頼されるミンマターフリゲートの一つとしている。\n\n\nその外観から共和国との明らかなつながりを見出すことはできない。",
    "ko": "브리쳐 구조물은 부서지기 쉬워 거의 고철 더미나 다름없는 수준이나, 함선에 장착 가능한 미사일 런처의 갯수와 최고급 센서로 인해 장거리 교전에 있어서 민마타 프리깃 중 최고로 여겨집니다. <br><br>함선에는 민마타 공화국 소속임을 나타내는 어떠한 표식도 새겨져 있지 않습니다.",
    "ru": "Хрупкий корпус Breacher мало чем отличается от металлолома, но количество креплений для пусковых установок ракет и превосходные сенсоры делают его одним из ценнейших кораблей Minmatar при ведении боя на больших дистанциях.\n\nCудя по опознавательным знакам этого корабля, он не имеет непосредственного отношения к Республике.",
    "zh": "“分裂者”级的船体结构比一堆废铜烂铁强不了多少，但在远程作战中，它的导弹发射槽位和高级感应器使其成为最有价值的米玛塔尔护卫舰。船上的标识表明其同共和国并没有直接联系。"
  },
  "graphicID": 305,
  "groupID": 683,
  "mass": 2250000.0,
  "name": {
    "de": "Independent Green-Crewed Breacher",
    "en": "Independent Green-Crewed Breacher",
    "es": "Breacher independiente de los verdes",
    "fr": "Breacher indépendant opéré par des novices",
    "ja": "インディペンデントグリーンクルーブリーチャー",
    "ko": "인디펜던트 그린-크루드 브리쳐",
    "ru": "Independent Green-Crewed Breacher",
    "zh": "独立新兵的分裂者级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 61.0,
  "sofFactionName": "minmatarbase",
  "volume": 22500.0
}