{
  "capacity": 235.0,
  "description": {
    "de": "Die Imicus ist eine langsame, aber stark gepanzerte Fregatte, ideal für jede Art von Erkundungseinsätzen. Händler, Bergleute und Kampftruppen greifen in der Regel allesamt auf die Imicus als hellhöriges Beobachtungsschiff zurück, wenn sie Sektoren mit niedriger Sicherheitsstufe durchkreuzen. Die Markierungen an diesem Schiff weisen auf keinerlei Verbindung zur Föderation hin.",
    "en": "The Imicus is a slow but hard-shelled frigate, ideal for any type of scouting activity. Used by merchant, miner and combat groups, the Imicus is usually relied upon as the operation's eyes and ears when traversing low security sectors.\r\n\r\nThe markings on this ship reveal no obvious connection to the Federation.",
    "es": "La Imicus es una fragata lenta pero resistente e ideal para cualquier tipo de actividad de exploración. Es utilizada por grupos de mercaderes, mineros y de combate, y suele ser los ojos y los oídos de las operaciones al atravesar sectores de seguridad baja.\n\nLas marcas de esta nave no revelan una conexión evidente con la Federación.",
    "fr": "L'Imicus est une frégate lente et dotée d'une coque résistante. Elle est idéale pour toute mission de reconnaissance. Utilisé par les marchands, les mineurs et les groupes de combat, l'Imicus sert généralement à surveiller les secteurs de basse sécurité.\n\nLes marques présentes sur ce vaisseau n'indiquent aucune relation avec la Fédération.",
    "ja": "イミュカスは船足は遅いが頑丈なフリゲートで、各種偵察活動に最適だ。商人や鉱山労働者、それに武装集団が、治安の悪いローセキュリティ宙域を渡る際に、艦隊の目や耳として頼りにする船である。\r\n\nその外観から連邦との明らかなつながりを見出すことはできない。",
    "ko": "이미커스는 느리지만 견고한 프리깃으로 각종 정찰 임무에 적합한 설계를 지니고 있습니다. 전투, 무역, 채굴 등 다양한 영역에서 활용되며 로우 시큐리티 지역에서 함대의 눈과 귀로써 역할합니다. <br><br>함선에는 갈란테 연방 소속임을 나타내는 어떠한 표식도 새겨져 있지 않습니다.",
    "ru": "Imicus — медленный, но хорошо бронированный фрегат. Это идеальное судно для проведения любого вида разведывательных операций. Используемый торговцами, шахтёрами и бойцами, Imicus обычно применяется в роли «глаз и ушей» при посещении областей с низким уровнем безопасности.\n\nCудя по опознавательным знакам этого корабля, он не имеет непосредственного отношения к Федерации.",
    "zh": "伊米卡斯级护卫舰尽管航速较慢，但却具有相当的防护能力，是侦查行动中的理想选择，通常为商人、矿业人员和战斗人员所喜爱。伊米卡斯级在低安全等级地区的航行，更大程度上是依赖于飞行员敏锐的视力和听力来发挥它最大的效能。船上的标识表明其同联邦并没有直接联系。"
  },
  "graphicID": 322,
  "groupID": 677,
  "mass": 2650000.0,
  "name": {
    "de": "Independent Veteran Imicus",
    "en": "Independent Veteran Imicus",
    "es": "Imicus veterana independiente",
    "fr": "Imicus vétéran indépendant",
    "ja": "インディペンデントベテランイミュカス",
    "ko": "인디펜던트 베테랑 이미커스",
    "ru": "Independent Veteran Imicus",
    "zh": "独立老兵的伊米卡斯级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 50.0,
  "sofFactionName": "gallentebase",
  "volume": 26500.0
}