{
  "capacity": 120.0,
  "description": {
    "de": "Die Rifter ist eine sehr kraftvolle Kampffregatte und nimmt es problemlos mit den besten Schiffen dieses Typs dort draußen auf. Ihr Design wurde häufig abgeändert, nachdem sie erstmals während der minmatarischen Rebellion zum Einsatz kam. Die Angriffsmöglichkeiten der Rifter gestalten sich vielfältig, was sie zu einem undurchschaubaren und gefährlichen Gegner macht. Die Markierungen an diesem Schiff lassen auf keinerlei Verbindung zur Republik schließen.",
    "en": "The Rifter is a very powerful combat frigate and can easily \r\ntackle the best frigates out there. It has gone through \r\nmany radical design phases since its inauguration during \r\nthe Minmatar Rebellion. The Rifter has a wide variety of \r\noffensive capabilities, making it an unpredictable and deadly adversary. \r\n\r\nThe markings on this ship reveal no obvious connection to the Republic.",
    "es": "La Rifter es una fragata de combate muy poderosa y puede \ninterceptar fácilmente a las mejores fragatas del mercado. Ha pasado por \nmuchas fases de diseño radicales desde su inauguración durante \nla Rebelión de Minmatar. La Rifter tiene una amplia variedad de \ncapacidades ofensivas, lo que la convierte en una adversaria impredecible y letal. \n\nLas marcas de esta nave no revelan una conexión evidente con la República.",
    "fr": "Le Rifter est une  puissante frégate de combat capable de rivaliser facilement avec les meilleures frégates existantes. Le Rifter a subi de nombreuses transformations radicales depuis son inauguration lors de la rébellion minmatar. Il possède un grand éventail de capacités offensives, ce qui en fait un adversaire aussi imprévisible que mortel. \n\nLes marques présentes sur ce vaisseau n'indiquent aucune relation avec la République.",
    "ja": "リフターは非常に強力な戦闘用フリゲートで、現状で最高のフリゲートを相手にしても容易に打撃を与えることができる。ミンマター蜂起の時期に開発が開始されて以来、数々の先端的な設計が組み込まれてきた。これによってリフターは多彩な攻撃能力を持つことになり、敵にとって予測不能で危険な船となった。その外観から共和国との明らかなつながりを見出すことはできない。",
    "ko": "리프터는 강력한 전투 프리깃으로 여타 뛰어난 프리깃에 쉽게 대응할 수 있는 함선입니다. 민마타 항쟁 도중 전장에 투입된 이후로 수없이 많은 개량을 거쳤습니다. 리프터는 전술 활용도가 매우 높고 다양해서 쉽게 예측할 수 없고 치명적인 타격을 입힐 수 있습니다. <br><br>함선에는 민마타 공화국 소속임을 나타내는 어떠한 표식도 새겨져 있지 않습니다.",
    "ru": "Rifter - очень мощный боевой фрегат, который легко может противостоять наилучшим фрегатам врага. После боевого крещения в ходе Восстания Minmatar он был многократно и радикально модернизирован. Rifter обладает широким ассортиментом наступательных видов вооружения, благодаря чему он является непредсказуемым и смертоносным противником.\n\nCудя по опознавательным знакам этого корабля, он не имеет непосредственного отношения к Республике.",
    "zh": "“裂谷”级是一种非常强大的战斗护卫舰，可以轻松和当今最出色的护卫舰一较高下。它诞生于米玛塔尔起义期间，其后经历了许多次重大设计调整。“裂谷”级护卫舰具有多种多样的攻击能力，因此是战场上难以琢磨而又致命的对手。船上的标识表明其同共和国并没有直接联系。"
  },
  "graphicID": 46,
  "groupID": 683,
  "mass": 1645000.0,
  "name": {
    "de": "Independent Veteran Rifter",
    "en": "Independent Veteran Rifter",
    "es": "Rifter veterana independiente",
    "fr": "Rifter vétéran indépendant",
    "ja": "インディペンデントベテランリフター",
    "ko": "인디펜던트 베테랑 리프터",
    "ru": "Independent Veteran Rifter",
    "zh": "独立老兵的裂谷级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 50.0,
  "sofFactionName": "minmatarbase",
  "volume": 16450.0
}