{
  "capacity": 120.0,
  "description": {
    "de": "Orien Hakk musste die meiste Zeit seines Erwachsenenlebens zwischen Verbrechen und Armut ums Überleben kämpfen, nachdem er auf der Station der Archangels in Hemin aufgewachsen war. Das Glück wurde ihm vor ein paar Jahren hold, als er sich an Bord eines Industrials schlich, das die Station verließ. Schnell fand er heraus, dass er auf einen Sklaventransporter in die Heimat der Amarr geraten war. Er übernahm den Oberbefehl über das Schiff sowie die gefangene Crew und streifte über Monate hinweg durch den Raum von Curse, ehe Angel auf Raubzug ihn aufspürten. Diese waren von seiner gnadenlosen Entschlossenheit, Rafinesse und Grausamkeit so beeindruckt, dass sie ihm einen Posten im Cartel anboten. Dort finden Leute seines Kalibers eine dauerhafte Bleibe, und seitdem erlebt seine Karriere einen Höhenflug nach dem anderen.",
    "en": "Raised on the Archangels station in Hemin, Orien Hakk spent most of his adult life fighting to survive amid a sea of crime and poverty. His lucky break came a few years ago, where he managed to sneak aboard an outbound industrial. Quickly realizing that he had unwittingly inserted himself into a slave transport bound for the Amarr home worlds, he commandeered the vessel and its captured crew. For months he roamed the spacelanes of Curse before an Angel raiding party pinned him down. Impressed with his merciless determination and cruel ingenuity, he was offered a place inside the Cartel; a lasting home for people of his caliber, and a place where he has gone from strength to strength.",
    "es": "Orien Hakk, criado en la estación de los Arcángeles de Hemin, ha pasado la mayor parte de su vida adulta sobreviviendo en un mar de crimen y pobreza. Su racha de buena suerte llegó hace unos años, cuando consiguió subirse de polizón a una nave industrial. Al darse cuenta de que se había metido en un transporte de esclavos que se dirigía a los Mundos Natales Amarrianos, se hizo con los mandos de la nave y su tripulación capturada. Durante meses, vagó por las rutas espaciales de Curse, hasta que un grupo de asalto de los Ángeles dio con él. Impresionados con su determinación y su cruel ingenio, le ofrecieron un hueco en el Cártel, el hogar para personas de su calibre, y el lugar en el que no ha parado de acumular fuerzas.",
    "fr": "Élevé dans la station des Archangels d'Hemin, Orien Hakk a passé la majeure partie de sa vie d'adulte à tenter de survivre dans un monde de crimes et de pauvreté. La chance tourna finalement pour lui quand, il y a quelques années de cela, il parvint à se faufiler à bord d'un vaisseau industriel prêt à décoller. Réalisant rapidement qu'il s'était involontairement infiltré dans un vaisseau de transport d'esclaves en partance pour les mondes amarr, il réussit finalement à prendre les commandes du vaisseau et de son équipage captif. Des mois durant, il parcourut les voies spatiales de Curse, avant d'être pris pour cible par une attaque angel. Impressionnés par sa détermination infaillible et sa cruelle ingéniosité, les membres du cartel lui ouvrirent les portes de leur organisation, taillée pour les gens de son calibre, dans laquelle il prit de plus en plus d'ampleur au fil du temps.",
    "ja": "ヘミンのアークエンジェルズステーションで育ったオリエンハックは、犯罪と貧困の海を生き抜くために戦ってきた。数年前、彼が外国行きの輸送艦シップに忍び込んだときに幸運が巡ってきた。彼は、自分が入り込んだのがアマーの本拠地へ向かう奴隷船であることに気付くと、クルーを捕らえて船を占拠したのだ。数か月間カースのスペースレーンをうろついているうちに、エンジェルの襲撃部隊が彼に目を付けた。無慈悲な決断力と残虐な知性を見込まれた彼はカルテル内に住みかを与えられた。ここを仲間たちと共に安住の地とした彼は、さらに力を増していった。",
    "ko": "헤민 행성에 위치한 아크엔젤 정거장에서 어릴 때부터 자라온 오리엔 하크는 성년기 시절 내내 끝없는 범죄와 빈곤 속에서 살아남아야 했습니다. 절망적으로 보였던 삶의 악순환 속에서 몇 년 전 헤민 행성을 떠나는 화물선에 몰래 들어간 행동이 그의 새로운 인생의 시발점이었습니다. 아무것도 모른 채 몰래 들어간 화물선에서 이질감을 느낀 오리엔은 자기가 탄 함선이 아마르 노예 수용소라는 것을 재빠르게 인지한 뒤 함선과 포로로 잡힌 노예들을 무력으로 점거했습니다. 그리고 수개월간 엔젤 카르텔 약탈선과 맞닥뜨려 패하기 전까지 커스 행성 전역을 떠돌아다니는 생활을 보냈습니다. 오리엔의 무자비한 투지와 악랄한 재주에 감명받은 약탈선 수장은 그의 역량에 걸맞은 사람들로 구성돼있고 실력을 최고로 우대해주는 엔젤 카르텔 멤버에 합류하기를 그에게 제안했습니다.",
    "ru": "Выросший на станции Archangels в Hemin, Orien Hakk провел большую часть своей взрослой жизни в борьбе за выживание в океане преступности и нищеты. Удача улыбнулась ему несколько лет назад, когда ему удалось пробраться на борт уходящего промышленного корабля. Быстро поняв, что нечаянно попал на транспортный корабль, перевозящий рабов в миры Amarr, он захватил его вместе с командой. Многие месяцы он бороздил космические пути Curse, пока производящие рейды силы Angel не поймали его. Впечатленные его беспощадной целеустремленностью и чертовской изобретательностью, они предложили ему место в Картеле: подходящем доме для людей его калибра, где он приобрел наибольшую силу.",
    "zh": "奥列恩·哈克曾经在赫明的大天使空间站里长大，他成年的大部分时间都在为着能在这个充满罪恶和贫苦的地方生活而努力。几年前他终于时来运转，悄悄地上了一艘开往境外的工业舰，很快他就发现自己上的这艘船是一艘通往艾玛领地的贩奴船，他夺取了这艘舰船并绑架了上面的船员。在天使的攻击部队逮到他之前，他在驾着战舰到处耀武扬威了好几个月。因为他的残忍和诡计多端，他在天使企业中被授予了一个职责，一个能够让他发挥能力的职责。"
  },
  "graphicID": 338,
  "groupID": 818,
  "mass": 1645000.0,
  "name": {
    "de": "Lieutenant Orien Hakk",
    "en": "Lieutenant Orien Hakk",
    "es": "Teniente Orien Hakk",
    "fr": "Lieutenant Orien Hakk",
    "ja": "オリエンハック中尉",
    "ko": "오리엔 하크",
    "ru": "Lieutenant Orien Hakk",
    "zh": "奥列恩·哈克上尉"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 50.0,
  "sofFactionName": "angelbase",
  "volume": 16450.0
}