{
  "capacity": 120.0,
  "description": {
    "de": "Tolen Akochi wurde als jüngstes von sieben Geschwistern in einer sehr wohlhabenden caldarischen Familie geboren, deren Erfolg auf risikoscheuer Zweckforschung fußt. Hätte er irgendetwas Wertvolles erben können, so wäre er wegen seiner waghalsigen Methoden bei seinen Angehörigen trotzdem in Ungnade gefallen. Er musste dieser Tatsache ins Auge sehen und machte sich mit seinem kärglichen Besitz auf nach Curse. Agenten von Serpentis sahen in ihm schon bald eine ihrem Anführer ähnliche Anlage: Akochi war ganz nach seinem Vater geraten. Nachdem er sein Leben beinahe während eines besonders brutalen SARO-Raubzugs gelassen hatte, bekam er geschwind zu spüren, wie gefährlich Forschung im Grenzgebiet sein konnte. Er musste umdenken und konzentriert seinen brillanten Geist seitdem aufs Gefechtstraining.",
    "en": "Caldari by birth, Tolen Akochi was the youngest of seven siblings in a highly successful family that built its fortunes on the back of risk-averse applied research. Even had he ever become heir to anything of substance, his daring methods would have never been tolerated by his family. Accepting these harsh realities, Akochi took what few assets were in his possession and set out for Curse. Serpentis agents soon realized that like their own leader, he had inherited the most important thing of all -- his father's talents. After a particularly ruthless SARO raid which almost cost him his life, Akochi saw first-hand how science on the frontier was an industry under constant threat. From that moment on, he changed paths and turned his brilliant mind toward combat training.",
    "es": "Tolen Akochi, caldari de nacimiento, era el más joven de siete hermanos en una familia muy exitosa que amasó su fortuna a partir de la investigación aplicada conservadora, en la que jamás se corrían riesgos. Aunque se hubiera convertido en heredero de algo de valor, su familia nunca habría tolerado sus audaces métodos. Cuando aceptó esta dura realidad, Akochi cogió lo poco que poseía y puso rumbo a Curse. Los agentes de Serpentis no tardaron en darse cuenta de que, como su propio líder, Tolen había heredado lo más importante de todo: los talentos de su padre. Después de un asalto especialmente despiadado de SARO en el que estuvo a punto de perder la vida, Akochi vio con sus propios ojos cómo la ciencia en la frontera era un sector bajo constante amenaza. Desde aquel momento, cambió de rumbo y dedicó su brillante mente al entrenamiento militar.",
    "fr": "Caldari de naissance, Tolen Akochi était le plus jeune d'une fratrie de sept enfants, dont la famille avait fait fortune en menant des recherches sans risque. Même s'il n'a jamais hérité de quoi que ce soit, ses méthodes jugées trop audacieuses n'auraient jamais été tolérées par les membres de sa famille. Acceptant cette dure réalité, Akochi s'empara de ses maigres biens avant de mettre les voiles pour Curse. Des agents serpentis réalisèrent bientôt que, à l'image de leur propre chef, Akochi avait en réalité hérité de la chose la plus précieuse qui soit : les talents de son père. Après un raid particulièrement violent du SARO au cours duquel il faillit perdre la vie, Akochi put se rendre compte à quel point la science à la frontière était une entreprise perpétuellement menacée. C'est à ce moment précis qu'il décida de changer de voie pour s'orienter brillamment vers la formation de combat.",
    "ja": "カルダリに生まれたトレンアコチは、リスク回避の応用研究から財産を築いて大成功した家族の7人兄弟の末っ子だった。彼はいかなる財産も相続できず、彼の大胆な生き方が家族に容認されることも決してなかった。この厳しい現実を受け入れ、アコチは僅かな資産を持ってカースに向かった。サーペンティスのエージェントはすぐに、彼が自分たちのリーダーが持っているものと同じ、何よりも重要な要素を受け継いでいることに気が付いた。それは、彼の父親の才能である。命を危険にさらした極めて激しいSARO襲撃を体験した後で、アコチは最先端の科学というものが常に不安定な産業であることを自分の目で確かめた。そのときから彼は進路を変更し、戦闘訓練の分野にその素晴らしい才能を傾けている。",
    "ko": "칼다리 출신의 톨렌 아코치는 7형제 중 막내로 태어난 인물로 그의 가문은 위험회피적 연구를 통해 막대한 재산을 일구는데 성공했습니다. 그러나 아코치의 경우 뒤를 생각하지 않는 행동을 일삼았던 탓에 가문 사업에서 사실상 제외되고 말았습니다. 가혹한 현실을 받아들일 수밖에 없었던 아코치는 최소한의 물건만을 챙긴 채 커스로 향했습니다. 서펜티스 에이전트들은 그곳에서 아코치에게 재능을 발견했는데, 다름 아닌 그가 아버지에게 물려 받은 과학자로서의 능력이었습니다. 그때 이후 줄곧 과학자로 활동했던 아코치는 어느 날 SARO 토벌대의 공격을 받게 되었습니다. 가까스로 목숨을 건진 그는 개척지에서 과학자로 살아남는 것이 불가능하다는 사실을 인정하고 그 시점 이후로 연구가 아닌 전투 훈련에 매진하기 시작하였습니다.",
    "ru": "Caldari по происхождению, Tolen Akochi, был самым младшим из очень успешной семьи, сколотившей состояние на осторожных прикладных исследованиях. Даже если бы он унаследовал существенную долю, его дерзкие методы никогда не были бы приняты его семьей. Осознавая эту жесткую реальность, он собрал свое незначительное имущество и направился в Curse. Агенты Serpentis скоро поняли, что так же, как и их предводитель, он унаследовал наиболее важную вещь: таланты своего отца. После особенно жестокого рейда, проделанного SARO, который едва не стоил ему жизни, Akochi на собственном опыте увидел, что наука на границе находится под постоянной угрозой. С этого момента он изменил свой путь, направив свой разум на изучение военного дела.",
    "zh": "托伦·雅科齐出生于一个加达里家庭，他的家庭通过风险规避应用研究为自己积累了不小的财富，他是七个兄弟姐妹中最年轻的一个。即便他后来没有成为家族任何物质财富的继承人，他的鲁莽行事风格却一直不为他的家人所接受。承载着各种偏见和否认，他把自己所有的一点儿财产打包独自开始了打拼的历程。天蛇的代理人很快意识到，正如他们自己的大多数领导人，雅科齐继承了某种最重要的特质——他父亲的天赋。在一次SARO抄家行动，雅科齐几乎丢掉自己的性命，他终于明白从事边缘科技事业要时刻面临危险，为此他改变了自己的职业线路转向了战斗。"
  },
  "graphicID": 338,
  "groupID": 818,
  "mass": 1645000.0,
  "name": {
    "de": "Lieutenant Tolen Akochi",
    "en": "Lieutenant Tolen Akochi",
    "es": "Teniente Tolen Akochi",
    "fr": "Lieutenant Tolen Akochi",
    "ja": "トレンアコチ中尉",
    "ko": "톨렌 아코치",
    "ru": "Lieutenant Tolen Akochi",
    "zh": "托伦·雅科齐上尉"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 50.0,
  "sofFactionName": "angelbase",
  "volume": 16450.0
}