{
  "capacity": 120.0,
  "description": {
    "de": "Zwar kennen nur wenige die wahren Geschichten der Mitglieder der Domination Angels, doch den Gerüchten nach war Tarvia einst ein ebenso bescheidener wie harmloser Archäologe, der an der Seite seiner Kollegen unter den Servant Sisters of EVE das Eve-Gate erforschte. Das Angel Cartel hat ein gewaltiges und kapitalkräftiges Interesse an der Erschließung der wertvollen Geheimnisse, die im Innern der uralten Stationen der Jove ruhen, in denen sie nun hausen. Sollten die Gerüchte stimmen, muss diese Herausforderung Tarvia von seiner Arbeit fortgelockt haben, die von den Sisters oft als zweitranging eingestuft wird - neben ihrem primären Ziel der humanitären Hilfeleistung. Wenige Wissenschaftler könnten einer Gelegenheit widerstehen, Forschungen auszuführen, die die Landschaft von New Eden über Nacht verändern könnten.",
    "en": "Although few ever know the true histories of the Domination Angels' members, rumors abound that Tarvia was once a humble and harmless archaeologist working on the Eve gate alongside his colleagues in the Servant Sisters of EVE. The Angel Cartel has an immense and well-funded interest in uncovering the valuable secrets locked away inside the ancient Jovian stations they now inhabit. If the rumors are indeed true, then Tarvia would undoubtedly have been tempted away from his work, often viewed as a secondary aim by the Sisters, who set the provision of humanitarian aid as their top priority. Few men of science would have been able to resist the opportunity to conduct research that could change the face of New Eden overnight.",
    "es": "Aunque pocos conocen la verdadera historia de los miembros de los Ángeles Dominantes, se rumorea que Tarvia antes era un humilde e inofensivo arqueólogo que trabajaba en el Portal de EVE junto a sus compañeras de Servant Sisters of EVE. El Cártel de los Ángeles tiene un interés inmenso en descubrir los valiosos secretos enterrados en las antiguas estaciones jovianas que ahora habitan, al que dedican una buena financiación. Si los rumores son ciertos, Tarvia habría sido tentado a abandonar su trabajo, que SoE a menudo considera un objetivo secundario, pues la prestación de ayuda humanitaria es su máxima prioridad. Pocos científicos habrían podido resistir la oportunidad de llevar a cabo investigaciones que podrían cambiar la faz de Nuevo Edén de la noche a la mañana.",
    "fr": "Si peu de gens connaissent la véritable histoire des membres des Domination Angel, de nombreuses rumeurs racontent que Tarvia était autrefois un modeste archéologue sans histoire, travaillant sur l'EVE Gate avec ses collègues des Servant Sisters of EVE. Les membres du Cartel angel s'intéressent de très près aux précieux secrets conservés au sein même des anciennes stations jove colonisées par leur clan. Si ces rumeurs sont fondées, il est fort probable que Tarvia ait abandonné ses recherches, souvent considérées comme un objectif secondaire par les Sisters prioritairement investies dans l'aide humanitaire, au profit des séduisantes promesses du Cartel. À sa décharge, quel homme de science résisterait à l'opportunité de mener des recherches susceptibles de changer brusquement la face de New Eden ?",
    "ja": "ドミネーションエンジェルズのメンバーの過去について真実を知る者は昔も今もほとんどいないが、噂ではトラヴィアは控えめでおとなしいだけの考古学者であり、サーバントシスターズオブイブ内の同僚と共にEveゲートで働いていた。エンジェルカルテルは、現在住んでいる古代ジョビのステーション内に隠されている秘密を暴くことに非常に強い興味を持っている。タービアに関する噂が本当ならば、彼は間違いなく仕事を辞めていただろう。シスターズオブイブは人道支援を最優先事項と掲げており、ゲートでの仕事は第二の目的と考えられることが多かった。科学者であれば、ニューエデンを一晩で変えることができる研究に携わる機会を逃すことはないだろう。",
    "ko": "도미네이션 엔젤의 구성원들의 과거는 보통 베일에 감추어져있으나 소문에 따르면 타르비아는 한때 서번트 시스터 오브 이브 소속으로 이브 게이트에서 일하는 고고학자였다고 합니다. 엔젤 카르텔은 현재 주둔하고 있는 고대 조브인들의 정거장에 감추어져있는 비밀을 밝히고자 막대한 자금을 투입하며 열성적인 모습을 보이고 있습니다. 그에 비해 시스터 오브 이브는 인도주의적 지원을 우선시 하는 집단이기에 그들에게 고대의 베일을 걷어내는 작업은 부차적인 일이었을 것입니다. 따라서 소문이 사실이라면 타르비아가 자신의 연구 기회를 위해 엔젤 카르텔로 넘어간 것은 당연한 일이었을 것입니다. 과학 업계에 종사하는 그 누구라도 뉴에덴을 하루아침에 바꿀 연구에 참여할 기회를 거부하기 힘들 것입니다.",
    "ru": "Хотя истинные истории представителей «Господств» редко становятся достоянием общественности, ходят слухи, что Тарвию некогда считали скромным и безвредным археологом, исследовавшим «Врата Евы» вместе с коллегами — Сёстрами-служительницами «Евы». Картель «ангелов» проявляет глубокий и вполне оправданный интерес к тайнам, скрытым в руинах древних джовиански станций, в которых они обосновались. Если эти слухи имеют под собой почву, то соблазн новых перспектив для Тарвии несомненно оказался слишком велик и превысил значимость археологической работы у «Сестёр»; эту работу часто считают второй по значимости после предоставления гуманитарной помощи. Мало какой ученый устоит против искушения заняться исследованиями, результаты которых способны в мгновение ока изменить реальность Нового Эдема.",
    "zh": "尽管只有少部分人知道主天使集团成员的真实历史，但是坊间却谣传塔维雅曾经是一位谦虚善良的考古学家，和姐妹共济会的同事一起从事有关EVE之门的工作。天使联合企业对他们现在用于居住的一个古老朱庇特空间站内所蕴藏的秘密十分感兴趣，并希望能够解开这些隐藏的秘密。如果谣传是真实的，那么塔维雅明显是被利诱离开了原来他所从事的事业，而这也是姐妹会除人道主义这一至高无上的信条之外的第二目标。在科学界，如果有机会能够从事一项可能在一夜之间改变整个宇宙的研究，没有几个人能抵得住这种机会的诱惑。"
  },
  "graphicID": 335,
  "groupID": 816,
  "mass": 19000000.0,
  "name": {
    "de": "Captain Appakir Tarvia",
    "en": "Captain Appakir Tarvia",
    "es": "Capitán Appakir Tarvia",
    "fr": "Capitaine Appakir Tarvia",
    "ja": "艦長アパカータービア",
    "ko": "함장 아파키르 타르비아",
    "ru": "Captain Appakir Tarvia",
    "zh": "亚帕吉尔·塔维雅舰长"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 350.0,
  "sofFactionName": "angelbase",
  "volume": 19000000.0
}