{
  "capacity": 120.0,
  "description": {
    "de": "Triat war einmal Stammesmitglied der Thukker und ließ sich von den Salvation Angels anheuern, als ihr klar wurde, dass ein Nomadenleben weder ihren Zielen noch denen ihrer Volkes entsprach. Sie sieht das Heil der gesamten Menschheit in der Booster-Technologie begrüdet und nahm deshalb die Arbeit für das Cartel auf, statt sich dem einfältigen Drogenhandel hinzugeben. Das Cartel sowie deren Verbündete bei Serpentis legen sehr viel Wert auf diese tiefsinnigeren Handelsvorteile. Für Triat steht außer Frage, dass die Booster-Technologie in ihrer Vollendung nicht weniger als die Überwindung der Sklaverei bedeutet.",
    "en": "Formerly a Thukker Tribe member, Triat was enticed into work for the Salvation Angels when it became clear that a life of wandering would not get her any closer to the goals she had set for herself and her people. A firm believer in the potential of booster technology to uplift all of humanity, she has turned away from aimless and simple-minded drug peddling and begun working for the Cartel, who, like their partners in Serpentis, appreciate the deeper benefits of their trade. In Triat's eyes, the final manifestation of booster technology represents nothing less than the end of slavery.",
    "es": "Triat, exmiembro de la tribu Thukker, se vio tentada de trabajar para los Ángeles de la Salvación cuando vio claro que una vida errante no le permitiría acercarse a los objetivos que se había marcado para sí misma y para su pueblo. Firme creyente en el potencial de la tecnología de potenciación para mejorar a la humanidad, ha dado la espalda al tráfico de estupefacientes de poca monta y ha empezado a trabajar para el Cártel, donde, como ocurre entre sus socios de Serpentis, los beneficios de su comercio son muy apreciados. A los ojos de Triat, a la larga la tecnología de potenciación supondrá el final de la esclavitud.",
    "fr": "Ancienne membre de la Tribu thukker, Triat fut amenée à travailler pour le compte des Salvation Angels quand il devint évident pour elle qu'une simple vie d'errance ne lui permettrait pas d'atteindre les objectifs qu'elle s'était fixée pour elle et les siens. Fermement convaincue du potentiel des boosters pour encourager l'humanité tout entière, elle tourna le dos au trafic de drogue et commença à travailler pour le cartel qui, comme leurs associés des Serpentis, appréciait à leur juste valeur les avantages de leurs échanges. Aux yeux de Triat, la manifestation ultime de la technologie des boosters représente ni plus ni moins que la fin de l'esclavage.",
    "ja": "トライアットはサッカー族のメンバーだったが、放浪の人生は彼女が自身と友人のために定めたゴールに向かうものではないと悟ってから、サルベーションエンジェルズで働いている。ブースター技術が全人類を向上させる可能性を持つと強く信じる彼女は、理想を持たずに目先のことを追うばかりの薬物密売から足を洗い、カルテルの下で働き始めた。カルテルはパートナーであるサーペンティスと同様、この取引から得る大きな利益の恩恵に浴している。トライアットはブースター技術が将来、奴隷制度の終焉をもたらすと信じている。",
    "ko": "트리아트는 터커 부족의 일원이었으나 방랑 생활이 자신의 목표를 이루는데 도움이 안된다는 사실을 깨닫고 샐베이션 엔젤에 입단하였습니다. 부스터 기술의 확고한 신봉자이며 목적성이 불분명한 단순한 마약 제조에서 벗어나 엔젤 카르텔과 뜻을 함께 하게 되었습니다. 트리아트의 눈에는 부스터 기술의 발전이 노예제의 폐지만큼이나 획기적인 일입니다.",
    "ru": "В прошлом представитель племени Thukker, Triat, была вовлечена в работу на Salvation Angels. Однако впоследствии она поняла, что бродячая жизнь не приблизит ее к целям, которые она поставила для себя и своих людей. Твердо веря в потенциал технологии стимулирования в поднятии всего человечества, она бросила бессмысленную и глупую розничную торговлю наркотиками и начала работать на картель, где, как и у партнеров в Serpentis, ценятся несомненные преимущества своей торговли. По мнению Triat, окончательное раскрытие технологии бустеров представляет собой ничто иное, как конец рабства.",
    "zh": "曾经是图克尔部落的成员，崔特发现碌碌无为的生活没法实现她给自己和自己的族人定下的理想和抱负，加之又受人怂恿，所以就加入了救赎天使。她认为增效剂技术是提升整个人类文明的关键所在，她厌倦了漫无目的且头脑简单的药物生意，而转向为天使集团工作。同他们在天蛇内部的同行一样，联合企业也非常看重他们生意中更深层次的利益。在崔特眼中，增效剂技术的最终发展无异于劳工制的完全消亡。"
  },
  "graphicID": 337,
  "groupID": 817,
  "mass": 10900000.0,
  "name": {
    "de": "Lieutenant Kaura Triat",
    "en": "Lieutenant Kaura Triat",
    "es": "Teniente Kaura Triat",
    "fr": "Lieutenant Kaura Triat",
    "ja": "中尉カウラトリアット",
    "ko": "코라 트리아트",
    "ru": "Lieutenant Kaura Triat",
    "zh": "考拉·崔特上尉"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 150.0,
  "sofFactionName": "angelbase",
  "soundID": 20903,
  "volume": 109000.0
}