{
  "capacity": 120.0,
  "description": {
    "de": "Angel-Kapitän Artey Vinck war einmal einer der erfolgreichsten Zivilistenhändler der gesamten Nadir-Konstellation von Sinq Liason, wo man gemeinhin im Handelswettbewerb nicht zimperlich miteinander umgeht. Wie viele aufstrebende gallentische Händler verstrickte auch er sich in Unterweltaffären. Als sie ihre Absatzchancen tief im Raum der Föderation witterten, stellten kriminelle Serpentis Vinck den finanziellen Ruin in Aussicht, falls er das Schmuggeln von Boostern für sie nicht übernehmen wollte. <p> Ihre Erpressungsversuche scheiterten jedoch kläglich, als Vinck sich über ihre Köpfe hinweg für einen lukrativeren und passenderen Deal mit den Vorgesetzten jener Serpentis entschied. Kurz darauf waren sie alle tot, und Vinck verschwand in einem Dickicht aus Piraterie und Rauschgiftschmuggel. Seitdem hat man ihn nie unmittelbar mit Verbrechen in Verbindung gebracht, selbst wenn sich in letzter Zeit die Gerüchte mehren, wonach er angeblich nicht wenige Operationen anführt, bei denen auch über das Hoheitsgebiet der Föderation hinaus X-Instinct an den Mann gebracht werden soll.",
    "en": "Angel Captain Artey Vinck used to be one of the most successful civilian traders in the entire Nadire constellation of Sinq Laison, a place known for ruthlessly competitive trading practices. As with many booming Gallentean traders, his success eventually put him in the crosshairs of the criminal underworld. Recognizing an opportunity to shift their goods deep inside Federation space, Serpentis thugs threatened him with financial ruin if he didn't begin smuggling boosters for them. <p>\r\n\r\nTheir extortion attempt ended poorly, however, when Vinck decided to go over their heads and cut a far more lucrative and efficient deal with their superiors. Days later they were all dead and Vinck vanished down the path of piracy and narcotics peddling. Since that time he has never been directly linked to any criminal activity, although in recent times he is rumored to have begun leading countless operations involving X-Instinct sales, both inside Federation space and beyond.",
    "es": "El capitán de los Ángeles Artey Vinck solía ser uno de los comerciantes civiles más exitosos de toda la constelación de Sinq Laison, un lugar conocido por sus prácticas comerciales despiadadas. Como ocurre con muchos comerciantes gallentes de renombre, su éxito acabó poniéndolo en el punto de mira del inframundo criminal. Matones de Serpentis vieron su oportunidad de pasar mercancía por el espacio más profundo de la Federación y lo amenazaron con arruinarlo económicamente si no aceptaba pasar potenciadores de contrabando para ellos. <p>\n\nSin embargo, su intento de extorsión acabó mal cuando Vinck decidió apuntar más alto y llegó a un acuerdo mucho más lucrativo con sus superiores. Días más tarde, todos los matones estaban muertos y Vinck se lanzó a la piratería y el tráfico de narcóticos. Desde entonces, nunca se lo ha relacionado directamente con ninguna actividad criminal, aunque últimamente se rumorea que ha comenzado a liderar innumerables operaciones de venta de X-Instinct, tanto en el espacio de la Federación como fuera de él.",
    "fr": "Jadis, le capitaine angel Artey Vinck était l'un des commerçants civils les plus populaires de toute la constellation Nadire de Sinq Laison, un endroit pourtant réputé pour ses pratiques marchandes impitoyables. À l'image de nombreux marchands gallente prospères, sa fortune finit malheureusement par le placer en ligne de mire des redoutables criminels du milieu. Voyant ainsi une opportunité d'envoyer leurs marchandises au plus profond de l'espace de la Fédération, les bandits serpentis le menacèrent alors de le ruiner financièrement s'il refusait de faire de la contrebande de boosters pour leur compte. <p>\n\nToutefois, leurs tentatives d'extorsion finirent par échouer lamentablement quand Vinck décida de prendre les devants en concluant un marché bien plus lucratif avec leurs supérieurs directs. Quelques jours plus tard, et une fois les bandits éliminés, Vinck disparut sur le chemin de la piraterie et autres trafics de narcotiques. Depuis lors, il n'a jamais plus été lié à une quelconque affaire criminelle, bien que de récentes rumeurs le rattachent à des ventes illégales d'X-Instinct, opérées à la fois à l'intérieur et à l'extérieur de l'espace de la Fédération.",
    "ja": "エンジェルの艦長アーティヴィンクは、かつて非常に競争の激しいシンクレゾンのナディーレコンステレーション全域で最も成功している民間トレーダーの一人だった。成功していた数多くのガレンテのトレーダー同様、彼も結局はその成功によって犯罪の闇世界に引き込まれてしまった。サーペンティスの連中は、連邦宙域内深部への輸送に商機を見つけ、ブースターの密輸に手を染めなければ経済的な破滅が待っていると彼を脅した。 <p>\r\n\nサーペンティスによるこの脅しは、無惨な結末を迎えた。ヴィンクはもっと大きな、そしてうまみも多い契約を結ぼうとサーペンティスの上層部に出向いたのだ。数日後、連中は全員が死に、ヴィンクは海賊行為と薬物販売を始めた。そのとき以来彼は犯罪に直接関わったことはない。しかし最近、ヴィンクがエクスインスティンクトの販売に関する活動を連邦宙域の内外で指揮し始めたという噂があることも事実である。",
    "ko": "아르테이 빈크는 과거 나다이어 성좌에서 가장 성공적이었던 민간 무역상 중 하나였습니다. 하지만 여느 성공적인 갈란테 무역상이 그러하듯 아르테이 빈크 또한 범죄 세력의 목표가 되었습니다. 연방으로 밀수품을 실어 나르기 위한 목적으로 서펜티스 폭력배들이 빈크를 납치, 온갖 협박을 퍼부어 부스터 운반을 강요했습니다. <p><br><br>그러나 빈크는 이에 굴복하지 않고 서펜티스 상층부와 직접 담판을 짓고 더 큰 거래를 성사시켰습니다. 몇일 후 서펜티스 폭력배들은 살해되었고 이때를 기점으로 빈크는 마약상의 길을 걷기 시작했습니다. 그 이후로 직접 범죄 활동에 연류된 적은 없으나, 최근 연방을 포함한 타 국가에서 X-인스팅트의 판매를 담당하고 있는 것으로 추정되고 있습니다.",
    "ru": "Artey Vinck, капитан Angel, некогда был одним из наиболее успешных гражданских торговцев во всем созвездии Nadire в регионе Sinq Laison: месте, известном зверской и беспринципной конкуренцией. Как и многие торговцы из Gallente, быстро пробившиеся в люди, он стал объектом внимания криминильных элементов. Головорезы Serpentis, видя для себя возможность доставки собственного товара вглубь пространства Федерации, пригрозили ему финансовыми проблемами, если он не согласится организовать для них контрабанду бустеров.  <p>\n\nПопытка шантажа не удалась, так как Vinck через их головы заключил более выгодную сделку с их верхушкой. Через несколько дней все боссы были обнаружены мертвыми, а Vinck сбежал и занялся пиратством и мелкой наркоторговлей. С тех пор его не удавалось непосредственно уличить в криминальных аферах, хотя в последнее время ходят слухи, что он организовал масштабную торговлю бустером X-Instinct, как в пространстве Федерации, так и за его пределами.",
    "zh": "金纳泽星域纳迪惹星座是以残酷商业竞争而出名的区域。天使企业的舰长亚忒·文基曾是那里最成功的民间商人之一。就像很多迅速发展起来的盖伦特商人一样，他的成功最终使他成为了地下黑暗势力的目标。为了能够把货物运送到联邦领空的中心，天蛇的暴徒威胁他如果不帮助他们进行走私则会将他的所有财产化为灰烬。<p>他们的讹诈最终还是失败了，但是，文基决定绕开这些喽啰而直接去同他们的上级进行交涉以从中谋求更大的利润。几天之后，这些喽啰都被清扫干净，而文基则走上了海盗和药物买卖的道路。从那时起，他再也没有被直接地同某项犯罪活动联系起来，而最近则有传言说他开始领导一些列针对X-本能增效剂买卖的行动，涉及联邦空域境内以及境外的多个区域。"
  },
  "graphicID": 335,
  "groupID": 816,
  "mass": 19000000.0,
  "name": {
    "de": "Captain Artey Vinck",
    "en": "Captain Artey Vinck",
    "es": "Capitán Artey Vinck",
    "fr": "Capitaine Artey Vinck",
    "ja": "艦長アーティヴィンク",
    "ko": "함장 아르테이 빈크",
    "ru": "Captain Artey Vinck",
    "zh": "亚忒·文基舰长"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 350.0,
  "sofFactionName": "angelbase",
  "volume": 19000000.0
}