{
  "capacity": 120.0,
  "description": {
    "de": "Obwohl sie einst Ehrenmitglied der Thukker war, würde der Stamm Thora Fabands Namen mittlerweile liebend gern vergessen. Sie genoss das Vertrauen der Angehörigen fast zehn Jahre lang und galt als gescheiterte Händlerin, die einen neuen Anfang wagen wollte. Während dieser Zeit schuf sie sich eine Grundlage, durch allerlei Annehmlichkeiten und Unterstützungen, bis sie schließlich die Produktion einer Geheimfabrik übersehen durfte, die angeblich tief im B-ROFP System verborgen lag. <p> Beinahe ein Jahr lang wirtschaftete sie dort in ihre eigene Tasche und nutzte die Produktionsmöglichkeiten der Thukker zur Herstellung illegaler X-Instinct-Booster im großen Stil. Als dies offenbar wurde, konnte Faband dem Stamm weismachen, dass sie die Booster für die umherziehenden Flotten der Thukker herstellte. Bevor die Stammesältesten allerdings einen Beschluss über diesen Sachverhalt fassen konnten, hatte Faband die Fabrik schon zerstört und alle Bestände auf ihrem Weg südwärts in die Heaven Konstellation mitgehen lassen.",
    "en": "Though she was once an honorary member of their tribe, Thora Faband's name is one the Thukkers would nowadays rather forget. For almost a decade, she earned their trust under the guise of a failed trader seeking new beginnings. Over time she built up a foundation of goodwill and support, eventually earning a position as a production overseer in a covert facility said to be hidden deep inside the B-ROFP system. <p>\r\n\r\nFor almost a full year, she secretly turned the Thukkers' production capabilities toward her own ends, manufacturing massive amounts of the illegal X-Instinct booster. When her plans were eventually uncovered, she convinced the Thukkers that she had been producing them for use in their own roaming caravan fleets. Before the matter could be resolved by the tribal elders, however, she had destroyed the facility, stolen all the stock and vanished south toward the Heaven constellation.",
    "es": "Otrora miembro honorario de su tribu, actualmente los thukkers preferirían olvidar el nombre de Thora Faband. Durante casi una década, se ganó su confianza tras la fachada de una fracasada comerciante en busca de un nuevo comienzo. Con el tiempo, supo granjearse simpatías y apoyos, acabó trabajando de vigilante de producción en una instalación encubierta que, al parecer, está oculta en las profundidades del sistema B-ROFP. <p>\n\nDurante casi un año entero, utilizó en secreto las capacidades de producción de los thukkers para sus propios fines: fabricar cantidades ingentes del potenciador ilegal X-Instinct. Cuando finalmente se descubrieron sus planes, hizo ver a los thukkers que aquella producción era para sus flotas de caravanas errantes. Sin embargo, antes de que los patriarcas tribales pudieran resolver la cuestión, destruyó la instalación, robó todas las existencias y se desvaneció en dirección al sur, rumbo a la constelación Heaven.",
    "fr": "Bien que le nom de Thora Faband évoquait autrefois un membre éminent de leur tribu, les Thukker donneraient aujourd'hui tout pour l'oublier. Pendant près d'une décennie, cette jeune femme gagna leur confiance sous l'apparence d'une commerçante déchue à la recherche d'un nouveau départ. Au fil du temps, elle bénéficia de leur bienveillance et de leur soutien, finissant même par décrocher un poste de surveillante de production dans une installation secrète, soi-disant cachée dans le fin fond du système B-ROFP. <p>\n\nPendant près d'un an, elle détourna en cachette la production des Thukker dans son propre intérêt, fabricant ainsi d'énormes quantités du booster illégal X-Instinct. Quand ses activités furent enfin découvertes au grand jour, elle réussit à convaincre les Thukker que cette production visait uniquement leurs flottes de caravanes itinérantes. Toutefois, avant que l'affaire ne puisse être résolue par les Anciens de la tribu, elle détruisit les installations, vola l'ensemble des stocks et disparut vers le sud, en direction de la constellation Heaven.",
    "ja": "以前には部族の名誉メンバーだったにも関わらず、現在ではサッカーの間でソーラファバンドの名前は忘れられている。約10年前、彼女は仕事に失敗し出直しを図っている商人を装って、彼らの信頼を得た。やがて友好と援助の財団を作り、最終的にはB-ROFPシステムの奥深くに隠されているというコバート施設の監督官の地位を獲得した。 <p>\r\n\nほぼ1年間、彼女は秘密裏にサッカーの生産能力を自分の利益のために使い、大量の違法なエクスインスティンクトブースターを製造した。やがてこの動きが露見すると、彼女はサッカーに対して、彼らのキャラバンのフリートが使うために製造していたのだと言い逃れた。部族の長老たちがこの問題を解決する前に、彼女は設備を破壊し、在庫を盗んで、南のヘブンコンステレーションに向かって姿を消した。",
    "ko": "토라 파반드는 한때 터커 부족의 자랑스러운 일원이었으나 현재는 배신자라는 낙인이 찍힌 인물입니다. 과거 무역상으로 위장한 그녀는 무려 10년이라는 긴 세월 동안 터커 부족과 신뢰 관계를 쌓아 올렸습니다. 터커 부족은 그녀의 꾸준함에 결국 호의를 보였고 나중에 이르러서는 B-ROFP에 위치해 있던 비밀 생산 시설에 대한 감독관 역할을 맡겼습니다. <p><br><br>토라 파반드는 이러한 터커 부족의 믿음을 저버리고 1년이 넘는 시간 동안 대량의 X-인스팅트를 생산하였습니다. 이후 이러한 행각이 발각되자 그녀는 터커 부족 캐러밴을 위해 부스터를 제작했다고 발뺌하였습니다. 해당 사건에 대한 재판을 위해 장로들이 소집되었으나... 그들이 채 모이기도 전에 토라 파반드는 생산 시설을 전부 파괴한 뒤 부스터를 챙겨서 달아나고 말았습니다.",
    "ru": "Несмотря на то, что Thora Faband когда-то была почетным представителем племени Thukker, в настоящий момент они хотели бы забыть ее имя. Почти декаду она завоевывала их доверие под видом несостоявшегося торговца, пытающегося начать все с начала. С течением времени она добилась хорошего расположения и поддержки, в конечном счете получив пост контролера производства на тайном производственном объекте, спрятанном где-то в глубине системы B-ROFP.  <p>\n\nВ течение почти целого года она использовала производственные возможности Thukker в своих интересах, производя запрещенный бустер Х-Instinct в огромных количествах. Когда в конце концов ее планы были раскрыты, она убедила Thukker в том, что  она производила его для использования в караванах их собственного флота. Однако прежде чем это дело было разрешено старейшинами племени, она уничтожила производственный объект, похитила все запасы произведенного продукта и укатила на юг в направлении созвездия Heaven.",
    "zh": "托拉•珐般德曾经是图克尔部族的名誉成员，可如今图克尔人都不想再提及她的名字。在过去大约十年间，她假装自己是欲东山再起的商人，骗取了图克尔人的信任，并逐渐积累起了不错的声誉与支持度，最终成为B-ROFP深处一座隐秘工厂的生产总监。<p>几乎有一年时间，她悄悄地将图克尔工厂的生产能力用作己用，大量秘密生产非法X本能增效剂。东窗事发后，她又说服图克尔人她生产这些东西是为他们自己舰队成员所用。实际上，她已经破坏了那个设施，盗窃了所有的存货然后消失在通往天堂星座的星路上了。"
  },
  "graphicID": 337,
  "groupID": 817,
  "mass": 10900000.0,
  "name": {
    "de": "Lieutenant Thora Faband",
    "en": "Lieutenant Thora Faband",
    "es": "Teniente Thora Faband",
    "fr": "Lieutenant Thora Faband",
    "ja": "ソーラファバンド中尉",
    "ko": "토라 파반드",
    "ru": "Lieutenant Thora Faband",
    "zh": "托拉·珐般德上尉"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 150.0,
  "sofFactionName": "angelbase",
  "soundID": 31,
  "volume": 109000.0
}