{
  "capacity": 480.0,
  "description": {
    "de": "Barcier war ursprünglich hochrangiger Flottenkommandant der Archangel Division des Angel Cartel und begegnete Serpentis erstmals bei einer gemeinsamen Operation mit den Guardian Angels. Barciers Geschwader sollte sich damals um die Verteidigung des Hauptquartiers von Serpentis Inquest kümmern. Angreifende Verbände von CONCORD versuchten mehrmals, die Untersuchungen von Inquest zu vereiteln, weil sie eine Schwachstelle in der Verteidigung von Fountain witterten. Angeblich zog Barcier irgendwann die Aufmerksamkeit von Salvador Sarpati persönlich auf sich, als die SARO-Elitedivision von CONCORD nach vier langen Monaten vereitelter Angriffe um ein Ende der Gefechte bat. Seitdem ist Barcier keinesfalls müde geworden und beeindruckt ihre Arbeitgeber weiterhin.",
    "en": "Originally a high-ranking fleet commander for the Angel Cartel's Archangel Division, Barcier first came in to contact with Serpentis on a joint operation with the Guardian Angels, where her squadron was tasked with the defense of Serpentis Inquest HQ. Seeing what they thought was a weak link in Fountain's defensive line, CONCORD raiding parties repeatedly tried to hamper Inquest research operations. Rumor has it that Barcier eventually came to the attention of Salvador Sarpati himself when – after four long months of nothing but failed attempts – CONCORD's elite SARO Division called for an end to the assaults. Since that day, Barcier has continued to deliver results and impress her new employer.",
    "es": "Barcier, inicialmente comandante de la flota de alto rango de los Arcángeles, tuvo su primer contacto con Serpentis en una operación conjunta con los Ángeles de la Guarda, durante la cual su escuadrón debía defender el cuartel general de Serpentis Inquest. Al ver lo que parecía un punto débil en la línea defensiva de Fountain, los grupos de asalto de CONCORD intentaron de forma reiterada obstaculizar las operaciones de investigación de Inquest. Según dicen, Barcier acabó llamando la atención del propio Salvador Sarpati cuando, tras cuatro largos meses de intentos fallidos, la división de élite SARO de CONCORD pidió poner fin a los asaltos. Desde aquel día, Barcier no ha dejado de ofrecer resultados e impresionar a su nuevo patrón.",
    "fr": "Occupant à l'origine un poste de commandant de haut rang au sein de la flotte pour la division Archangel du cartel angel, Barcier entra pour la première fois en contact avec les Serpentis lors d'une opération commune avec les Guardian Angel, lorsque son escadron fut chargé de la défense du QG de la Serpentis Inquest. Pensant profiter d'une brèche dans les lignes de défense de la Fountain, les unités d'attaque de CONCORD tentèrent à maintes reprises d'entraver les opérations de recherche de l'Inquest. On raconte que Barcier attira finalement l'attention de Salvador Sarpati en personne quand, après quatre mois de vaines tentatives, la division d'élite SARO de CONCORD décida de mettre un terme aux assauts. Depuis ce jour, les résultats de Barcier n'ont jamais cessé d'impressionner son nouvel employeur.",
    "ja": "バーシアーは本来エンジェルカルテルのアークエンジェル部門に属する上級フリート司令官であるが、ガーディアンエンジェルズと共に行った軍事作戦でサーペンティスと初めて接触した。その軍事作戦における彼女の艦隊の任務はサーペンティスインクエスト本部を守ることだった。この本部内で考えられていることがファウンテンの防衛線にとって脅威になると判断したCONCORDの襲撃隊は、繰り返しインクエストの研究を妨害しようとした。噂によると、4か月間失敗が続いた末にバーシアーはサルバドールサーパティに目を付けられ、CONCORDのエリート集団であるSARO部門が戦闘に終止符を打つことになった。その日以来、バーシアーは新しい雇い主の下で期待以上の成果を出し続けている。",
    "ko": "엔젤 카르텔 산하 아크엔젤 소속 함대장 출신으로, 서펜티스 인퀘스트 본부 방어 작전을 통해 처음 서펜티스와 연을 맺었습니다. 당시 CONCORD는 파운틴의 약점을 공략하기 위한 목적으로 서펜티스 인퀘스트 연구 시설에 대한 대대적인 작전을 펼치는 중이었습니다. 아크엔젤의 참전 후 4개월 간의 지루한 공성전이 이어졌고 최종적으로 CONCORD 산하 SARO 디비전은 후퇴를 결정하게 됩니다. 그 결과, 성공적으로 방어 작전을 이끈 바르시에르는 살바도르 사르파티의 관심을 한 몸으로 받게 되었습니다. 현재 바르시에르는 새로운 고용주를 위해 분골쇄신하고 있습니다.",
    "ru": "Изначально будучи высокопоставленным командующим во флоте Картеля Angel, в подразделении Archangel, Barcier впервые вошла в контакт с Serpentis в ходе совместной операции с Guardian Angels, где ее эскадрилья несла охрану штабквартиры Serpentis Inquest. Считая их самым слабым звеном в обороне Fountain, CONCORD упорно организовывала рейды, пытаясь положить конец исследовательской деятельности Inquest. Молва утверждает, что однажды Barcier была отмечена самим Salvador Sarpati, когда, после четырех долгих месяцев провальных попыток, элитное подразделение CONCORD — SARO Division — положило конец атакам. С того самого момента Barcier продолжала показывать хоршие результаты, поражая своими талантами нового работодателя.",
    "zh": "曾经是天使联合企业大天使舰队的高阶舰队指挥官的巴塞尔，最早是在一次同守护天使进行的联合行动中接触到了天蛇集团的人。在那次行动中，她的中队受命防御天蛇调查总部。统合部认为这是源泉之域防御链中的一个弱点，曾多次尝试通过武力攻击使调查总部的研究活动终止。传言统合部SARO部经过四个月的尝试但没有任何进展，之后终于下令停止了攻击。萨尔瓦多·萨巴蒂由此注意到了巴塞尔。从那时起，巴塞尔不断做出各种成绩，让她的新主人称赞不已。"
  },
  "graphicID": 2157,
  "groupID": 816,
  "mass": 17500000.0,
  "name": {
    "de": "Captain Amiette Barcier",
    "en": "Captain Amiette Barcier",
    "es": "Capitán Amiette Barcier",
    "fr": "Capitaine Amiette Barcier",
    "ja": "艦長アミエッティバーシアー",
    "ko": "함장 아미에트 바르시에르",
    "ru": "Captain Amiette Barcier",
    "zh": "艾米厄特·巴塞尔舰长"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 350.0,
  "sofFactionName": "serpentis",
  "volume": 1140000.0
}