{
  "description": {
    "de": "Diese Studienmaterialen bieten einen Leitfaden durch die Struktur und Inhalte der heiligen, amarianischen Texte, Auf eine Art, die Kinder im Schulalter leicht verstehen können. Bildung, wie jeder andere Aspekt im Alltag des Imperiums, ist eng an Religion geknüpft. Sobald sie die Schule verlassen, wird bei Kindern der Amarr vorausgesetzt, dass sie ein funktionierendes und vertieftes Verständnis ihrer eigenen Lebensweise mitbringen.<br><br> Diese speziellen Ausfertigungen wurden, zur Verbreitung in der Republik, von Experten behutsam in schmerzhaft-präzises Matari übersetzt.",
    "en": "These study materials provide a guide through the structure and meanings of Amarr holy texts in a way that school-age children can easily understand. Education, like every other aspect of daily life in the Empire, is closely tied into religion, and by the time they leave school, Amarr children are expected to have a working and in-depth understanding of their way of life.<br><br>\r\nThese particular copies have been carefully translated by experts into painfully precise Matari for distribution in the Republic.",
    "es": "Estos materiales de estudio ofrecen orientación al estudiar la estructura y el significado de los textos sagrados amarrianos de un modo que un niño en edad escolar podría entender. La educación, como todos los aspectos de la vida diaria del Imperio, está fuertemente ligada a la religión y, cuando esos niños terminan la escuela, de ellos se espera que entiendan íntimamente sus costumbres y forma de vida.<br><br>\n\nEstas copias en particular han sido cuidadosa y precisamente traducidas al matari por expertos para su distribución dentro de la República.",
    "fr": "Ce matériel d'étude donne un aperçu de la structure et de la signification des textes sacrés amarr dans un vocabulaire approprié aux enfants. L'éducation, à l'image de tous les autres aspects de la vie quotidienne au sein de l'Empire, est étroitement liée à la religion. Par conséquent, au moment où ils quittent l'école, les enfants amarr peuvent se targuer d'une connaissance approfondie de leur société.<br><br> Ces exemplaires ont été traduits par des experts en matari pour être publiés au sein de la République.",
    "ja": "アマーの聖典の構造と意味を、学齢期の子どもが簡単に理解できるようにひと通り解説した学習用の資料。帝国の日常生活におけるあらゆる面と同じく、教育は宗教と密接に結び付いており、学校を卒業するまでにアマーの子ども達はその生活様式を実行し、深く理解していることを求められる。<br><br>\r\n共和国での配布用に、一部は専門家によってマタール語に正確に翻訳されている。",
    "ko": "학생용 교재로 아마르 성서에 관한 각종 해석이 학생들의 수준에 맞게 작성되어 있습니다. 아마르 제국에서 교육은 종교와 밀접한 관련이 있으며 학생들은 졸업 시 종교적인 관점에 대한 심층적인 이해를 획득하게 됩니다.<br><br><br>해당 교재는 마타르어로 번역된 후 공화국에 배포되었습니다.",
    "ru": "Эти учебные материалы помогут детям школьного возраста разобраться в структуре и содержании священных текстов Amarr. Как и все прочие аспекты повседневной жизни граждан Империи, их образование самым тесным образом связано с религией — выпускники школ обязаны иметь четкое и глубокое понимание основ, на которые опирается имперское общество.<br><br>\nНаходящиеся в этом контейнере пособия были дьявольски точно переведены экспертами на язык народа Matari, чтобы облегчить их распространение на территории Республики.",
    "zh": "这些教材介绍了艾玛经文的构成与意义，并针对学龄儿童做了简化。像帝国生活中的其他各方面一样，艾玛将其教育与宗教结合在了一起。每一个受过教育的艾玛儿童毕业后，都应该对自己的生活方式有一个实际并且深入的理解。<br><br>\n这些书是由专家反复推敲，字句斟酌后的玛塔利译文版，专供在米玛塔尔境内发行。"
  },
  "groupID": 314,
  "iconID": 33,
  "mass": 10.0,
  "name": {
    "de": "Crate of Amarr Scripture Educational Study Packages (Matari translation)",
    "en": "Crate of Amarr Scripture Educational Study Packages (Matari translation)",
    "es": "Caja de paquetes de estudio de escrituras amarrianas (traducción de Matari)",
    "fr": "Caisse de paquets d'études éducatives sur les écritures amarr (traduction matari)",
    "ja": "アマー聖典学習教育パッケージ（マタール訳）の箱",
    "ko": "아마르 종교 교육용 서적 상자 (마타르어 번역)",
    "ru": "Crate of Amarr Scripture Educational Study Packages (Matari translation)",
    "zh": "一箱艾玛经文学习教材（玛塔利语版翻译）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 10.0
}