{
  "capacity": 235.0,
  "description": {
    "de": "Rodani Mihra musste sich schnell in einer fordernden und unbekannten Umgebung zurechtfinden, nachdem er als Khanid niederer Klasse aus dem Imperium Amarr gekommen war. Er schwor sich, niemals körperliche Arbeit anzunehmen und schulte stattdessen seine Talente zum Handeln und Analysieren des Marktes. Er stand kurz davor, den geregelten Job eines Werbeberaters anzunehmen, als er vor fast zehn Jahren zu den Guristas kam. Zufällig war er zuvor an einen Gurista geraten, der Booster herstellte. Mihra bemerkte, dass seine Fähigkeiten ihn reich machen konnten, machte sich nach Venal auf und kehrte nie wieder zurück. Man behauptet, Mihra ginge geradezu pingelig mit dem Reichtum um, den er mit Blue-Pill-Boostern über die Jahre hinweg angehäuft hat.",
    "en": "As a lower-class Khanid exiled from the Amarr Empire, Rodani Mihra had to quickly adapt to a challenging and foreign environment. Pledging that he would never submit himself to manual labor, Mihra fine-tuned his talents at trading and market analysis. His service to the Guristas began almost a decade ago, just as he was about to enter into legitimate work as an advertising consultant. After a chance meeting with a Gurista booster manufacturer made him realize just how much money he could make with his skills, he left for Venal and never returned. Mihra is said to be absurdly protective of the financial kingdom he has built up around Blue Pill boosters these past years.",
    "es": "Como miembro de clase baja de los Khanid, exiliado del Imperio Amarr, Rodani Mihra tuvo que adaptarse rápidamente a un entorno hostil y ajeno. Prometiendo que nunca se sometería al trabajo manual, perfeccionó sus habilidades comerciales y de análisis de mercado. Su servicio a los Guristas comenzó hace casi una década, cuando estaba a punto de incorporarse al mundo laboral legítimo como asesor publicitario. Después de que un encuentro fortuito con un fabricante de potenciadores de los Guristas le hiciera ver cuánto dinero podría ganar gracias a sus aptitudes, se marchó a Venal para no volver. Se dice que Mihra protege sobremanera el imperio económico que ha levantado en torno a los potenciadores Blue Pill en los últimos años.",
    "fr": "Khanid de classe populaire exilé de l'Empire amarr, Rodani Mihra dut s'adapter rapidement à un environnement étranger éprouvant. Après s'être fait la promesse de ne jamais travailler de ses mains, Mihra affina ses compétences en commerce et en analyse marketing. Son travail pour le compte des Guristas commença il y a près d'une dizaine d'années, quand il embrassa une carrière de conseiller en publicité. Après qu'une rencontre fortuite avec un fabricant de boosters guristas lui ouvrit les yeux sur ce que ses compétences pouvaient lui rapporter, il quitta Venal et n'y remit jamais les pieds. On raconte qu'il surprotégerait aujourd'hui son empire financier bâti depuis quelques années autour des boosters Pilule bleue.",
    "ja": "アマー帝国から亡命したクーニッドの下層民であるローダニミハーラは、厳しい外国の環境に馴染むことを直ちに迫られた。決して単純労働に従事しないと誓ったミハーラは、トレードとマーケット分析の才能を磨いた。ガリスタスとの仕事を始めたのは約10年前で、ちょうど彼が宣伝コンサルタントとして合法的な仕事を始めようとしていた時期だった。ガリスタスブースターの製造者と会うチャンスを得た後、彼は自分の能力でどれだけ多くの金を稼ぐことができるかに気付き、ベナルへ行ってそのまま二度と戻らなかった。ミハーラは最近、ブルーピルブースターで築いた財産を守るのに必死だと言われている。",
    "ko": "아마르 제국 출신의 카니드 천민이었던 로다니 미히라는 추방 후 힘겨운 국외 생활에 빠르게 적응할 수 밖에 없는 환경이었습니다. 육체 노동에는 딱히 취미가 없었던 그는 시장 분석과 무역에 대한 재능을 토대로 개인 사업을 시작했습니다. 구리스타스에게 포섭된 건 약 10년 전으로, 그 당시에는 광고 컨설턴트로 일할 예정이었습니다. 그러나 우연한 기회에 구리스타스의 부스터 생산자와 만남을 가지게 되었고, 자신의 재능을 통해 엄청난 부를 거머쥘 수 있다는 걸 깨달은 뒤 베날을 떠났습니다. 로다니 미히라는 지난 세월 동안 블루필 부스터를 통해 쌓아 올린 부의 성채를 광적인 집착으로 수호하고 있습니다.",
    "ru": "Будучи представителем низшего класса Khanid, изгнанным из империи Amarr, Rodani Mihra пришлось быстро адаптироваться к тяжелому чужому окружению. Сказав себе, что никогда не опустится до физического труда, Mihra прекрасно воспользовался своими талантами в торговле и анализе рынка. Он начал служить Guristas почти десять лет назад, едва не начав легальную работу в качестве рекламного консультанта. Поняв, после случайной встречи с производителем стимулятора Gurista, какие огромные деньги он сможет зарабатывать, пользуясь своими навыками, он направился в Venal и никогда больше не возвращался.  Говорят, что в течение последних лет он предпринимает почти абсурдные меры для сохранения своего финансового королевства, созданного за счет бустеров Blue Pill.",
    "zh": "作为被艾玛帝国流放的低等级卡尼迪人，罗丹尼·米赫拉迅速地适应了一个陌生而富有挑战的新环境。他暗自发誓不再做任何的苦力工作。为此米赫拉专门提升了他在贸易和市场分析方面的技能。在大约十年前，他开始为古斯塔斯工作，在那之前他正准备要开启一项正式的合法工作：当一名广告顾问。同古斯塔斯增效剂制造商一次偶然会见后，他发现他的技能原来能给自己带来巨大的财富，之后他就去了维纳尔星域而再也没有回来过。米赫拉对他自己这些年通过蓝色药丸增效剂一手建立起来的金融帝国具有极强的保护心理。"
  },
  "graphicID": 1831,
  "groupID": 818,
  "mass": 1650000.0,
  "name": {
    "de": "Lieutenant Rodani Mihra",
    "en": "Lieutenant Rodani Mihra",
    "es": "Teniente Rodani Mihra",
    "fr": "Lieutenant Rodani Mihra",
    "ja": "ローダニミハーラ中尉",
    "ko": "로다니 미히라",
    "ru": "Lieutenant Rodani Mihra",
    "zh": "罗丹尼·米赫拉上尉"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 50.0,
  "sofFactionName": "guristas",
  "volume": 16500.0
}