{
  "capacity": 235.0,
  "description": {
    "de": "Als Ex-Kommandantin der Federation Navy schloss sich Isoryn Ardorele aus einem überaus naheliegenden Grund den Guristas-Piraten an. Während sie im Rahmen einer Aufklärungsmission für die Föderation im Raum der Caldari stationiert war, wurde Ardorele wieder zurück in die Heimat berufen, als Untergrundsoldaten ihre Familie kidnappten und mit deren Tod drohten, falls sie ihre Truppen nicht abzog. Ardorele widersetzte sich ihren Vorgesetzten und gabe den Caldari nach. Daruafhin galt sie als Verräterin an der Nation, welcher sie Jahre lang ihren Dienst erwiesen hatte. Gleichwohl dies erschütternd für sie war, verstand Ardorele, wie es dazu gekommen war. Nur konnte sie sich keinen Reim darauf machen, warum die caldarischen Soldaten ihre Familie trotzdem umbrachten und damit scheinbar gedanken- und reuelos ihren Teil der Abmachung nicht einhielten. <p> Seitdem hat man wiederholt ihren Geisteszustand angezweifelt, weil ihr Vorgehen auf den Routen des Alls nahezu dem Genozid gleicht. Um ihr Militärwissen und ihren unbändigen Hass auf die Caldari in kontrollierte Bahnen zu lenken, bot die Führung der Guristas ihr einen Aufseherposten während neuerlicher Drogenschiebereien nahe der Grenze des Staates an. Ardorele soll angeblich überhapt kein Interesse an Boostern haben, und niemand erreicht auch nur annhähernd so gute Ergebnisse wie sie bei ihren Sicherheitspatrouillen. Weil sie nämlich wahllos alle Caldari abschlachtet, die ihr begegnen, lassen sich Neugierige erst gar nicht blicken.",
    "en": "Formerly a Federation Navy commander, Isoryn Ardorele joined the Guristas Pirates for the simplest of reasons. While deployed inside Caldari borders on a reconnaissance operation for the Federation, Ardorele was targeted back home by State black ops soldiers who kidnapped her family and threatened to kill them if she didn't withdraw her forces. Against the orders of her superiors, Ardorele complied with the Caldari and was consequently labeled a traitor to the nation she had served for years. Although devastated by the decision, she was able to understand how it came to be. What she could not understand, however, was the death of her family at the hands of Caldari soldiers who, without any apparent thought or compassion, reneged on their end of the bargain. <p>\r\n\r\nSince that day, her mental wellbeing has come into question time and time again, since she engages in nothing short of genocide on the spacelanes. Keen to harness both her military knowledge and raw hatred for the Caldari people, Guristas leadership offered her a position overseeing their new narcotics operations near State borders. Ardorele is said to be completely uninterested in the booster side of things, but nobody can argue with the results of her security patrols. Her tendency to indiscriminately slaughter every Caldari that she comes across has meant that the curious stay well away.",
    "es": "Isoryn Ardorele, antigua comandante de la Armada de la Federación, se unió a los Piratas Guristas por motivos muy sencillos. Mientras estaba desplegada dentro de las fronteras caldaris en una operación de reconocimiento para la Federación, Ardorele fue blanco de soldados de operaciones secretas del Estado que secuestraron a su familia y amenazaron con matarla si no retiraba sus fuerzas. En contra de las órdenes de sus superiores, Ardorele cedió ante los caldaris y, en consecuencia, fue tachada de traidora a la nación a la que había servido durante años. Aunque estaba devastada por la decisión, fue capaz de entender por qué se produjo. Sin embargo, lo que no podía entender era la muerte de su familia a manos de soldados caldaris que, sin ningún tipo de contemplación o compasión, incumplieron su parte del trato. <p>\n\nDesde ese día, su estado mental se ha puesto en duda una y otra vez, ya que se dedica nada menos que al genocidio en las rutas espaciales. Deseosos de aprovechar tanto sus conocimientos militares como su odio descarnado hacia el pueblo caldari, los dirigentes guristas le ofrecieron un puesto para supervisar sus nuevas operaciones de narcotráfico cerca de las fronteras del Estado. Se dice que a Ardorele no le interesan en absoluto los potenciadores, pero nadie puede discutir los resultados de sus patrullas de seguridad. Su tendencia a masacrar indiscriminadamente a todos los caldaris con los que se cruza ha hecho que los curiosos se mantengan bien alejados.",
    "fr": "Ancienne commandante de la Federation Navy, Isoryn Ardorele a rejoint les pirates guristas pour la plus simple des raisons. Envoyée pour le compte de la Fédération en mission de reconnaissance à l'intérieur des frontières caldari, Ardorele fut prise pour cible à son retour par des soldats des forces spéciales de l'État qui avaient kidnappé sa famille et menacé de la tuer si Ardorele n'ordonnait pas le retrait de ses forces. Allant à l'encontre de ses supérieurs, elle se soumit aux Caldari et fut par conséquent considérée comme une traîtresse envers la nation qu'elle avait pourtant servi des années durant. Bien que dévastée par sa décision, elle comprit leur réaction. Ce qu'elle ne comprit pas, en revanche, fut la mort de sa famille des mains des soldats caldari qui, sans raison apparente, décidèrent de ne pas remplir leur part du marché. <p>\n\nDepuis ce jour, elle a entrepris un véritable génocide dans l'espace, et sa santé mentale a été remise en question maintes et maintes fois. Désireux d'exploiter à la fois ses connaissances militaires et sa haine viscérale du peuple caldari, les leaders guristas lui ont proposé un poste de surveillance de leurs nouvelles opérations de narcotrafic à proximité des frontières de l'État. Si l'on en croit les rumeurs, Ardorele serait complètement désintéressée par les boosters, mais cela n'empêche pas ses patrouilles de sécurité d'avoir d'excellents résultats. Sa tendance à massacrer tous les Caldari qu'elle rencontre, et ce sans aucune distinction, éloigne irrémédiablement les curieux.",
    "ja": "連邦海軍の司令官だったイソリンアードレリがガリスタス海賊に入った理由はシンプルだ。連邦に対する偵察活動でカルダリの国境地帯に配備されている時期、アードレリは連合の秘密工作の兵士たちから脅されたことがある。彼らはアードレリの家族を誘拐しており、部隊を撤退させなければ家族を殺すというのだった。アードレリは上司の命令に背いてカルダリの要求に従い、その結果、何年も奉仕していた国に背いた反逆者のレッテルを貼られた。彼はその決定に打ちひしがれはしたが、事態を理解することはできた。だがカルダリの兵士によって家族が殺されたのは理解できなかった。彼らは思考も感情もないまま、単に約束を破ったようにしか見えなかった。 <p>\r\n\nその日以降、彼女の精神状態を疑わせる事態が何度も出現している。惑星間航路上の集団虐殺に彼女が関わっているのだ。ガリスタス中枢部は彼女の軍事知識とカルダリ人への憎しみを利用し、カルダリ国境付近で行われている薬物に関する新たな行動を監視する役割を彼女に与えた。アードレリはブースターには全く興味がないと言われているが、彼女のパトロールの結果には誰も文句を言うことなどできない。カルダリ人と見れば無差別に虐殺していることから、ブースターには興味がないことが分かる。",
    "ko": "연방 해군의 지휘관이었던 이소린 아르도렐레가 구리스타스 해적단에 입단한 이유는 단순합니다. 과거 칼다리 국경 지대에서 정찰 임무를 수행하던 그녀는 칼다리 블랙옵스에 의해 꼬리를 밟히게 되어 가족을 인질로 붙잡히게 되었습니다. 칼다리의 요구는 당연하게도 국경지대에서의 병력 후퇴였습니다. 자리를 지키라는 상부의 명령을 무시한 그녀는 단독으로 협상을 진행했고 결국 배신자의 낙인이 찍히게 되었습니다. 수년간의 복무가 헌신짝이 되었으나 그녀 나름대로 상부의 결정을 이해하려고 노력했습니다. 그러나 그녀는 칼다리 연합의 행위를 결코 납득할 수 없었습니다. 칼다리는 합의 내용을 어기고 그녀의 가족을 무참하게 처형했던 것입니다. <p><br><br>그 날 이후, 이소린 아르도렐레의 정신 상태는 계속해서 불안정해져 갔고 나중에 이르러서는 학살이라고 밖에 부를 수 없는 참상을 몰고 다니기 시작했습니다. 탁월한 군사 지식과 칼다리에 대한 사그라지지 않는 증오를 눈여겨보던 구리스타스는 그녀에게 칼다리 국경에서의 마약 운송 작전을 지휘해달라는 제안을 했습니다. 부스터에 대해서는 일말의 관심도 없던 그녀였지만 칼다리를 대상으로 한 작전이라면 의심할 여지가 없었습니다. 이소린 아르도렐레는 물불 가리지 않고 칼다리인을 사냥하기로 유명하기에 칼다리인들은 감히 그녀의 함선에 접근하지 못합니다.",
    "ru": "Isoryn Ardorele, бывшая некогда командиром Флота Федерации, стала пиратом Gurista Pirate по совершенно тривиальной причине. Во время проведения разведывательной операции на территории Caldari по заданию Федерации, Ardorele была выбрана целью спецотряда Государства; члены ее семьи были похищены, и их угрожали убить, если она не сдастся. Вопреки приказу своего начальства Ardorele подчинилась ультиматуму Caldari и была объявлена предательницей нации, которой служила верой и правдой много лет. Это подкосило ее, но она смогла смириться с ним. С чем она не смогла смириться, так это с гибелью своей семьи от рук солдат Caldari, которые без малейшего колебания нарушили договоренность. <p>\n\nС того самого дня ее ментальное здоровье периодически ставится под сомнение, так как ничем иным кроме геноцида ее действия на космических трассах назвать нельзя. Зацикленная на оттачивании своих боевых навыков и планах мести народу Caldari, она стала одним из лидеров Gurista, сосредоточив в своих руках контроль за новыми операциями с наркотиками у границ Государства. Говорят, что Ardorele совсем равнодушна к технологии бустеров, но никто не осмеливается ставить под сомнение эффективность ее патрулирования. Ее кровожадная манера расправляться с любым встреченным Caldari надежно охраняет ее от любопытных глаз.",
    "zh": "埃索林·阿朵尔勒曾经是联邦海军的指挥官，而她加入古斯塔斯海盗的理由也是最简单不过的了。有一次，她受联邦海军指挥部命令深入加达里的领空内部，执行一项侦查任务。而她在国内的家人则被加达里的特工绑架了，并且威胁如果她不撤离那么就会杀害其家人。阿朵尔勒违抗了她的命令，屈从了加达里的威胁，而她因此也被自己效忠多年的祖国打上了叛徒的烙印。尽管她的前途被自己的这个决定所毁灭，她却非常的明白为什么会落到这样的境地。而她无法明白的却是尽管她按照要求做了，加达里人却食言依然杀害了她的家人。<p>从那时起，她的精神健康状况就多次出现问题，而她后来所从事的事情则和复仇没有本质上的分别。她的军事能力和对加达里人深仇大恨结合在一起，古斯塔斯的领导层非常看重并且将合众国边境的走私行动交给她掌管。传言阿朵尔勒对增效剂的贸易完全没有兴趣，但是只要看过她巡逻所过之处的人都明白，她对所遇到的所有加达里人实行的无差别消灭证明了她内心真正的仇恨。"
  },
  "graphicID": 2158,
  "groupID": 816,
  "mass": 19000000.0,
  "name": {
    "de": "Captain Isoryn Ardorele",
    "en": "Captain Isoryn Ardorele",
    "es": "Capitán Isoryn Ardorele",
    "fr": "Capitaine Isoryn Ardorele",
    "ja": "艦長イソルリンアードレリ",
    "ko": "함장 이소린 아르도렐레",
    "ru": "Captain Isoryn Ardorele",
    "zh": "埃索林·阿朵尔勒舰长"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 350.0,
  "sofFactionName": "guristas",
  "volume": 22000000.0
}