{
  "capacity": 235.0,
  "description": {
    "de": "Katori hat sich von der Drecksarbeit zur geschätzten Kommandantin hochgearbeitet und besitzt demnach langjährige Kampferfahrung. Vor ihrer Piratenkarriere war sie Rekrutin der Caldari Navy, bis man sie dort als für den Posten des Schiffskapitäns ungeeignet einstufte. So suchte sie einen anderen Weg, nach den Sternen zu greifen. Sie steht Vepas Minimala angeblich sehr nahe, über den die Gerüchte besagen, er habe ihr ungeschliffenes Talent gespürt und sei finanziell dafür aufgekommen, dass sie zu einer so gefürchteten Pilotin geworden ist.",
    "en": "Katori has years of combat experience, having worked her way up from a lowly grunt to a respected commander. Prior to her days of piracy she served as a rookie inside the Caldari Navy but when they ruled her unfit to be a starship captain she sought other means to take to the stars. She is allegedly a close personal friend of Vepas Minimala who, as the rumor goes, was the one that recognized her raw talent and paid for everything she needed to grow into the fearsome pilot she is today.",
    "es": "Katori posee años de experiencia de combate, y pasó de ser una humilde soldado a una respetada comandante. Antes de sus días de piratería, sirvió como novata en la Armada Caldari, pero cuando la declararon inadecuada para capitanear naves estelares, buscó otras formas de llegar a las estrellas. Se supone que es una amiga cercana de Vepas Minimala, quien, según los rumores, fue quien reconoció su talento puro y pagó todo lo necesario para convertirse en la temible piloto que es hoy en día.",
    "fr": "Forte de plusieurs années d'expérience au combat, Katori est parvenue à gravir les échelons, de simple soldat à commandante respectée. Avant d'officier pour le compte de la piraterie, elle a débuté en tant que novice dans la Caldari Navy, qu'elle a définitivement quittée lorsque ses supérieurs l'ont jugée inapte à remplir les fonctions de capitaine de vaisseau spatial. On raconte qu'elle est une amie proche de Vepas Minimala qui, comme le voudrait la rumeur, serait celle qui reconnut son talent brut et accepta de faire le nécessaire financièrement pour l'aider à devenir la redoutable pilote qu'elle est aujourd'hui.",
    "ja": "カトリは数年間の戦闘経験がある。彼女は、歩兵から立派な司令官になるまで地位を築き上げたのだ。海賊になる前はカルダリ海軍内で新人パイロットとして働いていたが、艦船のキャプテンには向いていないと判断され、空を飛ぶために他の手段を探した。親しい友人と見なされているベパスミニマラが彼女の開花していない才能に着目し、必要な費用の全額を支払って現在の地位にまでしたと噂されている。",
    "ko": "카토리는 밑바닥부터 시작해서 지휘관의 자리까지 올라간 입지전적 인물로 다년간의 전투 경험을 보유하고 있습니다. 해적이 되기 전 칼다리 해군에서 복무했으나 함선 지휘의 기회가 주어지지 않자 다른 방법을 통해 우주로 진출했습니다. 베파스 미니말라와 개인적인 친분이 있습니다. 미니말라는 카토리의 재능을 알아보고 파일럿 훈련을 위한 각종 지원을 아끼지 않은 것으로 알려져 있습니다.",
    "ru": "У Katori за плечами долгие годы боев; она прошла долгий путь от смиренного пехотинца до уважаемого командира. Прежде чем ступить на стезю пирата, она была новобранцем Флота Caldari, но после признания ее негодной к службе капитаном звездолета, она избрала альтернативный путь к звездам. Ее считают близким другом Vepas Minimala, который, как утверждают, первым разглядел зачатки ее таланта и оплатил расходы, необходимые для ее устрашающего профессионального роста.",
    "zh": "卡托里有着多年的战斗经验，是从非常低级的职位上一路奋斗到今天，成为受人尊敬的指挥官。在她成为海盗之前，她在加达里海军里面是一位初级飞行员，当他们认为她不适合成为星舰舰长的时候，卡托里采取了另外的方式来达成自己的愿望。据传她是维帕·米妮玛拉的一个密友，而根据谣传正是米妮玛拉肯定了她的能力而支持她一路成为今天这样一位令人生畏的飞行官。"
  },
  "graphicID": 2158,
  "groupID": 816,
  "mass": 19000000.0,
  "name": {
    "de": "Captain Saira Katori",
    "en": "Captain Saira Katori",
    "es": "Capitán Saira Katori",
    "fr": "Capitaine Saira Katori",
    "ja": "艦長サイラカトリ",
    "ko": "함장 사이라 카토리",
    "ru": "Captain Saira Katori",
    "zh": "塞拉·卡托里舰长"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 350.0,
  "sofFactionName": "guristas",
  "volume": 22000000.0
}