{
  "capacity": 235.0,
  "description": {
    "de": "Über Asitei Ohkunen wird viel geschwatzt, wenn der Tag lang ist, und die Wahrheit aus all dem Gerede zu filtern, ist nicht gerade leicht. Er gilt als verschlossen und lebt zurückgezogen, seit er nicht mehr in der Caldari Navy ist. Nur seine Freunde von den Guristas bekommen ihn hin und wieder zu Gesicht, und obwohl der Staat Caldari sehr schnell jedwede Zusammenarbeit mit Ohkunen dementierte, ging später aus einem Dokument von CONCORD klar hervor, dass er in Wirklichkeit einer ihrer Elektronikspezalisten war. Im Zuge der politischen Konsequenzen für den Staat nach dieser Enthüllung hörte die Bevölkerung den Namen Asitei Ohkunen eigentlich zum ersten und einzigen Mal. Sein Name wurde ganz bestimmt nicht mit dem Staat in Verbindung gebracht, egal welche Verbrechen er begangen hat - wenn überhaupt.",
    "en": "There is a great deal said about Asitei Ohkunen but separating the fact from the fiction is no easy task. Reclusive and secretive, he has made himself scarce to everyone but his Gurista cohorts since abandoning his post in the Caldari Navy. Although the Caldari State initially denied he ever worked for them, a leaked CONCORD file later revealed that Ohkunen was indeed registered with them as an electronics expert. The political backlash from the State following the leak was in fact the only time people ever heard the name Asitei Ohkunen. Whatever crimes he may have committed, if any, his name certainly hasn't been linked to them.",
    "es": "Se dicen muchas cosas sobre Asitei Ohkunen, pero separar la realidad de la ficción no es tarea fácil. Reservado y solitario, no se deja ver por nadie salvo por sus secuaces guristas desde que abandonó su puesto en la Armada Caldari. Aunque el Estado Caldari al principio negó haber trabajado jamás con ellos, un archivo filtrado de CONCORD reveló que Ohkunen estaba trabajando con ellos como experto en electrónica. El revés político en el Estado tras la filtración fue, en realidad, la única vez que la gente oyó el nombre de Asitei Ohkunen. Sean cuales sean sus delitos, si es que ha cometido alguno, su nombre no se ha vinculado a ninguno de ellos.",
    "fr": "Beaucoup de choses ont été dites au sujet d'Asitei Ohkunen, et séparer la réalité de la fiction n'est pas chose aisée. Solitaire et mystérieux, il a su se faire tout petit aux yeux de tous, si l'on excepte ses cohortes guristas, depuis l'abandon de son poste au sein de la Caldari Navy. Si l'État caldari n'avait pourtant pas hésité à démentir le fait qu'Ohkunen ait travaillé pour eux, un dossier de CONCORD ne tarda pas à fuiter, révélant qu'Ohkunen avait bien été enregistré auprès d'eux en tant qu'expert en électronique. Le contrecoup politique qui suivit cette divulgation fut en réalité la seule fois où l'opinion publique entendit parler d'Asitei Ohkunen. Quels que soient les crimes qu'il ait pu commettre, si tant est qu'il en ait déjà commis, son nom n'y fut jamais associé.",
    "ja": "アシテイオークネンについての噂は多いが、事実と作り話を区別するのは難しい。孤高の秘密主義で、カルダリ海軍を辞めて以降、自分のガリスタス軍以外には滅多に姿を見せない。カルダリ連合は当初、彼が所属していたという過去を否定していたが、流出したCONCORDのファイルから、オークネンが電子分野の専門家として登録されていたことが分かった。この情報流出による政治的混乱のとき以外、人々がアシテイオークネンの名前を耳にしたことはない。彼がどんな犯罪を犯しても、その名前が彼らに繋がることはないだろう。",
    "ko": "아시테이 오쿠넨에 관한 이야기는 진실과 허구가 뒤섞여 있어 진실을 판별하기가 매우 어렵습니다. 오쿠넨은 베일에 싸인 은둔자로 알려져 있으며 과거 칼다리 해군에서 탈영한 이후 구리스타스를 제외한 그 어떠한 단체와도 연을 맺지 않았습니다. 칼다리 연합은 당초에 오쿠넨과의 관계를 부정했으나 이후 유출된 CONCORD 내부 정보로 인해 그가 칼다리 해군 소속에서 전자공학 전문가로 활동했다는 사실이 드러나게 되었습니다. 그러나 유출 사건 이후 그의 이름이 언급된 적은 단 한 번도 없으며 그 어떠한 범죄에 대해서도 그가 범인으로 지목된 적이 없습니다.",
    "ru": "О Asitei Ohkunen рассказывают очень много, отделить правду от вымысла очень трудно. Замкнутый и скрытный, после того, как он покинул свой пост во флоте Caldari, он ускользнул от всех, за исключением своих отрядов Gurista. Несмотря на то, что государство Caldari изначально отрицало, что он когда-либо работал на них, просочившийся позже файл CONCORD показал, что он был зарегистрирован у них в качестве эксперта по электронике. Отрицательная политическая реакция государства, последовавшая за этой утечкой, была единственной, когда люди услышали имя Asitei Ohkunen. Если он и совершил какие-либо преступления, его имя точно не связывалось с ними.",
    "zh": "关于雅斯特·欧坤伦的说法在外面有很多，但是想要从中间分辨出哪些是真的哪些是假的就没那么容易了。自从他从加达里海军里面退出来之后就神秘地隐居了，除了他古斯塔斯军团的同伙几乎就没人见过他。加达里合众国当初百般否认他曾经给他们工作过，但是一份从统合部里边儿泄漏出来的文件则确凿的表明偶坤伦确实曾经作为一名电子专家为他们工作过。那次泄密事件让合众国产生了极大的政治波动，实际上那时人们才是第一次听到雅斯特·欧坤伦这个名字。无论这个人做了什么坏事，就算是有，他的名字也不会同他们联系起来。"
  },
  "graphicID": 1824,
  "groupID": 817,
  "mass": 10100000.0,
  "name": {
    "de": "Lieutenant Asitei Ohkunen",
    "en": "Lieutenant Asitei Ohkunen",
    "es": "Teniente Asitei Ohkunen",
    "fr": "Lieutenant Asitei Ohkunen",
    "ja": "中尉アシテイオークネン",
    "ko": "아시테이 오쿠넨",
    "ru": "Lieutenant Asitei Ohkunen",
    "zh": "雅斯特·欧坤伦上尉"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 150.0,
  "sofFactionName": "guristas",
  "soundID": 20904,
  "volume": 101000.0
}