{
  "capacity": 480.0,
  "description": {
    "de": "Rayle Melania wurde im Hauptquartier der Serpentis in Serpentis Prime geboren und wuchs in einer Umgebung allgegenwärtiger Verbrechen, Armut und Booster-Abhängigkeit auf. Er hielt sich viele Jahre lang als liderlicher Zuhälter und erfolgloser Drogendealer über Wasser, ehe sein beeindruckendes Talent als Kapselpilot zum Vorschein kam. Die harte Schule, durch die er in den Ghettos der Serpentis-Station gegangen war, kam ihm im Weltraum nur zugute, so dass Melania sich flugs einen Namen machte und zu einem der härtesten und abgebrühtesten Schieber von Narkotika bei Serpentis machte.",
    "en": "Born and bred on the Serpentis headquarters station in Serpentis Prime, Rayle Melania lived a daily life of crime, poverty and booster addiction. He struggled for many years as a lowly pimp and failed drug dealer before his far more impressive capabilities as a capsuleer pilot were uncovered. Taking the hard lessons from the station ghettos with him straight into the spacelanes, Melania quickly earned a name for himself as one of the most rough and ruthless narco-thugs Serpentis had employed in recent years.",
    "es": "Rayle Melania nació y se crio en la estación central de Serpentis, en Serpentis Prime. Vivió en la delincuencia y la pobreza, con una seria adicción a los potenciadores. Durante muchos años, fue un proxeneta dedicado además al tráfico de estupefacientes, antes de que se descubrieran sus impresionantes aptitudes como piloto capsulista. Melania aplicó todo lo aprendido en los guetos de la estación a las rutas espaciales y no tardó en labrarse una reputación como uno de los narcotraficantes más rudos y despiadados que Serpentis había reclutado en los últimos años.",
    "fr": "Né et élevé dans le quartier général serpentis sur Serpentis Prime, Rayle Melania a vécu plongé dans le crime, la pauvreté et la dépendance aux boosters. Pendant de nombreuses années, il a alterné les activités de proxénète de bas étage et de trafiquant de drogues raté, avant de révéler au grand jour d'étonnantes compétences de capsulier. S'appuyant sur les leçons de son dur passé dans les ghettos de la station et sur sa réputation de narcotrafiquant impitoyable, Melania s'est depuis rapidement fait un nom dans les rangs des Serpentis.",
    "ja": "サーペンティスプライムの本部のステーションに生まれ育ったレイリーメラニアは、犯罪、貧困、ブースター漬けの日々を過ごした。彼は、カプセラパイロットとしての驚くべき才能に目覚めるまで、中途半端なポン引きや薬物ディーラーとしてもがくように生きていた。ステーションの貧民街で厳しいレッスンを受け、そのままスペースレーンにデビューしたメラニアは、すぐにサーペンティスが最近雇った中で最も乱暴で無慈悲な危ない男として有名になった。",
    "ko": "서펜티스 본부 정거장에서 태어나 어린 시절을 보낸 레일 멜라니아는 매일 같이 가난, 그리고 부스터 중독에 시달리며 범죄로 점철된 인생을 살아가던 인물입니다. 밑바닥 포주 및 마약상으로 몇 해를 보내던 그는 문득 어느 날 캡슐리어 파일럿의 재능을 일깨우게 됩니다. 이후 빈민가에서 얻은 교훈을 바탕으로 우주로 진출하였고, 곧 서펜티스에 영입된 후 무자비한 심정을 자랑하는 마약상으로써 이름을 날리게 되었습니다.",
    "ru": "Rayle Melania, родившийся и выросший на станции штаб-квартиры Serpentis в Serpentis Prime, вел жизнь, наполненную преступлениями, нищетой и пристрастием к стимуляторам. Прежде чем были раскрыты его значительные способности пилота капсулы, он долгие годы был мелким сутенером и неудачливым мелким распространителем наркотиков. Пользуясь тяжелыми жизненными уроками в гетто станции на космических путях, Melania вскорости заработал себе имя одного из наиболее крутых и суровых головорезов, нанятых Serpentis в последнее время.",
    "zh": "在天蛇集团首星的总部里土生土长的梅拉尼尔是一个不择不扣的凶手、穷光蛋和瘾君子。他曾经作为一个低贱的皮条客挣扎了很多年，做了些失败的地下买卖，最终发现了自己有成为一名克隆飞行员的惊奇能力。带着从空间站贫民窟里学到的那些本事，他成为了一个太空枪手，并且很快以他的粗暴残忍而远近闻名。"
  },
  "graphicID": 1815,
  "groupID": 817,
  "mass": 11200000.0,
  "name": {
    "de": "Lieutenant Rayle Melania",
    "en": "Lieutenant Rayle Melania",
    "es": "Teniente Rayle Melania",
    "fr": "Lieutenant Rayle Melania",
    "ja": "中尉レイリーメラニア",
    "ko": "레일 멜라니아",
    "ru": "Lieutenant Rayle Melania",
    "zh": "雷尔·梅拉尼尔上尉"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 150.0,
  "sofFactionName": "serpentis",
  "soundID": 20903,
  "volume": 112000.0
}