{
  "capacity": 235.0,
  "description": {
    "de": "Sukkenen Fusura suchte als Computerspezialist seinesgleichen und hatte Aussichten auf eine glorreiche Laufbahn im Staat Caldari. Mit jugendlicher Wissbegierde und wenig moralischen Vorbehalten kundschaftete er oft abgelegene Teile des Netzes aus, um sich in schwer zugängliche Datenbanken zu hacken. Dieser zweifelhafte Zeitvertreib brach ihm das Genick, als man ihn beim Schnüffeln in geheimen Firmenakten des Staates ertappte. Die Guristas-Piraten erfuhren schon bald von der Leichtigkeit, mit der Fusura viele der geheimen staatlichen Systeme umgehen konnte, und eh man sich versah, floh er aus Lonetrek Richtung Norden nach Venal. Vor einiger Zeit erregte er ziemliches Aufsehen, als er über einen öffentlichen Kanal damit angab, wie sehr die Biotech Corporations des Staates Caldari den Guristas beim Design und der Herstellung von Crash-Boostern angeblich in die Hände gespielt hätten.",
    "en": "A computer expert like few others, Sukkenen Fusura was once destined for a promising career in the Caldari State. As an inquisitive young man with few moral qualms, he would often roam the greater network looking for challenging databases to hack into. It was this dubious hobby of his that saw him fall from grace inside the State, after he was caught digging around classified corporate databases. It didn't take long for the Guristas Pirates to notice just how easily he bypassed many of the State's classified systems, and soon enough he was spotted slipping out of Lonetrek towards Venal in the north. Fusura recently caused quite a stir when he boasted on a public network that the Caldari State's biotech corporations had all contributed heavily toward improving the design and production of the Guristas Crash boosters.",
    "es": "Sukkenen Fusura, experto en informática como ninguno, tenía por delante una prometedora trayectoria en el Estado Caldari. Era un joven curioso, con pocos reparos morales, que escrutaba la red en busca de bases de datos de difícil acceso para hackearlas. Fue precisamente esta cuestionable afición la que lo hizo caer en desgracia dentro del Estado, después de que lo pillaran hurgando en bases corporativas confidenciales. La facilidad con la que había eludido gran parte de los sistemas clasificados del Estado no pasó desapercibida a los Piratas Guristas, de modo que no tardaron en verlo saliendo de Lonetrek rumbo a Venal, en el norte. Recientemente, Fusura generó un gran revuelo al jactarse en una red pública de que todas las biotecnológicas del Estado Caldari habían contribuido en gran medida a mejorar el diseño y la producción de los potenciadores Crash de los Guristas.",
    "fr": "Expert en informatique doté de compétences rares, Sukkenen Fusura était destiné à une carrière prometteuse au sein de l'État caldari. Jeune homme curieux et sans scrupule, il parcourait souvent sur les réseaux de grande ampleur, à la recherche de bases de données complexes à pirater. Ce passe-temps pour le moins douteux fut toutefois à l'origine de sa chute au sein de l'État, après qu'il se soit fait surprendre en train de s'intéresser de trop près à des bases de données classées confidentielles. Il ne fallut pas longtemps aux pirates guristas pour remarquer la facilité déconcertante avec laquelle il avait contourné les nombreux systèmes privés de l'État, et il fut bientôt aperçu quittant la région de Lonetrek en direction de Venal, au nord. Dernièrement, Fusura fit de nouveau parler de lui en déclarant sur un réseau public que les corporations biotechnologiques de l'État caldari avaient grandement contribué à l'amélioration de la conception et de la production des boosters Crash guristas.",
    "ja": "優れたコンピュータ専門家であるスッケネンフスラは、カルダリ連合での約束されたキャリアを捨てることを余儀なくされたことがある。モラルに縛られない探究心旺盛な若者として、彼は巨大なネットワークの中を、ハッキングするデータベースを求めて歩き回ることが多かった。コーポレーションの極秘データベースを荒らして捕まり、連合内の地位から転落することになったのも、この怪しい趣味のせいだった。やがてガリスタス海賊は、彼が極めて簡単に連合の極秘システムに侵入したことに気付き、ローントレックを抜け出して北のヴィナルに向かおうとしているところを見つけ出した。フスラは最近、ガリスタスクラッシュブースターの製造とデザインの改良にカルダリ連合のバイオ技術コーポレーションがかなり貢献したことを公のネットワークに公表して、かなりの物議をかもした。",
    "ko": "수케넨 푸수라는 보통의 컴퓨터 전문가들과 마찬가지로 칼다리 연합에서 탄탄대로의 커리어를 쌓아갈 운명을 가진 남자였습니다. 그는 뛰어난 탐구심을 가졌으나 도덕성이 결핍된 자였기에 재미로 데이터베이스 해킹을 하곤 했습니다. 이러한 수상쩍은 취미 생활을 지속하던 그는 결국 기업의 기밀 데이터베이스를 해킹하다 발각되어 칼다리 연합에서 내쳐졌습니다. 그가 얼마나 쉽게 칼다리의 보안시스템을 뚫었는지 구리스타스 해적단의 귀에 들리기까지 오랜 시간이 걸리지 않았습니다. 머지않아 수케넨이 북쪽의 베날로 향하는 론트렉을 빠져나가는 모습이 목격되었습니다. 그는 최근 인터넷에 칼다리 연합의 생명공학 코퍼레이션에서 진행한 연구가 구리스타스의 크래시 부스터를 강화하는데 큰 도움이 되었다고 떠벌려 큰 파란을 일으키기도 했습니다.",
    "ru": "Будучи одним из немногих компьютерных экспертов, Sukkenen Fusura когда-то пророчили головокружительную карьеру в государстве Caldari. Любознательный молодой человек с не очень сильными моральными устоями, он часто лазил по обширным сетям в поисках серьезных баз данных, которые можно было бы взломать. Из-за этого сомнительного хобби он впал в немилость государства после того, как его поймали при попытке подкопаться к секретным корпоративным базам данных. Пиратам Guristas не заняло много времени, чтобы заметить, с какой легкостью он обходил многие секретные системы государства, и вскоре после этого его заметили выскальзывающим из Lonetrek на севере по направлению к Venal . Недавно Fusura устроил большую заварушку, когда похвастался в публичной сети о том, что все биотехнические корпорации государства Caldari сделали большие вложения в усовершенствование конструкции и производство бустеров Guristas Crash.",
    "zh": "素肯伦·弗舒拉是位不可多得的电脑专家，他曾经在加达里国内有着不错的事业。作为一个热情不羁的年轻人，他常常游荡在网络上寻找那些具有挑战性的数据库。在一次攻击了一个企业的机密数据库后，他的人生一落千丈。没过多久，古斯塔斯海盗就注意到他能够轻易绕开各种国家级网络防线的能力。之后弗舒拉又溜出了长征星域，向北去了维纳尔的方向。他最近在公共网络上掀起了一股不小的波浪，声称加达里的很多生物技术企业向古斯塔斯提供了大量生产增效剂的技术。"
  },
  "graphicID": 1824,
  "groupID": 817,
  "mass": 10100000.0,
  "name": {
    "de": "Lieutenant Sukkenen Fusura",
    "en": "Lieutenant Sukkenen Fusura",
    "es": "Teniente Sukkenen Fusura",
    "fr": "Lieutenant Sukkenen Fusura",
    "ja": "スッケネンフスラ中尉",
    "ko": "수케넨 푸수라",
    "ru": "Lieutenant Sukkenen Fusura",
    "zh": "素肯伦·弗舒拉上尉"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 150.0,
  "sofFactionName": "guristas",
  "soundID": 20904,
  "volume": 101000.0
}