{
  "capacity": 235.0,
  "description": {
    "de": "Onoki Ekala war wie so viele hochkarätige Guristas-Kommandanten der Caldari Navy einst treu verbunden. Wie der berühmte Tyma Raitaru verkaufte er als freischaffender Wissenschaftler oder \"Wissensnomade\" jahrelang seine Patentreche an die jeweils Höchstbietenden, zumeist Divisionen der Navy. Als genialischer Erneuerer in einigen Fachgebieten häufte Ekala ein kleines Vermögen an und sorgte für Optimierungen in Bereichen wie der Raketenherstellung oder dem Liefersystem von Biowaffen. <p> Die Guristas wussten ihn in seiner Geldgier mit ISK zu ködern und boten ihm Forschungssubventionen und Zugriff auf Klontechnologie an, falls er sich ihnen dauerhaft anschloss. Dies tat Ekala und gehört nun schon seit fast zehn Jahren zu den Guristas, was seine früheren Kunden in der Caldari Navy mit reichlich Argwohn sehen.",
    "en": "Like so many ranking Guristas commanders, Onoki Ekala once had strong ties to the Caldari Navy. A “knowledge nomad” similar to the famed Tyma Raitaru, he spent many years as a freelance scientist selling his patents to the highest bidder, which in his case were most commonly Navy subsidiaries. Considered a brilliant innovator across a number of disciplines, Ekala made a small fortune optimizing anything from missile manufacturing processes to bio-weapon delivery mechanisms. <p>\r\n\r\nRealizing that it was a simple matter of ISK and greed, the Guristas offered him access to research funding and cloning technology in exchange for his lasting loyalty. Ekala has stayed with them for almost a decade since then, much to the disappointment of his former clients in the Caldari Navy.",
    "es": "Al igual que muchos otros comandantes de alto rango de los Guristas, Onoki Ekala tuvo en su día fuertes vínculos con la Armada Caldari. Ekala era un «nómada del conocimiento», como el famoso Tyma Raitaru, y pasó muchos años trabajando como científico independiente, vendiendo sus patentes al mejor postor, que en su caso solían ser filiales de la Armada. Considerado un innovador brillante en varias disciplinas, amasó una pequeña fortuna optimizando desde los procesos de fabricación de los misiles hasta los mecanismos de acción de las armas biológicas.<p>\n\n\n\nAl ver que lo único que lo movía eran los ISK y la avaricia, los Guristas compraron su lealtad y le ofrecieron acceso a fondos de investigación y tecnología de clonación. Durante casi una década, Ekala ha estado con ellos, para gran decepción de sus antiguos clientes de la Armada Caldari.",
    "fr": "À l'instar de nombreux commandants guristas haut placés, Onoki Ekala partageait autrefois des liens étroits avec la Caldari Navy. Véritable « nomade du savoir » à l'image du célèbre Tyma Raitaru, il occupa pendant de nombreuses années un poste de scientifique indépendant, vendant ses brevets au plus offrant, qui souvent s'avérait être des filiales de la Navy. Considéré comme un pionnier dans un certain nombre de domaines, Ekala accumula une petite fortune en optimisant diverses technologies, allant des processus de production de missiles aux mécanismes d'utilisation des armes biologiques. <p>\n\nQuand ils comprirent qu'il ne s'agissait guère plus que d'une énième histoire de cupidité, les Guristas lui donnèrent accès aux fonds affectés à la recherche et à la technologie de clonage en échange de son indéfectible loyauté. Cela fait maintenant près d'une décennie qu'Ekala travaille à leurs côtés, au grand dam de ses anciens clients de la Caldari Navy.",
    "ja": "ガリスタスで高位にいる大勢の司令官と同様、オーノキエカラもカルダリ海軍と強い繋がりを持っていた。有名なタイマライタルと同じ「知識流浪民」である彼は、フリーランス科学者として彼の特許を最高額入札者-多くは海軍の子コーポレーションだったが-に売って生計を立ててきた。数多くの専門分野における聡明な変革者とされているエカラは、ミサイル製造プロセスから生物兵器輸送のメカニズムまであらゆるものを開発し、いくらかの富を築いた。 <p>\r\n\n彼を動かせるのは単にISKと欲望だと気付いたガリスタスが、永遠の忠誠と引き換えに研究資金とクローン作成技術の提供を申し出た。エカラはそれから約10年間、彼らの元で過ごし、クライアントだったカルダリ海軍内の者たちを大変失望させた。",
    "ko": "대다수의 구리스타스 사령관들이 그러듯, 오노키 에칼라 또한 칼다리 해군과 짙은 인연이 있는 자입니다. 티마 라이타루와 같은 \"지식 유목민\"이었던 오노키 에칼라는 자신이 개발한 특허를 비싼 값에 판매하는 일종의 과학 프리랜서로 주 판매처는 칼다리 해군이었습니다. 무기 분야 권위자였던 그는 미사일 설계부터 시작해서 생체 무기 확산 메커니즘에 이르기까지 다양한 무기 기술을 이용하여 부를 축적했습니다. <p><br><br>ISK를 두둑이 쥐어줌으로써 영입이 가능하다는 걸 깨달은 구리스타스는 에칼라에게 연구 자금과 클론 기술을 제공하는 대가로 충성을 받아냈습니다. 칼다리 해군의 바램과는 달리 에칼라는 그 이후로 약 10년간 구리스타스에서 활동했습니다.",
    "ru": "Как и большинство высокопоставленных командиров Gurista, Onoki Ekala когда-то был тесно связан с Флотом Caldari. «Ученый бродяга», похожий на Tyma Raitaru, он на протяжении многих лет был вольнонаемным ученым, продававшим свои патенты тем, кто заплатит больше. В данном случае чаще всего это были филиалы Флота. Считающийся прекрасным иноватором во многих дисциплинах, Ekala сколотил небольшое состояние, оптимизируя всё, начиная с процессов производства ракет до механизмов доставки биологического оружия.  <p>\n\nПоняв, что всё опирается на любовь к ISK и жадность, Gurista предложили ему доступ к фондам поддержки исследований и технологиям клонирования в обмен на его преданность. Теперь он работает на них уже почти десять лет к большой досаде своих бывших клиентов из Флота Caldari.",
    "zh": "和其他诸多古斯塔斯指挥官一样，奥诺基·伊卡拉曾经同加达里海军有着千丝万缕的联系。像著名的提玛·莱塔卢一样，他也是一名“游牧知识份子”，干了很多年的兼职科学工作，靠出售自己的专利权过日子，这些专利大多都是被海军的下属企业买走的。伊卡拉被人们看作是多个科学领域的奇才发明家，他靠着这些本事优化了从导弹生产到生化武器投放等各种发明创造，并从中积攒了一笔不小的财富。<p>古斯塔斯的人却很明白中间的魔法只是钱和利欲的问题，所以就提议给他提供研究赞助以及克隆技术来换取他的忠心。伊卡拉从此和他们一起工作了至少有十年，这让他加达里海军里的老顾客们感到非常失望。"
  },
  "graphicID": 1831,
  "groupID": 818,
  "mass": 1650000.0,
  "name": {
    "de": "Lieutenant Onoki Ekala",
    "en": "Lieutenant Onoki Ekala",
    "es": "Teniente Onoki Ekala",
    "fr": "Lieutenant Onoki Ekala",
    "ja": "オーノキエカラ中尉",
    "ko": "오노키 에칼라",
    "ru": "Lieutenant Onoki Ekala",
    "zh": "奥诺基·伊卡拉上尉"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 50.0,
  "sofFactionName": "guristas",
  "volume": 16500.0
}