{
  "capacity": 480.0,
  "description": {
    "de": "Eigentlich war sie auf dem besten Weg, eine Starschauspielerin in Holo-Streifen zu werden, doch schwerwiegende Drogenabhängigkeit machte ihre Karriere zunichte. Ein ehemaliger Liebhaber unterbreitete der Presse ihre Sucht nach Drop und sorgte so für einen riesigen öffentlichen Skandal. Erschwerend für Ottin kam hinzu, dass die Enthüllungen  direkt nach einer erfolgreichen Anti-Drogen-Kampagne gemacht wurden. Die Föderation und deren Untergebene in den Medien fackelten nicht lange und verurteilten Ottin rigoros. Die Serpentis Corporation sah nun eine Gelgenheit, dem Propagandaapparat der Föderation beizukommen und sah zu, dass Ottin von nun an trainiert sowie in Klontechnologie ausgebildet wurde. Man versorgte sie mit allen Notwendigkeiten, um sie zur Symbolfigur für die Ideale von Serpentis zu machen.",
    "en": "Once destined to be a holovid star, Elois Ottin's promising career as an actress was crushed under the weight of a severe Drop addiction. Her drug dependence became a huge public scandal when a jaded lover ran to the press with the story. Unfortunately for Ottin, the revelation came on the heels of a highly successful anti-drug campaign. Federation politicians and their lackeys in the media wasted little time in alienating her completely. Seizing the opportunity to counter the Federation's propaganda machine, Serpentis Corporation saw to it that from then on, she would have access to training, cloning technology and anything else needed to become a flag-bearer for their ideals.",
    "es": "La prometedora carrera de Elois Ottin, que estaba destinada a ser una estrella de los holovídeos, sucumbió al peso de una seria adicción al Drop. Su dependencia se volvió un escándalo público cuando un amante hastiado acudió a la prensa con la historia. Por desgracia para Ottin, esta información salió a la luz justo después de una exitosa campaña antidrogas. Los políticos de la Federación y sus lacayos mediáticos no tardaron en desvincularla por completo. La Corporación Serpentis vio la oportunidad de contrarrestar la maquinaria propagandística de la Federación y se hizo cargo de ahí en adelante, proporcionando a Ottin acceso a entrenamientos, tecnología de clonación y cualquier otra cosa que necesitase para convertirse en la abanderada de sus ideales.",
    "fr": "Alors qu'elle était destinée à devenir une star des holobandes, la prometteuse carrière d'actrice d'Elois Ottin s'évanouit sous le poids d'une forte dépendance au Délirium. Sa toxicomanie fit d'ailleurs l'objet d'un important scandale quand un fan désabusé fit part des déboires de l'actrice à la presse. Malheureusement pour Ottin, cette révélation intervint juste après une campagne anti-drogue particulièrement réussie. Les politiciens de la Fédération et leurs laquais dans les médias en profitèrent aussitôt pour marginaliser la jeune femme. Sautant sur l'occasion de contrer la propagande mise en place par la Fédération, la Serpentis Corporation donna à l'actrice déchue l'accès à la formation, à la technologie de clonage et à tous ses autres désirs afin d'en faire un véritable symbole pour leurs propres idéaux.",
    "ja": "ホロビッドの星として約束されたエロイスオッティンの女優としてのキャリアは、薬物中毒によって挫折した。彼女のチンピラのような愛人がこの話をマスコミに持ち込み、彼女の薬物中毒は大変なスキャンダルとなった。不幸なことに、この暴露は薬物撲滅キャンペーンの大成功の後になされた。連邦の政治家とメディア界のご機嫌取りたちは、すぐに彼女を見限った。これを連邦の宣伝機関に反撃するチャンスと見たサーペンティスコーポレーションが、それ以来彼女の面倒を見ることになった。彼女はトレーニング、クローン作成技術など、彼らの理想の旗手となるために必要なことは何でも行うだろう。",
    "ko": "홀로비드 스타가 될 운명이었던 엘로이스 오틴은 극심한 드롭 중독으로 자신의 커리어를 마감한 연예인입니다. 사건은 오틴의 전 연인이 언론과의 인터뷰를 통해 그녀의 마약 스캔들을 세간에 드러내면서부터 시작되었습니다. 엎친데 덮친 격으로 마약 방지 캠페인이 진행되던 시기였기에 마약 스캔들의 파급력은 더욱 컸습니다. 정치계와 언론은 이러한 기회를 놓치지 않고 오틴을 연신 몰아 붙였으며, 마약 캠페인의 선전 도구로 활용했습니다. 이러한 연방의 캠페인을 지켜보던 서펜티스 코퍼레이션은 오틴과 접촉하여 포섭을 시도했습니다. 서펜티스는 오틸에게 각종 훈련과 클론 기술을 제공하는 대가로 그녀를 서펜티스의 대변자로 세우려고 하고 있습니다.",
    "ru": "Когда-то ей пророчили судьбу звезды голографического видео. Однако блестящая карьера актрисы Elois Ottin была разрушена пагубным пристрастием к Drop. Ее наркотическая зависимость вызвала общественный скандал, когда уставший от нее любовник раскрыл это прессе. К несчастью для Ottin, ее разоблачение последовало за весьма удачной кампанией против наркотиков. Политикам федерации и их приспешникам не потребовалось много времени для того, чтобы заставить всех отвернуться от нее. Воспользовавшись возможностью противостоять машине пропаганды федерации, корпорация Serpentis позаботилась о том, чтобы после этого она имела доступ к обучению технологии клонирования и всему необходимому для того, чтобы стать знаменосцем их идеалов.",
    "zh": "她曾经注定成为炙手可热的全系视屏明星，伊洛伊斯·奥丁演艺生涯的大好前途在她药剂沉溺丑闻曝光后一落千丈。她的一个绯闻情人向媒体揭发了她沉溺于药物的丑闻。这对于奥丁来说是非常不幸的，事件的暴露掀起了一股反药物浪潮，而盖伦特联邦也很快将她封杀。为了抓住机会反击联邦宣传机器，天蛇集团也开始关注她，她被招募训练成为了一名为天蛇集团的代言人。"
  },
  "graphicID": 1815,
  "groupID": 817,
  "mass": 11200000.0,
  "name": {
    "de": "Lieutenant Elois Ottin",
    "en": "Lieutenant Elois Ottin",
    "es": "Teniente Elois Ottin",
    "fr": "Lieutenant Elois Ottin",
    "ja": "エロイスオッティン中尉",
    "ko": "엘로이스 오틴",
    "ru": "Lieutenant Elois Ottin",
    "zh": "伊洛伊斯·奥丁上尉"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 150.0,
  "sofFactionName": "serpentis",
  "soundID": 20903,
  "volume": 112000.0
}