{
  "capacity": 480.0,
  "description": {
    "de": "Scane Essyn arbeitete viele Jahre lang neben Offizier Brynn Jerdola im Federal Intelligence Office. Als einer ihrer wenigen Nahestehenden wusste er von Jerdolas Auftrag, die Hierarchie von Serpentis zu unterwandern, und wurde häufig als ihr Liebhaber gerüchtet. Kurz nachdem sie als Überläuferin enttarnt war, floh Essyn klammheimlich über die Grenzen der Föderation. Danach will man ihn in der Wyvern-Konstellation mit einer Flotte von Serpentis Vindicators gesehen haben. Ob er wie Jerdola ebenfalls übergelaufen ist und ihr Verrat der Auslöser dafür war, weiß man nicht. Sehr wahrscheinlich spürt man immer noch genau dieser Frage auf den dunklen Fluren der FIO nach.",
    "en": "Scane Essyn worked alongside Serpentis Officer Brynn Jerdola at the Federal Intelligence Office for many years. As one of the few close enough to her to be aware of her mission to infiltrate the Serpentis hierarchy, he was often rumored to be her lover. Not long after it became widely acknowledged that Jerdola had defected, Essyn quietly slipped outside Federation borders and was next seen in the Wyvern Constellation, flanked by a fleet of Serpentis Vindicators. Whether he followed her lead in defecting -- or, indeed, was the reason for it happening -- remains unknown. Most likely this very issue is still an ongoing investigation inside the shadowy corridors of the FIO.",
    "es": "Scane Essyn trabajó durante muchos años en la Oficina de Inteligencia Federal con la oficial de Serpentis Brynn Jerdola. Era uno de los pocos allegados que estaba al tanto de su misión para infiltrarse en la jerarquía de Serpentis, por lo que se rumoreaba que eran amantes. Poco después de conocerse que Jerdola había desertado, Essyn escapó de las fronteras de la Federación y huyó hasta la constelación Wyvern, flanqueada por una flota de naves Vindicator de Serpentis. Se desconoce si esta fue una decisión propia o lo hizo por ella. Lo más probable es que este asunto siga siendo objeto de investigación en los lóbregos pasillos de la OIF.",
    "fr": "Pendant de nombreuses années, Scane Essyn a travaillé aux côtés de l'officier serpentis Brynn Jerdola au Federal Intelligence Office. Puisqu'il faisait partie des personnes assez proches d'elle pour être au courant de sa mission consistant à infiltrer la hiérarchie serpentis, on a longtemps cru que ces deux-là étaient amants. Après que la fuite de Jerdola fut révélée au grand jour, Essyn quitta la Fédération et fut même aperçu dans la constellation Wyvern, accompagné d'une flotte de Vindicator serpentis. Toutefois, on ignore toujours s'il essayait ou non de la rattraper dans sa fuite. Il est même très probable que cette affaire fasse encore aujourd'hui l'objet d'une enquête en cours dans les couloirs du BFR.",
    "ja": "スケーンエッシンは、連邦情報局で長年、サーペンティスの仕官ブリンジェードラと共に働いていた。スケーンエッシンは、サーペンティスの階級に潜入するというブリンジェードラの任務に気付くほど近しい間柄だったため、彼女の恋人だとよく噂されていた。ジェードラが逃亡したことが広く知れてから間もなく、エッシンはこっそりと連邦を抜け出した。次に目撃されたのはワイバーンコンステレーションで、サーペンティスのビンディケイターのフリートに配置されていた。エッシンがジェードラを追って逃亡したのか、偶然だったのかはわからない。おそらく、その点についてはFIOの薄暗い廊下の奥で未だに調査が行われているのだろう。",
    "ko": "스케인 에신은 서펜티스의 장교인 브린 제르돌라와 연방 정보부 시절부터 수년간 함께 일했던 경력이 있습니다. 서펜티스 잠입 임무를 수행 중이던 제르돌라와 친밀한 관계를 유지했기 때문에 연인 관계가 아니냐는 의혹이 제기되기도 했습니다. 추후 제르돌라가 전향한 사실이 밝혀지자 에신은 국경 지대를 통해 몰래 연방을 벗어났으며, 얼마 후 서펜티스 빈디케이터 함대를 이끈 채 와이번 성좌에서 모습이 목격되었습니다. 에신이 제르돌라를 따라서 전향한 것인지, 아니면 애초에 그가 서펜티스의 끄나풀이었는지는 알 수 없습니다. 해당 사건에 대한 조사는 FIO에서 진행중일 것으로 추측됩니다.",
    "ru": "Scane Essyn работал бок о бок с Brynn Jerdola, офицером Serpentis, в Бюро федеральной разведки в течение многих лет. Как один из немногочисленных приближенных к ней, он был осведомлен о ее миссии — внедрении в иерархическую структуру Serpentis; также, по слухам, они были любовниками. Практически сразу после того, как было объявлено об измене Jerdola, Essyn незаметно выскользнул за пределы Федерации, и после этого его уже засекли в Wyvern Constellation, под охраной флота Serpentis Vindicators. Остается неизвестным, последовал ли он за ней или наоборот, он стал причиной ее измены. Скорее всего, следствие Бюро федеральной разведки по данному вопросу еще не окончено.",
    "zh": "堪因·伊森曾与天蛇集团官员布瑞恩·杰尔朵拉在联邦情报办公室共事多年。作为少数几个能够亲近她而且知道其对天蛇高层渗透计划的人之一，堪因·伊森曾一度传言是她的情人。在杰尔朵拉变节事件公开后不多久，伊森悄悄地离开了联邦边境。最近一次有人见到他是在飞龙星座，他身边还有一群天蛇复仇者级保驾。没人能确信他是否跟随了变节的杰尔朵拉。现在联邦情报办公室对这件事情的调查还在进行之中。"
  },
  "graphicID": 2157,
  "groupID": 816,
  "mass": 17500000.0,
  "name": {
    "de": "Captain Scane Essyn",
    "en": "Captain Scane Essyn",
    "es": "Capitán Scane Essyn",
    "fr": "Capitaine Scane Essyn",
    "ja": "艦長スケーンエッシン",
    "ko": "함장 스케인 에신",
    "ru": "Captain Scane Essyn",
    "zh": "堪因·伊森舰长"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 350.0,
  "sofFactionName": "serpentis",
  "volume": 1140000.0
}