{
  "capacity": 235.0,
  "description": {
    "de": "Sumas war einst Priester und angesehener Theologe in seiner Heimat Penirgman. Fast 20 Jahre diente er in der Imperialen Navy, doch die verlockende Aussicht auf Unsterblichkeit trieb ihn zu Crimson Hand. Sein distinguiertes Wissen über die amarrianische Kriegskunst kombiniert mit den heute nahezu unbegrenzten Möglichkeiten der Kapseltechnologie haben ihn zu einem gefürchteten Leibwächter hochrangiger Militärs gemacht.",
    "en": "A former Priest based out of Penirgman, Sumas was once a famed theologian back in his home system. He served almost two decades in the Imperial Navy before the lure of immortality brought him into the Crimson Hand's service. His finely honed expertise in Amarrian warfare, now augmented with the limitless potential of capsule technology has shaped him into a fearsome personal bodyguard for high-ranking military officers.",
    "es": "Sumas, un antiguo sacerdote instalado en Penirgman, fue en su día un famoso teólogo de su sistema de origen. Sirvió casi dos décadas en la Armada Imperial antes de que las ansias de inmortalidad lo llevaran al servicio de la Mano Carmesí. Su amplio conocimiento de la guerra amarriana, ahora aumentado con el potencial ilimitado de la tecnología capsular, lo ha convertido en un temible guardaespaldas personal para oficiales militares de alto rango.",
    "fr": "Ancien prêtre basé hors de Penirgman, Sumas était autrefois un théologien réputé dans son système natal. Il servit pendant près de vingt ans dans les rangs de la Navy impériale, avant que l'appât de l'immortalité ne l'entraîne au service de Crimson Hand. Son expertise très affûtée concernant la guerre amarr, à laquelle vient s'ajouter la puissance illimitée de la technologie des capsules, ont fait de lui un redoutable garde du corps personnel pour les officiers militaires de haut rang.",
    "ja": "ペニーグマン出身で司祭を勤めたことがあり、有名な神学者でもあったスマスが、彼の本拠地のシステムに帰還した。彼は、不死の誘惑からクリムゾンハンドの下にその力を借りるべく訪れるまで、20年近く帝国海軍で働いた。彼の熟達したアマーの戦闘術はカプセル技術という無限の可能性によって補強され、今や彼は軍部高司令官の恐るべき私設ガードとなった。",
    "ko": "페니르그만 출신의 전직 성직자로 고향 항성계에서는 저명한 신학자로 이름을 알렸던 인물입니다. 제국 해군에서 약 20년 간을 복무했으나 결국 불멸에 대한 유혹을 이기지 못해 크림슨 핸드에 입단을 결정했습니다. 아마르 전술에 대한 높은 이해도, 그리고 무한한 가능성이 내재된 캡슐 기술을 통해 수마스는 고위 장교를 호위하는 용맹한 전사로 변모하였습니다.",
    "ru": "Бывший священник в Penirgman, Sumas когда-то был известным теологом в своей родной системе. Он состоял на службе имперских ВКС на протяжении почти двух десятилетий, пока его не переманили на службу в Crimson Hand, пообещав бессмертие. Его мастерство, отточенное до совершенства в армии Amarrian и увеличенное неограниченным потенциалом техники пилотов капсул, превратило его в грозного личного охранника высокопоставленных военных офицеров.",
    "zh": "他是以前在佩尼尔格曼任职的一位牧师，苏玛斯曾经是他家乡所在星系有名的神学家。他后来在帝国海军任职了至少二十年，但最终受到永生妄想的诱惑陷入了血腥傀儡的泥潭。他对艾玛战争理论的专业知识加上太空舱克隆技术使他成为血腥傀儡的骇人武器，专门负责保护一些重要军事人物。"
  },
  "graphicID": 1759,
  "groupID": 817,
  "mass": 11800000.0,
  "name": {
    "de": "Lieutenant Kannen Sumas",
    "en": "Lieutenant Kannen Sumas",
    "es": "Teniente Kannen Sumas",
    "fr": "Lieutenant Kannen Sumas",
    "ja": "カンネンスマス中尉",
    "ko": "카넨 수마스",
    "ru": "Lieutenant Kannen Sumas",
    "zh": "卡伦·苏玛斯上尉"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 150.0,
  "sofFactionName": "bloodraider",
  "soundID": 31,
  "volume": 118000.0
}