{
  "capacity": 235.0,
  "description": {
    "de": "Raute Viriette wirkt wie ein Relikt aus der Zeit unmittelbar nach dem Booster-Verbot. Sie verbrachte die vergangenen Jahrzehnte eingeschlossen in den Biolabors von Potetque Pharmaceuticals und war angeblich mit Forschungsarbeiten für die Regierung der Föderation beschäftigt. Bei Poteque war es nicht unbedingt ein Geheimnis, dass Viriette sich gerade zu der Zeit ihrem Beruf hingab, als man den nächsten wissenschaftlichen Durchbruch noch im Bereich der Boosterforschung vorhersagte. Der Lauf der Dinge ließ die Leute diese Zusammenhänge jedoch vergessen. Erst kürzlich wurde man ihrer erneut gewahr, als Viriette ihren Posten innerhalb der Föderation verließ.",
    "en": "A relic from the early years following the booster ban, Raute Viriette spent the last few decades locked away inside Poteque Pharmaceuticals biolabs, supposedly working on a top-secret research project for the Federal government. It was one of the worst kept secrets inside Poteque that her entry into science had come at a time when booster research was still seen in some fringe communities as the next great scientific breakthrough. Over the years however, people had forgotten about these associations. It was only recently, when she vanished from her post in the Federation, that people began to remember.",
    "es": "Raute Viriette, una reliquia de los primeros años tras la prohibición de los potenciadores, pasó las últimas décadas encerrada en los biolaboratorios de Poteque Pharmaceuticals, supuestamente trabajando en un proyecto de investigación de alto secreto para el gobierno federal. Uno de los secretos peor guardados dentro de Poteque fue que entró en el sector científico en una época en la que la investigación de los potenciadores todavía se consideraba en ciertas comunidades marginales como un gran avance científico en ciernes. Sin embargo, con el paso de los años, la gente empezó a olvidarlo solo para volver a recordarlo recientemente, cuando desapareció de su puesto en la Federación.",
    "fr": "Vestige datant des premières années suivant l'interdiction des boosters, Rautte Viriette passa les dernières décennies enfermée dans les laboratoires biologiques de Poteque Pharmaceuticals, travaillant soi-disant sur un projet de recherche top secret pour le compte du gouvernement fédéral. Ce fut là l'un des pires secrets de Poteque, à un moment où la recherche sur les boosters était encore considérée comme une incroyable avancée scientifique dans certaines communautés marginales. Toutefois, au fil des années, les gens finirent par oublier ces associations, et ce n'est que récemment, lorsqu'elle disparut de son poste à la Fédération, que les gens se sont souvenu.",
    "ja": "ブースター禁止令が出された直後の時代から生き残っているローテビリエッテは、ここ数十年間ポーテック製薬の生物実験所の中に、おそらくは連邦政府の極秘事項の調査プロジェクトのために閉じこめられていた。ポーテックが隠していた最悪の秘密は、彼女が科学の道に入った時期には、まだブースター研究が、次世代科学の突破口になると思っている辺境の社会があったということだ。しかし、年月が過ぎると人々はそうした集団のことを忘れてしまった。最近になって彼女が連邦の職を辞してから、人々はようやくそのことを思い出すようになったのだ。",
    "ko": "라우테 비리에트는 부스터 금지령 당시의 인물로 지난 몇십년간 포텍 제약에서 연방 정부를 위한 비밀 연구 프로젝트를 진행했습니다. 프로젝트 초기, 몇몇 비주류 단체에서는 부스터를 과학적 진보로 여기는 시각이 존재했으며 이러한 사상은 포텍 내에서도 공공연한 비밀로 다루어졌습니다. 하지만 이러한 사실도 세월이 지나면서 사람들의 뇌리에서 점점 잊혀져 갔습니다. 비교적 최근, 그녀가 종적을 감춘 뒤에서야 사람들은 다시금 부스터 프로젝트에 대한 기억을 떠올리게 되었습니다.",
    "ru": "Пережиток ранних лет, следовавших за запретом бустеров, Raute Viriette провела последние несколько десятков лет запертой в биолабораториях Poteque Pharmaceuticals, предположительно работая над суперсекретным исследовательским проектом для правительства Федерации. В то время, как в некоторых отдаленных обществах исследования бустеров всё еще рассматривались как серьезный прорыв в науке, это был один из наиболее плохо охраняемых в Poteque секретов, к которому она получила доступ, начав работу ученого. Однако со временем люди забыли об этих ассоциациях. Только недавно, когда она пропала со своего места в Федерации, люди начали вспоминать.",
    "zh": "劳特•维列特是增效剂封禁政策出台时期的那一代人，她在最后几十年里把自己锁闭在波特克制药的生物实验室中，据称是在为联邦政府进行某项机密研究。当时增效剂的研究作为新一代科技突破还是只存在于一些边缘科学群体之中，她在科学上的研究却成了波特克制药内部人人皆知的秘密。随着时间的流失，人们似乎已经遗忘了这些联系，只是在最近，她从她工作的联邦空间站里消失了过后，人们才又回忆起这些事情来。"
  },
  "graphicID": 1818,
  "groupID": 818,
  "mass": 2650000.0,
  "name": {
    "de": "Lieutenant Raute Viriette",
    "en": "Lieutenant Raute Viriette",
    "es": "Teniente Raute Viriette",
    "fr": "Lieutenant Raute Viriette",
    "ja": "ラウティビリエッティ中尉",
    "ko": "라우테 비리에트",
    "ru": "Lieutenant Raute Viriette",
    "zh": "劳特·维列特上尉"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 50.0,
  "sofFactionName": "serpentis",
  "volume": 26500.0
}