{
  "capacity": 235.0,
  "description": {
    "de": "Sareko ist in ganz Delve für ihren skrupellosen Aufstieg zum Kapitän der Flotte von Crimson Hand bekannt, fackelt bei Verhandlungen nicht lange und duldet nicht den Hauch von Widerstand. Sie ist eine gebürtige Caldari und interessiert sich vor allem für die geschäftliche Seite, die sie stets schnell abwickeln möchte. Sobald ihre Kunden aber seltsame Gebaren an den Tag legen, treten ihre Sani Sabik Wurzeln deutlich hervor. Dies veranschaulicht eine Geschichte besonders gut, deren Wahrheitsgehalt CONCORD gleichwohl nie bestätigt hat. <p> Während eines anscheinend sehr ertragreichen Vorstoßes von SARO tief in den Raum von Delve entdeckten Offiziere eine Art Klonanlage. Deren Inneres war allerdings vollständig zu so etwas wie einem Gefängnis umgestaltet worden. Man hatte Crimson Hand Rebellen geklont und dem Tagesablauf zu Tode Verurteilter unterworfen. Vage Quellen behaupteten, sie seien neun Monate lang in ihren Kapselzellen eingesperrt gewesen und täglich einmal gestorben, nur um danach alles erneut durchzumachen.",
    "en": "Known across Delve for her ruthless rise to Captain of the Crimson Hand fleet, Sareko has built a reputation for no-nonsense dealings and zero tolerance for insubordination. Of Caldari descent, she is primarily interested in business and getting the job done, but when clients' arrangements start to look suspect, her Sani Sabik side comes out in force. One particular story bears out the truth of this, although it has never been substantiated by CONCORD. <p>\r\n\r\nApparently, during a particularly successful SARO raid deep into Delve, officers came across what appeared to be a cloning facility. Inside, however, the infrastructure had been converted into a prison of sorts. Rebellious Crimson Hand personnel had been cloned and subjected to a daily regime of capital punishment. Unofficial sources claimed they had been locked up inside their capsule prisons for as long as nine months, dying a new death each day only to be reborn to suffer it all over again.",
    "es": "Conocida en todo Delve por su implacable ascenso a capitana de la flota de la Mano Carmesí, Sareko se ha forjado la reputación de no dejar pasar ni una y no tolera ninguna insubordinación. De ascendencia caldari, su mayor interés es hacer negocios y cumplir con el trabajo, pero cuando sus clientes despiertan sospechas, aflora su lado Sani Sabik. Circula una historia en concreto que confirma que esto es cierto, aunque nunca ha sido contrastada por CONCORD. <p>\n\nPor lo visto, durante un asalto especialmente eficaz de la SARO en Delve, los oficiales se toparon con lo que parecía ser un centro de clonación. Sin embargo, la infraestructura había sido transformada en una especie de prisión. El personal rebelde de la Mano Carmesí había sido clonado y sometido a un régimen diario de castigo capital. Fuentes no oficiales aseguran que fueron encerrados dentro de sus prisiones capsulares durante nada más y nada menos que nueve meses, sufriendo cada día una nueva muerte con el único objetivo de resucitar para volver a morir.",
    "fr": "Réputée dans tout Delve pour son irrésistible ascension jusqu'au rang de capitaine de la flotte de Crimson Hand, Sareko doit sa réputation à ses transactions efficaces et sa tolérance zéro pour toute forme d'insubordination. Issue d'une lignée de descendants caldari, elle est principalement intéressée par les affaires et le travail bien fait, mais si les accords des clients commencent à sembler suspects, son côté Sani Sabik refait surface. Une histoire en particulier l'illustre parfaitement, bien qu'elle n'ait jamais été confirmée par CONCORD. <p>\n\nAu cours d'un raid mené avec brio par le SARO dans Delve, il semblerait que les officiers aient découvert un complexe de clonage. Toutefois, à l'intérieur, l'infrastructure avait semble-t-il été convertie en une sorte de prison. Le personnel de Crimson Hand qui s'était rebellé avait alors été cloné, puis condamné à une sentence un peu particulière. Selon des sources non officielles, ils auraient été enfermés à l'intérieur de leur capsule pendant neuf mois, mourant ainsi tous les jours avant de ressusciter pour subir de nouveau le même sort.",
    "ja": "サリコが冷酷なまでのやり方でクリムゾンハンドのフリートの大尉を得たことはデルベでは誰もが知っている。彼女はまた、職務における真摯な姿勢と、目上の者に従わない者を許さないことでも有名である。カルダリを先祖に持つ彼女は元々ビジネスに興味をもっており、ビジネスでも成果を出している。しかしクライアントの動きに怪しいものが見え始めると、サニサビクとしての面が現れる。CONCORDによる裏付けはないものの、この真相を裏付ける話がある。 <p>\r\n\nデルベに対するSAROの攻撃は成功したが、その間に士官たちはクローン作成施設と思われる場所を発見した。しかし内部の基幹部分は、刑務所のような場所に改造されていた。クリムゾンハンドの反逆者はクローンにされ、毎日死刑に処せられていた。非公式情報では、反逆者は幽閉用のカプセル内に9か月もの長期間閉じ込められられていた。何度も死の苦しみを彼らに味わせるために毎日殺害し、そして再生させていた。",
    "ko": "델브에서 이름이 알려진 사레코는 무자비한 숙청을 통해 크림슨 핸드 함대의 지휘관이 된 인물입니다. 그녀는 명령불복종이나 허튼소리를 하는 자들에 대한 엄격한 처벌 기준을 갖고 있는 것으로 유명합니다. 칼다리 출신으로 기본적으로 맡은 일에 대해서는 충실하게 수행합니다만, 이상한 낌새를 감지하는 순간 사니 사비크 신자로서의 성격이 노출됩니다. 이러한 특징은 CONCORD의 비공식 보고서에도 잘 드러나 있습니다. <p><br><br>보고서 내용은 SARO가 델브에서 작전을 수행하던 중 한 클론 시설을 발견하면서 밝혀지게 되었습니다. 조사 결과, 클론 시설은 감옥으로 개조가 이루어진 상태였고 그 안에는 크림슨 핸드를 배신한 자들, 정확히 말해 클론이 갇혀 있었습니다. 비공식 보고서에 따르면 길게는 9개월 동안 억류되어 있었으며, 매일 사형집행을 받은 뒤 클론으로 살아나는 인고의 과정을 겪었습니다.",
    "ru": "Известная в регионе Delve своим безжалостным восхождением на пост капитана флота Crimson Hand, Sareko заработала себе репутацию жесткого и сурового командира, не терпящего нарушения субординации. Происходя из народа Caldari, ее интересы лежат в области бизнеса, но как только действия клиентов начинают вызывать подозрения, наружу выходит ее натура Sani Sabik. Объяснением этому может служить одна история, так и не подтвержденная CONCORD. <p>\n\nОчевидно, в ходе особенно удачного рейда по Delve отряд SARO случайно обнаружил станцию клонирования. Как оказалось, внутри вся инфраструктура была перестроена в подобие тюрьмы. Мятежники из числа Crimson Hand клонировались и ежедневно подвергались смертной казни. Неофициальные источники утверждали, что они находились в заключении в своих капсулах на протяжении девяти месяцев, каждый день умирая только затем, чтобы снова возрождаться, и снова умирать, и так снова и снова до бесконечности.",
    "zh": "她为成为血腥傀儡的舰长采取了很多极端的手段，并因此在绝地之域出名。萨列克的名声是建立在她的严肃作风和对异己者的严厉打击上的。作为加达里后裔，她对于商业有着浓厚的兴趣，而且作风麻利，但是如果客户的协约让她感到疑虑的话，她萨萨比克的一面就会强劲地显露出来。有一个事件能够具体地把这她真实的一面体现出来，但这从来没有被统合部证实过。<p>某一次，SARO对绝地之域深处的一个目标实施了打击，有关部门发现了一个疑似克隆设施的建筑。而在这个建筑内部，整个结构则被改造成为了一座监狱。血腥傀儡的叛党每天在这里被克隆复活，然后每天再在这里被执行一次极刑。非官方的消息来源称这些人被锁在他们独自的太空舱牢房里可长达九个月之久，而每日一次的死刑则是为了让他们不断地重复遭受折磨。"
  },
  "graphicID": 2121,
  "groupID": 816,
  "mass": 19500000.0,
  "name": {
    "de": "Captain Aneika Sareko",
    "en": "Captain Aneika Sareko",
    "es": "Capitana Aneika Sareko",
    "fr": "Capitaine Aneika Sareko",
    "ja": "艦長アネイカサリコ",
    "ko": "함장 아네이카 사레코",
    "ru": "Captain Aneika Sareko",
    "zh": "雅讷卡·萨列克舰长"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 350.0,
  "sofFactionName": "bloodraider",
  "volume": 1150000.0
}