{
  "capacity": 235.0,
  "description": {
    "de": "Offenbar vollführt der Pilot dieser Fregatte der Succubus-Klasse hochkomplizierte taktische Manöver und nimmt seine Gegner für einen bevorstehenden größeren Angriff ins Visier. Anfänger oder selbst forgeschrittene Piloten würden dieser Kampfstrategie sofort zum Opfer fallen; im Einsatz gegen einen Kapselpiloten ist sie jedoch etwas zu einfach und nach genauer Beobachtung auch reichlich vorhersehbar. Alle paar Sekunden versucht der Pilot, eine Kommunikationsverbindung aufzubauen, und wenn er sie herstellen kann, wird nichts weiter als eine längst verhallte Rede von Sansha Kuvakei als Endlosschleife übertragen.",
    "en": "The pilot inside this Succubus-class frigate seems to be locked into a series of highly-complex tactical maneuvers designed to pin down an enemy in anticipation for a larger onslaught. Although this battle strategy would spell instant death for a rookie or even an intermediate pilot, to a capsuleer these maneuvers are severely limited and, after some observation, easily predicted. Every few seconds the pilot attempts to open a comms link. When accepted, it does nothing other than fill the audio receivers with the same looping audio fragment of some long-forgotten speech by Sansha Kuvakei.",
    "es": "El piloto del interior de esta fragata de clase Succubus parece estar atrapado en una serie de maniobras tácticas extremadamente complejas diseñadas para inmovilizar a un enemigo anticipándose a un ataque más fuerte. Aunque esta estrategia de combate supondría una muerte instantánea para un novato, e incluso para un piloto intermedio, dichas maniobras presentan muchas limitaciones para un capsulista y, tras observarlas brevemente, se pueden predecir con facilidad. Cada pocos segundos, el piloto intenta abrir un enlace de comunicaciones. Cuando se acepta, no hace nada más que llenar los receptores de audio con un fragmento en bucle de un discurso olvidado de Sansha Kuvakei.",
    "fr": "Le pilote à l'intérieur de cette frégate de classe Succubus semble être prisonnier d'une série de manœuvres tactiques extrêmement complexes visant à épingler un ennemi en prévision d'un assaut de plus grande envergure. Si cette stratégie de combat entraînerait la mort immédiate d'un novice ou même d'un pilote de niveau intermédiaire, ces manœuvres sont finalement assez prévisibles aux yeux d'un capsulier. Après quelques secondes, le pilote tente inlassablement d'ouvrir une ligne de communication. Lorsqu'elle est acceptée, elle ne fait d'autre que d'emplir les récepteurs audio de la même partie d'un discours oublié depuis longtemps prononcé par Sansha Kuvakei.",
    "ja": "サキュバス級フリゲートのパイロットは、猛攻撃に備えて敵を一撃で倒すように設計された、極めて複雑で戦略的な操作を連続して行うという状態に陥りがちである。この戦闘戦略を使うと新人パイロットや中堅パイロットまでもを即死させることができるだろうが、カプセラにとっては制約の多い戦略であり、しばらく観察してみると容易に予測できる。パイロットは数秒おきに通信リンクを開こうとする。ラインが開いたとき受信機に聞こえてくるのは、遠い昔に忘れられたサンシャ・クヴァケイによる演説のループする断片だ。",
    "ko": "서큐버스급 프리깃을 탑승한 파일럿은 적들을 속박하여 맹공격을 퍼붓는 복잡한 전술적 작전을 구사합니다. 웬만한 수준의 파일럿을 대상으로는 그럭저럭 통했을 법한 전술이지만, 아쉽게도 캡슐리어를 상대로는 큰 효과가 없습니다. 이윽고 서큐버스의 파일럿으로부터 연달아 통신이 도착합니다. 함내 스피커를 켜자 오래전 잊혀진 산샤 쿠바케이의 연설이 반복적으로 재생됩니다.",
    "ru": "Кажется, что пилот этого фрегата класса Succubus выполняет серию сложных тактических маневров, предназначенных для связывания действий противника перелд более мощной атакой. Несмотря на то, что такая стратегия ведения боя привела бы к немедленной победе над начинающим или даже более опытным пилотом, для пилота капсулы эти маневры выглядят крайне ограниченными и, после недолгого наблюдения, легко предсказуемыми. Каждые несколько секунд пилот пытается выйти на связь. При ответе, в радиоканале слышен лишь постоянно повторяющийся фрагмент какой-то давно забытой речи Sansha Kuvakei.",
    "zh": "这艘魔女级护卫舰的驾驶员看上去遭受过一些列高难度的战术机动追击，这种机动技术是专门用来封杀对手的招数，被攻击的目标生还的可能性非常渺茫。尽管这种战术能够马上将一个新手甚至是一个中级飞行员置于死地，但是对于经验老道的克隆飞行员来说这种机动则有它的局限性，有时候通过细心观察还能够预估出追击者的下一步动作。每过几秒钟飞行员就尝试打开一个通信通道，一旦被接受，对手将会收到重复的库瓦柯伊演说录音。"
  },
  "graphicID": 1237,
  "groupID": 818,
  "mass": 2112000.0,
  "name": {
    "de": "Lieutenant Onuoto TS-08B",
    "en": "Lieutenant Onuoto TS-08B",
    "es": "Teniente Onuoto TS-08B",
    "fr": "Lieutenant Onuoto TS-08B",
    "ja": "オヌート中尉TS-08B",
    "ko": "오누오토 TS-08B",
    "ru": "Lieutenant Onuoto TS-08B",
    "zh": "奥诺托TS-08B上尉"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 50.0,
  "sofFactionName": "sanshabase",
  "volume": 21120.0
}