{
  "capacity": 235.0,
  "description": {
    "de": "Kaum jemand versteht das Zollwesen sowie die Arbeitsweise der Drogenschnüffler-Truppen so gut wie Irrie Carlan, eine ehemalige Offizierin am Zoll der Föderation. Serpentis Inquest ließ sie mit Versprechungen von großem Reichtum und Zugriff auf Klontechnologie von ihren Pflichten der Föderation absehen und schon bald überlaufen. Dadurch verspielte sie zwar die Aussicht auf eine Erfolgslaufbahn, aber dafür nahm sie mit ihrem seltenen und kostbaren Wissen die Karriereleiter bei Serpentis im Sturm. Sie kann ihre Entscheidung also kaum bedauert haben.",
    "en": "Formerly a Federation Customs officer, few understand the ways of customs and anti-narcotic squads like Irrie Carlan. Tempted away from her duty to the Federation by the promise of vast riches and access to Serpentis Inquest's cloning technology, she wasted little time in defecting. Although she gambled the promise of a successful career away, the decision has been one she could hardly regret, having rocketed up the Serpentis chain of command on the back of her rare and precious knowledge.",
    "es": "Pocos comprenden los procedimientos de las aduanas y las brigadas antidroga como Irrie Carlan, exoficial de aduanas de la Federación, de la que no tardó en desertar, tentada por la promesa de grandes riquezas y el acceso a la tecnología de clonación de Serpentis Inquest. Mandó al traste una trayectoria profesional potencialmente exitosa, pero no se arrepiente de la decisión que tomó y ya ha ascendido en la cadena de mando de Serpentis gracias a sus poco comunes y valiosísimos conocimientos.",
    "fr": "Ancien officier des Federation Customs, Irrie Carlan comprend les pratiques des douanes et des escouades anti-drogues comme personne. Détournée de son travail à la Fédération par des promesses de richesses et d'accès à la technologie de clonage de la Serpentis Inquest, elle ne s'est pas posé de question avant de prendre la fuite. Alors qu'une carrière prometteuse lui tendait les bras, difficile pour elle de regretter son choix, puisqu'elle a de ce fait été propulsée au sommet de la chaîne de commandement des Serpentis, s'appuyant sur des connaissances aussi rares que précieuses.",
    "ja": "イーリエカーロンは元々連邦の役人だったが、税関や反薬物スクワッドの業務に関する知識ではトップクラスだった。莫大な財産とサーペンティスインクエストのクローン技術を約束された彼女が、連邦の職務を捨てて亡命するまで、時間はかからなかった。約束されていた輝かしいキャリアを投げ打ったわけだが、貴重な知識を武器にサーペンティスの中で瞬く間に高い地位に昇った彼女は、この決断を後悔しないだろう。",
    "ko": "연방 관세청 전 장교, 이리에 카를란만큼이나 관세청 업무와 마약단속에 대하여 숙지하고 있는 인물은 없을 겁니다. 과거 서펜티스가 막대한 부와 클론 기술을 약속하자 카를란은 일말의 주저도 없이 갈란테 연방을 등지고 떠나 갔습니다. 성공적인 커리어를 버리고 갔음에도 후회는 없었으며, 관세청에서의 업무 경험을 살려 서펜티스 조직 내에서의 손쉬운 계급 상승을 이루었습니다.",
    "ru": "В прошлом офицер таможни Федерации. Немногие понимают методы таможни и отрядов по борьбе с наркотиками так же, как Irrie Carlan. Когда Serpentis Inquest начали переманивать ее обещаниями огромных богатств и доступом к технологиям клонирования, она сразу же переметнулась в лагерь противника. Несмотря на то, что она прервала успешную карьеру, она не пожалела о своем решении, взлетев вверх по иерархической цепочке Serpentis на крыльях своих редких и ценных знаний.",
    "zh": "卡尔兰以前曾是联邦海关的官员，没有人比他更加了解海关政策以及反药物走私行动组的各种细节了。后来她经不住富贵的诱惑以及天蛇调查部所提供的克隆服务而离开了明道。尽管她放弃了一条可能让她名利双收的事业道路，但她其实也没什么可后悔的，因为凭着自己独有的珍贵知识，她在天蛇管理层中已步步高升。"
  },
  "graphicID": 1818,
  "groupID": 818,
  "mass": 2650000.0,
  "name": {
    "de": "Lieutenant Irrie Carlan",
    "en": "Lieutenant Irrie Carlan",
    "es": "Teniente Irrie Carlan",
    "fr": "Lieutenant Irrie Carlan",
    "ja": "イーリエカーロン中尉",
    "ko": "이리에 카를란",
    "ru": "Lieutenant Irrie Carlan",
    "zh": "伊列·卡尔兰上尉"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 50.0,
  "sofFactionName": "serpentis",
  "volume": 26500.0
}