{
  "capacity": 235.0,
  "description": {
    "de": "Rideux repräsentiert die Vereinigung in der Öffentlichkeit und ist wohl die einzige Person bei Hand, die die meisten Kunden je unmittelbar zu Gesicht bekommen. Er gilt unter den Intaki als ziemlich ruhig und umgänglich, was ihn zum idealen Betreuer wichtiger wie gewöhnlicher Kunden macht. Er selbst ist meist fein raus aus allen Aktionen, aber sobald ihm jemand an den Karren fahren möchte, ist Rideux sich nicht zu schade, ein Exempel an seinen Kritikern zu statuieren.",
    "en": "To most customers, Rideux is the public face for the outfit and the only person in the Hand they're likely to ever see. As a relatively calm and amicable Intaki he is perfectly suited to handle the front end of business with clients both large and small. Very rarely will he get his hands dirty but if his own personal honor or credibility comes under attack then he is quick to have an example made out of his detractors.",
    "es": "Para la mayoría de los clientes, Rideux es la cara visible y la única persona de la Mano con la que seguramente tienen contacto. Este aparentemente tranquilo y simpático intaki es la elección perfecta para las negociaciones directas con clientes grandes o pequeños. Rara vez se ensucia las manos; pero, si su honor o su credibilidad se ven amenazados, no duda en dar ejemplo con alguno de sus detractores.",
    "fr": "Pour la plupart des gens, Rideux est le visage public et la seule personne de Crimson Hand qu'ils ne verront jamais. Intaki relativement calme et amical, il est idéalement placé pour gérer la partie visible du business avec tous les clients. Il se salit rarement les mains, mais n'hésitera pas à faire payer ses détracteurs si son honneur personnel et sa crédibilité venaient à être visés.",
    "ja": "多くの顧客にとってリドーは商売用の表の顔であり、ハンドの中で顧客が見ることのできる唯一の人物だ。比較的穏やかで友好的なインタキである彼は、大小様々な顧客とビジネスを行うのに向いている。極めてまれなことだが、名誉や信頼が脅かされた場合には、敵対する者たちへの速やかな見せしめとして、彼自らが手を汚すこともある。",
    "ko": "리데우스는 핸드 소속 중 고객들이 직접 만날 수 있는 유일한 인물입니다. 차분하고 침착한 성격의 인타키인으로 뛰어난 사업적 안목을 바탕으로 여러 크고 작은 사업들을 진행하였습니다. 자신이 직접 손을 더럽히는 경우는 거의 없으나 명예 또는 신용이 걸려 있을 때면 두 팔 걷고 나섭니다.",
    "ru": "Для большинства клиентов, Rideux является лицом организации и единственным человеком в Hand, которого они когда-либо увидят. Будучи относительно спокойным и дружелюбным, этот Intaki прекрасно подходит для ведения дел как с крупными, так и с мелкими клиентами. Он очень редко марает руки, однако если его честь или авторитет подвергается атаке, он быстро делает из обидчиков пример.",
    "zh": "里丢克斯对于大多数顾客来说是他们惟一一个能够常常见到的代言人。作为一个相当冷静而且友好的印塔基人，里丢克斯非常适合在台面上应付大大小小的客户。只有在他的个人荣誉和名声受到攻击的时候，他才会弄脏自己的手，毫不犹豫地杀鸡儆猴。"
  },
  "graphicID": 1764,
  "groupID": 818,
  "mass": 2860000.0,
  "name": {
    "de": "Lieutenant Anton Rideux",
    "en": "Lieutenant Anton Rideux",
    "es": "Teniente Anton Rideux",
    "fr": "Lieutenant Anton Rideux",
    "ja": "アントンリデックス中尉",
    "ko": "안톤 리덕스",
    "ru": "Lieutenant Anton Rideux",
    "zh": "安东·里丢克斯上尉"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 50.0,
  "sofFactionName": "bloodraider",
  "volume": 28600.0
}