{
  "capacity": 235.0,
  "description": {
    "de": "Offenbar vollführt der Pilot dieses Kreuzers der Phantasam-Klasse hochkomplizierte tatktische Manöver und trifft seine Gegner so schwer, dass sie kaum die erste Angriffswelle überstehen. Anfänger oder selbst forgeschrittene Piloten würden dieser Kampfstrategie sofort zum Opfer fallen, im Einsatz gegen einen Kapselpiloten ist sie jedoch etwas zu einfach und nach genauer Beobachtung auch reichlich vorhersehbar. Alle paar Sekunden versucht der Pilot, eine Kommunikationsverbindung aufzubauen, und wenn er sie herstellen kann, wird nichts weiter als ohrenbetäubendes Rauschen übertragen.",
    "en": "The pilot inside this Phantasm-class cruiser seems to be locked into a series of highly complex tactical maneuvers designed to hit hard and leave little room for their opponent to survive the opening assault. Although this battle strategy would spell instant death for a rookie or even an intermediate pilot, to a capsuleer these maneuvers are severely limited and, after some observation, easily predicted. Every few seconds the pilot attempts to open a comms link. When accepted, all that is transmitted is a deafening static.",
    "es": "El piloto de este crucero de clase Phantasm parece estar llevando a cabo una serie de maniobras tácticas extremadamente complejas diseñadas para asestar un fuerte golpe de modo que su oponente no sobreviva al primer asalto. Aunque esta estrategia de combate supondría la muerte instantánea para un novato o incluso un piloto con cierta experiencia, para un capsulista estas maniobras son muy limitadas y, después de observarlas un poco, se pueden predecir fácilmente. Cada pocos segundos, el piloto intenta abrir un enlace de comunicaciones. Si se acepta, todo lo que transmite es una estática ensordecedora.",
    "fr": "Le pilote à l'intérieur de ce croiseur de classe Phantasm semble être prisonnier d'une série de manœuvres tactiques extrêmement complexes conçues pour frapper fort et ne laisser que peu de chances à l'ennemi de survivre à l'assaut. Si cette stratégie de combat entraînerait la mort immédiate d'un novice ou même d'un pilote de niveau intermédiaire, ces manœuvres sont finalement assez prévisibles aux yeux d'un capsulier. Après quelques secondes, le pilote tente inlassablement d'ouvrir une ligne de communication. Toutefois, il ne parvient à transmettre que des parasites assourdissants.",
    "ja": "ファンタズム級巡洋艦のパイロットは、強力な攻撃を加えることで敵が戦闘を生き延びる余地をなくすように設計された、極めて複雑で戦略的な操作が連続して要求される状態に陥りがちである。この戦闘戦略を使うと新人パイロットや中堅パイロットまでもを即死させることができるだろうが、カプセラにとっては制約の多い戦略であり、しばらく観察してみると容易に予測できる。パイロットは数秒おきに通信ラインを空けようとする。ラインが空いたときに聞こえるのは、耳に痛いほどの静けさのみだ。",
    "ko": "판타즘의 파일럿은 적의 숨통을 끊기 위해 정교한 전술 기동을 수행하고 있습니다. 웬만한 수준의 파일럿을 대상으로는 그럭저럭 통했을 법한 전술이지만, 아쉽게도 캡슐리어를 상대로는 큰 효과가 없습니다. 이윽고 판타즘의 파일럿으로부터 연달아 통신이 도착합니다. 어느 정도 여유를 둔 채 통신을 수신하자 다급한 목소리 대신 요란한 잡음만 울려 퍼집니다.",
    "ru": "Кажется, что находящийся в этом крейсере класса Phantasm пилот увяз в серии сложных тактических маневров, продназначенных для нанесения сильного удара, после которых у противника остается мало шансов пережить открытое нападение. Несмотря на то, что такая стратегия ведения боя приводит начинающего или даже более опытного пилота к немедленной гибели, для пилота капсулы эти маневры строго ограничены и после некоторого наблюдения легко предсказуемы. Каждые несколько секунд пилот пытается открыть канал связи. Когда ему удается установить связь, всё, что передается — это только оглушающие помехи.",
    "zh": "这艘幽灵级巡洋舰的驾驶员看上去遭受过一些列高难度的战术机动追击，这种机动技术是专门用来封杀对手的招数，被攻击的目标生还的可能性非常渺茫。尽管这种战术能够马上将一个新手甚至是一个中级飞行员置于死地，但是对于经验老道的克隆飞行员来说这种机动则有他的局限性，在有的时候通过细心的观察还能够预估出追击者的下一步动作。每过几秒钟飞行员就尝试打开一个通信通道，一旦被接受，对手将会收到强大的噪音。"
  },
  "graphicID": 1236,
  "groupID": 817,
  "mass": 10010000.0,
  "name": {
    "de": "Lieutenant Onuoto TS-08A",
    "en": "Lieutenant Onuoto TS-08A",
    "es": "Teniente Onuoto TS-08A",
    "fr": "Lieutenant Onuoto TS-08A",
    "ja": "中尉オヌートTS-08A",
    "ko": "오누오토 TS-08A",
    "ru": "Lieutenant Onuoto TS-08A",
    "zh": "奥诺托TS-08A上尉"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 150.0,
  "sofFactionName": "sanshabase",
  "soundID": 31,
  "volume": 100100.0
}