{
  "capacity": 235.0,
  "description": {
    "de": "Tori Aanai promovierte auf der Schule Angewandten Wissens und zeigt einmal mehr, warum die Freiheit, welche die Technologie für Kapselpiloten bereithält, eine trügerische ist. Kurz nach ihrem Abschluss setzte man Aanai weit im Stain-Gebiet ein, wo sie als Wache der Poksu Mineral Group diente. Diese sollten dort vergeblich nach unentdeckten Mineralien schürfen, denn das System galt aus einem Irrtum heraus als noch unerschlossen. Als der Industriekonvoi sich aus Angst vor unerwartet auftauchenden Sansha davon machte, entschied sich Aanai zu bleiben und kennt wohl auch allein selbst die Gründe dafür. Seitdem ist sie in zahllose illegale Aktivitäten verwickelt. <p> DED-Berichte erklärten sie mehr als einmal für tot und am Rande des imperialen Gebiets verschollen, wo sie sich an der Front ungerührt und nach ihrem regelmäßigen Ableben beinahe wie neu geboren für die Koordination groß angelegter Frentix-Produktion und -Verbreitung verdient macht. DED konnte ihren Erfolg zwar etwas eindämmen, jedoch nie volständig stoppen. Tatsächlich sagen nicht wenige, dass sie mit jedem ihrer Tode nur noch verbissener wird.",
    "en": "A graduate from the School of Applied Knowledge, Tori Aanai stands as one of many lessons about the dangerous freedom that capsuleer technology bestows. Shortly after her graduation, Aanai found herself deployed deep inside Stain. She was guarding what was to become a failed attempt by the Poksu Mineral Group to uncover mineral riches in a system they wrongly assumed was unexploited. When the industrial convoy fled in the face of an unexpected Sansha presence, for reasons known only to her, Aanai decided to stay. From that point on, she has been linked to countless illegal activities. <p>\r\n\r\nDED reports state that she has been killed over a thousand times on the fringes of empire space, recklessly exposing herself to near-harmless physical death as she coordinates large-scale Frentix production and distribution on the front lines. Despite their success at reining her operations in, the DED has never brought them to a complete standstill. Indeed, many say that each death has only hardened her resolve.",
    "es": "Graduada en la Facultad de Conocimientos Aplicados, Tori Aanai encarna una de las muchas lecciones sobre la peligrosa libertad que otorga la tecnología capsulista. Poco después de su graduación, Aanai acabó en las profundidades de Stain. Vigilaba lo que se convertiría en un intento fallido de Poksu Mineral Group por descubrir riquezas minerales en un sistema respecto al que, erróneamente, suponían, que no estaba siendo explotado. Cuando el convoy industrial huyó ante la inesperada presencia de los sanshas, Aanai decidió quedarse por razones que solo ella conoce. A partir de ese momento, ha estado vinculada a innumerables actividades ilegales. <p>\n\nLos informes del DED afirman que ha sido asesinada más de mil veces en los márgenes del espacio imperial, exponiéndose imprudentemente a una muerte física casi inocua mientras coordina la producción y distribución de Frentix a gran escala en primera línea. El DED habrá logrado frenar sus operaciones, pero nunca ha podido detenerlas. De hecho, muchos dicen que cada muerte no ha hecho más que darle más resolución.",
    "fr": "L'histoire de Tori Aanai, diplômée de la School of Applied Knowledge, est considérée comme l'un des nombreux exemples des dangers de la liberté que confère la technologie des capsuliers. Fraîchement diplômée, Aanai a rapidement été envoyée au plus profond de la région de Stain. Là, elle était chargée de veiller sur ce qui deviendrait une vaine tentative menée par le groupe minier Poksu d'extraire de précieux minéraux dans un système qu'ils pensaient, à tort, inexploité. Lorsque le convoi industriel prit la fuite devant la présence sansha inattendue, et pour des raisons connues d'elle seule, Aanai prit la décision de rester. C'est à partir de ce moment qu'elle fut liée à une quantité invraisemblable d'activités illégales. <p>\n\nD'après les rapports du DED, elle aurait été tuée plus d'un millier de fois à la frontière de l'espace de l'Empire, s'exposant imprudemment à une mort physique quasiment indolore alors qu'elle coordonnait la production à grande échelle de Frentix, et sa distribution sur les lignes de front. Malgré de nombreuses tentatives visant à contenir ses opérations, le DED n'a jamais réellement été en mesure d'y mettre un terme. En fait, on raconte même que ses nombreuses morts n'ont fait que renforcer sa détermination.",
    "ja": "応用知識学校を卒業したトーラス・アーナイの例は、カプセラの技術が与える自由ゆえの危険に関して学ぶべき教訓の一つである。彼女は卒業して間もなくステインの深部に配備された。彼女が警備していた場所はポカス資源グループがシステム内で豊富な無機物を求めた現場だったが、ここは彼らが手付かずの場所だと誤って思い込んだだけで、結局は失敗に終わっている。その現場に輸送艦の船団がやってきて思いがけずサンシャと遭遇してしまったとき、アーナイは動こうとしなかった。その理由は誰にも分からない。それ以来、彼女は数限りないほどの違法行為に関係している。 <p>\n\n\nDEDの報告によると、帝国領域周辺で彼女は千回以上も殺されている。肉体的な死によって失うものはほとんどないからだろうか、それを恐れることなくフレンティックスの大規模な製造および前線への流通を指揮している。DEDはある程度アーナイの活動を抑えることに成功しているが、彼らの活動を完全に終わらせるには至っていない。実際、彼女は死を繰り返すたびにその意思を固くしていると多くの人が言う。",
    "ko": "응용과학교육원 졸업생 토리 아나이는 캡슐리어 기술로 부여된 자유의 위험성을 잘 드러내는 예입니다. 졸업 직후 아나이는 스테인 깊은 곳에 배치되어 폭수 미네랄의 채굴 임무 경호를 맡았습니다. 미개척 항성계라고 생각한 곳에서 갑작스럽게 산샤 네이션이 등장하자 화물선 수송대는 급히 흩어져 도망갔습니다. 그러나 어떤 이유에서인지 아나이는 도주하지 않았습니다. 그때 이후로 그녀는 수 없이 많은 불법 활동에 가담하였습니다. <p><br><br>DED의 보고에 따르면 그녀는 대규모 프렌틱스 제작 관리 및 유통을 맡아 무모한 행동을 일삼으며 아마르 제국의 변두리에서 수백 번도 넘게 죽음을 맞이했다고 합니다. DED는 그녀를 죽임으로 작업을 지체시킬 수는 있었으나 완전히 중단시킬 수는 없었습니다. 많은 사람의 생각으로는 죽음은 그녀가 더 확고한 의지를 갖추게 만들 뿐이라고 합니다.",
    "ru": "Выпускница School of Applied Knowledge, Tori Aanai, представляет собой очередное свидетельство тому, как опасна свобода, которую дает капсульная технология. Вскоре после выпуска Aanai нанялась на работу в глубине региона Stain. Она охраняла плачевную операцию корпорации Poksu Mineral Group, которая была призвана открыть богатые минеральные залежи в системе, которую они ошибочно посчитали ничейной. Когда промышленный конвой неожиданно натолкнулся на присутствие Sansha, по причинам, известным только ей, Aanai решила остаться. С этого момента она была замечена в бесчетном количестве нелегальных сделок. <p>\n\nДонесения DED фиксируют факт ее смерти более тысячи раз в пределах имперского пространства; она координирует масштабные операции по производству и дистрибуции бустера Frentix на передовой линии и без тени сомнения подставляется под практически безболезненную физическую смерть. Несмотря на успешное обуздание ее нелегальной активности, DED так и не пресекли ее полностью. В самом деле, многие говорят, что каждая очередная смерть только закаляет ее.",
    "zh": "托里·亚奈毕业于应用知识学院，她的存在向人们展示了克隆飞行员技术所带来的危险自由主义。在她毕业后不久，亚奈被调派到了混浊星域深处。她在那里守卫一处波斯矿业股份的一个开发项目。波斯矿业股份错误地以为某个星系的矿产资源并没有被人开发，而后事实证明他们的假设是错误的，这个项目也随之失败。她们没有料到萨沙国舰船会来；正当她们的工业舰队因此纷纷撤离之际，亚奈却决定不走。这其中缘由只有亚奈自己知道。从那时起，她就被同各种非法的犯罪行为联系在一起。<p>DED的报告显示，她在帝国空域被除掉已不下千次。由于有克隆技术的存在，她在前线组织大规模的疯癫增效剂生产与分销时，根本不在乎死亡。尽管DED多次阻止了她的行动，但是却从来没法将他们斩草除根。实际上，很多人都说每一次的死亡都更加坚定了她的决心。"
  },
  "graphicID": 2295,
  "groupID": 816,
  "mass": 10010000.0,
  "name": {
    "de": "Captain Tori Aanai",
    "en": "Captain Tori Aanai",
    "es": "Capitán Tori Aanai",
    "fr": "Capitaine Tori Aanai",
    "ja": "艦長トーラスアーナイ",
    "ko": "함장 토리 아나이",
    "ru": "Captain Tori Aanai",
    "zh": "托里·亚奈舰长"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 350.0,
  "sofFactionName": "sanshabase",
  "volume": 100100.0
}