{
  "basePrice": 10000.0,
  "description": {
    "de": "Scheinbar sollte allein Rayle Melanias Buchhaltungs-Log die Explosion seines Schiffs überleben - möglicherweise, damit seine Freunde von den Serpentis es später bergen könnten. Trotz der komplizierten Verschlüsselung sind die Daten teilweise lesbar. Obwohl es nicht viel ist, geht daraus hervor, dass Melania den Vertrieb seiner Narkotika selbst in der Hand hat. Einem der Überweisungsvermerke zufolge hat er mit über 300 Einzellieferungen sieben Gebiete von New Eden abgedeckt, und zwar an nur einem Tag.",
    "en": "It appears as if the only thing designed to survive the explosion of Rayle Melania's vessel was his accounting log, perhaps so it could later be recovered by his Serpentis colleagues. Although heavily encrypted, fragments of data are decipherable. Even from what little is readable, it is clear that Melania handles the shifting of his narcotic goods personally.  According to one transaction log, he made almost 300 individual deliveries across seven regions of New Eden, all in the space of a single day.",
    "es": "Parece que la única cosa diseñada para sobrevivir a la explosión de la nave de Rayle Melania era su registro de contabilidad, quizás para que sus compañeros de Serpentis pudiesen recuperarlo. Aunque esté muy bien encriptado, se pueden descifrar algunos fragmentos de datos. Con lo poco que se puede leer, está claro que Melania controla el intercambio de sus narcóticos personalmente. Según un registro de transacciones, hizo casi 300 entregas individuales en siete regiones de Nuevo Edén, todas en un solo día.",
    "fr": "Il semblerait que la seule chose ayant survécu à l'explosion du vaisseau de Rayle Melania soit son journal de comptabilité, peut-être dans le but d'être récupéré par ses amis serpentis. Bien qu'il soit fortement crypté, des fragments de données peuvent encore être déchiffrés. D'après les quelques données exploitables, il est clair que Melania se chargeait lui-même de ses transactions de narcotiques.  Selon une entrée du registre des transactions, il aurait même effectué quelque 300 livraisons à travers sept régions de New Eden, le tout en l'espace d'une seule journée.",
    "ja": "レイリーメラニアの船の爆発に耐えるだけの設計がなされていたのは、彼の所持していた会計記録だけだったようだ。これは、後からサーペンティスの同僚が回収できるようにするためだったと考えられる。厳重に暗号化されているが、データの一部は解読可能であるそのわずかな内容からも、メラニアが薬物を個人的に輸送しているのは明らかだ。取引記録によると、メラニアは、ニューエデンの7つのリージョンで1日の間に約300もの個人的な輸送を行っていた。",
    "ko": "레일 멜라니아의 함선에서 폭발을 견뎌내도록 설계된 유일한 물건인 듯 합니다. 함선이 폭파되는 상황에서도 회계 기록을 회수하고자 하는 서펜티스의 의지를 느낄 수 있습니다. 복잡하게 암호화되어있으나 일부 데이터는 해독이 가능합니다. 해독된 일부를 통해서 멜라니아가 개인적으로 마약을 판매하고 있었다는 것을 알 수 있습니다. 거래 기록에 따르면 그는 단 하루 동안 뉴에덴의 7개 지역을 돌아다니며 300건을 배송하였습니다.",
    "ru": "Кажется, что единственной вещью, созданной, чтобы пережить взрыв корабля Rayle Melania, был этот бухгалтерский журнал; возможно, это было сделано специально для того, чтобы его позднее могли расшифровать его дружки из Serpentis. Хотя он надежно зашифрован, некоторые фрагменты данных всё же поддаются расшифровке. Даже из этого скромного количества фрагментов понятно, что Melania лично занимается перевозкой наркотических препаратов. Согласно записям в его бухгалтерском журнале он лично доставил почти 300 партий в семи регионах New Eden — и все за один день.",
    "zh": "看来在当初设计时，只有雷尔•梅拉尼尔的帐户记录被设计成能抵挡其座舰爆炸的破坏力，或许这就是为了它之后能被梅拉尼尔的天蛇同僚找回吧。尽管此记录进行了严格的加密处理，但记录中的一些片段还是能够被破解出来。就从这些短短的只字片语中，也能够判断出梅拉尼尔是在亲自打理他的麻醉药物贸易。根据其中一份交易记录，他一天之内就发了近300批货，运送范围横跨七个星域。"
  },
  "groupID": 314,
  "iconID": 2886,
  "mass": 1.0,
  "name": {
    "de": "Accounting Records",
    "en": "Accounting Records",
    "es": "Registros de contabilidad",
    "fr": "Archives comptables",
    "ja": "会計記録",
    "ko": "회계 장부",
    "ru": "Accounting Records",
    "zh": "帐户记录"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}