{
  "description": {
    "de": "Dies ist die teure Kopie einer alten Medaille der Imperial Navy, die man Soldaten zum 20. Dienstjubiläum verlieh.  Crimson Hand Leutnant Kannen Sumas hat unter der robusten Oberfläche aus legiertem Metall eine Datei versteckt.  Darin enthalten sind einzig ausgewählte Verse aus den heiligen Schriften der Amarr, welche allesamt Demut als Tugend im Angesicht eines überlegenen Feindes predigen.",
    "en": "This is an expensive replica of an old Imperial Navy medal once given to soldiers on their 20th year of service. Crimson Hand lieutenant Kannen Sumas has embedded a data file underneath the resilient metal alloy exterior. The file's sole contents are a few selected verses of the Amarrian Scriptures, all of them celebrating the virtues of humility in the face of a superior foe.",
    "es": "Esta es una réplica cara de una antigua medalla de la Armada Imperial que recibían los soldados en su vigésimo año de servicio. El teniente de la Mano Carmesí Kannen Sumas ha incrustado un archivo de datos debajo del resistente exterior de aleación de metal. El único contenido del archivo son unos pocos versos seleccionados de las Escrituras amarrianas que celebran las virtudes de la humildad frente a un enemigo superior.",
    "fr": "Il s'agit d'une reproduction onéreuse d'une ancienne médaille de la Navy impériale, autrefois donnée aux soldats qui fêtaient leurs 20 ans de service. Le lieutenant Kannen Sumas de Crimson Hand a implanté un fichier de données sous l'alliage résistant du métal. Le fichier ne contient rien d'autre que de simples vers issus des écritures amarr, louant les vertus de l'humilité face à un ennemi supérieur.",
    "ja": "20年勤続記念として兵士に贈られていた帝国海軍の古い勲章の高価なレプリカ。クリムゾンハンドのカンネン・スマス中尉はこの耐久性の高い合金外装の下にデータファイルを埋め込んだ。このファイルの中身はアマー聖典から選ばれたいくつかの詩であり、その全ては自分よりも優れた敵を前にした際、謙虚になることの美徳を称えている。",
    "ko": "복무 20년째에 수여되는 제국 해군 메달을 복제한 제품입니다. 크림슨 핸드의 부관 카넨 수마스가 메달의 합금 표면 아래에 데이터 파일을 새겨놨습니다. 이 파일에는 아마르 성서에서 발췌한 몇 개의 절이 저장되어있으며 이 절들은 강대한 적 앞에서 자신의 나약함을 인지하는 것에 대한 미덕을 다루고 있습니다.",
    "ru": "Это дорогой дубликат старинной медали, которой в амаррском флоте награждали солдат по случаю 20-го юбилея их службы. Лейтенант Каннен Сумас из группировки «Багровая длань» поместил под внешнюю оболочку из прочного металлического сплава модуль памяти. На нем записаны всего несколько строк из Священных Скрижалей Амаррской Империи; в этих строках превозносится мужество тех, кто признает свое поражение перед лицом более сильного противника.",
    "zh": "帝国海军会发给服役满二十年的士兵一个徽章，这是它的复制品。血腥傀儡上尉卡伦·苏玛斯在这个徽章背面嵌入了一个数据文件。这个文件里面有一些艾玛经典教义的摘录，都是有关在强大敌人面前展现人类美德的句子。"
  },
  "groupID": 314,
  "iconID": 2096,
  "mass": 1.0,
  "name": {
    "de": "Victor Emblem",
    "en": "Victor Emblem",
    "es": "Emblema de Victor",
    "fr": "Emblème de vainqueur",
    "ja": "ビクター徽章",
    "ko": "승리의 엠블럼",
    "ru": "Victor Emblem",
    "zh": "维克托徽记"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}