{
  "description": {
    "de": "Diese Sammlung von Holo-Streifen hat die Explosion des Schiffes von Serpentis Leutnant Elois Ottin überstanden und gibt minutiös Auskunft über ihre gesamte Schauspielkarriere. Die Außenseite des Behälters ziert groß das Logo von Impetus; es muss sich um ein Geschenk dieser Corporation handeln. Zwar konnte Ottin Impetus selten zu Produktionsverträgen für ihre Werke überzeugen, aber die Corporation managte und finanzierte ihre beiden größten Schauspielerfolge. Es war ebenfalls einmal ein dritter Film vorgesehen, doch als die Öffentlichkeit von Ottins Drogenabhängigkeit Wind bekam, ließ Impetus das Angebot im Zuge des Skandals fallen.",
    "en": "Kept safe from the explosion of her vessel, this Holoreel collection is a meticulous document of Serpentis Lieutenant Elois Ottin's entire acting career. A large Impetus logo is emblazoned on the outside of the container, suggesting that perhaps the case was a gift from the corporation. Although Ottin rarely managed to snare contracts with Impetus to produce her works, they did manage and fund her two most successful acting ventures. At one point she had a third lined up, but when her drug dependency became public knowledge Impetus dropped the contract amid the scandal.",
    "es": "Guardada a salvo de la explosión de su nave, esta colección de transmisiones holográficas documenta meticulosamente toda la carrera actoral de la teniente serpentis Elois Ottin. Un gran logotipo de Impetus está estampado en el exterior del contenedor, lo que sugiere que tal vez el maletín fuese un regalo de la corporación. Aunque Ottin rara vez consiguió contratos con Impetus para producir sus obras, sí que gestionó y financió sus dos proyectos de actuación más exitosos con ellos. En un momento dado, tenía preparada una tercera, pero cuando se hizo pública su drogodependencia, Impetus retiró el contrato en medio del escándalo.",
    "fr": "Ayant survécu à l'explosion de son vaisseau, cette collection d'holobandes est un document détaillé retraçant toute la carrière d'actrice du lieutenant serpentis, Elois Ottin. Un grand logo Impetus est imprimé à l'extérieur du conteneur, suggérant peut-être qu'il s'agit d'un cadeau de la corporation. Bien qu'Ottin a rarement réussi à décrocher des contrats avec Impetus au cours de sa carrière, ce sont eux qui sont à l'origine de ses deux plus grands succès. Elle avait même signé pour un troisième volet, mais quand sa dépendance aux drogues dures éclata au grand jour, Impetus mit aussitôt un terme à son contrat.",
    "ja": "船の爆発から無事に回収されたこのホロリールコレクションは、サーペンティス中尉エロイスオッティンの全キャリアの詳細な文書である。巨大なインペタスのロゴがコンテナの外側に印刷されているので、コーポレーションからの贈り物であるらしい。オッティンが自分の作品を世に出すためにインペタスとの契約を画策したことはなく、インペタスの側から2つの出演作についてマネージメントを行い、金銭面を支えたのだが、これらは大きな成功を収めた。やがて、第3作目を待っているときに彼女の薬物依存が公になると、インペタスはスキャンダル騒動の中で契約を解除した。",
    "ko": "서펜티스 장교 엘로이스 오틴의 연기 인생이 담긴 홀로릴 컬렉션으로 폭발에 휘말리지 않도록 컨테이너에 고이 보관되어 있습니다. 컨테이너 외벽에 커다란 임페투스 로고가 새겨져 있습니다. 오틴은 임페투스와 많은 숫자의 작품을 함께 하지는 않았지만 개봉된 작품은 모두 큰 인기를 얻었습니다. 한 때 세 번째 작품도 예정되어 있었지만 갑작스러운 마약 스캔들이 터지면서 무산되고 말았습니다.",
    "ru": "Благодаря нахождению в контейнере, не пострадавшем во время взрыва судна, эта коллекция голофильмов содержит детальные документальные кадры о продвижении Elois Ottin, лейтенанта Serpentis, по карьерной лестнице. На внешней стороне контейнера помещен крупный, богато украшенный логотип Impetus, что наводит на мысль о том, что он был преподнесен ей в подарок от корпорации. Хотя Ottin редко позволяла загнать себя в рамки контрактов с корпорацией Impetus, которая хотела производить ее продукцию, им все же удалось поучаствовать в двух ее самых прибыльных предприятиях. В какой-то момент наметилась третья сделка, но как только стало публично известно о ее наркозависимости, Impetus отказалась от заключения контракта прямо в разгар скандала.",
    "zh": "在天蛇上尉伊洛伊斯·奥丁的座舰爆炸过程中，记录着其整个职业生涯大量文档资料的全息记忆盘完好无损地保存了下来。在盒子的外壳上印有一个大大的促进工业徽标，说明这个盒子可能是一个来自于促进工业集团的礼物。尽管奥丁很少和促进工业有合同上的往来，但是他们确实资助过她最成功的两个风险项目。当时促进工业还想让奥丁的第三个项目上马，但是当她的药物成瘾丑闻公开后，促进工业就放弃了与她的合作。"
  },
  "graphicID": 1176,
  "groupID": 314,
  "iconID": 16,
  "mass": 1.0,
  "name": {
    "de": "Ottin Holoreels Case",
    "en": "Ottin Holoreels Case",
    "es": "Caja de transmisiones holográficas de Ottin",
    "fr": "Boîte d'holobandes d'Ottin",
    "ja": "オッティンホロリールケース",
    "ko": "오틴의 홀로릴 보관케이스",
    "ru": "Ottin Holoreels Case",
    "zh": "奥丁的全息记忆盘盒"
  },
  "portionSize": 1,
  "published": true,
  "sofFactionName": "genericmetal",
  "volume": 1.0
}