{
  "description": {
    "de": "Die Elektronik ist zwar nach der Explosion von Anton Rideux' Schiff im Eimer, aber an der Funktion dieser modifizierten Raubdrohne besteht kein Zweifel. Diese Splinter Version wurde ganz nach Hau-Ruck-Manier von Crimson Hand sichergestellt und umprogrammiert, um ihr Mutterschiff zu verteidigen. Der Job wurde wohl nicht abgeschlossen, da Rideux sie nicht starten konnte.",
    "en": "Although the explosion of Anton Rideux's ship has scrambled the electronics, the intentions behind this Rogue Drone redesign remain clear. In typical Crimson Hand style, the violent and unpredictable Splinter variant has been captured and reprogrammed to protect its host ship. The fact that Rideux didn't launch it suggests perhaps the job hadn't quite been finished yet.",
    "es": "Aunque la explosión de la nave de Anton Rideux ha interferido en la electrónica, las intenciones del rediseño de este dron rebelde son claras. Al más puro estilo de la Mano Carmesí, la violenta e impredecible variante disidente ha sido capturada y reprogramada para proteger su nave anfitriona. El hecho de que Rideux no la lanzara sugiere que el trabajo no estaba terminado del todo.",
    "fr": "Bien que l'explosion du vaisseau d'Anton Rideux ait brouillé les circuits électroniques, les intentions cachées derrière la conception de ce drone renégat ne font aucun doute. Dans le plus pur style Crimson Hand, la variante violente et imprévisible du Splinter a été capturée et reprogrammée pour protéger son vaisseau hôte. Le fait que Rideux ne l'ait pas lancée laisse peut-être supposer que la mission n'était pas encore terminée.",
    "ja": "アントンリドーの船の爆発によって電子機器が混乱したが、このローグドローンの設計変更が意図することは明らかだ。典型的なクリムゾンハンド方式により、攻撃的で予測不能なスプリンター型を捕獲し、主船を防御するようプログラムを変更するのだ。リドーがそれを射出していないということは、まだ作業が終わっていないのだろう。",
    "ko": "앤톤 리데우스의 함선이 폭발하며 내부 장치가 손상된 스플린터 로그 드론입니다. 로그 드론 중에서도 눈에 띄게 난폭한 이 로그 드론은 모선을 호위하기 위해 크림슨 핸드의 방식으로 재프로그래밍 되었습니다. 리데우스가 드론을 사출하지 않았던 사실로 짐작하건대 재프로그래밍 작업이 완료되지 않은 것으로 추정됩니다.",
    "ru": "Хотя в результате взрыва корабля Anton Rideux все электронные системы накрылись, цель этой доработки восставшего дрона очевидна. Яростный и непредсказуемый вариант Splinter был захвачен и перепрограммирован на защиту корабля-хозяина, что вполне в традициях Crimson Hand. То, что Rideux так и не запустил его, говорит о том, что его работа, предположительно, так и не была завершена.",
    "zh": "尽管安东·里丢克斯的座舰爆炸将所有的电子设备都损坏了，但是他对自由无人机的重新改造的意图还是很明显的。和典型的血腥傀儡手法一样，暴力且难以预知的骨刺变种无人机被他们捕获并进行重新编程来保护他的母舰。里丢克斯当时并没有释放这些无人机，说明这些再编程还没有完全完成。"
  },
  "groupID": 314,
  "iconID": 2989,
  "mass": 34000.0,
  "name": {
    "de": "Splinter Bodyguard",
    "en": "Splinter Bodyguard",
    "es": "Guardaespaldas de Splinter",
    "fr": "Garde du corps Splinter",
    "ja": "スプリンターボディガード",
    "ko": "스플린터 호위함",
    "ru": "Splinter Bodyguard",
    "zh": "骨刺保镖"
  },
  "portionSize": 1,
  "published": true,
  "volume": 25.0
}