{
  "capacity": 1.0,
  "description": {
    "de": "Dieser leichte Strahllaser verwendet zwei separate Laser-Fokussierungssysteme, um die Abkühlungsphase zwischen den Schüssen zu verkürzen; eine gute Kurz- und Mittelstreckenwaffe. \n\nMuss mit einem der folgenden Frequenzkristalle (regulär oder fortschrittlich) geladen werden: Gamma, Infrared, Microwave, Multifrequency, Radio, Standard, Ultraviolet, Xray, Aurora, Gleam.",
    "en": "This light beam laser uses two separate laser focusing systems to reduce the cool down period between shots. Good short to medium range weapon. \r\n\r\nRequires either regular or advanced frequency crystal ammo types: Gamma, Infrared, Microwave, Multifrequency, Radio, Standard, Ultraviolet, Xray, Aurora, Gleam.",
    "es": "Este láser de rayos ligero usa dos sistemas de enfoque láser independientes para reducir el periodo de enfriamiento entre los disparos. Bueno a corto y medio alcance.\n\nRequiere un tipo de munición de cristal de frecuencia normal o avanzado: gamma, infrarrojos, microondas, multifrecuencia, radiofrecuencia, estándar, ultravioleta, rayos X, Aurora, Gleam.",
    "fr": "Ce laser à rayons léger utilise deux systèmes laser indépendants visant à réduire le délai de refroidissement nécessaire entre deux tirs. Arme idéale pour les combats de courte à moyenne portée. \n\nRequiert les cristaux de fréquence normaux et perfectionnés suivants en guise de munitions : gamma, infrarouge, micro-onde, multifréquence, radio, standard, ultraviolet, rayon X, aurore, lueur.",
    "ja": "ライトビームレーザー。独立した 2 基のレーザー集束システムを交互に使用して、連射の間の冷却時間を短縮している。近距離から中距離が得意な兵器。\r\n\n装填可能な標準型／高性能フリーケンシークリスタルのタイプ : ガンマ、赤外線、マイクロ波、多周波、放射線、標準、紫外線、エックス線、オーロラ弾、グリーム弾。",
    "ko": "분리된 두 개의 레이저 집속시스템을 사용하여 발사 간 냉각 시간이 줄어들었습니다. 중단거리 교전에 특화된 무기입니다. <br><br>사용 가능한 프리퀀시 크리스탈: 감마선, 적외선, 마이크로파, 멀티프리퀀시, 라디오파, 스탠다드, 자외선, 엑스선, 오로라, 글림.",
    "ru": "Этот легкий непрерывный лазер оснащен двумя раздельными системами фокусировки лазерного излучения, позволяющими сократить перерывы на охлаждение и повышающими скорострельность. Рекомендуется для ведения огня на средних и ближних дистанциях.\n\nСледует заряжать стандартными или усовершенствованными частотными кристаллами: Gamma, Infrared, Microwave, Multifrequency, Radio, Standard, Ultraviolet, Xray, Aurora, Gleam.",
    "zh": "这种轻型集束激光器配有两个独立的激光聚焦装置，以缩短两次开火之间的冷却周期。良好的短程至中程武器。 使用的常规或高级频率晶体弹药类型：伽玛、红外线、微波、多频、射频、标准、紫外线、X射线、“极光”、“微光”。"
  },
  "graphicID": 11201,
  "groupID": 53,
  "iconID": 352,
  "marketGroupID": 567,
  "mass": 500.0,
  "metaGroupID": 2,
  "name": {
    "de": "Dual Light Beam Laser II",
    "en": "Dual Light Beam Laser II",
    "es": "Láser de rayos ligero doble II",
    "fr": "Double laser à rayons léger II",
    "ja": "デュアルライトビームレーザーII",
    "ko": "듀얼 라이트 빔 레이저 II",
    "ru": "Dual Light Beam Laser II",
    "zh": "双联轻型集束激光器 II"
  },
  "portionSize": 1,
  "published": true,
  "sofFactionName": "sarum",
  "variationParentTypeID": 452,
  "volume": 5.0
}