{
  "description": {
    "de": "Hunderte dieser winzigen Vorrichtungen wurden kurz vor der Explosion von Irrie Carlans Schiff ausgesandt. Zu dem Zeitpunkt bewegten sie sich noch nicht, doch kurz darauf wurden sie aktiv und flogen zur Schadensanalyse um das Schiffswrack. Besonders seltsam scheint, dass sie Carlans Leiche wohl einer chirurgischen Operation mitten im All unterzogen, sobald sie sie aus den Trümmern geborgen hatten. Diese eine Drohne hat nun ihre eigenen Unterprogramme vollständig gelöscht, da sie ihrem Schwarm abhanden gekommen ist. Es ist sehr unwahrscheinlich, dass man sie wieder umpolen kann.",
    "en": "Hundreds of these tiny devices were released momentarily before the explosion of Irrie Carlan's vessel. Motionless upon launch, they began to spring to life shortly afterwards, flitting around the ruins of the ship as they assessed the damage. Most curiously, they appeared to perform some kind of in-space surgical procedure on Carlan's corpse once it had been located amongst the wreckage. Now removed from the rest of its swarm, this particular drone has powered down entirely and seemingly erased its own subroutines. Any chance at reverse-engineering it in this state would be slim.",
    "es": "Cientos de estos pequeños dispositivos se liberaron momentáneamente antes de que la nave de Irrie Carlan explosionase. Estaban inmóviles al principio, pero empezaron a cobrar la vida poco después, revoloteando alrededor de las ruinas de la nave mientras evaluaban el daño. Curiosamente, parece que llevaron a cabo una especie de intervención quirúrgica espacial en el cadáver de Carlan cuando lo localizaron entre los restos. Este dron en concreto, ahora separado del enjambre, se ha desactivado por completo y parece haberse borrado las subrutinas. Las posibilidades de aplicarle ingeniería inversa en este estado son escasas.",
    "fr": "Des centaines de ces minuscules dispositifs ont été lâchés avant l'explosion du vaisseau d'Irrie Carlan. Immobiles au moment du lancement, ils ont commencé à prendre vie peu de temps après, virevoltant autour des ruines du vaisseau comme s'ils observaient l'étendue des dégâts. Curieusement, ils donnaient l'impression d'effectuer une sorte d'opération chirurgicale dans l'espace sur le cadavre de Carlan, voletant lui aussi parmi les débris. Maintenant à l'écart des autres appareils, ce drone s'est complètement arrêté, effaçant de toute évidence ses propres sous-routines. Tout espoir de rétro-ingénierie de son état ne semble qu'illusion.",
    "ja": "この小さな装置は、イーリエカーロンの船が爆発する直前に何百も放出された。静かに飛び出した後、活発に動き出し、ダメージを計測しながら船の残骸の周囲を飛び回った。奇妙なことに、残骸の中に入ると、カーロンの死体に対して宇宙空間における外科手術のような行為を行っているようだった。今では群から隔離されたこのドローンは、完全に動力を止め、サブルーチンを消去してしまったようだ。この状態でリバースエンジニアリングを実行できる可能性はほとんどない。",
    "ko": "이리에 카를란의 함선이 폭발하기 직전에 수백 기의 초소형 드론이 사출되었습니다. 드론은 정지된 상태로 대기하다 짧은 시간 후에 가동되었습니다. 이후 함선 잔해를 둘러싼 채 피해 상황을 분석하기 시작하였으며 카를란의 시체를 발견하자 정체불명의 시술을 실시하였습니다. 드론 하나를 수거한 결과 가동이 즉각 정지되었으며 행동 양식에 대한 내부 데이터 또한 전부 삭제되었습니다. 역설계를 시도하더라도 성공 확률은 낮아 보입니다.",
    "ru": "Сотни этих крошечных устройств были выпущены одновременно перед взрывом судна Irrie Carlan. Неподвижные во время запуска, вскоре они начинают проявлять признаки жизни, разлетаясь по руинам корабля и оценивая ущерб. Наиболее примечателен тот факт, что они провели что-то вроде вскрытия трупа Carlan прямо в открытом космосе, поскольку тело также плавало среди обломков. А теперь этот дрон, извлеченный из роя, полностью обесточен и, похоже, все его подпрограммы затерлись. Все попытки произвести его инженерный анализ в таком состоянии будут тщетными.",
    "zh": "在伊列•卡尔兰的舰船爆炸之前，成百上千的这种小型设备被释放出来。在被放出后，这些东西就像是被赋予了生命，轻快地飞绕在舰船的残骸周围对损伤进行评估。令人好奇的是，它们在发现了卡尔兰的尸体过后，好像立刻在对他进行某种“空间外科手术”。现在这个无人机在脱离其群体后，已完全失去了能源，而且子程序也仿佛被完全地清除了。要想在该状态下对其进行反向工程研究几乎不可能。"
  },
  "groupID": 314,
  "iconID": 2989,
  "mass": 1.0,
  "name": {
    "de": "Inquest Drone",
    "en": "Inquest Drone",
    "es": "Dron Inquest",
    "fr": "Drone Inquest",
    "ja": "調査ドローン",
    "ko": "인퀘스트 드론",
    "ru": "Inquest Drone",
    "zh": "审查无人机"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}