{
  "basePrice": 250.0,
  "description": {
    "de": "In einem überraschend soliden Metallbehälter hat diese Videkollektion die Explosion von Serpentis Drogenbaron Amiette Barciers Schiff überstanden. Offenbar zeigt jeder der nicht wenigen Holo-Streifen das Angel Cartel von einer bestimmten Warte aus. Sie reichen von Amateur-Dokumentationen, welche sich über geheime Wissenschaftsprojekte ergehen, bis hin zu Underground-Filmen, die die extrem gewalttätigen Überfälle des Cartel glorifizieren.",
    "en": "Encapsulated in a surprisingly sturdy metal casing, this holovid collection appears to have survived the explosion of Serpentis drug lord Amiette Barcier's vessel. It seems that each of the numerous holovids involve a different depiction of the Angel Cartel from amateur documentaries theorizing about secretive research projects to underground films glorifying the Cartel's highly violent raids.",
    "es": "Esta colección de holovídeos, encapsulada en una caja de metal sorprendentemente resistente, parece haber sobrevivido a la explosión de la nave de Amiette Barcier, narcotraficante de los Serpentis. Parece que cada uno de los numerosos holovídeos contiene una representación distinta del Cártel de los Ángeles, desde documentales amateurs con teorías sobre proyectos de investigación secretos hasta películas underground que glorifican las violentas incursiones del Cártel.",
    "fr": "Contenue dans un étui de métal étonnamment résistant, cette collection d'hologrammes semble avoir survécu à l'explosion du vaisseau d'Amiette Barcier, baron de la drogue serpentis. Chacun de ces nombreux hologrammes présente une description unique du cartel angel à partir de documents amateurs spéculant au sujet de projets de recherche secrets et de films à la gloire des actions violentes orchestrées par le cartel.",
    "ja": "この驚くほど頑丈な金属のケースに入れられたホロビッドのコレクションは、サーペンティスの薬物密売のボスであるアミエッティバーシアーの船の爆発でも破壊されなかったようだ。大量のホロビッドは、それぞれがエンジェルカルテルを別の視点から描いており、秘密の研究プロジェクトを説明するアマチュアのドキュメンタリーから、カルテルが行った非常に暴力的な攻撃を美化するアングラ映画まで様々である。",
    "ko": "서펜티스 마약왕 아미에트 바르시에르의 함선이 폭발했음에도 이 홀로비디오 컬렉션은 놀라운 견고함을 지닌 금속 케이스 덕분에 전혀 손상되지 않았습니다. 수많은 홀로비디오에서 엔젤 카르텔은 매우 다양하게 묘사되고 있습니다. 엔젤의 비밀연구에 대해 이론을 제시하는 아마추어 다큐멘터리에서부터 엔젤 카르텔의 광폭한 습격을 미화하는 지하세계의 작품까지, 제각각의 시점과 방식으로 엔젤 카르텔의 모습이 그려져 있습니다.",
    "ru": "Это собрание голофильмов, заключенное в удивительно прочный металлический корпус, похоже, пережило взрыв судна, принадлежащего наркобарону Amiette Barcier из Serpentis. Похоже, что каждый из многочисленных голороликов содержит документальные кадры, начиная с любительской съемки тайных изысканий Angel Cartel и заканчивая подпольными фильмами, прославляющими ужасающие рейды картеля.",
    "zh": "这些全息录像被装在一个坚固的金属外壳中，因此才在天蛇毒枭艾米厄特·巴塞尔的座舰爆炸中得以幸免。每一份全息录像都记录了天使联合企业的一个方面，从秘密研究机构的业余纪录片到展示天使暴力武装袭击的地下影片，样样俱全。"
  },
  "groupID": 314,
  "iconID": 1177,
  "mass": 1.0,
  "name": {
    "de": "Cartel Holovids",
    "en": "Cartel Holovids",
    "es": "Holovídeos del Cártel",
    "fr": "Écrans holographiques du cartel",
    "ja": "カルテルホロビッド",
    "ko": "카르텔 홀로비디오",
    "ru": "Cartel Holovids",
    "zh": "联合企业全息录像"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}