{
  "description": {
    "de": "Insorum ist das einzige bekannte Mittel gegen die berüchtigte Vitoc-Methode der Amarr zur Kontrolle ihrer Sklaven und kommt dem Verlangen eines jeden aufrichtigen Minmatar entgegen, der sein Volk aus deren Klauen befreit sehen möchte. Man kann bloß mutmaßen, wie Angel Leutnant Kaura Triat überhaupt an eine so seltene wie wertvolle Insorum-Probe gekommen ist. Noch seltsamer ist zudem die Tatsache, dass Wissenschaftler - wohl jene von Inquest - die Probe stark modifiziert haben. Sie steckt in einem stabilen und fälschungssicheren Behälter, der den Inhalt zerstört, falls nicht der Besitzer ihn öffnet. Es ist völlig unklar, warum sie mit dem Sooth Sayer Booster modifiziert wurde.",
    "en": "The only known cure for the infamous Vitoc method that Amarrians use to control their massive slave contingents, Insorum is the answer to every loyal Minmatar's desire to see their people freed from its insidious grip. How Angel Lieutenant Kaura Triat even came into possession of such a rare and highly-valued Insorum sample is anyone's guess. More intriguing, however, is the fact that it seems to have been heavily modified by scientists, perhaps those working for Serpentis Inquest. Encased in a resilient tamper-proof case that will destroy the contents within if opened by anyone but its owner, this sample seems to have been integrated with the Sooth Sayer booster. What purpose this process might have served remains entirely unclear.",
    "es": "El insorum, la única cura conocida para el infame método Vitoc que los amarrianos utilizan para controlar sus enormes contingentes de esclavos, es la respuesta al deseo de todos los minmatarianos leales de ver a su pueblo liberado de las insidiosas garras del Imperio. Nadie sabe cómo la teniente de los Ángeles Kaura Triat ha conseguido hacerse con una muestra tan rara y valiosa. Sin embargo, lo más intrigante es el hecho de que parece haber sido alterada por científicos, probablemente de Serpentis Inquest. La muestra, guardada en una caja robusta a prueba de manipulaciones que destruirá su contenido si intenta abrirla alguien que no sea su propietario, parece haber sido integrada en el potenciador Sooth Sayer. El propósito de este proceso no está claro.",
    "fr": "Seul remède connu contre la méthode Vitoc qui permet aux Amarr de contrôler leurs groupes d'esclaves, l'Insorum est la réponse idéale pour les Minmatar souhaitant voir leur peuple libéré du joug de leurs maîtres. Impossible cependant de savoir comment Kaura Triat, lieutenant angel, s'est retrouvé en possession d'un échantillon aussi rare et précieux d'Insorum. Le fait que cet échantillon ait été fortement modifié par des scientifiques, probablement au service de la Serpentis Inquest, est encore plus intéressant. Contenu dans un étui résistant et inviolable qui détruira son contenu en cas d'ouverture forcée, cet échantillon semble avoir été intégré avec un booster Devin. Néanmoins, le but de ce processus reste un mystère complet.",
    "ja": "インソルムは、アマー人が大量の奴隷集団をコントロールするために使っている邪悪なビトック方式に対する唯一の治療薬であり、祖国に忠誠を誓った全てのミンマター人たちにとって、自らの同胞が邪悪な支配から解放されるのを見たいという渇望への答えである。エンジェルの中尉カウラトリアットがどのようにして、この高価なインソルムのサンプルを入手したのかは誰にも分からない。さらに興味深いのは、このサンプルが大幅に改良されており、それを行ったのがおそらくサーペンティスの調査機関で働く科学者だったということである。持ち主以外の者が開封すると中身が破壊される不正開封防止ケースに入れられたサンプルは、スースセイヤーブースターと一体化しているように見える。なぜこのような処理がされたのかは、全く不明のままだ。",
    "ko": "아마르 제국은 악명 높은 악물, 바이톡을 통해 대규모 노예 세력을 통제하는 것으로 잘 알려져 있습니다. 유일한 해독제인 인소룸의 경우, 아마르의 음험한 지배에서 벗어나려고 발버둥치는 민마타인들에게 유일한 해결책입니다. 엔젤 카르텔 부관, 코라 트리아트가 어떠한 경로로 인소룸 샘플을 입수했는지에 대해 전혀 알려진 바가 없습니다. 더욱 흥미로운 것은 개량 흔적이 발견된다는 점으로, 높은 확률로 서펜티스 인퀘스트의 개입이 있었을 것으로 예상됩니다. 인소룸 샘플은 오염방지 케이스에 보관되어 있으며 소유주 이외의 인물이 강제로 개방할 경우 내용물이 자동 폐기처리 됩니다. 조사 결과, 수드 세이어를 통해 개량이 이루어진 것으로 추측됩니다. 개량 과정이 인소룸에 어떠한 영향을 끼쳤을지 알 수 없습니다.",
    "ru": "Единственным известным методом избавить человека от Vitoc-зависимости, применяемым Amarrians для массового контроля над рабами, является Insorum. Именно он помогает всем истинным Minmatar освободить своих соплеменников. Каким образом Kaura Triat, лейтенанту Angel, удалось завладеть столь редким и необычайно ценным образцом Insorum, остается только догадываться. Однако больший интерес вызывает тот факт, что образец претерпел, по-видимому, существенные модификации и, скорее всего, внесли их ученые из Serpentis Inquest. Этот образец, заключенный в эластичный, ударопрочный корпус, содержимое которого уничтожается немедленно при попытке несанкционированного вскрытия, кажется, интегрирован с бустером Sooth Sayer. Но его первоначальное назначение остается совершенно непонятным.",
    "zh": "对于艾玛所用来控制他们大量劳工所使用的崴砣柯造成的生理影响，只有一种解药，那就是荧索莱姆增效剂。这种增效剂是米玛塔尔最渴望得到的东西，他们用它来将人民从潜在的铁爪中解脱出来。天使上尉考拉·崔特是怎么得到这种昂贵且罕见的荧索莱姆增效剂原型试剂我们就不得而知了。有趣的是，这些制剂被科学家进行了深度的改进，那些科学家很有可能是那些为天蛇审核机构工作的人。这些制剂被装在一个特别设计过的防护箱中，除了其主人之外的任何人想要打开这个箱子都会致使这些制剂被毁。这个样品可能是一种整合了梦呓增效剂的品种，但这样做的目的现在还不得而知。"
  },
  "groupID": 314,
  "iconID": 1193,
  "mass": 1.0,
  "name": {
    "de": "Insorum Booster Prototype",
    "en": "Insorum Booster Prototype",
    "es": "Prototipo de potenciador de insorum",
    "fr": "Prototype de booster insorum",
    "ja": "インソルムブースタープロトタイプ",
    "ko": "인소룸 부스터 프로토타입",
    "ru": "Insorum Booster Prototype",
    "zh": "荧索莱姆增效剂原型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}