{
  "description": {
    "de": "Da Onoki Ekalas private Entwürfe und Dokumente nach der Explosion seines Schiffs schwer mitgenommen sind, geben sie keinerlei Aufschluss darüber, was sein genialer Geist momentan ausbrütet. Vorsichtige Untersuchungen der wiederhergestellten Diagramme verweisen auf Designs für verschiedene biochemische Raffinierien, doch viele wichtige Details fehlen. Diese Einrichtung hat gewiss mit der Veredlung von Cytoserocin zu tun, das man für die Booster-Produktion aus Gaswolken gewinnt. One weitere Informationen geben diese Pläne keinen rechten Hinweis auf Ekalas Absichten. Offensichtlich ist nur, dass er Crash Booster herstellen will.",
    "en": "Heavily damaged from the explosion of his vessel, Guristas Captain Onoki Ekala's private designs fail to offer any significant insights into what his brilliant mind is currently working toward. Careful analysis of the reconstructed diagrams reveals various bio-chemical refining array designs, but many crucial details are missing. Presumably this facility has something to do with the processing of cytoserocin, the material harvested from gas clouds as part of booster production. Without access to more information, the designs alone offer no real clue as to what Ekala is up to save for the obvious; producing Crash boosters.",
    "es": "Los diseños privados del capitán Onoki Ekala de los Guristas, muy deteriorados a causa de la explosión de su nave, no ofrecen ninguna idea apreciable sobre lo que ocupa su prodigiosa mente ahora. Tras analizar meticulosamente los diagramas reconstruidos, se han encontrado varios diseños de sistemas de refinado bioquímico, pero faltan muchos detalles cruciales. Es de suponer que esta instalación tiene algo que ver con el procesamiento de la citoserocina, el material cosechado de las nubes de gas como parte de la elaboración de potenciadores. Sin acceso a más información, los diseños no ofrecen ninguna pista real sobre lo que está haciendo Ekala, más allá de lo evidente: fabricar potenciadores Crash.",
    "fr": "Considérablement endommagés dans l'explosion de son vaisseau, les modèles privés du capitaine guristas, Onoki Ekala, n'étaient malheureusement plus en assez bon état pour déterminer ce que cachait cet esprit inventif. Une analyse minutieuse des diagrammes recomposés a révélé divers modèles pour module de raffinage biochimique, mais de nombreux détails importants manquent encore. Il est possible que cette installation soit liée au traitement de la cytosérocine, le matériau extrait des nuages de gaz dans le cadre de la production de booster. Sans davantage d'informations, les modèles seuls ne permettent pas de savoir ce que prépare Ekala, mis à part le plus évident : produire des boosters Crash.",
    "ja": "ガリスタスの艦長オーノキエカラが描いた設計図は船の爆破で激しい損傷を受けた。この設計図からは、彼がその明晰な頭脳を使って何をしようとしていたのか知ることはできない。図表を再構成して詳細に分析してみると、生化学的な精錬施設の設計図だということが分かるが、重要な詳細部分は紛失している。おそらく、この施設はサイトセロシンの加工と関係があるようだ。この物質はガス雲から採掘でき、ブースターの製造に使用される。詳細情報がないまま設計図を見ただけでは、エカラがどうやってクラッシュブースターの製造に備えようとしていたのか不明だ。",
    "ko": "함선 파괴로 인해 오노키 에칼라가 지니고 있던 설계도가 크게 훼손되었습니다. 그가 어떤 기발한 계획을 세우고 있었는지는 영영 알 수 없게 되었습니다. 도표를 재구성하여 면밀히 분석한 결과 생화학 정제 시설 설계도를 몇 장 발견했습니다. 물론 핵심적인 부분들은 유실되었습니다. 그러나 남아있는 부분을 보아 가스 성운에서 추출되는 부스터 원료, 사이토세로신을 정제하는 시설의 설계도인 것으로 예측됩니다. 이러나 저러나, 추가 정보를 습득하지 못하는 이상 에칼라가 크래시 부스터 생산하고자 한다는 사실 외에는 아무것도 알 수 없습니다.",
    "ru": "Частная проектная документация Onoki Ekala, капитана Gurista, была сильно повреждена в результате взрыва судна, так что вряд ли удастся извлечь хоть сколько-нибудь полезную информацию о том, над чем этот талантливый ум трудился в последнее время. Тщательный анализ восстановленных графиков говорит о чертежах биохимических перерабатывающих массивов, но большей части необходимых деталей недостает. Предположительно, это оборудование предназначено для переработки материала Cytoserocin, собираемого в газовых облаках в рамках производственного процесса бустеров. Без более подробной информации сами по себе эти чертежи не дадут ответа на вопрос, какова же была цель Ekala при создании этого оборудования, кроме очевидной — создания Crash-бустеров.",
    "zh": "由于在舰船爆炸中严重受损，你无法从古斯塔斯船长奥诺基•伊卡拉的私人设计档案中了解他那聪明的脑袋到底在设想什么。将其设计图重新拼凑并仔细分析一番之后，你发现原来这是各种生化精炼阵列的设计方案，但其中遗漏了很多重要细节。这个设施设计可能与丝胶溶质的生产程序有某种联系，从气云采集的材料在这里被用作了增效剂生产的原料。由于不能挖掘出更多的信息，这些设计没能显示伊卡拉到底在撞击感增效剂的生产中做了什么。"
  },
  "groupID": 314,
  "iconID": 2886,
  "mass": 1.0,
  "name": {
    "de": "Ekala's Design Documents",
    "en": "Ekala's Design Documents",
    "es": "Documentos de diseños de Ekala",
    "fr": "Documents de conception d'Ekala",
    "ja": "エカラの設計文書",
    "ko": "에칼라의 디자인 문서",
    "ru": "Ekala's Design Documents",
    "zh": "伊卡拉的设计文档"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}