{
  "description": {
    "de": "Die persönlichen Habseligkeiten von Guristas Kapitän Isoryn Ardorele, die in einem Container im Wrack ihres Schiffes herumschwebten, berichten von unaussprechlichem Verlust. Medaillen der Federation Navy zeigen den Verdienst langjähriger Dienstleistung, man findet Handgemaltes von ihrer verstorbenen Tochter, einen Ehering... all dies gemahnt an eine glorreiche Vergangenheit, ausgelöscht von verbrecherischen Caldari. Angesichts einer solch eindrucksvollen und nachhaltigen Erinnerung an ihre schmerzliche Historie wundert es wenig, wie Ardorele ihren abgrundtiefen Hass den Caldari gegenüber aufrechterhalten kann.",
    "en": "Found drifting in a container amongst the wreckage of her ship, Guristas Captain Isoryn Ardorele's personal possessions tell a tale of devastating loss. Federation Navy medals rewarding long years of service, hand paintings made by her late daughter, a wedding ring – all mementos of a past destroyed by Caldari thugs. With such a constant and effective reminder of her painful history, it is little wonder that Ardorele manages to sustain her murderous rage towards the Caldari.",
    "es": "Los efectos personales de la capitana Isoryn Ardorele de los Guristas, encontrados entre los restos flotantes de su nave, cuentan la historia de una pérdida terrible. Medallas de la Armada de la Federación en honor a sus años de servicio, dibujos de su difunta hija, una alianza... Recuerdos de un pasado destruido por rufianes caldaris. Con este recordatorio constante y real de su tragedia, no es de extrañar que la rabia asesina que Ardorele siente hacia los caldaris no se haya extinguido.",
    "fr": "Retrouvées dans un conteneur au beau milieu de la carcasse de son vaisseau, les affaires personnelles de la capitaine guristas Isoryn Ardorele nous racontent une histoire déchirante. Des médailles de la Federation Navy venant couronner des années de service, des œuvres manuelles de sa fille décédée, une alliance... autant de souvenirs détruits par des voyous caldari. Au vu des nombreux vestiges de cette vie de souffrance, il n'est pas étonnant de voir qu'Ardorele voue encore aujourd'hui une haine viscérale envers les Caldari.",
    "ja": "船の残骸の中を漂っているコンテナ内で見つかった、ガリスタスの大尉イソリンアードレリの私物。壊滅的な被害を受けたことが分かる。長年の貢献に対して贈られた連邦海軍のメダル、故人である彼女の娘の絵、結婚指輪―こうした思い出の品に結び付く過去の全てがカルダリの奴らによって破壊されたのだ。彼女の悲しい過去をすぐに思い出させるこうしたものを身近に置いているアードレリがカルダリへの殺意を保ち続けているのも不思議ではない。",
    "ko": "함선 잔해에서 구리스타스 지휘관, 이소린 아르도렐레의 소지품이 보관된 컨테이너를 발견했습니다. 발견된 물건에서 그녀의 기구했던 인생이 느껴집니다. 연방 해군에서의 장기 근속으로 수여된 메달, 늦둥이 딸이 선물한 그림, 결혼 반지... 칼다리는 그녀의 인생을 통째로 앗아갔습니다. 고통으로 점철된 과거의 잔재가 칼다리에 대한 피의 복수를 이어갈 수 있도록 한 원동력이었던 셈입니다.",
    "ru": "Личные вещи Isoryn Ardorele, капитана Gurista, найденные в дрейфующем среди обломков ее корабля контейнере, рассказывают об ужасной потере. Медали Флота федерации за долгую службу, картины, написанные ее покойной дочерью, обручальное кольцо — свидетельства о прошлом, разрушенном головорезами Caldari. Все они так настойчиво и болезненно напоминали ей об утраченном, что совсем неудивительно, что Ardorele пронесла свою ярость к Caldari сквозь годы.",
    "zh": "这是从古斯塔斯船长埃索林·阿朵尔勒的舰船残骸中一个漂浮的货柜舱里找到的遗物，看来她遭受到了巨大的损失。联邦海军长期服役奖章，小女儿的手绘图画，一只结婚戒指，所有的这些记忆都被加达里的暴徒给摧毁了。有着这些记录她悲惨历史的遗物，也不难理解为什么阿朵尔勒家族一直愤怒地指责加达里，要他们对这起谋杀付出代价。"
  },
  "groupID": 314,
  "iconID": 2705,
  "mass": 1.0,
  "name": {
    "de": "Ardorele Heirloom",
    "en": "Ardorele Heirloom",
    "es": "Herencia de Ardorele",
    "fr": "Héritier des Ardorele",
    "ja": "アードレリの家宝",
    "ko": "아르도렐레가의 가보",
    "ru": "Ardorele Heirloom",
    "zh": "阿朵尔勒传家宝"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}