{
  "description": {
    "de": "Ehe sein Schiff hochging, versuchte Rodani Mihra noch, diese Dateien zu löschen. Das Schiff explodierte jedoch, ehe die Formatierung vollständig beendet war. weshalb einige der Daten erhalten geblieben sind. Ein Dokument sieht besonders wichtig aus. Es ist voller verschachtelter Sätze in Wirtschaftschinesisch und scheinbar ein umfassender Bericht über verschiedene Standorte. Jedes einzelne System wurde in demographische Untergruppen aufgeteilt, so dass man klar ausmachen kann, wo der Bedarf an ilegalen Boostern am stärksten ist.",
    "en": "Moments before the destruction of his ship Rodani Mihra attempted to destroy these files. The formatting procedure didn't fully complete before his ship was downed, however, and fragments of data remain, including one important-looking document. Highly convoluted and riddled with economic terminology, it appears to be a comprehensive report on various regions. Each and every system has been broken down into demographic sub-groups that clearly outline where the demand for illegal boosters is currently greatest and where it is mostly likely to grow in the coming weeks and months.",
    "es": "Momentos antes de la destrucción de su nave, Rodani Mihra intentó destruir estos archivos. Sin embargo, el formateo no se completó antes de que su nave cayera, y los fragmentos de datos han sobrevivido, incluido un documento que parece importante. Es muy enrevesado y está plagado de terminología económica; parece ser un informe exhaustivo de varias regiones. Cada uno de los sistemas se ha descompuesto en subgrupos demográficos que resumen claramente dónde hay mayor demanda de potenciadores ilegales y dónde es más probable que aumente en las próximas semanas y meses.",
    "fr": "Quelques temps avant la destruction de son vaisseau, Rodani Mihra a tenté de détruire ces fichiers. Toutefois, le processus de formatage n'a pas pu être complété avant la destruction du vaisseau, et quelques fragments de données sont encore disponibles, dont un document apparemment important. Extrêmement complexe et truffé de vocabulaire économique, cela semble être un rapport détaillé concernant les différentes régions. Chaque système a été divisé en sous-catégories démographiques, permettant ainsi de repérer clairement où la demande illégale de boosters est la plus élevée, et où elle est susceptible d'augmenter au cours de prochaines semaines et des prochains mois.",
    "ja": "船が破壊される直前、ローダニミハーラはこれらのファイルを壊そうとした。船が沈む前にフォーマットは完了せず、重要と思われるドキュメントを含むデータの一部が残ってしまった。非常に複雑な経済用語が満載だが、どうやら様々なリージョンに関する包括的な報告のようだ。報告書は、全システムを人口別のサブグループに分けている。不法なブースターの需要が一番高い場所、数週間後または数か月後に需要が高まると想定される場所も明記されている。",
    "ko": "로다니 미히라는 함선이 파괴되기 직전 파일을 삭제하려 했습니다. 하지만 도중에 함선이 파괴되어 문서 한 장과 다수의 데이터 파편이 남았습니다. 보고서에는 각종 지역 이름, 그리고 난해한 경제 용어로 도배되어 있습니다. 인구 통계로 분류된 항성계 목록에는 불법 부스터 수요 및 부스터 판매 동향에 대한 정보가 빼곡히 적혀 있습니다.",
    "ru": "Буквально перед самой ликвидацией своего корабля Rodani Mihra попытался уничтожить эти файлы. Процесс форматирования полностью не был завершен перед ликвидацией корабля, благодаря чему некоторые фрагменты данных остались, включая один очень важный документ. Очевидно, что этот загадочный и изобилующий мудреными экономическими терминами текст — полный отчет о состоянии различных регионах. Все системы были разбиты на подгруппы по демографическому принципу, и по ним явно видно, в каких группах спрос на нелегальные бустеры сейчас самый высокий, а где в ближайшие недели и месяцы намечается его рост.",
    "zh": "罗丹尼·米赫拉在他的舰船爆炸之前曾尝试销毁这些文件。但是在销毁程序还没来得及完成之前，他的舰船就已经爆炸了。一些数据的片段被保留下来，包括一份看起来十分重要的文件。这份文件内容十分复杂，充满着各种经济学词汇，看上去像是一份包含多个星域的综合报告。每个星域都配有多个人口统计分类，显示出在哪些地方非法增效剂需求量最大，同时也对在未来数周甚至数月中哪些地方的需求量会发生增减进行了预测。"
  },
  "groupID": 314,
  "iconID": 2886,
  "mass": 1.0,
  "name": {
    "de": "Demographic Analyses",
    "en": "Demographic Analyses",
    "es": "Análisis demográficos",
    "fr": "Analyses démographiques",
    "ja": "デモグラフィック分析",
    "ko": "인구 통계학적 분석 문서",
    "ru": "Demographic Analyses",
    "zh": "人口统计分析"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}