{
  "description": {
    "de": "Einige Notizen aus dem Wrack des Schiffs von Serpentis Leutnant Rautte Viriette  geben einen Eindruck davon, womit sie sich gerade wissenschaftlich befasst. Man kann nur wenig entziffern, aber Viriette gibt den Mitarbeitern von Serpentis Inquest  wohl Ratschläge zu mehr Effizienz bei der Produktion, und in diesem Fall handelt es sich offenbar um die Herstellung von Drop-Boostern. Es deutet zwar nichts darauf hin, dass ihre aktuelle Zusammenarbeit mit den Serpentis auf die früheren Experimente mit Poteque fußen, aber die Methoden, die sie in den letzten Jahrzehnten entwickelt hat, kommen ihr hier eindeutig zugute.",
    "en": "Found among the wreckage of Serpentis Lieutenant Rautte Viriette's vessel, these notes offer a glimpse into her recent scientific pursuits. From what little is decipherable, Viriette seems to be advising Serpentis Inquest scientists on various methods of production efficiency, all of which appear to be applied to the manufacture of Drop boosters. Although there is no evidence directly linking any of her previous Poteque research to her current work with the Serpentis, it is clear that the methods she has learned in the last few decades are being put to good use.",
    "es": "Estas notas, sacadas de entre los restos de la nave de Rautte Viriette, teniente de Serpentis, ofrecen un resumen de sus últimas investigaciones. Por lo poco que se puede descifrar, Viriette ha estado asesorando a los científicos de Serpentis Inquest sobre varios métodos de eficiencia en la producción, los cuales se aplican a la fabricación de potenciadores Drop. Aunque no hay pruebas que relacionen directamente ninguna de sus anteriores investigaciones sobre Poteque con su actual trabajo en Serpentis, es evidente que pone en práctica los métodos aprendidos en las últimas décadas.",
    "fr": "Retrouvées parmi les débris du vaisseau de Rautte Viriette, lieutenant serpentis, ces notes nous offrent un bon aperçu de ses dernières recherches scientifiques. D'après ce qui a pu être déchiffré, il semblerait que Viriette informait les scientifiques de la Serpentis Inquest au sujet de diverses méthodes d'efficacité de la production pouvant être appliquées à la fabrication de boosters Délirium. Bien qu'aucune preuve ne relie directement ses précédentes recherches chez Poteque à son travail au sein des Serpentis, il est évident que les méthodes de travail qu'elle a pu acquérir au cours des dernières décennies sont ici mises à contribution.",
    "ja": "サーペンティス中尉ローテビリーテの艦船の残骸の中から見つかったメモからは、彼女が科学的知識を追求していたことが伺える。わずかに解読できた部分から、ビリーテはサーペンティスインクエストの科学者たちに、生産性を向上させる様々な方法をアドバイスしていたことが分かる。こうしたアドバイスは全てドロップブースターの製造に使われたと思われる。以前彼女が行っていたポーテックの研究と、現在サーペンティスと共に行っている仕事を結び付ける明白な証拠はないが、彼女が過去数十年にわたって学んだ方法が十分に生かされているのは明らかだ。",
    "ko": "서펜티스 부관 라우트 비리에트의 함선 잔해에서 발견된 이 노트를 통해 최근 그녀가 추구하는 연구의 방향을 알 수 있습니다. 해독 가능한 부분들을 통해 알아낸 것은 비리에트가 서펜티스 인퀘스트 과학자들에게 드롭부스터 효율성을 높이는 방법에 대해 조언을 하고 있다는 점입니다. 현재의 서펜티스 연구와 그녀의 과거 포텍 연구 간의 직접적인 연관을 찾기는 힘드나, 그녀가 지난 수십년간 습득한 지식은 서펜티스에서도 효과적으로 활용되고 있는 듯 합니다.",
    "ru": "Эти заметки, найденные в обломках судна лейтенанта Serpentis, Rautte Viriette, содержат информацию о ее последних научных достижениях. Из того, что удалось расшифровать, Viriette дает указания ученым Serpentis Inquest по различным методам оптимизации производства, которые могут иметь отношение к технологии изготовления Drop-бустеров. Хотя отсутствуют прямые доказательства, указывающие на связь ее предыдущей работы над Poteque с текущей работой на Serpentis, очевидно, что освоенные ею за последние несколько десятилетий методы применены очень грамотно.",
    "zh": "这些笔记是从天蛇上尉劳特•维希特的舰船残骸中找到的物品，它们提供了一些她近期所进行的科学研究的信息。从那些能够被破译出来的零碎信息中可以发现，维希特正在建议天蛇集团对科学家的多种生产效率进行审核，这些审核全部集中在坠落感增效体的生产上。尽管没有证据直接显示她目前在天蛇的工作同之前波特克的研究有什么关联，但很清楚的是她过去几十年所积累的经验正在为其服务。"
  },
  "groupID": 314,
  "iconID": 2886,
  "mass": 1.0,
  "name": {
    "de": "Advisory Notes",
    "en": "Advisory Notes",
    "es": "Notas de asesoramiento",
    "fr": "Notes d'information",
    "ja": "アドバイザリーノート",
    "ko": "조언 노트",
    "ru": "Advisory Notes",
    "zh": "建言笔记"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}