{
  "description": {
    "de": "Flüssigrouter sind das Rückgrat der Kommunikation in New Eden und sind unabdingbar bei allen FTL-Übertragungen (schneller als Lichtgeschwindgkeit). Positionsanzeige und Kennungs-Subsysteme wurden offenbar vollständig entfernt; bestimmt wollte man dadurch ein Einschreiten von CONCORD verhindern. Obwohl das Teil nach der Explosion von Saira Katoris Schiff ziemlich hinüber ist, befinden sich noch Datensplitter im Speicher. Besonders interessant ist Nachricht an Vepas Minimala, die nicht versandt wurde und von einer gewissen Verbindung zwischen den Beiden zeugt.",
    "en": "The backbones of communication across New Eden, fluid routers play a crucial role in all faster than light (FTL) transmissions. The locator and identification subsystems on this particular model appear to have been removed entirely, most likely as part of an attempt to avoid CONCORD interference. Although the unit is heavily damaged from the explosion of Saira Katori's ship, fragments of data have survived in its cache. Most interesting among them is an unsent mail to Vepas Minimala which reveals a certain degree of familiarity between them.",
    "es": "Los routers fluidos, la columna vertebral de las comunicaciones en todo Nuevo Edén, desempeñan un papel crucial en todas las transmisiones supralumínicas (FTL). Los subsistemas de localización e identificación de este modelo en particular parecen haberse eliminado por completo, probablemente en un intento por evitar la interferencia de CONCORD. Aunque la unidad está muy dañada a causa de la explosión de la nave de Saira Katori, en su caché han sobrevivido fragmentos de datos. Lo más interesante es un correo sin enviar a Vepas Minimala que revela un cierto grado de familiaridad entre ellos.",
    "fr": "Considérés comme la colonne vertébrale des communications à travers New Eden, les routeurs de fluide jouent un rôle crucial dans l'intégralité des transmissions plus rapides que la lumière (PRL). Les sous-systèmes de localisation et d'identification sur ce modèle spécial semblent avoir été entièrement retirés, probablement dans le but d'éviter les interférences de CONCORD. Bien que cette unité ait été gravement endommagée lors de l'explosion du vaisseau de Saira Katori, certaines données figurent encore dans son cache. Parmi celles-ci, la plus intéressante est sans doute un message non envoyé à Vepas Minimala, révélant une certaine familiarité entre eux.",
    "ja": "フルイドルーターは、超光速（FTL）通信における中心的な要素としてニューエデン全体の通信を支えている。このモデルでは、ロケーターとIDサブシステムが完全に取り除かれているようだ。CONCORDからの干渉を避けるためだったと考えられる。ユニットはサイラカトリの船の爆発で激しい損傷を受けているが、データの一部がキャッシュメモリの中に残っていた。その中でも興味深いのは、ベパスミニマラに向けて書かれた未送信メールである。そこから、二人の間にはある種の類似点があったことが分かる。",
    "ko": "유체 라우터는 뉴에덴 통신 체계의 중추이자 FTL 통신에서 결정적인 역할을 하는 장치입니다. 해당 모델은 CONCORD의 감지를 피하기 위해 로케이터 및 식별 서브시스템이 제거된 상태입니다. 사이라 카토리의 함선이 파괴되면서 유체 라우터는 크게 손상되었으나 다행히 기억 장치에는 소량의 데이터가 남아 있습니다. 그중 눈길을 사로잡는 건 미발송 메일 한 통으로 수신인란에 '베파스 미니말라'의 이름이 적혀있습니다. 정확한 사연은 알 수 없지만 둘 사이에 무슨 관계가 있다는 것은 확실해 보입니다.",
    "ru": "Квантовые маршрутизаторы являются основой системы межзвездной связи Нового Эдема и позволяют передавать информацию со сверхсветовой скоростью. С этого маршрутизатора были сняты все модули, отвечающие за определение его местоположения и идентификацию пользователя; скорее всего, это было для того, чтобы скрыться от бдительного ока CONCORD. Несмотря на то, что устройство сильно пострадало от взрыва, уничтожившего корабль Saira Katori, в его ячейках памяти все еще можно отыскать обрывки данных. Самая интересная находка — это неотправленное письмо, адресованное Vepas Minimala: должно быть, Katori и Minimala были знакомы.",
    "zh": "作为新伊甸中通讯技术的脊梁，流体路由器在所有的超光速通讯机制中扮演着重要的作用。这台路由器上的定位器和识别子系统看上去已经被整体卸除了，这么做有可能是为了躲避统合部的干涉。另外这个仪器已经遭到了严重的损坏，这是在塞拉·卡托里的舰船爆炸中造成的，一些信息的片段还残留在它的换存储单元中。这些残余信息中最有价值的是一封还没有发送的邮件，收件人是威帕斯·密尼玛拉，这显示两人之间有着某种程度的关联。"
  },
  "groupID": 314,
  "iconID": 3230,
  "mass": 1.0,
  "name": {
    "de": "Dysfunctional Fluid Router",
    "en": "Dysfunctional Fluid Router",
    "es": "Router fluido disfuncional",
    "fr": "Routeur de fluides défectueux",
    "ja": "機能停止中のフルイドルーター",
    "ko": "고장난 유체 라우터",
    "ru": "Dysfunctional Fluid Router",
    "zh": "失效的流体路由器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}