{
  "description": {
    "de": "Dieses Datenterminal liegt kaum noch funktionsfähig im Wrack des Schiffs von Asitei Ohkunen und gibt einen seltenen Eindruck von den Untersuchungsgebieten dieses rätselhaften und zurückgezogenen Piraten. Unmengen an Daten über den neurologischen Zustand von Versuchspersonen unter dem Einfluss verschiedener Booster wurden zusammengestellt. Der Grund für all diese Versuche ist unersichtlich, aber da sie sich stark auf Elektroimpulse im Gehirn beschränken, geht es wohl um den Versuch einer digital erzeugten Emulation.",
    "en": "Barely intact as it lies among the wreckage of his ship, this data terminal offers a rare insight into the likely research interests of the enigmatic and reclusive pirate Asitei Ohkunen. Huge amounts of data have been compiled on the neurological states of test subjects, all of them under the effects of various boosters. The reasoning behind these tests remains uncertain, although the narrow focus on electrical impulses inside the brain might suggest an attempt at some kind of digitally-produced emulation.",
    "es": "Este terminal de datos, algo dañado y rescatado de entre los restos de su nave, ofrece una visión particular de los posibles intereses científicos del enigmático y huraño pirata Asitei Ohkunen. Se ha recopilado una gran cantidad de datos sobre la condición neurológica de los sujetos de prueba, todos ellos bajo los efectos de diversos potenciadores. Se desconocen los motivos reales para llevar a cabo estas pruebas, aunque centrarse exclusivamente en los impulsos eléctricos dentro del cerebro sugiere que podría tratarse de un intento de emulación producida de forma digital.",
    "fr": "Presque intact au beau milieu de la carcasse de son vaisseau, ce terminal de données offre un rare aperçu des recherches lancées par le solitaire et énigmatique pirate Asitei Ohkunen. Des quantités astronomiques de données ont été compilées sur l'état neurologique des sujets témoins sous l'effet de différents boosters. Les conclusions de ces expériences restent floues, même si l'approche focalisée sur les impulsions électriques à l'intérieur du cerveau peuvent laisser supposer une tentative d'émulation produite de manière numérique.",
    "ja": "彼の船の残骸の中にほとんど無傷で落ちていたこのデータ端末には、謎に満ちた海賊アシテイオークネンに関する興味深く価値ある調査記録が残されている。様々なブースターの影響下にあるテスト対象の神経状態に関して、大量のデータが集められた。これらのテストの背後にあった意図は不明だが、脳内の電気的インパルスのみに注目していることから、なんらかのデジタル的なエミュレーションを狙っていたのではないかと考えられる。",
    "ko": "함선 잔해에서 획득된 손상된 데이터 터미널에는 베일에 싸인 해적, 아시테이 오쿠넨의 연구에 관한 정보가 담겨있습니다. 해당 데이터를 통해 부스터 주입 실험에 관한 신경학적 검사 기록을 대량으로 입수했습니다. 실험의 정확한 목적은 알 수 없으나, 대뇌에 전기 임펄스를 가함으로써 일종의 디지털 에뮬레이션을 실행하려는 목적이었던 것으로 예측됩니다.",
    "ru": "Этот терминал данных, возможно, позволяет хотя бы приблизительно понять, какими исследованиями интересовался загадочный пират-отшельник Asitei Ohkunen. И вряд ли этот терминал остался неповрежденным, поскольку его обнаружили среди обломков корабля. Огромные объемы информации были сконцентрированы в нейронных структурах подопытных субъектов, которые находились под действием различных бустеров. Цель, которая преследовалась в ходе таких испытаний, пока непонятна, хотя, судя по узкой направленности на исследование электрических импульсов в мозге, можно предположить, что она состояла в цифровой эмуляции чего-то.",
    "zh": "这个数据终端在舰船的残骸中见几乎没有受到什么损坏，它里面的数据可能记载了有关神秘的隐居海盗雅斯特·欧坤伦研究内容。大量的数据详细记载了有关神经状态的信息，而且全都是处于增效剂影响下的神经系统。这些测试背后所隐含的目的目前尚还不明了，但是这些实验都是集中在脑内电脉冲测试，这暗示了它们同某种数字化仿真生成系统有关。"
  },
  "groupID": 314,
  "iconID": 2885,
  "mass": 1.0,
  "name": {
    "de": "Research Data Fragment",
    "en": "Research Data Fragment",
    "es": "Fragmento de datos de investigación",
    "fr": "Fragment de données de recherche",
    "ja": "研究データの断片",
    "ko": "연구 데이터 파편",
    "ru": "Research Data Fragment",
    "zh": "研究数据片段"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}