{
  "description": {
    "de": "Dieser Datenspeicher hat die Zerstörung des Schiffs von Angel Kapitän Appakir Tarvia vollkommen unbeschadet überstanden und scheint voller Informationen zu stecken. Allerdings verschlüsselt ein unbekannter Code selbst das letzte Byte, der den gängigen Datenschutzmaßnahmen weit überlegen zu sein scheint. Versucht man ihn zu knacken, erhält man nichts als eine Liste seltsamer Fehlermeldungen, die so normalerweise nicht bei der Dechiffrierung auftreten. Noch befremdlicher ist die Tatsache, dass jeder Versuch scheinbar einen internen Uplink zu einem System in der Heaven Konstellation aktiviert, wobei die Übertragung nach draußen nicht zu unterbrechen ist. <p> Aus all diesen Unergründlichkeiten und dem unleserlichen Text sticht nur ein kleines Bild hervor, das Klarheit verschafft - und die ist genauso beunruhigend wie die Tatsache, dass dieses Bild eigens als Warnung nicht verschlüsselt wurde.",
    "en": "Completely unharmed from the destruction of Angel Captain Appakir Tarvia's vessel, this data storage unit appears to contain a wealth of information, although every last byte is encrypted in an unknown cipher that looks leagues above current data protection technology. Every attempt made to crack the code returns nothing more than a list of strange errors, none of which are typical for decryption fault analysis. More ominously still, each attempt at decryption seems to activate an internal uplink to a remote system in the Heaven constellation, with no apparent way to stop what must be outbound transmissions. <p>\r\n\r\nDespite the impenetrability of the data, one small image juts out among the garbled text, offering an explanation as menacing as the fact that it was clearly excluded from the encryption as some kind of warning.",
    "es": "Tras salir completamente ilesa de la destrucción de la nave del capitán de los Ángeles Appakir Tarvia, esta unidad de almacenamiento de datos parece contener una gran cantidad de información, aunque hasta el último byte está encriptado en un código desconocido que parece estar muy por encima de la tecnología actual de protección de datos. Cada intento realizado para descifrar el código no devuelve más que una lista de errores extraños, y no son ninguno de los típicos dentro del análisis de errores de descifrado. Lo que es más siniestro aún es que cada intento de descifrado parece activar un enlace ascendente interno a un sistema remoto en la constelación Heaven, sin forma aparente de detener lo que deben ser transmisiones salientes. <p>\n\nA pesar del hermetismo de los datos, una pequeña imagen sobresale entre el texto distorsionado, ofreciendo una explicación tan amenazante como el hecho de que fue claramente excluida del cifrado como una especie de advertencia.",
    "fr": "Sortie indemne de la destruction du vaisseau d'Appakir Tarvia, capitaine angel, cette unité de stockage des données semble contenir une grande quantité d'informations, bien que le moindre octet ne soit crypté par un code secret inconnu qui semble bien au-delà de la technologie actuelle en matière de protection des données. Chaque tentative de déchiffrage du code ne donne qu'une liste d'erreurs atypiques pour ce genre d'analyse. Encore plus inquiétant, chacune de ces tentatives semble activer une liaison montante interne vers un système à distance dans la constellation Heaven, sans aucun moyen d'arrêter ces transmissions. <p>\n\nEn dépit de l'impénétrabilité des données, une petite image émerge du texte crypté, à la fois en guise d'explication et d'avertissement.",
    "ja": "このデータ保管ユニットは、エンジェルの大尉アパカータービアの船の残骸から発見されたが完全に無傷だった。貴重な情報が詰まっているようだが、全て現在のデータ保護技術をはるかに超える未知の暗号で暗号化されている。暗号を解読しようとする試みは全て失敗に終わり、一般的な暗号解読の失敗例に当てはまらない奇妙なエラーがリストされるばかりだった。さらに不気味なことには、解読しようとするたびにヘブンコンステレーションにあるリモートシステムへの内部アップリンクが起動するらしく、これによって外部に発信される通信を停止する方法もない。 <p>\r\n\nデータは解読できないが、意味不明な文字の羅列の中に混じっている1つの小さな画像は、それが明らかになんらかの警告として暗号化から除外されていることを物語っていた。",
    "ko": "이 데이터 저장장치는 엔젤 카르텔 대령 아파키르 타르비아의 함선 폭발에서 온전하게 살아남았습니다. 많은 정보가 저장되어있지만, 모든 내용물이 현대의 기술보다 뛰어난 수준으로 암호화되어있습니다. 암호를 해독하려는 모든 시도는 에러목록만 잔뜩 생성할 뿐입니다. 이 에러목록 조차도 일반적인 해독 실패 분석 결과와는 다른 형태를 가지고 있습니다. 더 불길한 것은, 해독 시도를 할 때 마다 이 저장장치가 헤븐 성좌에 위치한 원격 장치의 업링크를 하나씩 활성화시키고 있는 것 같습니다. 이 전파를 막을 방법이 없습니다. <p><br><br>암호화된 문자들 사이에 작은 이미지 하나가 난데없이 있습니다. 암호화되지 않은 이 이미지는 일종의 경고로 삽입된 것이 아닌가 생각됩니다.",
    "ru": "Несмотря на то, что корабль Appakir Tarvia, капитана Angel, был полностью разрушен, этот накопитель информации оказался нетронутым. В нем, вероятно, содержится огромный объем информации, хотя каждый последний байт зашифрован неизвестным видом шифра, который на многие годы опередил современный уровень развития технологии защиты данных. Всякая попытка вскрыть код оканчивалась неудачей: на выходе получается только набор незнакомых символов, ни один из которых не является признаком сбоя процесса расшифровки. И что еще более настораживает, похоже, каждая попытка дешифровки активирует какой-то внутренний механизм, отправляющий в созвездие Heaven некий сигнал, и нет очевидного способа это предотвратить. <p>\n\nНесмотря на то, что в суть данных проникнуть не удается, одна картинка, попавшая в испорченный текст, кажется, может быть интерпретирована как намеренно исключенная из кода в качестве некоего предупреждения.",
    "zh": "虽然天使舰长亚帕吉尔·塔维雅的舰船已被毁，但该数据还是完整地保存了下来，其中包含了大量信息。不过每份数据最后一个比特都采用了一种看上去比当前加密技术要先进好几倍的加密算法。每次破解得到的结果都是一大串奇怪罕见的错误。更让人恐怖的是，每次进行破解都好像会激活一个向天堂星座中某一星系传送数据、无法停止的数据链。 <p>\n\n奇怪的是，在这么一大堆加密文本中竟然还有一张未加密的图片，这不禁让人毛骨悚然，因为它摆明了就是一个警告的作用。"
  },
  "groupID": 314,
  "iconID": 1192,
  "mass": 1.0,
  "name": {
    "de": "Enigmatic Reports",
    "en": "Enigmatic Reports",
    "es": "Informes enigmáticos",
    "fr": "Rapports énigmatiques",
    "ja": "不可解なレポート",
    "ko": "암호화된 보고서",
    "ru": "Enigmatic Reports",
    "zh": "神秘的报告"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}