{
  "description": {
    "de": "Bizarr, dass Angel Cartel Leutnant Tolan Akochi wohl mit einer Hundemarke von CONCORD herumgelaufen ist und sogar die Unannehmlichkeiten auf sich genommen hat, diese vor der Einwirkung schädlicher Weltraumstrahlung zu bewahren. Eine Datenbankbefragung über die Identifikationsnummer liefert die beunruhigende Erklärung: die Marke gehörte einem ehemaligen SARO-Kommandanten. Das CONCORD-Netzwerk schweigt sich zwar über ihn aus, doch unabhängige Nachrichtenmeldungen brachten den Namen dieses Kommandanten mit einem Angriff auf das Hauptquartier von Serpentis Inquest in Verbindung. Dieser war nur scheinbar von Erfolg gekrönt, denn spätere Berichte sprechen von einer Niederlage auf allen Ebene auf Grund unerwarteten Widerstandes. Der letzte verfügbare Artikel beschreibt den besonders qualvollen Tod des Mannes mitsamt seiner Familie und einigen bekannten Verbündeten.",
    "en": "Bizarrely enough, it seems that Angel Cartel Lieutenant Tolan Akochi has been carrying around a CONCORD dog tag, even going to the trouble of protecting it against the rigors of exposure in space. A database query on the ID number offers a grim explanation as to why, revealing that it belongs to an ex-SARO Commander. Although nothing about him is listed on the CONCORD public network, third party news articles related to his name detail how he once lead an offensive on Serpentis Inquest Headquarters. Initially thought to be a success, later pieces tell the story of what eventually amounted to a large-scale operational failure in the face of unexpected resistance. The final article available outlines a particularly gruesome death suffered by him, his entire family and a swathe of known associates.",
    "es": "Por extraño que parezca, el teniente del Cártel de los Ángeles, Tolan Akochi, últimamente porta una chapa de identificación de CONCORD e incluso se toma la molestia de protegerla frente a los rigores de la exposición al espacio. Una consulta a la base de datos del número de identificación ofrece una pobre explicación de la causa, pero revela que pertenece a un excomandante de SARO. Si bien no hay nada sobre él en la red pública de CONCORD, los artículos de noticias de terceros relacionados con su nombre apuntan que una vez dirigió una ofensiva contra el cuartel general de Serpentis Inquest. Aunque en un principio se pensó que había sido un éxito, artículos posteriores cuentan la historia de lo que finalmente fue un fracaso operativo a gran escala ante una resistencia inesperada. El último artículo disponible describe su particularmente aparatoso final, el de toda su familia y un buen puñado de conocidos y asociados suyos.",
    "fr": "Assez bizarrement, il semble que Tolan Akochi, lieutenant du cartel angel, portait une plaque d'identification CONCORD, se donnant même la peine de le protéger contre les risques d'exposition dans l'espace. Une requête dans la base de données portant sur le numéro d'identification propose une sinistre explication à cela, révélant par la même occasion son appartenance à un ancien commandant du SARO. Bien que rien ne le concerne directement sur le réseau public de CONCORD, des informations tierces liées à son identité font mention d'une attaque qu'il aurait menée à l'encontre du quartier général de la Serpentis Inquest. Initialement considérée comme une victoire, cette opération se serait finalement soldée par un cuisant échec face à une résistance plus puissante que prévu. Le dernier article disponible revient sur sa mort particulièrement atroce, ainsi que sur le décès de toute sa famille et de certains associés.",
    "ja": "奇妙なことに、エンジェルカルテル中尉トーランアコーチはCONCORDのドッグタグを持ち歩き、宇宙空間の厳しい環境にさらさないという手間までかけているらしい。IDナンバーでデータベースに照会したところ、そのタグは前のSARO司令官のものだという恐ろしい結果が返ってきた。この司令官について、CONCORDの公のネットワークからは何も聞こえてこないが、独立系のニュース記事は、彼がサーペンティスインクエスト本部への攻撃を指揮したことについて報じている。当初これは成功したと考えられていたが、後にそのメンバーが語ったところでは、予想外の反撃に直面して大規模な失敗に終わったということだ。最後の記事には、彼が見舞われた悲惨な死の様子と、彼の家族や仲間について書かれている。",
    "ko": "엔젤 카르텔 부관, 톨란 아코치는 정체불명의 CONCORD 인식표를 소지하고 있었습니다. 발각될 위험을 감수하면서까지 인식표를 간직하고 있던 이유는 알 수 없습니다. ID 번호를 데이터베이스에 검색한 결과, 해당 인식표는 전직 SARO 지휘관의 것으로 드러났습니다. 무언가 뒷이야기가 내포되어 있을 확률이 높아 보입니다. CONCORD 공용 네트워크에서 추가적인 정보를 획득하지 못했으나, 언론 기사를 통해 그가 서펜티스 인퀘스트 공격 작전의 지휘관이었다는 사실을 알게 되었습니다. 알려진 바에 따르면 초기 작전을 성공적으로 마쳤으나, 이후 예상치 못한 저항을 맞아 대규모 작전 실패를 맞이한 것으로 보입니다. 최종적으로 SARO 지휘관과 그의 가족, 그리고 연관된 인원 다수가 끔찍한 죽음을 맞이하였습니다.",
    "ru": "Странно, но, кажется, что Tolan Akochi, лейтенант Angel Cartel, везде носил при себе личный жетон CONCORD, даже несмотря на хлопотную необходимость защищать его от риска взрыва в космосе. Запрос по базе данных на идентификатор этого жетона выдает скупую информацию: он принадлежит бывшему командору SARO. Хотя в публичной сети CONCORD информации о нем нет, в новостных статьях, предоставленных незаангажированными авторами, описывается, как он провел атаку на штаб-квартиру Serpentis Inquest. Сначала об этом говорилось как об успехе; позже отдельные факты сложились в картину масштабного функционального поражения перед лицом неожиданного сопротивления. Последняя из представленных статей описывает особенно омерзительные подробности его смерти, смерти членов его семьи и всех известных знакомых.",
    "zh": "看上去很奇怪，天使企业的中尉托兰·亚科齐怎么会带着统合部的铭牌呢，就算是被暴露在太空里的时候他也试着要去护着这东西。在对铭牌上面的串号进行数据库检索过后也没有得到太多的线索，只是知道这个铭牌属于一个前任SARO指挥官。在统合部的外部网络上也不能查到关于这个人的任何公开记录，第三方的记录则显示他曾经领导过一次针对天蛇审讯部总部的攻击。大家一开始以为攻击行动会取得到成功，但是后来却发现这个行动陷入了意外的大规模残酷抵抗之中，最终以失败告终。最后一篇文章则描绘了他惨痛的死亡经历，还包括他的整个家族和亲信。"
  },
  "groupID": 314,
  "iconID": 2552,
  "mass": 1.0,
  "name": {
    "de": "SARO Emblem",
    "en": "SARO Emblem",
    "es": "Emblema de SARO",
    "fr": "Emblème SARO",
    "ja": "サロの徽章",
    "ko": "SARO 엠블럼",
    "ru": "SARO Emblem",
    "zh": "SARO标记"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}