{
  "description": {
    "de": "Dieser scheinbar irrelevante Datenkern aus dem Wrack des Schiffs von Angel Kapitän Artey Vinck enthält in Wirklichkeit eine Menge Informationen zu früheren Patruoillenstrecken der Zollbehörde der Föderation. Diese sind nun vielleicht ein wenig veraltet, aber erstaunlich detailreich, denn fast jedes einzelne Zollschiff innerhalb der gesamten Sinq Laison Region ist mitsamt Standort dort aufgeführt. Mit derlei Informationen könnten Schmuggler unbemerkt und vollkommen ungerührt umherstreifen. Im Anhang befindet sich eine kurze Notiz mit dem Logo der Serpentis Corporation und den Worten: \"Guten Flug, Artey. Die Zeiten ändern sich. Wie immer, I.C.\"",
    "en": "Found among the wreckage of Angel Captain Artey Vinck's vessel, this innocuous looking data core actually holds a wealth of information about previous Federation Customs patrol routes, now probably a little outdated. The level of detail is staggering: including locations of almost every single Customs vessel in operation across the entire Sinq Laison region. With information like this, a smuggler could pass undetected anywhere they pleased with complete impunity. Attached to the information is a brief note bearing the logo of Serpentis Corporation that reads “Fly safe Artey, times change. As ever, I.C.”",
    "es": "Entre los restos de la nave del capitán de los Ángeles Artey Vinck está este núcleo de datos aparentemente inofensivo que alberga gran cantidad de información, ahora seguramente algo desfasada, sobre las anteriores rutas de patrulla de la Aduana de la Federación. El nivel de detalle es asombroso: incluye la ubicación de casi todas las naves aduaneras operativas en toda la región de Sinq Laison. Con una información así, un contrabandista podría pasar inadvertido en cualquier lugar con total impunidad. La información va acompañada de una breve nota con el logotipo de la Corporación Serpentis que reza «Buen vuelo, Artey, los tiempos cambian. Como siempre, I. C.».",
    "fr": "Retrouvées parmi l'épave du vaisseau d'Artey Vinck, capitaine angel, ces données apparemment sans valeur contiennent en réalité une vaste quantité d'informations sur les anciens itinéraires de patrouille des Federation Customs, probablement obsolètes aujourd'hui. Les détails sont stupéfiants, mentionnant l'emplacement de tous les vaisseaux des douanes en activité, et ce à travers toute la région de Sinq Laison. Avec de telles informations, un contrebandier pourrait aisément s'y déplacer sans se faire repérer. Une note portant le logo de Serpentis Corporation est jointe à ces informations, et sur laquelle il est écrit : « Vole prudemment, Artey. Les temps changent. I.C. »",
    "ja": "このデータコアはエンジェルの大尉アーティヴィンクの船の残骸から発見された。一見なんの問題もなさそうだが、実は連邦税関の以前の警備ルートに関する貴重な情報が詰まっていた。現在ではおそらく情報が少し古くなってしまっている。その詳細さは驚くべきで、シンクレゾンリージョン中のほとんど全ての税関船についてそれぞれ位置情報が分かるのだ。この情報を使えば、密輸人はどこでも無事に見つかることなく通過することができるだろう。この情報にはサーペンティスコーポレーションのロゴが入った簡単なメモが付いており、「アーティ、気をつけろ、時勢は移る。I.C」と書かれている。",
    "ko": "엔젤 카르텔 함장 아르테이 빈크의 함선에서 발견된 데이터 코어로, 과거 연방 관세청의 순찰 경로가 기록되어 있습니다. 상당히 세사하게 기록된 정보로 신크 라이슨 지역 상 경비함의 위치가 전부 표시되어 있습니다. 해당 정보가 밀수꾼의 손에 들어갈 경우 누워서 침 뱉는 것보다도 쉽게 관세청의 단속을 피할 수 있을 것입니다. 첨부 파일에는 서펜티스의 로고가 새겨진 짧은 메모가 적혀 있습니다. \"조심해 아르테이. 세상은 옛날 같지가 않아. - I.C.\"",
    "ru": "Обнаруженный среди обломков корабля Artey Vinck, капитана Angel, этот невинно выглядящий инфоблок фактически содержит огромный объем информации о ранее утвержденных маршрутах движения Федеральной таможни, которые на данный момент, видимо, несколько устарели. Точность данных поражает: в нем содержатся данные практически о каждом таможенном судне, находящемся на дежурстве, во всем регионе Sinq Laison. Обладая такой информацией, контрабандист способен пройти незамеченным куда угодно и совершенно безнаказанно. К информации прилагается короткая записка с логотипом Serpentis Corporation с текстом: «Будь осторожен в пути, Artey, времена меняются. Всегда с тобой,  I.C.»",
    "zh": "在天使船长亚忒·文基的舰船残骸中找到的物品，这个看上去并不起眼的数据核心实际上存放了大量之前联邦海关巡逻路线的信息，现在可能已经作废了。信息的详细程度是令人震惊的：包括金纳泽星域中几乎每一艘海关在勤舰船的位置信息。有了这些信息，走私犯能够秘密穿梭他们想去的任何地方，完全没有后顾之忧。随着这些信息一起被发现的还有一张印有天蛇集团标志的便签，上面写着“小心驾驶，亚忒，时代在变。照旧，I.C。”"
  },
  "groupID": 314,
  "iconID": 1192,
  "mass": 1.0,
  "name": {
    "de": "Customs Patrol Schedule",
    "en": "Customs Patrol Schedule",
    "es": "Calendario de patrullas de aduanas",
    "fr": "Planning des patrouilles de douane",
    "ja": "税関パトロールスケジュール",
    "ko": "관세청 순찰선 일정",
    "ru": "Customs Patrol Schedule",
    "zh": "海关巡逻时间表"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}