{
  "description": {
    "de": "Diese Speichereinheit hat bestimmt unschätzbar wertvolle Informationen zu aktuellen Bestrebungen von Sansha's Nation enthalten. Allerdings wurden durch einen Neodym-Auslöser autmoatische alle Dateien der Datenbank gelöscht, als der Behälter dem kalten Vakuum des Alls ausgesetzt war. Eine solche Vorrichtung, die sich die Reaktion von Neodym auf die umliegende Atmosphäre zu Nutze macht, ist technisch momentan das höchste der Gefühle und verlangt ausgefuchste Handwerkskunst. Diese übersteigt die Fähigkeiten von True Slaves ebenso wie die des ehemaligen Besitzers: Kapitän Toriiko Aanai von Sansha's Nation. Es überrascht zudem, dass der Behälter spezifisch darauf ausgelegt war, die Explosion ihres Schiffs zu überstehen.",
    "en": "This data storage unit must have contained invaluable insights into ongoing Sansha's Nation operations. However, it is encased within a neodymium trigger mechanism which caused it to auto-delete every single file in its database the moment it was exposed to the cold vacuum of space. A design utilizing the atmospheric reactivity of neodymium lies at the cutting edge of technology, requiring a level of ingenuity and craftsmanship well outside a True Slave's capabilities and indeed even beyond that of its former owner, Sansha's Nation Captain Toriiko Aanai. Stranger still, however, is the fact that this shell was also clearly designed to survive the explosion of her ship.",
    "es": "Esta unidad de almacenamiento debía de contener información valiosa sobre las operaciones en curso de la Nación Sansha. Sin embargo, está encerrada dentro de un mecanismo de activación de neodimio que provocó la eliminación automática de todos los archivos de su base de datos al quedar expuesta al frío vacío del espacio. Este diseño, que utiliza la reactividad atmosférica del neodimio, está a la vanguardia de la tecnología y requiere unos niveles de ingenio y habilidad muy por encima de las capacidades de un esclavo verdadero, e incluso de las de su antiguo señor, el capitán Toriiko Aanai de la Nación Sansha. Lo que resulta raro es que la carcasa haya sido diseñada para sobrevivir a la explosión de su nave.",
    "fr": "Cette unité de stockage des données devait contenir des informations inestimables concernant les opérations de la Sansha's Nation. Cependant, elle est maintenue dans un mécanisme de déclenchement au néodymium, entraînant la suppression automatique de tous les fichiers de la base de données en cas d'exposition dans le vide spatial. Le modèle établi, reposant sur la réactivité atmosphérique du néodymium, est à la pointe de la technologie, nécessitant un niveau d'ingéniosité et d'habileté bien au-delà des compétences d'un Esclave véritable, mais aussi de son ancienne propriétaire, à savoir Toriiko Aanai, capitaine de la Sansha's Nation. Toutefois, il faut remarquer que sa coque a clairement été conçue de manière à survivre à l'explosion de son vaisseau.",
    "ja": "このデータ保管ユニットには、進行中のサンシャ国の作戦に関する貴重な情報が含まれていたはずだ。しかしこれはネオジウム起爆装置と共にケースに入っており、宇宙の冷たい真空に触れた瞬間にデータベース内の全てのファイルが削除されてしまった。この設計は大気に反応するネオジウムを利用した最先端技術によるもので、トゥルースレイブの能力を超えるレベルの発明の才と高度な技能を必要とする。それは前の持ち主であるサンシャ国のキャプテン、トリーコアーナイの才能をも超えるものであった。それにしても奇妙なのは、これが明らかに船の爆発を生き延びるように設計されていることだ。",
    "ko": "데이터 저장장치에는 산샤 네이션의 각종 임무 정보가 기록되어 있었을 것으로 추측됩니다. 하지만 진공 상태로 진입하는 과정에서 네오디뮴 제동장치가 저장되어 있던 데이터파일을 전부 삭제하고 말았습니다. 이는 환경에 따른 네오디뮴의 성질 변화를 이용한 최첨단 기술로 높은 숙련도와 기발한 재주가 요구됩니다. 실질적으로 트루 슬레이브는 커녕 산샤 네이션 함장, 토리코 아나이 조차도 실행이 불가능한 일입니다. 더욱 의문스러운 건 해당 데이터쉘이 함선 폭발을 견딜 수 있게끔 설계되었다는 점입니다.",
    "ru": "В этом накопителе данных, должно быть, хранилась бесценная информация о долгосрочных операциях Нации Sansha. Однако он был защищен датчиком из Neodymium, который запустил процесс автоликвидации всех файлов в базе данных, как только он оказался в ледяном вакууме космоса. Конструкция контейнера, предусматривающая реакцию Neodymium на изменение атмосферных условий, является одной из самых современных и требует большого таланта и навыков, которые превышают способности True Slave и, тем более, способности его прежнего владельца, капитанши Нации Sansha, Toriiko Aanai. Тем не менее, странно, что эта оболочка была разработана также с целью выдержать взрыв ее корабля.",
    "zh": "这个数据盒里面保存了非常重要的萨沙当前国家行动的资料。这个数据盒装载了一个金属钕击发机制，能在设备暴露于真空的时候对数据库中的数据进行自动销毁。这种技术利用金属钕的大气反应，需要相当的技术力量才可以制造，这对于“忠实劳工”集团来说基本上是不可能的，就算是对他的所有者——萨沙船长托利克·亚奈来说也是非常困难的。更奇怪的是，这个数据盒的设计就是让它能够在爆炸中保存下来。"
  },
  "groupID": 314,
  "iconID": 2889,
  "mass": 1.0,
  "name": {
    "de": "PDW-09FX Data Shell",
    "en": "PDW-09FX Data Shell",
    "es": "Cartucho de datos PDW-09X",
    "fr": "Interface de données PDW-09FX",
    "ja": "PDW-09FXデータチップ",
    "ko": "PDW-09FX 데이터 저장장치",
    "ru": "PDW-09FX Data Shell",
    "zh": "PDW-09FX数据盒"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}