{
  "description": {
    "de": "Blue Paradise, auch bekannt als “Beep”, ist eine leichte Droge für den Einsatz bei Sklavenarbeitern innerhalb des Imperiums und speziell entwickelt von der Pharmaforschung der Amarr. Verwender von Blue Paradise berichten über Zustände leichter Euphorie, Genügsamkeit, Entspannung und beschreiben Freude als wichtigste Auswirkung der Droge. Dieser Effekt dauert üblicherweise zwischen drei und fünf Stunden an und anschließend kann der Anwender davon ausgehen, falls er die Droge vor seinem üblichen Schlafzyklus einnahm, dass er in einen tiefen, festen Schlaf fällt. Darüber hinaus sind keine erwähnenswerten Nebenwirkungen bei regelmäßiger und ausgedehnter Einnahme bekannt. Dies macht Blue Paradise zu einer extrem verheißungsvollen “Belohnung” für Sklavenarbeiter. Der privaten Erholung dienende Gebrauch der Droge wurde, angesichts des begrenzten Vertriebs an ausgewählte Sklaven-Labore der Amarr, naturgemäß bisher nicht bekannt. Weiterhin liegen keine Beweise vor, dass bei kontrollierter Verabreichung eine Suchtgefahr besteht.",
    "en": "Blue Paradise, also known as “Beep,” is a mild narcotic engineered by Amarr pharmaceutical scientists specifically for use by slave laborers within the Empire. Users of Blue Paradise report feelings of mild euphoria, contentment, relaxation, and generalize pleasure as the primary effects of this drug. These effects typically last between three to five hours, after which the user can be expected to fall into a sound sleep, if taken prior to that user's normal sleep cycle. Furthermore, there have been no significant side effects reported from repeat and prolonged use, making Blue Paradise an extremely promising “reward” for slave laborers. Recreational use of Blue Paradise has not yet been reported, given the limited nature of its distribution only to select Amarr slave labor operations, and no evidence yet exists of addiction to this drug, if administered in a controlled environment.",
    "es": "El Blue Paradise, también conocido como «bip», es una sustancia estupefaciente suave elaborada por los farmacéuticos amarrianos para los esclavos del Imperio. Los consumidores describen una leve sensación de euforia, satisfacción y relajación, y, en general, placer, como los efectos principales de este fármaco. Los efectos suelen durar entre tres y cinco horas, tras lo cual es habitual que el usuario caiga en un profundo sueño, si la sustancia se ha consumido antes del ciclo de sueño normal. Además, no se conoce ningún efecto secundario significativo derivado del uso reiterado o excesivo, por lo que el Blue Paradise es una «recompensa» extremadamente prometedora para los esclavos. Todavía no consta que se emplee en uso recreativo debido a su limitada distribución, restringida a ciertas operativas amarrianas con esclavos, y tampoco se han notificado casos de adicción, mientras se administre en un entorno controlado.",
    "fr": "Le paradis bleu, également connu sous les initiales « PB », est une drogue douce créée par les scientifiques pharmaceutiques amarr, et principalement destinée aux esclaves de l'Empire. Les consommateurs du paradis bleu présentent les effets d'une légère euphorie et un sentiment de plénitude comme les effets principaux de cette substance. Ces effets durent généralement entre trois et cinq heures, après lesquelles le consommateur peut tomber dans un profond sommeil, si la drogue a été consommée avant son cycle normal de sommeil. Par conséquent, aucun effet secondaire notable n'a été signalé suite à une consommation répétée et prolongée, faisant ainsi du paradis bleu une « récompense » convoitée par les esclaves. La distribution du paradis bleu se limite exclusivement à certaines opérations d'esclavage amarr, et aucune preuve n'a été faite d'une quelconque addiction à cette drogue, si celle-ci est administrée dans un environnement contrôlé.",
    "ja": "アマーの製薬科学者が、帝国の奴隷労働者への使用を目的として特別に考案した穏やかな薬物。「ビープ」とも呼ばれる。使用者からは、主に穏やかな高揚感、充実感、リラックス感、一般的な快感が得られるという声が上がっている。効果は一般に3～5時間ほど持続し、通常の睡眠周期の前に服用した場合、効果が切れた後に健全な眠りに落ちる。さらに、繰り返して長期間服用しても重大な副作用は起こっておらず、奴隷労働者にとっての非常に有望な「ご褒美」となっている。この薬の配布は、アマーの奴隷労働者を操作するためだけに制限されているため、ブルーパラダイスを娯楽目的で使用したという報告はまだない。統制された環境下で管理されているため、この薬に中毒性があるかどうかの証明はまだ得られていない。",
    "ko": "삡으로도 알려진 블루 파라다이스는 아마르의 제약 과학자들이 노예들을 대상으로 개발한 가벼운 마약입니다. 블루 파라다이스를 복용하면 가벼운 행복감, 만족감, 나른함, 그리고 쾌락 등의 효과가 있습니다. 효과는 세시간에서 다섯시간 가량 지속되며, 효과가 끝나면 평소의 수면시간이 아니더라도 깊은 숙면상태로 접어들게 됩니다. 장기간 반복사용되어 왔음에도 불구하고 인체에 유해한 부작용이 나타나지 않아 블루 파라다이스는 노예들에게 근로욕구를 유인하기 위한 \"보상\"으로 사용되었습니다. 해당 약물은 엄선된 아마르 노예 노동자들에게만 배포되며 중독성이 없어 일반인들 사이에서는 오락성 마약으로 사용되지 않습니다.",
    "ru": "Blue Paradise, в просторечии известный как «бип», - легкий наркотик, разработанный фармацевтами Amarr для использования на рабах в пространстве Империи. Blue Paradise вызывает легкую эйфорию, чувство удовлетворения и расслабленности. Действие наркотика длится от трех до пяти часов, после чего принимающий его обычно погружается в глубокий сон, если он не спал до этого. В дополнение к этому, побочных эффектов от его длительного использования обнаружено не было, что делает Blue Paradise крайне многообещающей «наградой» для рабов. Учитывая распространение этого наркотика лишь среди ограниченного контингента рабов Amarr, об использовании его в рекреационных целях пока не сообщалось; неизвестно также, вызывает ли он привыкание.",
    "zh": "蓝色天堂是一种由艾玛医药科学家生产出来，专用于帝国内劳工劳工的中性药丸。据蓝色天堂的使用者称，他们服用该药丸后会感觉欢快、满意及轻松。这些药效通常持续3到5小时。如果用药者在正常睡觉时间之前服用该药品，那他接下来会经历一场熟睡。另外，没有报告表明长期重复使用该药会产生明显的副作用，因此对劳工劳工来说，这是一个非常好的“奖励”。由于艾玛每次都只挑选其选中的劳工来服用该药，因此还没有纯粹出于享乐目的的用药报告。在监管环境下，尚未有滥用该药的报告。"
  },
  "groupID": 314,
  "iconID": 3215,
  "mass": 60.0,
  "name": {
    "de": "Blue Paradise",
    "en": "Blue Paradise",
    "es": "Blue Paradise",
    "fr": "Paradis bleu",
    "ja": "ブルーパラダイス",
    "ko": "블루 파라다이스",
    "ru": "Blue Paradise",
    "zh": "蓝色天堂"
  },
  "portionSize": 1,
  "published": true,
  "volume": 60.0
}