{
  "description": {
    "de": "Dies ist offenbar der logische Nexus-Chip eines Kreuzers aus der Phantasm Klasse; sehr wahrscheinlich saß ein True Slave am Steuer. Die Explosion hat ihn schwer beschädigt und aus dem Schiff geschleudert, doch nach wie vor sind einige mehr oder minder funktionsfähige taktische Unterprogramme aktiv, obwohl die Verbidnung längst unterbrochen ist. Der Schaltkreis war wohl einmal auf irgend eine Weise mit dem Piloten verbunden und bildete so eine beängstigend harmonische Kombination aus Geist und Maschine. Besonders verstörend ist aber der Umstand, das einige Elemente der Software-Technologie nicht älter als ein paar Jahre sein können.",
    "en": "This appears to be the logical nexus of the Phantasm-class cruiser once piloted by what was most probably a True Slave. Although heavily damaged following the explosion that freed it from the vessel, there are several semi-functional tactical subroutines still in operation now, seemingly unaware of their disconnection. The circuitry appears to have at one point been integrated into the pilot in some way, forming a frighteningly efficient harmony of mind and machine. Most disconcerting however, is the fact that various aspects of the software technology could only be a few years old.",
    "es": "Parece ser el nexo lógico del crucero de clase Phantasm que en su momento muy probablemente pilotara un esclavo verdadero. Aunque está muy dañado tras la explosión que la liberó de la nave, hay varias subrutinas tácticas semifuncionales que siguen operativas porque al parecer no se han dado cuenta de que están desconectadas. En su día, los circuitos debieron de estar integrados con el piloto de algún modo, creando un híbrido de mente y máquina horrorosamente eficiente. Sin embargo, lo más desconcertante es que algunos elementos de la tecnología de software no pueden tener muchos años de antigüedad.",
    "fr": "Cela semble être la connexion logique du croiseur de classe Phantasm, autrefois probablement pilotée par un Esclave véritable. Bien qu'elle ait été fortement endommagée dans l'explosion du vaisseau, plusieurs sous-routines tactiques semi-fonctionnelles sont encore actives, indépendamment de la déconnexion. Le circuit semble avoir été intégré au pilote, établissant ainsi une harmonie diablement efficace entre l'esprit et la machine. Toutefois, le fait que divers aspects de cette technologie ne peuvent avoir que quelques années est plus étonnant encore.",
    "ja": "これは、かつてトゥルースレイブが操縦していた可能性の高いファンタズム級巡洋艦のロジカルネクサスのようだ。船から分離するきっかけとなった爆発によってかなり傷んでいるが、タクティカルサブルーチンの一部は、今も母船から切り離されたことを認識しないまま機能している。あるとき、この回路はなんらかの方法でパイロットと融合し、機械と人間の心との驚くほど効率的な調和を形成した。だが最も大きな謎は、このソフトウェア技術があらゆる点でせいぜい数年前のものとしか思えないということだ。",
    "ko": "판타즘급 크루저에서 튕겨져 나온 중앙처리장치로 트루 슬레이브 파일럿이 사용했을 것으로 추측됩니다. 함선 폭발로 인해 크게 손상되었음에도 불구하고 전술 서브루틴 몇 가지가 아직 작동 중인 상태입니다. 정확한 이유는 알 수 없으나 처리장치가 파일럿과 통합되었으며 그 결과 기계와의 융합이 이루어진 것으로 추측됩니다. 당황스러운 것은 장치에 설치된 소프트웨어 기술이 비교적 최근 사양이라는 점입니다.",
    "ru": "Это логические цепи крейсеров класса Phantasm, некогда пилотировавшегося, вероятно, True Slave. Несмотря на большие повреждения, полученные в результате взрыва на судне, осталось несколько частично функционирующих тактических подпроцедур, которые не распознают, что они работают в автономном режиме. Цепи были непостижимым образом встроены в пилота, образуя устрашающе эффективную систему взаимодействия разума и машины. Самое загадочное то, что различные аспекты программных средств устарели всего на несколько лет.",
    "zh": "这应该是幽灵级巡洋舰的逻辑网络控制设备，原先装载它的舰船很有可能是属于“忠实劳工”的。虽然在爆炸中这个设备受到了严重损坏并从机体中弹了出来，但现在依然还有几个勉强能用的战术子系统保持着工作状态，好像它们还完全连在一起一样。它的线路看上去通过某种方式同飞行员的神经进行了链接，在机器和思维之间形成了一种可怕的协同能力。但最令人感到困惑的是，实际上这些方面的科技技术都只是在近几年才被开发出来。"
  },
  "groupID": 314,
  "iconID": 2886,
  "mass": 1.0,
  "name": {
    "de": "PDW-09FX Tactical Subroutines",
    "en": "PDW-09FX Tactical Subroutines",
    "es": "Subrutinas tácticas de PDW-09FX",
    "fr": "Sous-routines tactiques PDW-09FX",
    "ja": "PDW-09FX戦術サブルーチン",
    "ko": "PDW-09FX 전술 서브루틴",
    "ru": "PDW-09FX Tactical Subroutines",
    "zh": "PDW-09FX战术子程序"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}