{
  "description": {
    "de": "Irgendwie muss dieser riesige Bestand leichter Waffen die Explosion des Schiffs von Angel Leutnant Orien Hakk in dem verschlossenen Sicherheitscontainer überstanden haben. Die Zahl der Pistolen und Gewehre geht in die Zehntausende, und alle sind geladen und funktionsbereit. Daneben gibt es ein tödliches Kontingent an Bombenmaterial und stumpfen Waffen. Die Wand des Containers zeigt so etwas wie einen Fallschirm-Mechanismus sowie die Worte \"Rebellenlager\".",
    "en": "Locked away inside a secure container, this mass stockpile of small arms has somehow managed not to detonate following the explosion of Angel Lieutenant Orien Hakk's vessel. There must be tens of thousands of rifles and pistols here, all of them fully loaded and ready for immediate use. The weapons are supplemented by a deadly assortment of explosives and blunt weapons. Emblazoned on the cover of the container is what appears to be a parachute mechanism and the words “Rebel Cache.”",
    "es": "Esta reserva masiva de armas cortas, encerrada en un contenedor seguro, ha conseguido de algún modo no estallar a pesar de la explosión de la nave del teniente Orien Hakk del Cártel de los Ángeles. Tiene que haber miles de fusiles y pistolas ahí dentro, todas ellas cargadas y listas para ser utilizadas. Además, esas armas llevan un surtido letal de explosivos y armas contundentes. En la parte exterior del contenedor hay un emblema de algo que parece ser un mecanismo de paracaídas y las palabras «Alijo rebelde».",
    "fr": "Enfermée dans un conteneur sécurisé, cette vaste réserve d'armes portatives a miraculeusement échappé à l'explosion du vaisseau d'Orien Hakk, lieutenant angel. Elle doit contenir des dizaines de milliers de fusils et de pistolets, tous chargés à bloc pour un usage immédiat. À cela vient également s'ajouter un assortiment mortel d'explosifs et d'armes contondantes. Un mécanisme de parachute et le mot « Rébellion » sont imprimés sur le couvercle du conteneur.",
    "ja": "セキュアコンテナの中に格納されている大量の小型武器。エンジェルのオリエンハック中尉の船の爆発から誘爆することを免れた。これらは何万丁ものライフルやピストルであり、全て弾薬を装填済みですぐに使用可能だ。武器というのは爆発物と鈍器の不吉な組み合わせである。コンテナのカバーには、パラシュートの構造図のようなものと「レベルキャッシュ」の文字が印刷されていた。",
    "ko": "오리엔 하크의 함선이 파괴되면서 그 속에서 정체불명의 컨테이너를 입수했습니다. 내부를 살펴본 결과 엄청난 양의 무기가 보관되어 있습니다. 장전된 총기가 수천 수만 정에 달할 것으로 예측됩니다. 그 외에도 각종 폭발물을 포함한 백병전용 무기가 눈에 띱니다. 컨테이너 바깥쪽을 훑어보니 \"저항군 은닉품\"이라는 단어와 낙하산 장치를 발견했습니다.",
    "ru": "Эта крупная партия стрелкового оружия, заключенная в защищенный контейнер, каким-то образом не сдетонировала в результате взрыва корабля Orien Hakk, лейтенанта Angel. В ней, должно быть, десятки тысяч винтовок и пистолетов, и все они с полными магазинами и в полной боевой готовности. К оружию прилагается внушительный ассортимент взрывчатых веществ и ударного оружия. Крышка контейнера украшена чем-то вроде парашютного механизма и словами «Rebel Cache».",
    "zh": "这些小型军火被封装在一个安全货柜舱中，天使上尉奥列恩·哈克的舰船爆炸后并没有引爆这些军火。这里面装有至少成百上千的步枪和手枪，所有这些枪械都已经装弹准备好立刻就能使用。这些枪械还包括大量的高威力爆炸物和冷兵器。在货柜舱的外面，有一个类似空投伞降设备的东西，上面写着“叛军储藏箱”。"
  },
  "groupID": 314,
  "iconID": 1366,
  "mass": 1000.0,
  "name": {
    "de": "Rebellion Cache",
    "en": "Rebellion Cache",
    "es": "Alijo de rebelión",
    "fr": "Cachette de la rébellion",
    "ja": "蜂起用保管庫",
    "ko": "저항군 은닉처",
    "ru": "Rebellion Cache",
    "zh": "叛军的储藏箱"
  },
  "portionSize": 1,
  "published": true,
  "volume": 50.0
}