{
  "description": {
    "de": "In diesem kurzen Ausschnitt hört man eindeutig Sansha Kuvakei bei einer seiner zwanglosen Reden. Da er damals am Zenit seiner Karriere stand, erging er sich in rhetorischen Selbstgefälligkeiten und größenwahsinnigem Gelaber. Die Rede gipfelt in der eindringlichen Phrase: \"Ich bin die Antwort\", die in einer mehrere Minuten dauernden Schleife widerhallt, ehe das Ganze von vorne beginnt.",
    "en": "Unmistakably the voice of Sansha Kuvakei, this audio fragment captures a brief glimpse of a low-key speech he made over a century ago. Dating from the height of his fame, Kuvakei's speech is riddled with self-indulgent rhetoric and delusions of grandeur. As the speech's intensity reaches its peak, his final line “I am the answer” loops repeatedly for a few minutes before the process begins all over again.",
    "es": "Sin duda, es la voz de Sansha Kuvakei. Este fragmento de audio es un breve extracto del discreto discurso que dio hace más de un siglo, cuando estaba en lo más alto. El discurso de Kuvakei se caracteriza por su retórica autocomplaciente y sus delirios de grandeza. Al alcanzar el clímax, su última frase, «Yo soy la respuesta», se repite en bucle durante unos minutos y después vuelve a empezar desde el principio.",
    "fr": "Enregistrant sans aucun doute possible la voix de Sansha Kuvakei, cet enregistrement audio est un bref extrait d'un discours en toute sobriété datant de plus d'un siècle, à l'époque où il était au sommet de sa gloire. L'allocution de Kuvakei est truffée de phrases complaisantes et autres illusions de grandeur. Alors que l'intensité du discours atteint son paroxysme, sa dernière phrase, « Je suis la solution », se répète pendant quelques minutes avant que l'enregistrement ne reprenne depuis le début.",
    "ja": "これは間違いなくサンシャ・クヴァケイの声だ。この音声は、彼が1世紀前に低い声で行ったスピーチの一部分である。名声を得てから後のクヴァケイのスピーチは、自己中心的な美辞麗句と誇大妄想に満ちている。スピーチの激しさが頂点に達すると、彼の最後の言葉「私が答えだ」が数分間にわたって繰り返され、その後、同じ内容が初めから再生される。",
    "ko": "약 100년 전에 녹음된 산샤 쿠바케이의 연설이 오디오를 통해 흘러나오고 있습니다. 한참 명성을 떨치던 때부터의 성향이었는지 온갖 미사여구와 과대망상적인 발언들이 쏟아져 나옵니다. 이후 연설이 클라이맥스를 찍고 마무리 단계로 접어들자 \"내가 곧 진리다\"라는 발언으로 마무리 됩니다.",
    "ru": "В этом кратком аудиофрагменте, записанном более столетия назад, мы слышим примечательный голос Sansha Kuvakei, произносящий сдержанную речь. Речь Kuvakei, находившегося на пике славы, изобилует самовлюбленными, риторическими оборотами и пронизана манией величия. По мере того, как речь достигает кульминации, его финальная фраза: «Я — ответ на ваши проблемы» повторяется в течение нескольких минут, а затем процесс повторяется с начала.",
    "zh": "这声音是萨沙·库瓦柯伊，错不了的。这个录音零散地记录了一段低调的谈话，是库瓦柯伊在几年前发表的。出于他本人的名望，库瓦柯伊的谈话总是充满了自负的言辞和夸张的许诺。随着谈话内容走向高潮，他的结束语“我就是答案”不断地重复播放了数分钟之久，然后整个录音又开始从头播放。"
  },
  "groupID": 314,
  "iconID": 2184,
  "mass": 1.0,
  "name": {
    "de": "Address #298 Audio Fragment",
    "en": "Address #298 Audio Fragment",
    "es": "Fragmento de sonido de la dirección n.º 298",
    "fr": "Fragment audio addresse #298",
    "ja": "アドレス#298音声フラグメント",
    "ko": "연설 녹음 파편 (#298)",
    "ru": "Address #298 Audio Fragment",
    "zh": "地址#298录音"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}