{
  "description": {
    "de": "In einem Container aus Mexallon-Legierung konnten dieser Behälter selbst die Explosion des Schiffs von Angel Leutnant Thora überstehen. Thoras Freunde beim Cartel sollten ihn wohl bergen. Eine flüchtige Untersuchung identifizert den Inhalt als modifiziertes X-Instinct, eine Droge mit dem Namen \"DisX\", Diese enthält viel mehr dissoziative Stoffe und fördert den Verlust der Sinne. Seltsamerweise ist diese Droge bei den Stämmen der Matari sehr beliebt, welche Thora zur Herstellung breitgeschlagen hat. Dort schätzt man DisX, weil es beschleunigend beim Erkunden des Selbst wirkt und sprituelle Erleuchtung verschaffen soll.",
    "en": "Encapsulated in a resilient Mexallon alloy container, this drug stash was clearly intended to survive the explosion of Angel Lieutenant Thora Faband's vessel, most likely so it could be recovered by her Cartel associates. A cursory analysis of the contents reveals them to be a modified version of an X-Instinct variant known as “DisX” which possesses greatly increased dissociative elements that serve to heighten sensory deprivation. Strangely enough, these drugs are most popular among the Matari tribes that she cheated to make them. They value DisX as a catalyst for self-exploration and spiritual insight.",
    "es": "Encapsulado en un resistente contenedor de la aleación mexalón, este alijo de estupefacientes estaba claramente destinado a sobrevivir a la explosión de la nave de la teniente coronel de los Ángeles Thora Faband, seguramente con la idea de que lo recuperaran sus socios del Cártel. Un análisis somero de los contenidos revela que se trata de una versión modificada de una variante de X-Instinct conocida como «DisX», la cual proporciona un gran aumento de los elementos disociativos que aumentan la privación sensorial. Curiosamente, estas drogas son muy populares entre las tribus mataris a las que engañó para que la crearan, ya que valoran los efectos del DisX como catalizador para el autoconocimiento y el entendimiento espiritual.",
    "fr": "Conservée dans un conteneur résistant en alliage de mexallon, cette réserve de drogue était clairement destinée à survivre à l'explosion du vaisseau de Thora Faband, lieutenant angel, probablement afin qu'elle soit récupérée par ses associés du cartel. Une rapide analyse du contenu a révélé qu'il s'agissait en réalité d'une version modifiée d'une variante d'X-Instinct, connue sous le nom de « DisX », et qui possède davantage d'éléments dissociatifs permettant d'intensifier la privation sensorielle. Assez bizarrement, ces drogues sont les plus populaires au sein des tribus matari qu'elle a dupées. Ces tribus voient la DisX comme un catalyseur pour l'exploration de soi et la pénétration de l'esprit.",
    "ja": "この薬物は、エンジェルの中尉ソーラファバンドの船の爆破に耐えるだけの力があるメクサロンの合金コンテナ内に入れられていた。カルテルの同僚が回収できるようにするためだったと考えられる。内容に目を通してみると、「DisX」として知られているエクスインスティンクトの改良版であることが分かる。DisXは感覚の反応を奪うために解離性物質を大幅に増加している。妙な話だが、こうした薬物は彼女がこれを騙して作らせているマタール族内で非常に人気がある。マタール族は、自己分析および霊的洞察を得るための触媒としてDisXを評価している。",
    "ko": "멕살론 컨테이너에 보관되어 있던 마약 더미로, 엔젤 카르텔 부관인 토라 파반드의 함선이 파괴되면 엔젤 카르텔이 직접 마약을 회수할 예정이었습니다. 조사 결과 마약 더미의 정체는 개조된 X-인스팅트인 \"디스X\"로 밝혀졌습니다. 디스X는 해리성 약물의 일종으로 투약 시 강력한 감각 차단이 발생합니다. 기묘하게도 토라 파반드에게 속아 디스X 제작을 담당했던 마타르 부족에서 인기가 높습니다. 마타르의 부족 사이에서 디스X는 자기 탐구와 영적 통찰의 기폭제로써 사용되고 있습니다.",
    "ru": "Заключенная в контейнер из эластичного сплава Mexallon партия наркотиков явно не должна была пострадать во время взрыва судна Thora Faband, лейтенанта Angel, чтобы ее коллеги по Картелю смогли подобрать наркотики. Беглый анализ содержимого показал, что это модифицированная версия варианта X-Instinct, известная также как DisX, содержащая гораздо более мощные диссоциативные вещества, которые отвечают за потерю сенсорной чувствительности. Как ни странно, этот наркотик наиболее популярен среди племен Matari, которых она обманным путем заставила произвести его. Они ценят DisX как катализатор для самопознания и погружения в духовный мир.",
    "zh": "这些药物包裹被封装在一个高强度类银超金属合金容器中，很明显是故意为了能在天使上尉托拉·珐般德的舰船爆炸中得以保存，这样他在附近的天使同伙就能够在事后进行打捞。通过初步的分析，这些包裹中的物品是一种经过改造的“X-本能”增效剂。这种被称作“DisX”的新型增效剂包含了更大剂量的游离元素，用以逃避侦测器的检查。奇怪的是，这些药物在被它所欺骗来生产它们的玛塔利部落中非常流行。他们把DisX当作是自我意识和灵性感悟的催化剂。"
  },
  "groupID": 314,
  "iconID": 3217,
  "mass": 1.0,
  "name": {
    "de": "DisX Stash",
    "en": "DisX Stash",
    "es": "Alijo de DisX",
    "fr": "Planque DisX",
    "ja": "ディスクススタッシュ",
    "ko": "디스X 은닉품",
    "ru": "DisX Stash",
    "zh": "DisX包裹"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}