{
  "capacity": 290.0,
  "description": {
    "de": "Dieses Subsystem ist veraltet und wurde durch neuere Technologie ersetzt.\n\n\n\nNach zahllosen gescheiterten Versuchen wurde der Traum der Verlinkung von Flotten mit Rümpfen von Sub-Schlachtkreuzern schließlich zu den Akten gelegt und in die Sphären der Ingenieurstheorie abgeschoben. Danach tat sich eine ganze Weile lang nichts und selbst nach der Entdeckung der uralten Sleeper-Designs und der Erschließung von Technologien auf Fullerenbasis wollten sich nur wenige Raumschiffhersteller der Herausforderung erneut annehmen. Erst als die erste Rümpfe für Strategische Kreuzer in den Imperien aufzutauchen begannen, wurde vielen das wahre Potenzial von Schiffen der Tech-Klasse III in Bezug auf Modifikationen bewusst.  \n\n\n\nBald darauf erschienen bereits die ersten Gehäuse für Kriegsführungsprozessoren. Auch wenn die Einheit bereits allein eine beachtliche Leistung erbringen konnte, würde sie mit der Zeit vor allem in ihrer Funktion als Katalysator beeindrucken. Die Einheit galt der Weltraumindustrie im Allgemeinen als Beweis, dass die Möglichkeiten von Schiffen der Tech-Klasse III größer waren als zunächst angenommen und gab somit den Ausschlag für eine neue Welle radikaler und innovativer Designs. \n\n\n\nSubsystem-Skillbonus:\n\nBonus von 2 % auf Stärke und Dauer von Schild-, Informations- und Gefechtkommandostrahlen pro Skillstufe des Subsystems\n\n\n\nFunktionsbonus:\n\nKann ein Kommandostrahlmodul ausrüsten\n\nBonus von +50 % auf die Reichweite des Wirkungsbereichs von Kommandostrahlen",
    "en": "This subsystem is obsolete and has been replaced by newer technology\r\n\r\nAfter countless failed projects over the years, the dream of linking fleets with sub-Battlecruiser hulls was eventually shelved and relegated to the realm of engineering theory. It remained this way for some time, tempting few starship manufacturers to revisit the challenge, even after the discovery of ancient Sleeper designs and the influx of fullerene-based technology. It was not until the first Strategic Cruiser hulls began appearing in small numbers across the empires that they began to truly appreciate the potential Tech III vessels had for modifications.  \r\n\r\nNot long after, the first warfare processor housing became a reality. Although what it delivered as a standalone unit was undoubtedly impressive, what would count more in time was the way it served as a catalyst. The unit demonstrated to the wider spacefaring industry that the possibilities for Tech III ships were broader than first imagined, and in doing so, it heralded the beginning of even more radical and innovative designs. \r\n\r\nSubsystem Skill Bonus:\r\n2% bonus to strength and duration of Shield Command, Information Command, and Skirmish Command Bursts per subsystem skill level\r\n\r\nRole Bonus:\r\nCan fit one Command Burst module\r\n+50% bonus to Command Burst Area of Effect Range",
    "es": "Este subsistema está obsoleto y ha sido sustituido por tecnología nueva.\n\nTras incontables proyectos fallidos a lo largo de los años, el sueño de llevar a las flotas los cascos de los subcruceros de combate fue descartado y relegado al reino de la ingeniería teórica, donde permaneció varado un tiempo. Apenas unos pocos fabricantes de naves se atrevieron a encarar el desafío que aquello entrañaba, a pesar de haberse descubierto los antiguos diseños sleepers y la influencia de la tecnología basada en el fullereno. Pero todo cambió cuando empezaron a verse por los imperios, en pequeñas cantidades, los primeros cascos de los cruceros estratégicos. Allí fue cuando se empezó a apreciar el verdadero potencial de las modificaciones en las naves T3.\n\nPoco después, la primera carcasa para procesadores de guerra se hizo realidad. Lo que consiguió como unidad individual fue impresionante, pero, con el tiempo, lo que primó fue su funcionamiento como catalizador. La unidad demostró a la industria espacial que las posibilidades de las naves T3 eran mucho mayores de lo imaginado y, con ello, se inauguró la llegada de diseños aún más radicales e innovadores.\n\nBonificación de habilidad del subsistema:\n\n2 % de bonificación a la fuerza y duración de mando de escudo, mando de información y estallidos de mando de escaramuza por nivel de habilidad de subsistema.\n\nBonificación por función:\n\nEs posible equipar un módulo de estallido de mando.\n\n+50 % de bonificación al alcance del radio de acción del estallido de mando.",
    "fr": "Ce sous-système est obsolète et a été remplacé par une technologie plus récente. Après l'échec de nombreux projets au fil des ans, le rêve de relier des flottes à l'aide de coques de sous-croiseurs cuirassés fut finalement mis au placard et relégué au statut de pure spéculation d'ingénierie. Ce statut demeura inchangé pendant un certain temps, bien que des fabricants de vaisseaux spatiaux furent tentés de relever le défi, même après la découverte d'anciens modèles sleeper et l'arrivée de la technologie à base de fullerène. Ce ne fut que lorsque les premiers croiseurs stratégiques apparurent dans les empires que les grandes corporations industrielles prirent réellement la mesure du potentiel évolutif des vaisseaux de tech.III. Il fallut peu de temps aux ingénieurs pour concevoir une coque digne d'un processeur de guerre mobile. Si la prodigieuse autonomie du vaisseau fut unanimement acclamée, cet exploit technologique servit essentiellement de catalyseur. Véritable précurseur de modèles à la fois plus radicaux et innovants, l'unité originelle dévoila à l'industrie spatiale le potentiel inexhaustible des vaisseaux de tech.III. Bonus de compétence du sous-système : augmente de 2 % la puissance et la durée des salves de commande informatives, de bouclier et de guérilla par niveau de compétence de sous-système. Bonus de rôle : peut équiper un module de salve de commande, augmente de 50 % la portée de la zone d'effet des salves de commande",
    "ja": "このサブシステムは旧式化したため、新型技術に差し替えられた\n\n\n\n長年に及ぶ数え切れないプロジェクトの失敗の結果、フリートと準巡洋戦艦の船体をリンクさせるという夢は、工学理論の世界ではお蔵入りとなった。だがその夢は、古代スリーパー設計の発見とフラーレンベース技術の流入の後も残り続け、少数の宇宙船製造者たちをその技術への再挑戦に駆り立てた。T3艦の持つ潜在的な適応力が評価されたのは、4大国家間に少数の戦略的巡洋艦の船体が現れてからだった。\n\n\n\nその後まもなく、最初のウォーフェアプロセッサーが製造された。もちろんスタンドアロンの装置として製造されたこと自体とても印象的だったが、更に注目を集めたのは、その触媒としての機能だった。この装置によって全宇宙の産業にT3艦のより大きな可能性が示され、それにより革新的な技術開発の先触れとなったのだ。\n\n\n\nサブシステムのスキルボーナス：\n\nサブシステムのスキルレベルが上がるごとに、シールドコマンド、情報コマンド、高機動戦コマンドバーストの効果と持続時間が2%増加\n\n\n\n性能ボーナス：\n\n装着可能なコマンドバーストモジュールは最大1つ\n\nコマンドバースト有効範囲+50%",
    "ko": "이 서브시스템은 노후되어 최신식 기술로 교체되었습니다.<br><br>함대 링크와 관련된 각종 프로젝트가 실패를 거듭하자 그와 관련된 기술은 단순히 이론으로만 남게 되었습니다. 이후 고대 슬리퍼 설계 및 퓰러렌 기반 기술의 발견으로 다시금 프로젝트가 재개되는 듯했으나 만족할만한 성과는 얻지 못했습니다. 추후 전략 크루저가 개발되고 테크 III 함선 특유의 개조 자율성이 부각되면서 본격적인 개발이 시작되었습니다. <br><br>그리고 얼마 후, 최초의 전쟁용 프로세서가 탄생했습니다. 단독으로도 굉장한 성능을 지녔으나 함대 전체의 기폭제 역할을 한다는 점에서 그 기능은 더더욱 부각되었습니다. 테크 III 함선의 가능성을 보여줬다는 점에서 프로세서의 가치는 입증되었으며 보다 혁신적인 설계가 개발될 수 있는 토대를 제공하였습니다. <br><br>서브시스템 스킬 보너스: <br><br>매 레벨마다 실드 버스트, 정보전 버스트, 스커미시 버스트의 효과 및 지속시간 2% 증가<br><br>역할 보너스: <br><br>최대 한 개의 커맨드 버스트 모듈을 탑재할 수 있습니다<br>커맨드 버스트 범위 50% 증가",
    "ru": "Эта подсистема устарела и заменена на продукт новых технологий\n\n\n\nИдея обеспечения флотского взаимодействия с помощью кораблей, меньших по размеру, чем линейные крейсеры, на протяжении многих лет была практически нереализуемой и относящейся к числу абсолютно теоретических возможностей. Даже после открытия древних разработок Спящих и создания технологических решений, основанных на фуллеренах, лишь немногие кораблестроители задумались о возвращении к этой задаче. Гибкость кораблей третьей техкатегории была оценена в полной мере только после выпуска первых партий стратегических крейсеров.  \n\n\n\nВскоре вышли первые командные процессоры. Даже вне контекста прочих подсистем возможности командных процессоров были поистине впечатляющими — но время показало, что наиболее заметное влияние на галактическую промышленность оказано ими опосредствованно. Благодаря им стало понятно, что возможности кораблей третьей техкатегории существенно недооценены; так открылся путь к более радикальным и инновационным разработкам. \n\n\n\nОсвоение навыка соответствующей подсистемы позволит пилоту, оснастившему корабль этой подсистемой, улучшить его характеристики.\n\nна 2% повышается эффективность и длительность действия импульсов, генерируемых импульсными оптимизаторами щитов, импульсными оптимизаторами РЭБ и импульсными оптимизаторами маневрирования.\n\n\n\nПрофильные особенности проекта:\n\nНа борт кораблей с этой подсистемой разрешается устанавливать один импульсный оптимизатор\n\nна 50% увеличивается радиус импульсов, генерируемых импульсными оптимизаторами",
    "zh": "这个子系统太过老旧，已经被新科技取代。\n\n\n\n历经多年无数次失败尝试之后，人们终于将舰队链接战巡以下级别船体的想法束之高阁。这状况持续了一段时间，即便在发掘出古代冬眠者科技及推广应用富勒烯技术之后，亦鲜有舰船制造厂商愿意再尝试这样的想法。直到首批战略巡洋舰船体小规模出现之后，人们才意识到三级科技舰船所蕴藏的改造潜力。  \n\n\n\n不久之后，人们就将首个作战处理器安装在一艘三级科技舰船上。虽然这一部件的出现本身就是件了不起的事，但其历史性意义却更为重大：它向众人展示了三级科技舰船的巨大应用潜力，像一个催化剂一样催化出大胆创新设计的新纪元。 \n\n\n\n每等级子系统技能加成：\n\n护盾、信息和游击战指挥脉冲波的强度和持续时间提高2%\n\n\n\n特有加成：\n\n可以装配一个指挥脉冲波装备\n\n指挥脉冲波的效果范围增加50%"
  },
  "graphicID": 3609,
  "groupID": 955,
  "iconID": 3631,
  "mass": 1400000.0,
  "metaGroupID": 14,
  "name": {
    "de": "OLD Tengu Defensive - Warfare Processor",
    "en": "OLD Tengu Defensive - Warfare Processor",
    "es": "OLD Tengu Defensive - Warfare Processor",
    "fr": "ANCIEN Tengu Défense – Processeur tactique",
    "ja": "オールド・テングディフェンシブ-ウォーフェアプロセッサー",
    "ko": "OLD 텐구 방어용 시스템 - 전장 프로세서",
    "ru": "OLD Tengu Defensive - Warfare Processor",
    "zh": "旧金鹏防御 - 作战处理器"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "sofFactionName": "caldaribase",
  "variationParentTypeID": 29969,
  "volume": 40.0
}