{
  "capacity": 410.0,
  "description": {
    "de": "Dieses Subsystem ist veraltet und wurde durch neuere Technologie ersetzt.\n\n\n\nDie caldarischen Schiffskonstrukteure nutzen den wissenschaftlichen Fortschritt im Zuge der just wiederentdeckten altertümlichen Technologien und haben die Funktionsweise der zur Panzerungsbeschichtung mit Metallofullerenen notwendigen Sleeper-Geräte mittels Rückentwicklung rekapituliert. Durch ein komplexes Austauschverfahren waren fähige Ingenieure und Physiker in der Lage, die Schilde der Tengu zu ergänzen, was eine erhöhte Überlebenschance für einen Piloten im Gefecht bietet. \n\n\n\nSubsystem-Skillbonus: \n\n5% Bonus auf die HP der Schilde je Skillstufe\n\n3% Bonus auf die Wiederaufladerate des Energiespeichers je Skillstufe.",
    "en": "This subsystem is obsolete and has been replaced by newer technology\r\n\r\nMaking full use of recent scientific advances afforded by the discovery of ancient technologies, Caldari starship designers have reverse engineered the equipment behind the Sleeper's metallofullerene armor plating. Through a complex substitution method, skilled engineers and physicists have been able to supplement a Tengu's shields, offering increased survivability for a pilot under heavy fire. \r\n\r\nSubsystem Skill Bonus: \r\n5% bonus to shield hitpoints per level.\r\n3% bonus to passive shield recharge rate per level.",
    "es": "Este subsistema está obsoleto y ha sido sustituido por tecnología nueva.\n\nAprovechando al máximo los recientes avances científicos impulsados por el descubrimiento de tecnologías antiguas, los diseñadores de naves estelares caldari han aplicado la ingeniería inversa al equipamiento de placas de blindaje de metalofullerenos de los sleepers. Mediante un complejo método de sustitución, ingenieros y físicos expertos han logrado suplementar los escudos del Tengu, lo que le ofrece al piloto una mayor probabilidad de supervivencia bajo fuego pesado.\n\nBonificación de habilidad del subsistema:\n\n5 % de bonificación a los puntos de vida de los escudos por nivel.\n\n3 % de bonificación a la velocidad de carga del escudo pasiva por nivel.",
    "fr": "Ce sous-système est obsolète et a été remplacé par une technologie plus récente. Tirant pleinement profit des récentes avancées scientifiques rendues possibles grâce à la découverte des anciennes technologies, les créateurs de vaisseaux spatiaux caldari ont procédé à une ingénierie inverse de l'équipement derrière les plaques de blindage sleeper en métallofullerène. Par l'intermédiaire d'une méthode complexe de substitution, les ingénieurs et les physiciens experts en la matière ont réussi à compléter les boucliers du Tengu, garantissant ainsi au pilote de meilleures chances de survie. Bonus de compétence du sous-système : augmente de 5 % par niveau les PV du bouclier. Augmente de 3 % par niveau la vitesse de recharge du bouclier passif.",
    "ja": "このサブシステムは旧式化したため、新型技術に差し替えられた\n\n\n\nカルダリの宇宙船設計者たちは、古代技術の発見によってもたらされた先端技術を活かして、スリーパーのフラーレンアーマープレートの裏側にある装置のリバースエンジニアリングを行った。優秀なエンジニアと物理学者たちは複雑な置換手法を用いて、巧みにテング級のシールドを補強することに成功し、多大な砲火にさらされるパイロットの生存率を上昇させることができた。\n\n\n\nサブシステムのスキルボーナス：\n\nレベル上昇ごとにシールドヒットポイントに5％のボーナス\n\nレベル上昇ごとにパッシブシールド自動回復効率が3%上昇",
    "ko": "이 서브시스템은 노후되어 최신식 기술로 교체되었습니다.<br><br>고대 기술이 잇달아 발견됨에 따라 칼다리 함선 설계자들은 슬리퍼의 메탈로퓰러렌 장갑 플레이팅을 역설계하는데 성공하였습니다. 숙련된 엔지니어와 물리학자들은 정교한 치환법을 통해 텐구의 실드 성능을 강화하는데 성공하였습니다. 이로써 텐구의 생존력은 대폭 향상되었습니다. <br><br>서브시스템 스킬 보너스: <br><br>매 레벨마다 실드량 5% 증가 <br>매 레벨마다 패시브 실드 회복률 3% 증가",
    "ru": "Эта подсистема устарела и заменена на продукт новых технологий\n\n\n\nВ полной мере используя последние достижения науки, которые стали возможными благодаря открытию древних технологий, разработчики Государства Калдари провели инженерный анализ оборудования, лежащего в основе металлофуллеренной обшивки брони кораблей Спящих. Благодаря методу комплексной подстановки опытные инженеры и физики смогли дополнить силовые поля стратегических крейсеров типа «Тенгу», что в значительной степени повысило выживаемость пилотов под шквальным огнем. \n\n\n\nЗа каждую степень освоения навыка соответствующей подсистемы:<br> \n\nна 5% повышается запас прочности щитов корабля\n\nна 3% повышается скорость пассивной регенерации щитов корабля",
    "zh": "这个子系统太过老旧，已经被新科技取代。\n\n\n\n借助新近发现的古老科技，加达里舰船设计师成功地逆向工程了冬眠者金属富勒烯装甲板的核心技术。通过一个复杂的代换机制，经验丰富的工程技术人员和物理学家研发出了金鹏级护盾的补充机制，大大提高了强火力打击下飞船的生存能力。 \n\n\n\n每等级子系统技能加成： \n\n护盾值提高5%\n\n被动护盾回充速度提高3%"
  },
  "graphicID": 3608,
  "groupID": 955,
  "iconID": 3631,
  "mass": 1400000.0,
  "metaGroupID": 14,
  "name": {
    "de": "OLD Tengu Defensive - Supplemental Screening",
    "en": "OLD Tengu Defensive - Supplemental Screening",
    "es": "OLD Tengu Defensive - Supplemental Screening",
    "fr": "ANCIEN Tengu Défense – Écran de boucliers auxiliaire",
    "ja": "オールド・テングディフェンシブ-補助スクリーニング",
    "ko": "OLD 텐구 방어용 시스템 - 실드 보충",
    "ru": "OLD Tengu Defensive - Supplemental Screening",
    "zh": "旧金鹏防御 - 辅助保护幕墙"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "sofFactionName": "caldaribase",
  "variationParentTypeID": 29969,
  "volume": 40.0
}