{
  "capacity": 300.0,
  "description": {
    "de": "Dieses Subsystem ist veraltet und wurde durch neuere Technologie ersetzt.\n\n\n\nDie Konstrukteure der Sebiestor orientierten sich an den Abwehrsystemen von in alten Ruinen gefundenen Talocan-Gebäuden, als sie Signatureindämmungssysteme mit den Errungenschaften der Sleeper-Technologie verbessern sollten. Nach umfangreicher, rückwärtsgerichteter technischer Forschung, wurde ein unerwarteter Einklang von Sleeper und Talocan Design entdeckt und diese Methode kurz danach geboren. \n\n\n\nBasierend auf der Verstärkung von Umgebungsgeräuschen im lokalen Weltall, ermöglicht dieses Subsystem es dem Piloten, erhebliche, elektromagnetische Interferenzen passiv auszusenden, welche durch feindliche Sensoren, Subroutinen und Lenkwaffendetonationsauslöser erfasst werden und das Schiff als signifikant kleiner, als in es wirklich ist, einstufen.  \n\n\n\nSubsystem-Skillbonus: \n\n5% Reduktion des Signaturradius je Skillstufe",
    "en": "This subsystem is obsolete and has been replaced by newer technology\r\n\r\nWhen confronted with the challenge of adapting Sleeper designs to produce signature reduction systems, Sebiestor engineers turned to the defense systems used by certain Talocan structures that had also been found amongst a few ancient ruins. An unexpected harmony of Sleeper and Talocan design was discovered after extensive reverse engineering attempts and this new method was born soon after. \r\n\r\nBased around the amplification of noise in surrounding local space, the subsystem allows a pilot to passively emit such significant electromagnetic interference that hostile sensors, tracking subroutines and missile detonation triggers will all treat the ship as if it is significantly smaller than it actually is.  \r\n\r\nSubsystem Skill Bonus: \r\n5% reduction in signature radius per level.",
    "es": "Este subsistema está obsoleto y ha sido sustituido por tecnología nueva.\n\nCuando se enfrentaron al desafío de adaptar los diseños sleepers para producir sistemas de reducción de señales, los ingenieros sebiestors recurrieron a los sistemas defensivos que usaban ciertas estructuras talocanas que también se habían hallado entre algunas ruinas antiguas. Se descubrió una armonía inesperada entre el diseño sleeper y el talocano después de extensos intentos de ingeniería inversa, y este nuevo método nació poco después.\n\nBasado en la amplificación del ruido en el espacio local circundante, el subsistema permite emitir de forma pasiva una interferencia electromagnética tan significativa que los sensores, las subrutinas de rastreo y los activadores de detonación de misiles del enemigo tratarán a la nave como si fuera significativamente más pequeña de lo que en realidad es.\n\nBonificación de habilidad del subsistema:\n\n5 % de reducción del radio de la señal por nivel.",
    "fr": "Ce sous-système est obsolète et a été remplacé par une technologie plus récente. Lorsqu'ils durent adapter les modèles sleeper pour produire des systèmes de réduction de signature, les ingénieurs sebiestor se tournèrent vers les systèmes de défense utilisés par certaines structures talocan également présentes dans les ruines antiques. Une étonnante harmonie des modèles sleeper et talocan fut découverte après de nouvelles tentatives de rétro-ingénierie, donnant rapidement naissance à cette nouvelle méthode. Basé sur l'amplification du bruit dans l'espace environnant, ce sous-système permet au pilote d'émettre passivement des interférences électromagnétiques faisant passer le vaisseau pour un vaisseau bien plus petit vis-à-vis des détecteurs ennemis, des sous-routines de poursuite et des détonations de missile. Bonus de compétence du sous-système : réduit de 5 % par niveau le rayon de signature.",
    "ja": "このサブシステムは旧式化したため、新型技術に差し替えられた\n\n\n\nシグネチャ減少システム開発のためスリーパーデザインを適用するという課題に直面し、セビエスターの技術者たちは、いくつかの古代遺跡でも発見されている、タロカンのストラクチャに使用されていた防衛システムを調査した。多くのリバースエンジニアリングを試みた後、スリーパーとタロカンの設計が予想外に調和することを発見。それから間もなく、この新しいメソッドが生まれたのである。\n\n\n\n周辺のローカル宙域のノイズ状況に基づいて、パイロットが重要な電磁波障害を受動的に発生させることができるサブシステム。これにより、敵のセンサー、サブルーチンの追跡、ミサイルの起爆トリガーなどがこちらの船を実際よりもかなり小さく認識するようになる。\n\n\n\nサブシステムのスキルボーナス：\n\nレベル上昇ごとにシグネチャ半径が5%縮小。",
    "ko": "이 서브시스템은 노후되어 최신식 기술로 교체되었습니다.<br><br>시그니처 감소 시스템을 개발하던 세비에스터 엔지니어들은 슬리퍼 설계 적용에 고전하다 고대 유적에서 발견된 탈로칸 방어 시스템으로 시선을 돌렸습니다. 이후 역설계 과정 중 슬리퍼 및 탈로칸 기술 사이에서 뜻하지 않은 융합이 이루어졌고 그 결과 신규 서브시스템이 탄생하였습니다. <br><br>이 서브시스템은 주변 노이즈에 섞여 들어가는 방식으로 작동합니다. 전자 교란 신호를 방출함으로써 적 센서가 아군 신호를 실제보다 작아 보이게 합니다. <br><br>서브시스템 스킬 보너스: <br><br>매 레벨마다 시그니처 반경 5% 감소",
    "ru": "Эта подсистема устарела и заменена на продукт новых технологий\n\n\n\nСтолкнувшись с необходимоcтью адаптировать технологии Спящих для производства систем, уменьшающих размер сигнатуры, инженеры племени себьесторов обратились к системам защиты, встроенным в определённые талоканские сооружения, найденные в древних руинах. После ряда попыток инженерного ретроанализа было неожиданно обнаружено гармоничное сочетание талоканских технологий и наработок Спящих, что и позволило прийти к новому методу. \n\n\n\nДействие системы основано на усилении шумов окружающего пространства: благодаря ей корабль пилота пассивно излучает существенные электромагнитные помехи. В результате вражеские системы захвата целей, приборы наводки орудий и схемы детонации боеголовок значительно недооценивают размер корабля.  \n\n\n\nЗа каждую степень освоения навыка соответствующей подсистемы:<br> \n\nна 5% уменьшается размер сигнатуры корабля",
    "zh": "这个子系统太过老旧，已经被新科技取代。\n\n\n\n当科研人员开始研究如何将冬眠者技术运用到信号缩减系统上的时候，赛毕斯托工程师转向研究一些塔洛迦建筑所采用的防御系统，这些防御系统也是在那些远古废墟中所发现的遗迹。在经过长期的反向科技研究中，人们出乎意料地发现了一种冬眠者与塔洛迦技术的交合体，很快这种混合的技术就得到了应用。 \n\n\n\n基本的工作原理是将噪波放大扩散到附近的太空中，这种子系统可以让飞行员采用被动的方式释放强大的电磁干扰信号，使得敌方的感应器、追踪子程序以及导弹的引爆系统都会错误地计算源发舰船的大小，误以为其是一艘小得多的舰船。  \n\n\n\n每等级子系统技能加成： \n\n船只信号半径降低5%"
  },
  "graphicID": 3683,
  "groupID": 955,
  "iconID": 3631,
  "mass": 1400000.0,
  "metaGroupID": 14,
  "name": {
    "de": "OLD Loki Defensive - Amplification Node",
    "en": "OLD Loki Defensive - Amplification Node",
    "es": "OLD Loki Defensive - Amplification Node",
    "fr": "ANCIEN Loki Défense – Nœud d'amplification",
    "ja": "旧ロキ防御 - 増幅ノード",
    "ko": "OLD 로키 방어용 시스템 - 증폭 노드",
    "ru": "OLD Loki Defensive - Amplification Node",
    "zh": "旧洛基防御 - 放大节点"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "sofFactionName": "minmatarbase",
  "variationParentTypeID": 29974,
  "volume": 40.0
}