{
  "description": {
    "de": "Diese Substanz, eine verbesserte Version des C-86 Epoxidharzes, wird zur Reduktion der Systemtemperatur bei Antriebssystemen und Motorgehäusen verwendet. Dies ermöglicht einen effizienteren Betrieb und reduziert das Risiko eines, durch Überhitzung hervorgerufenen, Feuers auf dem Schiff.",
    "en": "This substance, an improved version of the C-86 epoxy applied to propulsion systems and engine housings, helps to keep the systems' temperature down, enabling more efficient operation and reduced risk of shipboard fires from overheated systems.",
    "es": "Esta sustancia, una versión mejorada del epoxi C-86 aplicada a los sistemas de propulsión y los bastidores de motores, ayuda a mantener baja la temperatura de los sistemas, lo que permite una operación más eficiente y reduce el riesgo de incendios a bordo debido a sistemas sobrecalentados.",
    "fr": "Cette substance, version améliorée de la résine époxyde C-86 appliquée aux systèmes de propulsion et aux boîtiers de moteur, aide à maintenir le système à basse température, permettant ainsi une meilleure efficacité du processus et diminuant les risques d'incendies à bord du vaisseau en raison de systèmes en surchauffe.",
    "ja": "C-86エポキシの改良版で、推進力システムやエンジン筐体に使用する。システムの高温化を防止することにより、より効率的な動作を実現し、システムのオーバーヒートによる船上火災の危険を低減させる。",
    "ko": "추진 계통과 엔진 하우징에 사용되는 C-86 에폭시의 개선판으로 시스템 온도를 낮춤으로써 보다 효율적인 시스템 가동과 가열로 인한 화재의 위험을 크게 감소시켜줍니다.",
    "ru": "Это вещество ― усовершенствованная версия эпоксидной смолы С-86, используемой в двигательных установках и корпусах двигателей ― помогает понижать температуру системы, повышая ее эффективность и уменьшая риск возникновения пожара на борту.",
    "zh": "这种改进过的C-86环氧树脂应用于推进系统与引擎罩上。它具有降温作用，能让系统高效运转并降低因系统过热引发火灾的概率。"
  },
  "groupID": 314,
  "iconID": 3750,
  "mass": 10.0,
  "name": {
    "de": "Crate of Refined C-86 Epoxy Resin",
    "en": "Crate of Refined C-86 Epoxy Resin",
    "es": "Caja de resina epoxy refinada C-86",
    "fr": "Caisse de résine époxyde C-86 raffinée",
    "ja": "精錬されたC-86エポキシ樹脂の箱",
    "ko": "정제된 C-86 에폭시 수지 상자",
    "ru": "Crate of Refined C-86 Epoxy Resin",
    "zh": "一箱精炼的C-86环氧树脂"
  },
  "portionSize": 1,
  "published": true,
  "volume": 10.0
}