{
  "capacity": 320.0,
  "description": {
    "de": "Dieses Subsystem ist veraltet und wurde durch neuere Technologie ersetzt.\n\n\n\nDieses Subsystem nutzt die außerordentliche Widerstandsfähigkeit von Komponenten auf Fullerenbasis, die dem Piloten eine Steigerung der Panzerungsresistenz der Proteus ermöglichen und damit ihre Überlebensfähigkeit im Kampf deutlich erhöhen. Winzige Leitungen auf molekularer Ebene sind von entscheidender Bedeutung für den Fluss der Nano-Reparaturbots unter der Panzerungsoberfläche, denn durch sie werden kritische Reparaturen vor störenden Einflüssen geschützt.\n\n\n\nSubsystem-Skillbonus: \n\n4 % Bonus auf alle Panzerungsresistenzen je Skillstufe\n\n10 % Bonus auf die Effektivität von Panzerungs-Fernreparatursystemen je Skillstufe",
    "en": "This subsystem is obsolete and has been replaced by newer technology\r\n\r\nCapitalizing on the exceptional defensive capabilities of fullerene-based components, this subsystem allows a pilot to augment their Proteus' armor resistance, dramatically enhancing its survivability in combat. Tiny molecular-level conduits play a crucial role in orchestrating the flow of nano-assemblers beneath the armor's surface, guarding the flow of vital repairs against disruptive impact.\r\n\r\nSubsystem Skill Bonus: \r\n4% bonus to all armor resistances per level.\r\n10% bonus to remote armor repair system effectiveness per level",
    "es": "Este subsistema está obsoleto y ha sido sustituido por tecnología nueva.\n\nAprovechando las capacidades defensivas excepcionales de los componentes basados en fullereno, este subsistema permite que un piloto aumente la resistencia del blindaje de su Proteus, lo que mejorará drásticamente su capacidad de supervivencia en combate. Unos diminutos conductos a nivel molecular desempeñan una función crucial en la orquestación del flujo de nanoensambladores bajo la superficie del blindaje, protegiendo el flujo de reparaciones vitales contra impactos perjudiciales.\n\nBonificación de habilidad del subsistema:\n\n4 % de bonificación a todas las resistencias de blindaje por nivel.\n\n10 % de bonificación a la eficiencia de los sistemas de reparación remota de blindaje por nivel.",
    "fr": "Ce sous-système est obsolète et a été remplacé par une technologie plus récente. Tirant profit des capacités défensives exceptionnelles des composants à base de fullerène, ce sous-système permet au pilote d'améliorer la résistance du blindage de son Proteus, augmentant ainsi considérablement ses chances de survie au combat. Les minuscules conduits à l'échelle moléculaire jouent un rôle déterminant dans la gestion du flux de nano-assembleurs en dessous de la surface du blindage, protégeant ainsi les réparations vitales des chocs. Bonus de compétence du sous-système : augmente de 4 % par niveau toutes les résistances du blindage. Augmente de 10 % par niveau l'efficacité du système de réparation de blindage à distance.",
    "ja": "このサブシステムは旧式化したため、新型技術に差し替えられた\n\n\n\nフラーレンを基礎とした部品が非常に高い防御力を持つ点を利用したサブシステム。プロテウスのアーマーレジスタンスを増加させ、戦闘での生存率を劇的に向上させる。極小の分子レベルの導管が、レギオンの装甲下を走るナノアセンブラーの流れを統制する重要な役割を果たしており、大きな衝撃に対しても重要区画の修復能力を維持することが可能である。\n\n\n\nサブシステムのスキルボーナス：\n\nレベルごとに全アーマーレジスタンスが4%増加\n\nレベル上昇ごとにリモートアーマーリペアシステムの効果が10%増加",
    "ko": "이 서브시스템은 노후되어 최신식 기술로 교체되었습니다.<br><br>퓰러렌 기반 장치의 뛰어난 방어 능력으로 프로테우스의 장갑 저항력을 증대하여 전투에서의 생존 가능성을 급격히 높여줍니다. 장갑 아래에 위치한 나노 어셈블러가 분자적 수준의 초소형 도관을 타고 이동하기에 큰 타격을 입었을 때 빠른 수리가 가능합니다. <br><br>서브시스템 스킬 보너스: <br><br>매 레벨마다 모든 장갑 저항력 4% 증가 <br>매 레벨마다 원격 장갑수리 장치 효율성 10% 증가",
    "ru": "Эта подсистема устарела и заменена на продукт новых технологий\n\n\n\nИспользуя исключительные оборонные возможности фуллеренных компонентов, эта подсистема позволяет пилоту повысить сопротивляемость брони своего крейсера типа «Протей» и тем значительно повысить его боевую живучесть. Молекулярные проводники играют ключевую роль в организации потоков наносборщиков под поверхностью брони, защищая ход ремонтных работ от разрушительных воздействий. \n\n\n\nЗа каждую степень освоения навыка соответствующей подсистемы:<br> \n\nна 4% повышается сопротивляемость брони корабля всем видам воздействия\n\nна 10% повышается производительность установок дистанционного ремонта брони",
    "zh": "这个子系统太过老旧，已经被新科技取代。\n\n\n\n自适应增变器子系统是利用富勒烯材料组件的超高强度特性研发的防御系统，它允许飞行员调整他们自己的海神级战舰装甲的防护能力，大大地提高其在战场上的生存能力。小小的分子级别导管是这个设备中的重要部件，他们能将纳米装配设备高效灵活地分导到装甲的各个部分，保证关键修复设备在受到冲击的时候能继续正常运转。\n\n\n\n每等级子系统技能加成： \n\n装甲抗性提高4%。\n\n远程装甲维修系统效果提高10%"
  },
  "graphicID": 3656,
  "groupID": 955,
  "iconID": 3631,
  "mass": 1400000.0,
  "metaGroupID": 14,
  "name": {
    "de": "OLD Proteus Defensive - Adaptive Augmenter",
    "en": "OLD Proteus Defensive - Adaptive Augmenter",
    "es": "OLD Proteus Defensive - Adaptive Augmenter",
    "fr": "ANCIEN Proteus Défense – Renfort de blindage adaptatif",
    "ja": "オールド・プロテウス防御用装備-アダプティブアグメンター設計図",
    "ko": "OLD 프로테우스 방어용 시스템 - 적응형 강화장치",
    "ru": "OLD Proteus Defensive - Adaptive Augmenter",
    "zh": "旧海神防御 - 自适应增变器"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "sofFactionName": "gallentebase",
  "volume": 40.0
}