{
  "basePrice": 300000000.0,
  "capacity": 460.0,
  "description": {
    "de": "Als wir den Schwarm zum ersten Mal sahen, waren wir von ihm umgeben, gefangen in einem reizüberflutenden Spektakel: Leuchtenden Farbe, tanzende Lichter, wunderschöne Kakofonien und schwebende Ambrosia. Diese Vögel umgaben uns, und jeder einzelne von ihnen besaß eine eigene Form und gehörte einer veränderten Art an; ein neues Wunder. Ich versuchte, einem einzelnen Vogel zu folgen, aber meine Bemühungen waren vergebens: Verwandlung ist ein natürlicher Bestandteil ihrer Existenz. Man stelle sich vor: Eine wogende Masse, eine sich verändernde Rotte aus Tieren geformt, von denen jedes einzelne Teil einer grandiosen Verwandlung ist.  \n\n\n\nDies waren also unsere Wahrsager, Befreier und Retter. Wir hätten ihre Herrlichkeit preisen sollen, während wir inmitten des Schwarms standen, aber stattdessen schöpften wir Hoffnung. In diesem Augenblick begriff ich zum ersten Mal, was es bedeutet, ein Caldari zu sein: Göttlichkeit im Verbund, Befreiung durch den Strom, ein Wesen, viele Veränderungen.\n\n\n\n   - Janto Sitarbe, <i>Der legendäre Schwarm</i>",
    "en": "When we first saw the flock, we were surrounded, caught in a spectacle of stimuli. Brilliant colors, dancing lights, beautiful cacophonies, wafting ambrosia. Those birds surrounded us, each one a different shape, an altered species, a new wonder. I tried to follow a single bird, but my efforts were futile: Transformation is natural to their existence. Imagine it: an undulating mass, a changing mob, all those beasts partaking in wonderful transmogrification.  \r\n\r\nThese were our augurs, our deliverers, our saviors. Standing amidst the flock, we should have feared their glory; instead, we drew hope. This moment is the first time I understood what it meant to be Caldari: Divinity in the flock, delivery in flux, one being, many changes.\r\n\r\n   - Janto Sitarbe, <i>The Legendary Flock</i>",
    "es": "Cuando vimos la bandada por primera vez, estábamos rodeados, atrapados en un espectáculo de estímulos. Colores brillantes, luces danzantes, hermosas cacofonías, ambrosía flotante. Aquellos pájaros nos rodeaban, cada uno con una forma diferente, una especie alterada, una nueva maravilla. Intenté seguir a uno de ellos, pero fue inútil. La transformación es natural en su existencia. Imagínatelo: una masa ondulante, una turba cambiante, todas esas bestias participando en una maravillosa transmogrificación.\n\nEran nuestros agoreros, nuestros liberadores, nuestros salvadores. De pie, en medio de la bandada, deberíamos haber temido su gloria. En su lugar, la esperanza se apoderó de nosotros. Ese momento fue la primera vez que comprendí lo que significaba ser caldari: la divinidad de la bandada, la entrega en el conjunto; un ser, muchos cambios.\n\n — Janto Sitarbe, <i>La bandada legendaria</i>.",
    "fr": "Quand nous avons aperçu cette nuée pour la première fois, nous étions cernés, prisonniers de ce spectacle grandiose. Étourdis de couleurs flamboyantes, de lumières dansantes, de sublimes cacophonies, enivrés d'un nectar des Dieux virevoltant. Ces oiseaux nous drapaient de leurs formes fantastiques ; chacun une espèce polymorphe, chacun une merveille insoupçonnée. Je tentai de suivre l'un de ces oiseaux évanescents, mais en vain : leur existence même se transmuait sous le flux de leur essence protéiforme. Imaginez cet essaim ondulant, cette horde métamorphique, ces créatures évoluant harmonieusement en une merveilleuse transmogrification. Ils étaient notre présage, nos libérateurs, nos sauveurs. Engloutis dans le tourbillon de la nuée, nous aurions dû craindre leur majesté grandiose, mais l'espoir triompha. C'est alors que je compris la nature profonde de l'identité caldari : la divinité dans la nuée, la délivrance dans le flux, un seul être, une myriade de mutations. - Janto Sitarbe, <i>La Nuée légendaire</i>",
    "ja": "初めてその一団を目にしたとき、我々は興奮する光景に包まれた。鮮やかな色、舞い踊る光、美しい音、美食の香りに包まれた。異なった種の、異なった形をした鳥が我々を囲むという不思議な出来事が起こった。私は一羽の鳥を追ったが、それは無駄な努力だった。変容することは彼らにとって本来の自然な営みなのだ。大きくうねる塊を、変化する集団を、それら全てが自在に姿を変える様を、想像してみよ。\r\n\nそれは、まさに我々の預言者であり、救世主だ。この群れの中に立ち、我々は希望を抱くのではなく、その栄光に畏怖の念を抱くべきだったのだ。今初めて、私はカルダリであることの意味を理解した。それは集団の中に神聖さが存在し、個々の絶え間ない変化の中に、神がいるということなのだ。\r\n\n   - ジャントー・シタルビ、<i>伝説の群集</i>",
    "ko": "처음 새들이 날아 올랐을 때... 우리는 황홀경에 빠져들었습니다. 화려한 색, 춤추는 빛, 아름다운 불협화음, 암브로시아의 향. 독특한 형태와 다양한 종으로 이루어진 새들은 우리에게 경이로움을 안겨주었습니다. 한 마리의 새를 애써 눈으로 쫓았으나 금새 놓치고 말았습니다. 그들의 존재에 있어 변화는 자연의 이치였습니다. 상상해 보십시오. 물결치는 무리가 동시다발적으로 변화해가는 모습을. <br><br>이들이 우리의 예언자이자 인도자이고 구원자입니다. 우리는 그 모습을 두려워해야 마땅했지만... 묘하게도 희망을 품게 되었습니다. 그 순간. 나는 처음으로 칼다리인이 된다는 것이 무엇인지 깨닫게 되었습니다. 신성함, 끊임없는 변화, 존재의 경이<br><br>- 잔토 시타베, <i>전설 속의 새떼</i>",
    "ru": "Когда мы впервые увидели стаю, мы были очарованы, захвачены вихрем ощущений. Яркие цвета, танцующие огни, прекрасные звуки, парящие ароматы. Птицы окружили нас — разных форм, разных видов, разноголосье новых чудес. Я попытался следовать за одной из них, но мои усилия были тщетны: трансформация для них естественна. Представьте себе: колеблющаяся, изменяющаяся масса, каждый из элементов которой ежеминутно претерпевает чудесные изменения.  \n\n\n\nОни были нашими пророками, нашими избавителями, нашими спасителями. Оказавшись среди этих существ, нам следовало устрашиться их великолепия; вместо этого мы обрели надежду. В тот момент я впервые понял, что значит быть калдарцем: божественность в стае, спасение в потоке, одно существо — множество изменений.\n\n\n\n   — Янто Ситарбе, <i>Легендарная Стая</i>",
    "zh": "当我们第一次见到鸟群团团地将我们包围的时候，我们被震惊了。多么鲜艳的色彩，炫目的光彩，美妙的声音，飘逸的芳香。那些鸟儿包围着我们，每一只都有不一样的形态，一个全新的生物，一个新的奇迹。我紧紧地跟随着其中一只，但那全是徒劳：它们的存在全靠着那不断变换的身形。想象一下：如波浪般涌动，不断变换的群体，每一只都在参与这个奇妙的变形游行。  \n\n\n\n它们是我们的预言家，是我们的信使，是我们的救世主。站在这鸟群中，我们一定会为它们的伟大而感到恐惧；但实际上，我们更加地感到希望的存在。这个时刻我感到作为加达里人的最本质意义：在群体中的神性，变幻中的救赎，一个生命，无数的变化。\n\n\n\n   - 冉托·瑟达贝，<i>传奇的鸟群</i>"
  },
  "factionID": 500001,
  "graphicID": 20215,
  "groupID": 963,
  "iconID": 3762,
  "marketGroupID": 1140,
  "mass": 14400000.0,
  "masteries": {
    "0": [
      96,
      97,
      99,
      68,
      104,
      108,
      139,
      76,
      164,
      85,
      150,
      87,
      100,
      94
    ],
    "1": [
      96,
      97,
      99,
      68,
      104,
      108,
      139,
      76,
      164,
      85,
      150,
      87,
      100,
      94
    ],
    "2": [
      96,
      97,
      99,
      68,
      104,
      108,
      139,
      76,
      164,
      85,
      150,
      87,
      100,
      94
    ],
    "3": [
      96,
      97,
      99,
      68,
      104,
      108,
      139,
      76,
      164,
      85,
      150,
      87,
      100,
      94
    ],
    "4": [
      96,
      97,
      99,
      68,
      118,
      104,
      108,
      139,
      76,
      109,
      164,
      85,
      150,
      87,
      152,
      100,
      154,
      94,
      153
    ]
  },
  "metaGroupID": 14,
  "name": {
    "de": "Tengu",
    "en": "Tengu",
    "es": "Tengu",
    "fr": "Tengu",
    "ja": "テング",
    "ko": "텐구",
    "ru": "Tengu",
    "zh": "金鹏级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 221.05,
  "sofFactionName": "caldaribase",
  "soundID": 20068,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Modifikationen können unbeschadet von diesem Schiff entfernt werden.",
          "en": "Rigs may be removed from this ship without being destroyed",
          "es": "Es posible quitar los complementos de esta nave sin destruirlos.",
          "fr": "Les modifications de ce vaisseau peuvent être retirées sans être détruites",
          "ja": "艦船を破壊せずにリグを取り外せることがある",
          "ko": "리그를 파괴하지 않고 해제 가능",
          "ru": "Из кораблей этого типа модификаторы извлекаются без разрушения",
          "zh": "改装件从舰船上移除不会销毁"
        },
        "importance": 2
      },
      {
        "bonus": 99.0,
        "bonusText": {
          "de": "Reduktion des CPU-Bedarfs von Scansondenwerfern",
          "en": "reduction in Scan Probe Launcher CPU requirements",
          "es": "de reducción de los requisitos de CPU del lanzasondas de escaneo.",
          "fr": "de réduction de la charge CPU requise pour les lanceurs de sondes de balayage",
          "ja": "スキャンプローブランチャーのCPU使用率を軽減",
          "ko": "스캔 프로브 런처 CPU 사용량 감소",
          "ru": "сокращается потребность пусковых установок разведзондов в мощностях ЦПУ",
          "zh": "扫描探针发射器CPU需求降低"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "30544": [
        {
          "bonusText": {
            "de": "Bonus auf die Effektivität aller <a href=showinfo:30544>Caldari-Defensivsysteme</a>",
            "en": "bonus to all <a href=showinfo:30544>Caldari Defensive Systems</a> effectiveness",
            "es": "de bonificación a la efectividad de todos los <a href=showinfo:30544>sistemas defensivos caldaris</a>.",
            "fr": "bonus à l'efficacité de tous les <a href=showinfo:30544>systèmes défensifs caldari</a>",
            "ja": "全ての<a href=showinfo:30544>カルダリ防御システム</a>の効果が増加",
            "ko": "<a href=showinfo:30544>칼다리 방어용 시스템</a> 효과 증가",
            "ru": "повышается эффективность действия <a href=showinfo:30544>калдарских оборонительных подсистем</a>",
            "zh": "<a href=\"showinfo:30544\">加达里防御子系统</a>效果加成"
          },
          "importance": 1
        }
      ],
      "30548": [
        {
          "bonusText": {
            "de": "Bonus auf die Effektivität aller <a href=showinfo:30548>Caldari-Kernsysteme</a>",
            "en": "bonus to all <a href=showinfo:30548>Caldari Core Systems</a> effectiveness",
            "es": "de bonificación a la efectividad de todos los <a href=showinfo:30548>sistemas centrales caldaris</a>.",
            "fr": "de bonus à l'efficacité de tous les <a href=showinfo:30548>systèmes principaux caldari</a>",
            "ja": "全ての<a href=showinfo:30548>カルダリコアシステム</a>の効果が増大",
            "ko": "<a href=showinfo:30548>칼다리 코어 시스템</a> 효과 증가",
            "ru": "повышается эффективность действия <a href=showinfo:30548>калдарских центральных подсистем</a>",
            "zh": "<a href=showinfo:30548>加达里核心子系统</a>效果加成"
          },
          "importance": 1
        }
      ],
      "30549": [
        {
          "bonusText": {
            "de": "Bonus auf die Effektivität aller <a href=showinfo:30549>Caldari-Offensivsysteme</a>",
            "en": "bonus to all <a href=showinfo:30549>Caldari Offensive Systems</a> effectiveness",
            "es": "de bonificación a la efectividad de todos los <a href=showinfo:30549>sistemas ofensivos caldaris</a>.",
            "fr": "bonus à l'efficacité de tous les <a href=showinfo:30549>systèmes offensifs caldari</a>",
            "ja": "全ての<a href=showinfo:30549>カルダリ攻撃システム</a>の効果が増加",
            "ko": "<a href=showinfo:30549>칼다리 공격용 시스템</a> 효과 증가",
            "ru": "повышается эффективность действия <a href=showinfo:30549>калдарских наступательных подсистем</a>",
            "zh": "<a href=\"showinfo:30549\">加达里攻击子系统</a>效果加成"
          },
          "importance": 1
        }
      ],
      "30552": [
        {
          "bonusText": {
            "de": "Bonus auf die Effektivität aller <a href=showinfo:30552>Caldari-Schiffsantriebe</a>",
            "en": "bonus to all <a href=showinfo:30552>Caldari Propulsion Systems</a> effectiveness",
            "es": "de bonificación a la efectividad de todos los <a href=showinfo:30552>sistemas de propulsión caldaris</a>.",
            "fr": "bonus à l'efficacité de tous les <a href=showinfo:30552>systèmes de propulsion caldari</a>",
            "ja": "全ての<a href=showinfo:30552>カルダリ推進力システム</a>の効果が増加",
            "ko": "<a href=showinfo:30552>칼다리 추진기 시스템</a> 효과 증가",
            "ru": "повышается эффективность действия <a href=showinfo:30552>калдарских двигательных подсистем</a>",
            "zh": "<a href=\"showinfo:30552\">加达里推进子系统</a>效果加成"
          },
          "importance": 1
        }
      ],
      "30651": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Verringerung des Modulschadens durch Überhitzung",
            "en": "reduction in module damage from overheating",
            "es": "de reducción del daño del módulo por sobrecalentamiento.",
            "fr": "de réduction de la détérioration du module suite à la surchauffe",
            "ja": "オーバーヒート時のモジュールダメージを軽減",
            "ko": "과부하로 인한 모듈 손상 감소",
            "ru": "уменьшается объём повреждений модулей, получаемых ими при перегрузке",
            "zh": "装备过载损伤降低"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf Reparaturgeschwindigkeit von Nanobot-Reparaturpaste",
            "en": "bonus to nanite repair paste repair speed",
            "es": "de bonificación a la velocidad de reconstrucción del fluido reparador de nanobots.",
            "fr": "bonus à la vitesse de réparation des nanites de réparation",
            "ja": "ナノマシンリペアペイストの速度が上昇",
            "ko": "나나이트 용액 수리 속도 증가",
            "ru": "повышается скорость ремонта модулей ремонтной нанопастой",
            "zh": "纳米体修复粘合剂维修速度加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 92000.0
}