{
  "basePrice": 64700000.0,
  "capacity": 1460.0,
  "description": {
    "de": "Die Noctis kennzeichnet den Einstieg von Outer Ring Excavations (ORE) in den lukrativen Markt der Massengüterbergung, wobei ihre Leistung die von Standard-Transportern bei weitem übertrifft. Das Unternehmen entwickelte eine kompakte, erschwingliche Wrackbergungslösung, die auf zwei Faktoren aufbaut: Die erfolgreiche Integration der Traktorstrahltechnologie der Marauder-Klasse in die Orca-Befehlsplattform und die Innovationen in der automatisierten Bergungstechnologie.<br><br>Eine verfeinerte Version des erfolgreichen Primae-Designs in limitierter Auflage war die perfekte Hülle für diese neue Ausrüstung, da sich Bergungserfahrungen und fortschrittliche, angepasste Sensoren ergänzen und die neue Technologie erweitern. Der erhöhte Sensorabdruck des neuen Schiffes wird durch seine unglaubliche Effizienz beim Aufspüren und Bergen von Wrackteilen mehr als wettgemacht.<br><br>Die Noctis kann bis zu fünf Bergungsdrohnen aufnehmen, was ihre Bergungsfähigkeiten weiter erhöht.",
    "en": "The Noctis marks Outer Ring Excavations' entry into the lucrative bulk salvaging market with capabilities far beyond standard haulers. Building on their successes integrating Marauder-class tractor technology into the Orca command platform, and innovations in automated salvaging technology, they designed a compact, affordable wreck recovery solution.<br><br>A refined version of the successful limited-run Primae design made the perfect hull to house this new equipment, as its salvaging heritage and advanced sensor suites complement and enhance the new technologies. The increased sensor footprint of the new vessel is more than compensated for by its incredible efficiency at retrieving and reclaiming wreckage.<br><br>The Noctis can fit up to five Salvage Drones, further enhancing its salvaging capabilities.",
    "es": "La Noctis marca la entrada de Outer Ring Excavations en el lucrativo mercado de recuperación de desechos con mucha más capacidad que las naves de mercancías estándar. A partir del éxito alcanzado integrando la tecnología tractora de tipo depredador en la plataforma de mando Orca, e innovaciones en la tecnología de recuperación automatizada, diseñaron una solución compacta y asequible para recuperar restos.<br><br>Una versión refinada de los exitosos diseños de Primae dio lugar al casco perfecto para albergar este nuevo equipamiento, ya que su legado de recuperación y sus baterías de sensores avanzadas complementan y mejoran las nuevas tecnologías. La huella sensorial mejorada de la nueva nave queda más que compensada por su increíble eficiencia en la obtención y recuperación de restos.<br><br>La Noctis puede equipar hasta cinco drones recuperadores y mejorar sus capacidades.",
    "fr": "Le Noctis marque l'entrée d'Outer Ring Excavations sur le marché lucratif de la récupération en masse, avec des capacités nettement au-delà de tout cargo standard. S'appuyant sur ses succès dans l'intégration de la technologie de tractage de la classe Marauder dans la plateforme de commande de l'Orca, et sur les innovations dans le domaine de la récupération automatisée, elle a mis au point une solution bon marché de récupération des épaves.<br><br>Une version perfectionnée du design du Primae produite en nombre limité a donné la coque idéale pour accueillir ce nouvel équipement, comprenant de nouvelles technologies de récupération et des détecteurs avancés. L'empreinte importante du détecteur avancé du nouveau vaisseau est plus que compensée par son incroyable efficacité pour récupérer les débris.<br><br>Le Noctis peut être équipé d'un maximum de cinq drones de récupération, améliorant ainsi ses performances en la matière.",
    "ja": "通常のハウラーを軽く凌駕する能力ノクティスを足がかりに、アウターリング発掘調査は儲けのいい貨物サルベージマーケットに乗り込んだ。襲撃型戦艦級トラクターの技術をオルカのコマンドプラットフォームに統合し、自動サルベージ技術を刷新することで、コンパクトで手頃な残骸回収船が実現したのだ。<br><br>限定航行時のバージョンがさらに洗練され、プライムは遺物のサルベージや進化したセンサー機能などの新しい装置を備え、新技術を強化する完璧な船体となった。新しい船のセンサーは驚くほど進化しており、その能力は残骸の回収と修復を行うだけに留まらない。<br><br>ノクティスはサルベージドローンを最大5機まで搭載し、サルベージ能力をさらに強化できる。",
    "ko": "녹티스는 아우터링 채굴조합의 샐비지 시장 진입에 초석이 되어준 함선으로 일반적인 운반선에 비해 압도적인 성능을 자랑합니다. 오르카에 머라우더급 인양 기술과 자동화 샐비징 기술을 적용하여 저렴한 단가의 운반선을 개발했습니다.<br><br>한정 생산된 프리메를 개량하여 첨단 센서가 장착된 최신식 인양 장비를 탑재할 완벽한 선체를 지니고 있습니다. 시그니처 반경이 증가했지만 이를 보완하고도 남을 만큼 뛰어난 인양 능력을 자랑합니다.<br><br>최대 5개의 샐비지 드론을 장착할 수 있습니다.",
    "ru": "«Ноктис» знаменует выход «Окраинной рудной экспедиции» на прибыльный рынок крупномасштабного демонтажа обломков. По своим возможностям он существенно превосходит стандартные перевозчики. Успешно интегрировав технологию гравизахвата рейдеров и инновации в области демонтажа обломков в командную панель «Орки», ОРЭ создала компактный и недорогой корабль для сбора материалов.<br><br>Корпусом для новой начинки послужила улучшенная версия ограниченной серии кораблей «Прима». Их широкие возможности по демонтажу обломков и продвинутая система сенсоров дополняют и усиливают новые технологии. Возросший радиус сигнатуры нового судна полностью компенсируется его невероятной эффективностью в сборе и переработке обломков.<br><br>На «Ноктис» можно установить до пяти дронов-демонтажников, которые ещё больше расширяют его возможности.",
    "zh": "黑夜级的出现标志着外空联合矿业集团正式进军利润巨大的大规模回收作业舰市场。他们在逆戟鲸级平台上成功融入掠夺者级拖曳船的技术，同时加以先进的自动打捞回收技术，这样就设计出了这样一个简洁的，价格适中的残骸回收解决方案。<br><br>将大获成功的元始级舰船设计进行提炼后得到了一个完美的船体来装载这些新设备，它本身在打捞上的传统工艺以及先进的感应设备让这套技术更加完善和强大。虽然其信号半径有所增加，但该船在回收残骸方面的超高效率足以弥补该缺点。<br><br>黑夜级最多可以搭载5架打捞无人机，这进一步强化了它的打捞能力。"
  },
  "factionID": 500014,
  "graphicID": 10040,
  "groupID": 28,
  "marketGroupID": 1390,
  "mass": 14640000.0,
  "masteries": {
    "0": [
      96,
      107,
      140,
      83,
      89,
      94
    ],
    "1": [
      96,
      107,
      140,
      83,
      89,
      94
    ],
    "2": [
      96,
      107,
      140,
      83,
      89,
      94
    ],
    "3": [
      96,
      107,
      140,
      83,
      89,
      94
    ],
    "4": [
      96,
      107,
      140,
      83,
      117,
      89,
      94
    ]
  },
  "metaGroupID": 1,
  "name": {
    "de": "Noctis",
    "en": "Noctis",
    "es": "Noctis",
    "fr": "Noctis",
    "ja": "ノクティス",
    "ko": "녹티스",
    "ru": "Noctis",
    "zh": "黑夜级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 128,
  "radius": 450.0,
  "sofFactionName": "prospecting",
  "soundID": 20066,
  "traits": {
    "roleBonuses": [
      {
        "bonus": 90,
        "bonusText": {
          "de": "Reduktion der effektiv zurückgelegten Distanz für die Sprungerschöpfung",
          "en": "reduction to effective distance traveled for jump fatigue",
          "es": "de reducción de la distancia efectiva hasta sufrir fatiga de salto.",
          "fr": "de réduction de la distance effectuée pour l'épuisement de saut",
          "ja": "ジャンプによる疲弊が飛行距離に及ぼす影響を低減",
          "ko": "이동 거리에 따른 점프 피로도 감소",
          "ru": "медленнее накапливается усталость от гиперпереходов",
          "zh": "减少跳跃距离对产生跳跃疲劳的影响"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "3184": [
        {
          "bonus": 5,
          "bonusText": {
            "de": "Reduktion der Dauer von <a href=showinfo:24348>Traktorstrahlen</a>",
            "en": "reduction in <a href=showinfo:24348>Tractor Beam</a> duration",
            "es": "de reducción de la duración de los <a href=showinfo:24348>rayos tractores</a>.",
            "fr": "de réduction à la durée des <a href=showinfo:24348>rayons de tractage</a>",
            "ja": "<a href=showinfo:24348>トラクタービーム</a>の起動時間が短縮",
            "ko": "<a href=showinfo:24348>트랙터 빔</a> 지속시간 감소",
            "ru": "сокращается продолжительность рабочего цикла <a href=showinfo:24348>гравизахватов</a>",
            "zh": "<a href=\"showinfo:24348\">牵引光束</a>运转周期降低"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 60,
          "bonusText": {
            "de": "Bonus auf die Reichweite und Geschwindigkeit von <a href=showinfo:24348>Traktorstrahlen</a>",
            "en": "bonus to <a href=showinfo:24348>Tractor Beam</a> range and velocity",
            "es": "de bonificación al alcance y la velocidad de los <a href=showinfo:24348>rayos tractores</a>.",
            "fr": "de bonus à la portée et à la vitesse des <a href=showinfo:24348>rayons de tractage</a>",
            "ja": "<a href=showinfo:24348>トラクタービーム</a>の範囲と速度が増加",
            "ko": "<a href=showinfo:24348>트랙터 빔</a> 사거리 및 속도 증가",
            "ru": "увеличивается дальность действия <a href=showinfo:24348>гравизахватов</a>, повышается скорость перемещения ими грузов",
            "zh": "<a href=\"showinfo:24348\">牵引光束</a>有效范围和牵引速度加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 5,
          "bonusText": {
            "de": "Reduktion der Dauer von <a href=showinfo:25861>Bergungsmodulen</a>",
            "en": "reduction in <a href=showinfo:25861>Salvager</a> duration",
            "es": "de reducción de la duración de los <a href=showinfo:25861>recuperadores</a>.",
            "fr": "de réduction à la durée des <a href=showinfo:25861>récupérateurs</a>",
            "ja": "<a href=showinfo:25861>サルベージャー</a>の起動時間が短縮",
            "ko": "<a href=showinfo:25861>샐비저</a> 지속시간 감소",
            "ru": "сокращается продолжительность рабочего цикла <a href=showinfo:25861>демонтажных модулей</a>",
            "zh": "<a href=\"showinfo:25861\">打捞装置</a>运转周期降低"
          },
          "importance": 3,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 2863,
  "volume": 270000.0
}