{
  "basePrice": 400000.0,
  "description": {
    "de": "Diese kleinen Motoren sind zu Milliarden als Herzstück der automatischen Sleeper-Drohnen verbaut. In intaktem Zustand sind sie konkurrenzlos, was ihre Energie-Effizienz betrifft, aber leider ist ihr Motor auch das Erste, was den Geist aufgibt, wenn eine Sleeper-Drohne zerstört wird. Deshalb ist es nur schwer möglich, ihre Funktionsweise nachzuahmen, ohne auf andere Materialien auszuweichen. Um ein funktionierendes Gehäuse eines Nanomotors herzustellen, müssen PPD-Fullerenfasern mit Metallofullerenen und Fullerenfaserkabeln kombiniert werden, damit die grundlegende Struktur, die den Motor beinhaltet, nachgebaut werden kann. Anschließend müssen die fixierten nanomechanischen Motoren miteinander verbunden werden, damit sie eine Einheit bilden. Obwohl mechanische Ingenieure schon seit vielen Jahrzehnten über diese Konstruktionsmethode rätseln, erschwerte der Mangel an Fulleren die Forschung enorm. Es heißt, dass die Imperien bereits Stunden nach der Entdeckung von Fullerenwolken in Wurmlöchern bedeutende Mengen ihrer Fullerenvorräte investierten, um diese Motoren zu bauen. Der Grund dafür ist der enorme Umfang potenzieller Anwendungen, bei denen diese Motoren eingesetzt werden können. Es gibt nicht viel, was Ingenieure nicht können.",
    "en": "Forming the beating heart of the Sleeper's automated drones, these tiny engines count in the billions. When fully intact, they deliver levels of power efficiency unrivalled by current technology. Unfortunately, whenever a Sleeper drone is destroyed, these engines are the first to go with them, making it difficult to emulate their functionality without the addition of other materials. \r\n\r\nTo recreate a functional nanoengine housing, PPD fullerene fibers are combined with metallofullerenes and fullerene fiber conduits to rebuild the basic structures that once housed them. After that, the fused nanomechanical engines are connected to one another, forming a composite whole. \r\n\r\nAlthough mechanical engineers have theorized about this construction method for many decades, the process was always held back by a lack of fullerene material. It is said that only hours after the discovery of fullerite clouds in wormhole space, the empires used significant amounts of their fullerene stockpiles to produce these engines. The reasoning behind this is simply the staggering breadth of potential applications these engines have. When it comes to engineering, there isn't much they can't do.",
    "es": "Existen miles de millones de estos pequeños motores que constituyen el corazón de los drones automatizados conocidos como sleepers. Cuando están intactos, tienen unos niveles de eficiencia de potencia incomparables en la tecnología actual. Por desgracia, cada vez que se destruye uno de estos drones sleepers, su motor es lo primero que se rompe, lo que dificulta emular su funcionalidad sin contar con otros materiales.\n\nPara recrear un alojamiento de nanomotor funcional, las fibras de fullereno PPD se combinan con metalofullerenos y conductos de fibras de fullereno que reconstruirán las estructuras básicas que una vez los albergaron. Tras eso, los motores nanomecánicos fundidos se conectan entre sí y forman un complejo compuesto.\n\nAunque los ingenieros mecánicos han teorizado sobre este método de construcción durante muchas décadas, el proceso siempre ha sido retrasado por una falta de material de fullereno. Se dice que solo horas después del descubrimiento de nubes llenas de fullereno en el espacio de agujeros de gusano, los imperios utilizaron grandes cantidades de sus reservas llenadoras para producir estos motores. El razonamiento que hay detrás es simplemente el impresionante abanico de posibles aplicaciones que tienen estos motores. Cuando se trata de ingeniería, no hay mucho que no sean capaces de hacer.",
    "fr": "Fonctionnant comme le cœur des drones sleeper automatisés, ces minuscules moteurs se comptent en milliards. Lorsqu'ils sont intacts, ils fournissent une quantité d'énergie inégalée par les technologies actuelles. Malheureusement, si un drone sleeper était détruit, ces moteurs seraient les premiers à en subir les conséquences, rendant ainsi obligatoire l'ajout de nouveaux matériaux pour poursuivre leur exécution. \n\nAfin de recréer un boîtier de nanomoteur fonctionnel, les fibres de fullerène de paraphénylènediamine sont associées aux métallofullerènes et aux conduits de fibres de fullerène pour reconstruire les structures de base qui les abritaient autrefois. Après cela, les moteurs nanomécaniques fusionnés sont reliés entre eux, formant ainsi un ensemble composite. \n\nSi les ingénieurs en mécanique spéculaient sur cette méthode de construction depuis plusieurs décennies déjà, le processus était toujours ralenti par un manque de matériau de fullerène. Si l'on en croit la rumeur, quelques heures seulement après la découverte des nuages de fullerite dans l'intérieur de trou de ver, les empires auraient utilisé d'immenses quantités de leurs réserves de fullerène pour produire ces moteurs. La raison derrière tout cela ? La diversité des applications de ces moteurs. En termes d'ingénierie, il n'y a pas grand-chose qui leur résiste.",
    "ja": "スリーパードローンの心臓に当たる部分は小さなエンジンでできており、この小さなエンジンは何十億回という駆動音を響かせている。正常な状態ならば、現在のテクノロジーでは到達できない水準の電力効率を誇る。残念ながら、スリーパードローンが破壊されると一番最初に機能を失うのはエンジンであり、他の資源を追加することなく機能を復元することは非常に困難である。ナノエンジンの機械枠の復元は、PPDフラーレンファイバーのメタロフラーレンおよびフラーレンファイバー電線管との結合で、エンジンを収納する基礎構造の復元が行われる。その後、ナノメカニカルエンジンが次々と結合して、コンポジット全体が形成される。ナノメカニカルエンジンの設計方法は、何十年も前に理論化されていたにも関わらず、実際の工程はフラーレン資源の欠如によって妨げられていた。帝国は、ワームホールにフラライト雲が発見された数時間後には、大量のフラーレンのストックを、これらのエンジンの製造に注ぎ込んだと言われている。その理由は、このエンジンが元々幅広い応用力を持っているからである。エンジニアリングの段階になると、彼らに不可能なことはほとんどない。",
    "ko": "슬리퍼 자동화 드론에 동력을 제공하는 작은 엔진들의 숫자는 수십억개에 달합니다. 온전한 상태의 나노 엔진은 현존 기술과 비교할 수 없는 수준의 동력 효율성을 제공합니다. 안타깝게도 슬리퍼 드론이 파괴되면 나노 엔진들도 같이 파괴되기 때문에 본래 성능을 구현하는 것은 매우 어렵습니다. <br><br>엔진 작동에 필요한 나노 엔진 하우징을 만들기 위해서는 PPD 퓰러렌 섬유, 메탈로퓰러렌과 퓰러렌 섬유 전송기가 재료로 사용됩니다. 그 후 융합된 나노 엔진들이 전체 엔진을 이루는 주요 구성물이 되어 서로 연결됩니다. <br><br>엔진 제작에 대한 이론은 이미 수십 년 전에 확립되었지만, 제작에 필요한 퓰러렌이 부족하였기에 실질적인 생산으로 이어지지 않았습니다. 이러한 상황에서 퓰러라이트 성운이 웜홀 우주에서 발견되자, 국가들은 거의 즉시 보유하고 있던 퓰러렌의 대부분을 엔진 생산에 투입하기 시작했습니다. 이와 같은 현상이 나타난 이유는 나노 엔진이 사용될 수 있을 잠재적 분야가 상상 이상으로 방대했다고 판단되었기 때문입니다. 나노엔진이 있다면 엔지니어링 분야에서 실현 불가능한 것은 거의 없습니다.",
    "ru": "Являясь сердцем автоматических дронов Sleeper, эти крошечные двигатели исчисляются миллиардами. В случае если они полностью исправны, они обеспечивают выход мощности, недостижимый для современных технологий. К сожалению, когда дрон Sleeper уничтожается, данные двигатели повреждаются больше всего, что делает попытки воссоздания их функциональности без дополнительных компонентов затруднительными. \n\nДля воссоздания функционального корпуса нанодвигателя, PPD-волокна фуллерена сочетаются с металлофуллеренами и проводниками из фуллеренных волокон, что позволяет восстановить основные первоначальные структуры. После этого, перегоревшие нано-механические двигатели соединяются друг с другом, формируя единое целое.\n\nНесмотря на то, что инженеры-механики рассуждали об этой конструкции на протяжении многих десятилетий, процесс их создания сдерживался недостатком фуллереновых материалов. Говорят, что всего через несколько часов после обнаружения фуллеритовых облаков внутри пространства врат, империи использовали значительную часть своих запасов фуллерена для производства этих двигателей. Это объясняется ничем иным, как невероятным количеством вариантов применения этих двигателей. Когда речь заходит об инженерной области, они способны практически на всё.",
    "zh": "冬眠者无人机的仿生心脏就是由数以亿计的这种纳米引擎构成，它们所能够产生的能效是现今的科学技术所不可匹敌的。不幸的是，当冬眠者无人机被摧毁的时候，这些纳米引擎亦随之被摧毁，使得人们很难获得纯样本进行研究。为了能够再造出完整的纳米引擎外壳，科学家采用PPD富勒烯纤维同金属富勒烯以及富勒烯纤维导管作为基本材料复原了这种超小型引擎的承载外壳。然后，将配备有熔断器的纳米机械引擎链接在其中制作成一个整体。尽管这项技术已经进行了数十年的理论研究，但是整个研究却因富勒烯材料极度短缺而进展缓慢。据说在虫洞空间发现富勒烯材料短短几个钟头之后，各个国家就开始将大量富勒烯储备用于纳米引擎的生产，目的就是为了获得这种引擎所带来的巨大功效。"
  },
  "groupID": 964,
  "iconID": 3720,
  "marketGroupID": 1147,
  "mass": 1.0,
  "name": {
    "de": "Optimized Nano-Engines",
    "en": "Optimized Nano-Engines",
    "es": "Nanomotores optimizados",
    "fr": "Nanomoteurs optimisés",
    "ja": "最適化ナノエンジン",
    "ko": "최적화된 나노-엔진",
    "ru": "Optimized Nano-Engines",
    "zh": "优化纳米引擎"
  },
  "portionSize": 1,
  "published": true,
  "volume": 10.0
}