{
  "basePrice": 400000.0,
  "description": {
    "de": "Für einen Kapselpiloten gibt es auf einem Flug durchs All nichts Wichtigeres als die Möglichkeit, unverzüglich die jeweilige Umgebung überprüfen zu können, um entsprechende Entscheidungen zu treffen. Aus diesem Grund machen Kapselpiloten in Raumschiffen oft Gebrauch von neurovisuellen Reproduktionen. Es handelt sich dabei um Nachbildungen äußerer Reize mithilfe eines der schnellsten Prozessoren überhaupt - dem menschlichen Gehirn. Der Prozess stützt sich auf die digitalen Auslöser von Kameradrohnen und Überwachungssysteme, die in die Schiffshülle eingearbeitet sind. Nachdem die Daten aufgenommen wurden, werden sie direkt ans Gehirn übermittelt, so dass die äußere Umgebung beinahe augenblicklich nachgebildet werden kann. Funktionen, mit denen jeder Kapselpilot vertraut ist - etwa die taktische Übersicht und die Anzeige feindlicher Bedrohung - sind nur einige Beispiele der Möglichkeiten dieses Geräts. Obwohl es NVI-Technologie bereits seit Einführung der Kapsel gibt, stellt die Verwendung geborgener Sleeper-Drohnen-Komponenten und inzwischen weitverbreiteter Fullerenpolymere eine Weiterentwicklung dar, die das neue Tech III Modell hervorgebracht hat. Noch bevor der erste strategische Kreuzer (Strategic Cruiser) gebaut wurde, nahmen Ingenieure bereits an, dass es zu Zwischenfällen in Zusammenhang mit dem NVI kommen könnte, da dieses mit einer nahezu unbegrenzten Anzahl von Subsystemen kommuniziert. Glücklicherweise konnte dieses Problem mit dem Durchbruch der Technologie gelöst werden, die auch dazu beitrug, Tech III Schiffe endlich die Schwelle der wissenschaftlichen Labore überwinden und den Sprung in die Realität schaffen zu lassen.",
    "en": "As a capsuleer, few things are more important in space flight than the ability to instantly gauge one's surroundings and make decisions accordingly. For this reason, capsules inside starships make frequent use of neurovisual reproductions; emulations that recreate external stimuli using the most low-latency processor available – the human brain. This process relies on digital relays from camera drones and monitoring systems embedded into the hull. After capturing the data, they then feed it directly into the brain, at which point the external surrounds are recreated almost instantaneously. Functions familiar to any capsuleer such as the overview, tactical overlay and hostile threat indicators are just a few examples of the device's capabilities. \r\n\r\nAlthough NVI technology has been around since the inception of the capsule, the addition of salvaged Sleeper drone components and the now widely available fullerene polymers has carried the functionality forward into the new Tech III paradigm. Even before the first Strategic Cruiser was built, engineers hypothesized about potential issues with an NVI trying to communicate with an almost limitless combination of subsystems. Fortunately, the solution to the problem came wrapped up in the same technology that moved Tech III vessels from the world of scientific theory into reality.",
    "es": "Como capsulista, pocas cosas son más importantes en los vuelos espaciales que la capacidad para evaluar el entorno inmediatamente y tomar decisiones en consecuencia. Por esta razón, las cápsulas dentro de las naves estelares hacen uso frecuente de reproducciones neurovisuales: emulaciones que recrean estímulos externos utilizando el procesador de menor latencia disponible, el cerebro humano. Este proceso se basa en transmisores digitales de drones cámara y sistemas de vigilancia integrados en el casco. Una vez que se capturan los datos, se transmiten directamente al cerebro, momento en el que los alrededores externos se recrean casi al instante. Funcionalidades como la vista general, la superposición táctica y los indicadores de amenazas hostiles, con las que cualquier capsulista está familiarizado, son solo algunos ejemplos de las posibilidades que ofrece este dispositivo.\n\nAunque la tecnología NVI existe desde el origen de las cápsulas, la incorporación de componentes recuperados de drones sleeper y los polímeros de fullereno, que ahora están ampliamente disponibles, contribuyeron a desarrollar su funcionalidad hasta alcanzar el nuevo paradigma de la tecnología T3. Incluso antes de que se construyera el primer crucero estratégico, los ingenieros ya teorizaban sobre los posibles problemas de que un NVI intentase comunicarse con una combinación casi ilimitada de subsistemas. Por suerte, la solución al problema llegó envuelta en la misma tecnología que llevó las naves de T3 del mundo de la teoría científica al de la realidad.",
    "fr": "En tant que capsulier, rien n'est plus important lors d'un combat spatial que la capacité à évaluer l'environnement et à prendre des décisions rapidement. Pour cette raison, les capsules situées à l'intérieur des vaisseaux utilisent fréquemment les reproductions neurovisuelles, des émulations qui recréent un stimulus externe à l'aide du processeur disposant du temps de latence le plus faible : le cerveau humain. Ce processus dépend alors des relais numériques entre les drones caméra et les systèmes de surveillance intégrés dans la coque. Après récupération des données, celles-ci sont directement envoyées au cerveau, recréant ainsi l'environnement extérieur de manière quasi instantanée. Des fonctions familières à tous les capsuliers, comme l'écran radar, la disposition tactique et les indicateurs de menaces, ne sont que quelques exemples des possibilités offertes par ce dispositif. \n\nSi les interfaces neurovisuelles existent depuis l'invention des capsules, l'ajout des composants récupérés sur les drones sleeper et les polymères de fullerène, aujourd'hui largement répandus, a permis d'intégrer cette fonctionnalité aux nouveaux modèles Tech III. Déjà avant la construction du premier croiseur stratégique, les ingénieurs avaient imaginé la possibilité d'une interface neurovisuelle communiquant avec une combinaison quasi illimitée de sous-systèmes. Heureusement, la solution du problème se cachait finalement dans la même technologie qui avait rendu possible la construction des vaisseaux Tech III.",
    "ja": "カプセラが宇宙空間を飛行する上で最も重視されると言っても過言でないのは、瞬時に周囲の状況を見きわめて適切な判断を下す能力である。そのため、艦船内のカプセルには神経系視覚再生装置が使われていることが多い。これは、遅延が極めて低いプロセッサ、すなわち人間の脳を使って外部からの刺激を再現するというものだ。これにはカメラドローンのデジタルリレーと、船体に埋め込まれたモニタシステムが使われている。それによって取得されたデータが脳に直接送り込まれて、外部の状況が瞬時に再現される。オーバービュー、タクティカルオーバーレイ、敵のインジケータといったカプセラになじみのある機能は、このデバイスの能力を示すごく一部の例だ。このNVI技術はカプセルの初期から存在していたが、回収されたスリーパードローンの部品と、現在では広く出回っているフラーレンポリマーが加わることで、その機能は新たなT3の次元に突入した。戦略的巡洋艦がまだ建造されていない頃から、技術者たちはほとんどあらゆるサブシステムの組み合わせを使って、NVIの潜在的な問題について検討していた。幸いなことに、T3船を理論から実用に押し進めたのと同じ技術によって、この問題には解決がもたらされた。",
    "ko": "위험한 우주를 탐험하는 캡슐리어에게 주변 환경을 재빠르게 분석하고 신속하게 판단 할 수 있는 능력은 생과 사를 가르는 중요한 문제입니다. 그렇기 때문에 함선 내 캡슐들은 두뇌에 정보를 신속하게 전달할 수 있도록 인공적인 외부자극을 재현하는 신경 시각화 기술을 이용하고 있습니다. 이러한 프로세스의 첫 번째 단계는 선체에 내장된 카메라 드론 및 모니터링 시스템으로부터 외부 관측 데이터를 받는 것 입니다. 데이터 캡쳐가 완료되면 정보가 두뇌에 중계되고 인공적으로 생성된 가상의 정보환경이 즉각적으로 재현됩니다. 캡슐리어가 사용하는 오버뷰, 전술 오버레이, 그리고 위협 대상 지시기와 같은 각종 기능이 내장되어 있습니다. <br><br>NVI 기술은 캡슐 초창기 때부터 사용되었으나 슬리퍼 드론과 퓰러렌 고분자의 등장으로 인해 테크 III 함선의 새로운 패러다임이 제시되었습니다. 전략 크루저가 설계되기 이전에 엔지니어들은 NVI를 통해 다중 서브시스템을 조합하는 방식으로 잠재적인 문제점에 대한 해결방안을 모색해 나갔습니다. 다행히 이러한 문제점은 테크 III 함선을 탄생시킨 기술을 통해 대부분 해결이 되었습니다.",
    "ru": "Когда капсулер находится в открытом космосе, для него мало что может сравниться по значимости со  способностью мгновенно оценивать ситуацию. По этой причине капсулеры часто прибегают к помощи нейровизуальных генераторов, имитирующих внешние раздражители при помощи самого быстрого из доступных процессоров — человеческого мозга. Этот процесс использует цифровые данные, поступающие от видео-дронов и встроенных в корпус систем наблюдения. После получения данных они транслируются напрямую в мозг, внутри которого практически мгновенно воссоздается внешнее окружение корабля. Знакомые каждому капсулеру функции — такие как панель обзора, тактический оверлей и индикаторы источников угроз — представляют собой лишь несколько примеров многофункциональности данного устройства. \n\nХотя технология NVI возникла одновременно с созданием капсул, добавление компонентов с обломков дронов Sleeper и доступность фуллереновых полимеров значительно усилили её функциональность и привели к созданию системы категории Tech III. Еще до того, как был построен первый стратегический крейсер, инженеры выдвигали гипотезы о возможных проблемах с системами NVI, вызванных необходимостью «говорить на одном языке» с практически неограниченным числом комбинаций подсистем. К счастью, решение этой проблемы заключалось в той же самой технологии, которая переместила корабли категории Tech III из плоскости научных теорий в реальность.",
    "zh": "作为一个克隆飞行员，在太空中飞行和战斗最重要的就是快速直接掌握与舰船状况有关的各种数据，并迅速作出反应。为此，逃生舱大量使用神经视觉造影技术，通过人脑这种快速感知处理器再现外部刺激信号。这个过程的完成依仗于各种装载在船体外部的监视器和自动监控设备。当数据被这些设备捕捉到以后，将会被直接的传达到人脑中进行处理。通过这种方式，飞船的外界环境信号可以几乎同步地还原再现于飞行员的大脑中。每一个飞行员都熟知的总览系统，战术图面，敌对信号都是通过这个系统来进行实现的。尽管神经可视接口技术早在逃生舱技术创生初期就已经得以广泛利用，新近发现的冬眠者无人机组件和对富勒烯合金的应用进一步地将神经可视接口技术推向了三级科技的浪尖之上。早在第一艘战略巡洋舰被制造出来之前，工程师就已经猜想到了通过应变神经接口来掌控几乎无限量大的子系统数据。所幸，通过对三级科技舰船的研究及对这种信息处理系统的升级，人们再次将理论变为了现实。"
  },
  "groupID": 964,
  "iconID": 3716,
  "marketGroupID": 1147,
  "mass": 1.0,
  "name": {
    "de": "Emergent Neurovisual Interface",
    "en": "Emergent Neurovisual Interface",
    "es": "Interfaz neurovisual emergente",
    "fr": "Interface neurovisuelle émergente",
    "ja": "緊急視覚神経インターフェイス",
    "ko": "긴급 신경시각 인터페이스",
    "ru": "Emergent Neurovisual Interface",
    "zh": "应变神经可视接口"
  },
  "portionSize": 1,
  "published": true,
  "volume": 20.0
}