{
  "basePrice": 50000.0,
  "description": {
    "de": "Die amarrianischen Counter-Boarding Teams der Marine werden unter allen vier Rassen als die elitärsten ihrer Art angesehen. Diese Kompetenz erlangten die Amarr lange Zeit, nachdem andere Staaten die Warp-Technologie wiederentdeckt hatten. Hochrangige amarrianische Militäroberhäupter kamen zu dem Schluss, dass sich Kriege in der Zukunft auf der Basis von Schiff-gegen-Schiff-Aktivitäten im All abspielen würde, mit der hiermit verbundenen Möglichkeit, gegnerische Schiffe zu kapern, so wie es in der Vergangenheit von ihren seefahrenden Vorfahren auf Kriegsschiffen gemacht worden  war. Zu diesem Zweck wurde das Training in Boarding und Counter-Boarding Pflichtbestandteil des Trainings eines jeden fortschrittlichen amarrianischen Infanteristen. Die Vertiefung dieser Fähigkeit führte zur Entwicklung hochspezialisierter Ausrüstung, die für \"Boarding Ops\" benutzt wird. Darunter finden sich beispielsweise tragbares Hochgeschwindigkeits-Schweißwerkzeug, Sprengstoff und persönliche Waffen zum Einsatz im Nahkampf.",
    "en": "Amarr Marine Counter-Boarding Teams are regarded as among the most elite units of their type across all four races. This expertise was developed not long after other states rediscovered warp technology. It occurred to senior Amarr military leaders that wars of the future would include ship-to-ship actions in space, to include the possibility of an enemy ship boarding another, as they had in millennia past when their ancestors sailed warships on the high seas. To that end, boarding and counterboarding training became a mandatory part of every Amarr marine's advanced infantry training. The development of this capability led to the development of highly-specialized equipment for use in “boarding ops,” to include manportable high-speed welding gear, outer hatchway breaching explosives, and personal weapons for close quarters combat.",
    "es": "Los equipos de antiabordaje marino de Amarr se consideran una de las más selectas unidades de su clase entre las cuatro razas. Esta especialización surgió poco después de que otros estados redescubrieran la tecnología de warp. Los líderes militares amarrianos más veteranos pensaron que, en el futuro, las guerras conllevarían acciones de nave contra nave en el espacio, así que tuvieron en cuenta la posibilidad de que una nave enemiga abordara a otra, tal y como sucedió en milenios anteriores cuando sus ancestros navegaban en buques de guerra en alta mar. A tal efecto, la formación en abordaje y antiabordaje se convirtió en una parte obligatoria del entrenamiento de todos los pilotos de infantería marina de Amarr. El desarrollo de esta capacidad llevó a la creación de equipo altamente especializado para usarlo en «operaciones de abordaje», entre el que se incluyen herramientas de soldadura portátiles, explosivos de infiltración en escotillas y armas personales para combates cuerpo a cuerpo.",
    "fr": "Les unités anti-abordage des Marines amarr font partie des meilleures unités d'élite de leur genre pour les quatre espèces. Cette expertise a été développée peu de temps après la redécouverte de la technologie de warp par les autres États. Quand les responsables militaires amarr comprirent que les guerres futures incluraient des combats vaisseau contre vaisseau dans l'espace, l'abordage d'un vaisseaux ennemis devint une réalité, comme il y a des millénaires, quand leurs ancêtres partaient à l'abordage des navires de guerre sur les mers. C'est pour cette raison que la formation à l'abordage et à l'anti-abordage devint partie intégrante de la formation avancée des Marines amarr. Le développement de cette capacité conduisit au développement d'un équipement spécialisé dans les « opérations d'abordage », à l'ajout d'un matériel de soudage rapide portable, d'explosifs efficaces contre les trappes notamment, et d'armes individuelles pour les combats rapprochés.",
    "ja": "アマー海兵カウンタボーディングチームは4つの種族から選りすぐりのエリート集団と見なされている。この専門知識は別の国家がワープ技術を再発見して間もなく発達した。祖先が公海を戦闘機で航海し始めてから千年が経過し、将来の戦争では船同士の戦闘が勃発し、敵の船から乗り込んでくる場合があるだろうと見込んだ、アマーの上級兵士のリーダーの間で発達した。これを受け、アマー海兵隊の上級訓練では、他の船への侵入と、敵の船からの侵入に対する対抗訓練が必須になった。この能力が向上したことで、侵入時の使用に特化した装置も開発された。たとえば、持ち運び可能な高速溶接装置、外部ハッチの着水時起爆装置、接近戦用のポータブル兵器などがある。",
    "ko": "아마르 해병 강습대응팀은 전 우주에 걸쳐 가장 우수한 집단으로 유명합니다. 다른 국가들이 워프 기술를 재발견한지 얼마 지나지 않아 연구가 시작된 전문분야입니다. 아마르 고위 군 장교들은 과거 바다 위에서 자주 일어났던 선상 전투와 같이 미래에도 우주에서 비슷한 양상의 전투가 일어날 것이라고 예상했습니다. 그 일환으로 아마르 특급 훈련에 선상 침투 및 카운터 훈련이 필수 항목으로 추가됐습니다. 더 나아가 “선상 침투 작전”에 특화된 휴대용 고속 용접기, 외부 화물 창구 침투용 폭발물, 그리고 근접 전투용 개인화기까지 제작되었습니다.",
    "ru": "Контрабордажные команды космических пехотинцев Amarr считаются самыми подготовленными среди своих аналогов в других империях. Методика их подготовки была разработана вскоре после того, как остальные расы заново открыли технологию квантового перехода. Верховное командование Amarr посчитало, что космический абордаж будет частым явлением в будущих войнах, подобно сражениям на морских просторах тысячелетия назад. Поэтому абордаж и контрабордаж вошел в обязательную часть программы подготовки каждого космического десантника Amarr. Это привело к созданию высокоспециализированного оборудования для абордажа, включая портативные резаки, взрывпакеты для проникновения в шлюзы и личное оружие для ближнего боя.",
    "zh": "在各个国家的所有同类部队中，艾玛海军的反登舰小队绝对是精英中的精英。这支专业队伍是新伊甸中的人类文明重新获得跃迁技术后不久所组建起来的。当时艾玛军事领袖认为未来战争中很可能会出现空间舰船直接登舰的作战方式，这种战法大概是从数千年前的海洋作战中继承下来的。因此，登舰和反登舰就成了艾玛海军高级步兵训练中的必修课程。在这支部队的发展过程中，同样得到发展的还有用以“秘密登舰”作战的特种装备，包括便携式高速焊接设备、外部舱口爆破炸药、以及短距战斗单兵武器等。"
  },
  "groupID": 283,
  "iconID": 2549,
  "mass": 90.0,
  "name": {
    "de": "Amarr Marine Counter-Boarding Team",
    "en": "Amarr Marine Counter-Boarding Team",
    "es": "Equipo de antiabordaje de la marina amarriana",
    "fr": "Équipe de Marines amarr d'anti-abordage",
    "ja": "アマー海兵カウンタボーディングチーム",
    "ko": "아마르 해병 강습대응팀",
    "ru": "Amarr Marine Counter-Boarding Team",
    "zh": "艾玛海军反登舰小队"
  },
  "portionSize": 1,
  "published": true,
  "volume": 30.0
}