{
  "basePrice": 400000.0,
  "description": {
    "de": "Kerne zur Berechnung von Kriegsszenarien beginnen als grundlegende Mikroprozessoren, die den Datenfluss zwischen verschiedenen Kampfanalysatoren  regeln. Die Kerne werden zunächst um geborgene Kriegsszenarien-Prozessoren der Sleeper gebaut und dann weiter durch den Einbau von Fullerenpolymeren und anderer Sleeper-Technologie verbessert. Die Verbindung mit selbstentwickelnden Kampfanalyse-Modulen (Emergent Combat Analyzers) erweitert ihre Funktionalität und lässt so Berechnungen zu noch abstrakteren Kampfsituationen zu, wie beispielsweise vergleichende Analysen von Flotten oder Vorhersagen zu IFF-Kennzeichen. Wenn er durch eine  Thermophasen-Panzerung aus Metallofulleren geschützt ist, kann der Kern direkt in die Schiffshülle eingepflanzt werden. Auf diese Weise können Tech III Schiffe weitaus effizienter produziert werden und jede nur denkbare Variation von Subsystemen beherbergen, ohne dass eine weitere Designüberarbeitung des Elektroniksystems nötig wird.",
    "en": "Warfare computation cores begin as basic microprocessors that handle the flow of data between various combat analyzers, prioritizing vital information and calculations. The cores are first built around salvaged Sleeper warfare processors which are then further enhanced by the integration of fullerene polymers and other Sleeper technology. The addition of emergent combat analyzers expands the functionality to include more abstract combat calculations, such as comparative analyses of fleets and predictive IFF identifications. \r\n\r\nWhen encased in thermophased metallofullerene plating, the cores can be embedded directly into the ship's hull. This allows for a far more efficient production method of Tech III vessels, enabling any subsystem variation to integrate into a hull without the need for further redesign in the combat electronics systems.",
    "es": "Los núcleos de computación de guerra empiezan como microprocesadores básicos que gestionan el flujo de datos entre varios analizadores de combate, priorizando los cálculos y la información vital. Primero, los núcleos se construyen a partir de los procesadores de guerra de sleepers recuperados; luego, son mejorados con polímeros de fullereno integrados y demás tecnología sleeper. La incorporación de analizadores de combate emergentes expande la funcionalidad para incluir cálculos de combate más abstractos, como análisis comparativos de flotas e identificaciones predictivas amigo/enemigo.\n\nCuando los núcleos se alojan en placas de metalofullereno termofásico, se pueden integrar directamente en el casco de la nave. De este modo, las naves T3 se pueden producir de forma mucho más eficaz, lo que permite incorporar cualquier variación de subsistema en un casco sin necesidad de rediseñar los sistemas electrónicos de combate.",
    "fr": "Les processeurs de calcul de guerre sont des microprocesseurs capables de gérer le flux de données entre les divers analyseurs de combat, donnant ainsi la priorité aux informations vitales et aux calculs. Les processeurs ont été conçus sur le modèle de processeurs de guerre sleeper récupérés, avant d'être améliorés par l'intégration de polymères de fullerène et d'autres technologies sleeper. L'ajout d'analyseurs de combat émergents permet d'inclure davantage de calculs de combat abstraits, tels que les analyses comparatives des flottes et les identifications des vaisseaux alliés ou ennemis. \n\nLorsqu'ils sont contenus dans un placage de métallofullerène thermophasé, les processeurs peuvent être intégrés directement dans la coque du vaisseau. De cette manière, la méthode de production des vaisseaux Tech III est bien plus efficace, permettant ainsi à toute variation du sous-système d'être intégrée à la coque, sans passer par une reconception des systèmes électroniques de combat.",
    "ja": "艦船支援コンピューターコアは、様々なコンバットアナライザーのデータ処理をするマイクロプロセッサーとして開発されたもので、情報の検索や計算を行う。コア部分はサルベージされたスリーパーの艦船支援プロセッサに設置されたが、その後、フラーレンポリマーと他のスリーパーテクノロジーの流入により、大幅に改良された。緊急用コンバットアナライザーの追加により、フリートの比較分析や敵味方識別予想など、より複雑な戦闘の演算ができるようになり、機能が拡張された。サーモフェーズのメタロフラーレンプレートに覆われて、コアを直接船体に組み込むことができるようになった。これにより、どんなサブシステムでもコンバット電子システムの再設計なしに船体に組み込めるようになったため、T3船の生産方法に大きな進歩がもたらされた。",
    "ko": "전투 데이터코어는 본래 분석기의 처리계산 및 산출되는 데이터를 효율적으로 관리하기 위한 마이크로프로세서로 활용됐습니다. 데이터코어는 슬리퍼 전투 프로세서를 기반으로 개발되었고 후에 퓰러렌 중합체 및 기타 슬리퍼 기술로 성능이 더 보완되었습니다. 시간이 지남에 따라 전투 분석기의 성능이 크게 개선되면서 함대 비교분석 및 예상 IFF 식별 기능 등의 추상 전투 계산까지 구현할 수 있게 되었습니다. <br><br>감온성 메탈로퓰러렌 플레이팅에 담겨져 있기만 한다면 함선의 선체에 내장되어 사용이 가능합니다. 이러한 기술 덕분에 테크 III 함선 건조 효율성이 급격히 증가하였으며 전투 전자시스템의 상호호환성을 수정할 필요 없이 선체에 어떠한 서브시스템 개조도 가능케 되었습니다.",
    "ru": "Боевые вычислительные центры начинаются с обычных микропроцессоров, контролирующих поток данных с различных боевых анализаторов, определяя приоритетность жизненно важной информации и вычислений. Первоначально центры создавались на основе боевых процессоров найденных в обломках дронов Sleeper, которые в последствии были усовершенствованы путем интеграции с фуллереновыми полимерами и прочими технологиями Sleeper. Добавление обучающихся боевых анализаторов расширяет функциональность, позволяя применять более абстрактные боевые вычисления, такие как сравнительный анализ флотов и предиктивная система распознавания типа «свой-чужой».\n\nЕсли защитить их термофазовым металлофуллереновым покрытием, вычислительные центры можно встраивать непосредственно в корпус корабля. Это позволяет применять значительно более эффективный метод производства кораблей Tech III, позволяющий интегрировать любой тип подсистем в корпус без необходимости внесения дальнейших изменений в боевые электронные системы.",
    "zh": "战斗计算核心最初是用作管理多个战斗分析设备之间数据传输的微处理器，它们的功能是疏导关键信息并按照优先级予以排序。这种战斗核心最初是从打捞出的冬眠者战斗处理器发展而来，然后通过与富勒烯复合材料和其他冬眠者科技的结合研发而来。新增加的战场应变分析仪可以让系统处理更多抽象的数据，例如舰队比较数据和早期IFF识别。这个设备被装在一个金属富勒烯装甲的机箱中，然后直接地植入到三级舰船的船体中。这种方法可以使三级舰船的制造效率得到提升，能够让多个子系统自由地同船体进行组合，不受作战电子系统设计的限制。"
  },
  "groupID": 964,
  "iconID": 3719,
  "marketGroupID": 1147,
  "mass": 1.0,
  "name": {
    "de": "Warfare Computation Core",
    "en": "Warfare Computation Core",
    "es": "Núcleo de computación de guerra",
    "fr": "Unité de calcul de tactiques",
    "ja": "戦演算コア",
    "ko": "전투 데이터코어",
    "ru": "Warfare Computation Core",
    "zh": "战斗计算核心"
  },
  "portionSize": 1,
  "published": true,
  "volume": 10.0
}