{
  "description": {
    "de": "Diese Strolche und Piraten sehen eher wie aalglatte Geschäftsleute aus... mit sehr vielen, bewaffneten Bodyguards. Um Dinge erledigt zu bekommen, sollten die Imperien, trotz öffentlich feindlicher Beziehungen, dem Teufel manchmal die Hand reichen. Ein Großteil dieser Angelegenheiten ist nicht dazu geeignet ans Tageslicht oder bis zu den Nachrichtenagenturen New Edens zu gelangen.",
    "en": "These thugs and pirates look more like slick businessmen... with lots of armed bodyguards. Despite openly hostile relations, the empires must sometimes shake the hand of the devil in order to get things done. Much of that business is not intended to reach the light of day, or the eyes of the news agencies of New Eden.",
    "es": "Estos canallas y piratas se asemejan a sofisticados hombres de negocios, aunque con muchos guardaespaldas armados. A pesar de las relaciones abiertamente hostiles, los imperios a veces deben estrechar la mano del diablo para alcanzar sus intereses. Gran parte de ese negocio no busca hacerse público ni llegar a las agencias de noticias de Nuevo Edén.",
    "fr": "Ces voyous et ces pirates ressemblent davantage à des hommes d'affaires... avec des gardes du corps armés. En dépit de relations hostiles, les empires doivent parfois faire un pacte avec le diable pour arriver à leurs fins. Une grande partie de ces sombres affaires ne doit jamais être dévoilée au grand jour, ni aux agences de presse de New Eden.",
    "ja": "ごろつきや海賊達だが、見た目は武装したボディガードを従えたこぎれいなビジネスマンに見える。帝国は表向きは敵対関係にあるが、物事をうまく運ぶために、時には彼らと手を結ぶこともある。そのビジネスの大半は、世間に知られることもニューエデンのニュースコーポレーションが目にすることもない。",
    "ko": "성공한 사업가 같은 분위기를 풍기고 있지만... 무장한 병력이 주변을 채우고 있습니다. 각 제국의 입장에서는 적대적인 관계라 하더라도 악마와 손을 잡아야 될 때가 있는 법입니다. 이러한 합의는 대부분 뉴에덴의 암중에서 진행되며 세상에 알려지는 경우 또한 거의 없습니다.",
    "ru": "Глядя на этих элегантных бизнесменов, никогда не скажешь, что перед тобой стоят матерые бандиты — выдает их только обилие вооруженных телохранителей вокруг. Несмотря на то, что империи и пираты воюют друг с другом, первым иногда приходится сжимать зубы покрепче и обращаться ко вторым за помощью. Как правило, речь идет о решении вопросов, о существовании которых лучше бы никому не знать — и уж точно не стоит знать новостным агентствам Нового Эдема.",
    "zh": "这帮流氓海盗看上去还挺像正儿八经的生意人，他们周围总有一帮手持枪械的保镖。虽然在公开场合每个帝国都表示它们与这帮人不共戴天，但有时帝国还是得与天使海盗进行暗中交易来完成某些事情。那些事情多数都是拿不上台面、见不得人的事。"
  },
  "groupID": 314,
  "iconID": 2538,
  "mass": 10.0,
  "name": {
    "de": "Group of Angel Cartel VIPs",
    "en": "Group of Angel Cartel VIPs",
    "es": "Grupo de vips del Cártel de los Ángeles",
    "fr": "Groupe de VIP du cartel angel",
    "ja": "エンジェルカルテル要人グループ",
    "ko": "엔젤 카르텔 VIP 그룹",
    "ru": "Group of Angel Cartel VIPs",
    "zh": "一群天使联合企业的VIP"
  },
  "portionSize": 1,
  "published": true,
  "volume": 10.0
}