{
  "basePrice": 400000.0,
  "description": {
    "de": "Diese ultraharten Legierungen werden zunächst aus Lanthan-Metallofullerenen und heuristischen eigenständig fusionierenden Molekülen (heuristic selfassemblers) hergestellt. Diese Kombination macht sie zu einem unglaublich belastbaren Basismaterial. Anschließend werden in die Metalle Fulleroferrocene und Graphen-Nanoribbons eingearbeitet, so dass Legierungen entstehen, die über ein beispielloses Maß an struktureller Stabilität verfügen. Obwohl sie häufig zur Herstellung von Panzerungsplatten verwendet werden, ist das charakteristische Merkmal der Legierungen der Grad an Modularität, den sie beim Entwerfen von Raumschiffen erlauben. Eine aus Metallofulleren-Legierungen bestehende Schiffshülle ist in der Lage, einer nahezu unendlichen Menge von Subsystemen Platz zu bieten - unabhängig davon, wie unterschiedlich ihre Formen auch sein mögen.",
    "en": "These ultra-hard alloys are initially created from lanthanum metallofullerenes and heuristic selfassemblers; a combination that makes for an incredibly resilient base material. From there, fulleroferrocene and graphene nanoribbons are integrated into the metals, forming alloys that have unprecedented levels of structural strength. Although they have many uses in the manufacture of armor plating, the distinguishing feature of the alloys is the level of modularity they allow in starship design. A hull section comprised of metallofullerene alloys is able to accommodate a virtually endless array of subsystems around it, no matter how different their shape is.",
    "es": "Estas aleaciones ultrarresistentes se fabrican con metalofullerenos de lantano y autoensambladores heurísticos, una combinación que crea un material base increíblemente duro. A partir de ahí, las nanocintas de grafeno y fulleroferroceno se integran en los metales, formando aleaciones con unos niveles de fuerza estructural sin precedentes. Aunque tienen muchos usos en la fabricación de placas de blindaje, el rasgo distintivo de las aleaciones es el nivel de modularidad que permiten en el diseño de naves espaciales. Una sección de casco formada por aleaciones de metalofullerenos puede acomodar una cantidad de subsistemas prácticamente infinita, sin importar lo diferentes que sean sus formas.",
    "fr": "Ces alliages ultra-résistants ont été créés à partir de métallofullerènes de lanthane et d'auto-assembleurs heuristiques, une combinaison qui rend ce matériau de base incroyablement résistant. À partir de là, du fulleroferrocène et des nanorubans de graphène sont intégrés aux métaux, constituant ainsi des alliages dotés d'une force structurelle inégalée. S'ils sont très utilisés dans la production de revêtement de blindage, leur principale caractéristique reste le niveau de modularité qu'ils offrent à la conception des vaisseaux spatiaux. Une partie de la coque composée d'alliages de métallofullerène permet d'accueillir une gamme virtuellement infinie de sous-systèmes, quelle que soit leur forme.",
    "ja": "これらの超硬合金は、ランサムメタロフラーレンとヒューリスティックセルフアセンブラから作られており、この組み合わせによって、非常に弾性の高い素材が生成される。そこから、フレロフェロセンとグラフェンナノリボンが金属に溶け込むことで、これまでに無いレベルの構造強度の合金が生まれる。これはアーマープレートの製造に大変役立つが、この合金の際だった特徴は、船の設計に極めて高いモジュール性能がもたらされるということである。メタロフラーレン合金から作られた外装の周囲には、どれだけ形の異なる物であっても、ほぼ無制限にサブシステムを収容することができる。",
    "ko": "초강력 강도와 뛰어난 저항력을 자랑하는 메탈로퓰러렌은 란타늄 메탈로퓰러렌과 휴리스틱 자가조립기를 통해 제작되었습니다. 여러 실험 끝에 플레로페로센과 그라핀 나노리본을 융합에 성공하여 전례 없는 강력한 강도의 합금이 탄생했습니다. 뛰어난 강도로 인해 함선 장갑 제조에 일반적으로 사용되지만, 무엇보다 가장 큰 장점은 유연한 모듈성을 가능케 한다는 점입니다. 메탈로퓰러렌 합금으로 건조된 선체는 대량의 서브시스템을 크기와 모양 상관없이 설치할 수 있습니다.",
    "ru": "Сверхтвердые сплавы первоначально созданы из лантановых металлофуллеренов и эвристических само-асеблеров; комбинации, которая обеспечивает невероятную гибкость базового материала. После этого, в металлы интегрируются фуллеритофероцен и графеновые нано-ленты, формирующие сплавы, обладающие беспрецедентной структурной прочностью. Хотя они широко применяются в производстве броневых покрытий, наиболее важной чертой данных сплавов является уровень модульности, которые они обеспечивают при разработке космических кораблей. Элемент корпуса созданный из металлофуллереновых сплавов может вмещать практически бесконечное количество подсистем, независимо от того, как сильно отличается их форма.",
    "zh": "这些超强硬度的合金是由金属富勒烯镧结合冬眠者微电路技术制造而成，这种材料具有非常强的弹性。在这个基础上，富勒二茂铁和石墨烯纳米环在被加入其中，产生了一种结构强度超群的高级合金。尽管它们大量被用作装甲板的制造，这种材料在舰船模块化结构设计中也有着举足轻重的作用。采用金属富勒烯合金技术制造的船体能够自如地同多个子系统构件进行组合，不受其外观形状的限制。"
  },
  "groupID": 964,
  "iconID": 3721,
  "marketGroupID": 1147,
  "mass": 1.0,
  "name": {
    "de": "Reinforced Metallofullerene Alloys",
    "en": "Reinforced Metallofullerene Alloys",
    "es": "Aleaciones de metalofullerenos reforzados",
    "fr": "Alliages de métallofullerène renforcés",
    "ja": "強化フラーレン合金",
    "ko": "강화된 메탈로퓰러렌 합금",
    "ru": "Reinforced Metallofullerene Alloys",
    "zh": "加强型金属富勒烯合金"
  },
  "portionSize": 1,
  "published": true,
  "volume": 10.0
}