{
  "basePrice": 400000.0,
  "description": {
    "de": "Die Herstellung dieses Teils erfordert die seltenste und wertvollste Technologie, die aus Sleeper-Drohnen geborgen werden kann. Diese Platten zählen zu den am höchsten entwickelten Verbundstoffen, die in New Eden bekannt sind. Wenn andere noch wertvollere Baugruppen in die Molekularstruktur der Platten eingesetzt werden, verbessert dies ihre Leistung enorm. Das Ergebnis dieser Technologie ist ein Bauteil, das beim Entwurf eines Raumschiffs über nahezu unzählige Möglichkeiten an Anwendungen verfügt. Einige der Bereiche, in denen die fullerenverstärkten Platten Verwendung finden, sind z.B. unverwüstliche Panzerungsplatten, defensive Nanoassembler, stabile Gehäuse von Elektronikteilen oder sogar Träger für Schaltgruppen auf Molekularbasis. Obwohl sie in ihrer Modularität konkurrenzlos sind, setzen die hohen Produktionskosten der Platten ihrer Verfügbarkeit Grenzen, weshalb sie nur eingesetzt werden, wenn es wirklich notwendig ist. Sowohl Wissenschaftler als auch Ingenieure behaupten, dass ein zuverlässigeres Angebot dieser raren Sleeper-Bauteile Raumschiffentwürfe augenblicklich in ihrer Entwicklung um 10 Jahre vorantreiben würde. Andere Experten haben sogar noch interessantere Behauptungen aufgestellt. Sie sind der Meinung, dass der überwältigende Nutzen dieser Bauteile mit dem technischen Fortschritt gleichzusetzen ist, der auch die Produktion von Kapseln ermöglicht.",
    "en": "The manufacture of this component requires the rarest and most valuable technology salvageable from Sleeper drones. These sheets represent some of the most advanced composite materials known to New Eden. When other, more valuable devices are embedded into the structure at the molecular level, the sheets' performance enhances tremendously. The end result is a component with an almost endless number of applications in starship design. \r\n\r\nUltra-resilient armor plating, defensive nanoassemblers, electronics housing, and even the molecular-level circuitry itself are only a few of the near-countless roles that fullerene intercalated sheets can perform. Although unrivalled in their modularity, the cost of construction remains a barrier on supply; consequently, they remain a component to be used only when absolutely necessary. \r\n\r\nScientists and engineers alike claim that a steadier supply of these rare Sleeper pieces would instantly advance starship design ten years. Other experts have made even more interesting claims, stating that the staggering utility of the components suggests a level of technological advancement sufficient for capsule production.",
    "es": "La fabricación de este componente requiere la tecnología más rara y valiosa que se puede recuperar de los drones sleepers. Estas láminas representan algunos de los materiales compuestos más avanzados que se conocen en Nuevo Edén. Cuando se incrustan en la estructura otros dispositivos más valiosos a nivel molecular, el rendimiento de las láminas mejora con creces. El resultado final es un componente con un número casi infinito de aplicaciones en el diseño de naves.\n\nLos blindajes ultrarresistentes, los nanoensambladores defensivos, las carcasas electrónicas e incluso los propios circuitos a nivel molecular son solo algunas de las casi innumerables funciones que pueden desempeñar las láminas intercaladas de fullereno. Aunque su modularidad no tiene rival, el coste de construcción sigue siendo un obstáculo para el suministro. En consecuencia, siguen siendo un componente que se utiliza solo cuando es absolutamente necesario.\n\nTanto los científicos como los ingenieros afirman que un suministro más constante de estas piezas sleepers tan poco comunes supondría un avance instantáneo de diez años en el diseño de las naves. Otros expertos han aportado declaraciones aún más interesantes, afirmando que la asombrosa utilidad de los componentes sugiere un nivel de avance tecnológico suficiente para la producción de cápsulas.",
    "fr": "La production de ce composant exige la technologie la plus rare et la plus précieuse récupérée sur les drones sleeper. Ces couches représentent certains des matériaux composites les plus avancés de tout New Eden. Quand d'autres dispositifs de valeur sont intégrés dans la structure au niveau moléculaire, les performances de ces couches sont largement améliorées. Le produit final est un composant présentant un nombre d'utilisations presque illimité dans la conception des vaisseaux spatiaux. \n\nLe revêtement de blindage ultra-résistant, les nano-assembleurs défensifs, le boîtier électronique, et même le circuit à l'échelle moléculaire ne sont que quelques exemples des rôles que les couches de fullerène intercalées peuvent remplir. Si leur modularité est inégalée, le coût de leur construction peut vite s'avérer contraignant. Par conséquent, ce composant n'est utilisé qu'en cas d'extrême nécessité. \n\nLes scientifiques et les ingénieurs s'accordent à dire qu'un approvisionnement plus régulier permettrait d'effectuer des progrès considérables dans la conception des vaisseaux spatiaux. D'autres experts sont allés plus loin dans leurs déclarations, avançant que les fonctionnalités sidérantes de ces composants suggéraient un niveau technologique suffisant pour la production de capsules.",
    "ja": "この部品の製造には、スリーパードローンから回収した極めて希少で高価な技術が必要となる。これらのシートは、ニューエデンで知られている最先端の化合物だ。これよりもさらに高価な装置を分子レベルで組み込むことで、シートのパフォーマンスは飛躍的に向上する。それによって実現された部品は、艦船の設計にとって無限とも言える応用の可能性を開いてくれる。超弾性のアーマープレート、防御用のナノアセンブラ、電子装置のシャーシ、分子レベルの回路は、フラーレンを挿入したシートの数え切れないほどの用途の一部に過ぎない。モジュール性では他を寄せ付けないが、製造コストがネックとなって供給は少ない。そのため、今でも絶対に必要な場合にしか使われることがない。科学者や技術者は、この希少なスリーパー部品が安定的に供給されれば艦船の設計は10年分の進歩を遂げると言っている。一部の専門家は少々変わった見解を述べている。この部品の使用が進まないことは、その技術レベルが高いために製造されるカプセルと見合わないことを示しているというものだ。",
    "ko": "희귀 슬리퍼 드론 기술이 도입된 부품으로 최첨단 복합 재료를 바탕으로 제작이 이루어집니다. 분자 단계에서 추가적인 개선이 이루어질 경우 강판의 성능이 눈에 띄게 향상됩니다. 이러한 개선 과정을 거친 퓰러렌 강판의 경우 함선 제작 시 다양한 방식으로 사용이 됩니다. <br><br>현재 퓰러렌 강판은 고 저항력 장갑 플레이팅, 방어용 나노어셈블러, 전자 하우징, 분자 단위 전자회로 등 다양한 분야에서 활용되고 있습니다. 탁월한 모듈성을 지니고 있지만 천문학적인 제작 비용 탓에 필수적으로 적용이 필요한 경우에만 제한적으로 도입되고 있습니다. <br><br>과학자와 엔지니어들은 슬리퍼 부품에 대한 꾸준한 공급이 이루어진다면 함선 설계 기술을 최소 10년 이상 앞당길 수 있을 것이라 예측하고 있습니다. 다른 전문가들 또한 퓰러렌 강판의 기능과 특성을 제대로 활용할 수만 있다면 신규 캡슐의 개발이 가능할 것이라 내다보고 있습니다.",
    "ru": "Производство этих компонентов требует применения редчайшей и наиболее ценной технологии, которую можно добыть из обломков дронов Sleeper. Эти пластины представляют собой один из наиболее современных композитных материалов известных в New Eden. При внедрении на молекулярном уровне в их структуру других, более ценных устройств, характеристики пластин невероятно улучшаются. Конечный результат представляет собой компонент с практически бесконечным количеством вариантов применения в области создания космических кораблей.\n\nСверхэластичное броневое покрытие, защитные наносборщики, материал корпусов для электроники и даже сама молекулярная схемотехника; вот лишь некоторые из практически бесконечного количества вариантов применения панелей с внедренными в их структуру фуллеренами. Несмотря на несравненную гибкость применения панелей, стоимость производства остается препятствием для их распространения; в результате, их используют только в случае абсолютной необходимости.\n\nУченые и инженеры утверждают, что более устойчивые поставки фрагментов дронов Sleeper могли бы мгновенно перенести технологию разработки космических кораблей на десять лет вперед. Другие эксперты сделали даже более интересные заявления, утверждая что ошеломляющие возможности применения компонентов предполагают уровень технологического развития, достаточный для производства капсул для пилотов.",
    "zh": "制造这个组件所需的稀有精密技术可以通过打捞从冬眠者无人机中获得。这些页片代表了新伊甸中最先进的材料技术。当大部分设备的设计都还基于分子层面之上的时候，这种页片的性能就已经非常强，导致这种技术在现代舰船上随处可见。超高强度及弹性的装甲附甲、防御型纳米组装器、电器机房、甚至分子级别的电路都采用了富勒烯夹页技术。尽管采用了模块的设计思路，但其昂贵的造价缺阻碍了其大规模普及。因此这种技术只在必要场合下使用。科学家和工程师都认为，只要这种材料能足量供应，星际造舰技术将能够迅速地向前跨越十年。"
  },
  "groupID": 964,
  "iconID": 3718,
  "marketGroupID": 1147,
  "mass": 1.0,
  "name": {
    "de": "Fullerene Intercalated Sheets",
    "en": "Fullerene Intercalated Sheets",
    "es": "Láminas intercaladas de fullereno",
    "fr": "Feuille intercalée de fullerène",
    "ja": "フラーレンインターカレティッドシート",
    "ko": "퓰러렌 강판",
    "ru": "Fullerene Intercalated Sheets",
    "zh": "富勒烯夹页"
  },
  "portionSize": 1,
  "published": true,
  "volume": 5.0
}