{
  "description": {
    "de": "Als Herzstück der automatischen Sleeper-Drohnen werden diese winzigen Motoren zu Milliarden verbaut. Wenn sie komplett funktionstüchtig sind, erreichen sie ein Niveau an Kraft und Produktivität, das unter heutiger Technologie konkurrenzlos ist. Unglücklicherweise sind diese Motoren auch das Erste, was kaputt geht, sobald eine Sleeper-Drohne den Geist aufgibt. Aus diesem Grund ist es unmöglich, ihre Funktionsweise nachzubauen, ohne andere Komponenten hinzuzufügen.",
    "en": "The beating heart of the Sleeper's automated drones, these tiny engines count in the billions. When fully intact, they deliver levels of power efficiency unrivaled by current technology. Unfortunately, whenever a Sleeper drone goes down, these engines are the first to go with them, making it difficult to emulate their functionality without the addition of other components.",
    "es": "Existen miles de millones de estos pequeños motores que constituyen el corazón de los drones automatizados conocidos como sleepers. Cuando están intactos, tienen unos niveles de eficiencia de potencia incomparables en la tecnología actual. Por desgracia, cada vez que se apaga uno de estos drones sleepers, su motor es lo primero que se destruye, lo que dificulta emular su funcionalidad sin contar con otros componentes.",
    "fr": "Fonctionnant comme le cœur des drones sleeper automatisés, ces minuscules moteurs se comptent en milliards. Lorsqu'ils sont intacts, ils fournissent une quantité d'énergie inégalée par les technologies actuelles. Malheureusement, si un drone sleeper venait à mourir, ces moteurs seraient les premiers à en subir les conséquences, rendant ainsi obligatoire l'ajout de nouveaux composants pour poursuivre leur exécution.",
    "ja": "スリーパードローンの心臓に当たる部分は小さなエンジンでできており、この小さなエンジンは何十億回という駆動音を響かせている。正常な状態ならば、現在のテクノロジーでは到達できない水準の電力効率を誇る。残念ながら、スリーパードローンが破壊されると一番最初に機能を失うのはエンジンであり、他の部品を追加することなく機能を復元することは非常に困難である。",
    "ko": "슬리퍼 드론의 동력 기관으로 수십억 개에 달하는 초소형 엔진으로 이루어져 있습니다. 온전한 상태의 나노 엔진은 기존 동력 기관을 압도하는 전력 효율성을 제공합니다. 안타깝게도 슬리퍼 드론이 격추될 때 가장 먼저 파괴되는 부품 중 하나이기 때문에 본래의 성능을 구현하기란 매우 까다롭습니다.",
    "ru": "Являясь сердцем автоматических дронов Sleeper, эти крошечные двигатели исчисляются миллиардами. В случае если они полностью исправны, они обеспечивают выход мощности, недостижимый для современных технологий. К сожалению, когда дрон Sleeper уничтожается, данные двигатели повреждаются больше всего, что делает попытки воссоздания их функциональности без дополнительных компонентов затруднительными.",
    "zh": "冬眠者无人机的仿生心脏就是由数以亿计的这种纳米引擎构成，它们所能够产生的能效是现今的科学技术所不可匹敌的。不幸的是，当冬眠者无人机被摧毁的时候，这些纳米引擎即随之被摧毁。如不加入其他部件，就很难再造它们的功能。"
  },
  "groupID": 966,
  "iconID": 3726,
  "marketGroupID": 1862,
  "name": {
    "de": "Fused Nanomechanical Engines",
    "en": "Fused Nanomechanical Engines",
    "es": "Motores nanomecánicos fusionados",
    "fr": "Moteurs nanomécaniques fusionnés",
    "ja": "フューズナノメカニカルエンジン",
    "ko": "융합된 나노기계 엔진",
    "ru": "Fused Nanomechanical Engines",
    "zh": "熔合的纳米引擎"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}