{
  "description": {
    "de": "Diese weiße, staubige Substanz wurde Einschusslöchern in der Panzerung der Sleeper-Drohne entnommen. Wenn man sie mit anderen Materialien mischt, wird daraus ein zähflüssiges Harz, das verwendet werden kann, um mehrere Lagen von Hüllenplatten zusammenzuhalten oder diese zum weiteren Schutz gegen Strahlung oder Hitze damit anzustreichen.",
    "en": "This white, dusty substance was extracted from the center of high impact craters in the Sleeper drone's armor. When mixed with other materials it forms a stiff resin that can either be used to hold various pieces of hull sheets together or to coat them for additional protection against radiation and heat.",
    "es": "Esta sustancia blanca y polvorienta se extrajo del centro de los cráteres de alto impacto del blindaje del dron sleeper. Al mezclarse con otros materiales, forma una resina rígida que sirve para unir varias capas del casco o para cubrirlas y aumentar así la protección contra la radiación y el calor.",
    "fr": "Cette substance blanche et poussiéreuse a été extraite dans les impacts d'un blindage de drone sleeper. Mélangée à d'autres matériaux, elle forme une résine forte pouvant être utilisée pour maintenir des pièces de coque ensemble, ou pour les protéger davantage contre les radiations et la chaleur.",
    "ja": "白い粉末状の物質で、スリーパードローンのアーマーにある強い衝突クレーターの中心から取り出された。他の物質と混ぜると剛性の樹脂になり、様々な船体用シートを接合したり、それらを熱や放射線から守るためにコーティングするのに役立つ。",
    "ko": "슬리퍼 드론 장갑의 파손 부위에서 추출한 하얀 가루입니다. 다른 자원과 혼합 시 딱딱한 수지를 형성합니다. 이를 사용하여 여러 장의 선체 플레이트를 이어 붙이거나 표면에 발라 방사능과 열기로부터 함선을 보호할 수 있습니다.",
    "ru": "Эта белая пыльная субстанция была извлечена из пробоин на броне дрона Sleeper. Если смешать ее с другими материалами, образуется очень прочная смола, которая может использоваться для соединения различных листов корпуса или для покрытия их защитным слоем для дополнительной защиты от радиации и тепла.",
    "zh": "这种白色的粉末是从冬眠者无人机装甲的撞击点上收集到的。当与其他物质混合后，它会变成一种粘性的脂状物。可以用作连接船体板块的材料或者生产防护辐射和热能的涂料。"
  },
  "groupID": 966,
  "iconID": 3727,
  "marketGroupID": 1862,
  "name": {
    "de": "Powdered C-540 Graphite",
    "en": "Powdered C-540 Graphite",
    "es": "Grafito C-540 pulverizado",
    "fr": "Graphite C-540 en poudre",
    "ja": "粉末C-540グラファイト",
    "ko": "C-540 그라파이트 가루",
    "ru": "Powdered C-540 Graphite",
    "zh": "粉化的C-540石墨"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}