{
  "basePrice": 32768.0,
  "description": {
    "de": "Morphite ist ein überaus seltens Mineral und ist nur im ebenfalls raren Mercoxit-Erz enthalten. Als Ausgangsbasis für Gebäude kann man es kaum verwenden, aber bereits bestehenden Strukturen verhilft Morphite zu höherer Leistung und Lebensdauer. Mit diesen erstaunlichen Eigenschaften läutet es eine neue Ära technologischen Fortschritts ein.",
    "en": "Morphite is a highly unorthodox mineral that can only be found in the hard-to-get Mercoxit ore. It is hard to use Morphite as a basic building material, but when it is joined with existing structures it can enhance the performance and durability manifold. This astounding quality makes this the material responsible for ushering in a new age in technology breakthroughs.",
    "es": "La morfita es un mineral muy poco ortodoxo y difícil de conseguir que solo se puede encontrar en la mena de mercoxita. Es complicado usar morfita como material básico de construcción, pero cuando se une con estructuras ya existentes, puede mejorar el rendimiento y la durabilidad. Gracias a esta excelente propiedad, este material ha abierto las puertas a una nueva era de avances tecnológicos.",
    "fr": "La morphite est un minéral peu orthodoxe que l'on ne trouve que dans le minerai rare appelé mercoxit. Utiliser la morphite en tant que matériau de construction de base est difficile, mais lorsqu'il est associé à des structures existantes, il peut considérablement améliorer les performances et la résistance. En raison de ses qualités impressionnantes, elle a ouvert une nouvelle ère dans les techniques de construction.",
    "ja": "非常に入手困難なメロコキサイト鉱石からのみ見つかる、極めて特異な無機物。モルファイトは基礎建設資材にはならないが、既存の構造物と結び付いたとき、多面的にわたって性能と耐久性を拡張する。この驚くべき特性により、モルファイトは、技術ブレークスルーに新時代の到来を告げる資源となった。",
    "ko": "메르코시트라는 희귀 광석에서만 추출되는 모르파이트는 특이한 성질을 지닌 미네랄입니다. 단독으로 사용할 경우 아무런 효과도 없지만 기존 구조물에 첨가할 경우 전체적인 성능 및 내구도가 상승합니다. 이러한 성질 덕분에 모르파이트는 신기술 개발에 적극적으로 활용되고 있습니다.",
    "ru": "Morphite — это необычный минерал, который можно найти только в редкой руде Mercoxit. Morphite сложно использовать как основной строительный материал, однако при применении его в различных конструкциях, он способен значительно улучшить характеристики и износостойкость объекта. Это свойство данного материала позволило реализовать многие передовые технологии, что ознаменовало начало новой эпохи.",
    "zh": "莫尔石是一种相当奇异的矿物质，只存在于稀有的基腹断岩石之中。莫尔石很难用作基础的建造材料，但是当它加入现有的结构中时，它可以成倍增强其性能和耐久性。这种令人震惊的性能使该材料开启了材料技术新纪元。"
  },
  "groupID": 967,
  "iconID": 2103,
  "name": {
    "de": "Isogen V",
    "en": "Isogen V",
    "es": "Isogen V",
    "fr": "Isogène V",
    "ja": "アイソゲンV",
    "ko": "이소젠 V",
    "ru": "Isogen V",
    "zh": "同位聚合体 V"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}