{
  "description": {
    "de": "Wegen seiner Festkörper-Bauweise ohne bewegliche Teile muss dieser Energiekern selbst langfristig nicht gewartet werden. Dabei kann er Energie nahezu unendlich oft wiederaufbereiten. Auch wenn sich die Geräte der Sleeper in ihrer Langlebigkeit grundlegend von anderen Technologien unterscheiden, beruhen sie doch auf den gleichen Prinzipien, nach denen man seit Jahrhunderten Energiespeicher baut.",
    "en": "Since it has no moving parts, this solid-state power core can operate for extremely long amounts of time without the need for maintenance, offering an unlimited amount of energy regeneration in the process. Although the resilience of the Sleeper design is drastically different from other technology, the same fundamental principles have been used in capacitor production for centuries.",
    "es": "Dado que no tiene partes móviles, este núcleo de potencia en estado sólido funciona largo tiempo sin necesidad de mantenimiento, a la vez que ofrece una cantidad ilimitada de regeneración de energía en el proceso. Aunque la resistencia del diseño sleeper es drásticamente diferente de la de otras tecnologías, los mismos principios fundamentales se han utilizado en la producción de condensadores durante siglos.",
    "fr": "Puisqu'il ne possède aucune pièce mobile, ce réacteur principal à l'état solide peut fonctionner pendant de très longues périodes sans besoin de maintenance, offrant ainsi une quantité illimitée de régénération d'énergie au cours du processus. Bien que la résistance du modèle sleeper soit radicalement différente des autres technologies, les mêmes principes fondamentaux s'appliquent depuis des siècles pour la production des capaciteurs.",
    "ja": "この半導体パワーコアは内部に可動部分がないため、極めて長い期間、メンテナンスなしで無限にエネルギー再生を行って動作する。スリーパーデザインの耐久性は他の技術とは別次元と言ってもよいが、キャパシタの製造に使われている基本原理は何世紀も前から同じである。",
    "ko": "해당 파워코어는 움직이는 부품이 존재하지 않아 별도의 정비 없이도 장기간 가동이 가능합니다. 이러한 특징을 바탕으로 지속적인 에너지 생산이 이루어집니다. 슬리퍼 설계의 경우 현대 기술과 궤를 달리하는 면이 있으나 수천년이 지나도 변하지 않는 기초 이론들이 존재합니다.",
    "ru": "Так как в нем нет подвижных частей, твердотельное силовое ядро может действовать на протяжении очень длительных периодов времени без необходимости обслуживания, вырабатывая неограниченное количество энергии. Несмотря на то, что прочность изделий разработки Sleeper намного превосходит другие технологии, в производстве конденсаторов на протяжении многих столетий используются одни и те же фундаментальные принципы.",
    "zh": "因为这个坚固的设备没有活动的部件，它能够在没有维护的情况下正常运转非常长的时间，提供无限的能源。尽管冬眠者的设计构思与其他科技文明大不相同，但是最基本的原理已经被应用于电容器中长达数百年了。"
  },
  "groupID": 967,
  "iconID": 3727,
  "name": {
    "de": "Thermoelectric Power Core",
    "en": "Thermoelectric Power Core",
    "es": "Núcleo de potencia termoeléctrico",
    "fr": "Réacteur principal thermoélectrique",
    "ja": "熱電パワーコア",
    "ko": "열전기 파워코어",
    "ru": "Thermoelectric Power Core",
    "zh": "热电能源核心"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}