{
  "description": {
    "de": "Diese fortschrittlichen Nanoassemblers (advanced nanoassemblers) scheinen in der Lage zu sein, ihre Molekularstruktur aus dem Stegreif zu ändern und sich so auf drohenden Schaden vorzubereiten. Ohne Kenntnisse ihrer sachgemäßen Bedienung ist allerdings nur ihre voreingestellte Anordnung verfügbar. Selbst in diesem Status erhöhen sie jedoch die Stabilität der Panzerung beträchtlich.",
    "en": "These advanced nanoassemblers appear to be able to change their molecular structure on the fly, adapting to incoming damage. Without any understanding of how to properly operate them however, they only offer their default formations. Even in such a state, they add a significant amount of resilience to armor plating.",
    "es": "Estos avanzados nanoensambladores parecen capaces de cambiar su estructura molecular al vuelo para adaptarse al daño sufrido. Al no saber aún cómo operarlos correctamente, solo pueden ofrecen sus prestaciones predeterminadas; pero incluso así aportan mucha resistencia al revestimiento del blindaje.",
    "fr": "Ces nano-assembleurs avancés semblent être capables de modifier leur structure moléculaire à la volée, afin de s'adapter aux dégâts subis. Toutefois, si vous ne savez pas comment les utiliser de manière appropriée, seule leur formation par défaut vous sera disponible. Cela dit, même dans cet état, ils ajouteront une résistance non négligeable à votre revêtement de blindage.",
    "ja": "この最先端のナノアセンブラーは、瞬時に分子構造を変えて、受けたダメージに適応することができるようだ。しかし適切な操作方法を理解していなければ、元の分子構造のままでしか使用できない。ただ、そのような状態であってもアーマープレートの耐久性は大幅に向上する。",
    "ko": "첨단 나노어셈블러로 분자 구조를 변환함으로써 함선이 받는 피해를 감소시킵니다. 운용 방법에 대한 지식이 없을 경우 기본 설정 외에는 사용할 수 없습니다. 기본 설정에서도 장갑 플레이팅의 저항력은 눈에 띄게 상승합니다.",
    "ru": "По всей видимости, эти высокотехнологичные наносборщики способны на ходу менять свою молекулярную структуру, адаптируясь к получаемому урону. Без понимания того, как следует работать с ними, их можно использовать только в построении по умолчанию. Но даже в таком состоянии они значительно увеличивают крепость броневых плит.",
    "zh": "这些先进的纳米组装机器人应该可以在运行的途中改变自己的分子构造。在没能弄清楚怎样正确的操作它们之前，这些机器人都处于它们的默认形态。即便是在这种状况下，它们依然可以大大地增强装甲附甲的强度。"
  },
  "groupID": 966,
  "iconID": 3725,
  "marketGroupID": 1862,
  "name": {
    "de": "Heuristic Selfassemblers",
    "en": "Heuristic Selfassemblers",
    "es": "Autoensambladores heurísticos",
    "fr": "Auto-assembleurs heuristiques",
    "ja": "ヒューリスティックセルフアッセンブラー",
    "ko": "휴리스틱 자가조립기",
    "ru": "Heuristic Selfassemblers",
    "zh": "试探式自我组装机器人"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}