{
  "description": {
    "de": "Als Rückgrat der Kommunikation in New Eden spielen Flüssigrouter (fluid routers) eine entscheidende Rolle bei allen FTL-Übertragungen (faster-than-light, schneller-als-Licht). Die Drohnen der Sleeper werden mit nahezu der gleichen Kommunikationsausrüstung ausgestattet wie moderne Raumschiffe. Der einzige große Unterschied, der in Bezug auf Flüssigrouter zu beobachten ist, besteht darin, dass die Drohnen in ihrer eigenen, verschlüsselten Sprache kommunizieren müssen.",
    "en": "The backbones of communication across New Eden, fluid routers play a crucial role in all faster-than-light (FTL) transmissions. The Sleeper drones have been equipped with much the same communications equipment as contemporary starships. The only major difference observable with the Sleeper Fluid Routers is in the way transmissions are translated. The drones must be talking in their own proprietary language.",
    "es": "Los routers fluidos son los pilares centrales de las comunicaciones de todo Nuevo Edén y desempeñan un papel crucial en todas las transmisiones supralumínicas. Los drones sleepers han sido equipados prácticamente con los mismos sistemas de comunicaciones que las naves espaciales contemporáneas. Lo único más destacable de los routers fluidos sleepers es la forma en que se traducen las transmisiones. Los drones deben hablar en su propio idioma privado.",
    "fr": "Considérés comme la colonne vertébrale des communications à travers New Eden, les routeurs de fluide jouent un rôle crucial dans l'intégralité des transmissions plus rapides que la lumière (PRL). Les drones sleeper ont été équipés avec le même matériel de communication que les vaisseaux spatiaux modernes, à la seule différence que les routeurs de fluide sleeper dépendent des transmissions traduites. Les drones doivent en effet parler dans leur propre langue.",
    "ja": "フルイドルーターは、超光速（FTL）通信における中心的な要素としてニューエデン全体の通信を支えている。スリーパードローンは、従来の宇宙船のものとほぼ同じ通信機器を備えている。スリーパーのフルイドルーターに関して大きな違いとして目立つのは、通信内容がどのように変換されるかという点だけである。ドローンは独自の言語で通信しなければならない。",
    "ko": "유체 라우터는 뉴에덴 통신 체계의 중추이자 FTL 통신에서 결정적인 역할을 하는 장치입니다. 슬리퍼 드론들 또한 현대의 함선들과 유사한 통신 장비를 탑재하고 있습니다. 슬리퍼 유체 라우터가 가진 가장 큰 차이점은 전파를 복호화하는 방식입니다. 드론들은 자신들만의 언어를 사용해서 소통을 하는 것 같습니다.",
    "ru": "Квантовые маршрутизаторы являются основой системы межзвездной связи Нового Эдема и позволяют передавать информацию со сверхсветовой скоростью. Оборудование, которым оснащены дроны Sleeper, действует по тому же принципу, что и приемопередатчики, устанавливаемые на современных космических кораблях; The only major difference observable with the Sleeper Fluid Routers is in the way transmissions are translated. The drones must be talking in their own proprietary language.",
    "zh": "流体路由器是宇宙通讯的关键技术，有了它才使超光速通讯成为现实。冬眠者无人机上装载了和当代星舰所使用的通讯技术相类似的设备，最大的不同只是在于信息解译的方式上。这些无人机肯定是在以某种自我形成的语言系统进行沟通。"
  },
  "groupID": 966,
  "iconID": 3723,
  "marketGroupID": 1862,
  "name": {
    "de": "Modified Fluid Router",
    "en": "Modified Fluid Router",
    "es": "Router fluido modificado",
    "fr": "Routeur de fluides modifié",
    "ja": "改良型フルイドルーター",
    "ko": "개조된 유체 라우터",
    "ru": "Modified Fluid Router",
    "zh": "改进的流体路由器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}