{
  "description": {
    "de": "Dieses Subsystem ist veraltet und wurde durch neuere Technologie ersetzt.\n\n\n\nWährend einer der ersten Konflikte mit ihnen bemerkten Amarr-Ingenieure eine bemerkenswerte Eigenheit der Sleeper-Drohnentechnologie: die Möglichkeit, Energie untereinander ohne spezielle Ausrüstung zu übertragen. Diese Technologie schien jeder Drohne in gewisser Weise eigen zu sein und obwohl die Ingenieure dieses System nicht für moderne Raumschiffe reproduzieren konnten, waren sie zumindest in der Lage, sie für modulare Geräte von Typ Tech III zu adaptieren. Der parasitäre Energiekomplex stellt die Erfindung der Sleeper jedoch auf den Kopf, denn er verwandelt den Energieübertrag von einer symbiotischen Funktion zu einer vampirischen indem er Energieneutralisierer und Energie-Nosferatus verstärkt.\n\n\n\nSubsystem-Skillbonus: \n\n10% Bonus auf die Transfermenge von Energie-Nosferatu- und Energieneutralisierer-Modulen je Skillstufe",
    "en": "This subsystem is obsolete and has been replaced by newer technology\r\n\r\nDuring some of the first conflicts with them, Amarr engineers noticed a remarkable feature in Sleeper drone technology: the ability of drones to transfer power between one another without the need for specialized equipment. This technology seemed to be innate to every drone in some capacity, and while the engineers could not reproduce this system in modern space vessels, they were able to adapt the technology into modular Tech III designs. The energy parasitic complex turns the Sleeper tech on its head, changing the energy transfer from a symbiotic function to a vampiric one by providing a boost to energy neutralizer and energy nosferatu equipment.\r\n\r\nSubsystem Skill Bonus: \r\n10% bonus to energy nosferatu and energy neutralizer drain amount per level",
    "es": "Este subsistema está obsoleto y ha sido sustituido por tecnología nueva.\n\nDurante algunos de los primeros conflictos con ellos, los ingenieros amarrianos se percataron de una característica notable en la tecnología de drones sleepers: la capacidad de los drones para transmitirse potencia entre ellos sin necesidad de ningún equipamiento especializado. Esta tecnología parecía inherente a todos los drones y, aunque los ingenieros no podían reproducir este sistema en naves espaciales modernas, lograron adaptar la tecnología a los diseños de tecnología modular T3. El complejo parasitario de energía da la vuelta a la tecnología de los sleepers, lo que cambia la transferencia de energía de una función simbiótica a una función vampírica, brindando una mejora al neutralizador energético y nosferatu de energía.\n\nBonificación de habilidad del subsistema:\n\n10 % de bonificación a la cantidad drenada por el nosferatu de energía y el neutralizador energético por nivel.",
    "fr": "Ce sous-système est obsolète et a été remplacé par une technologie plus récente. Au cours des premiers conflits qui les ont opposés, les ingénieurs amarr ont remarqué une caractéristique intéressante de la technologie des drones sleeper : la capacité des drones à transférer l'énergie entre eux sans équipement particulier. Cette technologie semblait innée à tous les drones, et si les ingénieurs ne sont pas parvenus à reproduire ce système dans les vaisseaux spatiaux modernes, ils ont néanmoins réussi à l'adapter aux modèles modulaires Tech III. Ce complexe parasite d'énergie inverse la technologie de transfert d'énergie sleeper, en transposant sa vocation symbiotique en fonction vampirique, grâce à l'amplification des capacités d'absorption des neutraliseurs d'énergie et des nosferatu énergétiques. Bonus de compétence du sous-système : augmente de 10 % par niveau l'efficacité des nosferatu à énergie et des neutraliseurs d'énergie",
    "ja": "このサブシステムは旧式化したため、新型技術に差し替えられた\n\n\n\nスリーパードローンとの抗争の初期段階において、特殊な装置を用いることなくドローン間で動力を転送し合うという驚異の技術にアマーのエンジニア達は注目していた。この技術はあらゆるドローンにある程度備わっているようだった。エンジニアたちはこの技術を現行の宇宙船で再現することはできなかったものの、T3のモジュール設計に応用することに成功した。このエネルギー吸収複合体はスリーパー技術を逆利用したものであり、エネルギーニュートラライザーとエネルギーノスフェラトゥ装備を強化したことで、共生のためのエネルギー転送はエネルギー吸収に姿を変えている。\n\n\n\nサブシステムのスキルボーナス：\n\nレベルが上がるごとにエネルギーノスフェラトゥとエネルギーニュートライザーの吸収量が10%増加",
    "ko": "이 서브시스템은 노후되어 최신식 기술로 교체되었습니다.<br><br>슬리퍼 드론과의 초기 교전 당시 아마르 엔지니어들은 드론에게서 놀라운 기술적 특징을 발견했습니다. 슬리퍼 드론은 놀랍게도 특수한 장비의 도움 없이 전력 교환을 할 수 있었습니다. 성능상의 차이는 존재했지만 전력 교환 기능은 드론이라면 기본적으로 탑재하고 있던 일종의 보편적인 시스템이었습니다. 엔지니어들은 해당 기능을 우주선에 적용하려고 시도했으나 빈번히 실패했고, 결국 차선책으로 테크 3 모듈에 기능을 통합하기로 결정했습니다. 에너지 패러사이트 컴플렉스는 슬리퍼 기술을 역전환하여 에너지 교환 기능을 에너지 흡수로 변환하고 에너지 뉴트럴라이저 및 노스페라투 장비 효과를 향상합니다. <br><br>서브시스템 스킬 보너스: <br><br>매 레벨마다 에너지 노스페라투 및 뉴트럴라이저 효과 10% 증가",
    "ru": "Эта подсистема устарела и заменена на продукт новых технологий\n\n\n\nВ ходе первых столкновений с дронами Спящих амаррские инженеры отметили одну из их особенностей: способность ретранслировать энергию друг другу без использования специализированного оборудования. Эта возможность была в той или иной мере доступна всем дронам; инженерам не удалось воспроизвести её в современных кораблях, но соответствующий аппаратный комплекс был, тем не менее, адаптирован для сменных подсистем кораблей третьей техкатегории. Паразитический комплекс ставит технологии Спящих с ног на голову: вместо обеспечения энергетического «симбиоза» он повышает эффективность устройств паразитной подзарядки и дистанционных нейтрализаторов заряда.\n\n\n\nЗа каждую степень освоения навыка соответствующей подсистемы:<br> \n\nна 10% увеличивается пропускная способность устройств паразитной подзарядки накопителя и дистанционных нейтрализаторов заряда",
    "zh": "这个子系统太过老旧，已经被新科技取代。\n\n\n\n早在最初对冬眠者无人机的几次研究中，艾玛工程师就注意到了它们身上的一项非凡的技术：它们能够在没有专门设备帮助的情况下相互之间传输能量。这种技术似乎在所有的无人机上都存在，只有量上的区别。尽管工程技术人员没法在现在的普通舰船上重新构造这个系统，但是他们却想出办法将其整合进模块化的三级科技舰船中。能量寄取复合体完全改变了冬眠者的科技，它通过提升能量中和设备和能量吸取设备的效果，使能量传输方式由共生转变成吸血。\n\n\n\n每等级子系统技能加成： \n\n掠能器和能量中和器的吸取量提高10%"
  },
  "graphicID": 3626,
  "groupID": 955,
  "iconID": 3626,
  "mass": 1200000.0,
  "metaGroupID": 14,
  "name": {
    "de": "OLD Legion Electronics - Energy Parasitic Complex",
    "en": "OLD Legion Electronics - Energy Parasitic Complex",
    "es": "OLD Legion Electronics - Energy Parasitic Complex",
    "fr": "ANCIEN Legion Électronique – Complexe énergétique parasite",
    "ja": "オールド・レギオンエレクトロニクス-エネルギー寄生複合",
    "ko": "OLD 레기온 전자공학 - 에너지 패러사이트 컴플렉스",
    "ru": "OLD Legion Electronics - Energy Parasitic Complex",
    "zh": "旧圣卒电子 - 能量寄取复合体"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "sofFactionName": "amarrbase",
  "volume": 40.0
}