{
  "description": {
    "de": "Dieses Subsystem ist veraltet und wurde durch neuere Technologie ersetzt.\n\n\n\nAstrophysiker und Ingenieure ließen sich von der Entwicklung anderer Spezial-Subsysteme zu Modifikationen an strategischen Kreuzern ermutigen, um so ihren Kollegen in Wissenschaft und Weltraumforschung zu helfen. Die ersten Versuche der Komponentenzerlegung zielten hauptsächlich darauf ab, die astrometrischen Fähigkeiten von Schiffen zu verbessern. Die Zwei-Wege-Lösung, mit der man sowohl die Beanspruchbarkeit der Werfer als auch die der eingesetzten Sonden steigern konnte, fand letztendlich den meisten Anklang. Nicht lange nach dem Verkauf der ersten Baupläne wurden andere Parteien aufmerksam und begannen mit dem Nachbau eigener Modelle. Schon bald wurde die Lösung im großen Stil als Tech-III-Subsystem produziert. Dies hatte allerdings weitere Gründe.\n\n\n\nDie ersten Konstrukteure des populär werdenden Nestortungsanalysators beobachteten eine weitere und völlig unbeabsichtigte Auswirkung auf Traktorstrahlen. Sie erreichten nicht nur eine höhere Reichweite, sondern konnten ihre Fracht auch schneller als herkömmliche Traktorstrahlen einholen. Diese unerwartete – aber keineswegs unerwünschte – Begleiterscheinung der Entwicklung verbesserte die Stärke von Scansonden. Es bleibt unklar, welcher Teil des Konstruktions-Prozesses diese zusätzlichen Vorteile ermöglicht, doch solange der genaue Bauplan des Subsystems eingehalten wird, bleiben sie zuverlässig erhalten.\n\n\n\nSubsystem-Skillbonus:\n\n10 % Bonus auf die Scanleistung von Sonden je Skillstufe\n\n20 % Bonus auf die Reichweite und Geschwindigkeit von Traktorstrahlen je Skillstufe\n\n\n\nFunktionsbonus:\n\n99 % Reduktion der benötigten CPU für Scansondenwerfer\n\n+10 Virusstärke von Relikt- und Daten-Analysegeräten",
    "en": "This subsystem is obsolete and has been replaced by newer technology\r\n\r\nEmboldened by the development of other, more specialized subsystems, engineers and astrophysicists alike began to investigate modifications to a Strategic Cruiser that could aid their fellow scientists and explorers. The first reverse-engineering projects were predominantly focused on ways to improve a vessel's astrometrics capabilities. The two-pronged solution of boosting both the strength of the launchers and the probes they deployed proved to be the most popular design in the end. It was not long after the first designs were sold that others took notice and began to reverse-engineer their own. Soon enough, the subsystem was catapulted into mainstream Tech III subsystem manufacture, although perhaps for more than just that one reason.  \r\n\r\nThe first designers of the emergent locus analyzer noted an additional – and entirely unintended – effect in tractor beams. Not only did they reach further, but they would also pull in their cargo more quickly than normal tractor beams. It was an unexpected by-product of the processes that increased scan probe strength, but far from an undesirable one. Although it is not fully clear what part of the construction process enables this additional benefit, so long as the subsystem is built in that exact fashion, it will continue to provide it.  \r\n\r\nSubsystem Skill Bonus:\r\n10% increase to scan strength of probes per level.\r\n20% bonus to range and velocity of tractor beams per level.\r\n\r\nRole Bonus:\r\n-99% reduced CPU need for Scan Probe Launchers.\r\n+10 Virus Strength to Relic and Data Analyzers.",
    "es": "Este subsistema está obsoleto y ha sido sustituido por tecnología nueva.\n\n\n\nAlentados por el desarrollo de otros subsistemas más especializados, ingenieros y astrofísicos empezaron a estudiar investigar posibles modificaciones para un crucero estratégico con el fin de ayudar a sus compañeros científicos y exploradores. Los primeros proyectos de ingeniería inversa se centraron principalmente en dar con formas de mejorar las capacidades astrométricas de una nave. La doble solución de potenciar tanto la fuerza de los lanzamisiles como la intensidad de las sondas permitió, por fin, obtener el diseño con mayor nivel de aprobación. Al poco de venderse los primeros diseños, hubo quienes empezaron a aplicar modificaciones de energía inversa a sus propias naves. Muy poco después, el subsistema se catapultó a la fabricación en masa de subsistemas T3 posiblemente por más de una razón.  \n\n\n\nLos primeros diseñadores del emergente analizador de ubicaciones se percataron de un efecto adicional no previsto en los rayos tractores. No solo llegaban más lejos: también tiraban del cargamento más rápido que los rayos tractores normales. Fue un resultado inesperado, pero muy positivo, derivado de los procesos de aumento de intensidad de la sonda de escaneo. Si bien no está totalmente claro qué parte del proceso de construcción brinda este beneficio adicional, siempre que se construya el subsistema de la misma manera, la seguirá proporcionando.  \n\n\n\nBonificación de habilidad del subsistema:\n\n10 % de aumento de la intensidad del escaneo de las sondas por nivel.\n\n20 % de bonificación al alcance y la velocidad de los rayos tractores por nivel.\n\n\n\nBonificación por función:\n\nNecesidad de la CPU para lanzasondas de escaneo reducida un -99 %.\n\n+10 de intensidad del virus a analizadores de reliquias y datos.",
    "fr": "Ce sous-système est obsolète et a été remplacé par une technologie plus récente. Encouragés par le développement d'autres sous-systèmes plus spécialisés, les ingénieurs et les astrophysiciens se sont penchés sur les modifications des croiseurs stratégiques pouvant aider leurs collègues scientifiques et explorateurs. Les premiers projets de rétro-ingénierie furent axés sur l'amélioration des capacités astrométriques d'un vaisseau. La solution double visant à renforcer à la fois les lanceurs et les sondes envoyées s'avéra être le modèle le plus populaire. Ce n'est que peu de temps après la vente des premiers modèles que les autres commencèrent à procéder à des ingénieries inverses de leurs modèles. Assez vite, le sous-système fut catapulté dans la production globale des sous-systèmes Tech III, bien que cette seule raison ne suffise peut-être pas à expliquer un tel succès. Les premiers concepteurs de l'analyseur de positionnement émergent remarquèrent alors un effet supplémentaire, et totalement involontaire, des rayons de tractage. Non seulement leur portée était augmentée, mais ils pouvaient également stocker dans leur soute plus rapidement que les rayons de tractage ordinaires. L'augmentation de la puissance de la sonde de balayage fut causée par un sous-produit certes inattendu, mais loin d'être indésirable. Bien que l'on ne sache pas avec certitude quelle partie du processus de construction est à l'origine de cet avantage, il était toujours présent dès lors que le sous-système était construit de cette manière. Bonus de compétence du sous-système : augmente de 10 % par niveau la puissance de balayage des sondes. Augmente de 20 % par niveau la portée et la vitesse des rayons de tractage. Bonus de rôle : réduit de 99 % les contraintes de CPU pour les lanceurs de sondes de balayage. Augmente de 10 la puissance du virus des analyseurs de reliques et de données.",
    "ja": "このサブシステムは旧式化したため、新型技術に差し替えられた\n\n\n\nしかし、より特化した他のサブシステムの開発が進んだことで、エンジニアや宇宙物理学者らはこぞって、同輩の科学者や探検家の助けとなる戦略的巡洋艦の改修について模索し始めた。初期のリバースエンジニアリングに関するプロジェクトは主に艦船の天文測距技術の改良に関わるものが多く、最終的にプローブとその発射装置という二つの機材の出力向上に重きを置いた設計に落ち着いていった。程なくしてその産物である最初期の設計が販売され、その有用性に気付いた他の製造元でもリバースエンジニアリングが行われていくようになった。同システムはすぐに製造業における主要T3サブシステムの仲間入りを果たすが、人気を博した理由は他にもあったのではないかと考えられる。\n\n\n\n緊急軌跡アナライザーの最初の設計者は、全く意図せずにトラクタービームへの付加的効果に気付いた。通常のトラクタービームよりも遠くへ届くのみならず、カーゴを素早く引き寄せることができるのである。それは、スキャンプローブの強化プロセスによって生じた、予想外に喜ばしい副産物だった。この追加効果が設計プロセスのどこで生じたのか完全には明らかになっていないが、サブシステムが同じ方法で設計される限り、その機能も保持される。\n\n\n\nサブシステムのスキルボーナス：\n\nレベルごとにプローブのスキャン強度が10%増加。\n\nレベルごとにトラクタービームの射程と速度に20%のボーナス。\n\n\n\n性能ボーナス：\n\nスキャンプローブランチャーに必要な CPU 使用量が99%減少\n\n遺物とデータアナライザーのウイルス強度が10増加",
    "ko": "이 서브시스템은 노후되어 최신식 기술로 교체되었습니다.<br><br>특화된 성능의 서브시스템 개발의 성공에 힘입은 엔지니어와 천체물리학자들이 이번에는 전략 크루저 개조에 관한 연구를 시작했습니다. 초기 역설계 프로젝트의 연구 방향은 함선의 천체학 성능 개선이었지만 전략 크루저에서 사출되는 프로브와 런처 화력을 향상할 수 있는 서브시스템이 가장 효과적인 개조 방법이라는 결론을 냈습니다. 새로운 기술력을 적용한 서브시스템이 시장에 공개된 지 얼마 지나지 않아 큰 인기를 끌기 시작했습니다. 곧 다른 개발자들 사이에서도 역설계 열풍이 불기 시작했고 테크 III 서브시스템이 주류에 편입되기까지 그리 오랜 시간이 걸리지는 않았습니다. 하지만 이머전트 로커스 분석기를 만든 설계자들은 프로브의 스캐너 강도를 개선하기 위한 과정에서 <br><br>본래 기획 의도와 달리 트랙터 빔에 의도되지 않은 추가 효과가 발생했다는 점을 발견하였습니다. 일반 트랙터 빔보다 사거리가 길어질 뿐만 아니라 화물을 끌어오는 속도까지 증가했고 사용자에게 해가 되는 부작용이 전혀 아니었기 때문에 이는 전혀 문제가 되지 않았습니다. 서브시스템의 부가효과가 어떠한 과학적 절차로 인해 발생하는지 밝혀지지 않았으나 매뉴얼의 공정 과정을 따르기만 한다면 해당 효과를 가진 제품을 계속해서 제조할 수 있을 것입니다. <br><br>서브시스템 스킬 보너스: <br><br>프로브 스캔 강도 10% 증가 <br>매 레벨마다 트랙터 빔의 사거리 및 속도 20% 증가 <br><br>역할 보너스:<br><br>프로브 런처 스캔의 CPU 요구치 99% 감소<br>유물 및 데이터 분석기 바이러스 침투력 +10",
    "ru": "Эта подсистема устарела и заменена на продукт новых технологий\n\n\n\nПриободренные разработкой других, более специализированных подсистем, инженеры и астрофизики начали изучать потенциал стратегических крейсеров в области научно-исследовательских задач. Первые проекты инженерного ретроанализа в основном были сосредоточены на способах улучшения разведвозможностей кораблей. Решение, оказавшееся в конце концов наиболее популярным, обеспечивало увеличение эффективности как пусковых установок, так и зондов. Вскоре после поступления в продажу первых таких подсистем, другие производители крейсеров также приступили к инженерному ретроанализу в том же направлении. Производство таких подсистем третьей техкатегории вскоре было поставлено на поток — но причины для этого не ограничивались вышеуказанной.  \n\n\n\nПервые разработчики анализатора-подсистемы обнаружили дополнительное — и абсолютно непредусмотренное — действие, которое он оказывал на гравизахваты. Мало того, что он повышал дальность их действия; одновременно возрастала и скорость перемещения ими грузов. Этот побочный эффект повышения чувствительности бортовой аппаратуры разведзондов был неожиданным, но не нежелательным. Не до конца понятно, что именно в процессе производства приводит к возникновению побочного эффекта, но при условии неизменности процесса эффект сохраняется.  \n\n\n\nЗа каждую степень освоения навыка соответствующей подсистемы:<br>\n\nна 10% повышается чувствительность бортовой аппаратуры разведзондов\n\nна 20% увеличивается дальность действия гравизахватов, повышается скорость перемещения ими грузов\n\n\n\nПрофильные особенности проекта:\n\nна 99% сокращается потребность пусковых установок разведзондов в мощностях ЦПУ\n\nна 10 единиц повышается степень опасности вирусов, применяемых в комплексах анализа данных и комплексах анализа артефактов",
    "zh": "这个子系统太过老旧，已经被新科技取代。\n\n\n\n在其他更专业子系统开发的激励下，工程师与天体物理学家一并开始研究战略巡洋舰的改进方案，以帮助其他工程师和探险家的工作。首批逆向工程都集中在如何改进舰船的勘测能力上。早期的逆向工程项目主要专注于提升舰船的天体测量能力。最后大家一致认为同时增加探针及其发射器的强度才是最佳方案。首批设计方案售出后很快就引来众人的争相效仿。接下来这个子系统就融入了主流三级科技产品行列之中。不过它能如此受欢迎可能还得归结于另一理由。  \n\n\n\n这种出射光轨迹分析仪的早期设计者注意到牵引光束的一个令人意外的附加效果，他们不但伸得更远，拉拽货柜的速度比普通的牵引光束还要快。这个生产过程中的意外收获增加了扫描探针的强度，而且并不会产生副作用。虽然生产过程中的哪个环节产生了这种附加效果并不得而知，但只要依然沿用这种方式制造子系统，那么附加效果就会持续提供。  \n\n\n\n每等级子系统技能加成：\n\n探针扫描强度提高10%\n\n牵引光束有效范围和牵引速度提升20%\n\n\n\n特有加成：\n\n扫描探针发射器CPU需求减少99%\n\n遗迹分析仪和数据分析仪的病毒强度+10"
  },
  "graphicID": 3654,
  "groupID": 955,
  "iconID": 3626,
  "mass": 1200000.0,
  "metaGroupID": 14,
  "name": {
    "de": "OLD Proteus Electronics - Emergent Locus Analyzer",
    "en": "OLD Proteus Electronics - Emergent Locus Analyzer",
    "es": "OLD Proteus Electronics - Emergent Locus Analyzer",
    "fr": "ANCIEN Proteus Électronique – Analyseur de coordonnées émergent",
    "ja": "旧プロテウスエレクトロニクス - 緊急軌跡アナライザー",
    "ko": "OLD 프로테우스 전자 시스템 - 위치 분석기",
    "ru": "OLD Proteus Electronics - Emergent Locus Analyzer",
    "zh": "旧海神电子 - 自发轨迹分析仪"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "sofFactionName": "gallentebase",
  "variationParentTypeID": 30056,
  "volume": 40.0
}