{
  "basePrice": 4000.0,
  "description": {
    "de": "Diese hochqualifizierten und teuren Sklaven durchlaufen eine mehrere Jahre lang andauernde Konditionierung und ein Training, bevor sie verkauft oder ihrem Aufgabenbereich übergeben werden. Meistens umfasst dieser Butler- oder Hausmädchentätigkeiten in den Heimen hochrangiger politischer oder industrieller Führungskräfte. Aufgrund des hohen Wertes, der den gewöhnlicher Sklaven übersteigt, werden diese Sklaven häufig von ihren Gebietern anständig behandelt und sie genießen auch überdurchschnittliche Wohnbedingungen sowie eine überdurchschnittliche Lebensmittelversorgung.",
    "en": "These highly trained and expensive slaves undergo several years of conditioning and training prior to being sold or transferred into their duties, which most often include butler and maid duties at the homes of senior political or industrial leaders. These slaves are more highly valued than ordinary slaves and in return often receive decent treatment from their masters, as well as better-than-normal housing conditions and food.",
    "es": "Estos esclavos, muy capacitados y caros, pasan varios años de adiestramiento antes de ser vendidos o transferidos a sus funciones, que en la mayoría de los casos incluyen tareas como mayordomos o criadas en la casa de altos dirigentes políticos o magnates industriales. Estos esclavos son más valiosos que los esclavos corrientes y a menudo reciben un trato decente por parte de sus amos, además de mejores condiciones de alojamiento y comida.",
    "fr": "Ces esclaves très entraînés et chers endurent plusieurs années de conditionnement et de formation avant d'être vendus ou transférés vers leurs fonctions, où ils serviront souvent comme majordomes ou domestiques au domicile de chefs politiques ou industriels. Ces esclaves ont plus de valeur que les esclaves ordinaires, et reçoivent par conséquent un traitement décent de la part de leurs maîtres, ainsi que de meilleures conditions de vie.",
    "ja": "彼らは高い訓練を受けた高級な奴隷である。数年の訓練を経たのち、売られるか、または上級外交官や企業のリーダーの家で、執事やメイドといった業務に就くことが多い。彼らは一般的な奴隷に比べて価値が高く、主人から普通以上の住居や食事といった手厚い処遇を受ける。",
    "ko": "고위공직자나 CEO를 섬기기 위해 수년 동안 엄격한 교육을 받은 후 선별되어 판매되는 노예입니다. 보통 집사 및 가정부와 같은 일을 배정받습니다. 일반 노예들과는 확연히 다른 대접을 받으며 주어진 숙소와 음식 또한 더 좋습니다.",
    "ru": "Эти хорошо обученные и дорогие рабы проходят несколько лет индоктринации перед продажей. Как правило, их используют в качестве дворецких или прислуги в домах высоких политических или промышленных руководителей. Они ценятся более высоко, чем обычные рабы, и подвергаются лучшему обращению со стороны своих господ, получая несколько лучшее жилье и питание.",
    "zh": "这些技能高超、身价不菲的劳工首先要经过几年调教和训练，之后会被卖掉或分配到特定的工作岗位上去，最常见的是在政客或富商家中担任管家或女仆等。这些劳工比普通的劳工更加有价值，而且他们实际上也获得了相应的体面待遇，比如高人一等的居住条件和食物。"
  },
  "groupID": 283,
  "iconID": 2538,
  "mass": 300.0,
  "name": {
    "de": "Conditioned House Slaves",
    "en": "Conditioned House Slaves",
    "es": "Esclavos domésticos condicionados",
    "fr": "Esclaves domestiques conditionnés",
    "ja": "条件付室内用奴隷",
    "ko": "숙련된 가정 노예",
    "ru": "Conditioned House Slaves",
    "zh": "有教养的家庭劳工"
  },
  "portionSize": 1,
  "published": true,
  "volume": 30.0
}