{
  "description": {
    "de": "Dieses Subsystem ist veraltet und wurde durch neuere Technologie ersetzt.\n\n\n\nAuch nach Jahrtausenden ist die Technologie der Sleeper-Drohnen noch relevant. Besonders im Bereich der Unterbrechungstechnologie übertrumpft sie häufig moderne Systeme. Logischerweise ist gerade Wissen um diese furchteinflößenden Sleeper-Waffen noch Mangelware, auch wenn es bereits Anzeichen für einen wissenschaftlichen Durchbruch gibt. Die Minmatar experimentieren mit den Langstrecken-Webifier-Systemen der Sleeper-Drohnen schon seit deren Entdeckung und haben die Funktionsweise der entsprechenden Angriffsmodule für ein Subsystem ihrer Loki rekapituliert. Das Ergebnis: ihre Stasisnetze besitzen nun eine höhere effektive Reichweite.\n\n\n\nSubsystem-Skillbonus: \n\n30% Bonus auf die Reichweite von Stasisnetzen je Skillstufe",
    "en": "This subsystem is obsolete and has been replaced by newer technology\r\n\r\nEven millennia old, the technology employed by Sleeper drones is far from lacking. This is particularly true in the field of interdiction technology, where their capabilities often exceed contemporary systems. Consequently, this aspect of their fearsome arsenal has been the focus of much study and in some rare cases, the starting point for scientific breakthroughs. Minmatar researchers studied the long-range webification systems of the Sleeper drones from the moment they were discovered, quickly reverse engineering a subsystem for their Loki that could replicate the Sleeper's own offensive modules. The end result is a noticeable amplification of a stasis webifier's effective range.\r\n\r\nSubsystem Skill Bonus: \r\n30% bonus to stasis webifier range per level",
    "es": "Este subsistema está obsoleto y ha sido sustituido por tecnología nueva.\n\n\n\nIncluso con milenios de antigüedad, la tecnología empleada por los drones sleeper está lejos de ser ineficaz. Esto es particularmente cierto en el campo de la tecnología de interdicción, donde sus capacidades a menudo superan a los sistemas contemporáneos. En consecuencia, este aspecto de su temible arsenal ha sido objeto de muchos estudios y, en algunos casos excepcionales, ha sido el punto de partida de avances científicos. Los investigadores minmatarianos estudiaron los sistemas de red de largo alcance de los drones sleepers desde el momento en que fueron descubiertos y rápidamente aplicaron ingeniería inversa a un subsistema para que su Loki pudiera replicar los propios módulos ofensivos de los drones sleepers. El resultado final es una notable amplificación del alcance efectivo de una red ralentizadora.\n\n\n\nBonificación de habilidad del subsistema: \n\n30 % de bonificación al alcance de la red ralentizadora por nivel.",
    "fr": "Ce sous-système est obsolète et a été remplacé par une technologie plus récente. Même vieille de plusieurs millénaires, la technologie utilisée par les drones sleeper est loin d'être défaillante. Cela est particulièrement vrai dans le domaine de la technologie d'interdiction, où ils se montrent souvent plus performants que les systèmes actuels. Par conséquent, cet aspect de leur redoutable arsenal a fait l'objet de nombreuses études et, à de rares occasions, de point de départ d'avancées scientifiques notables. Dès lors qu'ils furent découverts, les chercheurs minmatar ont étudié les systèmes de génération longue portée des drones sleeper, procédant à une rétro-ingénierie d'un sous-système pour permettre à leur Loki de reproduire les modules offensifs des Sleeper. Il en résulte donc une amplification conséquente de la portée effective d'un générateur de stase. Bonus de compétence du sous-système : augmente de 30 % par niveau la portée d'un générateur de stase",
    "ja": "本サブシステムは旧式化したため、新型技術に差し替えられました\n\n\n\n数百万年前の技術でありながら、スリーパードローンに使用されている技術は十分使用に耐えるものである。特筆すべきはその妨害技術であり、しばしば現行のシステムをも凌駕する。そのため、彼らの強力な兵器に関する研究の多くがこの技術に焦点を当て、稀に飛躍的な技術進歩を生み出す結果となった。ミンマターの研究者らは、発見とほぼ同時にスリーパードローンの長距離ウェビファイヤーシステムの研究を始め、すぐにスリーパー固有の攻撃系モジュールと同性能のロキ用サブシステムをリバースエンジニアリングによって生み出すことに成功した。その結果、ステイシスウェビファイヤーの有効範囲が大幅に拡大したのである。\n\n\n\nサブシステムのスキルボーナス： \n\nレベル上昇ごとにステイシスウェビファイヤーの有効範囲が30％拡大",
    "ko": "이 서브시스템은 노후되어 최신식 기술로 교체되었습니다.<br><br>슬리퍼 드론에 적용된 기술은 천년 전의 산물이지만 현대 기술에 비해도 결코 부족함이 없습니다. 특히나 워프 디스럽션 분야의 경우 기존 기술을 뛰어넘는 역량을 지니고 있습니다. 이러한 사실이 발견되면서 슬리퍼 무기 체계에 관한 각종 연구가 진행되었고, 몇몇 연구를 통해 과학적인 진보가 이루어졌습니다. 민마타 연구진의 경우 장거리 스테이시스 웹 시스템을 분석 및 역설계함으로써 최신식 서브시스템을 로키급 함선에 적용하는데 성공했습니다. 이 연구를 통해 스테이시스 웹 생성기의 최적사거리가 큰 폭으로 증가하였습니다. <br><br>서브시스템 스킬 보너스: <br><br>매 레벨마다 스테이시스 웹 생성기 범위 30% 증가",
    "ru": "Эта подсистема устарела и заменена на продукт новых технологий\n\n\n\nНесмотря на тысячи лет, прошедшие с момента их входа в строй, технологически дроны Спящих не уступают современному уровню — а в случае средств ограничения подвижности кораблей и превосходят его. Вследствие этого данный аспект их грозного арсенала тщательно изучается, в редких случаях приводя к научно-техническим прорывам. Матарские инженеры изучали дальнодействующие стазис-индукторы Спящих с момента обнаружения, и с помощью инженерного ретроанализа смогли оперативно создать сменную подсистему для «Локи», в точности воспроизводящую принципы действия модулей Спящих. Это позволило значительно увеличить дальность действия стазис-индукторов.\n\n\n\nЗа каждую степень освоения навыка соответствующей подсистемы:<br> \n\nна 30% увеличивается дальность действия стазис-индукторов",
    "zh": "这个子系统太过老旧，已经被新科技取代。\n\n\n\n尽管已经有千年的历史，冬眠者无人机所采用的这种技术却十分罕有。在拦截技术中，冬眠者的能力远远超出现有系统所能够提供的。理所当然，冬眠者强大的军工技术中的这个独特方面一直受到研究者的重视，在有些情况下甚至是大多数科学突破的起点。自第一次发现他们以来，米玛塔尔研究人员就一直在研究冬眠者无人机的远距离停滞光束系统，并很快通过逆向工程技术为他们的洛基级三级舰船研发了一套同样技术的子系统，基本重现了冬眠者防御模块的特质。最终的产品能够大大地增强停滞光束的有效范围。\n\n\n\n每等级子系统技能加成： \n\n停滞缠绕光束有效距离增加30%"
  },
  "graphicID": 3676,
  "groupID": 955,
  "iconID": 3626,
  "mass": 1200000.0,
  "metaGroupID": 14,
  "name": {
    "de": "OLD Loki Electronics - Immobility Drivers",
    "en": "OLD Loki Electronics - Immobility Drivers",
    "es": "OLD Loki Electronics - Immobility Drivers",
    "fr": "ANCIEN Loki Électronique – Mandrins d'immobilité",
    "ja": "オールド・ロキエレクトロニクス-静止ドライバー",
    "ko": "OLD 로키 전자 시스템 - 부동 드라이브",
    "ru": "OLD Loki Electronics - Immobility Drivers",
    "zh": "旧洛基电子 - 停滞光束驱动器"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "sofFactionName": "minmatarbase",
  "volume": 40.0
}