{
  "basePrice": 6450.0,
  "description": {
    "de": "Dieses Subsystem ist veraltet und wurde durch neuere Technologie ersetzt.\n\n\n\nJüngste Fortschritte im Zuge der wiederentdeckten Technologie des alten Sleeper-Volks kommen in diesem Subsystem zum Tragen. Die Optimierungen am Chassis ermöglichen der Legion eine deutlich höhere Grundgeschwindigkeit. Den verschiedenen Verbesserungen des Designs fielen zwar einige andere Optionen zur Antriebsmodifikation zum Opfer, doch der Nutzen durch die höhere Grundgeschwindigkeit macht es zu einem attraktiven Upgrade für Piloten, deren Tech-III-Schiffe eine grundlegende Steigerung der Geschwindigkeit brauchen.\n\n\n\nSubsystem-Skillbonus: \n\n5 % Bonus auf die maximale Geschwindigkeit je Skillstufe",
    "en": "This subsystem is obsolete and has been replaced by newer technology\r\n\r\nThis subsystem exploits the latest technological advances afforded by discovery of the ancient Sleeper race's own designs. Optimizations made to the chassis allow for vast improvements to be made to a Legion's base velocity. Although the various layout optimizations sacrifice other options for propulsion customization, the flow-on effects from an increase in base velocity make it an attractive upgrade for those whose Tech III vessels are in need of an overall speed increase.\r\n\r\nSubsystem Skill Bonus: \r\n5% bonus to max velocity per level.",
    "es": "Este subsistema está obsoleto y ha sido sustituido por tecnología nueva.\n\nEste subsistema explota los últimos avances tecnológicos desarrollados por el descubrimiento de los propios diseños de la antigua raza Sleeper. Las optimizaciones realizadas en el chasis permiten realizar grandes mejoras en la velocidad base de la Legion. Aunque las diversas optimizaciones de diseño sacrifican otras opciones para la personalización de la propulsión, los efectos de flujo obtenidos por el aumento en la velocidad base lo convierten en una mejora atractiva para aquellas naves T3 que necesiten un aumento de velocidad general.\n\nBonificación de habilidad del subsistema:\n\n5 % de bonificación a la velocidad máxima por nivel.",
    "fr": "Ce sous-système est obsolète et a été remplacé par une technologie plus récente. Ce sous-système utilise les dernières avancées technologiques disponibles grâce à la découverte d'anciens modèles sleeper. Les améliorations apportées au châssis permettent d'augmenter la vitesse de base d'un Légion. Bien que les diverses optimisations de configuration sacrifient d'autres options de personnalisation de la propulsion, l'augmentation de la vitesse du vaisseau représente une amélioration très intéressante pour ceux qui considèrent encore que leur vaisseau Tech III est trop lent. Bonus de compétence du sous-système : augmente de 5 % par niveau la vitesse maximale.",
    "ja": "このサブシステムは旧式化したため、新型技術に差し替えられた\n\n\n\nこのシステムは、古代スリーパー種族独自の技術が発見されたことで利用可能になった最先端技術を用いており、レギオンの標準速度を高める各種の改良を施せるよう、シャーシが最適化されている。各部設計の最適化により推進力設計のオプションが狭まっているものの、基本速度の上昇もあって、T3艦の全体的な高速化を望む者にとって魅力的なアップグレードが可能となる。\n\n\n\nサブシステムのスキルボーナス：\n\nレベル上昇ごとに最高速度が5％上昇。",
    "ko": "이 서브시스템은 노후되어 최신식 기술로 교체되었습니다.<br><br>고대 슬리퍼 설계를 바탕으로 제작된 최첨단 서브시스템입니다. 선체에 적용된 각종 개조를 통해 레기온의 비행 속도 및 기동성이 향상됩니다. 이 계통을 중심으로 개조가 이루어진 탓에 다른 부분은 비교적 취약하나 비행속도 증가로 인해 전반적인 성능 개선이 이루어졌습니다. 이 서브시스템은 추가적인 비행속도가 필요한 테크 III 함선에 적합합니다. <br><br>서브시스템 스킬 보너스: <br><br>매 레벨마다 최대 속도 5% 증가",
    "ru": "Эта подсистема устарела и заменена на продукт новых технологий\n\n\n\nВ этой подсистеме используются новейшие технологические достижения, полученные в результате открытия творений древней цивилизации Спящих. Оптимизация несущей конструкции значительно увеличивает скорость крейсеров типа «Легион». Хотя применённые методы оптимизации компоновки корабля требуют отказаться от иных вариантов тонкой настройки двигательных установок, эта подсистема может заинтересовать пилотов, стремящихся просто летать на быстром корабле третьей техкатегории.\n\n\n\nЗа каждую степень освоения навыка соответствующей подсистемы:<br> \n\nна 5% повышается максимальная скорость корабля",
    "zh": "这个子系统太过老旧，已经被新科技取代。\n\n\n\n这个子系统采用了最新发现的冬眠者科技，能为圣卒级战舰提供更大的基础推进能力。尽管这种优化系统牺牲了推进系统的其他自定义功能，但是它所提供的基础速度提升却大大地满足了一些整体速度较慢的三级科技舰船的需要。\n\n\n\n每等级子系统技能加成： \n\n最大速度提高5%。"
  },
  "graphicID": 3646,
  "groupID": 955,
  "iconID": 3646,
  "mass": 1400000.0,
  "metaGroupID": 14,
  "name": {
    "de": "OLD Legion Propulsion - Chassis Optimization",
    "en": "OLD Legion Propulsion - Chassis Optimization",
    "es": "OLD Legion Propulsion - Chassis Optimization",
    "fr": "ANCIEN Legion Propulsion – Optimisation du châssis",
    "ja": "旧レギオン推進力装備 - シャーシ最適化",
    "ko": "OLD 레기온 추진기 시스템 - 섀시 강화 장치",
    "ru": "OLD Legion Propulsion - Chassis Optimization",
    "zh": "旧圣卒推进 - 机舱优化器"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "sofFactionName": "amarrbase",
  "volume": 40.0
}