{
  "description": {
    "de": "Dieser Champagner stammt von Egghelende III und ist das wichtigste Exportprodukt dieses Planeten. Die Schwierigkeiten bei der Auslieferung aus diesem piratenlastigen System machen ihn schon hinreichend kostspielig, aber die benötigten Trauben lassen sich innerhalb der Föderation auch nirgendwo anders kultivieren.<br><br>\r\nJeder Behälter hat einen Wert von mehreren Hunderttausend ISK. Jede Flasche würde so viele finanzielle Mittel für den Planeten einbringen, dass ein Zivilist davon für ein bis zehn Jahre komfortabel leben könnte. Das Fehlen einer Flasche, oder auch drei, würde definitiv auffallen.",
    "en": "This champagne originates from Egghelende III, the planet's major product for export. Shipping it out of the pirate-heavy system makes it pricey enough, but the grapes have proven impossible to cultivate anywhere else in the Federation.<br><br>\r\nEach case is worth a couple hundred thousand ISK. Each bottle would bring enough planetary cred for a civilian to live comfortably for a year or ten. A bottle or three would definitely be missed.",
    "es": "Este champán procede de Egghelende III y es el principal producto de exportación del planeta. Extraerlo del sistema pirata lo convierte en un artículo ostensiblemente caro, pero las uvas han sido imposibles de cultivar en ningún otro lugar de la Federación.<br><br>\n\nUna caja vale un par de cientos de miles de ISK. Cada botella aportaría suficiente poder adquisitivo planetario como para que un civil pudiera vivir cómodamente de uno a diez años. Alguna que otra botella acabaría perdiéndose, sin duda.",
    "fr": "Ce champagne provient d'Egghelende III, le principal produit destiné à l'exportation sur cette planète. L'export en dehors du système de pirates le rend assez cher, mais il est tout simplement impossible de cultiver du raisin ailleurs dans la Fédération.<br><br> Chaque caisse vaut quelques centaines de milliers d'ISK. Chaque bouteille rapporterait assez à un civil pour vivre confortablement pendant un ou dix ans. Il manque entre une et trois bouteilles.",
    "ja": "エッグヘレンデIII産のシャンパン。この惑星の主要な輸出商品である。海賊の多い領域から輸送するため、それに見合うだけの価格となるが、原料のブドウは連邦内の他の場所では栽培できないことが分かっている。<br><br>\r\nケース当たり20～30万ISKの価値がある。このボトル1本で、市民が1年、場合によっては10年でも快適に暮らせるほどの惑星である。間違いなく何本かはなくなっている。",
    "ko": "샴페인으로 유명한 에그헬렌데 III에서 제조한 상품입니다. 해적이 들끓는 이 항성계에서 샴페인을 가지고 나오는 것만으로도 가격이 비싼 이유가 되는데, 거기에 더해 이 지역을 제외하고는 갈란테 연방의 그 어떤 곳에서도 샴페인에 들어가는 포도를 재배할 수 없다는 점까지 더해져 더욱 가격이 비싸게 책정되었습니다.<br><br><br>한 상자의 샴페인이 몇십만 ISK를 호가합니다. 한 병의 샴페인은 민간인이 편안하게 수 년을 보낼 수 있는 자금이 되어줍니다. 한두 병만 가질 수 있다면 정말 행복할듯합니다.",
    "ru": "Этот сорт шампанского производится на планете Egghelende III и является основной статьей ее экспорта. Конечно, на цену напитка влияет то обстоятельство, что его приходится вывозить из системы, кишащей пиратами, но основная причина его дороговизны — это капризность особого винограда, не прижившегося на прочих планетах Федерации.<br><br>Каждый ящик стоит пару сотен тысяч кредитов. Каждая бутылка способна обеспечить простого гражданина количеством местной валюты, достаточным для безбездного существования на протяжении десятка лет. Не сомневайтесь — исчезновение хотя бы одной бутылки не останется незамеченным.",
    "zh": "这种香槟产自伊格赫伦德III，它是那个行星上的主要出口品。由于将其运出来需要进过多个海盗驻扎的星系，这种香槟自然价格不菲。但更重要的是，酿制这种香槟的葡萄只能在盖伦特境内正常栽培。<br><br>\n每一箱香槟都价值数十万星币。每一瓶卖出去都能让行星上的居民舒舒服服地生活上十年半载。因此这种香槟十分抢手。"
  },
  "groupID": 314,
  "iconID": 27,
  "mass": 100.0,
  "name": {
    "de": "Large Crate of Feille d'Marnne Champagne",
    "en": "Large Crate of Feille d'Marnne Champagne",
    "es": "Caja grande de champán Feille d'Marnne",
    "fr": "Grande caisse de champagne de Feille d'Marnne",
    "ja": "フェリルディモーネシャンパーニュの大型箱",
    "ko": "대형 필레 드 마르네 샴페인 상자",
    "ru": "Large Crate of Feille d'Marnne Champagne",
    "zh": "一大箱马利菲勒香槟"
  },
  "portionSize": 1,
  "published": true,
  "volume": 100.0
}