{
  "basePrice": 6450.0,
  "description": {
    "de": "Dieses Subsystem ist veraltet und wurde durch neuere Technologie ersetzt.\n\n\n\nDieses Subsystem dämmt die durch den Mikrowarpantrieb verursachte Spur ein, sodass Schiffe selbst bei hoher Geschwindigkeit einen niedrigeren Signaturradius einhalten. Das zugrundeliegende Design nutzt dieselbe Technologie wie kleinere Sleeper-Drohnen und Interceptor-Schiffe des Imperiums. Die technischen Möglichkeiten für Spurbegrenzer existieren schon seit geraumer Zeit, aber die Imperien können sie erst in modularen Subsystemen einsetzen, seitdem Fulleren-Polymere leichter verfügbar sind.\n\n\n\nSubsystem-Skillbonus:\n\n5 % Reduktion des Signaturradius-Nachteils von Mikrowarpantrieben je Skillstufe",
    "en": "This subsystem is obsolete and has been replaced by newer technology\r\n\r\nThis subsystem limits the wake left behind by a starship's microwarpdrive, allowing a pilot to maintain a lowered signature radius while still moving at high speed. The underlying design is based on the same technology used by smaller Sleeper drones and empire-produced Interceptors. Although the engineering processes behind wake limiters have existed for quite some time in the empires, their application in modular subsystems has only become a possibility after fullerene polymers became more widely available. \r\n\r\nSubsystem Skill Bonus:\r\n5% reduction in microwarpdrive signature radius penalty per level.",
    "es": "Este subsistema está obsoleto y ha sido sustituido por tecnología nueva.\n\nEste subsistema reduce la estela que deja el motor de microwarp de la nave, lo que permite al piloto mantener un radio de señal reducido mientras se mueve a gran velocidad. El diseño subyacente se basa en la misma tecnología utilizada por los drones sleepers más pequeños y por los interceptores producidos por el Imperio. Aunque los procesos de ingeniería utilizados llevan tiempo existiendo en los imperios, su uso en subsistemas modulares solo ha sido posible gracias al aumento de disponibilidad de los polímeros fullerenos.\n\nBonificación de habilidad del subsistema:\n\n5 % de reducción de la penalización al radio de la señal del motor de microwarp por nivel.",
    "fr": "Ce sous-système est obsolète et a été remplacé par une technologie plus récente. Ce sous-système limite le sillage laissé par le micropropulseur de warp d'un vaisseau spatial, permettant ainsi au pilote de maintenir un faible rayon de signature tout en se déplaçant à vitesse grand V. Le modèle sous-jacent est basé sur la même technologie utilisée par les plus petits drones sleeper et les intercepteurs produits par l'Empire. Si les processus d'ingénierie visant à limiter le sillage des vaisseaux existent depuis longtemps au sein des Empires, leur utilisation pour les sous-systèmes modulaire n'a été rendue possible qu'après la généralisation des polymères de fullerène. Bonus de compétence du sous-système : réduit de 5 % par niveau la pénalité du rayon de signature du micropropulseur de warp.",
    "ja": "このサブシステムは旧式化したため、新型技術に差し替えられた\n\n\n\n船のマイクロワープドライブが残す航跡を抑制するサブシステム。高速で移動中も、シグネチャ半径を小さく保つことができる。設計の根本には小型スリーパードローンや各帝国のワープ妨害型フリゲートなどと同等の技術が使われている。航跡抑制の元となる工学プロセスは、各帝国で随分以前から存在したが、フラーレン重合体が幅広く使用されるようになったことでモジュラーサブシステムへの応用も可能になった。\n\n\n\nサブシステムのスキルボーナス：\n\nレベル上昇ごとにマイクロワープドライブのシグネチャ半径が5%減少。",
    "ko": "이 서브시스템은 노후되어 최신식 기술로 교체되었습니다.<br><br>마이크로 워프 드라이브가 남기는 항적을 줄이는 방식으로 고속 이동 중 낮은 시그니처 반경을 유지하게 해주는 서브시스템입니다. 소형 슬리퍼 드론 또는 인터셉터 제작에 사용된 기술을 기반으로 만들어졌습니다. 항적 제한 장치의 기술적 기반이 성립된 지는 오래되었지만, 퓰러렌 폴리머를 쉽게 구할 수 있게 된 이후에야 서브시스템에 적용하는 것이 가능해졌습니다. <br><br>서브시스템 스킬 보너스: <br><br>매 레벨마다 마이크로 워프 드라이브의 시그니처 반경 페널티 5% 감소",
    "ru": "Эта подсистема устарела и заменена на продукт новых технологий\n\n\n\nЭта подсистема уменьшает след, оставляемый микроварп-ускорителями стратегического крейсера — его пилот может не беспокоиться об увеличении размера сигнатуры корабля при движении на большой скорости. Технологические решения, лежащие в основе подсистемы, применяются как Спящими (в малоразмерных дронах), так и сверхдержавами Нового Эдема (при производстве перехватчиков). Несмотря на то, что соответствующие технологические процессы известны достаточно давно, их применение в сменных подсистемах стало возможным лишь после начала массового производства фуллеренных полимеров. \n\n\n\nЗа каждую степень освоения навыка соответствующей подсистемы:<br>\n\nна 5% уменьшается влияние микроварп-ускорителей на размер сигнатуры корабля",
    "zh": "这个子系统太过老旧，已经被新科技取代。\n\n\n\n这个设备能够降低和抑阻舰船微型跃迁设备所留下的尾迹残余物质，使飞行员在进行高速飞行的同时大大降低自身的信号强度半径。这种科技来源于小型的冬眠者无人机和各国的拦截舰上的同类型科技。尽管这种减灭尾迹的技术已经在各大国中存在了相当长的一段时间，但它们能被用于模块化的三级科技舰船上只是在富勒烯合成物技术成熟过后才实现的。 \n\n\n\n每等级子系统技能加成：\n\n微型跃迁推进器的信号半径惩罚减少5%。"
  },
  "graphicID": 3648,
  "groupID": 955,
  "iconID": 3646,
  "mass": 1400000.0,
  "metaGroupID": 14,
  "name": {
    "de": "OLD Legion Propulsion - Wake Limiter",
    "en": "OLD Legion Propulsion - Wake Limiter",
    "es": "OLD Legion Propulsion - Wake Limiter",
    "fr": "ANCIEN Legion Propulsion – Régulateur de signature",
    "ja": "旧レギオン推進力装備 - ウェイクリミッター",
    "ko": "OLD 레기온 추진기 시스템 - 항적 제한 장치",
    "ru": "OLD Legion Propulsion - Wake Limiter",
    "zh": "旧圣卒推进 - 尾迹抑制器"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "sofFactionName": "amarrbase",
  "variationParentTypeID": 30076,
  "volume": 40.0
}