{
  "capacity": 1.0,
  "description": {
    "de": "Ein gebündelter Hochenergielaser, der für Kämpfe auf mittlere Entfernung ausgelegt ist. Er muss mit einem der folgenden Frequenzkristalle (regulär oder fortschrittlich) bestückt werden: Gamma, Infrared, Microwave, Multifrequency, Radio, Standard, Ultraviolet, Xray, Aurora, Gleam.",
    "en": "A high-energy, concentrated laser designed for medium range engagements. \r\n\r\nRequires either regular or advanced frequency crystal ammo types: Gamma, Infrared, Microwave, Multifrequency, Radio, Standard, Ultraviolet, Xray, Aurora, Gleam.",
    "es": "Un láser concentrado de alta energía, diseñado para enfrentamientos de alcance medio.\n\nRequiere un tipo de munición de cristal de frecuencia normal o avanzado: gamma, infrarrojos, microondas, multifrecuencia, radiofrecuencia, estándar, ultravioleta, rayos X, Aurora, Gleam.",
    "fr": "Laser concentré à haute énergie conçu pour les combats à moyenne portée. \n\nRequiert les cristaux de fréquence normaux et perfectionnés suivants en guise de munitions : gamma, infrarouge, micro-onde, multifréquence, radio, standard, ultraviolet, rayon X, aurore, lueur.",
    "ja": "中距離での交戦に適したハイエネルギー集束レーザー。\r\n\n装填可能な標準型／高性能フリーケンシークリスタルのタイプ : ガンマ、赤外線、マイクロ波、多周波、放射線、標準、紫外線、エックス線、オーロラ弾、グリーム弾。",
    "ko": "중거리 교전에 최적화된 고출력 집속 레이저입니다. <br><br>사용 가능한 프리퀀시 크리스탈: 감마선, 적외선, 마이크로파, 멀티프리퀀시, 라디오파, 스탠다드, 자외선, 엑스선, 오로라, 글림.",
    "ru": "Сверхмощный сфокусированный лазер, разработанный для ведения огня на средних дистанциях.\n\nСледует заряжать стандартными или усовершенствованными частотными кристаллами: Gamma, Infrared, Microwave, Multifrequency, Radio, Standard, Ultraviolet, Xray, Aurora, Gleam.",
    "zh": "一种高能聚焦激光器，专为中程交战而设计。 使用的常规或高级频率晶体弹药类型：伽玛、红外线、微波、多频、射频、标准、紫外线、X射线、“极光”、“微光”。"
  },
  "graphicID": 11195,
  "groupID": 53,
  "iconID": 355,
  "marketGroupID": 568,
  "mass": 1000.0,
  "metaGroupID": 2,
  "name": {
    "de": "Focused Medium Beam Laser II",
    "en": "Focused Medium Beam Laser II",
    "es": "Láser de rayos concentrado mediano II",
    "fr": "Laser à rayons focalisé intermédiaire II",
    "ja": "フォーカスミディアムビームレーザーII",
    "ko": "중형 집속 빔 레이저 II",
    "ru": "Focused Medium Beam Laser II",
    "zh": "聚焦中型集束激光器 II"
  },
  "portionSize": 1,
  "published": true,
  "sofFactionName": "sarum",
  "variationParentTypeID": 457,
  "volume": 10.0
}