{
  "basePrice": 6450.0,
  "description": {
    "de": "Dieses Subsystem ist veraltet und wurde durch neuere Technologie ersetzt.\n\n\n\nDie Guristas waren die ersten, die mit diesem Subsystem unangenehme Bekanntschaft auf dem Schlachtfeld machten, und tauften es „Anti-Unterbrecher“. Es erfüllt eine einzigartige Funktion: Es macht Schiffe gegen Unterbrechungsmanöver ohne Zielaufschaltung, wie zum Beispiel mobile Warpunterbrecher oder Unterbrechungssphäre, immun.\n\n\n\nDer Ursprung der ersten „Anti“-Designs liegt im Verborgenen, aber die Produktion begann wohl kurze Zeit nach der Öffnung der Wurmlöcher und lange, bevor sie allgemein bekannt wurden. Unmittelbar nachdem die erste Tengu sich ins All erhob, fing die Caldari Navy Notsignale von Guristas-Flotten in Venal, Tenal und Vale of the Silent ab. Darin war stets die Rede von Schiffen der Loki-Klasse, welche die Verteidigung allen Abwehrmaßnahmen zum Trotz unterwanderten und mitten ins Herz des Gurista-Territoriums vorstießen.\n\n\n\nNachfolgend kamen Gerüchte über weitere Parteien auf, welche die verblüffende neue Technologie nach und nach für sich entdeckten und anwandten. Vor allen Dingen unabhängige Kapselpiloten und Piratenverbände aus Gebieten mit Sicherheitsstufe Null sprangen eifrig auf diesen Zug und ließen nichts unversucht, um aus der Errungenschaft Kapital zu schlagen.\n\n\n\nSubsystem-Skillbonus:\n\n5 % erhöhte Wendigkeit je Skillstufe\n\n\n\nRollenbonus:\n\nImmunität gegen Unterbrecher ohne Zielaufschaltung",
    "en": "This subsystem is obsolete and has been replaced by newer technology\r\n\r\nDubbed the “interdiction nullifier” by the Guristas, who suffered its first introduction on the battlefield, this subsystem grants a startling and unprecedented capability; an immunity to non-targeted interdiction such as mobile warp disruptors and interdiction spheres. \r\n\r\nThe origins of the first “nullifier” designs are shrouded in mystery, but the subsystem's initial production of is thought to have taken place soon after the wormhole openings, and well before the technology became widespread knowledge. Not long after the first Tengu were designed, the Caldari Navy intercepted emergency transmissions from Guristas fleets across Venal, Tenal and Vale of the Silent. All of the reports made mention of Loki-class vessels slipping past defensive deployments and into core Guristas territory despite all efforts to stop the ships or slow them down.  \r\n\r\nFollowing these reports, rumors spread that other groups began to discover and implement this extraordinary new technology, and yet of all the factions that leapt upon the opportunity, none were so eager or ruthless in their own race to capitalize as the independent capsuleer and pirate organizations that make the nullsec frontiers their home.  \r\n\r\nSubsystem Skill Bonus:\r\n5% increased agility per level\r\n\r\nRole Bonus:\r\nImmunity to non-targeted interdiction",
    "es": "Este subsistema está obsoleto y ha sido sustituido por tecnología nueva.\n\nApodado el «anulador de interdicción» por los Guristas, que sufrieron las consecuencias de su primera intervención en combate, este subsistema otorga una capacidad sorprendente y sin precedentes: inmunidad a la interdicción no dirigida, como disruptores de warp móviles y esferas de interdicción.\n\nEl origen de los primeros diseños de anuladores son todo un misterio; pero se cree que la producción primigenia del subsistema tuvo lugar poco después de las aperturas de los agujeros de gusano, y mucho antes de que la tecnología se difundiera. Poco después de que fueran diseñadas las primeras Tengu, la Armada Caldari interceptó transmisiones de emergencia de flotas guristas en Venal, Tenal y Vale of the Silent. Todos los informes apuntaban que las naves de clase Loki eran capaces de penetrar las líneas defensivas y alcanzar territorios guristas clave, pese a los muchos esfuerzos por detenerlas o frenarlas.\n\nA raíz de estos informes, se extendió el rumor de que otros grupos estaban empezando a descubrir e implementar tan extraordinaria y novedosa tecnología. Sin embargo, de todas las facciones que intentaron asir la oportunidad, ninguna se mostró tan feroz y despiadada en su propia carrera por sacarle tajada como las organizaciones de capsulistas independientes y los grupos piratas, cuyo hogar no es sino las mismísimas fronteras de los espacios de seguridad nula.\n\nBonificación de habilidad del subsistema:\n\nAgilidad por nivel aumentada un 5 %.\n\nBonificación por función:\n\nInmunidad a la interdicción no dirigida",
    "fr": "Ce sous-système est obsolète et a été remplacé par une technologie plus récente. Surnommé l'« annihilateur d'interdiction » par les Guristas, qui ont subi sa première apparition sur le champ de bataille, ce sous-système offre une capacité aussi unique que surprenante : une immunité aux interdictions non ciblées, telles que les perturbateurs de warp et les sphères d'interdiction. Les origines de la conception du premier « annihilateur » demeure un mystère, même si la production initiale de ce sous-système semble avoir eu lieu peu de temps après l'ouverture des trous de ver, et bien avant que la technologie ne devienne courante dans toute la galaxie. Peu après la conception du premier Tengu, la Caldari Navy a intercepté des transmissions d'urgence issues des flottes guristas à travers Venal, Tenal et Vale of the Silent. Tous ces rapports font mention de vaisseaux de classe Loki ayant échappé aux déploiements défensifs dans le territoire guristas, et ce malgré tous les efforts mis en œuvre pour arrêter ou ralentir les vaisseaux. D'après certaines rumeurs basées sur ces rapports, d'autres groupes auraient découvert et intégré cette nouvelle technologie extraordinaire. Toutefois, aucune de toutes les factions ayant sauté sur cette occasion ne fut assez avide ou impitoyable pour financer les capsuliers et les organisations pirates établies dans l'espace de sécurité nulle. Bonus de compétence du sous-système : augmente de 5 % par niveau la maniabilité. Bonus de rôle : Immunité aux interdictions non ciblées",
    "ja": "本サブシステムは旧式化したため、新型技術に差し替えられました\n\n\n\nその初陣で被害を被ったガリスタスから「インターディクション殺し」と呼ばれるこのサブシステムは、モバイルワープ妨害器やインターディクションスフィアといったノンターゲット型ワープ妨害に対して驚異的な耐性を示す。\n\n\n\n最初の「ナリファイヤー」設計の起源は、謎に包まれているが、そのサブシステムの初号機は、ワームホールが開いてすぐ、その技術が広く知れ渡るかなり前に造られたと言われている。最初のテングが開発されてまもない頃、カルダリ海軍はベナルとテナル、そしてベールオブザサイレントのガリスタスフリートからの緊急無線を傍受した。どの報告も、ロキ級艦船が防衛施設をすり抜け、停船させようと手を尽くしたにも関わらず、足止めすらできずにガリスタスの領域中心部まで到達されたと述べていた。\n\n\n\nこの報告が元となって、他のグループがこの革新的な新技術を解明・導入しようと動き出したという噂が流布したが、この機会に飛びついたすべてのファクションのうち、ゼロセクの辺境地域をねぐらにする海賊や独立系のカプセラほどに、この商機の活用に興味を持っている勢力はなかった。\n\n\n\nサブシステムのスキルボーナス：\n\nレベル上昇ごとに機動性が5％上昇\n\n\n\n性能ボーナス：\n\n無志向性の妨害に対する耐性",
    "ko": "이 서브시스템은 노후되어 최신식 기술로 교체되었습니다.<br><br>첫 실전 투입에서 이 서브시스템에 호되게 당한 구리스타는 \"인터딕션 널리파이어\"라는 별명을 붙여주었습니다. 전개형 워프 디스럽터나 워프 디스럽션 필드 같은 광역 인터딕션에 대해 면역효과를 부여하는 전대미문의 전술적 우위를 보여주었습니다. <br><br>\"널리파이어\" 설계도의 근원지가 어디인지는 아직 수수께끼에 싸여있습니다. 첫 생산 시기는 웜홀이 열리지 얼마 되지 않은 시점으로 추정되지만, 이는 널리파이어 관련 기술이 보편적으로 알려지기 전입니다. 첫번째 텐구가 제작된지 얼마 지나지 않아 칼다리 해군은 베날, 테날, 사일런트 베일 지역 곳곳에서 구리스타스 함대가 보내는 긴급 통신들을 감청했습니다. 침입자를 저지하는 구리스타스의 방어에도 불구하고 로키급 함선들이 구리스타스 내 핵심 지역으로 진격하고 있다는 내용이 모든 통신에 보도되고 있습니다. <br><br>사건발생 이후 다른 팩션들도 이 놀라운 신기술을 도입하기 시작했다는 소문이 들려왔습니다. 하지만 기술 확보를 위한 비싼 투자에도 불구하고 기술을 제3자에게 팔아 이득을 취하려는 자는 없었습니다. 널 시큐리티 지역을 근거지로 삼은 독립 캡슐리어들과 해적 집단들은 제외하고는 말입니다. <br><br>서브시스템 스킬 보너스: <br><br>매 레벨마다 함선 기동성 5% 증가<br><br>역할 보너스: <br><br>광역 인터딕션에 대한 면역효과",
    "ru": "Эта подсистема устарела и заменена на продукт новых технологий\n\n\n\nГуристас, которым не повезло первыми столкнуться с действием этой технологии, называют её «нуллификатором заградителей»; подсистема открывает перед пилотом стратегического крейсера поразительные и беспрецедентные возможности — неуязвимость к ненаправленным варп-помехам (создаваемым, например, полевыми варп-заградителями или зондами варп-заграждения). \n\n\n\nПроисхождение первых «нуллификаторов» покрыто тайной, но предполагается, что производство этих подсистем началось задолго до их широкого распространения, сразу же после открытия червоточин. Вскоре после разработки первых «тенгу» калдарский флот начал перехватывать срочные передачи флотов гуристас в секторах Винал, Тинал и Тихий Дол. Во всех донесениях говорилось о кораблях типа «Локи», в варп-режиме проходящих сквозь оборону прямо в сердце космоса гуристас, несмотря на все попытки остановить или хотя бы замедлить вторжение.  \n\n\n\nВскоре после этого поползли слухи, что и другие организации приступили к изучению и использованию этой экстраординарной новой технологии. Яростнее прочих к ней стремились независимые капсулёры и пиратские организации, считавшие планетные системы с нулевой СС своим домом.  \n\n\n\nЗа каждую степень освоения навыка соответствующей подсистемы:<br>\n\nна 5% повышается маневренность корабля\n\n\n\nПрофильные особенности проекта:\n\nКорабли, оснащённые этой подсистемой, неуязвимы к воздействию ненаправленных варп-помех и/или варп-заградителей",
    "zh": "这个子系统太过老旧，已经被新科技取代。\n\n\n\n该子系统被古斯塔斯海盗戏称为“拦截湮灭者”，它提供了一项前所未有的功能：不受拦截泡与机动跃迁扰断器之类的非锁定拦截装置干扰。 \n\n\n\n该装备的起源至今是个谜，但多数人猜测其在虫洞打开后不久，远在该技术广为流传之前就已出现。在设计出第一艘金鹏级巡洋舰后不久，加达里海军就截获了来自维纳尔、特纳与静寂谷星域的古斯塔斯紧急电报。所有电报都提到了洛基级舰船穿越各种防御阻碍直捣古斯塔斯老巢。  \n\n\n\n之后，就不断有他人发现并运用这种超新技术的说法传出。但在所有势力派系中，没有谁像那些已把0.0区作为自家领地的独立克隆飞行员与海盗组织那样拼命地运用此技术。  \n\n\n\n每等级子系统技能加成：\n\n灵活性提高5%\n\n\n\n特有加成：\n\n不受任何非锁定目标的拦截手段影响"
  },
  "graphicID": 3674,
  "groupID": 955,
  "iconID": 3646,
  "mass": 1400000.0,
  "metaGroupID": 14,
  "name": {
    "de": "OLD Proteus Propulsion - Interdiction Nullifier",
    "en": "OLD Proteus Propulsion - Interdiction Nullifier",
    "es": "OLD Proteus Propulsion - Interdiction Nullifier",
    "fr": "ANCIEN Proteus Propulsion – Contremesure d'interdiction",
    "ja": "旧プロテウス推進力装備 - インターディクション無効化",
    "ko": "OLD 프로테우스 추진기 시스템 - 인터딕션 널리파이어",
    "ru": "OLD Proteus Propulsion - Interdiction Nullifier",
    "zh": "旧海神推进 - 拦截湮灭者"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "sofFactionName": "gallentebase",
  "variationParentTypeID": 30096,
  "volume": 40.0
}