{
  "description": {
    "de": "Dieses Subsystem ist veraltet und wurde durch neuere Technologie ersetzt.\n\n\n\nDie Entwicklung effizienterer Flüssigkristalllinsen ist nur einer der gehobenen Schätze aus dem Vermächtnis der Sleeper. Damit halten Wissenschaftler der Amarr die Linsen ihrer Laser auch auf Distanz hin scharf. Diese zielen nun dank des Fullerens ohne höheren Energieaufwand in die Ferne und richten mit heißeren Strahlen sowie stärkeren Impulsen mehr Schaden an. Zudem ist es den in Fullerenen eingegossenen Linsen möglich, höhere Temperaturen sowie stärkere Strahlen und Impulse zu generieren. \n\n\n\nSubsystem-Skillbonus: \n\n10 % Bonus auf den Energiespeicherverbrauch von mittleren Energiewaffentürmen je Skillstufe\n\n10 % Bonus auf den Schaden mittlerer Energiewaffentürme je Skillstufe\n\n10 % Bonus auf die optimale Reichweite mittlerer Energiewaffentürme je Skillstufe",
    "en": "This subsystem is obsolete and has been replaced by newer technology\r\n\r\nOne of the many gems discovered amidst Sleeper technology was the creation of more efficient liquid crystal lenses. Amarr researchers have engineered these lenses to increase a laser's focus for longer stretches, both in distance and in timing, allowing a laser to reach farther targets with more efficiency of energy output. Additionally, the fullerene-infused lenses can generate higher temperatures and stronger, more damaging beams and pulses. \r\n\r\nSubsystem Skill Bonus: \r\n10% bonus to medium energy turret capacitor use per level \r\n10% bonus to medium energy turret damage per level\r\n10% bonus to medium energy turret optimal range per level",
    "es": "Este subsistema está obsoleto y ha sido sustituido por tecnología nueva.\n\nUna de las muchas joyas descubiertas entre la tecnología de los Sleepers fue la creación de lentes de cristal líquido más eficientes. Los investigadores de Amarr han diseñado estas lentes para aumentar el enfoque de los láseres en extensiones más largas tanto de distancia como de tiempo, lo que les permite alcanzar objetivos más lejanos con mayor eficiencia en lo que a la producción energética se refiere. Además, las lentes con fullereno inyectado son capaces de generar temperaturas más altas, además de pulsos y rayos más potentes y dañinos.\n\nBonificación de habilidad del subsistema:\n\n10 % de bonificación al uso del condensador de la torreta de energía mediana por nivel.\n\n10 % de bonificación al daño de la torreta de energía mediana por nivel.\n\n10 % de bonificación al alcance óptimo de la torreta de energía mediana por nivel.",
    "fr": "Ce sous-système est obsolète et a été remplacé par une technologie plus récente. La création d'une lentille de cristal liquide plus efficace fait partie des découvertes intéressantes au sein de la technologie sleeper. Les chercheurs amarr ont développé ces lentilles pour améliorer la concentration d'un laser, à la fois en termes de distance et de timing, permettant ainsi d'atteindre des cibles plus éloignées avec davantage d'efficacité et d'énergie. Par ailleurs, les lentilles imprégnées de fullerène peuvent générer des températures plus élevées, et des impulsions et des rayons infligeant davantage de dégâts. Bonus de compétence du sous-système : augmente de 10 % par niveau l'utilisation du capaciteur des tourelles à énergie intermédiaires, augmente de 10 % par niveau les dégâts causés par les tourelles à énergie intermédiaires, augmente de 10 % par niveau la portée optimale des tourelles à énergie intermédiaires",
    "ja": "このサブシステムは旧式化したため、新型技術に差し替えられた\n\n\n\nスリーパー技術から得られた貴重な発見は多くあったが、そのうちの一つはより効果的な液晶レンズを生成する技術である。アマーの研究者たちは、これらのレンズを加工して、レーザー照準の改良を時間、距離の両面で行った。これにより、レーザーがより遠くのターゲットまで、より高いエネルギー効率で届くようになった。更に、フラーレンを注入したレンズは、より強力で高温のダメージビームやパルスを発生させることができる。\n\n\n\nサブシステムのスキルボーナス：\n\nレベル上昇ごとに中型エネルギータレットのキャパシタ消費が10%削減\n\nレベル上昇ごとに中型エネルギータレットのダメージが10%上昇\n\nレベル上昇ごとに中型エネルギータレットの最適射程距離が10%延長",
    "ko": "이 서브시스템은 노후되어 최신식 기술로 교체되었습니다.<br><br>고대 슬리퍼 기술의 획기적인 기술 중 하나로 개선된 액정 렌즈입니다. 신기술을 적용해 아마르 연구진들은 렌즈의 레이저 거리 초점과 타이밍을 확장시켜 공격 사거리와 에너지 요구치 효율성이 증가했습니다. 또한, 퓰러렌으로 강화된 렌즈는 더 강력하고 높은 화력의 에너지 빔을 발사합니다. <br><br>서브시스템 스킬 보너스: <br><br>매 레벨마다 중형 에너지 터렛 캐패시터 사용량 10% 증가<br>매 레벨마다 중형 에너지 터렛 피해량 10% 증가<br>매 레벨마다 중형 에너지 터렛 최적사거리 10% 증가",
    "ru": "Эта подсистема устарела и заменена на продукт новых технологий\n\n\n\nОдной из множества технологических жемчужин, найденных в наследии Спящих, можно считать разработку более эффективных жидкокристаллических линз. Амаррские инженеры создали эти линзы для улучшения фокусировки лазера как по расстоянию, так и по времени. Они позволяют лазерам поражать цели на дальних дистанциях с повышенным КПД. Кроме того, линзы, созданные с применением фуллеренов, проводят излучение более высокой температуры, увеличивая урон лазерных орудий (как импульсных, так и лучевых). \n\n\n\nЗа каждую степень освоения навыка соответствующей подсистемы:<br> \n\nна 10% сокращается расход энергии при ведении огня из средних лазерных орудий<br> \n\nна 10% увеличивается урон средних лазерных орудий.\n\nна 10% увеличивается оптимальная дальность ведения огня из средних лазерных орудий",
    "zh": "这个子系统太过老旧，已经被新科技取代。\n\n\n\n高效液晶镜头是冬眠者科技遗产众多的结晶中的一个。艾玛研究人员对这些镜头进行了改进，增加了激光器的焦距以获得更长的射程和射击时长，这样激光武器就能够以更强的功率攻击更远的目标。同时，采用了富勒烯技术的镜头能够产生更高温高强的光束。 \n\n\n\n每等级子系统技能加成： \n\n中型能量炮台电容消耗减少10% \n\n中型能量炮台伤害提高10%\n\n中型能量炮台最佳射程增加10%"
  },
  "graphicID": 3643,
  "groupID": 955,
  "iconID": 3641,
  "mass": 800000.0,
  "metaGroupID": 14,
  "name": {
    "de": "OLD Legion Offensive - Liquid Crystal Magnifiers",
    "en": "OLD Legion Offensive - Liquid Crystal Magnifiers",
    "es": "OLD Legion Offensive - Liquid Crystal Magnifiers",
    "fr": "ANCIEN Legion Offensive – Loupes à cristaux liquides",
    "ja": "旧レギオン攻撃 - 液晶マグニファイア",
    "ko": "OLD 레기온 공격용 시스템 - 액체 크리스탈 확대장치",
    "ru": "OLD Legion Offensive - Liquid Crystal Magnifiers",
    "zh": "旧圣卒攻击 - 液晶放大器"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 500.0,
  "sofFactionName": "amarrbase",
  "variationParentTypeID": 30117,
  "volume": 40.0
}