{
  "description": {
    "de": "Es scheint hier keine bestimmte Ordnung zu geben. Dutzende, identische Kopien. Von historischen Filmen bis zu den Box-Finalkämpfen der letzten Woche. Verpackt in Behälter mit offensichtlich zu Hause bedruckten Etiketten.<br><br>\r\nBeim Abspielen der Holos zeigt sich deren schäbige Qualität. Sie sind gespickt mit Bildrauschen und gelegentlich gleitet das Bild zu einfacher 2-D-Darstellung ab. Der Ton ist unzuverlässig und schwindet gelegentlich. Hoffentlich zahlen die Leute, die diese Kopien kaufen, dafür nicht so viel, wie der Anbieter für die Originale.",
    "en": "There doesn't appear to be any particular organization here. Dozens of identical copies of everything from period dramas to last week's boxing finals, in cases with obviously home-printed labels.<br><br>\r\nWhen played, the holos' quality is shabby and rimmed with static, occasionally deteriorating to basic 2-D images. The sound is unreliable and fades at times. Hopefully, the people who buy these copies aren't paying as much as the supplier did for the originals.",
    "es": "Aquí no parece haber ninguna organización en particular: decenas de copias idénticas de todo tipo; desde obras dramáticas de época hasta las finales de boxeo de la semana pasada, metidas en cajas con unas etiquetas claramente impresas en casa.<br><br>\n\nLa calidad de los hologramas al reproducirse deja que desear y están llenos de estática; además, en ocasiones se deterioran hasta convertirse en meras imágenes en 2D. El sonido es malo y a veces se pierde. Esperemos que quienes compren estas copias no paguen tanto como el proveedor por los originales.",
    "fr": "Il ne semble pas y avoir d'organisation particulière ici. Des dizaines d'exemplaires identiques, allant des drames d'époque à la finale de boxe de la semaine dernière, sont rangés dans des boîtes avec les étiquettes.<br><br> Toutefois, les holobandes sont de mauvaise qualité et ponctuées de parasites, affichant même parfois des images en 2D. Le son est inaudible par moments. Espérons seulement que les gens qui achètent ces copies n'y mettent pas le prix fort.",
    "ja": "特定の組織の影は見受けられない。時代劇から先週のボクシングの決勝戦まで、あらゆるジャンルの同一コピーが何ダースも入っており、ケースには明らかに家庭で印刷したであろうラベルが貼ってある。<br><br>\r\nホロの品質は粗悪で、周りに静止画像が表示される。時おり、2D画像になる。音質は頼りなく、たまに聞こえなくなる。運良くこのコピーを買ってくれる人がいたとしても、仕入れ値より高い値段で売れることはないだろう。",
    "ko": "수많은 홀로릴이 뒤죽박죽 섞여 있습니다. 시대극에서부터 지난주 복싱 결승전까지 온갖 종류의 영상이 프린터로 인쇄한듯한 라벨이 붙은 케이스에 담겨있습니다.<br><br><br>홀로릴을 재생시키자 지직거리는 저화질의 영상이 나옵니다. 들리는 소리는 식별이 불가능하며 때때로 소리가 안들릴 정도로 작아지기도 합니다. 홀로릴의 소유주가 이것을 원본 홀로릴의 가격을 주고 구매한 것이 아니었으면 좋겠습니다.",
    "ru": "В этой куче пиратских роликов, упакованные в самодельные коробки, не наблюдается какой-либо системы: исторические драмы перемежаются записями спортивных передач с прошлой недели. Наклейки явно напечатаны на домашнем принтере. <br><br>Качество роликов ужасающе низкое ― звуковая дорожка постоянно прерывается статическими шумами, трехмерное изображение периодически сменяется двухмерным. Остается лишь надеяться, что покупателям эти «творения» обходятся дешевле, чем оригиналы.",
    "zh": "这箱子里的东西看上去杂乱无章。其中含有数十张内容一样的影片，内容既有连续剧，也有上个礼拜的拳击决赛，都装在贴有自制标签的盒子里。<br><br>\n这些片子的质量十分差，有时竟然会卡住，变成了一张静态平面图。声音也是断断续续。但愿这些盗版片的买主没有像正版采购商那样，出了那么高的价钱。"
  },
  "groupID": 314,
  "iconID": 1177,
  "mass": 10.0,
  "name": {
    "de": "Crate of Bootleg Holoreels",
    "en": "Crate of Bootleg Holoreels",
    "es": "Caja de transmisiones holográficas Bootleg",
    "fr": "Caisse d'holobandes de contrebande",
    "ja": "海賊版ホロリールの箱",
    "ko": "불법 홀로릴 상자",
    "ru": "Crate of Bootleg Holoreels",
    "zh": "一箱盗版全息影片"
  },
  "portionSize": 1,
  "published": true,
  "volume": 10.0
}