{
  "description": {
    "de": "Dieses Subsystem ist veraltet und wurde durch neuere Technologie ersetzt.\n\n\n\nObwohl Sleeper-Drohnen nicht der Hauch moderner Schildtechnologie innewohnt, sind sie durch die Metallofullerene in ihren Panzerplatten und ihrem Rumpf sehr robust. In Verbindung mit diesem Projektionssystem spannt sich ein Fullerenfeld um die Drohnen auf, welche somit gleichzeitig mehr einstecken und austeilen können.  \n\n\n\nSubsystem-Skillbonus: \n\n10 % Bonus auf den Energiespeicherverbrauch von mittleren Energiewaffentürmen je Skillstufe\n\n10 % Bonus auf den Drohnenschaden je Skillstufe\n\n7,5 % Bonus auf die HP von Drohnen je Skillstufe",
    "en": "This subsystem is obsolete and has been replaced by newer technology\r\n\r\nSleeper drones, while completely devoid of modern shielding technology, are nonetheless sturdy, mainly due to their metallofullerene armor plating and hull composition. When drones are docked into this system, the projection system enhances their damage capabilities, both in absorbing and delivering damage, through the creation of a fullerene-based field around the drones.  \r\n\r\nSubsystem Skill Bonus: \r\n10% bonus to medium energy turret capacitor use per level\r\n10% bonus to drone damage per level\r\n7.5% bonus to drone hitpoints per level",
    "es": "Este subsistema está obsoleto y ha sido sustituido por tecnología nueva.\n\nAunque están completamente desprovistos de cualquier tecnología de escudo moderna, los drones sleepers son resistentes, principalmente debido a su blindaje de metalofullereno y a la composición de su casco. Cuando los drones se acoplan a este sistema, el equipo de proyección mejora su capacidad tanto para resistir como para infligir daño mediante la creación de un campo basado en fullereno alrededor de los drones.\n\nBonificación de habilidad del subsistema:\n\n10 % de bonificación al uso del condensador de la torreta de energía mediana por nivel.\n\n10 % de bonificación al daño de los drones por nivel.\n\n7,5 % de bonificación a los puntos de vida de los drones por nivel.",
    "fr": "Ce sous-système est obsolète et a été remplacé par une technologie plus récente : les drones sleeper. Bien que complètement dépourvus de technologie de bouclier moderne, ils n'en restent pas moins résistants, notamment en raison de leur revêtement de blindage et coque en métallofullerène. Quand les drones sont équipés sur ce système, le système de projection améliore leurs capacités de dégâts absorbés et infligés, grâce à la création d'un champ à base de fullerène autour des drones. Bonus de compétence du sous-système : augmente de 10 % par niveau l'utilisation du capaciteur de la tourelle à énergie intermédiaire, augmente de 10 % par niveau les dégâts des drones, augmente de 7,5 % par niveau les points de dommages des drones",
    "ja": "このサブシステムは旧式化したため、新型技術に差し替えられた\n\n\n\nスリーパードローンは、現代のシールド技術が全く使われてないにも関わらず、超硬合金フラーレン製のアーマープレートと船体によって非常に頑強だ。ドローンをこのシステムにドッキングさせると、プロジェクションシステムによってドローンの周囲にフラーレンのフィールドが展開され、攻撃、防衛の両面でダメージに関する能力が向上する。\n\n\n\nサブシステムのスキルボーナス：\n\nレベル上昇ごとに中型エネルギーターレットのキャパシタ消費が10%削減\n\nレベル上昇ごとにドローンの与えるダメージが10%増加\n\nレベルごとにドローンのヒットポイントに7.5%のボーナス。",
    "ko": "이 서브시스템은 노후되어 최신식 기술로 교체되었습니다.<br><br>슬리퍼 드론은 현대적인 실드 기술과는 거리가 멀지만 메탈로퓰러렌 플레이팅과 특유의 선체 구조를 바탕으로 견고한 장갑을 갖추었습니다. 드론이 시스템에 도킹할 시 퓰러렌 필드를 드론 주위에 형성하여 공격력 및 방어력을 증폭시킵니다. <br><br>서브시스템 스킬 보너스: <br><br>매 레벨마다 중형 에너지 터렛 캐패시터 사용량 10% 증가<br>매 레벨마다 드론 피해량 10% 증가<br>매 레벨마다 드론 내구도 7.5% 증가",
    "ru": "Эта подсистема устарела и заменена на продукт новых технологий\n\n\n\nДроны Спящих абсолютно лишены современной аппаратуры силовых полей; тем не менее благодаря металлофуллеренам, из которых собраны их элементы корпуса и бронезащиты, они очень прочны. Находясь в нём, дроны подвергаются воздействию фуллеренного поля, повышающего их боеспособность: увеличивается как урон дронов, так и запас их прочности.  \n\n\n\nЗа каждую степень освоения навыка соответствующей подсистемы:<br> \n\nна 10% сокращается расход энергии при ведении огня из лазерных орудий средней мощности<br>\n\nна 10% увеличивается урон бортового оружия дронов<br>\n\nна 7,5% увеличивается запас прочности дронов",
    "zh": "这个子系统太过老旧，已经被新科技取代。\n\n\n\n冬眠者无人机虽然完全没有采用现代护盾科技，但却丝毫不会在防御上逊色。这很大程度上是由于金属富勒烯技术在船体制造中的广泛运用造成的。当无人机停放在这个装置中时，投射系统能够为它创建一个富勒烯力场，这能增强它们的伤害输出以及承受能力。  \n\n\n\n每等级子系统技能加成： \n\n中型能量炮台电容消耗减少10%\n\n无人机伤害提高10%\n\n无人机HP提高7.5%"
  },
  "graphicID": 3641,
  "groupID": 955,
  "iconID": 3641,
  "mass": 800000.0,
  "metaGroupID": 14,
  "name": {
    "de": "OLD Legion Offensive - Drone Synthesis Projector",
    "en": "OLD Legion Offensive - Drone Synthesis Projector",
    "es": "OLD Legion Offensive - Drone Synthesis Projector",
    "fr": "ANCIEN Legion Offensive – Projecteur synthétique de drones",
    "ja": "旧レギオン攻撃 - ドローンシンセシスプロジェクター",
    "ko": "OLD 레기온 공격용 시스템 - 드론 통합 프로젝터",
    "ru": "OLD Legion Offensive - Drone Synthesis Projector",
    "zh": "旧圣卒攻击 - 无人机合成投射装置"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 500.0,
  "sofFactionName": "amarrbase",
  "volume": 40.0
}