{
  "basePrice": 6450.0,
  "description": {
    "de": "Dieses Subsystem ist veraltet und wurde durch neuere Technologie ersetzt.\n\n\n\nDie altertümlichen Sleeper kannten nachweislich verschiedene erneuerbare Energiequellen. Dazu gehörten auch thermoelektrische Systeme, welche für gewöhnlich direkt in den Rumpf eines Schiffes integriert wurden. Einige Kapselpiloten erforschten die Funktion solcher Energiesysteme innerhalb kurzer Zeit und verwendeten sie in den Modulen ihrer Tech-III-Schiffe.\n\n\n\nDank der großen Nachfrage im Transportsektor der Minmatar waren Treibstoffkatalysator-Systeme sehr früh in der Entwicklung. Durch die effiziente Nutzung der lokal erzeugten thermoelektrischen Energie können sie einen Nachbrenner teilweise mit Treibstoff versorgen. Dieser Prozess ermöglicht die Einspritzung größerer Treibstoffmengen bei gleichen Energiespeicherkosten. Das bietet Piloten eine deutliche Steigerung des Geschwindigkeitsbonus durch Nachbrenner.\n\n\n\nSubsystem-Skillbonus: \n\n10 % Bonus auf die Geschwindigkeit von Nachbrennern je Skillstufe",
    "en": "This subsystem is obsolete and has been replaced by newer technology\r\n\r\nThe ancient Sleeper race was known to have mastered various sustainable energy technologies including thermoelectric systems, which they usually built directly into a vessel's hull. Capsuleer reverse-engineers took little time to adapt salvaged versions of these Sleeper energy systems into their own modular Tech III vessel pieces. \r\n\r\nThanks to widespread demand in many Minmatar industries, fuel catalyst systems were one of the first to be developed. Making full use of locally generated thermoelectric power, they are able to partially meet the fuel needs of an afterburner. This process makes it possible to inject fuel in larger amounts for the same capacitor cost, offering pilots a significant boost to the velocity increase from afterburners. \r\n\r\nSubsystem Skill Bonus: \r\n10% bonus to afterburner speed per level.",
    "es": "Este subsistema está obsoleto y ha sido sustituido por tecnología nueva.\n\n\n\nSe sabe que la antigua raza de los Sleepers dominó varias tecnologías de energía sostenible, como los sistemas termoeléctricos, que por lo general integraban directamente en el casco de las naves. Los expertos en ingeniería inversa de los capsulistas han tardado poco en adaptar las versiones recuperadas de estos sistemas de energía sleepers para sus propias naves T3 modulares. \n\n\n\nGracias a la amplia demanda en muchas industrias minmatarianas, los sistemas catalizadores de combustible fueron uno de los primeros en desarrollarse. Estos sistemas aprovechan al máximo la energía termoeléctrica generada localmente y pueden cubrir parcialmente las necesidades de combustible de un posquemador. Este proceso permite inyectar mayores cantidades de combustible en el condensador por el mismo precio, lo que incrementa significativamente el aumento de velocidad obtenido de los posquemadores. \n\n\n\nBonificación de habilidad del subsistema: \n\n10 % de bonificación a la velocidad de posquemador por nivel.",
    "fr": "Ce sous-système est obsolète et a été remplacé par une technologie plus récente. L'ancienne race des Sleeper était réputée pour sa maîtrise des différentes technologies à énergies renouvelables, comme les systèmes thermoélectriques, souvent intégrés directement dans la coque d'un vaisseau. Les ingénieries inverses des capsuliers n'ont pas mis longtemps à adapter les versions récupérées de ces systèmes à énergie sleeper à leurs propres vaisseaux modulaires Tech III. Grâce à la forte demande dans le domaine des industries minmatar, les catalyseurs de carburant furent parmi les premiers à être développés. Tirant pleinement profit de l'énergie thermoélectrique générée localement, ils sont capables de subvenir partiellement aux besoins en carburant après la post-combustion. Ce processus permet d'injecter du carburant en grande quantité pour le même coût de capaciteur, augmentant ainsi de manière significative la vitesse de la post-combustion. Bonus de compétence du sous-système : augmente de 10 % par niveau la vitesse de la post-combustion.",
    "ja": "このサブシステムは旧式化したため、新型技術に差し替えられた\n\n\n\n古代スリーパー種族は、熱電システムといった、様々な環境を利用した発電技術に精通していることで有名であった。そういったシステムは船体に直接組み込まれることが多かった。カプセラのリバースエンジニアたちが、サルベージしたスリーパーのエネルギーシステムを自分たちのモジュール式 T3艦に適応させるのに、そう時間はかからなかった。\n\n\n\n多くのミンマター産業で需要が増加したため、燃料触媒システムは最初に開発されたもののうちの一つであった。内部で作られた熱電力を十分に活用することで、アフターバーナーの必要燃料の一部として使うことが可能となる。そのためキャパシタ消費量を変えることなく大量の燃料を流入させることが可能であり、パイロットはアフターバーナーによる大幅なスピードブーストを利用できるようになる。\n\n\n\nサブシステムのスキルボーナス：\n\nレベル上昇ごとにアフターバーナーのスピードが10%増加。",
    "ko": "이 서브시스템은 노후되어 최신식 기술로 교체되었습니다.<br><br>고대 슬리퍼 문명은 열전기 시스템과 같은 다양한 지속가능 에너지 기술에 통달한 것으로 알려져 있으며 일반적으로 함선 선체 내에 설치됩니다. 캡슐리어들은 슬리퍼 함선에서 회수한 에너지 시스템을 역설계하여 모듈식 테크 III 함선에 성공적으로 적용했습니다. <br><br>민마타 운송업계의 많은 수요 덕분에 최초 개발된 시스템 중 하나는 연료 촉매 시스템이었습니다. 함 내에서 생산되는 열전기 에너지는 완전히 활용함으로써 애프터버너가 필요로 하는 연료 요구량을 어느 수준까지 충족시킬 수 있게 되었습니다. 캐패시터 사용량 대비 더 많은 연료 주입을 가능하게 하여 애프터버너의 가속폭을 더 높일 수 있게 되었습니다. <br><br>서브시스템 스킬 보너스: <br><br>매 레벨마다 애프터버너 속도 10% 증가",
    "ru": "Эта подсистема устарела и заменена на продукт новых технологий\n\n\n\nИзвестно, что древние Спящие освоили различные технологии создания устойчивых источников питания, включая термоэлектрические системы, зачастую встраиваемые в корпус корабля. С помощью инженерного ретроанализа капсулёры без особых затруднений смогли интегрировать блоки питания, демонтированные с кораблей Спящих, в собственные модульные корабли третьей техкатегории. \n\n\n\nПодсистемы катализа топлива вышли в свет ранее многих других подсистем благодаря большому спросу на них со стороны минматарской транспортной промышленности. Пользуясь термоэлектрической энергией, производимой на месте, они способны частично покрыть нужды форсажной камеры в топливе. Таким образом (при том же потреблении энергии накопителя) в ускорители поступает больше топлива, что приводит к существенному повышению их эффективности. \n\n\n\nЗа каждую степень освоения навыка соответствующей подсистемы:<br> \n\nна 10% повышается влияние форсажных ускорителей на скорость полёта корабля",
    "zh": "这个子系统太过老旧，已经被新科技取代。\n\n\n\n据说古老的冬眠者掌握了多种可持续利用的能源技术，这些技术中就包括了热电系统，一种通常直接整合在船体骨架中的能源系统。逆向工程师很快地将从冬眠者无人机上获取的这种技术应用到三级科技舰船模块中去。 \n\n\n\n由于米玛塔尔工业的极大需求，燃料催化系统最先被研发出来。这个系统让分布式热电能源得到了完美的利用，同时能够部分补充加力燃烧器所需要的燃料。这种技术允许在保持能源消耗不变的情况下注入更多的燃料，为飞行员在进行加力燃烧机动的时候提供了速度提升。 \n\n\n\n每等级子系统技能加成： \n\n加力燃烧器速度增量提高10%。"
  },
  "graphicID": 3698,
  "groupID": 955,
  "iconID": 3646,
  "mass": 1400000.0,
  "metaGroupID": 14,
  "name": {
    "de": "OLD Loki Propulsion - Fuel Catalyst",
    "en": "OLD Loki Propulsion - Fuel Catalyst",
    "es": "OLD Loki Propulsion - Fuel Catalyst",
    "fr": "ANCIEN Loki Propulsion – Catalyseur de carburant",
    "ja": "旧ロキ推進力装備 - 燃料カタリスト",
    "ko": "OLD 로키 추진기 시스템 - 연료 촉매",
    "ru": "OLD Loki Propulsion - Fuel Catalyst",
    "zh": "旧洛基推进 - 燃料催化器"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "sofFactionName": "minmatarbase",
  "variationParentTypeID": 30106,
  "volume": 40.0
}