{
  "description": {
    "de": "Dieses Subsystem ist veraltet und wurde durch neuere Technologie ersetzt.\n\n\n\nDieses Waffensystem basierte ursprünglich auf Lasern, doch als einige schwerwiegende Fehler im Design entdeckt wurden, waren die Raumfahrt-Ingenieure der Amarr gezwungen, nach alternativen Konstruktionsmethoden zu forschen. Khanid Innovations bot schnell eine auf Lenkwaffen basierende Lösung an, die stark von ihrer jahrelangen Erfahrung bei der Arbeit an Sacrilege-Kreuzern profitierte. Die erneute Anwendung ihrer ehemals erfolgreichen Technologie war so schnell und effektiv, dass die traditionsbewussten Ingenieure der Amarr nur zusehen konnten, wie sich das Wissen und die konsequente Umsetzung dieser neuen Methodologien des Ingenieurwesens auf den Cluster ausbreiteten. \n\n\n\nSubsystem-Skillbonus:\n\n5 % Bonus auf den Schaden schwerer Angriffsraketen je Skillstufe\n\n5 % Bonus auf die Feuerrate von schweren und schnellen, leichten Lenkwaffenwerfern, sowie schweren Angriffslenkwaffenwerfern je Skillstufe",
    "en": "This subsystem is obsolete and has been replaced by newer technology\r\n\r\nOriginally a laser-based weapons system, Amarrian starship engineers were forced to seek alternative construction methods when several fatal flaws were discovered in their design. Khanid Innovations was quick to offer a missile-based solution that benefitted greatly from their years of experience working on Sacrilege cruisers. The reapplication of their previously successful technology was so fast and effective that the more traditional Amarrian engineers could do little but watch as the knowledge and consequent implementation of these new engineering methodologies proliferated across the cluster. \r\n\r\nSubsystem Skill Bonus:\r\n5% bonus to Heavy Assault missile damage per level\r\n5% bonus to Heavy, Heavy Assault and Rapid Light Missile Launcher rate of fire per level",
    "es": "Este subsistema está obsoleto y ha sido sustituido por tecnología nueva.\n\nOriginalmente un sistema de armas basado en láseres, los ingenieros de las naves amarrianas se vieron obligados a buscar métodos de construcción alternativos cuando se descubrieron varios defectos fatales en su diseño. Khanid Innovations se apresuró a ofrecer una solución basada en misiles que se benefició de sus años de experiencia trabajando en los cruceros Sacrilege. La reaplicación de su exitosa tecnología anterior fue tan rápida y efectiva que los ingenieros amarrianos más tradicionales no pudieron hacer más que observar cómo el conocimiento y la consiguiente implementación de estos nuevos métodos de ingeniería proliferaban en todo el cúmulo.\n\nBonificación de habilidad del subsistema:\n\n5 % de bonificación al daño de los misiles de asalto pesados por nivel.\n\n5 % de bonificación a la cadencia de tiro de lanzamisiles pesados, pesados de asalto y ligeros rápidos por nivel.",
    "fr": "Ce sous-système est obsolète et a été remplacé par une technologie plus récente. Lorsque de graves défauts furent découverts dans la conception des systèmes d'armement à base de laser, les ingénieurs des vaisseaux spatiaux amarr ont été contraints de trouver d'autres méthodes de construction. Forte de ses années d'expérience sur les croiseurs Sacrilege, la société Khanid Innovation fut la première à proposer une solution basée sur les missiles. La réutilisation de sa précédente technologie fut si rapide et si efficace que les ingénieurs classiques amarr ne pouvaient qu'observer l'intégration de ces nouvelles méthodologies d'ingénierie à travers la galaxie. Bonus de compétence du sous-système : augmente de 5 % par niveau les dégâts des missiles d'assaut lourds, augmente de 5 % par niveau la cadence de tir des lance-missiles lourds, des lance-missiles d'assaut lourds et des lance-missiles légers rapides",
    "ja": "このサブシステムは旧式化したため、新型技術に差し替えられた\n\n\n\nレーザーを基礎とした兵器システムの設計に致命的な欠陥が見つかった後、アマーの宇宙船技術者は他の可能性を模索していた。これに対しクーニッドイノベーションは即座に、長年にわたるサクリッジ巡洋艦設計から得た経験を活かして、ミサイルを基礎とした解決方法を提案した。完成した技術の再改良はスムーズに行われたので、昔ながらのアマー人技術者は手を出せずに、星団に急速に広まったこれらの新しい手法が実践されるのを知識としてただ眺めていた。\n\n\n\nサブシステムのスキルボーナス：\n\nレベル上昇ごとにヘビーアサルトミサイルの与えるダメージが5%増加\n\nレベル上昇ごとにヘビー、ヘビーアサルト、および高速ライトミサイルランチャーの発射間隔を5%短縮",
    "ko": "이 서브시스템은 노후되어 최신식 기술로 교체되었습니다.<br><br>초기에 레이저 기반 무기 시스템으로 개발되었던 이 시스템에서 치명적인 결함이 발견되었고 아마르 함선 설계자들은 대체 가능한 설계 방식을 찾아야 했습니다. 카니드 이노베이션은 이 틈을 노려 자신들이 수년간 사크릴리즈 크루저에 사용해온 미사일 기반 기술을 제안했습니다. 이 시스템은 이미 성공적으로 사용되던 검증된 기술이었기 때문에 기존의 시스템을 신속하고 효과적으로 대체하였고, 기존의 아마르 엔지니어들은 이 새로운 엔지니어링 기술이 확산하는 것을 손 놓고 지켜볼 수밖에 없었습니다. <br><br>서브시스템 스킬 보너스: <br><br>매 레벨마다 헤비 어썰트 미사일 피해량 5% 증가<br>매 레벨마다 헤비, 헤비 어썰트, 급속 라이트 미사일 런처 연사속도 5% 증가",
    "ru": "Эта подсистема устарела и заменена на продукт новых технологий\n\n\n\nАмаррские инженеры были вынуждены отказаться от идеи лазерной системы вооружения в пользу альтернативных схем, так как обнаружили в проекте несколько серьёзных недостатков.  Опираясь на большой опыт, накопленный за годы работы над крейсерами типа «Сакриледж», «Ханидская инновационная компания» оперативно предложила решение, основанное на использовании пусковых установок ракет. Эффективность этой технологии уже была наглядно продемонстрирована ранее; в данном же случае её применение дало настолько быстрый и очевидный результат, что прочим амаррским конструкторам, предпочитающим более консервативные концепции, оставалось только наблюдать за разработкой и последующим внедрением новых инженерных решений. \n\n\n\nЗа каждую степень освоения навыка соответствующей подсистемы:<br>\n\nна 5% увеличивается урон БЧ тяжёлых штурмовых ракет\n\nна 5% повышается скорострельность скорострельных ПУ лёгких ракет, ПУ тяжёлых штурмовых ракет, ПУ тяжёлых ракет",
    "zh": "这个子系统太过老旧，已经被新科技取代。\n\n\n\n艾玛工程师传统上一直专注开发激光武器。当他们后来发现自身设计上存在的一些致命失误后，他们开始被迫寻找补救措施。卡尼迪创新集团凭借他们多年的渎圣级巡洋舰开发经验，发明出一种基于导弹的补救方案。该方案很有效，很快便得到了大众推广。艾玛工程师只能眼巴巴地看着这一技术方案横行全宇宙。 \n\n\n\n每等级子系统技能加成：\n\n重型攻击导弹的伤害提高5%\n\n重型导弹发射器、重型攻击导弹发射器和轻型快速导弹发射器射速提高5%"
  },
  "graphicID": 3642,
  "groupID": 955,
  "iconID": 3641,
  "mass": 800000.0,
  "metaGroupID": 14,
  "name": {
    "de": "OLD Legion Offensive - Assault Optimization",
    "en": "OLD Legion Offensive - Assault Optimization",
    "es": "OLD Legion Offensive - Assault Optimization",
    "fr": "ANCIEN Legion Offensive – Optimisation d'assaut",
    "ja": "旧レギオン攻撃 - アサルト最適化",
    "ko": "OLD 레기온 공격용 시스템 - 어썰트 최적화 장치",
    "ru": "OLD Legion Offensive - Assault Optimization",
    "zh": "旧圣卒攻击 - 攻击导弹优化器"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 500.0,
  "sofFactionName": "amarrbase",
  "variationParentTypeID": 30117,
  "volume": 40.0
}