{
  "description": {
    "de": "Dieses Subsystem ist veraltet und wurde durch neuere Technologie ersetzt.\n\n\n\nVon dem Moment an, als strategische Kreuzer Realität wurden, munkelte man in wissenschaftlichen Kreisen über mögliche Fortschritte in der Tarntechnologie. Dabei blieb es auch lange Zeit, da kaum jemand die durch Komponentenzerlegung gewonnenen neuen Erkenntnisse preisgeben wollte. Jeder wusste, dass sich für die Anwendung strategischer Kreuzer im Falle eines tatsächlichen Durchbruchs mit einem Schlag neue Möglichkeiten auftun würden.\n\n\n\nAls einige der ersten Tarn-Subsysteme des Staates in einem abgesicherten Caldari-Militärkomplex enthüllt wurden, verstanden die wenigen ausgewählten Zuschauer zunächst nicht den Grund für die relativ unspektakuläre Angriffsstärke. Als dann aber die erste Tengu den Angriff abbrach und vor den Augen von Hunderten von Zuschauern nicht nur vom Ort des Kampfes, sondern auch aus dem System selbst, spurlos verschwand, waren die Gründe für ein konservatives Waffendesign plötzlich sonnenklar.\n\n\n\nSubsystem-Skillbonus:\n\n5 % auf die Feuerrate von Lenkwaffenwerfern je Skillstufe\n\n\n\nRollenbonus:\n\n100 % Reduktion der CPU-Auslastung von Tarnmodulen\n\n\n\nHinweis: Es können Covert Ops Cloaks-Module eingebaut werden. Die Verzögerung bei Reaktivierung des Tarnmoduls wird auf 5 Sekunden reduziert.",
    "en": "This subsystem is obsolete and has been replaced by newer technology\r\n\r\nFrom the moment Strategic Cruisers became a reality, there were whispers amongst the scientific community about the potential for advances in cloaking technology. They remained that alone for the longest time, with few involved in the reverse engineering process willing to share any news of their discoveries. Everyone knew that, should the technology ever become a reality, the capabilities of the new Strategic Cruisers would change overnight.\r\n\r\nWhen some of the State's first cloaking subsystems were unveiled at a secure Caldari military complex, those select few spectators did not understand for a moment, the reason behind the comparatively underwhelming offense. When the first Tengu broke from its attack and vanished in front of hundreds of onlookers – not only from the field of battle, but from the system itself – the reasons behind a conservative weapons design suddenly became clear. \r\n\r\nSubsystem Skill Bonus:\r\n5% bonus to missile launcher rate of fire per level\r\n\r\nRole Bonus:\r\n100% reduction in Cloaking Device CPU use\r\n\r\nNotes: Can fit covert ops cloaks and covert cynosural field generators. Cloak reactivation delay reduced to 5 seconds.",
    "es": "Este subsistema está obsoleto y ha sido sustituido por tecnología nueva.\n\nDesde el momento en el que los cruceros estratégicos se volvieron una realidad, hubo rumores entre la comunidad científica sobre el potencial de los avances en la tecnología de camuflaje. Dichos rumores permanecieron durante mucho tiempo, y había pocas personas involucradas en el proceso de ingeniería inversa dispuestas a compartir noticias sobre sus descubrimientos. Todo el mundo sabía que, si la tecnología llegaba a materializarse, las capacidades de los nuevos cruceros estratégicos cambiarían de la noche a la mañana.\n\nCuando algunos de los primeros subsistemas de camuflaje del Estado se dieron a conocer en un complejo militar seguro caldari, aquellos selectos espectadores no entendieron la razón que se escondía tras la ofensiva, pues era poco convincente en comparación. Cuando el primer Tengu se desprendió de su ataque y se desvaneció frente a cientos de espectadores, no solo del campo de batalla, sino del propio sistema, las razones detrás de un diseño de armamento conservador quedaron claras.\n\nBonificación de habilidad del subsistema:\n\n5 % de bonificación a la cadencia de tiro de los lanzamisiles por nivel.\n\nBonificación por función:\n\n100 % de reducción del uso de la CPU en dispositivos de camuflaje.\n\nNota: Es posible equipar camuflajes de operaciones encubiertas y generadores de campo cinosural. La demora de reactivación del camuflaje disminuye a 5 segundos.",
    "fr": "Ce sous-système est obsolète et a été remplacé par une technologie plus récente. Dès lors que les croiseurs stratégiques sont devenus une réalité, des rumeurs ont animé la communauté scientifique au sujet des progrès possibles dans le domaine des technologies de camouflage. Cependant, très peu d'informations filtrèrent au sujet des découvertes effectuées dans le processus de rétro-ingénierie. Tout le monde savait pertinemment que, si la technologie devenait réellement utilisable, les capacités des nouveaux croiseurs stratégiques évolueraient immédiatement. Lorsque certains des premiers sous-systèmes de camouflage de l'État furent dévoilés au complexe militaire sécurisé caldari, les quelques spectateurs privilégiés ne comprirent pas tout de suite la raison derrière une stratégie d'attaque assez décevante. Cependant, quand le premier Tengu se libéra de l'attaque et disparut non seulement du champ de bataille, mais aussi du système tout entier, les raisons cachées derrière ce modèle conservatif devinrent tout de suite plus évidentes pour les centaines de badauds ébahis. Bonus de compétence du sous-système : augmente de 5 % par niveau la cadence de tir des lance-missiles. Bonus de rôle : réduit de 100 % l'utilisation de CPU du dispositif de camouflage. Remarques : peut équiper les camouflages des opérations secrètes et les générateurs de champs cynosuraux furtifs. Temps de réactivation du camouflage réduit à 5 secondes.",
    "ja": "本サブシステムは旧式化したため、新型技術に差し替えられました\n\n\n\n戦略的巡洋艦が現実のものとなった瞬間から、科学者たちの間で遮蔽技術の発達の可能性が囁かれ始めた。しかし科学者たちは長い間その技術を放置し、リバースエンジニアリングの過程に触れている研究者の中で新たな発見を報告する者はわずかだった。遮蔽技術が現実のものとなれば、新たに誕生する戦略的巡洋艦の潜在能力が一夜にして変化すると誰もが認識していたのである。\n\n\n\n連合の最初の遮蔽サブシステムがカルダリ軍事コンプレックスで公開されたとき、ごく一部の観客は一瞬、比較的小規模な攻撃行動の裏にある理由を理解できなかった。しかし最初のテング級が攻撃軌道から離脱し、何百の観客の前から消え、戦場からのみならずシステムからも姿を消したとき、その保守的な兵器設計の裏にある理由は誰が見ても明白であった。\n\n\n\nサブシステムのスキルボーナス：\n\nレベル上昇ごとにミサイルランチャーの発射間隔が5%短縮。\n\n\n\n性能ボーナス：\n\n遮蔽装置のCPU消費が100%減少\n\n\n\n注：隠密行動用遮蔽装置および潜伏用サイノシュラルフィールドジェネレーターを装備できる。遮蔽装置の再起動遅延を5秒に短縮。",
    "ko": "이 서브시스템은 노후되어 최신식 기술로 교체되었습니다.<br><br>전략 크루저의 양산이 시작될 무렵 클로킹 기술의 발전 가능성에 대한 과학계의 주목이 짧게 있었습니다. 하지만 과학계의 관심은 오랫동안 탁상공론으로만 남아있었고 역설계 관계자들 중에서 실험결과를 공유하여 발전을 이루려는 자는 극소수였습니다. 그렇지만 기술이 본격적으로 개발된다면 전략 크루저의 역할과 임무는 하루아침 사이에 바뀔 것이라는 것을 모두가 알고 있었습니다. <br><br>칼다리 연합의 첫 클로킹 서브시스템이 칼다리 군사 지역에서 공개되었을 때, 초청된 관중들은 왜 이런 시시한 전투방식에 왜 열을 올리나 이해하지 못했습니다. 그러나 첫 텐구가 수백명의 구경꾼들 앞에서 사라졌을때 그들은 곧바로 납득할 수 있었습니다. <br><br>서브시스템 스킬 보너스: <br><br>매 레벨마다 미사일 런처 연사속도 5% 증가<br><br>역할 보너스: <br><br>클로킹 장치 CPU 사용량 100% 감소<br><br>참고: 코버트 옵스 클로킹 장치 및 코버트 사이노슈럴 필드 생성기를 장착할 수 있습니다. 클로킹 재가동 지연시간이 5초로 감소합니다.",
    "ru": "Эта подсистема устарела и заменена на продукт новых технологий\n\n\n\nСлухи о потенциале для усовершенствования маскировочных технологий ходили в научном сообществе с момента появления стратегических крейсеров. Они достаточно долго оставались только слухами — практически никто из учёных, ведущих работы по инженерному ретроанализу, не стремился делиться открытиями. Было очевидно, что реализация новой технологии приведёт к кардинальному пересмотру спектра возможностей стратегических крейсеров.\n\n\n\nКогда на охраняемом калдарском полигоне прошла демонстрация первых маскировочных подсистем собственной разработки, немногочисленные зрители не сразу поняли, почему мощность ракетного огня новых «тенгу» относительно мала. Причины для столь консервативного дизайна пусковых установок стали очевидны, когда «тенгу» прекратили атаку и на глазах зрителей растворились в космосе и исчезли не только с поля боя, но и из планетной системы. \n\n\n\nЗа каждую степень освоения навыка соответствующей подсистемы:<br>\n\nна 5% повышается скорострельность ПУ ракет\n\n\n\nПрофильные особенности проекта:\n\nна 100%.сокращается потребность систем маскировки в мощностях ЦПУ\n\n\n\nКорабли с этой подсистемой могут оснащаться всережимными системами маскировки и приводными маяками скрытого действия Задержка повторного включения систем маскировки снижена до 5 секунд.",
    "zh": "这个子系统太过老旧，已经被新科技取代。\n\n\n\n自战略巡洋舰出现以后，科学界就一直在低调探讨如何提升隐形科技。这种低调作风持续了很长一段时间，期间几乎没有搞逆向工程的人愿意共享他们各自的研究信息。每个人都清楚地知道，一旦这样的科技提升成为现实，那战略巡洋舰的作用将在一夜之间便发生彻底改观。\n\n\n\n当合众国的首批隐形子系统在加达里军事基地亮相后，为数不多的在场者一开始都不明白其攻击性设计为什么如此保守。直到金鹏突然在他们面前消失之后，他们才意识到保守设计背后的真实目的。 \n\n\n\n每等级子系统技能加成：\n\n导弹发射器射速提高5%\n\n\n\n特有加成：\n\n隐形装置的CPU需求降低100%\n\n\n\n注：可以装备隐秘行动隐形装置和隐秘诱导力场发生器。隐形装置重启延时降到5秒。"
  },
  "graphicID": 3619,
  "groupID": 955,
  "iconID": 3641,
  "mass": 800000.0,
  "metaGroupID": 14,
  "name": {
    "de": "OLD Tengu Offensive - Covert Reconfiguration",
    "en": "OLD Tengu Offensive - Covert Reconfiguration",
    "es": "OLD Tengu Offensive - Covert Reconfiguration",
    "fr": "ANCIEN Tengu Offensive – Reconfiguration furtive",
    "ja": "オールド・テング攻撃用装備-隠密リコンフィギュレーション",
    "ko": "OLD 텐구 공격용 시스템 - 코버트 설정",
    "ru": "OLD Tengu Offensive - Covert Reconfiguration",
    "zh": "旧金鹏攻击 - 隐形优化器"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 500.0,
  "sofFactionName": "caldaribase",
  "variationParentTypeID": 30122,
  "volume": 40.0
}