{
  "description": {
    "de": "Dieses Subsystem ist veraltet und wurde durch neuere Technologie ersetzt.\n\n\n\nDie Vorrichtung dieser Plattform nutzt die Eigenschaften von Fulleren auf einzigartige Weise: Die Metallpanzerung überträgt Schwingungen vom Turm auf die Hybridladung. Geschosse, die mit dieser Frequenzschwingung abgefeuert werden, behalten ihre Form und Geschwindigkeitsentwicklung auf ihrer Flugbahn bei. Beim Einschlag jedoch wird die Munition instabil, gibt die Schwingung an das Zielobjekt weiter und richtet damit größeren Schaden an.\n\n\n\nSubsystem-Skillbonus: \n\n10 % Bonus auf den Schaden mittlerer Hybridtürme je Skillstufe\n\n10 % Bonus auf den Präzisionsabfall mittlerer Hybridtürme je Skillstufe\n\n7,5 % Bonus auf die Nachführung mittlerer Hybridtürme je Skillstufe",
    "en": "This subsystem is obsolete and has been replaced by newer technology\r\n\r\nA unique application of fullerene material can be found in this platform, where vibrations from the metallic plating  transfer from turret to hybrid charge. Discharged ammo immersed in this dissonic frequency maintains its shape and velocity pattern once launched towards a target. However, upon impact, the ammo undulates in an unstable fashion, transfering the frequency to its target and thereby causing more damage.\r\n\r\nSubsystem Skill Bonus: \r\n10% bonus to medium hybrid turret damage per level\r\n10% bonus to medium hybrid turret falloff per level\r\n7.5% bonus to medium hybrid turret tracking per level",
    "es": "Este subsistema está obsoleto y ha sido sustituido por tecnología nueva.\n\nEn esta plataforma, vemos una aplicación única del fullereno, en la que las vibraciones del blindaje metálico se transfieren desde la torreta hasta la carga híbrida. La munición descargada inmersa en esta frecuencia discordante mantiene su forma y su patrón de velocidad una vez lanzada hacia el objetivo. Sin embargo, al impactar, se ondula de forma inestable, lo que traslada la frecuencia al objetivo y causa más daños.\n\nBonificación de habilidad del subsistema:\n\n10 % de bonificación al daño de la torreta híbrida mediana por nivel.\n\n10 % de bonificación al alcance efectivo de la torreta híbrida mediana por nivel.\n\n7,5 % de bonificación al rastreo de la torreta híbrida mediana por nivel.",
    "fr": "Ce sous-système est obsolète et a été remplacé par une technologie plus récente. Le matériau de fullerène trouve une utilisation unique sur cette plateforme, où les vibrations du placage métallique de la tourelle sont transférées vers la charge hybride. Les munitions déchargées dans cette fréquence dissonique conservent leur forme et leur vitesse lorsqu'elles sont envoyées vers une cible. Toutefois, à l'impact, les munitions ondulent d'une manière instable, transférant ainsi la fréquence sur leur cible et infligeant ainsi davantage de dégâts. Bonus de compétence du sous-système : augmente de 10 % par niveau les dégâts des tourelles hybrides intermédiaires, augmente de 10 % par niveau la déperdition des tourelles hybrides intermédiaires, augmente de 7,5 % par niveau la poursuite des tourelles hybrides intermédiaires",
    "ja": "このサブシステムは旧式化したため、新型技術に差し替えられた\n\n\n\nフラーレン素材が独特な形でこのプラットフォームに応用されていることが確認できる。金属プレートから発生する振動は、ターレットからハイブリッド弾へ伝わる。この不共鳴振動の最中に発射された弾薬は、発射後、ターゲットに達するまでその形状および速度パターンが維持される。しかし、衝撃に関して言えば、弾が衝突の際に不安定な形状にうねることで、ターゲットに衝撃を伝え、より大きなダメージを与えることができる。\n\n\n\nサブシステムのスキルボーナス：\n\nレベル上昇ごとに中型ハイブリッドターレットダメージに10%のボーナス。\n\nレベル上昇ごとに中型ハイブリッドーターレットの精度低下範囲が10%増加\n\nレベル上昇ごとに中型ハイブリドターレットの追跡速度が7.5%増加",
    "ko": "이 서브시스템은 노후되어 최신식 기술로 교체되었습니다.<br><br>퓰러렌 재질이 가진 특별한 성질 덕분에 금속 플레이팅의 진동이 터렛에서 하이브리드탄으로 전달됩니다. 이러한 진동으로 발사된 탄은 목표에 도달할 때까지 형태와 속도를 유지하게 됩니다. 탄이 목표에 접촉하는 순간, 진동이 목표물에 전달되면서 추가적인 피해를 줍니다. <br><br>서브시스템 스킬 보너스: <br><br>매 레벨마다 중형 하이브리드 터렛 피해량 10% 증가<br>매 레벨마다 중형 하이브리드 터렛 유효사거리 10% 증가<br>매 레벨마다 중형 하이브리드 터렛 트래킹 속도 7.5% 증가",
    "ru": "Эта подсистема устарела и заменена на продукт новых технологий\n\n\n\nВ дисосцилляторной секции фуллеренные технологии нашли уникальное прикладное применение: вибрация металлической обшивки передаётся от орудия на гибридный боеприпас. Заряд, подверженный воздействию дисосциллирующей частоты, сохраняет форму и скорость в момент пуска. Однако в момент столкновения заряд колеблется нестабильным волнообразным образом, передавая цели внесённую частоту, что повышает его урон.\n\n\n\nЗа каждую степень освоения навыка соответствующей подсистемы:<br> \n\nна 10% повышается урон средних гибридных орудий<br>\n\nна 10% повышается добавочная дальность ведения огня из средних гибридных орудий<br>\n\nна 7,5% повышается скорость наводки на цель средних гибридных орудий",
    "zh": "这个子系统太过老旧，已经被新科技取代。\n\n\n\n这个平台上有一种对富勒烯材料的独特运用，金属附甲的震动  从炮台上被传到给了混合装填弹药。装药发射的时候，这个震动波会随着弹头飞向目标，在撞击的同时弹头产生不规则的震波从而进一步提高伤害。\n\n\n\n每等级子系统技能加成： \n\n中型混合炮台伤害提高10%\n\n中型混合炮台失准范围增加10%\n\n中型混合炮台跟踪速度提高7.5%"
  },
  "graphicID": 3666,
  "groupID": 955,
  "iconID": 3641,
  "mass": 800000.0,
  "metaGroupID": 14,
  "name": {
    "de": "OLD Proteus Offensive - Dissonic Encoding Platform",
    "en": "OLD Proteus Offensive - Dissonic Encoding Platform",
    "es": "OLD Proteus Offensive - Dissonic Encoding Platform",
    "fr": "ANCIEN Proteus Offensive – Plateforme d'encodage dissonique",
    "ja": "旧プロテウス攻撃 - ディソニックエンコードプラットフォーム",
    "ko": "OLD 프로테우스 공격용 시스템 - 부조화 인코딩 플랫폼",
    "ru": "OLD Proteus Offensive - Dissonic Encoding Platform",
    "zh": "旧海神攻击 - 加密波形解码平台"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 500.0,
  "sofFactionName": "gallentebase",
  "volume": 40.0
}