{
  "description": {
    "de": "Es scheint hier keine bestimmte Ordnung zu geben. Dutzende, identische Kopien. Von historischen Filmen bis zu den Box-Finalkämpfen der letzten Woche, alles original verpackt. Also nichts Verdächtiges.<br><br>\r\nDer tatsächliche Inhalt dieser Holo-Streifen ist weit weniger ungefährlich. Nach einer kurzen, symbolischen Menüseite und einiger Minuten des eigentlichen Programms, wechseln die Holos zu interessanterem Material. Vollständige, offensichtlich nicht für die Öffentlichkeit bestimmte, corporatation-interne Präsentationen. Auspioniertes Material von wichtigen, offiziellen Besprechungen und sogar Geldübergaben mit bekannten Mitbewerbern, sowie eine Serie von kompromittierenden Standbildern eines prominenten Politkers.<br><br>\r\nDies wird für jemanden eine Menge Geld wert sein.",
    "en": "There doesn't appear to be any particular organization here. Dozens of identical copies of everything from period dramas to last week's boxing finals, in original cases. Nothing that would raise any eyebrows.<br><br>\r\nThe actual contents of the holoreels are far less innocuous. After a token menu page and a few minutes of whatever program the case displays, they switch to more interesting material. Entire corporate internal presentations clearly never intended for the public eye. Snoop footage of important officials talking and even exchanging money with known competitors. A series of compromising stills of a prominent politician.<br><br>\r\nThese will be worth a lot of money to someone.",
    "es": "Aquí no parece haber ninguna organización en particular. Decenas de copias idénticas de todo tipo, desde dramas de época hasta las finales de boxeo de la semana pasada, están metidas en cajas originales. Nada que llame la atención.<br><br>\n\nEl contenido real de las transmisiones holográficas es mucho menos inocuo. Después de una página de menú y unos minutos de cualquier programa que muestre el caso, cambian a un material más interesante. Presentaciones internas corporativas que claramente nunca fueron pensadas para llegar al público. Grabaciones ocultas de funcionarios importantes hablando e incluso intercambiando dinero con competidores conocidos. Una serie de imágenes comprometedoras de un destacado político.<br><br>\n\nValdrán mucho dinero para alguien.",
    "fr": "Il ne semble pas y avoir d'organisation particulière ici. Des dizaines d'exemplaires identiques, allant des drames d'époque à la finale de boxe de la semaine dernière, sont rangés dans leur boîte d'origine. Rien d'étonnant, donc.<br><br> Toutefois, le contenu des holobandes est bien moins insignifiant. Après la page du menu et quelques minutes d'un programme quelconque, quelque chose de plus intéressant apparaît alors : des présentations internes des corporations qui n'auraient jamais dû être rendues publiques. On y voit notamment des personnes importantes discuter et échanger de l'argent avec leurs concurrents directs, sans parler d'une série d'images compromettantes pour un célèbre politicien.<br><br> Voilà qui pourrait valoir son pesant d'or.",
    "ja": "特定の組織の影は見受けられない。時代劇から先週のボクシングの決勝戦まで、あらゆるジャンルの同一コピーが何ダースも入っている。驚くようなものは何もない。<br><br>\r\nホロリールの実際の内容は、無害とは言いがたい。形ばかりのメニューページと、ケースに表示されている内容が数分続いた後、もっと興味深い内容に切り替わる。コーポレーションの内部プレゼンなど、決して公表を目的としたものでないことは明らかだ。その他、地位の高い役員が良く知られている競合他社の人間と話したり、さらに金をやり取りしていることを探った映像。著名な政治家の不名誉な写真。<br><br>\r\nこれらは人によっては大金を積む価値があるだろう。",
    "ko": "수많은 홀로릴이 뒤죽박죽 섞여 있습니다. 시대극에서부터 지난주 복싱 결승전까지 온갖 종류의 영상이 케이스에 담겨있습니다. 딱히 놀랍거나 특이한 점은 없어보입니다.<br><br><br>홀로릴들이 실제 담고 있는 내용물은 케이스에 그려진 내용만큼 평범하진 않습니다. 메뉴창이 뜨고 케이스에 표기된 내용물이 몇분가량 나온 뒤, 더 흥미로운 소재로 전환됩니다. 대중에게 공개되면 안될 것 같은 코퍼레이션의 극비 프레젠테이션이 통째로 녹화되어있습니다. 주요 간부들이 경쟁사의 직원들과 대화를 하고 돈까지 주고 받는 모습이 화면에 포착되어있습니다. 유명한 정치인의 추태가 그대로 드러나고 있습니다.<br><br><br>비싼 가격으로 누군가에게 팔아넘길 수 있을 것 같습니다.",
    "ru": "В этой куче пиратских роликов, упакованные в самодельные коробки, не наблюдается какой-либо системы: исторические драмы перемежаются записями спортивных передач с прошлой недели. Она не вызывает никаких подозрений.<br><br>\nCодержимое роликов выглядит куда как интереснее. После нескольких минут обычной записи изображение сменяется занятными материалами: корпоративными презентациями с грифом «для служебного использования», видеозаписями известных чиновников, берущих и даже дающих взятки, компрометирующими фотографиями популярного политика.<br><br>\nЗа эти ролики кто-то заплатит немало денег.",
    "zh": "这箱子里的东西看上去杂乱无章。其中含有数十张内容一样的影片，内容既有连续剧，也有上个礼拜的拳击决赛，都装在原装盒里。表面上看它们没什么可疑的，<br><br>\n但实际上，这些影片的内容非常有问题。影片一开始显示的是平常得不能再平常的菜单，然后是几分钟的和包装内容对得上号的影片内容，可接下来的内容却出乎人意料。先是一个完整的不应对外公布的公司内部幻灯片文档，然后是重要官员讲话甚至还有与熟知竞争对手互换钱财的场面，最后是一位知名政客的一系列被泄露出来的照片。<br><br>\n这些影片对某些人来说价值不菲。"
  },
  "groupID": 314,
  "iconID": 1177,
  "mass": 100.0,
  "name": {
    "de": "Large Crate of Suspicious Holoreels",
    "en": "Large Crate of Suspicious Holoreels",
    "es": "Caja grande de transmisiones holográficas sospechosas",
    "fr": "Grande caisse d'holobandes suspectes",
    "ja": "疑わしいホロリールの大型箱",
    "ko": "대형 수상한 홀로릴 상자",
    "ru": "Large Crate of Suspicious Holoreels",
    "zh": "一大箱可疑的全息影片"
  },
  "portionSize": 1,
  "published": true,
  "volume": 100.0
}