{
  "description": {
    "de": "Dieses Subsystem ist veraltet und wurde durch neuere Technologie ersetzt.\n\n\n\nDieses komplexe Gerüst besteht aus Fullerenverbundstoffen und ahmt die Waffenmechanik der wiederentdeckten Sleeper-Drohnen nach. Gallentische Wissenschaftler zogen diese Technologie in den Gebieten Magnetresonanz sowie Mikrowarp heran, um Hybridtürme mit kinetischer Energie zu versorgen. Das Antriebsgerüst ist ein nützliches Verteilermodul für Hybridwaffen, die dadurch stärker und präziser werden.\n\n\n\nSubsystem-Skillbonus: \n\n10 % Bonus auf die Schadenswirkung mittlerer Hybridtürme je Skillstufe\n\n10 % Bonus auf den Präzisionsabfall mittlerer Hybridtürme je Skillstufe",
    "en": "This subsystem is obsolete and has been replaced by newer technology\r\n\r\nThis complex armature is composed of fullerene composites and based upon the understood weapons mechanics of salvaged Sleeper drones. Gallente researchers have fused this technology with the emerging theories on magnetic resonance and microwarp capabilities to power the kinetic energy systems of hybrid turrets. With these mechanics in place, the propulsion armature creates an effective distribution module for hybrid charges, bolstering their damage output and their falloff range.\r\n\r\nSubsystem Skill Bonus: \r\n10% bonus to medium hybrid turret damage per level \r\n10% bonus to medium hybrid turret falloff per level",
    "es": "Este subsistema está obsoleto y ha sido sustituido por tecnología nueva.\n\nEste complejo armazón está formado por compuestos de fullereno y se basa en la mecánica armamentística comprendida de los drones sleepers recuperados. Los investigadores gallentes han fusionado esta tecnología con las teorías emergentes sobre la resonancia magnética y las capacidades de microwarp para alimentar los sistemas de energía cinética de las torretas híbridas. Con esta mecánica, el armazón de propulsión crea un módulo de distribución eficaz para las cargas híbridas, reforzando su capacidad de daño y su alcance efectivo.\n\nBonificación de habilidad del subsistema:\n\n10 % de bonificación al daño de la torreta híbrida mediana por nivel.\n\n10 % de bonificación al alcance efectivo de la torreta híbrida mediana por nivel.",
    "fr": "Ce sous-système est obsolète et a été remplacé par une technologie plus récente. Cette armature complexe présente des composites de fullerène et se base sur les mécanismes d'armement connus des drones sleeper récupérés. Les chercheurs gallente ont fusionné cette technologie avec les théories émergentes sur la résonance magnétique et les capacités de micropropulseur de warp pour alimenter les systèmes d'énergie cinétique des tourelles hybrides. Avec ces mécanismes en place, l'armature de propulsion crée un module de distribution efficace pour les charges hybrides, augmentant ainsi leurs dégâts et leur portée de déperdition. Bonus de compétence du sous-système : augmente de 10 % par niveau les dégâts des tourelles hybrides intermédiaires, augmente de 10 % par niveau la déperdition des tourelles hybrides intermédiaires",
    "ja": "このサブシステムは旧式化したため、新型技術に差し替えられた\n\n\n\nこの複合電機子はフラーレン化合物製で、スリーパードローンの残骸から回収された火器機構の分析結果を元に作られた。ガレンテの研究者らは、研究が進みつつあった電磁共鳴の理論とマイクロワープの力をこの技術と組み合わせ、ハイブリッドタレットのキネティックエネルギーシステムに電力を供給することを可能にした。これらの技術を応用すれば、駆動電機子によってハイブリッド弾用のエネルギー分配モジュールの効率が上がり、破壊力を増しつつ精度低下範囲を縮小することができる。\n\n\n\nサブシステムのスキルボーナス：\n\nレベル上昇ごとに中型ハイブリッドタレットのダメージが10%上昇。\n\nレベル上昇ごとに中型ハイブリッドターレットの精度低下範囲が10%縮小。",
    "ko": "이 서브시스템은 노후되어 최신식 기술로 교체되었습니다.<br><br>퓰러렌 합성물로 구성된 정교한 골조로 슬리퍼 무기 체계에 대한 이해를 바탕으로 설계되었습니다. 갈란테 연구진은 자기 공명과 마이크로 워프 능력에 대한 이론을 융합하여 하이브리드 터렛의 키네틱 에너지 시스템을 활성화하였습니다. 추진기 플랫폼은 분배 모듈의 생성을 통해 하이브라드탄의 전반적인 피해량과 유효사거리를 증가시킵니다. <br><br>서브시스템 스킬 보너스: <br><br>매 레벨마다 중형 하이브리드 터렛 피해량 10% 증가<br>매 레벨마다 중형 하이브리드 터렛 유효사거리 10% 증가",
    "ru": "Эта подсистема устарела и заменена на продукт новых технологий\n\n\n\nМатериал этой сложной арматуры гибридного вооружения состоит из фуллеренных композитов; ее удалось создать благодаря пониманию принципов работы орудийных систем подбитых дронов Спящих.  Галлентские разработчики взяли за основу технологии, полученные инженерным ретроанализом, дополнили их результатами новейших изысканий в области магнитного резонанса и микроварп-ускорителей, и получили систему, эффективно питающую энергией разгонные модули гибридных орудий.  Благодаря всем этим усовершенствованиям ускоряющая арматура оптимизирует процесс ведения огня гибридными боеприпасами, увеличивая их урон и добавочную дальность ведения огня.\n\n\n\nЗа каждую степень освоения навыка соответствующей подсистемы:<br> \n\nна 10% повышается урон средних гибридных орудий.<br> на 10% увеличивается добавочная дальность ведения огня из средних гибридных орудий",
    "zh": "这个子系统太过老旧，已经被新科技取代。\n\n\n\n这个复杂的电枢是由富勒烯复合材料在冬眠者无人机武器技术上研发制造的。盖伦特的研究人员将这项科技与新兴的磁共振和微曲技术结合，用于增强动能武器系统和混合炮台的威力。在这些技术的帮助下，这种推进电枢能够有效的提升混合弹药的伤害力以及失准距离。\n\n\n\n每等级子系统技能加成： \n\n中型混合炮台伤害提高10% \n\n中型混合炮台失准范围增加10%"
  },
  "graphicID": 3667,
  "groupID": 955,
  "iconID": 3641,
  "mass": 800000.0,
  "metaGroupID": 14,
  "name": {
    "de": "OLD Proteus Offensive - Hybrid Propulsion Armature",
    "en": "OLD Proteus Offensive - Hybrid Propulsion Armature",
    "es": "OLD Proteus Offensive - Hybrid Propulsion Armature",
    "fr": "ANCIEN Proteus Offensive – Armature de propulsion hybride",
    "ja": "旧プロテウス攻撃 - ハイブリッド推進力電機子",
    "ko": "OLD 프로테우스 공격용 시스템 - 하이브리드 추진 장치",
    "ru": "OLD Proteus Offensive - Hybrid Propulsion Armature",
    "zh": "旧海神攻击 - 混合推进电枢"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 500.0,
  "sofFactionName": "gallentebase",
  "variationParentTypeID": 30127,
  "volume": 40.0
}