{
  "description": {
    "de": "Dieses Subsystem ist veraltet und wurde durch neuere Technologie ersetzt.\n\n\n\nVorbild für dieses Werfersystem waren nicht die Lenkwaffenhangars der Sleeper-Drohnen, sondern die aus ihnen geborgenen Direktfeuertürme und Montageplätze. Caldarische Techniker übernahmen die zugrundeliegende Technologie der Drohnen-Schnellfeuertürme für ihre eigenen Lenkwaffensysteme und revolutionierten dadurch die modularen Abschussmechanismen, was höhere Abschussgeschwindigkeiten und Ladungen von Kinetik-Sprengköpfen ermöglichte.\n\n\n\nSubsystem-Skillbonus: \n\n5 % Bonus auf den Kinetikschaden von Lenkwaffen je Skillstufe\n\n7,5 % Bonus auf die Feuerrate von schweren und schnellen, leichten Lenkwaffenwerfern, sowie schweren Angriffslenkwaffenwerfern je Skillstufe\n\n10 % Bonus auf die Geschwindigkeit von schweren Lenkwaffen sowie schweren Angriffslenkwaffenwerfern je Skillstufe",
    "en": "This subsystem is obsolete and has been replaced by newer technology\r\n\r\nThis missile launcher system was formed not from the missile bays of Sleeper drones, but from the direct-fire turrets and hardpoints salvaged from them instead. Adapting the underlying technology behind the drones' rapid-firing turrets for their own missile systems, Caldari engineers have managed to revolutionize modular launching mechanisms, improving launch speed and kinetic warhead payloads. \r\n\r\nSubsystem Skill Bonus: \r\n5% bonus to Kinetic Missile Damage per level\r\n7.5% bonus to Heavy, Heavy Assault and Rapid Light missile launcher rate of fire per level\r\n10% bonus to Heavy Missile and Heavy Assault missile velocity per level",
    "es": "Este subsistema está obsoleto y ha sido sustituido por tecnología nueva.\n\nEste sistema de lanzamisiles no se creó a partir de las plataformas de misiles de los drones sleepers, sino de las torretas de fuego directo y los puntos de montaje de ellas recuperados. Al adaptar la tecnología de las torretas de fuego rápido de los drones para sus propios sistemas de misiles, los ingenieros caldaris han revolucionado los mecanismos de lanzamiento modulares, mejorando la velocidad de lanzamiento y las cargas útiles de ojivas cinéticas.\n\nBonificación de habilidad del subsistema:\n\n5 % de bonificación al daño de los misiles cinéticos por nivel.\n\n7,5 % de bonificación a la cadencia de tiro de los lanzamisiles pesados, pesados de asalto y ligeros rápidos por nivel.\n\n10 % de bonificación a la velocidad de los misiles pesados y los misiles de asalto pesados por nivel.",
    "fr": "Ce sous-système est obsolète et a été remplacé par une technologie plus récente. Ce système de lance-missiles a été formé non pas à partir des baies à missiles des drones sleeper, mais à partir des tourelles et des points de fixation récupérés sur ces derniers. Adaptant la technologie sous-jacente derrière les tourelles à tir rapide des drones à leurs propres systèmes de missiles, les ingénieurs caldari sont parvenus à révolutionner les mécanismes de lancement modulaires, améliorant par la même occasion la vitesse de lancement et les charges des ogives cinétiques. Bonus de compétence du sous-système : augmente de 5 % par niveau les dégâts cinétiques des missiles ; augmente de 7,5 % par niveau la cadence de tir du lance-missiles pour les missiles rapides et légers, les missiles d'assaut lourd et les missiles d'assaut ; augmente de 10 % par niveau la vitesse des missiles d'assaut et des missiles d'assaut lourd",
    "ja": "このサブシステムは旧式化したため、新型技術に差し替えられた\n\n\n\nこのミサイルランチャーシステムは、スリーパードローンのミサイルベイからではなく、スリーパードローンからサルベージした直接射撃ターレットとハードポイントから作られた。カルダリの技術者は、ドローンの速射ターレットを支える根幹技術を自分たちのミサイルシステムに適用する際に、モジュラー発射メカニズムに革命を起こし、発射速度とキネティック弾頭の改良に成功した。\n\n\n\nサブシステムのスキルボーナス：\n\nレベルごとにミサイルのキネティックダメージに5%のボーナス。\n\nレベル上昇ごとにヘビー、ヘビーアサルト、および高速ライトミサイルランチャーの発射間隔を7.5%短縮\n\nレベル上昇ごとにヘビーミサイルおよびヘビーアサルトのミサイル速度が10%上昇",
    "ko": "이 서브시스템은 노후되어 최신식 기술로 교체되었습니다.<br><br>해당 미사일 런처 시스템은 슬리퍼 드론의 미사일 격납고에서 생산되지 않고 슬리퍼 드론의 직사 터렛 및 하드포인트에서 인양되었습니다. 칼다리 엔지니어들은 드론의 속사터렛 기술을 역설계하여 자국의 미사일 시스템에 도입하였습니다. 이로 인해 발사 속도 및 키네틱 탄두 적재량이 크게 개선함으로써 기존 모듈식 런처 시스템의 혁신을 일으켰습니다. <br><br>서브시스템 스킬 보너스: <br><br>매 레벨마다 키네틱 미사일 피해량 5% 증가<br>매 레벨마다 헤비 미사일 런처, 헤비 어썰트 미사일 런처, 급속 라이트 미사일 런처 연사속도 7.5% 증가<br>매 레벨마다 헤비 미사일과 헤비 어썰트 미사일 속도 10% 증가",
    "ru": "Эта подсистема устарела и заменена на продукт новых технологий\n\n\n\nПри разработке этой ракетной подсистемы инженерная мысль опиралась не на пусковые установки дронов Спящих, а на орудийные установки и точки монтажа орудий, добытые из их обломков. Калдарские разработчики адаптировали к собственным пусковым установкам технологические решения, использованные при создании скорострельных орудий Спящих. Коренным образом изменённый пусковой механизм обеспечивает высокую скорость пуска ракет и увеличивает урон их кинетических БЧ. \n\n\n\nЗа каждую степень освоения навыка соответствующей подсистемы:<br> \n\nна 5% увеличивается урон кинетических БЧ ракет\n\nна 7,5% повышается скорострельность скорострельных ПУ лёгких ракет, ПУ тяжёлых штурмовых ракет, ПУ тяжёлых ракет\n\nна 10% повышается скорость полёта тяжёлых ракет и тяжёлых штурмовых ракет",
    "zh": "这个子系统太过老旧，已经被新科技取代。\n\n\n\n这种导弹发射系统并不是从冬眠者的导弹系统中得到启示而研发的，而是从它们的直射炮台和武器挂点的设计中找到灵感的。在分析出冬眠者无人机速射导弹系统的玄机后，加达里工程师革新了导弹发射机能模块的设计，增强了射速，提高了动能弹头的有效载荷。 \n\n\n\n每等级子系统技能加成： \n\n动能导弹伤害提高5%\n\n重型导弹发射器、重型攻击导弹发射器和轻型快速导弹发射器射速提高7.5%\n\n重型导弹和重型攻击导弹的飞行速度提高10%"
  },
  "graphicID": 3616,
  "groupID": 955,
  "iconID": 3641,
  "mass": 800000.0,
  "metaGroupID": 14,
  "name": {
    "de": "OLD Tengu Offensive - Accelerated Ejection Bay",
    "en": "OLD Tengu Offensive - Accelerated Ejection Bay",
    "es": "OLD Tengu Offensive - Accelerated Ejection Bay",
    "fr": "ANCIEN Tengu Offensive – Baie d'éjection accélérée",
    "ja": "オールド・テング攻撃システム－加速イジェクションベイ",
    "ko": "OLD 텐구 공격용 시스템 - 방출 가속 장치",
    "ru": "OLD Tengu Offensive - Accelerated Ejection Bay",
    "zh": "旧金鹏防御 - 加速弹射舱"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 500.0,
  "sofFactionName": "caldaribase",
  "volume": 40.0
}