{
  "description": {
    "de": "Dieses Subsystem ist veraltet und wurde durch neuere Technologie ersetzt.\n\n\n\nVon dem Moment an, als strategische Kreuzer Realität wurden, munkelte man in wissenschaftlichen Kreisen über mögliche Fortschritte in der Tarntechnologie. Dabei blieb es auch lange Zeit, da kaum jemand die durch Komponentenzerlegung gewonnenen neuen Erkenntnisse preisgeben wollte. Jeder wusste, dass sich für die Anwendung strategischer Kreuzer im Falle eines tatsächlichen Durchbruchs mit einem Schlag neue Möglichkeiten auftun würden.\n\n\n\nFür viele Gallente und Caldari stellte die Entwicklung der Tarnrekonfiguration der Proteus die Wiederholung der technologischen Wettrüstung dar, die aus der Asche von Crielere hervorging. Die Föderation war überzeugt davon, dass die Caldari ihre eigenen strategischen Kreuzer mit Tarnfähigkeit entwickelten, und investierten daher immense Ressourcen in ihre Forschung, um das Gleichgewicht der Kräfte zu wahren. Sowohl private Firmen als auch die größten Konglomerate spielten dabei eine Rolle und entwarfen Prototypen und spekulative Theorien, die zur Produktion einiger der ersten tarnfähigen Proteus-Schiffe führten. Es ist nicht bekannt, wer oder welche Organisation das Projekt leitete. Ebenso unbekannt ist, wann und wo die ersten Tarnrekonfigurationen eingesetzt wurden. Wenn die Kapselpiloten nicht die gleichen Designs entwickelt hätten, wüssten die meisten Menschen nichts von ihrer Existenz, was ganz im Sinne der Föderation gewesen wäre.\n\n\n\nSubsystem-Skillbonus:\n\n5 % Bonus auf die Schadenswirkung mittlerer Hybridtürme je Skillstufe\n\n\n\nRollenbonus:\n\n100 % Reduktion der CPU-Auslastung von Tarnmodulen\n\n\n\nHinweis: Es können Covert Ops Cloaks-Module eingebaut werden. Die Verzögerung bei Reaktivierung des Tarnmoduls wird auf 5 Sekunden reduziert.",
    "en": "This subsystem is obsolete and has been replaced by newer technology\r\n\r\nFrom the moment Strategic Cruisers became a reality, there were whispers amongst the scientific community about the potential for advances in cloaking technology. They remained that alone for the longest time, with few involved in the reverse engineering process willing to share any news of their discoveries. Everyone knew that, should the technology ever become a reality, the capabilities of the new Strategic Cruisers would change overnight.\r\n\r\nTo many Gallente and Caldari, the development of the Proteus covert reconfiguration signaled a repeat of the technological arms race that arose from the ashes of Crielere. Once again seeking a balance of power, and entirely convinced that the Caldari were attempting to reverse-engineer their own cloak-capable Strategic Cruisers, the Federation diverted immense resources to their research. Private firms and the largest of conglomerates all played a role in development, offering up prototype designs and speculative theories that collectively resulted in some of the first Covert-Capable Proteus produced. It is not known who, or what organization led the project. Nor is known when, or where, the first Covert Reconfigurations were deployed. If it had not been for capsuleers developing the same designs, most people would have remained oblivious to their existence, just the way the Federation would have preferred.\r\n\r\nSubsystem Skill Bonus:\r\n5% bonus to medium hybrid turret damage per level\r\n\r\nRole Bonus:\r\n100% reduction in Cloaking Device CPU use\r\n\r\nNotes: Can fit covert ops cloaks and covert cynosural field generators. Cloak reactivation delay reduced to 5 seconds.",
    "es": "Este subsistema está obsoleto y ha sido sustituido por tecnología nueva.\n\nDesde el momento en el que los cruceros estratégicos se volvieron una realidad, hubo rumores entre la comunidad científica sobre el potencial de los avances en la tecnología de camuflaje. Dichos rumores permanecieron durante mucho tiempo, y había pocas personas involucradas en el proceso de ingeniería inversa dispuestas a compartir noticias sobre sus descubrimientos. Todo el mundo sabía que, si la tecnología llegaba a materializarse, las capacidades de los nuevos cruceros estratégicos cambiarían de la noche a la mañana.\n\nPara muchos gallentes y caldaris, el proyecto para desarrollar la configuración encubierta de la Proteus fue el pistoletazo de salida de una carrera tecnológico-armamentística muy similar a la que se gestó a partir de las cenizas de Crielere. La Federación, plenamente convencida de que los caldaris intentaban utilizar la ingeniería inversa para sus propios cruceros estratégicos con capacidad de camuflaje, desvió inmensos recursos a la investigación para tratar de encontrar un nuevo equilibrio de fuerzas. Tanto compañías privadas como los mayores grupos empresariales contribuyeron al esfuerzo con diseños de prototipos y especulaciones teóricas que, en su conjunto, dieron lugar a parte de las primeras Proteus fabricadas con capacidad de camuflaje. No se sabe quién o qué organización dirigió el proyecto, como tampoco se sabe cuándo o dónde fueron desplegadas las primeras unidades con la reconfiguración encubierta. Si no hubiera sido por los capsulistas, que desarrollaron los mismos diseños, la inmensa mayoría de la gente seguiría ignorando su existencia, justo como la Federación hubiera deseado.\n\nBonificación de habilidad del subsistema:\n\n5 % de bonificación al daño de las torretas híbridas medianas por nivel.\n\nBonificación por función:\n\n100 % de reducción del uso de la CPU en dispositivos de camuflaje.\n\nNota: Es posible equipar camuflajes de operaciones encubiertas y generadores de campo cinosural. La demora de reactivación del camuflaje disminuye a 5 segundos.",
    "fr": "Ce sous-système est obsolète et a été remplacé par une technologie plus récente. Dès lors que les croiseurs stratégiques sont devenus une réalité, des rumeurs ont animé la communauté scientifique au sujet des progrès possibles dans le domaine des technologies de camouflage. Cependant, très peu d'informations filtrèrent au sujet des découvertes effectuées dans le processus de rétro-ingénierie. Tout le monde savait pertinemment que, si la technologie devenait réellement utilisable, les capacités des nouveaux croiseurs stratégiques évolueraient immédiatement. Pour de nombreux Gallente et Caldari, le développement de la reconfiguration furtive du Proteus marqua le début d'une nouvelle course aux armes technologiques émergeant des cendres de Crielere. Cherchant encore un équilibre des forces, et convaincue que les Caldari essayaient de procéder à une ingénierie inverse de leurs propres croiseurs stratégiques capables de camouflage, la Fédération consacra des ressources gargantuesques à leurs recherches. Les entreprises privées et les grands conglomérats jouèrent tous un rôle dans ce développement, proposant des prototypes et des théories qui donnèrent lieu à la production des premiers Proteus capables de camouflage. La question n'est pas de savoir qui, ni même quelle organisation a conduit le projet. Ce n'est pas non plus de savoir quand, ni même où les premières reconfigurations furtives ont été déployées. Si les capsuliers n'avaient pas développé des modèles identiques, la plupart des gens n'auraient même pas été conscients de leur existence, comme l'aurait d'ailleurs préféré la Fédération. Bonus de compétence du sous-système : augmente de 5 % par niveau les dégâts des tourelles hybrides intermédiaires. Bonus de rôle : réduit de 100 % l'utilisation de CPU du dispositif de camouflage. Remarques : peut équiper les camouflages des opérations secrètes et les générateurs de champs cynosuraux furtifs. Temps de réactivation du camouflage réduit à 5 secondes.",
    "ja": "このサブシステムは旧式化したため、新型技術に差し替えられた\n\n\n\n戦略的巡洋艦が現実のものとなった瞬間から、科学者たちの間でクローク技術の発達の可能性が囁かれ始めた。しかし科学者たちは長い間その技術を放置し、リバースエンジニアリングの過程に触れている研究者の中で新たな発見を報告する者はわずかだった。クローク技術が現実のものとなれば、新たに誕生する戦略的巡洋艦の潜在能力が一夜にして変化すると誰もが認識していたのである。\n\n\n\n多くのガレンテ人とカルダリ人にとって、プロテウスの隠密レコンフィグレーションの開発は、クリエレーレの灰から生じた技術兵器の競争の再開を告げるものだった。再び力の均衡を探り、カルダリがクローク可能な自らの多目的型巡洋艦をリバースエンジニアリングしようとしていると確信してから、連邦も自分たちの研究に大量の資財を投入した。個人企業と最大規模の複合企業が開発の大きな役割を担い、プロトタイプの設計と推測の理論が集まって、結果的に最初の隠密可能なプロテウスの生産を可能にした。誰が、または何の組織がこの計画を遂行したのかは知られていない。また、いつ、どこで、最初の隠密レコンフィグレーションが配置されたのかも分かっていない。カプセラ用に開発された同じ設計がなかったら、多くの人々は連邦の思惑通り、存在にすら気づくこともなかっただろう。\n\n\n\nサブシステムのスキルボーナス：\n\nレベル上昇ごとに中型ハイブリッドタレットダメージに 5% のボーナス。\n\n\n\n性能ボーナス：\n\n遮蔽装置のCPU消費が100%減少\n\n\n\n注：隠密行動用遮蔽装置および潜伏用サイノシュラルフィールドジェネレーターを装備できる。遮蔽装置の再起動遅延を5秒に短縮。",
    "ko": "이 서브시스템은 노후되어 최신식 기술로 교체되었습니다.<br><br>전략 크루저의 양산이 시작될 무렵 클로킹 기술의 발전 가능성에 대한 과학계의 주목이 짧게 있었습니다. 하지만 과학계의 관심은 오랫동안 탁상공론으로만 남아있었고 역설계 관계자들 중에서 실험결과를 공유하여 발전을 이루려는 자는 극소수였습니다. 그렇지만 기술이 본격적으로 개발된다면 전략 크루저의 역할과 임무는 하루아침 사이에 바뀔 것이라는 것을 모두가 알고 있었습니다. <br><br>프로테우스의 코버트 설정 개발은 많은 갈란테인들과 칼다리인들에게 크리엘레의 재 사이에서 벌어졌던 무기 기술의 경쟁이 재개됨을 의미했습니다. 칼다리에서 클로킹 성능을 갖춘 갈란테의 전략 크루저를 역설계하려고 한다는 것에 대한 확신을 가지고 있던 갈란테 연방은 힘의 균형을 다시 한번 찾고자 많은 예산을 연구로 돌렸습니다. 사기업과 메가코퍼레이션, 모두가 개발에 참여하여 프로토타입을 설계하고 이론을 구축했습니다. 이 모든 집단적 작업을 토대로 첫 코버트 함선인 프로테우스가 태어났습니다. 누가, 아니면 어떤 기업이 이 프로젝트를 주도한 것인지는 알려진 바가 없습니다. 언제, 어디서, 첫 시험 운행이 진행되었는지도 알려지지 않았습니다. 만일 캡슐리어들이 같은 부류의 함선을 개발하고 있지 않았더라면, 대부분의 사람은 프로테우스의 존재도 알지 못했을 것입니다. 갈란테 연방이 원했듯이 말입니다. <br><br>서브시스템 스킬 보너스: <br><br>매 레벨마다 중형 하이브리드 터렛 피해량 5% 증가<br><br>역할 보너스: <br><br>클로킹 장치 CPU 사용량 100% 감소<br><br>참고: 코버트 옵스 클로킹 장치 및 코버트 사이노슈럴 필드 생성기를 장착할 수 있습니다. 클로킹 재가동 지연시간이 5초로 감소합니다.",
    "ru": "Эта подсистема устарела и заменена на продукт новых технологий\n\n\n\nСлухи о потенциале для усовершенствования маскировочных технологий ходили в научном сообществе с момента появления стратегических крейсеров. Они достаточно долго оставались только слухами — практически никто из учёных, ведущих работы по инженерному ретроанализу, не стремился делиться открытиями. Было очевидно, что реализация новой технологии приведёт к кардинальному пересмотру спектра возможностей стратегических крейсеров.\n\n\n\nДля многих граждан Галлентской Федерации и Государства Калдари разработка маскировочной подсистемы «Протея» означала новый виток гонки вооружений, возродившейся из пепла проекта Крьелье. Стремясь восстановить баланс сил и пребывая в полной уверенности, что Государство Калдари пытается провести инженерный ретроанализ и создать собственные маскируемые стратегические крейсеры, Галлентская Федерация направила огромные ресурсы на исследование этой технологии. Частные фирмы и крупнейшие конгломераты вносили свою лепту в ход разработки, предлагая прототипы и выдвигая спекулятивные теории: так появились первые маскируемые крейсеры типа «Протей». Неизвестно, какое физическое или юридическое лицо провело успешный проект. Неизвестно, где и когда «протеи» с маскировочной подсистемой были применены впервые. Если бы капсулёры не вели собственные работы в том же направлении, широкие массы так и не узнали бы о самом существовании «протеев», что полностью устроило бы Федерацию.\n\n\n\nЗа каждую степень освоения навыка соответствующей подсистемы:<br>\n\nна 5% повышается урон средних гибридных орудий.<br>\n\n\n\nПрофильные особенности проекта:\n\nна 100%.сокращается потребность систем маскировки в мощностях ЦПУ\n\n\n\nКорабли с этой подсистемой могут оснащаться всережимными системами маскировки и приводными маяками скрытого действия Задержка повторного включения систем маскировки снижена до 5 секунд.",
    "zh": "这个子系统太过老旧，已经被新科技取代。\n\n\n\n自战略巡洋舰出现以后，科学界就一直在低调探讨如何提升隐形科技。这种低调作风持续了很长一段时间，期间几乎没有搞逆向工程的人愿意共享他们各自的研究信息。每个人都清楚地知道，一旦这样的科技提升成为现实，那战略巡洋舰的作用将在一夜之间便发生彻底改观。\n\n\n\n对许多盖伦特与加达里人而言，海神级隐形优化器的开发标志着自克莱瑞勒工程失败后，又一轮军备竞赛的展开。由于盖伦特这次还是朝着力量均衡的目标而去，同时还坚信加达里人也一定在悄悄搞自己的隐形战略巡洋舰，他们调遣多方力量进行相关研究。不管是私人小企业还是超级垄断巨头，都纷纷加入到了研发行列，最终造出了首批能隐形的海神级战略巡洋舰。没人知道到底是谁或哪个组织领导了这一研发项目。也没人知道究竟是何时何地产出了第一个隐形优化器。要不是克隆飞行员也开发出了相同的设计方案，那大多数人都不会知道有这种装备的存在，其实联邦政府最初就是想把大家这样蒙在鼓里的。\n\n\n\n每等级子系统技能加成：\n\n中型混合炮台伤害提高5%\n\n\n\n特有加成：\n\n隐形装置的CPU需求降低100%\n\n\n\n注：可以装备隐秘行动隐形装置和隐秘诱导力场发生器。隐形装置重启延时降到5秒。"
  },
  "graphicID": 3669,
  "groupID": 955,
  "iconID": 3641,
  "mass": 800000.0,
  "metaGroupID": 14,
  "name": {
    "de": "OLD Proteus Offensive - Covert Reconfiguration",
    "en": "OLD Proteus Offensive - Covert Reconfiguration",
    "es": "OLD Proteus Offensive - Covert Reconfiguration",
    "fr": "ANCIEN Proteus Offensive – Reconfiguration furtive",
    "ja": "オールド・プロテウス攻撃用装備-隠密リコンフィギュレーション設計図",
    "ko": "OLD 프로테우스 공격용 시스템 - 코버트 설정",
    "ru": "OLD Proteus Offensive - Covert Reconfiguration",
    "zh": "旧海神攻击 - 隐形优化器"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 500.0,
  "sofFactionName": "gallentebase",
  "variationParentTypeID": 30127,
  "volume": 40.0
}