{
  "description": {
    "de": "Dieses Subsystem ist veraltet und wurde durch neuere Technologie ersetzt.\n\n\n\nSuchfelder waren im modernen Schiffsbau aus der Mode, erleben aber mit der Technologie der Sleeper gerade ein kleines Revival. Diese Technologie, basierend auf extrem flexiblem Fulleren, macht Projektilwaffen auch auf große Distanz hin zielgenau, ohne die Schussrate zu beeinträchtigen. Auch wenn ein allgemeiner Trend zurück zur Verwendung von Suchfeldern nicht zu erwarten ist, zeigt dieses Subsystem deren Nutzen im modernen Kriegswesen.\n\n\n\nSubsystem-Skillbonus: \n\n7,5 % auf die Feuerrate von mittleren Projektilwaffentürmen je Skillstufe\n\n10 % Bonus auf Präzisionsabfall von mittleren Projektilen je Skillstufe",
    "en": "This subsystem is obsolete and has been replaced by newer technology\r\n\r\nScoping arrays were mostly out of fashion in recent ship design, but Sleeper technology has brought them somewhat back into vogue. Based upon the remarkable flexibility fullerene-based technology, Sleeper-based scoping arrays allowed projectile weaponry to produce longer-ranged accuracy without reducing the weapon's rate-of-fire. While a resurgence of scoping arrays is not expected, this subsystem certainly shows its uses in modern warfare.\r\n\r\nSubsystem Skill Bonus: \r\n7.5% bonus to medium projectile turret rate of fire per level\r\n10% bonus to medium projectile falloff per level.",
    "es": "Este subsistema está obsoleto y ha sido sustituido por tecnología nueva.\n\nLas matrices de exploración estaban prácticamente pasadas de moda en el diseño reciente de naves, pero la tecnología sleeper las ha vuelto a poner en boga. Inspiradas en la notable flexibilidad de la tecnología basada en fullereno, las matrices de exploración sleepers permitieron que las armas de proyectiles tuvieran una precisión de largo alcance mayor sin reducir la cadencia de tiro del arma. Aunque no se espera un resurgimiento de las matrices de exploración, este subsistema resulta ciertamente útil en la guerra moderna.\n\nBonificación de habilidad del subsistema:\n\n7,5 % de bonificación a la cadencia de tiro de la torreta de proyectiles mediana por nivel.\n\n10 % de bonificación al alcance efectivo de proyectiles medianos por nivel.",
    "fr": "Ce sous-système est obsolète et a été remplacé par une technologie plus récente. Les modules de précision à distance n'étaient quasiment plus utilisés dans les derniers modèles de vaisseaux, mais la technologie sleeper a fini par les remettre au goût du jour. Basés sur la technologie remarquablement flexible à base de fullerène, les modules de précision à distance inspirés des Sleeper ont permis aux armes à projectiles d'être aussi précises de loin, tout en réduisant leur cadence de tir. Si le renouveau des modules de précision à distance n'est pas prévu, ce sous-système peut s'avérer précieux lors des combats actuels. Bonus de compétence du sous-système : augmente de 7,5 % par niveau la cadence de tir des tourelles à projectiles intermédiaires, augmente de 10 % par niveau la déperdition des projectiles intermédiaires.",
    "ja": "このサブシステムは旧式化したため、新型技術に差し替えられた\n\n\n\nスコープアレイは、最近の艦船の設計ではほとんど流行遅れになっていたが、スリーパー技術により流行に返り咲いた。フラーレンを活用した技術の驚くべき応用性により、スリーパーの技術をベースにしたスコープアレイは、実体弾兵器の発射間隔を落とさずに、長射程攻撃の命中精度を上げることが可能になった。廃れていく一方だと思われていたスコープアレイだが、このサブシステムによりｌ、現代戦における有効性を確かに証明してみせた。\n\n\n\nサブシステムのスキルボーナス：\n\nレベル上昇ごとに中型プロジェクタイルタレットの発射間隔が7.5%短縮\n\nレベル上昇ごとに中型プロジェクタイルの精度低下範囲が10%縮小",
    "ko": "이 서브시스템은 노후되어 최신식 기술로 교체되었습니다.<br><br>스코핑 시설은 유행이 지난 구형 디자인이지만 슬리퍼 기술 덕분에 다시 사용되기 시작했습니다. 뛰어난 유연성의 퓰러렌 기술을 기반으로 제작한 슬리퍼 스코핑 시설은 발사체 무기의 사거리를 연사 속도 감소 없이 증가시킵니다. 예전만큼은 아니지만 근대 전쟁에서 충분히 뛰어난 활용도를 보장하는 시스템으로 개조됐습니다. <br><br>서브시스템 스킬 보너스: <br><br>매 레벨마다 중형 발사체 터렛 연사속도 7.5% 증가<br>매 레벨마다 중형 발사체 유효사거리가 10% 증가",
    "ru": "Эта подсистема устарела и заменена на продукт новых технологий\n\n\n\nРасчётно-прицельные секции на современных кораблях в целом вышли из моды, но технологии Спящих позволили им в какой-то мере вернуться. С учётом примечательной гибкости фуллеренных решений прицельные секции, созданные по лекалам Спящих, позволяют баллистическому вооружению сохранять точность на больших расстояниях без потери скорострельности. Полномасштабного возрождения расчётно-прицельных секций не ожидается, но эта подсистема безусловно находит своё применение в современной практике ведения боевых действий.\n\n\n\nЗа каждую степень освоения навыка соответствующей подсистемы:<br> \n\nна 7,5% повышается скорострельность средних баллистических орудий\n\nна 10% увеличивается добавочная дальность ведения огня из средних баллистических орудий",
    "zh": "这个子系统太过老旧，已经被新科技取代。\n\n\n\n描迹阵列的应用在现代舰船设计中已经不多见，但是冬眠者科技却再一次把这个老旧的话题抬到桌面上来。在灵活性很强的富勒烯技术基础上，冬眠者科技的描迹阵列让射弹武器的远距精准度得到更进一步提高，并且不会导致射速的降低。虽然很多人都没有料想到描迹设备的复活，但实际上它已经开始在现代战争中重新崭露头角。\n\n\n\n每等级子系统技能加成： \n\n中型射弹炮台射速提高7.5%\n\n中型射弹炮台失准范围增加10%"
  },
  "graphicID": 3692,
  "groupID": 955,
  "iconID": 3641,
  "mass": 800000.0,
  "metaGroupID": 14,
  "name": {
    "de": "OLD Loki Offensive - Projectile Scoping Array",
    "en": "OLD Loki Offensive - Projectile Scoping Array",
    "es": "OLD Loki Offensive - Projectile Scoping Array",
    "fr": "ANCIEN Loki Offensive – Matrice de portée des projectiles",
    "ja": "旧ロキ攻撃 - プロジェクタイルスコープ施設",
    "ko": "OLD 로키 공격용 시스템 - 발사체 조준장치",
    "ru": "OLD Loki Offensive - Projectile Scoping Array",
    "zh": "旧洛基攻击 - 弹道描迹阵列"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 500.0,
  "sofFactionName": "minmatarbase",
  "variationParentTypeID": 30132,
  "volume": 40.0
}