{
  "description": {
    "de": "Dieses Subsystem ist veraltet und wurde durch neuere Technologie ersetzt.\n\n\n\nDie Nachführung von Projektilwaffen zu verbessern stellt kein unkompliziertes Unterfangen dar; allerdings ist es mit der Einführung der Sleeper-Technologie einfacher geworden. Hinter dieser Vorrichtung steckt das Prinzip der Bündelung: Die Feuermechanismen können die abgegebene Austrittsenergie mehrerer Waffentürme wiederaufbereiten. Diese erneuerbare Energie ist zudem stärker, was angesichts des relativ normalen Ausstoßes des Systems verglichen mit anderen Türmen verwundert. Projektiltürme können modifiziert werden, um diese zusätzliche Energie zu nutzen. Das erhöht nicht nur den Projektilschaden, sondern ermöglicht auch winzige Anpassungen im Flug und verbessert so die Nachführungsgeschwindigkeit und optimale Reichweite.\n\n\n\nSubsystem-Skillbonus: \n\n10 % Bonus auf den Schaden mittlerer Projektiltürme je Skillstufe\n\n10 % Bonus auf die optimale Reichweite mittlerer Projektiltürme je Skillstufe\n\n7,5 % Bonus auf die Nachführung mittlerer Projektiltürme je Skillstufe",
    "en": "This subsystem is obsolete and has been replaced by newer technology\r\n\r\nIncreasing the tracking capabilities of projectile weaponry has never been an easy task, yet the introduction of Sleeper technology has made this job more achievable. This registry is based on the idea of concurrence, where firing mechanisms can recycle energy among multiple turret emissions. This recycled energy is not only sustainable, but more powerful as well, a marvel considering its normal power output relative to other turret systems. Projectile turrets can be modified to use this surplus power to not only augment projectile damage output, but also to make minute adjustments on the fly, offering increasing tracking speed and optimal range.\r\n\r\nSubsystem Skill Bonus: \r\n10% bonus to medium projectile turret damage per level \r\n10% bonus to medium projectile turret optimal range per level\r\n7.5% bonus to medium projectile turret tracking per level",
    "es": "Este subsistema está obsoleto y ha sido sustituido por tecnología nueva.\n\nEl aumento de las capacidades de rastreo de las armas de proyectiles nunca ha sido una tarea fácil, pero la introducción de la tecnología sleeper ha hecho este objetivo más alcanzable. Este registro se basa en la idea de la concurrencia, según la que los mecanismos de fuego pueden reciclar la energía de varias emisiones de las torretas. Esta energía reciclada no solo es sostenible, sino también más poderosa, una maravilla si se compara su potencia de salida normal con la de otros sistemas de torretas. Las torretas de proyectiles se pueden modificar para usar este excedente de potencia tanto para aumentar el daño de la munición, como para realizar pequeños ajustes sobre la marcha que contribuyan a mejorar la velocidad de rastreo y el alcance óptimo.\n\nBonificación de habilidad del subsistema:\n\n10 % de bonificación al daño de la torreta de proyectiles mediana por nivel.\n\n10 % de bonificación al alcance óptimo de la torreta de proyectiles mediana por nivel.\n\n7,5 % de bonificación al rastreo de la torreta de proyectiles mediana por nivel.",
    "fr": "Ce sous-système est obsolète et a été remplacé par une technologie plus récente. Augmenter les capacités de poursuite d'une arme à projectiles n'a jamais été une tâche facile, mais l'intégration de la technologie sleeper l'a rendu plus accessible. Ce registre est basé sur l'idée de la simultanéité, où les mécanismes de tir peuvent recycler l'énergie émise par les tourelles. Cette énergie recyclée est non seulement renouvelable, mais aussi plus puissante : une merveille si l'on compare sa puissance d'alimentation à celle des autres systèmes de tourelles. Les tourelles à projectiles peuvent être modifiées pour utiliser ce surplus de puissance pour augmenter les dégâts des projectiles, mais aussi pour effectuer des réglages à la volée, et ainsi améliorer la portée optimale et la vitesse de poursuite. Bonus de compétence du sous-système : augmente de 10 % par niveau les dégâts des tourelles à projectiles intermédiaires, augmente de 10 % par niveau la portée optimale des tourelles à projectiles intermédiaires, augmente de 7,5 % par niveau la vitesse de poursuite des tourelles à projectiles intermédiaires",
    "ja": "このサブシステムは旧式化したため、新型技術に差し替えられた\n\n\n\n元々、実体弾兵器のトラッキング能力向上は困難を伴う道程だったが、スリーパー技術の導入により実現しやすくなった。本項目は、発射機構が複数タレットの放射からエネルギーを再利用できる「同時発生性」の概念に基づいたものである。再利用エネルギーは持続性を向上させるだけでなく、エネルギー量も通常のものより高く、また元のエネルギー出力が他のタレットシステムに対して遜色ないことから非常に優秀である。この余剰エネルギーをプロジェクタイルタレットに回すことで弾体ダメージ量の強化に加え、瞬時の微調整によるトラッキング能力ならびに最適射程距離の向上が期待できる。\n\n\n\nサブシステムのスキルボーナス：\n\nレベルごとに中型プロジェクタイルタレットのダメージに10%のボーナス\n\nレベルごとに中型プロジェクタイルタレットの最適射程距離が10%延長\n\nレベルごとに中型プロジェクタイルタレットの追跡速度が7.5%増加",
    "ko": "이 서브시스템은 노후되어 최신식 기술로 교체되었습니다.<br><br>발사체 무기의 추적 능력을 향상하는 일은 상당히 난해한 작업이었으나 슬리퍼 기술의 도입으로 인해 그 가능성은 크게 증가하였습니다. 이 서브시스템은 터렛의 발사 메커니즘을 조정함으로써 잔여 에너지를 재활용 합니다. 재활용된 에너지는 지속 사용이 가능할뿐더러 출력 또한 더욱 우수합니다. 발사체 터렛은 이러한 잔여 에너지를 활용하여 무기의 전반적인 피해량을 향상하고 트래킹 속도와 최적사거리를 개선합니다. <br><br>서브시스템 스킬 보너스: <br><br>매 레벨마다 중형 발사체 터렛 피해량 10% 증가<br>매 레벨마다 중형 발사체 터렛 최적사거리 10% 증가<br>매 레벨마다 중형 발사체 터렛 트래킹 속도 7.5% 증가",
    "ru": "Эта подсистема устарела и заменена на продукт новых технологий\n\n\n\nПовышение скорости наводки баллистических орудий никогда не было простой задачей, однако внедрение технологий Спящих приблизило эту цель к реальности. Эта подсистема основана на идее согласованности: рассеянная энергия пороховых газов, испускаемых ведущими огонь орудиями, повторно направляется в ударные механизмы. В процессе получения энергии таким образом удаётся добиться не только устойчивости питания, но и повышенной мощности: по сути, учитывая нормальную выходную мощность в сравнении с другими орудийными системами, это можно считать чудом. Определённые модификации баллистических орудий позволяют направить эту дополнительную энергию не только на повышение урона боеприпасов, но и на оперативную прецизионную наводку, что позволяет повысить скорость наводки орудий и оптимальную дальность ведения огня.\n\n\n\nЗа каждую степень освоения навыка соответствующей подсистемы:<br> \n\nна 10% увеличивается урон боеприпасов средних баллистических орудий. \n\nна 10% увеличивается оптимальная дальность ведения огня из средних баллистических орудий\n\nна 7,5% повышается скорость наводки на цель средних баллистических орудий.",
    "zh": "这个子系统太过老旧，已经被新科技取代。\n\n\n\n在目前的基础上进一步提升射弹武器的射击速率是一件很不简单的事情，但新近发展的冬眠者技术却给它带来了新的突破口。这个概念实际上是一种合作的形式，武器系统可以循环地利用多个火炮的爆炸排放物来制造能源。这个循环利用的能源不光是可持续使用的，而且相比武器系统本身的能量供给来说还更加强劲。这样，这个装置所产生的就不只是更快更强的火力打击，而且还提高了跟踪速度和最佳射程。\n\n\n\n每等级子系统技能加成： \n\n中型射弹炮台伤害提高10% \n\n中型射弹炮台最佳射程增加10%\n\n中型射弹炮台跟踪速度提高7.5%"
  },
  "graphicID": 3691,
  "groupID": 955,
  "iconID": 3641,
  "mass": 800000.0,
  "metaGroupID": 14,
  "name": {
    "de": "OLD Loki Offensive - Turret Concurrence Registry",
    "en": "OLD Loki Offensive - Turret Concurrence Registry",
    "es": "OLD Loki Offensive - Turret Concurrence Registry",
    "fr": "ANCIEN Loki Offensive – Registre de synchronisation des tourelles",
    "ja": "旧ロキ攻撃 - タレット同時起動レジストリ",
    "ko": "OLD 로키 공격용 시스템 - 터렛 동시발사 서브시스템",
    "ru": "OLD Loki Offensive - Turret Concurrence Registry",
    "zh": "旧洛基攻击 - 炮台同步控制台"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 500.0,
  "sofFactionName": "minmatarbase",
  "volume": 40.0
}