{
  "description": {
    "de": "Dieses Subsystem ist veraltet und wurde durch neuere Technologie ersetzt.\n\n\n\nVon dem Moment an, als strategische Kreuzer Realität wurden, munkelte man in wissenschaftlichen Kreisen über mögliche Fortschritte in der Tarntechnologie. Dabei blieb es auch lange Zeit, da kaum jemand die durch Komponentenzerlegung gewonnenen neuen Erkenntnisse preisgeben wollte. Jeder wusste, dass sich für die Anwendung strategischer Kreuzer im Falle eines tatsächlichen Durchbruchs mit einem Schlag neue Möglichkeiten auftun würden.    \n\n\n\nDie·Designs der Tarnrekonfiguration der Loki·entstanden·aus·dem·kollektiven·Entschluss·heraus,·dem als Übergriff·empfundenen Vordringen der·Amarr·in ihre Hoheitsgebiete Einhalt·zu·gebieten. Anders als bei vielen wissenschaftlichen und technologischen Entwicklungen waren·die·Sebiestor·diesmal·keineswegs·allein·für·den·Paradigmenwechsel·hin zu tarnfähigen·strategischen Kreuzern·verantwortlich. Erst der Zusammenschluss mit vielen anderen Stämmen und Fraktionen führte zu ersten Erfolgserlebnissen.\n\n\n\nKrusual und Thukker spielten dabei angeblich die Hauptrolle, da erstere die Tarntechnologie bereitstellen, nachdem die letztgenannten Überzeugungsarbeit geleistet hatten. Wie und zu welchem Preis die Überredung gelang, bleibt ein Geheimnis, derer beide Stämme ohnehin nicht wenige bewahren.\n\n\n\nSubsystem-Skillbonus:\n\n5 % Bonus auf die Feuerrate von mittleren Projektilwaffentürmen je Skillstufe\n\n\n\nRollenbonus:\n\n100 % Reduktion der CPU-Auslastung von Tarnmodulen\n\n\n\nHinweis: Es können Covert Ops Cloaks-Module eingebaut werden. Die Verzögerung bei Reaktivierung des Tarnmoduls wird auf 5 Sekunden reduziert.",
    "en": "This subsystem is obsolete and has been replaced by newer technology\r\n\r\nFrom the moment Strategic Cruisers became a reality, there were whispers amongst the scientific community about the potential for advances in cloaking technology. They remained that alone for the longest time, with few involved in the reverse engineering process willing to share any news of their discoveries. Everyone knew that, should the technology ever become a reality, the capabilities of the new Strategic Cruisers would change overnight.    \r\n\r\nThe Loki's Covert Reconfiguration designs arose out of a collective will to respond to what was thought to be Amarrian aggression deep inside their home regions. Unlike many scientific and technological breakthroughs, it was not the Sebiestor tribe alone who ushered in the paradigm shift to covert-capable Strategic Cruisers. It was only through consultation and collaboration with many other tribes and sub-factions that something substantial began to take shape. \r\n\r\nThe Krusual and Thukker are said to have played the most important roles, however, in realizing the final design; the Thukker by providing the cloaking technology, and the Krusual by convincing them to do so. How they achieved this, or what they may have promised remains a secret; the two tribes are notorious for having many, and keeping them all.\r\n\r\nSubsystem Skill Bonus:\r\n5% bonus to medium projectile turret rate of fire per level\r\n\r\nRole Bonus:\r\n100% reduction in Cloaking Device CPU use\r\n\r\nNotes: Can fit covert ops cloaks and covert cynosural field generators. Cloak reactivation delay reduced to 5 seconds.",
    "es": "Este subsistema está obsoleto y ha sido sustituido por tecnología nueva.\n\nDesde el momento en el que los cruceros estratégicos se volvieron una realidad, hubo rumores entre la comunidad científica sobre el potencial de los avances en la tecnología de camuflaje. Dichos rumores permanecieron durante mucho tiempo, y había pocas personas involucradas en el proceso de ingeniería inversa dispuestas a compartir noticias sobre sus descubrimientos. Todo el mundo sabía que, si la tecnología llegaba a materializarse, las capacidades de los nuevos cruceros estratégicos cambiarían de la noche a la mañana.\n\nLos diseños de reconfiguración encubierta de la Loki surgieron de una voluntad colectiva de responder a lo que se pensaba que era una agresión amarriana en lo profundo de sus regiones de origen. A diferencia de muchos avances científicos y tecnológicos, no solo la tribu Sebiestor marcó el comienzo del cambio de paradigma hacia los cruceros estratégicos con capacidad encubierta. Mediante consultas y la colaboración con muchas otras tribus y subfacciones, algo sustancial comenzó a tomar forma.\n\nSin embargo, se dice que los Krusual y los Thukker desempeñaron las funciones más importantes en la realización del diseño final; los Thukker al proporcionar la tecnología de camuflaje y los Krusual al convencerlos de que lo hicieran. Cómo lo lograron o las promesas que se hicieron, sigue siendo un secreto. Las dos tribus son notorias por tener muchos secretos y guardarlos todos.\n\nBonificación de habilidad del subsistema:\n\n5 % de bonificación a la cadencia de tiro de las torretas de proyectiles medianas por nivel.\n\nBonificación por función:\n\n100 % de reducción del uso de la CPU en dispositivos de camuflaje.\n\nNota: Es posible equipar camuflajes de operaciones encubiertas y generadores de campo cinosural. La demora de reactivación del camuflaje disminuye a 5 segundos.",
    "fr": "Ce sous-système est obsolète et a été remplacé par une technologie plus récente. Dès lors que les croiseurs stratégiques sont devenus une réalité, des rumeurs ont animé la communauté scientifique au sujet des progrès possibles dans le domaine des technologies de camouflage. Cependant, très peu d'informations filtrèrent au sujet des découvertes effectuées dans le processus de rétro-ingénierie. Tout le monde savait pertinemment que, si la technologie devenait réellement utilisable, les capacités des nouveaux croiseurs stratégiques évolueraient immédiatement. Les modèles de reconfiguration furtive du Loki résultèrent d'une volonté collective de répondre à ce qui était considéré comme une agression de la part des Amarr dans leurs régions natales. Contrairement à de nombreuses avancées scientifiques et technologiques, ce n'est pas uniquement la tribu sebiestor qui a conduit à l'apparition des croiseurs stratégiques capables de camouflage. Il aura donc fallu la consultation et la collaboration de nombreuses autres tribus et sous-factions pour mettre en place quelque chose de conséquent. On raconte toutefois que ce sont les Krusual et les Thukker qui ont joué les deux rôles principaux dans la conception finale : les Thukker en fournissant la technologie de camouflage, et les Krusual en les persuadant de le faire. Les deux tribus sachant parfaitement garder un secret, il est peu probable que nous sachions un jour comment ils sont parvenus à les convaincre, ou même ce qu'ils ont pu leur promettre en échange. Bonus de compétence du sous-système : augmente de 5 % par niveau la cadence de tir des tourelles à projectiles intermédiaires. Bonus de rôle : réduit de 100 % l'utilisation de CPU du dispositif de camouflage. Remarques : peut équiper les camouflages des opérations secrètes et les générateurs de champs cynosuraux furtifs. Temps de réactivation du camouflage réduit à 5 secondes.",
    "ja": "このサブシステムは旧式化したため、新型技術に差し替えられた\n\n\n\n戦略的巡洋艦が現実のものとなった瞬間から、科学者たちの間で遮蔽技術の発達の可能性が囁かれ始めた。しかし科学者たちは長い間その技術を放置し、リバースエンジニアリングの過程に触れている研究者の中で新たな発見を報告する者はわずかだった。遮蔽技術が現実のものとなれば、新たに誕生する戦略的巡洋艦の潜在能力が一夜にして変化すると誰もが認識していたのである。\n\n\n\nロキの隠密リコンフィグレーションは、アマーによる極秘の国境侵犯と推定されている事件への対抗意識から設計された。多くの科学的、技術的革新にも関わらず、遮蔽が可能な多目的型巡洋艦へのパラダイムシフトを宣言したのは、セビエスター部族のみではなかった。他の多くの部族や辺境勢力との協力を通じて実現したのである。\n\n\n\nクルースアルとサッカーはもっとも重要な役割を果たしたと言われるが、最終設計の段になると、遮蔽技術を提供したのはサッカーで、クルースアルはそれに従ったようだ。彼らがどうやって技術を開発し、何を約束されていたのかは謎のままだ。2 つの部族には多くの謎があり、その全てを懐に抱え込んでいたとして有名である。\n\n\n\nサブシステムのスキルボーナス：\n\nレベル上昇ごとに中型プロジェクタイルタレットの発射間隔が5%増加\n\n\n\n性能ボーナス：\n\n遮蔽装置のCPU消費が100%減少\n\n\n\n注：隠密行動用遮蔽装置および潜伏用サイノシュラルフィールドジェネレーターを装備できる。遮蔽装置の再起動遅延を5秒に短縮。",
    "ko": "이 서브시스템은 노후되어 최신식 기술로 교체되었습니다.<br><br>전략 크루저의 양산이 시작될 무렵 클로킹 기술의 발전 가능성에 대한 과학계의 주목이 짧게 있었습니다. 하지만 과학계의 관심은 오랫동안 탁상공론으로만 남아있었고 역설계 관계자들 중에서 실험결과를 공유하여 발전을 이루려는 자는 극소수였습니다. 그렇지만 기술이 본격적으로 개발된다면 전략 크루저의 역할과 임무는 하루아침 사이에 바뀔 것이라는 것을 모두가 알고 있었습니다. <br><br>로키의 코버트 옵스 설계는 아마르의 위협으로부터 민마타를 방어하기 위한 목적으로 실시되었습니다. 공화국에서 이루어진 대부분의 과학 및 기술적 발전과는 달리 코버트 옵스 연구는 세비에스터 부족의 단독 노력으로 진행되지 않았습니다. 여러 부족과 단체들이 상의 및 협의를 통해 기술을 발전시켜 나갔으며 시간이 지남에 따라 코버트 옵스 함선의 윤곽이 드러나기 시작했습니다. <br><br>개발에 참여했던 부족 가운데 크루설과 터커 부족의 영향력이 가장 컸으며, 크루설 부족의 경우 클로킹 기술을 보유한 터커 부족을 설득하는데 큰 역할을 했습니다. 그들이 어떻게 터커 부족을 설득했는지는 여전히 알려져 있지 않으며 엄격한 비밀주의로 유명한 두 부족이기에 미래에도 밝혀지는 일은 없을 것으로 보입니다. <br><br>서브시스템 스킬 보너스: <br><br>매 레벨마다 중형 발사체 터렛 연사속도 5%<br><br>역할 보너스: <br><br>클로킹 장치 CPU 사용량 100% 감소<br><br>참고: 코버트 옵스 클로킹 장치 및 코버트 사이노슈럴 필드 생성기를 장착할 수 있습니다. 클로킹 재가동 지연시간이 5초로 감소합니다.",
    "ru": "Эта подсистема устарела и заменена на продукт новых технологий\n\n\n\nСлухи о потенциале для усовершенствования маскировочных технологий ходили в научном сообществе с момента появления стратегических крейсеров. Они достаточно долго оставались только слухами — практически никто из учёных, ведущих работы по инженерному ретроанализу, не стремился делиться открытиями. Было очевидно, что реализация новой технологии приведёт к кардинальному пересмотру спектра возможностей стратегических крейсеров.    \n\n\n\nРазработка маскировочных подсистем для крейсеров типа «Локи» стала ответом на общее желание дать отпор амаррской агрессии, затронувшей глубины домашних секторов Республики Минматар. В отличие от многих других научно-технических прорывов переход к концепции маскируемых стратегических крейсеров не был исключительной заслугой племени себьесторов. Рабочий прототип был создан лишь благодаря консультациям и сотрудничеству с многими другими племенами и группировками. \n\n\n\nСчитается, что в разработке финальной версии проекта наиболее важную роль играли племена кружалов и таккеров: таккеры предоставили технологию маскировки, а кружалы убедили их это сделать. Остаётся неизвестным, как они это сделали, и что они пообещали таккерам: оба племени известны умением собирать и хранить тайны.\n\n\n\nЗа каждую степень освоения навыка соответствующей подсистемы:<br>\n\nна 5% повышается скорострельность средних баллистических орудий\n\n\n\nПрофильные особенности проекта:\n\nна 100%.сокращается потребность систем маскировки в мощностях ЦПУ\n\n\n\nКорабли с этой подсистемой могут оснащаться всережимными системами маскировки и приводными маяками скрытого действия Задержка повторного включения систем маскировки снижена до 5 секунд.",
    "zh": "这个子系统太过老旧，已经被新科技取代。\n\n\n\n自战略巡洋舰出现以后，科学界就一直在低调探讨如何提升隐形科技。这种低调作风持续了很长一段时间，期间几乎没有搞逆向工程的人愿意共享他们各自的研究信息。每个人都清楚地知道，一旦这样的科技提升成为现实，那战略巡洋舰的作用将在一夜之间便发生彻底改观。    \n\n\n\n洛基级的隐形改进器是全体米玛塔尔人面对艾玛人对其本土严重侵袭所作出的反应。与其他许多重大的科技突破不同的是，赛毕斯托人并非是这场变革的唯一主导。其他许多部落小势力也参与其中，才使得该改进器得以成型。 \n\n\n\n不过据称是克鲁夏及图克尔这两个部落才起了最重要的作用；图克尔提供技术，克鲁夏说服他们公布那技术。至于他们两家是怎么达成协议，期间又有多少暗中交易——现在无人知晓；这两个部落的保密措施是出了名的严。\n\n\n\n每等级子系统技能加成：\n\n中型射弹炮台射速提高5%\n\n\n\n特有加成：\n\n隐形装置的CPU需求降低100%\n\n\n\n注：可以装备隐秘行动隐形装置和隐秘诱导力场发生器。隐形装置重启延时降到5秒。"
  },
  "graphicID": 3694,
  "groupID": 955,
  "iconID": 3641,
  "mass": 800000.0,
  "metaGroupID": 14,
  "name": {
    "de": "OLD Loki Offensive - Covert Reconfiguration",
    "en": "OLD Loki Offensive - Covert Reconfiguration",
    "es": "OLD Loki Offensive - Covert Reconfiguration",
    "fr": "ANCIEN Loki Offensive – Reconfiguration furtive",
    "ja": "オールド・ロキ攻撃用装備-隠密リコンフィギュレーション",
    "ko": "OLD 로키 공격용 시스템 - 코버트 설정",
    "ru": "OLD Loki Offensive - Covert Reconfiguration",
    "zh": "旧洛基攻击 - 隐形优化器"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 500.0,
  "sofFactionName": "minmatarbase",
  "variationParentTypeID": 30132,
  "volume": 40.0
}