{
  "description": {
    "de": "Dieses Subsystem ist veraltet und wurde durch neuere Technologie ersetzt.\n\n\n\nDiese Regenerationsmatrix verwendet dieselbe Technologie, die auch in den Wachdrohnen der Sleeper gefunden werden kann, und erhöht deutlich die Wiederaufladerate des Energiespeichers von Tech-III-Schiffen. Die Modelle des Imperiums erreichen diesen Effekt bereits seit Jahrhunderten, doch die Art und Weise, wie dieses System funktioniert, ist grundlegend verschieden.\n\n\n\nAnstatt wie üblich die Flüssigkeitsformeln des Energiespeichers hochzuschrauben, wird bei im Innenraum dieses Modells einfach die Anzahl der Nanoröhren verdreifacht. Dies wurde erst durch die Verfügbarkeit von Fullerenpolymeren in letzter Zeit möglich, die einen wichtigen Bestandteil dieses Subsystems darstellen. Dadurch kommt es zu einer drastischen Verbesserung der Geschwindikeit und Effizienz des Energieflusses in einem Schiff. Je schneller die zusätzliche Energie zurück zum Kern geleitet werden kann, desto mehr kann diese zur gesamten Wiederaufladerate des Energiespeichers beitragen.\n\n\n\nSubsystem-Skillbonus: \n\n5 % Bonus der Wiederaufladedauer des Energiespeichers je Skillstufe",
    "en": "This subsystem is obsolete and has been replaced by newer technology\r\n\r\nUsing the same technology that can be found inside the ancient Sleeper race's guardian drones, this regeneration matrix greatly improves the recharge rate of a Tech III vessel's capacitor. Even though empire-based designs have achieved this effect for centuries, the way in which this system works is markedly different.  \r\n\r\nRather than the usual tweaking of capacitor fluid formulas, this design simply triples the number of nanotubes inside – something not possible until the recent influx of fullerene polymers from which this subsystem is made. This results in a drastic increase in the speed and efficiency of energy flow throughout a ship. The quicker that the surplus power can be redirected back to the core, the more that it can contribute to the overall recharge rate of the capacitor.\r\n\r\nSubsystem Skill Bonus: \r\n5% bonus to capacitor recharge time per level.",
    "es": "Este subsistema está obsoleto y ha sido sustituido por tecnología nueva.\n\nEsta matriz de regeneración, que utiliza la misma tecnología presente en los drones guardianes de la antigua raza Sleeper, mejora considerablemente la velocidad de carga del condensador de una nave T3. Aunque los diseños imperiales lograron este efecto hace siglos, el funcionamiento de este sistema es notablemente distinto.\n\nEn lugar de ajustar las fórmulas de fluidos del condensador, este diseño triplica el número de nanotubos que contiene, algo que no ha sido posible hasta la reciente aparición de los polímeros fullerenos que permiten fabricar esta sustancia. Esto provoca un aumento drástico en la velocidad y la eficiencia del flujo de energía por toda la nave. Cuanto más rápido se pueda redirigir al núcleo la potencia excedente, más contribuirá a la velocidad total de carga del condensador.\n\nBonificación de habilidad del subsistema:\n\n5 % de bonificación al tiempo de carga del condensador por nivel.",
    "fr": "Ce sous-système est obsolète et a été remplacé par une technologie plus récente. Utilisant la même technologie que l'on trouve dans les anciens drones sleeper du Guardian, cette matrice de régénération améliore considérablement la vitesse de recharge du capaciteur d'un vaisseau Tech III. Bien que les modèles inspirés de ceux de l'Empire présentent cet effet depuis des siècles déjà, ce système fonctionne de manière totalement différente. Au lieu d'améliorer normalement les formules de fluide du capaciteur, ce modèle triple simplement la quantité de nanotubes à l'intérieur, ce qui a récemment été rendu possible grâce à l'afflux de polymères de fullerène dont ce sous-système est constitué. Cela permet ainsi d'augmenter de manière drastique la vitesse et l'efficacité du flux d'énergie présent dans un vaisseau. Plus le surplus d'énergie est redirigé rapidement vers le noyau, plus il peut servir à augmenter la vitesse de recharge globale du capaciteur. Bonus de compétence du sous-système : augmente de 5 % par niveau la vitesse de recharge du capaciteur.",
    "ja": "このサブシステムは旧式化したため、新型技術に差し替えられた\n\n\n\n古代スリーパー族のガーディアンドローンの内部で発見されたのと同じ技術を使用した再生基盤。T3艦のキャパシタ充電速度を大幅に向上させる。列強諸国も同じ効果を実現するテクノロジーを数世紀前に確立しているが、このマトリクスの動作原理は全く異質なものだ。\n\n\n\nキャパシタ液の成分を細かく調整するのが一般的な方法だが、その代わりに内部のナノチューブの数を単純に3倍に増やすという設計が取り入れられている。システムの基本材料となるフラーレン重合体が最近になってかなり入手しやすくなったため、この設計が可能になったのである。結果として、艦船全体のエネルギー効率とスピードが大幅に向上する。また余剰エネルギーがコアへ戻る速度が上がることもキャパシタ充電速度の向上につながっている。\n\n\n\nサブシステムのスキルボーナス：\n\nレベル上昇ごとにキャパシタの充電時間が5%短縮。",
    "ko": "이 서브시스템은 노후되어 최신식 기술로 교체되었습니다.<br><br>고대 슬리퍼의 가디언 드론에 사용된 기술을 차용한 재생성 매트릭스는 테크 III 함선의 캐패시터 충전 속도를 증가시킵니다. 제국의 이미 수세기 전부터 이러한 증진 효과를 갖춘 시스템을 개발했으나 이 매트릭스가 작동하는 방식은 제국의 것과는 현저히 다릅니다. <br><br>캐패시터 액체의 화학 공식을 조금씩 손보던 이전의 방식과는 다르게 내부의 나노튜브를 세 배로 증가시키는 단순한 방법을 취하였습니다 – 해당 서브시스템 제조에 사용된 퓰러렌 고분자가 충분히 유입되지 않았더라면 불가능한 방법이었을 것입니다. 결과적으로 함선의 속도와 에너지 효율성이 급격히 증가했습니다. 여분의 전력이 코어로 되돌아가는 속도가 증가하는 만큼 캐패시터의 충전속도도 증가합니다. <br><br>서브시스템 스킬 보너스: <br><br>매 레벨마다 캐패시터 충전시간 5% 감소",
    "ru": "Эта подсистема устарела и заменена на продукт новых технологий\n\n\n\nЭтот регенератор, основанный на технологиях, полученных при инженерном ретроанализе охранных дронов Спящих, значительно увеличивает скорость регенерации энергии в накопителе корабля третьей техкатегории. Сверхдержавы Нового Эдема достигли подобного эффекта много веков назад, но принципы работы этой подсистемы кардинально отличаются от известных решений.  \n\n\n\nВ данном случае речь идёт не о стандартной корректировке токов накопителя, а о простом утроении числа нанотрубок в нём, что было принципиально невозможно до появления фуллеренных полимеров, из которых изготовлена подсистема. Как следствие, удалось кардинально увеличить скорость и эффективность распределения энергии по бортовым системам. Чем быстрее избыточная энергия перенаправляется обратно в накопитель, тем больше скорость регенерации энергии в нём.\n\n\n\nЗа каждую степень освоения навыка соответствующей подсистемы:<br> \n\nна 5% сокращается расход времени на регенерацию энергии в накопителе",
    "zh": "这个子系统太过老旧，已经被新科技取代。\n\n\n\n这个电容器回充矩阵采用的是和古老的冬眠者守卫无人机相同的技术，大大地增强了三级科技舰船的回电速度。尽管各国的传统设计已经在数个世纪前达成了同样的效果， 但不同之处在于这个系统的工作原理。  \n\n\n\n和传统的通过改变电容器流体公式的方式来达成效率提升的方式有所不同，这个设计在内部增加了三倍数量的纳米管——这种改进之前是不可能达成的，直到最近富勒烯合成物的诞生。这种技术使能量在舰船内部的传导速度和效率得到了极大提高。过剩的能量传回核心的速度越快，这部分能量对电容器回充的辅助作用就越大。\n\n\n\n每等级子系统技能加成： \n\n电容器回充时间减少5%"
  },
  "graphicID": 3613,
  "groupID": 955,
  "iconID": 3636,
  "mass": 1200000.0,
  "metaGroupID": 14,
  "name": {
    "de": "OLD Tengu Engineering - Capacitor Regeneration Matrix",
    "en": "OLD Tengu Engineering - Capacitor Regeneration Matrix",
    "es": "OLD Tengu Engineering - Capacitor Regeneration Matrix",
    "fr": "ANCIEN Tengu Ingénierie – Matrice de régénération du capaciteur",
    "ja": "旧テング電気工学 - キャパシタ回生マトリックス",
    "ko": "OLD 텐구 엔지니어링 - 캐패시터 재충전 매트릭스",
    "ru": "OLD Tengu Engineering - Capacitor Regeneration Matrix",
    "zh": "旧金鹏工程 - 电容回充矩阵"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 500.0,
  "sofFactionName": "caldaribase",
  "variationParentTypeID": 30139,
  "volume": 40.0
}