{
  "description": {
    "de": "Diese großen, indigogefärbten Amphibien werden meist für Laborarbeit verwendet. Jedes wiegt etwa zwei Kilogramm und in ihrer natürlichen Umgebung, den Marschländern von Gallente Prime, sind sie die dominanten, im Wasser lebenden Jäger. Um zu vermeiden, dass die Strapazen der Reise durchs All die Physiologie dieser Frösche beeinflusst, ist es erforderlich sie in gekühlten Behältern zu transportieren, welche die Körpertemperatur absenken und sie in eine Art Winterschlaf versetzt.",
    "en": "These large, indigo-hued amphibians are commonly used in laboratory work. Each weighs roughly two kilograms, and in their natural environment in the marshlands of Gallente Prime are the dominant aquatic predator. To prevent the stresses of space travel from affecting the frogs' physiology, it is necessary to transport them in a cold-case which drops their body temperature and induces a state of hibernation.",
    "es": "Estos anfibios de gran tamaño y color añil son frecuentes en laboratorios. Cada espécimen pesa aproximadamente dos kilos, y en su entorno natural (en las marismas de Gallente Prime) son el depredador acuático dominante. Para evitar que el estrés de los viajes espaciales afecte a su fisiología, es necesario transportarlos en una cápsula fría que disminuya su temperatura corporal y les induzca un estado de hibernación.",
    "fr": "Ces grands amphibiens aux tons indigo sont souvent utilisés dans les laboratoires. Ils pèsent environ deux kilogrammes, et ce sont les prédateurs aquatiques dominants dans leur environnement naturel des marais de Gallente Prime. Afin d'empêcher le voyage spatial d'affecter la physiologie de ces grenouilles, il est recommandé de les transporter dans une boîte réfrigérante qui les maintient dans un état d'hibernation à basse température.",
    "ja": "大型の藍色の両生類で、一般に研究所での研究に使用される。個体の重さは約2kgほどで、本来の生息環境であるガレンテプライムの湿地帯では優性の水中捕食者。宇宙旅行のストレスがこの蛙の体に影響するのを避けるため、体温を低下させ冬眠状態を誘発する低温ケースに入れて輸送する必要がある。",
    "ko": "다양한 실험에 사용되는 커다란 남색 두꺼비입니다. 무게는 대략 2kg 정도이며 갈란테 프라임의 늪지대에서 서식합니다. 특정 온도 이하로 내려갈 경우 두꺼비는 동면 상태가 되며 그로 인해 주변 환경의 영향을 비교적 적게 받습니다. 우주 여행의 스트레스로 인해 건강이 악화되는 것을 막기 위해 저온 장치를 통해 운반됩니다.",
    "ru": "Этих хищных амфибий цвета индиго, весящих около двух килограмм и живущих в болотах планеты Gallente Prime, часто используют в лабораториях. Чтобы стресс от космических перелетов не оказывал влияние на физиологию лягушек, их перевозят в специальных рефрижераторах, где они впадают в состояние спячки.",
    "zh": "这些大型、湖蓝色的两栖动物经常被人们用来做实验。这类青蛙每个基本上都有2公斤左右。它们的自然生存环境是盖伦特首星上的沼泽。在那里，它们是占据主导的水生猎食者。穿行于宇宙之间总会产生压力与疲劳。为了防止这对它们的生理机能产生影响，人们需要将它们存放在一个冰冷的箱子里，这样便能降低它们的体温让其进入休眠状态。"
  },
  "groupID": 314,
  "iconID": 1159,
  "mass": 10.0,
  "name": {
    "de": "Crate of Cryo-Stored Luminaire Skippers",
    "en": "Crate of Cryo-Stored Luminaire Skippers",
    "es": "Caja de ranas de Luminaire crioalmacenadas",
    "fr": "Caisse d'amphibiens de Luminaire cryogénisés",
    "ja": "極低温保存ルミネールスキッパーの箱",
    "ko": "저온 보관 중인 루미네어 스키퍼 상자",
    "ru": "Crate of Cryo-Stored Luminaire Skippers",
    "zh": "一箱冰封着的会发光的青蛙"
  },
  "portionSize": 1,
  "published": true,
  "volume": 10.0
}