{
  "description": {
    "de": "Dieses Subsystem ist veraltet und wurde durch neuere Technologie ersetzt.\n\n\n\nAls weiteres Beispiel einer alten Technologie, die überarbeitet wurde, um mit dem neuen Tech-III-Modell kompatibel zu sein, erhöhen erweiterte Energiespeicher-Subsysteme die Größe des Energiespeichers eines Schiffes. Designer von Tech-III-Schiffen hatten von Anfang an Probleme damit, ein modulares Schiff zu entwerfen, dessen grundlegende Ingenieursupgrades nach Bedarf ausgetauscht werden können. Besonders in Hinblick auf die Leistungserhöhung des Energiespeichers des Schiffes ohne den Einsatz von Batterien traten Schwierigkeiten auf. Letztendlich konnte dieses Problem durch die Versorgung mit Polymeren auf Fullerenbasis angegangen werden, die Lösungen erlaubten, die es bis zu diesem Zeitpunkt nur in der Theorie gegeben hatte.\n\n\n\nSubsystem-Skillbonus: \n\n5% Bonus auf die Kapazität des Energiespeichers je Skillstufe.",
    "en": "This subsystem is obsolete and has been replaced by newer technology\r\n\r\nAnother example of an old technology re-worked to fit the new Tech III paradigm, augmented capacitor subsystems improve upon the size of a vessel's capacitor. Designers of Tech III vessels were initially hampered by the problem of how to design a modular ship that could swap out basic engineering upgrades on a per-need basis. This proved particularly true when it came to increasing a vessel's capacitor size without the use of batteries. In the end, the provision of fullerene-based polymers allowed for solutions that had only existed in theory up until that point. \r\n\r\nSubsystem Skill Bonus: \r\n5% bonus to capacitor capacity per level.",
    "es": "Este subsistema está obsoleto y ha sido sustituido por tecnología nueva.\n\nOtro ejemplo de tecnología antigua que se ha reacondicionado para equiparse con el nuevo paradigma T3, los subsistemas de condensadores aumentados mejoran el tamaño de los condensadores de la nave. Al principio, los diseñadores de naves T3 tuvieron que dilucidar cómo diseñar una nave modular que integrase mejoras básicas de ingeniería en función de las necesidades. Este ha sido el caso especialmente con el aumento del tamaño de los condensadores de una nave sin emplear baterías. Al final, el uso de polímeros basados en fullereno ha dado lugar a soluciones que hasta entonces solo existían en la teoría.\n\nBonificación de habilidad del subsistema:\n\n5 % de bonificación a la capacidad del condensador por nivel.",
    "fr": "Ce sous-système est obsolète et a été remplacé par une technologie plus récente. Autre exemple d'une ancienne technologie réutilisée pour correspondre aux modèles des nouveaux Tech III, les sous-systèmes du capaciteur renforcé augmentent la taille du capaciteur d'un vaisseau. Au début, les concepteurs des vaisseaux Tech III ne parvenaient pas à mettre au point un vaisseau modulaire capable d'utiliser des améliorations d'ingénierie en cas de besoin. Cela était particulièrement vrai au moment d'augmenter la taille du capaciteur d'un vaisseau sans utiliser de batterie. En fin de compte, l'approvisionnement en polymères à base de fullerène apporta la solution qui n'existait jusque-là qu'en théorie. Bonus de compétence du sous-système : augmente de 5 % par niveau la capacité du capaciteur.",
    "ja": "このサブシステムは旧式化したため、新型技術に差し替えられた\n\n\n\n古い技術を昨今のT3技術に統合するもう一つの例として、キャパシタのサブシステムを拡張することで船のキャパシタ容量を増加させるというのがある。T3艦の設計者は当初、必要に応じて基礎工学のアップグレードが可能なモジュール型船舶を、どう設計するかという問題で悩んでいた。特に、バッテリーを使用せずにキャパシタ容量を増加させることは難しかった。最終的に、フラーレンをベースにした重合体が入手可能になり、それまでは理論上存在するにすぎなかった技術によって解決することができた。\n\n\n\nサブシステムのスキルボーナス：\n\nレベル上昇ごとにキャパシタ容量が5％ずつ上昇。",
    "ko": "이 서브시스템은 노후되어 최신식 기술로 교체되었습니다.<br><br>테크 III 패러다임에 적합하도록 재개발되었으며, 개조된 서브시스템은 함선의 캐패시터 용량을 증가시킵니다. 테크 III 함선의 초기 개발 당시 장비 교체가 자유로운 모듈식 함선을 만들고자 하였으나 실제 적용에는 각종 애로사항이 있었습니다. 배터리 추가 없이 캐패시터 용량을 늘리는 것은 불가능한 방법이었습니다. 하지만 최신 퓰러렌 기반 폴리머가 널리 보급되면서 여러가지 기술적 한계를 극복할 수 있었습니다. <br><br>서브시스템 스킬 보너스: <br><br>매 레벨마다 캐패시터 용량 5% 증가",
    "ru": "Эта подсистема устарела и заменена на продукт новых технологий\n\n\n\nПодсистемы увеличения ёмкости накопителя энергии являются ещё одним примером адаптации старой технологии под корабли третьей техкатегории. При создании модульного дизайна, позволяющего по мере необходимости менять комплектацию ключевых бортовых систем и пакетов их расширения, разработчики этих кораблей встретились с определёнными затруднениями. С особенной яркостью они проявились в вопросе увеличения ёмкости корабельного накопителя энергии без использования дополнительных батарей. В конце концов появление фуллеренных полимеров позволило применить решения, до той поры бывшие исключительно теоретическими. \n\n\n\nЗа каждую степень освоения навыка соответствующей подсистемы:<br> \n\nна 5% увеличивается ёмкость накопителя энергии",
    "zh": "这个子系统太过老旧，已经被新科技取代。\n\n\n\n这是将古代科技重新应用于新一代三级科技产业中的又一个典范。增强电容器存储器能对舰船电容器的尺寸进行增强。如何能够设计出一种模块化的舰船，使其能够按照需求对工程升级模块进行自由的替换，这个问题在最初一直困扰着三级科技舰船的工程师们。特别是当不使用电池的时候，舰船的电容器尺寸必定会被加大。最后，富勒烯技术的出现让这个问题得到了解决，在那之前这还只存在于理论研究的领域。 \n\n\n\n每等级子系统技能加成： \n\n电容器电容量增加5%"
  },
  "graphicID": 3687,
  "groupID": 955,
  "iconID": 3636,
  "mass": 1200000.0,
  "metaGroupID": 14,
  "name": {
    "de": "OLD Loki Engineering - Augmented Capacitor Reservoir",
    "en": "OLD Loki Engineering - Augmented Capacitor Reservoir",
    "es": "OLD Loki Engineering - Augmented Capacitor Reservoir",
    "fr": "ANCIEN Loki Ingénierie – Réservoir de capaciteur augmenté",
    "ja": "オールド・ロキ電気工学-強化型キャパシタリザーバ",
    "ko": "OLD 로키 엔지니어링 - 보조 캐피시터 전력기",
    "ru": "OLD Loki Engineering - Augmented Capacitor Reservoir",
    "zh": "旧洛基工程 - 增强电容存储器"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 500.0,
  "sofFactionName": "minmatarbase",
  "variationParentTypeID": 30159,
  "volume": 40.0
}