{
  "description": {
    "de": "Dieses Subsystem ist veraltet und wurde durch neuere Technologie ersetzt.\n\n\n\nWenn es um die Überhitzungsmodule auf Tech-III-Schiffen ging, war sich die Raumfahrtindustrie stets sicher oder vermutete zumindest, dass ein bedeutender Durchbruch bevorstand. Die ersten Versuche durch Komponentenzerlegung an antiken Sleeper-Schiffsrümpfen wurden von vielen nur als Anfang von etwas Größerem gesehen. Unter anderem deshalb war kaum jemand überrascht, als ein Subsystem vorgestellt wurde, das einzig auf maximale Hitzeentwicklung ausgerichtet war.\n\n\n\nVerschiedene Baupläne tauchten in den Wochen und Monaten nach der Öffnung der neuen Wurmlöcher auf - alle jedoch mit immer geringfügiger ausfallenden Verbesserungen dem Vorgänger-Modell gegenüber. Die Forschung schien für eine Weile ins Stocken zu geraten, und erst als sich der Einsatz zusätzlicher lokaler Kühlflüssigkeits-Einspritzer herumsprach, machten sich die auf Hitzeentwicklung spezialisierten Subsysteme bezahlt. Die derzeitigen Methoden bieten Piloten noch nie dagewesene Möglichkeiten, was Überhitzung und Leistungssteigerung von Modulen betrifft. Militärexperten und sogar Kapselpiloten fragen sich, wie drastisch diese neuen Baupläne – zusammen mit all den anderen radikalen Wandlungen im Bereich der Subsysteme – die interstellare Kriegsführung verändern werden.\n\n\n\nSubsystem-Skillbonus:\n\n5 % Reduktion des absorbierten Hitzeschadens von Modulen je Skillstufe",
    "en": "This subsystem is obsolete and has been replaced by newer technology\r\n\r\nWhen it came to overheating modules on Tech III vessels, the spaceship engineering industry always knew, or at the very least suspected, that a larger breakthrough was on its way. Those first small advances made by reverse-engineering ancient Sleeper hulls were seen by many as simply the beginning of something greater. For these and other reasons, few were surprised by the introduction of a subsystem focused purely on pushing the “heat” envelope. \r\n\r\nVarious designs surfaced in the weeks and months following the opening of the new wormholes, each offering increasingly smaller improvements on the last. Research seemed to stagnate for a while and it was not until the idea of additional, localized coolant injectors became widespread that heat-focused subsystems truly began to perform in a class of their own. The current iterations offer pilots truly unprecedented abilities when it comes to overheating and pushing modules to their limits. Military experts and even capsuleers alike have been left wondering just how drastically this new design, along with so many other radical new entries to the subsystems field, will reshape interstellar warfare.   \r\n\r\nSubsystem Skill Bonus:\r\n5% Reduction in the amount of heat damage absorbed by modules per level.",
    "es": "Este subsistema está obsoleto y ha sido sustituido por tecnología nueva.\n\nLa industria de ingeniería de naves espaciales siempre supo, o, cuando menos, sospechó, que estaba a punto de producirse una revolución en la cuestión de los módulos sobrecalentados en naves T3. Esos primeros pequeños avances, realizados mediante la ingeniería inversa de los antiguos cascos sleepers, fueron vistos por muchos como simplemente el comienzo de algo más grande. Por estas y otras razones, pocos se sorprendieron al enterarse de la introducción de un subsistema centrado únicamente en potenciar el escudo de «calor».\n\nVarios diseños surgieron en las semanas y meses posteriores a la apertura de los nuevos agujeros de gusano; cada uno con unas mejoras cada vez más pequeñas en comparación con el anterior. La investigación pareció estancarse durante un tiempo. Pero, con la generalización de los inyectores localizados de refrigerante adicionales, todos los subsistemas enfocados en la obtención de calor empezaron a formar parte de una categoría propia por pleno derecho. Las versiones actuales ofrecen a los pilotos capacidades antes nunca vistas en lo que se refiere a sobrecalentar y llevar los módulos al límite. Expertos militares y capsulistas por igual se preguntan de qué forma cambiarán los novedosos cambios que este y otros diseños nuevos han introducido en el campo de los subsistemas.\n\nBonificación de habilidad del subsistema:\n\nReduce un 5 % la cantidad de daño por calor absorbido por los módulos por cada nivel.",
    "fr": "Ce sous-système est obsolète et a été remplacé par une technologie plus récente. Dans le domaine de la surchauffe des modules sur les vaisseaux Tech III, l'industrie de l'ingénierie spatiale a toujours su, ou du moins soupçonnait fortement, qu'une révolution se préparait. Les premiers progrès accomplis par la rétro-ingénierie d'anciennes coques sleeper furent perçus par beaucoup comme le début d'une nouvelle ère. C'est justement pour ces raisons, entre autres, que la mise en place d'un sous-système exclusivement basé la surchauffe ne surprit pas grand monde. Plusieurs modèles virent le jour durant les semaines et les mois suivant l'ouverture des nouveaux trous de ver, chacun d'entre eux proposant de petites améliorations par rapport à son prédécesseur. La recherche sembla stagner pendant un moment, avant que n'émerge l'idée d'utiliser des injecteurs réfrigérants localisés, et que les sous-systèmes spécialisés dans la surchauffe ont réellement commencé à se montrer efficaces. Les modèles actuels offrent aux pilotes des aptitudes sans précédent en termes de surchauffe et de capacités des modules. Les experts militaires et même les capsuliers n'avaient alors plus qu'à se demander à quel point ce nouveau concept, en marge d'autres innovations dans le domaine des sous-systèmes, allait refaçonner la guerre interstellaire. Bonus de compétence du sous-système : réduit de 5 % par niveau la quantité de dégâts de chaleur absorbés par les modules.",
    "ja": "本サブシステムは旧式化したため、新型技術に差し替えられました\n\n\n\n宇宙工学業界では、T3艦のモジュールのオーバーヒートについて、技術的ブレイクスルーがまもなく発生することが常識ないし有力な仮説として認識されていた。古代スリーパー船体のリバースエンジニアリングによって得られた初期の小さな進歩の数々は、より偉大な進歩の始まりだったと大勢が考えていたのである。これらを含めた理由から、純粋に熱の上限量の増大に特化したサブシステムの登場に驚く者は少ない。\n\n\n\n新たなワームホールが開通してから数週間から数か月間で様々な設計が登場したが、新しく登場した設計ほど得られる改善の度合いは低下していき、一時期は研究も停滞状態に突入する。しかし特定箇所に冷却液注入器を追加するというアイデアが広まったことで、熱量特化型サブシステムがいよいよ本格化する。現行システムを使用するパイロットは、オーバーヒートの処理とモジュールの限界稼働においては未だかつてない水準で使用可能となっている。この新設計とサブシステム関係の革新的新発明によって、星間戦闘はどう変わっていくのか。軍の専門家やカプセラはその問いの答えをまだ得ていない。\n\n\n\nサブシステムのスキルボーナス：\n\nレベル上昇ごとに、モジュールが受けるヒートダメージが5％減少。",
    "ko": "이 서브시스템은 노후되어 최신식 기술로 교체되었습니다.<br><br>함선 기술자들은 테크 III 함선의 과부하 기능에 막대한 잠재력이 숨겨져 있다는 사실은 예전부터 인지하고 있었습니다. 구체적이지는 않아도 모두가 막연한 기대를 품고 있었습니다. 이러한 기대의 시작을 연 것이 바로 고대 슬리퍼 기체에 대한 역설계 작업으로 자연스레 과부하 전용 서브시스템 또한 개발이 이루어졌습니다. <br><br>추후 웜홀이 등장하면서 개발에 박차를 가하는 듯했으나 오히려 시간이 지남에 따라 연구 속도는 눈에 띄게 더뎌져만 갔습니다. 이렇듯 침체기를 맞는 듯했으나 냉각 인젝터가 보급되기 시작하면서 열 집중 서브시스템의 성능이 획기적으로 개선되었습니다. 현재 생산되는 서브시스템을 통해 파일럿들은 테크 III 함선의 과부하 모듈을 최대한으로 활용할 수 있게 되었습니다. 군사 전문가들과 캡슐리어들 또한 과부하 기능과 신규 서브시스템의 등장을 통해 우주전이 어떠한 방향으로 변화될지 주목하고 있습니다. <br><br>서브시스템 스킬 보너스: <br><br>매 레벨마다 과부하 시 모듈이 받는 열 피해 5% 감소",
    "ru": "Эта подсистема устарела и заменена на продукт новых технологий\n\n\n\nПрорыв в области предельных режимов функционирования модулей на кораблях третьей техкатегории буквально витал в воздухе и предчувствовался кораблестроителями Нового Эдема. Первые наработки, полученные в результате инженерного ретроанализа древних корпусов Спящих, были приняты как первый шаг на пути к чему-то большему. Благодаря этому (а также иным причинам) появление подсистем, направленных исключительно на рассеяние тепла, практически не вызвало удивления. \n\n\n\nПроекты, направленные на эту цель, создавались в течение недель и месяцев после открытия новых червоточин, и каждый из них достигал все меньшего успеха по сравнению с предыдущим. Казалось, что исследования зашли в тупик; лишь распространение идеи дополнительных локальных инжекторов охлаждения позволило этим подсистемам достичь полноценной эффективности. Актуальные модели подсистем предоставляют пилотам воистину беспрецедентный потенциал в плане обеспечения и поддержания перегрузки модулей. Военным экспертам и капсулёрам остаётся лишь гадать, как именно проекты этого класса (наряду с другими радикальными нововведениями в области сменных подсистем) изменят ход космических сражений.   \n\n\n\nЗа каждую степень освоения навыка соответствующей подсистемы:<br>\n\nна 5% уменьшается объём повреждений, вызываемых перегревом модулей при их перегрузке",
    "zh": "这个子系统太过老旧，已经被新科技取代。\n\n\n\n一想到三级科技舰船上的超载装备，业界一致猜测会有大突破。由于对古代冬眠者船体施行逆向工程后获得了些小成就，很多人都对取得更大进展充满了信心。鉴于此及一些其他原因，当一纯粹处理超载的子系统出台后，几乎没人对其感到惊讶。 \n\n\n\n虫洞打开后的数月时间里，很多设计方案陆续浮出水面，但每一个都只是对上一个做了一些很小的改进。在一段时间里，这类研究似乎遭遇了瓶颈。直到“采用额外的局部冷凝喷注器”这一想法广为人熟知之后，处理超载的子系统才终于有了真正的用武之地。现行型号大大提升了装备的超载承受力。在这一新颖及先前创新出来的其他子系统影响下，军事专家甚至克隆飞行员都已经开始不断推测它们在未来星际战斗中所能发挥的巨大作用。   \n\n\n\n每等级子系统技能加成：\n\n装备遭受的超载损伤降低5%"
  },
  "graphicID": 3689,
  "groupID": 955,
  "iconID": 3636,
  "mass": 1200000.0,
  "metaGroupID": 14,
  "name": {
    "de": "OLD Loki Engineering - Supplemental Coolant Injector",
    "en": "OLD Loki Engineering - Supplemental Coolant Injector",
    "es": "OLD Loki Engineering - Supplemental Coolant Injector",
    "fr": "ANCIEN Loki Ingénierie – Injecteur de réfrigérant supplémentaire",
    "ja": "オールド・ロキ工学-補助冷却液インジェクター",
    "ko": "OLD 로키 엔지니어링 - 보조 냉각수 주입기",
    "ru": "OLD Loki Engineering - Supplemental Coolant Injector",
    "zh": "旧洛基工程 - 补助冷凝喷注器"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 500.0,
  "sofFactionName": "minmatarbase",
  "variationParentTypeID": 30159,
  "volume": 40.0
}