{
  "description": {
    "de": "Dies ist ein Offizier der Serpentis ... naja, eigentlich ein ehemaliger Offizier. Er hat sich freiwillig unseren Behörden gestellt und Informationen über die Serpentis angeboten, wenn wir sie beschützen. Er hat wohl Gewissensbisse bekommen und beschlossen, seine kriminelle Vergangenheit ad acta zu legen. <p>  Es sieht allerdings eher so aus, als habe er jemanden gegen sich aufgebracht, der mächtiger ist als er, so dass er mit der Überlaufaktion nur seine eigene Haut retten wollte. Wer glaubt schon daran, dass Verbrecher so etwas wie Ehrgefühl haben?",
    "en": "This is a Serpentis officer. Well, ex-officer. He has agreed to turn himself in to authorities and give them information on the Serpentis in exchange for their protection. Maybe he grew a conscience and decided to give up the life of crime. <p>\r\n\r\nHowever, it's more likely he made someone bigger than him angry, and the only way to save his own skin was to give himself up. Who says there's honor among thieves?",
    "es": "Un oficial serpentis. Bueno, exoficial. Ha accedido a entregarse a las autoridades y darles información sobre los Serpentis a cambio de su protección. Tal vez le pesó la conciencia y decidió renunciar a la vida de criminal. <p>\n\nSin embargo, es más probable que hiciera enfadar a alguien más grande que él y la única forma de salvar su propio pellejo fuese entregarse. ¿Quién dice que hay honor entre ladrones?",
    "fr": "Il s'agit d'un officier serpentis. Enfin, un ancien officier plus exactement. Il a accepté de se rendre aux autorités et de leur donner des informations sur les Serpentis en échange de leur protection. Sa conscience l'a peut-être enfin décidé à se ranger. <p>\n\nCependant, il est plus probable qu'il se soit mis quelqu'un à dos, et que le seul moyen de sauver sa peau était de se rendre. Qui a dit que les voleurs n'avaient pas d'honneur ?",
    "ja": "サーペンティスの将校である。いや、元将校だ。彼は自分たちの身の安全を条件に、当局に出頭してサーペンティスの情報を提供することに同意した。彼の中で良心が育ち、犯罪に明け暮れる生活から抜け出す決心をしたのかもしれない。 <p>\r\n\nしかし、それよりもありそうなのは、彼が大物の怒りを買う行為をしでかし、命を永らえるには自分自身を捨てるしかなかったというものだ。盗人が名誉を重んじるだろうか?",
    "ko": "서펜티스 장교입니다. 정확히 말하자면, 장교였습니다. 이 자는 당국의 보호를 받는 조건으로 서펜티스에 관한 정보를 넘겨주기로 했습니다. 어쩌면 양심이 솟아나서 조직 생활을 청산하기로 한 걸지도 모릅니다. <p><br><br>물론 그럴 확률은 낮으며 아마도 상급자의 눈 밖에 나서 자신의 목숨줄이라도 건지기 위해 전향했을 것으로 추측됩니다. 기억하십시오. 도둑에게 명예라는 건 없습니다.",
    "ru": "Это офицер Serpentis. Точнее экс-офицер. Он заключил соглашение с властями о выдачу им информации о Serpentis в обмен на защиту. Возможно, в нем проснулась совесть, и он решил завязать с преступной жизнью. <p>\n\nХотя, намного вероятнее, что он разозлил кого-то, намного более влиятельного чем он сам, и единственным способом спасти свою шкуру стало выдать себя властям. Кто говорил, что у воров есть честь?",
    "zh": "这是一位天蛇官员，实际上，应该说是前任官员。他同意向有关当局投诚，并把天蛇集团的内部信息透露给他们来换取保护。或许是因为他良心发现，决定改邪归正。<p>\r\n\r\n但是，这么做很显然是会激怒某些比他更有权势的人，而为了换取自己的安全，唯一的办法就是相互出卖。是谁说的贼窝里有道义来的？"
  },
  "groupID": 283,
  "iconID": 2536,
  "mass": 80.0,
  "name": {
    "de": "Serpentis Informant",
    "en": "Serpentis Informant",
    "es": "Informante de Serpentis",
    "fr": "Informateur serpentis",
    "ja": "サーペンティス情報提供者",
    "ko": "서펜티스 정보원",
    "ru": "Serpentis Informant",
    "zh": "天蛇告密者"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}