{
  "description": {
    "de": "Selbst nach Jahrtausenden im All zeigen diese Thruster-Teile kaum Verschleißerscheinungen und sind offenbar noch voll funktionstüchtig. Sleeper-Schubsysteme sind wie jene des Imperiums modular ausgelegt, unterscheiden sich aber in manch interessantem Detail. Blendend erhaltene und funktionierende Relikte der Sleeper-Technologie sind äußerst selten und deshalb überaus wertvoll. Mit etwas Geschick und den richtigen Werkzeugen kann man erhellende Einsichten in die wissenschaftlichen Bestrebungen der alten Rasse erhalten, die sie entworfen hat.",
    "en": "Even after millennia of exposure to space, these thruster sections show barely any signs of mechanical wear and appear to be completely functional. The modular design of Sleeper propulsion systems is similar to that of the empires, but deviates in a few interesting areas. \r\n\r\nPristine, working examples of Sleeper technology such as this are extremely rare and even more valuable. With the right skills and equipment, they can offer great insights into the scientific pursuits of the ancient race that designed them.",
    "es": "Incluso tras milenios de exposición al espacio, estas secciones de propulsor apenas muestran señales de uso mecánico y parecen ser completamente funcionales. El diseño modular de los sistemas de propulsión sleepers es similar al de los imperios, pero difiere en algunas partes interesantes.\n\nLa extrema rareza de los ejemplos de tecnología sleeper como este, tan funcionales y transparentes, solo se ve superada por su valor. Con las habilidades y el equipo adecuados, pueden ofrecer grandes conocimientos sobre los fines científicos de la antigua raza que los diseñó.",
    "fr": "Même après des millénaires d'exposition dans l'espace, ces parties de propulseur ne montrent quasiment aucun signe d'usure mécanique et semblent être parfaitement fonctionnelles. La conception modulaire des systèmes de propulsion sleeper est similaire à celle des empires, à quelques zones près. \n\nDe tels exemples de la technologie sleeper sont extrêmement rares et, par conséquent, d'autant plus précieux. Avec l'équipement et les compétences nécessaires, ils contiennent également des informations scientifiques de valeur sur la race qui les a créés.",
    "ja": "宇宙空間に数千年も放置されていたにも関わらず、スラスターセクションは機械的磨耗が見られず、完全に機能するようだ。スリーパー推進システムのモジュールデザインは、四大帝国のものと似ているが、いくつか興味深い分野で違いがある。プリスティンはスリーパーテクノロジーの実例であるという点で、非常に希少なだけでなく価値もさらに高くなっている。適切なスキルと装備を備えていれば、装置を創造した古代民族の科学技術に関する大いなる知識を与えてくれる。",
    "ko": "수 천년 간 우주에 방치되어있던 이 추진기는 기계적 마모가 거의 없으며 온전히 작동가능한 상태입니다. 모듈식의 슬리퍼 추진 시스템은 일부 차이를 제외하면 아마르 제국의 시스템과 매우 유사합니다. <br><br>이처럼 온전히 작동하는 슬리퍼 장비는 매우 희귀하기에 그 가치는 더욱 어마어마합니다. 스킬과 장비를 이용하여 함선을 설계한 고대 문명의 과학 기술에 대해 많은 정보를 얻을 수 있을 것입니다.",
    "ru": "Даже после тысячелетий в космосе эти секции реактивного двигателя почти не имеют признаков механического износа и находятся в полностью рабочем состоянии. Модулярная конструкция двигательных систем Sleeper похожа на аналогичные имперские системы, но отличается в нескольких интересных областях.\n\nНетронутые работоспособные примеры технологии Sleeper, такие как этот, являются особенно редкими и еще более ценными. С должными навыками и оборудованием они могут помочь постигнуть научные стремления древней расы, сконструировавшей их.",
    "zh": "尽管暴露在太空中长达千年之久，这些推进器看上去没有任何磨损和破坏，就像是新的一样，而且还能够正常的运转。冬眠者推进系统的模块化设计同现在各国的设计相似，但是在一些方面却超乎寻常。<br><br> 一个古老而且依然处于工作状态的冬眠者技术结晶，这是一个非常罕见而且价值不菲的发现。使用适当的装备和技能你就能够窥见史前文明设计与建造技术的精华。"
  },
  "groupID": 971,
  "iconID": 3738,
  "marketGroupID": 1909,
  "name": {
    "de": "Intact Thruster Sections",
    "en": "Intact Thruster Sections",
    "es": "Secciones de propulsor intactas",
    "fr": "Sections de propulseur intactes",
    "ja": "無損傷スラスターセクション",
    "ko": "온전한 추진기 부품",
    "ru": "Intact Thruster Sections",
    "zh": "完整的推进器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 10.0
}