{
  "capacity": 120.0,
  "description": {
    "de": "Übermäßige Reparaturspuren an der Panzerung dieser Sleeper-Drohne zeugen von Jahrtausenden im Dienst der Sicherung dieses unveränderlichen Gebiets. Die Drohne bewegt sich mit einer mechanischen Gleichgültigkeit ihrer monotonen Aufgabe gegenüber und führt jedes Manöver mit fehlerfreier, gedankenloser Präzision aus.",
    "en": "An abundance of repair seams in this Sleeper drone's armor tell the story of millennia spent on duty, protecting the same unchanging area. The drone moves about with a mechanical indifference to the monotony of its task, executing each new maneuver with a flawless, unthinking precision.",
    "es": "La gran cantidad de arreglos en el blindaje de este dron sleeper atestigua los milenios que lleva en servicio protegiendo la misma zona exacta. El dron se desplaza con mecánica indiferencia a la monotonía de su tarea, ejecutando cada nueva maniobra con una precisión impecable e irreflexiva.",
    "fr": "L'abondance des réparations visibles sur le blindage de ce drone sleeper retrace des millénaires passés à protéger la même zone. Le drone se déplace dans l'indifférence mécanique due à la monotonie de sa mission, exécutant chaque nouvelle manœuvre avec une précision infaillible d'automate.",
    "ja": "このスリーパーのドローンのアーマーに施された多くの修理跡から、何千年もの間彼らが業務を遂行し、変化のない同じ場所を守っていたことが分かる。ドローンは機械的な無関心さのまま単調な仕事に精を出し、何も顧みない完璧な正確性で新たな作戦を実行している。",
    "ko": "장갑에 새겨진 수많은 외상들은 천년 동안 장소를 지켜왔던 슬리퍼 드론의 노고를 보여주고 있습니다. 드론은 자신에게 주어진 임무를 기계적으로 처리하며 움직입니다.",
    "ru": "Множество ремонтных спаек на броне дрона Sleeper отображают историю тысячелетий, проведенных при исполнении служебных обязанностей, защищая одну и ту же территорию. Дрон передвигается механически безразлично к монотонному заданию, выполняя каждый новый маневр с безупречной, бездумной точностью.",
    "zh": "这艘冬眠者无人机装甲上无数的维修痕迹说明它已经坚守了千年守卫这片空间。它机械地、分毫不差地执行着自己的使命，每一个动作都经过严密计算，完美精准地一步步运转。"
  },
  "graphicID": 3516,
  "groupID": 982,
  "mass": 19000000.0,
  "name": {
    "de": "Sleepless Safeguard",
    "en": "Sleepless Safeguard",
    "es": "Salvaguarda insomne",
    "fr": "Sauvegarde insomniaque",
    "ja": "眠らないセーフガード",
    "ko": "잠들지 않는 세이프가드",
    "ru": "Sleepless Safeguard",
    "zh": "长明保卫"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 64,
  "radius": 350.0,
  "sofFactionName": "sleeperbase",
  "soundID": 12,
  "volume": 19000000.0
}