{
  "description": {
    "de": "Diese Teile scheinen alle der vielflächigen Form einer gestutzten Pyramide zu ähneln, welche mit der Hand zu fulleren-facettierten Kugeln geformt werden können. Jedes Teil ist in einem Stück aus bläulichem oder stahlgrauem Material geformt, wobei jede Kante angeschrägt und geglättet wurde. Wenn man mit den Fingern darauf klopft, klingt das Material wie eine Glocke, fühlt sich jedoch mehr wie Keramik an.<br><br>\r\nJeder der Gegenstände verfügt über ein trübes, inneres Glühen, das einer sterbenden Glühbirne ähnelnd, sehr ungleichmäßig pulsiert. Ein elektrizitätähnliches Kribbeln lässt sich knapp über der Oberfläche spüren, obwohl vorausgegangene Untersuchungen ergaben, dass nichts auf das Vorhandensein irgendeiner Form von elektrischer Aktivität hindeutet. Es gibt Spekulationen, dass die Teile eine Art Informations-Anhang nach dem Baukastenprinzip darstellen, wobei die Kontaktherstellung zwischen passenden Teilen, die notwendigen Verbindungen herstellen würde. Noch hat keine Kombination passender Teile irgendwelche Ergebnisse geliefert, indes wirken die ungleichen Stücke in ihren individuell beschrifteten Behältern, wie die Teile mehrerer, vermischter Puzzles.",
    "en": "These pieces appear to all be some form of polyhedral from truncated pyramids that can be gripped in the hand to barrel-sized fullerene-faceted globes. Each is shaped as if in one complete piece from bluish or steely-gray material, all edges beveled and smoothed. When rapped with a knuckle, the pieces ring like a bell, but the material feels more like ceramic.<br><br>\r\nEvery item bears a sort of dim, inner glow that pulses irregularly, like a dying light bulb. A tingle like electricity can be felt just above their surfaces, though preliminary examinations have dismissed the presence of any electrical activity. There is some speculation that the pieces form some sort of modular information annex, with contact between matching faces forming the necessary connections. No amount of fitting has yielded any results, however, so the disparate parts sit in their individually labeled crates like the pieces of several puzzles mixed together.",
    "es": "Estas piezas parecen tener formas poliédricas, desde pirámides truncadas que se pueden sujetar con la mano hasta globos con los bordes de fullereno del tamaño de un barril. Cada una de ellas parece estar formada por una sola pieza de material azulado o gris acero con los bordes biselados y alisados. Cuando se golpean con los nudillos, las piezas suenan como una campana, pero el material se parece más a la cerámica.<br><br>\n\nTodos los objetos tienen una especie de resplandor interno que late de forma irregular, como una bombilla apagada. Se puede sentir un cosquilleo de electricidad justo encima de sus superficies, aunque los análisis preliminares han descartado la presencia de cualquier actividad eléctrica. Se especula que las piezas podrían formar algún tipo de anexo de información por módulos y el contacto entre las caras que encajan formaría las conexiones necesarias. Sin embargo, no se han obtenido resultados a pesar de colocarlas de diversas maneras, así que las distintas partes se han quedado en sus cajas con etiquetas individuales, como si fueran piezas de varios puzles distintos.",
    "fr": "Ces pièces ont toutes une forme de polyèdre, qu'il s'agisse de pyramides tronquées pouvant être tenues dans une main ou de globes de la taille d'un tonneau aux facettes de fullerène. Chacune d'entre elles est façonnée comme si tous les coins des matériaux bleus ou gris acier avaient été biseautés et lissés. Lorsqu'on tape sur ces pièces, elles font un bruit de cloche, bien que le matériau ait davantage l'apparence de la céramique.<br><br> Chaque objet émet une sorte de faible lueur intérieure qui scintille de manière irrégulière, à l'image d'une ampoule qui vacillerait. Vous pouvez ressentir des fourmillements si vous les touchez à leur surface, bien que toutes les analyses préliminaires ont exclu toute présence d'activité électrique. Certains prétendent que ces pièces forment une sorte d'annexe d'informations modulaire, le contact entre les faces correspondantes suffisant à établir les connexions nécessaires. Aucun rendement n'a jamais pu être prouvé jusqu'ici, et les pièces séparées sont désormais entreposées dans leur boîte individuelle, comme les pièces d'un puzzle attendant d'être reconstitué.",
    "ja": "手で握れるサイズの切断したピラミッドのようなものから、樽サイズのフラーレンでカットした球体状のものまで様々である。青みがかった、あるいは灰色の光沢を持つ素材でできており、それぞれが完全品のように見える。全ての辺は面取りして滑らかになっている。こぶしでコツコツと叩くと、ベルのような音がするが、材質はセラミックに近い。<br><br>\r\nどのアイテムも、ぼんやりした光のようなものが、切れかけた電球のように不規則に内部で点滅している。表面に近づくと、電気のようなしびれを感じるが、予備検査では何らかの電気的活動の存在は認められなかった。面と面を繋ぎ合わせると、何らかのモジュール情報の類になるという推測もある。しかし、どのように組み合わせても何の結果も得られなかったため、部品の種類に関わらずそれぞれラベルの付いた箱に収められている。まるで、いくつかのパズルをごちゃ混ぜにしたパズルピースのようである。",
    "ko": "손가락만한 길이의 다면체로 피라미드 윗부분을 잘라낸 듯한 모양입니다. 표면은 푸르스름한 잿빛을 띠고 있으며 모서리 부분은 전부 부드럽게 갈려 있습니다. 손바닥을 쥐면 쇳소리가 나지만 질감은 금속보다는 오히려 세라믹과 유사합니다.<br><br><br>각 다면체 안쪽에서는 꺼져가는 전구와 같은 희미한 불빛이 점멸하고 있습니다. 표면에서는 전기가 흐르는 듯 약한 전류가 느껴집니다. 그러나 사전 조사 결과, 전기는 통하고 있지 않다는 사실을 밝혀냈습니다. 각 다면체의 면을 특정한 방식에 따라 맞댈 경우 모듈식 정보 체계가 구성될 것이라는 추측이 있으나 성공적인 구축 사례는 아직까지 존재하지 않습니다. 그 결과 각 다면체는 퍼즐 조각처럼 상자에 보관된 상태입니다.",
    "ru": "Все эти устройства имеют форму многогранников — от усеченных пирамид, которые можно удержать одной рукой, до сфер размером с бочку, имеющих грани разной формы. Каждое из них сделано из цельного куска какого-то материала с синеватым или серо-стальным отливом; все их края скруглены. Если постучать по ним костяшками пальцев, то слышен звон, но не металлический, а скорее керамический.<br><br>Каждое устройство еле заметно светится каким-то пульсирущим внутренним светом, похожим на свет старой лампочки. При прикосновении к ним кажется, будто кончики пальцев покалывает электричеством — несмотря на то, что предварительный анализ показал полное отсутствие электрических полей. Некоторые специалисты считают, что эти устройства являются деталями модульной информационной системы, связи внутри которой обеспечиваются стыковкой схожих граней. К сожалению, все попытки соединить их ни к чему не привели, так что загадочные устройства по-прежнему покоятся в отдельных ящиках, снабженных аккуратными этикетками — так они ещё больше похожи на кусочки разных паззлов, смешанные в одну кучу нерадивым ребенком.",
    "zh": "这些东西看上去就是些各种各样的多面体，既有可以拿在手里的半截锥体，也有体型奇特、富勒烯面的球体。每一个都好像一个由蓝色或铁灰色材料组成的独立个体一样，没有鲜明的棱角，都很平滑。将食指拇指撮合在一起去弹击这些物体时，它们会发出铃铛一般的响声，但摸起来却像陶瓷。<br><br>\n每个物体内部好像都会不规则地微微发亮，就像寿命将尽的灯泡一样。虽然初步检查表明它们不带电，但触摸其表面时还是有一种触电感。有人猜测这些东西是信息矩阵块，只要将对应面相接就行。可惜至今为止无论怎么对接都没有用，因此这些东西就只能像拼图块一样存放在箱子里。"
  },
  "groupID": 314,
  "iconID": 2889,
  "mass": 10.0,
  "name": {
    "de": "Crate of Unidentified Ancient Technology",
    "en": "Crate of Unidentified Ancient Technology",
    "es": "Caja de tecnología antigua sin identificar",
    "fr": "Caisse de technologie antique non identifiée",
    "ja": "正体不明の古代テクノロジーの箱",
    "ko": "미확인 고대 기술 보관함",
    "ru": "Crate of Unidentified Ancient Technology",
    "zh": "一箱远古不明科技物品"
  },
  "portionSize": 1,
  "published": true,
  "volume": 10.0
}