{
  "description": {
    "de": "Diese Teile scheinen alle der vielflächigen Form einer gestutzten Pyramide zu ähneln, welche mit der Hand zu fulleren-facettierten Kugeln geformt werden können. Jedes Teil ist in einem Stück aus bläulichem oder stahlgrauem Material geformt, wobei jede Kante angeschrägt und geglättet wurde. Wenn man mit den Fingern darauf klopft, klingt das Material wie eine Glocke, fühlt sich jedoch mehr wie Keramik an.<br><br>\r\nJeder der Gegenstände verfügt über ein trübes, inneres Glühen, das einer sterbenden Glühbirne ähnelnd, sehr ungleichmäßig pulsiert. Ein elektrizitätähnliches Kribbeln lässt sich knapp über der Oberfläche spüren, obwohl vorausgegangene Untersuchungen ergaben, dass nichts auf das Vorhandensein irgendeiner Form von elektrischer Aktivität hindeutet. Jedes Teil passt frontal in ein anderes. Wenn sie korrekt verbunden wurden, bilden sie Reihen von verdrehten, fraktalähnlichen Ästen.",
    "en": "These pieces appear to all be some form of polyhedral from truncated pyramids that can be gripped in the hand to barrel-sized fullerene-faceted globes. Each is shaped as if in one complete piece from bluish or steely-gray material, all edges beveled and smoothed. When rapped with a knuckle, the pieces ring like a bell, but the material feels more like ceramic.<br><br>\r\nEvery item bears a sort of dim, inner glow that pulses irregularly, like a dying light bulb. A tingle like electricity can be felt just above their surfaces, though preliminary examinations have dismissed the presence of any electrical activity. Each piece fits face to face with another piece; when linked correctly, they form series of twisted fractal-like branches.",
    "es": "Estas piezas parecen tener formas poliédricas, desde pirámides truncadas que se pueden sujetar con la mano hasta globos con los bordes de fullereno del tamaño de un barril. Cada una de ellas parece estar formada por una sola pieza de material azulado o gris acero con los bordes biselados y alisados. Cuando se golpean con los nudillos, las piezas suenan como una campana, pero el material se parece más a la cerámica.<br><br>\n\nTodos los objetos tienen una especie de resplandor interno que late de forma irregular, como una bombilla apagada. Se puede sentir un cosquilleo de electricidad justo encima de sus superficies, aunque los análisis preliminares han descartado la presencia de cualquier actividad eléctrica. Cada pieza encaja con otra y, cuando se enlazan correctamente, forman una serie de ramas retorcidas como fractales.",
    "fr": "Ces pièces ont toutes une forme de polyèdre, qu'il s'agisse de pyramides tronquées pouvant être tenues dans une main ou de globes de la taille d'un tonneau aux facettes de fullerène. Chacune d'entre elles est façonnée comme si tous les coins des matériaux bleus ou gris acier avaient été biseautés et lissés. Lorsqu'on tape sur ces pièces, elles font un bruit de cloche, bien que le matériau ait davantage l'apparence de la céramique.<br><br> Chaque objet émet une sorte de faible lueur intérieure qui scintille de manière irrégulière, à l'image d'une ampoule qui vacillerait. Vous pouvez ressentir des fourmillements si vous les touchez à leur surface, bien que toutes les analyses préliminaires ont exclu toute présence d'activité électrique. Chaque pièce fait face à une autre et, lorsqu'elles sont correctement associées, elles forment des séries de branches enchevêtrées.",
    "ja": "手で握れるサイズの切断したピラミッドのようなものから、樽サイズのフラーレンでカットした球体状のものまで様々である。青みがかった、あるいは灰色の光沢を持つ素材でできており、それぞれが完全品のように見える。全ての辺は面取りして滑らかになっている。こぶしでコツコツと叩くと、ベルのような音がするが、材質はセラミックに近い。<br><br>\r\nどのアイテムも、ぼんやりした光のようなものが、切れかけた電球のように不規則に内部で点滅している。表面に近づくと、電気のようなしびれを感じるが、予備検査では何らかの電気的活動の存在は認められなかった。欠片同士はぴったりと合わさる。正しくつなぎ合わせると、一連のねじれ合ったフラクタル状の枝の形になる。",
    "ko": "손가락만한 길이의 다면체로 피라미드 윗부분을 잘라낸 듯한 모양입니다. 표면은 푸르스름한 잿빛을 띠고 있으며 모서리 부분은 전부 부드럽게 갈려 있습니다. 손바닥을 쥐면 쇳소리가 나지만 질감은 금속보다는 오히려 세라믹과 유사합니다.<br><br><br>각 다면체 안쪽에서는 꺼져가는 전구와 같은 희미한 불빛이 점멸하고 있습니다. 표면부에서 약한 전류가 느껴지는 듯하지만 조사 결과 전기가 통하지 않는다는 사실이 밝혀졌습니다. 각 다면체를 적합한 알고리즘에 따라 겹칠 경우 비틀린 플랙탈이 형성됩니다.",
    "ru": "Все эти устройства имеют форму многогранников — от усеченных пирамид, которые можно удержать одной рукой, до сфер размером с бочку, имеющих грани разной формы. Каждое из них сделано из цельного куска какого-то материала с синеватым или серо-стальным отливом; все их края скруглены. Если постучать по ним костяшками пальцев, то слышен звон, но не металлический, а скорее керамический.<br><br>\nКаждое устройство еле заметно светится каким-то пульсирущим внутренним светом, похожим на свет старой лампочки. При прикосновении к ним кажется, будто кончики пальцев покалывает электричеством — несмотря на то, что предварительный анализ показал полное отсутствие электрических полей. Устройства соединяются между собой схожими гранями; из них удается собрать странной формы ветки, похожие на фрагменты фракталов.",
    "zh": "这些东西看上去就是些各种各样的多面体，既有可以拿在手里的半截锥体，也有体型奇特、富勒烯面的球体。每一个都好像一个由蓝色或铁灰色材料组成的独立个体一样，没有鲜明的棱角，都很平滑。将食指拇指撮合在一起去弹击这些物体时，它们会发出铃铛一般的响声，但摸起来却像陶瓷。<br><br>\r\n每个物体内部好像都会不规则地微微发亮，就像寿命将尽的灯泡一样。虽然初步检查表明它们不带电，但触摸其表面时还是有一种触电感。每一个都有一面与另一个的面很好地对接；连在一起的时候，它们就像是扭曲的树枝分叉。"
  },
  "groupID": 314,
  "iconID": 2889,
  "mass": 100.0,
  "name": {
    "de": "Large Crate of Talocan Station Life-Support Cores",
    "en": "Large Crate of Talocan Station Life-Support Cores",
    "es": "Caja grande de núcleos de soporte vital de la estación de Talocan",
    "fr": "Grande caisse de réacteurs de survie pour station talocan",
    "ja": "タロカンステーションライフサポートコアの大箱",
    "ko": "대형 탈로칸 정거장 생명 유지 코어 보관함",
    "ru": "Large Crate of Talocan Station Life-Support Cores",
    "zh": "一大箱塔洛迦空间站救生核心装备"
  },
  "portionSize": 1,
  "published": true,
  "volume": 100.0
}