{
  "capacity": 120.0,
  "description": {
    "de": "Der perfekte Zustand der Panzerung dieser Sleeper-Drohne lässt darauf schließen, dass sie erst vor Kurzem aktiviert wurde oder sogar völlig fabrikneu ist. Obwohl sie im Schwarm noch ein ziemlicher Neuling zu sein scheint, besteht kein Zweifel daran, dass sie über dieselbe tödliche Technologie verfügt wie ihre älteren, erfahreneren Artgenossen.",
    "en": "The pristine condition of this Sleeper drone's armor suggests it has only recently been activated, perhaps even newly-manufactured. Even though it appears to be a relative newcomer to the swarm, there is little questioning that it bears the same deadly technology as its more elderly and experienced kin.",
    "es": "El prístino e impoluto estado del blindaje de este dron sleeper sugiere que se ha activado hace muy poco o, tal vez, incluso, que sea de fabricación reciente. Por mucho que parezca que acaba de llegar al enjambre, no cabe duda de que posee la misma tecnología letal que sus parientes más vetustos y experimentados.",
    "fr": "L'état impeccable du blindage de ce drone sleeper laisse penser qu'il n'a été activé que récemment, peut-être même qu'il sort tout juste de l'usine. Même s'il semble être relativement nouveau au sein de la nuée, il ne fait aucun doute qu'il embarque la même technologie mortelle que ses homologues plus vieux et plus expérimentés.",
    "ja": "スリーパーのドローンのアーマーが無傷なことから、最近起動されたばかりで、おそらく製造されたばかりだということがわかる。たとえ比較的新しく群れに参加したようだとしても、さらに長い歴史を持つ経験豊かな一族なので、同様の強力なテクノロジーを持っていることは間違いない。",
    "ko": "슬리퍼 드론의 깨끗한 장갑 상태로 미루어보아 가동된지 얼마 지나지 않았거나 새롭게 제작된 드론임을 알 수 있습니다. 비교적 최근에 합류한 것으로 보이지만 베테랑 드론에 비해 전투력은 결코 뒤쳐지지 않습니다.",
    "ru": "Безупречное состояние брони этого беспилотника Спящих указывает на то, что его активировали совсем недавно. Возможно, он только сошёл с конвейера. Хотя он, по-видимому, новичок в рое, нет никаких сомнений, что он так же смертоносен, как и его более старшие и опытные сородичи.",
    "zh": "这件冬眠者无人机装甲并未受损，说明是最近激活的，甚至可能是新造的。尽管它看上去就像是这个团队的新人，但是毫无疑问它也搭载了和它那些年长的表兄们一样致命的武器。"
  },
  "graphicID": 3528,
  "groupID": 987,
  "mass": 1910000.0,
  "name": {
    "de": "Emergent Watchman",
    "en": "Emergent Watchman",
    "es": "Vigía emergente",
    "fr": "Veilleur émergent",
    "ja": "緊急のウォッチマン",
    "ko": "이머전트 경비선",
    "ru": "Emergent Watchman",
    "zh": "新生看守者"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 64,
  "radius": 50.0,
  "sofFactionName": "sleeperbase",
  "soundID": 12,
  "volume": 19100.0
}