{
  "description": {
    "de": "Diese Heizeinheiten sind kompakt und leicht genug, um in einer Hand getragen zu werden. Jede ist mit zwei wiederaufladbaren 10-Stunden-Batterien ausgestattet. Eine Batterie wird genutzt, während die Reservebatterie aufgeladen wird. Die Energiemenge, die eine Einheit aussendet, wäre geeignet, um einen Raum von 20 Kubikmetern, was ungefähr der Größe des Hauptraums eines stationsseitigen Apartments entspricht, auf 10 Grad Celsius zu erwärmen. Nicht besonders gemütlich, aber besser als zu frieren.",
    "en": "These heating units are compact, and light enough to carry in one hand. Each comes with two 10-hour rechargeable batteries, to be used one at a time while the spare charges. The amount of energy one unit puts off would be enough to warm a space of 20 cubic meters, roughly the interior space of a stationside apartment's main room, to an average of 10 degrees Celsius. Not particularly cosy, but better than freezing.",
    "es": "Estas unidades térmicas son lo bastante compactas y ligeras como para llevarlas en una mano. Cada una incluye dos baterías recargables de 10 horas de autonomía para usar una mientras la otra se carga. La cantidad de energía emitida por una sola unidad basta para calentar un espacio de 20 metros cúbicos, aproximadamente la estancia principal de un apartamento junto a la estación, a una media de 10 grados Celsius. Tal vez no sea el colmo del confort, pero es mejor que congelarse.",
    "fr": "Ces unités de chauffage sont compactes, et assez légères pour être transportées à la main. Chacune d'entre elles s'accompagne de deux batteries rechargeables de 10 heures, afin que vous puissiez en recharger une pendant que vous utilisez l'autre. La quantité d'énergie dégagée par une unité suffit à chauffer à 10 °C un espace de 20 mètres cubes, soit à peu près l'intérieur de la pièce principale d'un appartement de station. Ce n'est pas extraordinaire, mais c'est mieux que de mourir de froid.",
    "ja": "コンパクトで片手で運べるほど軽い加熱ユニット。1台に10時間で充電可能なバッテリーが2つ備えてあり、1つを予備として充電しながら片方ずつ使用する。一台のユニットが発するエネルギー量は、20立法メートル、大体ステーションのアパートの居間の広さの空間を、平均10℃に暖められるほどである。特に快適というわけではないが、凍てつくよりはましである。",
    "ko": "휴대용 난방 장치로 가벼운 무게가 특징입니다. 지속시간 10시간짜리 충전지가 두 개 포함되어 있어 하나를 사용할 경우 나머지 하나는 충전이 가능합니다. 일반적으로 6평 정도의 공간을 난방할 수 있으며 온도는 최대 영상 10도까지 올라갑니다. 따뜻하다고 하기에는 무리가 있지만 얼어 죽는 것보다는 낫습니다.",
    "ru": "Эти обогреватели достаточно компактны и легки для того, чтобы их можно было спокойно нести одной рукой. Каждый из них снабжен двумя сменными десятичасовыми аккумуляторами и способен нагреть пространство объемом 20 кубометров  ― примерно одна комната станции ― до 10 градусов Цельсия. Да, это не очень жарко, но все равно лучше, чем ничего.",
    "zh": "这种电暖器体积小，一个手就可以提起来。每个电暖器都配有2个可连续工作10小时的充电电池，使用其中一个的时候正好可以为另一个充电。一个这样的电暖器可以将20立方米的房间（基本上就是空间站内一套公寓大房间的大小）加热到10摄氏度左右。虽然谈不上舒适，但总比冻僵好。"
  },
  "groupID": 314,
  "iconID": 2042,
  "mass": 10.0,
  "name": {
    "de": "Crate of Portable Emergency Heating Units",
    "en": "Crate of Portable Emergency Heating Units",
    "es": "Caja de unidades térmicas de emergencia portátiles",
    "fr": "Caisse d'unités de chauffage d'urgence portables",
    "ja": "ポータブル緊急加熱装置の箱",
    "ko": "휴대용 비상 난방 장치 보관함",
    "ru": "Crate of Portable Emergency Heating Units",
    "zh": "一箱便携式应急电暖器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 10.0
}