{
  "description": {
    "de": "Das sieht aus, als hätte man ein wenig mehr als ein halbes Raumschiff, in bodennahe Wohnquartiere umgestaltet. Zahlreiche Bedienelemente wurden mit dekorativen Symbolen beschriftet. Eine Vielzahl von rechteckigen Gehäusen beinhalten korrodierte Schaltplatten mit Reihen von fingergroßen, kristallinen Fläschchen, alle verankert an einer Leiste. Einige dieser Fläschchen sind noch intakt und mit einer nebligen, gasförmigen Substanz gefüllt. Eine Sektion, die wie ein ehemaliges Labor für Hydrokultur aussieht, beinhaltet Formen organischen Materials, welche durch die Einwirkung der trockenen Beschaffenheit des Mondes und der dünnen, Stickstoff-Argon-Atmosphäre versteinert wurden.",
    "en": "This looks like little more than half a starship modified into ground-based living quarters. Several panels are inscribed with decorative symbols. A series of large rectangular cases contain corroded circuit boards with rows of finger-sized crystalline vials anchored to one face; some of the vials are still intact and contain a foggy gaseous substance. A section from what appears to have been a hydroponics lab contains trays of organic matter, fossilised from exposure to the moon's arid conditions and thin, nitrogen-argon atmosphere.",
    "es": "Parece poco más que la mitad de una nave transformada en alojamientos terrestres. Hay varios paneles inscritos con símbolos decorativos. Varias cajas rectangulares grandes contienen placas de circuitos oxidadas con filas de viales cristalinos del tamaño de un dedo fijadas en una cara; algunos de los viales siguen intactos y contienen un gas neblinoso. Una sección de lo que parece haber sido un laboratorio hidropónico contiene trazas de materia orgánica, fosilizada por la exposición a las áridas condiciones de la luna y a la fina atmósfera de nitrógeno y argón.",
    "fr": "On dirait un peu plus de la moitié d'un vaisseau spatial modifié en quartiers d'habitation terrestres. Des symboles décoratifs sont inscrits sur plusieurs panneaux. Plusieurs grandes boîtes rectangulaires contiennent des circuits imprimés rouillés avec des rangées de fioles cristallines de la taille d'un doigt fixées sur une face. Certaines fioles sont encore intactes et contiennent une substance gazeuse. Une partie de ce qui semble avoir été un laboratoire hydroponique présente des traces de matière organique, fossilisée à cause des conditions arides de la lune et de l'atmosphère chargée en azote et en argon.",
    "ja": "艦船の一部を、地上での居住地域に改造したものにしか見えない。いくつかのパネルには装飾記号が刻み込まれている。ひと続きの四角いケースには腐食した回路基板が格納されており、片面には指先ほどの大きさの透明な瓶が何段も固定されている。いくつかの瓶は無傷で、霧状のガス性物質が入っている。かつての水性栽培の研究所と思われるセクションには、衛星の乾燥と、窒素とアルゴンの薄い大気にさらされて化石化した有機物質の皿が残されている。",
    "ko": "주거 시설로 개조가 이루어진 반쪽짜리 함선으로 보이지만 그보다 더 큰 중요성을 지니고 있는 듯 합니다. 함선 패널에는 각종 문양이 새겨져 있습니다. 거대한 직사각형 컨테이너에 부식된 회로판이 들어있습니다. 회로판의 한 면에는 손가락만한 크리스탈 병이 줄지어 부착되어있으며, 일부 온전한 상태의 병 안에는 안개가 낀듯한 기체가 들어있습니다. 수경재배 연구실로 보이는듯한 구역에는 유기물이 든 통이 있습니다. 유기물은 위성의 매우 건조한 질소 아르곤 대기로 인해 화석화된 상태입니다.",
    "ru": "Похоже, что здесь в разобранном виде лежит примерно половина космического корабля, переделанного в жилой дом. Некоторые его детали украшены непонятными символами. В больших прямоугольных ящиках лежат ржавые электронные платы, на каждой из которых можно увидеть несколько рядов кристаллических пузырьков. Некоторые пузырьки все еще целы и заполнены каким-то полупрозрачным газом. Часть какого-то модуля ― судя по всему, гидропонной лаборатории, ― содержит ящики с органическим материалом, давно превратившимся в камень под воздействием сухой и разреженной атмосферы спутника.",
    "zh": "这看上去就是一个由半个飞船改造过来的陆地居所。有几块面板上雕有装饰性的图案。有一系列大型长方形箱子中含有破损的电路板，这些电路板的一面上镶嵌着数排手指大小的晶体管；有些晶体管还完好无损，包含有一种雾状的气体物质。这个居所的某一部分看上去像是温室，其中含有几盘有机物质，不过在卫星的酸性环境与稀薄氮氩大气的双重作用下，已经石化。"
  },
  "groupID": 314,
  "iconID": 2529,
  "mass": 10.0,
  "name": {
    "de": "Crate of Archaeological Lot GV87-426-D Artifacts",
    "en": "Crate of Archaeological Lot GV87-426-D Artifacts",
    "es": "Caja de lote de artefactos arqueológicos GV87-426-D",
    "fr": "Caisse de reliques archéologiques lot GV87-426-D",
    "ja": "考古学の箱GV87-426-D人工物",
    "ko": "GV87-426-D에서 발굴한 고고학 유물 보관함",
    "ru": "Crate of Archaeological Lot GV87-426-D Artifacts",
    "zh": "一箱来自考古挖掘地GV87-426-D的文物"
  },
  "portionSize": 1,
  "published": true,
  "volume": 10.0
}