{
  "description": {
    "de": "Dies sieht nach kaum mehr als einem halben Raumschiff aus. Vielleicht handelt es sich um eins, das in bodennahe Wohnquartiere umgewandelt wurde. Zahlreiche Bedienelemente wurden mit dekorativen Symbolen versehen. Möglicherweise handelt es sich um eine Schrift. Diese sorgfältig demontierten Elemente gehen mit zahlreichen Kisten voller Teile einher, die wirken als würde es sich um kleinindustrielles Bergbauwerkzeug handeln, das völlig mit Mondstaub verkrustet ist. Die sauerstofffreie Lunaratmosphäre verhinderte Rostbildung auf dem Metall und daher ist die, in die Oberflächen geätzte, Schrift klar lesbar. Eine andere Kiste ist mit Bodenproben und Geoden befüllt. Eine dem Fund beiliegende Notiz deutet an, dass die Mineralien keinen industriellen Eigentümer in irgendeinem Teil der gegenwärtigen Föderation haben, sowie das weitere Untersuchungen notwendig sind, um die Absichten der vorföderalen Bergarbeiter zu ermitteln.",
    "en": "This looks like little more than half a starship, perhaps one which was modified into ground-based living quarters. Several panels are inscribed with decorative symbols, possibly writing. The carefully-dismantled panels are accompanied by several crates filled with pieces of what appear to be small-industry mining tools, encrusted with moon-dust. The oxygen-free lunar atmosphere prevented rust from forming on the metal, and writing etched into the flat surfaces is clearly visible. Another crate is filled with core samples and geodes. A note accompanying the find indicates that the minerals have no known industrial property in any part of the present-day Federation, and further research will be needed to determine the purpose of the pre-Federation miners.",
    "es": "Parece poco más que la mitad de una nave, tal vez una modificada para alojamiento terrestre. Hay varios paneles inscritos con símbolos decorativos, posiblemente alguna escritura. Los paneles cuidadosamente desmontados vienen acompañados de varias cajas llenas de lo que parecen ser herramientas mineras pequeñas llenas de polvo lunar. La atmósfera libre de oxígeno de las lunas impide que se forme óxido en el metal y las inscripciones grabadas en las superficies planas son claramente legibles. Hay otra caja llena de muestras de núcleos y geodas. Una nota junto al hallazgo indica que a día de hoy los minerales no tienen propiedad industrial conocida en ninguna parte de la Federación y que se necesita seguir investigando para determinar el propósito de los mineros anteriores a su fundación.",
    "fr": "On dirait un peu plus de la moitié d'un vaisseau spatial, qui aurait peut-être été modifié en quartiers d'habitation terrestres. Des symboles décoratifs, peut-être des écritures, sont inscrits sur plusieurs panneaux. Les panneaux minutieusement démantelés sont accompagnés de plusieurs boîtes remplies de ce qui semble être de petits outils d'extraction minière, recouverts de poussière de lune. L'atmosphère lunaire, dépourvue d'oxygène, a empêché le métal de rouiller, et les écritures gravées sur les surfaces planes sont parfaitement visibles. Une autre boîte est remplie d'échantillons et de géodes. Une note accompagnant la découverte indique que les minéraux ne font l'objet d'aucune propriété industrielle dans la Fédération actuelle, et que des recherches approfondies seront nécessaires pour déterminer l'objectif des mineurs d'avant l'époque de la Fédération.",
    "ja": "艦船の一部にしか見えないが、恐らく地上での住居用に改造された一隻の船である。いくつかのパネルには装飾記号が刻み込まれている。ひょっとすると文章かもしれない。慎重に解体されたパネルには、小規模企業用の採掘ツールの欠片のようなものが入ったいくつかの箱が付いており、衛星の埃で汚れている。衛星の大気に酸素が含まれないため、金属が錆びず、平らな面に描かれた文字がはっきり読める。別の箱には、コアサンプルと晶洞石が入っている。一緒にあったメモには、無機物は現在の連邦のどこにも知られていない産業財産であり、連邦以前の鉱山労働者の目的をはっきりさせるにはさらに調査が必要であると書かれている。",
    "ko": "함선 부품을 살펴본 결과 과거 주거 시설로 개조가 이루어진 함선이었을 것으로 추측됩니다. 함선 패널에는 각종 문양과 글씨가 새겨져 있습니다. 쌓여있는 패널 더미 옆에는 먼지를 뒤집어쓴 소형 산업용 채굴 장비가 상자째로 쌓여 있습니다. 산소가 존재하지 않는 위성 환경 덕분에 녹은 슬지 않았으며 매끈한 표면 위에는 선명한 글씨가 새겨져 있습니다. 다른 상자에는 코어 샘플과 정동석이 담겨 있습니다. 함께 동봉된 쪽지에는 해당 재료에 대한 소유권이 소멸되었으며 추가적인 조사를 통해 새로운 소유자가 정해질 것이라는 내용이 적혀있습니다.",
    "ru": "Похоже, что здесь в разобранном виде лежит примерно половина космического корабля, переделанного в жилой дом. Некоторые его детали украшены непонятными символами — возможно, это какая-то система письменности. Помимо этих панелей, аккуратно демонтированных археологами, в контейнере есть несколько ящиков, доверху набитых деталями каких-то инструментов, очень похожих на шахтерские — все они покрыты коркой из лунной пыли. Из-за того, что атмосфера луны, на которой велись раскопки, не содержит кислорода, инструменты не тронуты ржавчиной — все надписи на них отлично видны. Еще в одном ящике лежат керны каких-то скважин и друзы. Согласно приложенным к контейнеру документам, эти минералы не применяются ни в одной из отраслей промышленности Федерации; потребуются дополнительные изыскания, чтобы определить, в чем именно заключался смысл деятельности древних шахтеров.",
    "zh": "这看上去就像一个由半个飞船改造过来的陆地居所。有几块面板上雕有装饰性的图案，它们可能代表某种文字。这些被细心拆解的面板旁边还有几个装满像是小型工业矿钻工具的箱子，这些工具的表面都覆有卫星上的尘土。由于卫星上没有氧气，这些金属工具并没有生锈，镶嵌在它们平坦表面上的文字依然清晰可辨。另一个箱子里满载着核心样本与晶洞石。发掘现场还有一个留言。从该留言的内容来看，这些矿物没有一项已被当代盖伦特人熟知的工业属性。要弄清那些生活于盖伦特创建之前年代的矿工们的目的，必须还要进一步研究。"
  },
  "groupID": 314,
  "iconID": 2529,
  "mass": 100.0,
  "name": {
    "de": "Large Crate of Archaeological Lot GV87-426-E Artifacts",
    "en": "Large Crate of Archaeological Lot GV87-426-E Artifacts",
    "es": "Caja grande de artefactos del lote arqueológico GV87-426-E",
    "fr": "Grande caisse de reliques archéologiques lot GV87-426-E",
    "ja": "遺跡GV87-426-E遺物の大箱",
    "ko": "대형 GV87-426-D에서 발굴한 고고학 유물 보관함",
    "ru": "Large Crate of Archaeological Lot GV87-426-E Artifacts",
    "zh": "一大箱来自考古挖掘地GV87-426-E的文物"
  },
  "portionSize": 1,
  "published": true,
  "volume": 100.0
}