{
  "description": {
    "de": "Obwohl es über eine höhere Produktivität verfügt, scheint dieser Kampfanalysator im Wesentlichen auf derselben Programmierung zu beruhen wie standardmäßige Technologie des Imperiums. Solche Geräte werden üblicherweise in Flotten verwendet, wo sie dazu dienen, Vorhersagen über komplexe Kampfszenarien zu treffen und andere Arten von Kampfelektronik zu unterstützen, die kleinere Bauteile steuert. Kampfanalysatoren werden am besten dazu eingesetzt, die Erfolgsrate einer Flotte zu ermitteln, vergleichende Untersuchungen zwischen verschiedenen Flotten anzustellen oder, um ähnlich abstrakte Probleme zu lösen, die ein hohes Level heuristischer Programmierung voraussetzen. Obwohl dieses Stück Ausrüstung stark beschädigt wurde, sind seine Hauptfunktionen noch erhalten. Von einem erfahrenen Programmierer und einem talentierten Mechaniker könnte es wieder in ein Raumschiff eingebaut werden.",
    "en": "This combat analyzer appears to use the same fundamental programming as standard Empire-issue technology, although it operates at a much higher level of efficiency. These devices are typically employed in fleets where they provide predictive analyses of complex battle scenarios and supplement other combat electronics that handle smaller elements. \r\n\r\nCombat analyzers are best employed in tasks such as calculating a fleet's success rate, running comparative analyses between fleets and other similarly abstract problem-solving tasks requiring higher levels of heuristic programming. Even though the equipment has been badly damaged, the core functionality remains intact. With a skilled programmer and a talented mechanic, it could be re-integrated into a starship.",
    "es": "Este analizador de combate parece usar el mismo programa básico que la tecnología estándar imperial, aunque funciona con muchísima más eficiencia. Estos dispositivos suelen emplearse en flotas en las que proporcionan análisis predictivos de situaciones de combate complejas y van acompañados de otros aparatos electrónicos de combate que controlan elementos más pequeños.\n\nEl mejor uso que se puede dar a los analizadores de combate es emplearlos en tareas como calcular la tasa de éxito de una flota o ejecutar análisis comparativos entre flotas y otras tareas de resolución de problemas similares que requieren altos niveles de programación heurística. Aunque el equipamiento ha sufrido daños graves, la funcionalidad principal sigue intacta. Con un hábil programador y un mecánico con talento, se puede integrar en una nave.",
    "fr": "Cet analyseur de combat semble utiliser le même programme fondamental que la technologie de l'Empire, bien qu'il se montre beaucoup plus efficace. Ces dispositifs sont généralement utilisés dans les flottes, où ils fournissent des analyses intuitives des scénarios complexes de combat et assistent les autres mécanismes électroniques de combat qui gèrent de plus petits éléments. \n\nLes analyseurs de combat fonctionnent de manière optimale lorsqu'il s'agit de calculer le taux de réussite d'une flotte, de lancer des analyses comparatives entre les flottes, ou de résoudre des problèmes abstraits nécessitant une programmation heuristique très développée. Même si l'équipement est fortement endommagé, les fonctionnalités de base resteront intactes. Avec l'aide d'un programmeur compétent et d'un mécanicien expérimenté, il pourrait même être réintégré au vaisseau spatial.",
    "ja": "このコンバットアナライザーは、使用している基本的なプログラミングは帝国の標準的な技術と変わらないようだが、それよりもはるかに効率的に動作する。これらの装置は、通常はフリートでの活動に採用されて、複雑な戦闘シナリオに関する予想を立てて事前に分析したり、細かい要素を扱う他の戦闘用電子機器を補うために使用される。コンバットアナライザーは、フリートの成功率を計算するタスクや、フリート間の比較分析など、高度なヒューリスティックプログラミングを必要とする抽象的な問題解決タスクに最適。この装置はひどく損傷しているが、最も大事な機能は無事だ。熟練プログラマや腕の良い整備士ならば、再び宇宙船に組み込むことができるだろう。",
    "ko": "아마르 제국의 기술과 유사한 프로그래밍 방식이 적용되어있지만 훨씬 더 효율적입니다. 전쟁 시나리오를 분석하여 예측하는 함대에서 주로 사용되는 이 전투 분석기는 <br><br>대립하는 함대들의 전력을 분석하고 고차원의 발견적 프로그램을 통한 문제해결 작업을 수행하여 승률을 계산합니다. 장비가 매우 손상된 상태이지만 핵심 기능은 온전하게 작동합니다. 숙련된 프로그래머 또는 정비공의 손을 거치면 다시 함선에 장착할 수 있을 것입니다.",
    "ru": "Похоже, этот анализатор боя построен с использованием аналогичных базовых принципов программирования, что и стандартные имперские разработки, хотя он и работает с гораздо большей эффективностью. Эти устройства, как правило, используются на флоте для прогнозирования возможных сценариев ведения масштабных боев, а также входят в состав других боевых электронных систем, которые обрабатывают меньшие элементы.\n\nАнализаторы боя с наибольшей эффективностью применяются для расчета шансов флота на успех, применяя методы сравнительного анализа по отношению к флотам и другие аналогичные методы для решения задач абстрактного характера, для которых требуются методы эвристического программирования наивысшего уровня. Несмотря на то, что оборудование сильно повреждено, его базовая функциональность сохранилась. Опытный программист и талантливый механик смогли бы снова встроить его в корабль и заставить функционировать.",
    "zh": "这个作战分析仪使用的基本程序看上去和帝国制式装备中使用的没有什么区别，只是具有更加强大的效率。这些设备通常被舰队所使用，用于计算、预测和分析战场上瞬息万变的复杂信息，同时还要管理和控制其他的分布运算设备。作战分析仪多被用来计算舰队某项措施的成功几率，并对多个决策和同期事件进行比对检验和提出解决方案，这些行为都需要相当先进的试探性逻辑推演程序来完成。尽管这个仪器遭受了严重的损伤，但它的核心功能原件被保存了下来。一个经验丰富的程序员和一个天才的工程师应该可以想办法将它的关键技术整合到星舰建造中去。"
  },
  "groupID": 966,
  "iconID": 3729,
  "marketGroupID": 1862,
  "name": {
    "de": "Emergent Combat Analyzer",
    "en": "Emergent Combat Analyzer",
    "es": "Analizador de combate emergente",
    "fr": "Analyseur de combat émergent",
    "ja": "緊急戦闘アナライザー",
    "ko": "이머전트 전투 분석기",
    "ru": "Emergent Combat Analyzer",
    "zh": "自发作战分析仪"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}