{
  "description": {
    "de": "Diese Platten aus verschiedenen Fullerenen sind nur wenige Millimeter dick, können aber in beschränktem Maße Energie erzeugen und speichern. So unterstützen sie den Energiespeicher eines Schiffs und versorgen die installierten Nanoassembler. Sie leisten glänzende Arbeit auf Panzerplatten im Umfeld von Energiekernen sowie Reparatursystemen.",
    "en": "Only a few millimeters thick, these sheets of fullerene alloys are able to store and generate power in small amounts, supplementing the capacitor of a ship and offering local power to nanoassemblers. They work best when integrated into armor plating around power core and repair systems.",
    "es": "Estas chapas de aleaciones de fullereno de solo unos milímetros de grosor pueden almacenar y generar energía en pequeñas cantidades como suplemento de los condensadores de las naves y fuente de energía local para nanoensambladores. Funcionan mejor cuando se integran en los revestimientos de blindaje en torno a los núcleos de potencia y los sistemas de reparación.",
    "fr": "Épaisses de quelques millimètres seulement, ces couches d'alliages de fullerène permettent de stocker et de générer de l'énergie en petite quantité, complétant ainsi le capaciteur d'un vaisseau et offrant de l'énergie supplémentaire aux nano-assembleurs. Leur utilisation est optimale lorsqu'elles sont intégrées dans le revêtement de blindage autour du réacteur principal et des systèmes de réparation.",
    "ja": "このフラーレン合金のシートは、わずか数ミリの厚さで電力の発生と貯蔵が可能であり、船のキャパシタを補うほか、ナノアセンブラーに局所的な電力供給を行う。パワーコアとリペアシステム付近のアーマープレートに組み込むと、最も効果を発揮する。",
    "ko": "몇 밀리미터 두께의 얇은 퓰러렌 합금판으로 소량의 전력을 생성 및 저장 할 수 있어 함선 캐패시터 또는 나노어셈블러 전력 보충에 사용됩니다. 파워코어 또는 수리 시스템을 둘러싼 장갑 플레이팅에 내장되는 경우 최대의 효율을 냅니다.",
    "ru": "Всего лишь в несколько миллиметров толщиной, данные листы фуллереновых сплавов способны хранить и вырабатывать небольшое количество энергии, снабжая ею конденсатор корабля и обеспечивая энергией наносборщиков. Лучше всего они работают при установке в броню вокруг силового ядра и ремонтных систем.",
    "zh": "这些单片的厚度只有几微米，采用富勒烯合金工艺制作，可以产生小单位的能量提提供给附近的纳米装配器使用，以减轻舰船电容器的负担。最好的应用方式是整合在能源核心和维修系统周围的装甲板上。"
  },
  "groupID": 967,
  "iconID": 3724,
  "name": {
    "de": "Nanoelectromechanical Sheets",
    "en": "Nanoelectromechanical Sheets",
    "es": "Hojas nanoelectromecánicas",
    "fr": "Feuilles nano-électromécaniques",
    "ja": "ナノ電気機械シート",
    "ko": "나노전자기계 합금판",
    "ru": "Nanoelectromechanical Sheets",
    "zh": "纳米机电单片"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}