{
  "description": {
    "de": "Diese extrem dünnen Nanoplastik-Platten können selbst die Explosion der Sleeper-Drohnen verwinden, an denen sie verbaut sind. Der Schaltkreis ist molekular aufgebaut und so klein, dass er in Schichten einer Schutz bietenden Fullerenlegierung eingearbeitet werden kann. Seine Größe beträgt lediglich ein Milliardstel dieser Schichten. Elektronische Systeme können so relativ sicher direkt unter der Oberfläche von Panzerungen platziert werden.",
    "en": "These ultra-thin nanoplastic sheets are resilient enough to survive the explosion of the Sleeper drones that carry them. The molecular-level circuitry inside them can be encased in layers of protective fullerene alloys that are billions of times their size, allowing electronics systems to be safely embedded just beneath the armor surface.",
    "es": "Estas láminas de nanoplásticos ultrafinas son lo bastante resistentes como para sobrevivir a la explosión de los drones sleepers que las llevan. Los circuitos de nivel molecular de su interior pueden estar alojados en capas de aleaciones de fullereno protectoras, que son miles de millones de veces más grandes, de modo que los sistemas electrónicos se puedan integrar de forma segura justo bajo la superficie de blindaje.",
    "fr": "Ces couches ultra-fines en nanoplastique sont assez résistantes pour survivre à l'explosion des drones sleeper qui les transportent. Le circuit moléculaire à l'intérieur peut être contenu dans des couches d'alliages de fullerène protecteur qui font des milliards de fois sa taille, permettant ainsi aux systèmes électroniques d'être en sécurité juste en dessous du blindage.",
    "ja": "こうしたナノプラスチック製の超薄型シートは非常に耐久性が強く、これを運んでいたスリーパードローンが爆発しても十分に耐えることができる。その中の分子レベルの電子回路は、その何億倍もの大きさのフラーレン合金のレイヤに包まれて保護されている。そのため、アーマーの表面に埋め込まれた電子システムも安全性を保つことができる。",
    "ko": "매우 얇은 나노플라스틱판이지만 견고성이 높아 탑재되어있던 슬리퍼 드론이 폭파되었음에도 형체를 유지할 수 있었습니다. 내부의 분자적 수준의 회로가 수억 배 두께의 퓰러렌 합금층으로 둘러싸여 장갑의 표면 바로 아래에서도 시스템이 안전하게 가동할 수 있도록 해줍니다.",
    "ru": "Эти ультратонкие листы из нанопластика являются достаточно крепкими, чтобы перенести взрыв дрона, на который они были установлены. Электронные компоненты молекулярного уровня, установленные внутри них, могут быть упакованы в слои фуллереновых сплавов, выполоняющих роль защитной оболочки, которые в миллиарды раз превышают их собственные размеры, что позволяет устанавливать электронные системы прямо под броню.",
    "zh": "这些超薄的纳米塑料片在装载它们的冬眠者无人机的爆炸中幸存了下来。这些塑料片中的分子电路设计被包裹在比它们大数十亿倍的富勒烯合金中，这样电路系统就可以被安全地安装在装甲面板的下面。"
  },
  "groupID": 966,
  "iconID": 3730,
  "marketGroupID": 1862,
  "name": {
    "de": "Electromechanical Hull Sheeting",
    "en": "Electromechanical Hull Sheeting",
    "es": "Lámina de casco electromagnética",
    "fr": "Placage de coque électromécanique",
    "ja": "電気機械船体シーティング",
    "ko": "전자기계식 선체 패널",
    "ru": "Electromechanical Hull Sheeting",
    "zh": "电子机械船体护板"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}