{
  "description": {
    "de": "Die synthetische Herstellung dieses Films ist äußerst kostenintensiv, doch man kann ihn auch in Teilen von der Außenhülle der Panzerung von Sleeper-Drohnen abtragen. Im Verbund mit anderen Stoffen vermag er Thermalschäden auf der Oberfläche von Hüllen zu verteilen, so dass diese schnell abkühlen und Treffer von Hitzewaffen leichter verwinden.",
    "en": "Normally synthesized at great cost, small amounts of this film are also able to be removed from the outer layers of a Sleeper drone's armor. When combined with other materials it has the capability to spread thermal damage out across the hull, cooling it quickly, thus minimize the incoming damage from heat-based weaponry.",
    "es": "En pequeñas cantidades, esta película, que normalmente se sintetiza a un gran coste, también puede eliminarse de las capas exteriores del blindaje de los drones sleepers. Cuando se combina con otros materiales, tiene la capacidad de propagar el daño térmico por todo el casco, enfriándolo rápidamente y minimizando así el daño del armamento basado en el calor.",
    "fr": "Généralement synthétisées au prix de grands sacrifices, de petites quantités de cette pellicule peuvent également être récupérées sur les couches extérieures d'un blindage de drone sleeper. Associée à d'autres matériaux, elle présente alors la capacité d'infliger des dégâts thermiques sur la coque, qu'elle refroidit rapidement afin de minimiser les dégâts provenant des armes basées sur la chaleur.",
    "ja": "通常は少量でも高いコストをかけて合成されるこのフィルムは、スリーパードローンのアーマー表面から剥がして手に入れることもできる。他の資源と結合させると、サーマルダメージを外殻構造に拡散させることで素早く冷却し、熱エネルギー系の兵器によるダメージを最小限に抑えることができる。",
    "ko": "본래 합성을 통해서만 제작되는 고급 재료로 현재는 슬리퍼 드론의 외부 장갑을 통해 추출하는 것이 가능합니다. 다른 재료와 추가적으로 합성을 진행하게 될 경우 선체에 가해진 열 피해를 장갑 전체로 분산시킬 수 있는 기능이 추가됩니다. 해당 재료를 적용하게 될 경우 선체에 가해지는 열 피해를 상당 부분 감소시킬 수 있게 됩니다.",
    "ru": "Малое количество этой пленки, обычно синтезируемой за огромные деньги, может быть получено с внешних слоев брони дрона Sleeper. В сочетании с другими материалами она обладает возможностью рассеивания термического урона по поверхности корабля, эффективно охлаждая его, что сводит к минимуму урон от теплового вооружения.",
    "zh": "合成这种材料的成本十分昂贵，此外也可以少量地从冬眠者无人机装甲的外层覆膜上获取。当与其他材料组合后，它可以将热能伤害扩散分解到船体的各个部分，从而使其迅速冷却，这能将热能武器造成的伤害降到最低。"
  },
  "groupID": 967,
  "iconID": 3730,
  "name": {
    "de": "Thermal Diffusion Film",
    "en": "Thermal Diffusion Film",
    "es": "Película de difusión térmica",
    "fr": "Film de diffusion thermique",
    "ja": "熱拡散フィルム",
    "ko": "열 확산 막",
    "ru": "Thermal Diffusion Film",
    "zh": "热能扩散膜"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}