{
  "description": {
    "de": "Die meisten der winzigen Schaltkreise sind durch die Hitze und den Druck während der Explosion der Sleeper-Drohne zusammengeschmolzen. Die Detonation des Energiekerns der Drohne muss gewaltig gewesen sein, wenn sie einen solchen Effekt auf diese widerstandsfähigen Nanostrukturen haben konnte.",
    "en": "Most of these tiny circuits have fused together from the heat and force of the Sleeper drone's explosion. The detonation of the drone's power core must have been immense to have had such an effect on these resilient nanostructures.",
    "es": "La mayoría de estos diminutos circuitos se han fusionado por el calor y la fuerza de la explosión del dron sleeper. La detonación del núcleo de potencia del dron debe de haber sido inmensa para causar semejante efecto en unas nanoestructuras tan resistentes como estas.",
    "fr": "La plupart de ces minuscules circuits ont fusionné en raison de la chaleur et de la force de l'explosion du drone sleeper. La détonation du réacteur principal du drone a dû être gigantesque pour avoir un tel effet sur ces nanostructures résistantes.",
    "ja": "スリーパードローンの爆発の熱と力によって、ほとんどの小型回路は溶けてしまう。耐性の強いナノ構造にこれだけの影響を与えたということから、ドローンのパワーコアの爆発は相当強いものだったに違いない。",
    "ko": "슬리퍼 드론이 폭발하면서 나노회로가 크게 손상되었습니다. 파워코어의 엄청난 폭발력 탓에 나노 구조가 완전히 무너져버린 상태입니다.",
    "ru": "Большинство этих крошечных цепей сплавились в единое целое из-за термического воздействия при взрыве дрона Sleeper. Взрыв силового ядра дрона должен был быть ужасающим по силе, чтобы причинить такие повреждения прочным наноструктурам.",
    "zh": "由于冬眠者无人机爆炸时产生的能量，这些细小的电路大部分都已经熔化在了一起。无人机能源核心所产生的爆炸威力一定十分强烈，才对这些本身比较坚固的纳米构件产生了不可逆转的冲击。"
  },
  "groupID": 966,
  "iconID": 3724,
  "marketGroupID": 1862,
  "name": {
    "de": "Melted Nanoribbons",
    "en": "Melted Nanoribbons",
    "es": "Nanocintas derretidas",
    "fr": "Nanorubans fondus",
    "ja": "融解したナノリボン",
    "ko": "녹은 나노리본",
    "ru": "Melted Nanoribbons",
    "zh": "熔化的纳米带"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}