{
  "description": {
    "de": "Diese winzigen Nanomaschinen wurden dem thermoelektrischen Energiekern dieser Sleeper-Drohne eingesetzt. In jeder davon befindet sich ein kleiner Bereich mit Chemikalien und Komponenten, die eine Rolle bei der Erzeugung der oft heftigen chemischen Reaktionen spielen, die die Drohne mit Energie versorgen. Nur die fortschrittlichsten Drohnen verfügen über solch einen verbesserten Energiekern. Obwohl alle denselben Zweck erfüllen, gibt es Tausende von kleinen Variationen dieser Maschinen, die sich über die Jahrtausende des Gebrauchs stetig weiterentwickelt haben, indem sie sich den geringfügigsten Änderungen der chemischen Zusammensetzung und des elektrischen Stroms angepasst haben. Wie ihnen das genau gelungen ist, bleibt ein Rätsel, allerdings steht fest, dass das derzeitige Produkt auf zahllosen Wiederholungen beruht. Zwar können die Nanomaschinen relativ einfach geborgen werden, sie sind jedoch von Grund auf darauf ausgelegt, in andere Sleeper-Technologie integriert zu werden. Deshalb stellt der Versuch, mit ihrem gehobenen Technologieniveau andere Elektroniksysteme aufzuwerten, die nicht mit den thermoelektrischen Energiekernen der Sleeper ausgerüstet sind, eine unlösbare Nachkonstruktionsaufgabe dar.",
    "en": "These tiny nanomachines have been injected into the thermoelectric power core at the heart of the Sleeper drone. Inside each one is a small array of chemicals and components, all of which play a role in producing the often violent chemical reactions that provide power to the drones. Only the most advanced Sleeper drones are known to have had their power cores enhanced in this way. \r\n\r\nEven though they all share the same fundamental role, thousands of minor variations in the machines that have emerged after millennia of use, as they adapted to the minute changes in chemical composition and electrical flux. How exactly they came to do this remains a mystery, but it is clear that the current product is the result of countless iterations. \r\n\r\nAlthough salvaged easily enough, they have been built from the ground up to be integrated into other Sleeper technology. Trying to enhance any engineering systems outside of the Sleeper's own thermoelectric power cores with the current level of technology would represent an impossible reverse-engineering task.",
    "es": "Estas diminutas nanomáquinas se han inyectado en el núcleo de potencia termoeléctrica del corazón del dron sleeper. Dentro de cada uno hay una pequeña variedad de productos químicos y componentes y todos desempeñan un papel en la producción de las reacciones químicas, a menudo violentas, que proporcionan energía a los drones. Se sabe que solo los drones sleepers más avanzados han mejorado sus núcleos de energía de esta manera.\n\nAunque todos comparten el mismo papel fundamental, después de milenios de uso han surgido miles de variaciones menores en las máquinas a medida que se adaptaban a los cambios minuciosos de la composición química y el flujo eléctrico. Cómo llegaron a hacer esto exactamente sigue siendo un misterio, pero está claro que el producto actual es el resultado de innumerables iteraciones.\n\nAunque se recuperaron con bastante facilidad, se han construido desde cero para integrarse en otra tecnología sleeper. Tratar de mejorar cualquier sistema de ingeniería fuera de los propios núcleos de potencia termoeléctrica de los Sleepers con el nivel actual de tecnología representaría una tarea de ingeniería inversa imposible.",
    "fr": "Ces minuscules nanomachines ont été injectées dans le réacteur principal thermoélectrique au cœur d'un drone sleeper. À l'intérieur de chacune d'entre elles se trouve une série de produits chimiques et de composants, qui jouent tous un rôle dans la production de réactions chimiques, souvent violentes, qui alimentent les drones. Seuls les drones sleeper les plus avancés ont vu leur réacteur principal amélioré de la sorte. \n\nMême si elles partagent toutes le même rôle primordial, des milliers de petites variations ont été apportées aux machines après des millénaires d'utilisation, afin d'adapter la composition chimique et le flux électrique. Impossible de dire comment ces modifications sont apparues, mais il ne fait aucun doute que le produit actuel est bien le résultat direct de ces nombreuses améliorations. \n\nSi elles ont été récupérées facilement, elles ont pourtant été conçues dès le début pour être intégrées dans d'autres technologies sleeper. Tenter d'améliorer les systèmes d'ingénierie en dehors des réacteurs principaux thermoélectriques des Sleeper avec le niveau technologique actuel serait une tâche de rétro-ingénierie impossible.",
    "ja": "スリーパードローンの中心部にある熱電パワーコアに投入されていた小さなナノマシン。それぞれの内部には化学物質の小さな施設が1つといくつかの部品があり、それらが全体として、時には爆発に近いほどの化学反応を起こしてドローンにパワーを供給する。パワーコアにこのような拡張が施されているのは、最新のスリーパードローン以外では確認されていない。これらの基本的な役割は同じだが、何千年もの使用を経て化学的組成や電束の細かい変化に対応するうちに、数多くのバリエーションが生まれた。これが生まれた正確な経緯は謎に包まれたままだが、現在の形が数え切れない繰り返しの結果として生まれたことは間違いない。比較的容易に回収することができるが、他のスリーパー技術に組み込むことを前提に作られている。現在の技術レベルを用いてスリーパー独自の熱電気パワーコア以外の技術システムに応用するには、乗り越えられないリバースエンジニアという壁が存在する。",
    "ko": "슬리퍼 드론의 열전기 파워 코어 중심부에 주입된 초소형 나노기기입니다. 각각의 나노기기에는 드론의 동력을 생성하기 위한 화학물질과 부품의 집합체가 내장되어 있습니다. 첨단 슬리퍼드론만이 이처럼 개량된 파워코어를 가진 것으로 알려져 있습니다. <br><br>나노기기들은 기본적으로 같은 기능을 하도록 설정되어있지만, 수천 년 동안 가동되어온 결과 내장된 화학물질의 구성과 전기 흐름이 미묘하게 변화하며 기기 간에 수천 가지의 미세한 차이가 생기기 시작했습니다. 변화의 원인 또는 과정은 의문으로 남아있으나, 현재의 형태들이 형성되기까지 수없이 많은 변화가 진행되었을 것이라고 봅니다. <br><br>추출에는 어려움을 겪지 않았으나, 이 장치는 근본적으로 다른 슬리퍼 기술과 연동되도록 설계되어있습니다. 현재의 기술 수준으로는 슬리퍼의 열전기 파워코어 없이 엔지니어링 체계를 향상시키는 것은 불가능에 가까운 일입니다.",
    "ru": "Эти наномашины были извлечены из термоэлектрического силового модуля, выполняющего в конструкции любого восставшего дрона роль сердца. Внутри каждой наномашины содержатся капсулы с химикатами, а также другие приспособления, при помощи которых осуществляется управление химическими реакциями внутри силового модуля. Only the most advanced Sleeper drones are known to have had their power cores enhanced in this way. \n\nEven though they all share the same fundamental role, thousands of minor variations in the machines that have emerged after millennia of use, as they adapted to the minute changes in chemical composition and electrical flux. How exactly they came to do this remains a mystery, but it is clear that the current product is the result of countless iterations. \n\nAlthough salvaged easily enough, they have been built from the ground up to be integrated into other Sleeper technology. Trying to enhance any engineering systems outside of the Sleeper's own thermoelectric power cores with the current level of technology would represent an impossible reverse-engineering task.",
    "zh": "这些微小的纳米机械装置被注入进了冬眠者无人机心脏部位的热电能源核心。它们的每一个都包含了一组小型化学组件阵列，这些化学物质在为整个无人机提供能源的核心反应堆中都起着各自的作用。实际上只有最高级的冬眠者无人机才会使用这种催化机制来提高能源核心的工作效率。经过数千年的变化过后，这些纳米机械装置自我演化出了上千个不同的型号，这是它们在不停的随着能源核心内部反应物的变化而做出的自适应性调整。它们到底是采用何种机制才能够达成这种变化还不得而知，只知道至少现在这个版本的纳米机械装置已经历了数代的变化。尽管这些东西很容易就从冬眠者无人机的残骸中找到，但是它们确实自始至终都是为了辅助冬眠者科技产品和设备才设计出来的。如果想要在冬眠者热电能源核心之外的地方去使用这些小家伙，那必定无效。"
  },
  "groupID": 966,
  "iconID": 2889,
  "marketGroupID": 1862,
  "name": {
    "de": "Thermoelectric Catalysts",
    "en": "Thermoelectric Catalysts",
    "es": "Catalizadores termoeléctricos",
    "fr": "Catalyseurs thermoélectriques",
    "ja": "熱電カタリスト",
    "ko": "열전기 카탈리스트",
    "ru": "Thermoelectric Catalysts",
    "zh": "热电催化器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}