{
  "description": {
    "de": "Neurovisuelle Eingabematritzen (neurovisual input matrices) können in Verbindung mit anderen Ausrüstungsgegenständen im Innern einer Kapsel die wichtige Funktion erfüllen, externe Impulse in visuelle Daten zu übertagen. Zu ihren Einsatzgebieten gehören Schiffskennzeichen (ship identifier tags), Anzeigen feindlicher Bedrohung (hostile threat indicators) und einblendende Taktik-Interfaces (tactical overlay interfaces). Die Sleeper-Version dieser Matritzen unterscheidet sich nicht sehr von modernen Geräten und benötigt nur einige ergänzende Komponenten sowie geringfügige Umprogrammierung, bevor man sie auf dieselbe Weise verwenden kann. Die einzige Abweichung besteht in der Energieeffizienz, denn das Gerät der Sleeper verbraucht nur fast ein Tausendstel der Energie, welche die anderen Geräte benötigen.",
    "en": "Used in conjunction with other equipment inside the capsule, neurovisual input matrices serve the vital function of translating external stimuli into visual data. Ship identifier tags, hostile threat indicators and tactical overlay interfaces are all typical examples of N.I.M at work. The Sleeper variants of these matrices are not substantively different from contemporary devices, needing only a few supplemental components and some minor reprogramming before they can operate in much the same way. The only major deviation is in the energy efficiency. The Sleeper device is almost a thousand times less demanding on a ship's power core.",
    "es": "Usadas junto a otras piezas de equipo dentro de la cápsula, las matrices de entrada neurovisual tienen la función vital de traducir estímulos externos a datos visuales. Las etiquetas de identificación de naves, los indicadores de amenaza hostiles y las interfaces de superposición táctica son ejemplos de lo que es capaz de mostrar N.I.M. Las variantes sleepers de estas matrices no son muy distintas de los dispositivos contemporáneos, de modo que solo hacen falta un par de componentes adicionales y un poco de reprogramación para poder usarlos prácticamente del mismo modo. La única diferencia importante es la eficiencia energética: los sleepers requieren casi mil veces menos potencia del núcleo de potencia de una nave.",
    "fr": "Utilisées conjointement avec d'autres équipements de la capsule, les matrices de saisie neurovisuelle exercent la fonction vitale de traduire les stimuli externes en données visuelles. Les identifications de vaisseau, les indicateurs de menace, ou encore les interfaces de couverture tactique sont autant d'exemples du travail des MSN. Les variantes sleeper de ces matrices ne sont pas très différentes des dispositifs modernes, mais nécessitent simplement quelques composants supplémentaires et une légère reprogrammation avant de pouvoir fonctionner de la même façon. La seule différence notable réside dans l'efficacité de l'énergie. En effet, le dispositif sleeper exige mille fois moins du réacteur principal d'un vaisseau.",
    "ja": "神経系視覚入力基盤。カプセル内部の他の装置と連携して使用する。外部の刺激を視覚データに変換する中心的な役目を持っている。船の識別タグ、脅威となる敵対的存在を示すインジケータ、およびタクティカルオーバーレイの各インターフェイスは、どれも N.I.M の実用例である。こうした基盤はスリーパーのものも通常の装置と大きな違いはなく、補助的な部品をいくつか追加し、プログラムに少し変更を加えるだけで、ほぼ同じように動作する。唯一の大きな違いは、エネルギーの効率性である。スリーパーの装置は、必要とする船のパワーコアがほぼ 1000 分の 1 で済む。",
    "ko": "캡슐 내부에서 사용되는 시각신경 입력 망으로 외부의 자극을 시각적인 데이터로 전환하는 중요한 기능을 맡고 있습니다. 함선의 인식표, 위협 대상 지시기 및 전술 오버레이 인터페이스는 시각신경 입력 매트릭스의 전형적인 형태입니다. 슬리퍼가 제작한 이러한 매트릭스는 현대의 장치와 크게 다를바가 없기 때문에 몇가지 부가적인 부품과 약간의 재프로그래밍이 들어가면 현대의 장치와 똑같이 사용할 수 있습니다. 눈에 띄는 유일한 차이점이 있다면 그것은 에너지 효율성입니다. 슬리퍼 장치는 거의 천배가량의 효율성으로 함선의 파워코어를 사용합니다.",
    "ru": "При использовании в сочетании с другим оборудованием внутри капсулы, матрицы нейровизуального ввода реализуют жизненно важную функцию, преобразуя внешние раздражители в визуальную информацию. Ярлыки-идентификаторы кораблей, индикация вражеской угрозы и интерфейсы тактического управления являются самыми показательными примерами работы матрицы нейровизуального ввода (N.I.M). Вариант такой матрицы Sleeper не сильно отличается от современных устройств, так что ему требуется только несколько дополнительных компонентов и незначительное перепрограммирование, после чего их можно использовать по такой же схеме, как и другие матрицы. Единственным основным отличием является их энергопотребление. Матрицы Sleeper потребляют почти в тысячу раз меньше энергии ядра корабля.",
    "zh": "这个设备同逃生舱中的其他设备相连，其关键职责是负责将飞船外部的信号转换为可视数据信号。舰船识别标签，敌对威胁标识，战术图面都是通过神经可视输入矩阵（NIM）来实现的。其实冬眠者使用的同类型矩阵设备和现代的举证设备只是在基本原理相同的前提下有一些细微的差异，通过一些附加组件和重新编译便可以同通用设备进行整合。而冬眠者技术在此种设备上的优势是在于能够大大的加强能源的利用效率，冬眠者设备的能耗通常要比一般设备低上很多倍。"
  },
  "groupID": 966,
  "iconID": 3723,
  "marketGroupID": 1862,
  "name": {
    "de": "Neurovisual Input Matrix",
    "en": "Neurovisual Input Matrix",
    "es": "Matriz de entrada neurovisual",
    "fr": "Matrice de saisie neurovisuelle",
    "ja": "視覚神経入力マトリックス",
    "ko": "신경 시각화 내부 매트릭스",
    "ru": "Neurovisual Input Matrix",
    "zh": "神经可视输入矩阵"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}