{
  "description": {
    "de": "Kaum aus den Trümmern einer Sleeper-Drohne zu bergen, wäre dieses Gerät um einiges interessanter, wenn es noch voll funktionstüchtig wäre. In seinem derzeitigen Zustand ist es nur schwer zu erkennen, da es zerkratzt, verbrannt und durch chemische Reaktionen geschmolzen wurde. Es sieht aus, als hätte es sich genau neben dem Energiekern der Drohne befunden - was auch den extremen Hitzeschaden erklären würde, den es erlitten hat, als die Drohne explodierte. Merkwürdiger ist allerdings, dass es den Anschein hat, als sei das Gerät in Reihe mit einer zünderaktivierten ätzenden Säure geschaltet worden. Der Selbstzerstörungsmechanismus, falls es sich tatsächlich um einen solchen gehandelt haben sollte, hat nur etwas Schaden angerichtet und auch die Säure hat sich nicht komplett durch das Herz der Schaltgruppe gebrannt. Auch jetzt ist es noch möglich, aus dem Gerät, das nur noch ein Schatten seiner selbst ist, in Verbindung mit anderen Komponenten einen voll funktionsfähigen Warp-Antrieb zu bauen. Die Tatsache, dass dies auch unter Berücksichtigung des schlechten Zustands des Geräts noch möglich ist, legt nahe, dass es einst zu anderen, komplizierteren interstellaren Bewegungen fähig war. Weshalb die Sleeper ihre Drohnen mit solch fortschrittlicher Technologie ausrüsten, bleibt ein Geheimnis.",
    "en": "Barely salvageable from the wreck of a Sleeper drone, this device could have been something much more impressive when it was fully functional. In its current state it is almost unrecognizable, having been scratched, burned and even chemically melted. It looks like it was housed next to the drone's power core, which would explain the extreme heat damage it suffered when the drone exploded. \r\n\r\nStranger yet, it almost seems as if it was lined with some kind of triggered-release corrosive. The self-destruct mechanism – if that's even what it was – only caused so much damage, and the acid didn't burn cleanly through the center of the drive. \r\n\r\nEven as a shadow of its former self, it can be combined with other components to form a fully functional warp drive. Being capable of this, even in such a bad state, strongly suggests that the device was capable of other types of more advanced interstellar travel. Why a Sleeper drone was equipped with this level of technology remains a mystery.",
    "es": "Este dispositivo, que apenas se pudo recuperar de los restos de un dron sleeper, seguramente era mucho más impresionante cuando funcionaba por completo. En su estado actual es casi irreconocible, está rayado, quemado e incluso se ha derretido por reacciones químicas. Parece que estaba alojado junto al núcleo de potencia del dron, lo que explicaría el daño por calor extremo que sufrió cuando el dron explotó.\n\nLo que es más extraño aún, parece que estaba revestido con algún tipo de corrosivo de liberación retardada. El mecanismo de autodestrucción, si es que era eso, solo causó un daño limitado y el ácido no quemó de manera limpia el centro de la unidad.\n\nAunque sea una sombra de lo que era, se puede combinar con otros componentes para formar un motor de warp completamente funcional. Ser capaz de esto, incluso en tan mal estado, sugiere con total seguridad que el dispositivo era capaz de llevar a cabo otros tipos de viajes interestelares más avanzados. Por qué un dron sleeper estaba equipado con este nivel de tecnología sigue siendo un misterio.",
    "fr": "Difficilement récupérable à partir de l'épave d'un drone sleeper, ce dispositif aurait pu être beaucoup plus impressionnant, s'il avait été entièrement fonctionnel. Dans son état actuel, rayé, brûlé et fondu chimiquement, il est presque méconnaissable. Tout porte à croire qu'il était situé à proximité du réacteur principal du drone, ce qui expliquerait les dégâts thermiques extrêmes qu'il aurait subis au moment de l'explosion du drone. \n\nPlus bizarre encore, il semblerait qu'il présente des traces de corrosion, qui auraient été causées par le mécanisme d'auto-destruction. L'acide n'a cependant pas atteint le centre du dispositif. \n\nMême s'il n'est plus que l'ombre de lui-même, il peut encore être associé à d'autres composants pour former un propulseur de warp tout à fait fonctionnel. S'il est capable de telles prouesses malgré sa détérioration, il y a fort à parier que ce dispositif était autrefois capable de voyages interstellaires bien plus avancés. Rien n'explique toutefois pourquoi un drone sleeper était équipé d'un tel niveau de technologie.",
    "ja": "スリーパードローンの残骸からかろうじて回収に成功したこの装置は、完全に機能していたときは現在よりもはるかに立派なものだっただろう。今となってはどんなものであったかもほとんど分からいほど、傷つき、焼けこげ、化学物質により溶けてしまっている。ドローンのパワーコアの隣に取り付けられていたようであり、それならばドローンが爆発したときに超高温のダメージを受けたことも説明が付く。それでも奇妙な点がある。刺激応答性の腐食剤が塗布されていたように思われることだ。自爆メカニズムだったのか確証はないが、これによってひどい損傷が引き起こされたものの、腐食剤の酸がドライブの中心部分まで焼き尽くすことはなかった。以前のものを再現しただけであっても、他の部品と組み合わせて正常に動作するワープドライブを組み立てることができる。これだけ傷んだ状態でもそれが可能であるということから、この装置が通常とは異なる高度な惑星間航行を可能にするものだったことはほぼ間違いない。なぜスリーパードローンにこれほどまで高度な技術が組み込まれていたかは謎のままだ。",
    "ko": "슬리퍼 드론의 잔해물에서 발견한 장치입니다. 온전한 상태였다면 훨씬 더 많은 가치와 용도를 지니고 있었을 물건입니다. 현재는 깨지고 그을려 녹은 상태로 본래 형태를 알아볼 수 없을 만큼 망가졌습니다. 드론 폭발 시 방출되는 고열의 피해를 고스란히 받은 걸로 추측하건데 파워코어 옆에 장착되어 있었을 것으로 보입니다. <br><br>특이한 점은 폭발 때 인위적인 장치로부터 비롯된 부식성 물질에 노출된 것처럼 보인다는 점입니다. 자폭에 의한 것인지는 확인되지 않지만 폭발이 코어까지 녹이지 못한 것으로 보아 치명적인 피해는 입히지는 못했습니다. 본래 역량의 극히 일부에 불과하지만, 다른 장치와 함께 사용하면 워프 드라이브로 활용할 수 있습니다. 망가진 상태임에도 워프가 가능한 것을 보면 이 장치는 워프 뿐만 아니라 고차적인 성간 이동기술이 가능한 장치였다는 것을 추측할 수 있습니다. 슬리퍼 드론에 이런 고성능 장치가 왜 탑재되어 있었는지는 알 수 없습니다.",
    "ru": "Это устройство, которое едва удалось извлечь из обломков дрона Sleeper, могло иметь более впечатляющую функциональность, когда работало исправно. В своем текущем состоянии его практически невозможно идентифицировать; оно поцарапано, обуглилось и частично оплавлено химикалиями. Очевидно, оно было установлено вблизи силового ядра дрона, что объясняет сильные повреждения в результате воздействия чрезмерных температур при взрыве дрона.\n\nТем не менее создается странное впечатление, что оно было покрыто каким-то коррозионным агентом, выпущенным в результате срабатывания пускового механизма. Механизм самоликвидации, если это действительно был он, сильно повредил устройство, но кислота не проникла непосредственно внутрь двигателя.\n\nДаже в своем теперешнем жалком состоянии из него можно, в сочетании с другими компонентами, получить вполне работоспособный квантовый двигатель. Если он годится для этого, даже находясь в таком плачевном состоянии, можно только догадываться о том, какие еще виды путешествий в межзвездном пространстве он был способен выполнять. Кто и зачем снабдил дрона Sleeper оборудованием такого уровня, остается загадкой.",
    "zh": "这东西差一点就没法从无人机的残骸中打捞出来，它在还能运行的时候一定是非常壮观的。就目前的状况来说，它已经基本上无法辨认了，灼烧和和碳化的痕迹四处可见，可见当无人机爆炸时对它产生的伤害有多么厉害。奇怪的是，它看上去同某种腐蚀激发机关相连接。如果那是某种自我销毁装置的话，那为什么酸性物质却没能够烧穿这个部件的核心呢？尽管已经变成了这么一种状况，但是它还是可以同其他的部件相结合来完成跃迁驱动。这说明，这种设备肯定在当时还可以进行某种更加复杂的高级星际穿梭旅行。为什么一个冬眠者无人机会需要这么一个先进的引擎呢？这个问题还没有人能够回答。"
  },
  "groupID": 966,
  "iconID": 2889,
  "marketGroupID": 1862,
  "name": {
    "de": "Jump Drive Control Nexus",
    "en": "Jump Drive Control Nexus",
    "es": "Nexo de control de motor de salto",
    "fr": "Nexus de contrôle de propulseur hyperspatial",
    "ja": "ジャンプドライブコントロールネクサス",
    "ko": "점프 드라이브 제어 넥서스",
    "ru": "Jump Drive Control Nexus",
    "zh": "跳跃引擎控制节点"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}