{
  "description": {
    "de": "Eine oberflächliche Untersuchung des Geräts zeigt ein erstaunlich großes Potenzial zur Beeinflussung von Nanomaschinen (nanomachines), das es dem Benutzer erlaubt, sie zu verschiedenen Zwecken umzuprogrammieren. Die Verteidigungssysteme der Sleeper (Sleeper defensive systems) waren so modular aufgebaut, dass man diese spezielle Schnittstelle auf Schildverteidigung umkonfigurieren konnte, obwohl sie eigentlich dafür entworfen wurde, Nanoassemblers zur Reparatur der Panzerung zu steuern.",
    "en": "A rudimentary analysis of this device reveals an amazingly broad potential for the manipulation of nanomachines, allowing the user to reprogram them for numerous roles. The Sleeper defensive systems were so modular that, even though this particular node was designed to coordinate armor-repairing nanoassemblers, it could just as easily be reconfigured for shield defense.",
    "es": "Un análisis rudimentario de este dispositivo revela un potencial increíblemente para la manipulación de nanomáquinas, lo que permite al usuario reprogramarlas para numerosas funciones. Los sistemas defensivos de los sleepers eran tan modulares que, a pesar de que este nodo en particular se diseñó para coordinar los nanoensambladores reparadores de blindaje, podría reconfigurarse fácilmente para la defensa del escudo.",
    "fr": "Une analyse basique de ce dispositif révèle un immense potentiel de manipulation des nanomachines, permettant ainsi à l'utilisateur de les reprogrammer pour remplir diverses fonctions. Les systèmes de défense sleeper étaient si modulaires que, même si ce nœud particulier a été initialement conçu pour coordonner les nano-assembleurs réparateurs de blindage, il pouvait aussi être reconfiguré pour la défense du bouclier.",
    "ja": "簡単な分析の結果、ナノマシンの操作に関して驚くほど広範囲に対応可能な余地を持っており、様々な用途に応じてプログラムを変更できることが分かった。スリーパーの防衛システムはモジュール性が高いため、このノードはアーマーリペアのナノアセンブラーとして設計されているにも関わらず、簡単にシールド防衛用として設定し直すことができる。",
    "ko": "기초 분석 결과, 나노기기 조종에 대한 높은 잠재성을 지닌 것으로 드러났습니다. 해당 장치를 통해 나노기기를 다양한 역할로 조정할 수 있습니다. 본래 장갑 수리 나노어셈블러로 사용되나 슬리퍼 시스템의 모듈식 구조 덕분에 실드 모듈로도 변경이 가능합니다.",
    "ru": "Элементарный анализ данного устройства позволил выявить поразительно разносторонний потенциал в области манипуляций с наномашинами, что позволяет пользователю перепрограммировать их на выполнение широкого спектра задач. Модульность оборонных систем Sleeper доведена до такой степени совершенства, что даже если этот конкретный узел изначально предназначался для координирования наноассемблеров при ремонте брони, его с неменьшим успехом можно было бы перенастроить на работу в качестве силового щита.",
    "zh": "对这个设备的初步分析显示它在纳米机械控制方面的潜能非常强大，能让使用者对纳米机械进行重新编程以适合各种不同的用途。冬眠者防御系统是一个完全模块化的设备，尽管这个控制节点是用来控制装甲维修纳米机器人的，但经过一些重新设定和编程，它也可以用来作为护盾防御的控制设备。"
  },
  "groupID": 966,
  "iconID": 2889,
  "marketGroupID": 1862,
  "name": {
    "de": "Defensive Control Node",
    "en": "Defensive Control Node",
    "es": "Nodo de control defensivo",
    "fr": "Nœud de contrôle de défense",
    "ja": "ディフェンシブコントロールポイント",
    "ko": "방어용 컨트롤 노드",
    "ru": "Defensive Control Node",
    "zh": "防御控制节点"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}