{
  "description": {
    "de": "Noch immer völlig intakt und funktionstüchtig, ist dieses Gerät ein Zeuge der eindrucksvollen Errungenschaften antiker Sleeper-Wissenschaften. Obwohl es schon Tausende von Jahren alt ist, kann sich die Technologie im Inneren des Gerätes nicht nur mit modernen Elektronikdesigns messen, sondern diese in einigen Fällen sogar noch übertreffen. Die zentrale Systemsteuerung (central system controllers) befindet sich im Herzen des elektronischen Systems eines Raumschiffs und ist dafür verantwortlich, den Datenaustausch zwischen verschiedenen Analysatoren und Kontrollpunkten zu steuern, Subsysteme zu überwachen und sicherzustellen, dass alle Komponenten ausreichend mit Elektrizität versorgt werden. Die Koordinierung solch komplexer Vorgänge (mit einer kaum messbaren Latenz) setzt eine gewaltige Prozessorleistung und tadellose, fehlerfreie Programmierung voraus. Ein CSC macht traditionsgemäß einen Großteil der Kosten der elektronischen Ausstattung eines Raumschiffs aus. Die auf Fulleren basierenden Entwürfe der Sleeper haben jedoch einen Durchbruch bezüglich der Effizienz von Schaltungstechnik erzielt und so neue, verbesserte Konzepte zur Genauigkeit von Computerkomponenten entwickelt. Das Resultat sind radikale Preissenkungen im Hochleistungsbereich bei Computer- und Elektronikteilen.",
    "en": "Still fully intact and operational, this device stands as a testament to the ancient Sleeper's impressive scientific achievements. Although thousands of years old, the technology inside it is not only comparable to modern electronic designs, but in some cases even exceeds it. \r\n\r\nCentral system controllers lie at the heart of a starship's electronics systems. They are responsible for coordinating the flow of information between various analyzers and control nodes, monitoring subsystems, and ensuring they receive the appropriate supply of electrical power. Tackling such complex tasks simultaneously (and with near-zero latency) demands immense processing power and faultless, error-free programming. Traditionally, a CSC would comprise a significant portion of the cost in a starship's electronics systems, but the fullerene-based Sleeper designs have provided breakthroughs in the efficiency of circuitry and presented new and improved methods for increasing computational accuracy. The end result is a drastically reduced cost for top-of-the-line performance.",
    "es": "Este dispositivo intacto y todavía operativo es testimonio de los impresionantes logros científicos de los antiguos sleepers. Aunque tiene miles de años, la tecnología que contiene no solo es comparable a los diseños electrónicos modernos, sino que, en algunos casos, incluso los supera. \n\n\n\nLos controladores del sistema central son el corazón de los sistemas electrónicos de una nave. Son responsables de coordinar el flujo de información entre varios nodos de control y analizadores, monitorizar subsistemas y garantizar que reciban el suministro apropiado de potencia eléctrica. Realizar tareas tan complejas de forma simultánea (y con una latencia casi nula) exige una inmensa capacidad de procesamiento y una programación sin errores. Tradicionalmente, un CSC suponía una parte significativa del coste de los sistemas electrónicos de la nave, pero los diseños de sleepers basados en fullereno han supuesto avances en la eficiencia de los circuitos y han presentado nuevos métodos mejorados que aumentan la precisión computacional. El resultado es que el coste se reduce drásticamente y el rendimiento es de primera clase.",
    "fr": "Encore intact et fonctionnel, ce dispositif est un témoignage des anciens progrès scientifiques impressionnants réalisés par les Sleeper. Malgré des siècles d'existence, la technologie qu'il contient est comparable, voire supérieure, aux modèles électroniques modernes. \n\nLes systèmes de contrôle central se trouvent au cœur des systèmes électroniques du vaisseau spatial. Elles sont responsables de la coordination du flux d'informations entre les différents analyseurs et les nœuds de contrôle, surveillent les sous-systèmes, et s'assurent qu'ils reçoivent l'approvisionnement approprié en électricité. La gestion de tâches aussi complexes (et un temps de latence quasi nul) exige une immense capacité de traitement et une programmation impeccable. Généralement, un SCC est composé d'une partie importante des systèmes électroniques d'un vaisseau. Cependant, les modèles sleeper à base de fullerène ont été à l'origine de nombreuses avancées dans l'efficacité des circuits, et de nouvelles méthodes améliorées pour une plus grande précision informatique. Il en résulte donc un coût considérablement réduit pour des performances haut de gamme.",
    "ja": "現在でも完全に動作するこの装置は、古代スリーパー族の偉大な科学的成果の象徴である。数千年が経過した今でも、内部の技術は現代の電子設計に引けをとらないばかりか、一部はそれを凌駕してさえいる。宇宙船の電子システムの中央部には、セントラルシステムコントローラが置かれている。これらは、各種アナライザーやコントローラから構成されるノード間を流れる情報の調整や、サブシステムの監視、各ノードに対する適切な電力の供給などを処理している。こうした複雑な処理を同時に、しかもほぼ遅延なく行うためには、想像を超えるような処理能力と完璧なプログラミングが要求される。従来、CSC は宇宙船の電子システムの中で非常に大きなコストを占めていたが、フラーレンを使用したスリーパーの設計により回路の効率が飛躍的に改善され、進歩した新手法によりコンピュータの処理精度が向上した。これにより、コストは劇的に削減され、最高レベルのパフォーマンスが達成される。",
    "ko": "온전한 상태로 가동되는 이 장치는 고대 슬리퍼의 놀라운 과학적 성취의 증거입니다. 수천 년이 지난 지금에도 장치 내부에 사용된 기술은 현대의 전자기기와 비교하여도 손색이 없으며, 일부 기술은 오히려 더 뛰어나기도 합니다. <br><br>중앙제어장치는 함선의 전자 시스템의 중심에 놓여있으며 이 장치는 다양한 분석기와 제어 노드 사이에서 정보의 흐름을 조정하고 서브시스템을 모니터링하며 전력 공급을 통제합니다. 이러한 복잡한 작업을 동시에 (그리고 지연 없이) 처리하기 위해서는 막대한 양의 전력과 그 어떤 에러도 발생하지 않는 정밀한 프로그래밍이 요구됩니다. 그간 함선의 전자 시스템에 사용되는 전력의 상당 부분을 중앙제어장치가 차지하고 있었으나, 퓰러렌 기반 슬리퍼 설계가 회로 효율성에 획기적인 진보를 가져온 덕분에 전력 활용이 자유로워져 새로운 방식으로 컴퓨터 정확도를 증진할 수 있게 되었습니다. 그 결과 에너지 소모를 대폭 감소하면서도 최상의 수행을 할 수 있게 되었습니다.",
    "ru": "Всё еще абсолютно неповрежденное и исправно функционирующее, данное устройство являет собой образ впечатляющих достижений древней науки и технологии Sleeper. Несмотря на то, что эта технология насчитывает тысячи лет, ее конструкция не только сравнима с современными электронными аналогами, но и по некоторым параметрам превосходит их.\n\nЦентральные системные контроллеры размещаются в самом сердце электронных систем корабля. Они отвечают за координацию потоков данных между различными анализаторами и узлами управления, подсистемами мониторинга и подачи на них соответствующего количества электроэнергии. Одновременная обработка такого количества сложных задач (причём, практически в реальном времени) требует невероятных вычислительных мощностей и безупречного, отказоустойчивого программирования. Обычно стоимость центральных системных контроллеров (CSC) составляет львиную долю в стоимости электронных систем звездного корабля, но конструкции Sleeper, построенные на фуллерене, явились прорывом в эффективности проводимости цепей и обесепечили новый, более эффективный метод повышения вычислительной точности. В конечном итоге достигается значительное снижение стоимости при максимальной производительности.",
    "zh": "这个设备依然外观完好，功能齐全，代表了古老冬眠者科技的先进结晶。尽管已经数千年之久，这个设备的内部元器件设计不光光是能和当前技术媲美，而且在一些方面还有了巨大超越。中央系统控制器是一艘太空舰船的核心部件，负责控制信息在舰船各个系统设备和节点之间的流畅传输和处理，同时监控各个子系统的工作状况，保证各系统部件能够正常接收能源供给。要想在几乎不存在延迟的情况下同时处理这么大量的信息，需要非常巨大的处理运算能力和近乎不犯任何错误的处理程序。传统上来说，中央系统控制器（CSC）会在舰船电子系统造价上占去很大一部分，但是以富勒烯为基础的冬眠者设计方案为电子系统效率的提高带来了非常大的突破，同时为精准度要求不断提高的计算程式提供了新的发展方向。最终的结果是大大降低了尖端技术所需的昂贵费用。"
  },
  "groupID": 966,
  "iconID": 2889,
  "marketGroupID": 1862,
  "name": {
    "de": "Central System Controller",
    "en": "Central System Controller",
    "es": "Controlador del sistema central",
    "fr": "Système de contrôle central",
    "ja": "セントラルシステムコントローラ",
    "ko": "중앙 시스템 통제 장치",
    "ru": "Central System Controller",
    "zh": "中央系统控制器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}