{
  "description": {
    "de": "Obwohl selbstentwickelnde Systeme (emergent systems) noch nicht ausgereifte Systeme künstlicher Intelligenz sind, sind sie häufig schon so weit entwickelt, dass sie beinahe an echtes Empfindungsvermögen grenzen. Die Umstände, unter denen sie entwickelt werden, geben Anlass zur Vermutung, dass es sich tatsächlich um vollwertige KI handelt. Es heißt, dass die Forschung an selbstentwickelnden Systemen ein früher Schwerpunkt jovianischer Software-Entwürfe gewesen sei. Man hätte gehofft, Bedingungen zu schaffen, unter denen fortschrittliche Systeme in der Lage wären, ihr eigenes Bewusstsein zu entwickeln und so den Sprung in der Entwicklung zu einem fühlenden Wesen zu schaffen. Was letztendlich aus diesen Projekten wurde, ist nicht bekannt. Allerdings scheinen die Jove diese Bestrebungen bereits vor vielen Jahrtausenden zu Gunsten einer etwas greifbareren und konkreteren Idee aufgegeben zu haben. Von Grund auf darauf ausgelegt, komplexe Kampfberechnungen zu Nachführgeschwindigkeit oder Hitzeoptimierung in Echtzeit auszuführen, lässt dieses Gerät Züge künstlicher Intelligenz erkennen. Dem Gerät sind aber an entscheidenden Punkten verschiedene Beschränkungen  eingebaut worden, die seine Möglichkeiten, sich weiterzuentwickeln, stark eingrenzen. Trotz dieser Einschränkungen ist das Gerät auf seinem aktuellen Stand eines der am weitesten entwickelten Elektronikteile, die es je gegeben hat. Obwohl die Software an sich nichts Revolutionäres ist, ist sie aber in der Lage, hochkomplexe Aufgaben mit einem beängstigenden Level an Geschwindigkeit und Effizienz auszuführen.",
    "en": "Although emergent systems are not fully-fledged Artificial Intelligences, they are often so advanced that they can border on sentience. The means by which they are created is also a common source for claims that they are in fact, full-blown AIs. Emergent system development is said to have been an early focal point in Jovian software design, where they hoped to create an atmosphere in which an advanced system could self-assemble its own consciousness and thus “emerge” as a sentient being. What became of these projects remains unknown, although the Jovians appear to have abandoned these pursuits many millennia ago in favor of something more tangible and containable.  \r\n\r\nDesigned from the ground up to perform complex, real-time combat calculations such as weapon tracking and heat optimization, this device shows the signatures of an emergent intelligence. Despite this, various hard limitations have been encoded into the device at the most fundamental level, greatly limiting its potential to evolve any further. Even in its current state though, it represents some of the most advanced combat electronics ever built. Although nothing about the software is in itself revolutionary, it is able to tackle highly complex tasks with a frightening level of speed and efficiency.",
    "es": "Aunque los sistemas emergentes no son inteligencias artificiales completamente desarrolladas, a menudo son tan avanzados que pueden rozar la propia conciencia. Los medios mediante los que se crean también son una fuente común de afirmaciones de que, de hecho, son una IA en toda regla. Se dice que el desarrollo de sistemas emergentes fue uno de los primeros puntos centrales del diseño de software joviano, donde esperaban crear una atmósfera en la que un sistema avanzado pudiera autoensamblar su propia conciencia y, por lo tanto, «emerger» como un ser consciente. Se desconoce qué sucedió con estos proyectos, aunque parece que los jovianos abandonaron estas actividades hace muchos milenios por algo más tangible y manejable.\n\nEste dispositivo, diseñado desde cero para realizar cálculos de combate complejos en tiempo real como el rastreo de armas y la optimización de calor, muestra las señales de una inteligencia emergente. A pesar de esto, se han codificado varias limitaciones severas en el dispositivo en el nivel más fundamental, lo que limita en gran medida su potencial para evolucionar más. Sin embargo, incluso en su estado actual, representa algunos de los dispositivos electrónicos de combate más avanzados jamás construidos. Aunque no hay nada en el software que sea revolucionario en sí mismo, es capaz de abordar tareas muy complejas con un nivel aterrador de velocidad y eficiencia.",
    "fr": "Bien que les systèmes émergents ne soient pas tous des intelligences artificielles intégrales, ils sont souvent assez avancés pour frôler la conscience. Les moyens par lesquels ils ont été créés sont néanmoins suffisants pour prétendre que ce sont en réalité des IA à part entière. Le développement des systèmes émergents semble avoir été très tôt une priorité pour les logiciels jove, puisqu'ils espéraient créer une atmosphère dans laquelle un système avancé pourrait lui-même assembler sa propre conscience de manière à « émerger » en tant qu'être doué de sensations. On ignore ce qu'il est advenu de ces projets aujourd'hui, bien que les Jove semblent avoir abandonné cette idée il y a déjà de nombreux millénaires, au profit de quelque chose de plus tangible et de plus maîtrisable.  \n\nConçu dès le début pour effectuer de complexes calculs de combat en temps réel, comme la poursuite d'une arme et l'optimisation de la chaleur, ce dispositif présente les marques d'une intelligence émergente. Malgré cela, diverses restrictions y ont été apportées au niveau le plus fondamental, limitant ainsi considérablement ses possibilités d'évolution. Toutefois, même dans son état actuel, il s'agit de l'un des outils de combat électroniques les plus avancés jamais conçus. Bien que son logiciel ne présente rien de révolutionnaire en soi, il est capable de prendre en charge des tâches extrêmement complexes à un niveau d'efficacité et à une vitesse incroyables.",
    "ja": "緊急システムは本格的な人工知能ではないが極めて高性能であり、感覚に近い処理も珍しくない。このシステムの製造に使用された手段からも、これが実際には本格的な人工知能であると考える立場もある。緊急システムの開発は、ジョビアンのソフトウェア設計における初期の転換点だったと言われている。彼らは、高性能システムが自らの力で意識を獲得して、感覚を備えた存在となるような環境を構築しようとした。そのプロジェクトの結末は知られていないが、ジョビアンは何千年も前にこれらを追い求めることをやめ、代わりにそれらよりも具体的な成果物をまとめやすい分野に移っていった。兵器のトラッキングや温度の最適化など、複雑なリアルタイムの戦闘計算を実行するように基礎から設計されている機器であり、緊急知能の片鱗が見られる。それにも関わらず、基本的なレベルにおける様々な物理的制約が機器に組み込まれており、その潜在能力の発展を阻んでいる。ただ、そのような状態であっても史上最高の戦闘用電子機器の一つである。ソフトウェア自体には革新的な要素はないが、非常に複雑なタスクを驚異的な速度と効率で実行することができる。",
    "ko": "이머전트 시스템은 완벽한 지각력을 지닌 인공지능이 아님에도 불구하고 지각의 경계선에 놓여있다고 볼 수 있을 정도의 뛰어난 기술력을 가지고 있습니다. 제작자가 기술력이 매우 발달한 조브 제국이라는 사실에서부터 이미 완벽한 인공지능이 아니냐는 주장이 나오기도 합니다. 이머전트 시스템은 조브인들이 초기에 차용했던 소프트웨어 설계구조였습니다. 조브인들은 첨단 시스템이 스스로 의식을 발달 시켜 지각 있는 존재로 탄생하길 바랐습니다. 하지만 프로젝트가 마무리 되었는지에 대해서는 알려진 바가 없습니다. 확인된 것은 조브인들이 이미 수천년 전에 프로젝트와 이머전트 설계구조를 포기하고 더 현실적으로 적합한 기술로 옮겨 탄 것 같습니다. <br><br>기본적으로 전투를 목적으로 설계되어 무기 추적 또는 열 최적화와 같은 복잡한 실시간 전투 계산이 가능하여 창발적 지능이 적용된 시스템의 좋은 사례가 되고 있습니다. 그럼에도 불구하고 시스템 내부에 근본적으로 다양한 규제가 인코딩되어있어 이 이상으로 장치가 진화할 수 없도록 한정되어 있습니다. 이런 상태에서도 시중에 있는 최고의 전자장치들과 동등한 수준의 분석력을 보여주고 있습니다. 비록 소프트웨어 자체를 대체할 수 있는 수단이 없는 것은 아니지만 높은 난이도의 과업도 빠르고 효율적으로 처리할 수 있습니다.",
    "ru": "Хотя самообучающиеся системы нельзя в полной мере считать искусственным интеллектом, они зачастую являются настолько продвинутыми, что практически обладают сознанием. Средства, с помощью которых они создаются, также позволяют многим утверждать, что они, фактически, являются полноценным ИИ. Разработка самообучающихся систем считается ранним направлением развития программного проектирования Jove, когда их охватила надежда создавать условия, при которых достаточно развитая система смогла бы самостоятельно \"собрать\" свое сознание и, таким образом, стать разумным существом. Чем окончились подобные проекты, достоверно неизвестно, хотя Jove, судя по всему, оставили эту идею много тысяч лет назад в пользу чего-то более осязаемого и контролируемого.\n\nИзначально разработанные для выполнения комплексных расчетов в бою в условиях реального времени, таких как слежение орудий и оптимизация теплоотдачи, данные устройства проявляют признаки зарождающегося интеллекта. Несмотря на это, в данное устройство встроены различные непреодолимые ограничения на фундаментальном уровне, что существенно ограничивает его потенциал для дальнейшего развития. Но даже на теперешнем уровне развития, они являют собой самые высокоразвитые боевые электронные системы, которые когда-либо были созданы. Хотя в самом ПО ничего революционного нет, оно способно решать сложнейшие задачи с устрашающей скоростью и эффективностью.",
    "zh": "尽管自发系统还不是一个完善的人工智能系统，但有时候其感知范围却是你无法想象的，这也是有人称之为成熟的人工智能的原因。自发系统的研发据说是朱庇特人在软件设计早期所最注重的一个方向，他们希望能够创造出一种先进的系统能够自己收集和整理自我意识以“自发”形成一种有感知的意识体。这项研究工程的最终结果不得而知，但似乎朱庇特人早在几千年之前就放弃了这个追求，而转向研究一些更加现实和容易控制的系统。从一片空白开始，到学会可以进行像武器追控，热温稳定等复杂的即时作战数据运算，这个设备体现出自发智能的特性。虽然如此，该设备的最底层程序中还是存有各种限制性代码，以此来阻止它无限制地提升自我意识。不过对于目前来说，这已经可以说是作战电子系统技术上的最高成就了。尽管它所搭载的软件并不是什么革命性的东西，但是它已经能够以一种瞠目结舌的速度自发地应对复杂指令了。"
  },
  "groupID": 966,
  "iconID": 2889,
  "marketGroupID": 1862,
  "name": {
    "de": "Emergent Combat Intelligence",
    "en": "Emergent Combat Intelligence",
    "es": "Inteligencia de combate emergente",
    "fr": "Intelligence de combat émergent",
    "ja": "緊急戦闘知識",
    "ko": "이머전트 전투 인공지능",
    "ru": "Emergent Combat Intelligence",
    "zh": "自发作战智能系统"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}