{
  "description": {
    "de": "In den ausgedehnten Weiten New Edens gibt es keine Konstellation, die mehr für Mode der Spitzenklasse steht, als Coriault. Die Crux-Konstellation, welche Luminaire und Oursulaert beinhaltet, mag das Herz der Konsumkultur der Föderation darstellen, aber Coriault ist Heimat der Modehäuser Auvergne und Vylade und speziell das auf Dodixie basierende Maison Nephére, welches seit mehr als einem Jahrhundert, für die Präsidenten der Föderation und ihre Partner, Glanzvolles bereitstellt. <br><br>\r\nUm mehr Aufmerksamkeit im grellen Licht des Herzes der Föderation zu erlangen, haben sich Dutzende Modehäuser unter der Marke 'Coriault Couture Collective' vereinigt. Jede dieser Schulen operiert unabhängig und die Stilrichtungen variieren wild. Offenen Wettbewerb zwischen den Institutionen gibt es allerdings nur, wenn bestimmte Verträge für den höchsten Bieter ausgeschrieben werden. Die Designer führen ihre Arbeit oft selbst vor. Ganz nach der Philosophie: Wenn sie sich nicht selber der Öffentlichkeit in ihren eigenen Arbeiten zeigen würden, täte dies auch wohl niemand anderes.",
    "en": "Across the broad sweep of New Eden, there is no constellation closer to the forefront of fashion than Coriault. The Crux constellation, which includes Luminaire and Oursulaert, may be the heart of the Federation's consumer culture, but Coriault is home to the fashion-houses of Auvergne and Vylade, and in particular the Dodixie-based Maison Nephére which has provided finery exclusively for the Federation presidents and their partners for well over a century. <br><br>\r\nIn order to improve their visibility in the glare of the Federation's heart, dozens of Coriault houses merged under the Coriault Couture Collective label. Each school operates independently, and the styles can vary wildly, but open competition between institutions only occurs when particular contracts are opened to the highest bidder.. The designers frequently model their own work, operating under the philosophy that if they wouldn't be seen in public in their own work, nobody else should, either.",
    "es": "En todo Nuevo Edén no hay constelación más a la vanguardia de la moda que Coriault. Donde Crux, que abarca Luminaire y Oursulaert, es el motor de la cultura consumista de la Federación, Coriault es la sede de las grandes casas de moda de Auvergne, Vylade y concretamente Maison Nephére, sita en Dodixie, proveedora de Haute Couture exclusiva para los presidentes de la Federación y sus parejas desde hace más de un siglo.<br><br>\n\nA fin de mejorar su visibilidad en pleno corazón de la Federación, docenas de casas de Coriault se asociaron bajo la marca Coriault Couture Collective. Los atelieres son independientes entre sí y sus estilos varían, pero el único momento en el que las instituciones compiten abiertamente entre sí es cuando se licitan contratos particulares al mejor postor. Los diseñadores suelen vestir sus propias creaciones fieles a la máxima de que si ellos mismos no están dispuestos a llevar su propia ropa, ¿por qué lo iban a estar los demás?",
    "fr": "Dans tout New Eden, aucune constellation n'est plus avant-gardiste que Coriault en matière de mode. Si la constellation Crux, qui inclut Luminaire et Oursulaert, est le cœur de la société de consommation de la Fédération, c'est bien Coriault qui abrite les maisons de couture Auvergne, Vylade et la maison Nephére, basée à Dodixie, qui est à l'origine des tenues des présidents de la Fédération et de ses partenaires depuis plus d'un siècle. <br><br> Afin d'améliorer leur visibilité dans le cœur de la Fédération, des dizaines de maisons de Coriault ont fusionné sous le label Coopérative de Couture de Coriault. Chaque école fonctionne de manière indépendante, et les styles sont très différents, mais la concurrence entre les institutions n'est ouverte que lorsque des contrats sont proposés à la maison la plus offrante. Les concepteurs portent souvent leurs propres créations, arguant que s'ils refusaient de porter leurs vêtements en public, qui accepterait ?",
    "ja": "ニューエデン中でコリオールトほど流行の最先端を行くコンステレーションはない。クルックスコンステレーションには、ルミネールやオーシュラートがあり、連邦の消費文化の中心と言えるが、コリオールトはオーベルニュやビレイドなどのファッションメーカーの本拠地となっている。特にドディシーを拠点とするメゾンネフェールは、1世紀以上にわたり連邦大統領やその配偶者の専属として美しい服飾を提供してきた。 <br><br>\r\n連邦の中心地の輝きをますます強くするために、何十社ものコリオールトのファッション企業がコリオールトクチュールコレクティブレーベル配下に統合された。それぞれの学校は独立して運営されており、スタイルは実に様々だが、特定の契約が最高額入札者に公開された場合には公開コンペが行われる。デザイナーが自分のアイデアを頻繁に形にするのは、制作しなければ、自分の作品は誰も目にすることがないという哲学からだ。",
    "ko": "광활한 뉴에덴에서 코라이얼트 성좌만큼이나 패션산업의 최전방에서 활발하게 활동하고 있는 성좌도 없습니다. 연방의 대중적인 소비문화는 루미네어 및 아우슬레이어트 항성계가 속한 크룩스 성좌에서 주도할지 모르지만 강성한 패션문화를 지닌 아베르진, 바일레이드 항성계가 속한 코라이얼트 성좌야말로 단연코 패션의 중심지입니다. 특히 도딕시 항성계에서 활동하고 있는 메종 네페르 공방은 연방시민과 동맹국들에게 화려한 의류품들을 제공해왔습니다.<br><br><br>연방의 패션문화를 더욱 융성시키기 위해 코리아얼트의 수 많은 패션 공방들이 코리알트 쿠튀르 레이블을 설립하였습니다. 각 공방은 독립적으로 운영되기 때문에 스타일은 여전히 다양하고 공방들은 특정 계약에 대한 입찰경쟁이 아닌 이상 직접적으로 서로 적대하지 않습니다. 디자이너들은 자신의 작품이 대중에게 알려지지 못한다면 그 누구도 알려질 자격이 없다는 생각으로 의류 디자인에 임하고 있습니다.",
    "ru": "Среди бесчисленных созвездий Нового Эдема, ни одно не сравнится с Coriault, когда речь заходит о высокой моде. Да, созвездие Crux, где находятся знаменитые системы Luminaire и Oursulaert, может, и является сердцем потребительского общества Федерации, но в Coriault находятся такие легендарные дома мод, как Auvergne и Vylade, а самое главное ― расположенный в системе Dodixie дом Maison Nephere, обслуживающий президентов Федерации и первых леди вот уже более века. <br><br>Чтобы не потеряться в бурном мире бизнеса Федерации, десятки домов дом Coriault объединились под общим названием Coriault Couture Collective. Каждый из них работает независимо ― зачастую в диаметрально противоположных стилях ― но настоящая конкуренция начинается лишь тогда, когда речь заходит об открытых контрактах. Дизайнеры часто демонстрируют свои собственные работы, исходя из принципа, что если им самим стыдно показываться на людях в своих нарядах, то публике они тем более не подходят.",
    "zh": "就整个新伊甸宇宙而言，柯廖特星座无疑走在了时尚的最前沿。虽然包含泛光之源与奥苏拉尔特的库拉克斯星座可能是盖伦特消费文化的核心地，但柯廖特星座中却包含着时尚星系奥威尔金与维拉德。其中位于多迪谢的时尚工作室拿费尔尤为值得一提：它为联邦总统与其官员独家提供服装已超百年。 <br><br>\n为了在盖伦特境内提升知名度，几十个时尚工作室以“柯廖特时装集体秀”的名号合并在了一起。虽然每个工作室都独立运作，风格各异，但只有当竞标高价合同时，它们之间才会展开公开竞争。设计师们经常自己做模特。他们认为，如果自己没法登台亮相，那别人也休想上台。"
  },
  "groupID": 314,
  "iconID": 2543,
  "mass": 10.0,
  "name": {
    "de": "Group of Coriault Couture Collective Display Employees",
    "en": "Group of Coriault Couture Collective Display Employees",
    "es": "Grupo de empleados de exposición de Coriault Couture Collective",
    "fr": "Groupe d'employés de Coriault Couture Collective",
    "ja": "コリオールトクチュールコレクティブディスプレイ社員のグループ",
    "ko": "코리알트 쿠튀르 레이블 모델 무리",
    "ru": "Group of Coriault Couture Collective Display Employees",
    "zh": "一群柯廖特时装集体秀员工"
  },
  "portionSize": 1,
  "published": true,
  "volume": 10.0
}