{
  "description": {
    "de": "Einwandige Nanoröhren wie diese waren über Jahrhunderte hinweg der Standard im Herstellungsverfahren fortschrittlicher Elektronikgeräte. Nanoribbons stecken in den besten und kleinsten Leiterteilen der Welt und lassen die Miniaturisierung elektronischer Systeme in der Wissenschaft weiter voranschreiten.",
    "en": "Single-walled nanotubes such as these have been at the forefront of advanced electronics production for centuries. The nanoribbons make for some of the best, and smallest, conductors in the world, offering scientists new ways forward in the miniaturization of electronics systems.",
    "es": "Los nanotubos monocapa llevan siglos en la vanguardia de la producción electrónica avanzada. Las nanocintas son uno de los mejores y más pequeños conductores del mundo, y ofrecen a los científicos nuevas formas de progresar en la miniaturización de sistemas electrónicos.",
    "fr": "Les nanotubes à paroi simple comme celui-ci sont au premier plan de la production de matériel électronique avancé depuis des siècles. Les nanorubans constituent les meilleurs et les plus petits conducteurs du monde, offrant aux scientifiques de nouvelles avancées dans la miniaturisation des systèmes électroniques.",
    "ja": "このような一重壁構造のナノチューブは、何世紀にもわたり、優れた電子機器製造の最前線で使用されている。ナノリボンはこの宇宙内で最小かつ優れた伝導体の一つであり、科学者たちによる電子システム小型化への試みに新しい道を開いている。",
    "ko": "이러한 종류의 단일벽 나노튜브는 수세기 동안 첨단 전자장치 제조의 중심에 있었습니다. 나노리본으로 고성능의 초소형 도체를 만드는 것이 가능하기에 과학자들은 전자 시스템 소형화의 새로운 영역으로 진입하고 있습니다.",
    "ru": "Эти одностеночные нанотрубки на протяжении веков стояли на первом плане передового электронного производства. Нановолокна являются одними из лучших и наименьших по размеру проводников в мире, предлагая ученым новые возможности в развитии минитюризации электронных систем.",
    "zh": "类似这种单壁碳奈米管广泛应用于高级电子产品。纳米带能够制造出当今世界上最小最好的导体，为科学家将电气系统迷你化提供了新的途径。"
  },
  "groupID": 974,
  "iconID": 3753,
  "marketGroupID": 1860,
  "name": {
    "de": "Graphene Nanoribbons",
    "en": "Graphene Nanoribbons",
    "es": "Nanocintas de grafeno",
    "fr": "Nanoruban de graphène",
    "ja": "グラフェンナノリボン",
    "ko": "그라핀 나노리본",
    "ru": "Graphene Nanoribbons",
    "zh": "石墨烯纳米带"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.5
}