{
  "description": {
    "de": "Methanfulleren ist einer der nützlichsten organischen Halbleiter, die man in den letzten Jahren entdeckt hat. Man kann andere Polymere damit strecken und so unglaublich effiziente Solarzellen herstellen. So stehen in Zukunft selbst dort nahezu endlose Energiereserven zur Verfügung, wo sich die Versorgung bisher als schwierig erwies.",
    "en": "One of the most useful organic semiconductors discovered in recent years, methanofullerene can be blended with other polymers to create incredibly efficient solar cells, offering a near-endless source of power in places that would otherwise be difficult to supply.",
    "es": "El metanofullereno, uno de los semiconductores orgánicos más útiles descubiertos en los últimos años, se puede mezclar con otros polímeros para crear células solares increíblemente eficientes que ofrecen una fuente de energía casi infinita en lugares que de otro modo serían difíciles de suministrar.",
    "fr": "Le métallofullerène est sans doute l'un des semi-conducteurs organiques les plus utiles découverts au cours des dernières années. Il peut être mélangé à d'autres polymères, de manière à créer des cellules photovoltaïques incroyablement efficaces, offrant ainsi une source d'énergie quasiment illimitée dans des zones difficiles à approvisionner.",
    "ja": "近年発見された中で最も有用な有機半導体であるメタノフラーレンは、他の重合体と混合させると驚異的なソーラーセルを作ることができる。これは、エネルギー源のない場所でほぼ無限にエネルギーを供給する。",
    "ko": "최근 발견된 유기반도체 중 가장 활용도가 높은 편에 속합니다. 다른 고분자와의 융합을 통해 태양 전지를 생산할 수 있으며 이를 바탕으로 전력 공급이 필요한 장소에 무한에 가까운 에너지를 공급할 수 있게 되었습니다.",
    "ru": "Один из наиболее полезных органических полупроводников, открытых за последние годы, метанофуллерен может использоваться в соединении с другими полимерами для производства особенно эффективных солнечных батарей. Это позволяет создавать практически бесконечные источники энергии там, куда проблематично подводить питание.",
    "zh": "亚甲基富勒烯是最有用的有机半导体之一，它可以同其他聚合物合成生产出高效的太阳能电池，为电网难以抵达的地方提供取之不尽的能量。"
  },
  "groupID": 974,
  "iconID": 3745,
  "marketGroupID": 1860,
  "name": {
    "de": "Methanofullerene",
    "en": "Methanofullerene",
    "es": "Metanofullereno",
    "fr": "Méthanofullerène",
    "ja": "メタノフラーレン",
    "ko": "메타노퓰러렌",
    "ru": "Methanofullerene",
    "zh": "亚甲基富勒烯"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.75
}