{
  "description": {
    "de": "Dieses Gemisch aus Lanthan und Metallfulleren schließt ein einzelnes Lanthan-Atom in einer Kohlenstoffhülle ein. Der Schmelzpunkt von Lanthanverbindungen liegt äußerst hoch, so dass man sie besten Gewissens an stark beanspruchten Bereichen von Waffensystemen verbauen kann, wo eine ausgewogene Wärmeregulierung wichtig ist, um Funktionstüchtigkeit zu garantieren.",
    "en": "This fullerene-lanthanum compound is made by encasing a single lanthanum atom in a cage of carbon atoms. The incredibly high melting point of lanthanum compounds make them ideal for the construction of offensive hardpoints, where heat dissipation is critical to keeping weapons systems operating effectively.",
    "es": "Este compuesto de fullereno y lantano se crea encerrando un único átomo de lantano en una caja de átomos de carbono. El increíblemente alto punto de fusión de los compuestos de lantano los hace ideales para la construcción de puntos de montaje ofensivos donde la disipación de calor es vital para mantener los sistemas de armas operando de forma eficaz.",
    "fr": "Ce composé à base de fullerène et de lanthane s'obtient en recouvrant un atome de lanthane d'atomes de carbone. Le point de fusion extrêmement élevé des composés de lanthane en font les composants idéaux pour la construction de points de fixation offensifs, où la dissipation thermique est essentielle pour permettre aux systèmes d'armement de fonctionner efficacement.",
    "ja": "フラーレンランサナム化合物は、炭素原子で構成された格子の中に 1 つのランサナム原子を閉じ込めることによって作られる。ランサナム化合物は溶解点が極めて高いため、兵器システムを正常に作動させ続けるために放熱が不可欠な、攻撃用ハードポイントの部品に最適である。",
    "ko": "퓰러렌-란타늄 복합체는 란타늄 원자를 다수의 탄소 원자로 둘러쌓음으로써 생성됩니다. 높은 융해점을 지닌 란타늄의 특성 덕분에 열 분산 능력이 필수적으로 요구되는 무기 하드포인트에 주로 사용됩니다.",
    "ru": "Это соединение фуллерен-лантана изготовлено путем внедрения атома лантана в ячейку из атомов углерода. Невероятно высокая тугоплавкость лантановых соединений делает их идеальным для использования в точках монтажа, так как для эффективной работы систем вооружения быстрое рассеивание тепла является необходимым условием.",
    "zh": "这种富勒烯-镧复合物是通过将一个单一的镧原子包覆在一个碳原子框架中制作的。镧合金所具有的超高熔点使它成为铸造一些特殊部件的理想材料，这些部件长期遭受高温和极限热能的考验，使武器系统能够长期保持运转效率。"
  },
  "groupID": 974,
  "iconID": 3746,
  "marketGroupID": 1860,
  "name": {
    "de": "Lanthanum Metallofullerene",
    "en": "Lanthanum Metallofullerene",
    "es": "Metalofullerenos de lantano",
    "fr": "Métallofullerène de lanthanum",
    "ja": "ランサヌムフラーレン",
    "ko": "란타늄 메탈로퓰러렌",
    "ru": "Lanthanum Metallofullerene",
    "zh": "金属富勒烯镧"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}