{
  "description": {
    "de": "Mannar, eines der ältesten Mitglieder der Föderation, hatte schon immer starken Einfluss auf Mode und Trends der Gallente. Ein Großteil des exzentrischen Schneiderhandwerks, beliebt bei den gesellschaftlichen Eliten und von den anderen Imperien als unanständig und unpassend verachtet, hat seine Wurzeln in der vorföderalen Mannar-Kultur. Dies beinhaltete verschiedene Konzepte für Bescheidenheit und Etikette. Die gediegene Haarmode und die aufwendigen Körper- und Gesichtsbemalungen sind fester Bestandteil, zusammen mit halbblickdichten Materialien, die auf eine Vielzahl programmierbarer Reize reagieren.",
    "en": "Mannar, one of the oldest members of the Federation, has always had a strong influence on Gallente style and trendsetting. Much of the eccentric tailoring favored by society's elite and decried as immodest and inappropriate by the other empires has its roots in pre-Federation Mannar culture, which included different concepts of modesty and etiquette. Massive hairstyles and elaborate body- and face-painting still feature prominently in addition to semi-opaque fabrics which respond to a variety of programmable stimuli.",
    "es": "Mannar, uno de los miembros más antiguos de la Federación, siempre ha tenido una gran influencia sobre el estilo y las tendencias gallentes. Gran parte de los excéntricos diseños favoritos de la élite social y tachados de descarados e inapropiados por los demás imperios se inspiran en la cultura mannariana anterior a la Federación, que abrazaba conceptos de modestia y etiqueta muy distintos. Los peinados enormes y el elaborado maquillaje facial y corporal siguen siendo una característica prominente junto a los tejidos semitransparentes que reaccionan a una variedad de estímulos programables.",
    "fr": "Mannar, l'un des membres les plus anciens de la Fédération, a toujours eu une forte influence sur le style et la mode gallente. La plupart des vêtements excentriques que l'on retrouve dans les hautes sphères de la société, et décrits comme indécents et inappropriés par les autres empires, s'inspirent de la culture Mannar datant de l'époque avant la Fédération, et présentent différents concepts de modestie et de bienséance. Des coiffures imposantes et des peintures élaborées sur le corps et le visage sont toujours présentées avec les tissus semi-opaques qui répondent à divers stimuli.",
    "ja": "マンナーは、連邦の最古のメンバーの一人で、ガレンテの生活様式や流行に強い影響力を持っている。社会のエリートには好まれ、他の帝国からは露出度が高くふしだらだと言われる、エキセントリックなその仕立ては、多くが連邦以前のマンナー文化をルーツとする。マンナー文化は、上品さとエチケットに関して異なる概念を持つ。ものすごい髪型に緻密なボディペインティングとフェイスペインティング、プログラムで様々な刺激に反応する半透明の布地が際立った特徴となっている。",
    "ko": "마나르는 연방이 처음 설립되던 시절부터 갈란테를 구성했던 일원으로 현재까지도 갈란테 스타일과 패션 트랜드에 강한 영향을 미치고 있습니다. 갈란테 패션스타일은 연방 설립 이전의 마나르 문화를 기반으로 형성되어 타 국가에서는 노출이 심해 부적절하다고 비난하지만 연방의 상위층은 이를 매우 선호합니다. 이들은 예의와 점잖다는 개념과 일반인들과 완전히 다른 것으로 유명합니다. 마나르 관계자들은 화려한 헤어스타일, 얼굴까지 칠하는 바디페인팅, 외부자극에 따라 색깔이 다양하게 바뀌도록 프로그래밍된 반투명 옷을 즐겨 입습니다.",
    "ru": "Жители планеты Mannar, состоящей в Федерации с незапамятных времен, всегда оказывали сильное влияние на стиль и моду всего общества Gallente. Эксцентричный покрой одежды, столь любимый элитой и столь ненавидимый другими империями, считающими его вызывающим и неприличным — это дань памяти древней культуре Mannar, отличавшейся специфическими представлениями о приличиях и этикете. Оттуда же позаимствованы огромные прически, сложные рисунки, покрывающие тела и лица, и программируемые полупрозрачные ткани, реагирующие на внешние раздражители.",
    "zh": "作为盖伦特联邦最早成员之一的马纳尔在盖伦特时尚领域一直有很强的影响力。许多被盖伦特社会精英追捧但遭其他帝国唾弃的奇装异服都源自于早于盖伦特出现的马纳尔文化，该文化对谦逊与礼仪这两个概念有自己的理念。夸张的发型与精细的纹身，还有能响应各种自定刺激的半透明纤维服装……这一切仍大摇大摆地出现在社会上。"
  },
  "groupID": 314,
  "iconID": 2537,
  "mass": 100.0,
  "name": {
    "de": "Large Group of Mannar Textile Institute International Representatives",
    "en": "Large Group of Mannar Textile Institute International Representatives",
    "es": "Grupo grande de representantes del Instituto Internacional Textil de Mannar",
    "fr": "Grand groupe de représentants de l'institut international du textile mannar",
    "ja": "マンナー繊維国際協会の代表グループL",
    "ko": "마나르 섬유협회 국제대변인 집단",
    "ru": "Large Group of Mannar Textile Institute International Representatives",
    "zh": "一大群马纳尔纺织学院国际代表"
  },
  "portionSize": 1,
  "published": true,
  "volume": 100.0
}