{
  "description": {
    "de": "Ursprünglich wurde dieses Material nur bei der Fertigung von fortschrittlichen Halbleitern verwendet, wo es immer noch vortreffliche Leistungen erzielt. In den letzten Jahren allerdings haben Bauingenieure bewiesen, dass es in nanoelektromechanischen Systemen noch besser funktioniert. Die einzigartige \"Superschmierfähigkeit\" - ein Zustand mit keiner oder fast keiner Reibung - zwischen mechanischen Komponenten, die aus F.I.G gemacht sind, begrenzt die Abnutzung deutlich und ermöglicht es damit den winzigen Einheiten, außergewöhnlich lange Zeitspannen zu funktionieren, ohne dass eine Wartung notwendig wird.",
    "en": "Originally this material was only used in the construction of advanced semiconductors, a role in which it still performs admirably. In recent years, however, structural engineers have proven that it has even better applications in nano-electromechanical systems. The unique “superlubricity” – a state of zero or near-zero friction – between mechanical components made of F.I.G significantly limits wear, allowing the tiny devices to operate for exceptionally long periods without the need for maintenance.",
    "es": "Al principio, este material solo se usaba en la construcción de semiconductores avanzados, una función que aún cubre admirablemente. Sin embargo, en los últimos años, los ingenieros estructurales han demostrado que tiene mejores aplicaciones en sistemas nanoelectromecánicos. La excepcional «superlubricidad» (el estado de fricción cero o casi cero) entre los componentes mecánicos G.I.F. limita significativamente el desgaste, lo que permite que los diminutos dispositivos funcionen durante períodos excepcionalmente largos sin necesidad de mantenimiento.",
    "fr": "À l'origine exclusivement réservé à la construction de semi-conducteurs avancés, ce polymère reste aujourd'hui encore une ressource plébiscitée par cette industrie. Parallèlement, des ingénieurs en structure ont testé dernièrement ses propriétés sur les systèmes nano-électromécaniques avec un succès retentissant. L'exceptionnel pouvoir superlubrifiant de ses composants mécaniques conserve si bien les minuscules dispositifs à l'abri de toute friction, qu'ils acquièrent une résistance à l'usure inouïe, et, par extension, une autonomie considérable.",
    "ja": "元来この材料は高度な半導体の製造に使われていたもので、現在もその役割を立派に果たしている。しかし近年ではストラクチャエンジニアたちにより、ナノ電子機械システムに一層適合していることが証明されている。F.I.G製の機械部品との間のユニークな「超潤滑性」 - 摩擦がゼロまたはゼロに近い状態 - は磨耗を大幅に低減し、ごくごく小さなデバイスも、メンテナンスをせずとも並外れた長い期間動作し続けることを可能にした。",
    "ko": "첨단 반도체 분야에서만 사용되던 재료였으나 최근 몇 년 사이 나노전자기계시스템 제작에 활용되기 시작했습니다. 초소형 기기 제작 시 \"초윤활(마찰 계수 0인 상태)\"로 인해 부품 마모 속도가 둔화되며 유지보수의 필요성이 대폭 감소합니다.",
    "ru": "Первоначально данное вещество использовалось в изготовлении новейших полупроводников, его роль не уменьшилась и в наши дни. Впрочем, в последние несколько лет инженерам удалось доказать его ещё большую эффективность при использовании в наноэлектромеханических системах. Уникальная «суперскользкость» — свойство нулевой или почти нулевой силы трения — между механическими компонентами, изготовленными из этого вещества, значительно препятствует износу, позволяя миниатюрным устройствам служить довольно долгий время без замены.",
    "zh": "原本这种材料只用在高级半导体的生产中，至目前依然是一种非常重要的材料。在最近几年，结构工程的研究发现这种物质在纳米机电系统中有着更加重要的用途。它这种独特的“超润滑”特性，一种几乎接近零摩擦的状态，使机械部件之间的磨损得到最大限度的降低，让设备能在没有维护的状态下工作更长的时间。"
  },
  "groupID": 974,
  "iconID": 3741,
  "marketGroupID": 1860,
  "name": {
    "de": "Fullerene Intercalated Graphite",
    "en": "Fullerene Intercalated Graphite",
    "es": "Grafito intercalado de fullereno",
    "fr": "Graphite intercalée de fullerène",
    "ja": "フラーレン挿入グラファイト",
    "ko": "퓰러렌이 삽입된 그라파이트",
    "ru": "Fullerene Intercalated Graphite",
    "zh": "富勒烯层间石墨"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.8
}