{
  "description": {
    "de": "Diese Verbindung aus Fulleren und Scandium besteht aus einem Scandiumkern und einer Kohlenstoffhülle. Scandium ist ein Element von grau-weißer Färbung, das seit jeher extrem schwer zu finden ist. Einst schätzte man Lenkwaffen mit Scandiumköpfen für ihre Durchschlagskraft, denn Sie bohrten sich tief in den Rumpf von Raumschiffen und richteten dort Verheerendes an. Einzig die Tatsache, dass es so schwierig aufzutreiben ist, hält die Waffenindustrie vom Bau solcher und ähnlicher Sprengköpfe ab.",
    "en": "A fullerene-scandium compound made by encasing a single scandium atom in a cage of carbon atoms. Scandium is a grey-white element that has historically been incredibly hard to find. Scandium-tipped missiles were once valued for their armor-piercing qualities, which allowed them to wreack havoc deep inside starship hulls. The only thing holding the weapons industry back from these and other similar applications has been the low supply of the material.",
    "es": "Un compuesto de fullereno y escandio obtenido mediante la introducción de un único átomo de escandio en una jaula de átomos de carbono. El escandio es un elemento gris y blanco que siempre ha sido increíblemente difícil de encontrar. Los misiles con punta de escandio fueron populares en su día por sus cualidades de perforación del blindaje, que les permitía penetrar muy profundo en los cascos de las naves estelares y desatar el caos. El único inconveniente que la industria armamentística encuentra en esta y otras aplicaciones similares es la falta de suministros de material.",
    "fr": "Ce composé à base de fullerène et de scandium s'obtient en recouvrant un atome de scandium d'atomes de carbone. Le scandium est un élément gris-blanc qui a toujours été incroyablement difficile à trouver. Les missiles imprégnés de scandium étaient autrefois réputés pour perforer les blindages, ce qui leur permettait de détruire les coques des vaisseaux spatiaux. Cependant, la rareté du matériau en question a empêché l'industrie des armes de développer ce type d'utilisations.",
    "ja": "フラーレンスカンジウム化合物は、炭素原子で構成された格子の中に1つのスカンジウム原子を閉じこめることによって作られる。スカンジウムは灰白色の元素で、これを発見することは昔から大変困難だった。弾頭にスカンジウムを使ったミサイルは船体の奥深くに大きな損害を与えることができ、かつては装甲貫通能力が重宝されていた。兵器産業がこの種の分野から手を引いた唯一の理由は、資源の供給不足である。",
    "ko": "퓰러렌-스칸듐 복합체는 스칸듐 원자를 다수의 탄소 원자로 둘러쌓음으로써 생성됩니다. 스칸듐은 회백색 원소로 매장지를 찾기 매우 어렵기로 유명합니다. 스칸듐을 재료로 사용하여 제작된 미사일의 탄두는 한 때 뛰어난 철갑 관통 성능으로 적 함선의 선체 내부를 헤집을 수 있어 인기가 상당했습니다. 유일한 단점이라면 스칸듐 자원이 너무나 희귀하여 군수산업의 공급이 수요를 따라가지 못한다는 점입니다.",
    "ru": "Соединение фуллерена и скандия, полученное путём помещения одного атома скандия в клетку из атомов углерода. Скандий — серо-белый элемент, который всегда было невероятно трудно найти. Ракеты со скандиевыми наконечниками когда-то ценились за свои бронебойные качества, позволявшие им с лёгкостью пробивать корпуса кораблей. Единственное, что мешает оружейной промышленности производить эти и другие подобные ракеты, — это нехватка материала.",
    "zh": "这种富勒烯-钪复合物是通过将一个单一的钪原子包覆在一个碳原子框架中做成的。钪这种灰白色元素曾经非常难以被发现。镶接有钪的导弹因其强大的装甲穿透能力而著称，唯一阻碍这种技术在军事武器工业领域得到大力发展的原因只是在于这种物质非常的稀有。"
  },
  "groupID": 974,
  "iconID": 3744,
  "marketGroupID": 1860,
  "name": {
    "de": "Scandium Metallofullerene",
    "en": "Scandium Metallofullerene",
    "es": "Metalofullereno de escandio",
    "fr": "Métallofullerène de scandium",
    "ja": "スカンジウムフラーレン",
    "ko": "스칸듐 메탈로퓰러렌",
    "ru": "Scandium Metallofullerene",
    "zh": "金属富勒烯钪"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.65
}