{
  "description": {
    "de": "Die Entwicklung dieser mikroskopisch kleinen Röhrenstrukturen ließ die Konstrukteure fortschrittlicher Sternenschiffe neue Wege beschreiten. Metallverbindungen aus einzigartigen PPD-Fullerenfasern sind beim Fertigen von Schutzpanzerungen zum Standard avanciert, da kein anderes Material mit einem so geringen Gewicht eine solche Stabilität an den Tag legt.",
    "en": "The discovery of these microscopic tubular structures has helped pave new paths in the construction of advanced starships. Known for their unrivalled strength-to-weight ratio, composite metals made of unique PPD fullerene fibers have become the standard for defensive plating. Atomic-scale nanomechanical systems used inside repair modules often employ fullerene fibers as well.",
    "es": "El descubrimiento de estas estructuras tubulares microscópicas ha ayudado a allanar nuevos caminos en la construcción de naves avanzadas. Conocidos por su imbatible relación fuerza-peso, los metales compuestos hechos de fibras de fullereno PPD únicas se han convertido en el estándar para los revestimientos defensivos. Los sistemas nanomecánicos a escala atómica usados dentro de los módulos de reparación también suelen emplear fibras de fullereno.",
    "fr": "La découverte de ces structures microscopiques tubulaires a ouvert la voie à la construction de vaisseaux spatiaux avancés. Réputés pour leur ratio force/poids sans égal, ces métaux composites fabriqués à partir de fibres de fullerène de paraphénylènediamine se sont imposés comme les standards en matière de placage défensif. À l'échelle atomique, les systèmes nanomécaniques utilisés à l'intérieur des modules de réparation utilisent souvent des fibres de fullerène également.",
    "ja": "超小型管状構造の発見は、高性能宇宙船の建設に新しい道を開く助けとなった。比類なき強度重量比で知られる PPD フラーレンファイバーで作られた複合金属が防衛プレートの標準となった。リペアモジュールの内部で使われている原子レベルのナノメカニカルシステムの多くは、フラーレンファイバーを利用している。",
    "ko": "초미세 튜브형 구조의 발견은 함선 기술의 새로운 장을 열었습니다. 독특한 PPD 퓰러렌 섬유로 만들어진 이 합성 금속은 중량 대비 강도에 관해 비길 데가 없어 방어 플레이팅의 표준으로 자리 잡았습니다. 수리 모듈에 장착되는 원자크기의 나노기계 시스템 또한 퓰러렌 섬유가 사용됩니다.",
    "ru": "Открытие этих микроскопических пустотелых структур помогло проложить новые тропы в разработках передовых космических кораблей. Известные своим непревзойденным отношением предела прочности к весу, композитные металлы, изготовленные из уникальных волокон фуллерена PPD, стали стандартом для защитных покрытий. Наномеханические системы, входящие в состав ремонтных модулей, зачастую также используют волокна фуллерена.",
    "zh": "这些极微小管状结构的发现为高级星舰的制造铺平了一条新的道路。它们难以置信的质量强度比已为众所皆知，由1,3,4-二噁唑(PPD)富勒烯纤维做成的合成金属成为了防御性装甲板，附甲板的标准工艺材料。维修装备使用的原子级别的纳米机械系统通常都有采用这种富勒烯纤维材料。"
  },
  "groupID": 967,
  "iconID": 3753,
  "name": {
    "de": "generic item 4",
    "en": "generic item 4",
    "es": "Objeto genérico 4",
    "fr": "Objet générique 4",
    "ja": "一般アイテム4",
    "ko": "일반적 아이템 4",
    "ru": "generic item 4",
    "zh": "普通物品 4"
  },
  "portionSize": 1,
  "published": false,
  "volume": 5.0
}