{
  "description": {
    "de": "C-86 Epoxy Resin ist ein Harz, das hauptsächlich in dünnen Schichten auf die Gehäuse von Antriebssystemen (propulsion systems) aufgetragen wird. Mit diesem extrem feuerfesten Stoff überzogene Materialien werden hitzebeständiger; sie verhindern Hitzestaus und mindern das Risiko von Feuern auf Schiffen.",
    "en": "C-86 epoxy resin is most commonly applied as a thin film to the structures housing propulsion systems. The tremendous flame-retardant properties of materials covered in the resin help prevent heat buildup and minimize onboard fires.",
    "es": "La resina epoxi C-86 suele aplicarse como una fina película a las estructuras que alojan los sistemas de propulsión. Las potentes propiedades como retardante del fuego de los materiales recubiertos con esta resina contribuyen a evitar la acumulación de calor y reducen el riesgo de incendios a bordo.",
    "fr": "La résine époxyde C-86 s'applique généralement en fines couches sur les structures abritant les systèmes de propulsion. Les incroyables propriétés ignifuges des matériaux formant la résine permettent d'empêcher l'accumulation de la chaleur et de minimiser les incendies.",
    "ja": "C-86エポキシ樹脂の最も一般的な用途は、薄いフィルムの形で推進力システムを格納するストラクチャに使用するというものである。難燃性の物質を樹脂で覆った構造により、放熱効果を持ち、内部における発火を最小限に抑えることができる。",
    "ko": "선체에 얇게 발라 추진기에서 발생하는 고온으로부터 선체를 보호하는 용도로 주로 사용됩니다. 에폭시 수지의 분자구조는 열에 대한 저항력이 탁월하기 때문에 선체 내 열 축적 및 화재를 방지합니다.",
    "ru": "Эпоксидный полимер С-86 обычно наносят тонкой пленкой на корпуса двигательных установок. Его поразительные огнеупорные свойства позволяют избежать перегрева систем корабля и свести к минимуму вероятность возникновения пожаров.",
    "zh": "碳86环氧树脂通常用在推进系统机房结构的外层做薄膜涂料。这种树脂的高强耐火属性能够有效阻止热量的堆积防止火灾的发生。"
  },
  "groupID": 974,
  "iconID": 3750,
  "marketGroupID": 1860,
  "name": {
    "de": "Carbon-86 Epoxy Resin",
    "en": "Carbon-86 Epoxy Resin",
    "es": "Resina epoxi de carbono-86",
    "fr": "Résine époxyde Carbon-86",
    "ja": "炭素-86エポキシ樹脂",
    "ko": "탄소-86 에폭시 수지",
    "ru": "Carbon-86 Epoxy Resin",
    "zh": "碳86环氧树脂"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.4
}