{
  "description": {
    "de": "Diese seltene chemikalische Verbindung ist schwierig zu beschaffen oder herzustellen und spielt eine wichtige Rolle als Nervenberuhigungsmittel für Kapselpiloten. Es ist ein Teil der Lebenserhaltungssysteme an Bord jedes Schiffes und verhindert, dass zu viele Hirnzellen des Kapselpiloten absterben oder Nervenzerfall einsetzt.",
    "en": "Difficult to procure and expensive to create, this rare chemical compound plays an important role as a neuroprotective agent for capsule pilots. It is integrated into the life-support systems on board a capsuleer's vessel, where it helps limit brain cell death and neurodegeneration.",
    "es": "Difícil de obtener y caro de crear. Este compuesto químico poco común desempeña una función importante como agente neuroprotector para los capsulistas. Se integra en los sistemas de soporte vital de a bordo de sus naves y limitan la muerte celular y la neurodegeneración.",
    "fr": "Difficile à se procurer et très cher à fabriquer, ce composé chimique rare joue un rôle essentiel en tant qu'agent neuroprotecteur pour les capsuliers. Il est intégré aux systèmes de survie à bord des vaisseaux de capsulier, où il aide à limiter la mort des cellules cérébrales et la neurodégénérescence.",
    "ja": "この希少な化合物は入手困難で製造費用は高いが、カプセルパイロットの神経保護剤として重要な役割を果たす。カプセラの船の生命維持システム内に組み込まれており、脳細胞の死滅および神経変性からカプセラを守るのに役立つ。",
    "ko": "제작 비용이 높은 희귀 혼합물로 캡슐리어 전용 신경 보호제를 만드는데 주로 사용됩니다. 해당 혼합물은 함선의 생명유지 시스템과 통합되어 캡슐리어의 뇌세포를 보호하고 신경 퇴화를 방지합니다.",
    "ru": "Редкое химическое соединение, технология синтеза которого сложна и дорогостояща. Используется пилотами-капсулёрами в качестве нейропротективного средства, применяется в системах жизнеобеспечения пилотируемых ими космических кораблей, играя ключевую роль в процессах предотвращения нейродегенерации и отмирания клеток головного мозга.",
    "zh": "难以获取且造价昂贵，这种稀有的化学合成物是克隆飞行员重要的神经保护制剂。它被整合进了克隆飞行员逃生舱的生命维持系统之中，能够有效的控制脑细胞死亡和神经退化性疾病的发生。"
  },
  "groupID": 974,
  "iconID": 3751,
  "marketGroupID": 1860,
  "name": {
    "de": "C3-FTM Acid",
    "en": "C3-FTM Acid",
    "es": "Ácido C3-FTM",
    "fr": "Acide C3-FTM",
    "ja": "C3-FTM酸",
    "ko": "C3-FTM 산성 용액",
    "ru": "C3-FTM Acid",
    "zh": "C3-FTM酸"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.2
}