{
  "description": {
    "de": "C-86 Epoxy Resin ist ein Harz, das hauptsächlich in dünnen Schichten auf die Gehäuse von Schubsystemen (propulsion systems) aufgetragen wird. Mit diesem extrem feuerfesten Stoff überzogene Materialien werden hitzebeständiger und verbessern die Effizienz ihrer Brenneigenschaften.",
    "en": "C-86 Epoxy Resin is most commonly applied as a thin film to the structures housing propulsion systems. The tremendous flame-retardant properties of materials covered in the resin help prevent heat buildup and improve internal combustive efficiency.",
    "es": "La resina epoxi C-86 suele aplicarse como una fina película a las estructuras que alojan los sistemas de propulsión. Las potentes propiedades ignífugas de los materiales recubiertos con esta resina contribuyen a evitar la acumulación de calor y mejoran la eficiencia combustiva interna.",
    "fr": "La résine époxyde C-86 s'applique généralement en fines couches sur les structures abritant les systèmes de propulsion. Les incroyables propriétés ignifuges des matériaux formant la résine permettent d'empêcher l'accumulation de la chaleur et d'améliorer l'efficacité de la combustion interne.",
    "ja": "C-86 のエポキシ樹脂の最も一般的な用途は、薄いフィルムの形で推進力システムを格納するストラクチャに使用するというものである。難燃性の物質を樹脂で覆った構造により、放熱効果を持ちながら内部の燃焼効率を改善することができる。",
    "ko": "선체에 얇게 발라 추진기에서 발생하는 고온으로부터 선체를 보호하는 용도로 주로 사용됩니다. 에폭시 수지의 분자구조는 열에 대한 저항력이 탁월하기 때문에 선체 내 열 축적을 방지하여 내부 연소 효율을 높입니다.",
    "ru": "Эпоксидный полимер С-86 обычно наносят тонкой пленкой на корпуса двигательных установок. Его поразительные огнеупорные свойства позволяют избежать перегрева систем корабля и повышают эффективность работы камер сгорания двигателей.",
    "zh": "C-86环氧树脂一向是用作推进系统舱的外层薄膜涂料。这种材料强力的抗热耐火能力能够有效的防止热量堆积，并能够让燃烧室内部的燃烧更加高效。"
  },
  "groupID": 967,
  "iconID": 3751,
  "name": {
    "de": "generic item 6",
    "en": "generic item 6",
    "es": "objeto genérico 6",
    "fr": "Objet générique 6",
    "ja": "一般アイテム6",
    "ko": "일반 아이템 6",
    "ru": "generic item 6",
    "zh": "普通物品 6"
  },
  "portionSize": 1,
  "published": false,
  "volume": 5.0
}