{
  "description": {
    "de": "Diese Verbindung aus Fulleren und Plutonium besteht aus einem Plutoniumkern und einer Kohlenstoffhülle. Der Wissenschaft schwebte dabei die Verwendung im Bereich nicht anwendungsbezogener Untersuchungen vor, ehe man die immense Sprengkraft des einzelnen freien Plutoniumatoms in einem starren Fullerenkäfig entdeckte. Was an Rohmaterial zu jenem Zeitpunkt noch zu haben war, verschwand sehr schnell in den Versuchskammern der Waffenindustrie.",
    "en": "A fullerene-plutonium compound made by encasing a single plutonium atom in a cage of carbon atoms. Scientists originally envisaged this compound as a useful substance for non-applied research, but when the huge explosive potential of loosely-packed plutonium atoms inside a rigid fullerene cage was discovered, what little material there was quickly disappeared into the research labs of weapons manufacturers.",
    "es": "Un compuesto de fullereno y plutonio que se fabrica encerrando un solo átomo de plutonio en una jaula de átomos de carbono. En un principio, los científicos pensaron que este compuesto sería una sustancia útil para la investigación no aplicada, pero cuando se descubrió el enorme potencial explosivo de los átomos de plutonio libres dentro de una jaula rígida de fullereno, el poco material que había desapareció rápidamente de los laboratorios de investigación de los fabricantes de armas.",
    "fr": "Ce composé à base de fullerène et de plutonium s'obtient en recouvrant un atome de plutonium d'atomes de carbone. À l'origine, les scientifiques avaient envisagé d'utiliser ce composé comme substance pour la recherche non appliquée. Toutefois, quand l'immense potentiel explosif des atomes de plutonium contenus dans du fullerène rigide fut découvert, le matériau restant fut rapidement envoyé dans les laboratoires de recherche des fabricants d'armes.",
    "ja": "フラーレンプルトニウム化合物は、炭素原子で構成された格子の中に 1 つのプルトニウム原子を閉じこめることによって作られる。科学者たちは当初、この物質を不特定の研究分野で利用価値の高い物質と考えていたが、固形のフラーレンケージの中にゆるく充填されたプルトニウム原子の強力な爆発力が発見されたとき、そこにあった少量の原料はすぐさま兵器製造研究所に運ばれた。",
    "ko": "퓰러렌-플루토늄 복합체는 플루토늄 원자를 다수의 탄소 원자로 둘러쌓음으로써 생성됩니다. 비응용 연구에 사용되던 물질이었으나 퓰러렌과 플루토늄의 조합을 통해 막대한 폭발력이 발생한다는 것이 밝혀지면서 무기 연구에 사용되기 시작했습니다.",
    "ru": "Это соединение фуллерено-плутония изготовлено путем внедрения одного атома плутония в ячейку из атомов углерода. Первоначально ученые рассматривали этот компонет сплава, как полезную субстанцию для теоретических исследований, но после открытия огромного взрывного потенциала неплотно упакованных атомов плутония внутри жесткой ячейки фуллерена, маленькое вещество быстро скрылось в исследовательских лабораториях изготовителей оружия.",
    "zh": "这种富勒烯-锰复合物是通过将一个单一的锰原子包覆在一个碳原子框架中做成的。科学家原本预计将这种物质用于非应用科学的研究，但是他们发现松散包裹在富勒烯框架中的锰原子具有超强的爆炸潜能，很快这种物质就被用于武器制造的研究中。"
  },
  "groupID": 967,
  "iconID": 3754,
  "name": {
    "de": "Plutonium Metallofullerene",
    "en": "Plutonium Metallofullerene",
    "es": "Metalofullerenos de plutonio",
    "fr": "Métallofullerène au plutonium",
    "ja": "プルトニウムフラーレン",
    "ko": "플루토늄 메탈로퓰러렌",
    "ru": "Plutonium Metallofullerene",
    "zh": "金属富勒烯锰"
  },
  "portionSize": 1,
  "published": false,
  "volume": 5.0
}