{
  "description": {
    "de": "Nanotori sind Kohlenstoff-Nanoröhren in Ringform. Sie sehen unterschiedlich aus und finden vielfältig Verwendung, je nach Wicklung und Radius. Aus diesem Grund werden Sie in Metalllegierungen, Isolierungen und Halbleitern gleichermaßen eingesetzt",
    "en": "Nanotori are carbon nanotubes bent into rings. The final product and its application vary drastically depending on the angle at which the tubes were rolled and the radius of the circle they created. For this reason, nanotori can be found in anything from metal alloys to insulators and semiconductors.",
    "es": "Los nanotoroides son nanotubos de carbono que se han doblado hasta formar anillos. El producto final y su aplicación varían drásticamente según el ángulo en el que se pliegan los tubos y el radio de la circunferencia que crean. Por este motivo, los nanotoroides se pueden encontrar en cualquier elemento, desde aleaciones metálicas a aislantes y semiconductores.",
    "fr": "Les nanotores sont des nanotubes de carbone regroupés en forme d'anneau. Le produit final et son utilisation peuvent varier du tout au tout, en fonction de l'angle de regroupement des tubes et du rayon du cercle formé. C'est d'ailleurs pour cette raison que les nanotores peuvent se trouver dans des alliages de métal, des isolants, ou encore des semi-conducteurs.",
    "ja": "ナノトリーは、曲げてリング状にしたカーボンナノチューブである。その最終的な製品と用途は、リングの半径によって極めて幅広い。そのため、金属合成物から絶縁体、半導体にも使われている。",
    "ko": "나노토리는 원형으로 제작된 탄소나노튜브입니다. 탄소나노튜브의 공정 각도 그리고 생성된 원의 반지름에 따라 최종 결과물이 상이합니다. 나노토리는 금속 합금과 절연체, 그리고 반도체에 이르기까지 다양한 종류의 금속 장치에서 발견됩니다.",
    "ru": "Наноторы — углеродные нанотрубки, согнутые в кольца. Окончательный продукт и его прикладные существенно отличаются в зависимости от угла, под которым загнуты трубы, и от радиуса созданного круга. По этой причине, наноторы можно обнаружить во всем, начиная с металлических сплавов и заканчивая изоляторами и полупроводниками.",
    "zh": "纳米环是弯曲成环状的碳纳米管。最终成品和它的用途很大程度上取决于管状弯曲的角度和圆环的半径。因此你可以在从合金到绝缘体半导体的各种材料中找到纳米环。"
  },
  "groupID": 967,
  "iconID": 3748,
  "name": {
    "de": "Nanotori Polymers",
    "en": "Nanotori Polymers",
    "es": "Polímeros de nanotoroides",
    "fr": "Polymères nanotori",
    "ja": "ナノトリー重合体",
    "ko": "나노토리 폴리머",
    "ru": "Nanotori Polymers",
    "zh": "纳米环聚合物"
  },
  "portionSize": 1,
  "published": false,
  "volume": 5.0
}