{
  "description": {
    "de": "Der Fitness-Guru Simo Reshar ist nicht aufgrund der Effektivität seiner Trainingsprogramme zur Ikone geworden, sondern vielmehr durch die fragwürdige Natur seiner optischen Präsentationen und der extrem geschmacklosen Rhythmusmusik. Die Hüllen zeigen den dünnen Fitnesstrainer mit seinen menschenähnlichen Zeichentrick-Assistenten, gekleidet in beunruhigend hautenger, glänzender Montur.<br><br>\r\nObwohl offensichtlich für ein jüngeres Publikum konzipiert, haben Erwachsene angeblich tiefere, philosophische Bedeutungen im Inhalt dieser Holos entdeckt. Vorausgesetzt man schaut es sich unter dem Einfluss von bestimmten Substanzen an. Reshars Assistenten, besonders die katzenartige Leeta und der vogelartige Yanis, haben innerhalb der Fetisch-Szene, quer durch den Cluster, eine treue Anhängerschaft gewonnen.",
    "en": "Fitness guru Simo Reshar is iconic less for the effectiveness of his workout routines than for the questionable nature of the visuals and extremely cheesy rhythmic music. The covers depict the skinny workout instructor with his anthropomorphic cartoon assistants, dressed in worryingly skintight shiny outfits.<br><br>\r\nThough clearly intended for a younger audience, adults have professed to discover deeper philosophical meanings within the holos' content if watched whilst under the influence of certain substances. Reshar's assistants, particularly the feline Leeta and avian Yanis, have gained a cult following among certain fetish scenes across the cluster.",
    "es": "Simo Reshar, el gurú del fitness, es más conocido por la naturaleza cuestionable de los elementos visuales y la música extremadamente cursi que utiliza, que por la eficacia de sus rutinas de entrenamiento. Las portadas muestran al delgado instructor con sus ayudantes antropomorfos de dibujos animados, vestidos con atuendos brillantes preocupantemente ceñidos.<br><br>\n\nAunque el contenido va claramente dirigido a un público más joven, también hay adultos que declaran haber descubierto contenidos filosóficos más profundos en los hologramas si se visualizan bajo la influencia de ciertas sustancias. Los ayudantes de Reshar, sobre todo Leeta y Yanis, que representan a un felino y un pájaro respectivamente, se han convertido en auténticas figuras de culto para un grupo de fieles seguidores en ciertos círculos fetichistas del cúmulo.",
    "fr": "Simo Reshar, gourou du fitness, est moins réputé pour l'efficacité de ses pratiques d'entraînement que pour la nature douteuse de ses vidéos et de ses musiques lancinantes. Les couvertures représentent le moniteur maigrichon accompagné de ses assistants animés à l'apparence humaine, vêtus d'étranges tenues aussi brillantes que moulantes.<br><br> Si les vidéos s'adressent clairement à un public jeune, de nombreux adultes déclarent y avoir découvert une signification philosophique plus profonde, notamment lorsqu'ils sont sous l'effet de certaines substances. Les assistants de Reshar, et plus particulièrement le félin Leeta et l'oiseau Yanis, doivent leur célébrité à certaines scènes devenues cultes à travers toute la galaxie.",
    "ja": "フィットネスの指導者、シモレシャーはそのエクササイズ方法の効果よりも、見た目のいかがわしさや陳腐なリズム音楽が伝説となっている。表紙には心配になるほどぴったりしたピカピカの衣服を身にまとった痩せたエクササイズ指導者が、擬人化されたアシスタントと共に描かれている。<br><br>\r\n若者を対象としていることは明らかであるが、大人は特定の薬物を服用してこのホロを見ると、内容にもっと深い哲学的な意味が見出せると口にしている。レシャーのアシスタント、特に猫のリータと鳥のヤニスのとある物神を奉るシーンにより、星団中でカルト的人気が増えた。",
    "ko": "피트니스 전문가 시노 레사르는 효과적인 운동법보다는 괴상한 비쥬얼과 과도하게 저급한 리듬 음악이 삽입된 운동 영상으로 유명합니다. 영상 표지에는 과도하게 반짝이는 타이츠 의상을 입은 만화 캐릭터처럼 생긴 조수들과 깡마른 운동 트레이너의 모습이 그려져 있습니다.<br><br><br>영상은 확실히 낮은 연령대 시청자를 위해 만들어졌지만, 일부 성인들은 특정 약물에 취한 상태로 영상을 본다면 숨겨진 철학적 의미를 발견할 수 있다고 주장하고 있습니다. 특히 고양이 리타와 야니스 새라고 불리우는 레사르의 조수들은 특정 취향을 가진 집단들 사이에서 광신도적인 추종을 받고 있습니다.",
    "ru": "Фитнесс-тренер Simo Reshar известен не столько эффективностью своих уроков, сколько их сомнительно оформленными видеозаписями, сопровождаемыми крайне слащавой ритмичной музыкой. На обложках изображен худой как спичка тренер и его «помощники» — мультипликационные персонажи, одетые в провокационно обтягивающие блестящие одежды.<br><br>Хотя эти уроки явно рассчитаны на более юных зрителей, многие взрослые утверждают, что они несут глубокий философский смысл — если смотреть их под воздействием определенных «веществ». Помощники Reshar — особенно кошка Leeta и птица Yanis — обрели культовый статус среди фетишистов этого сектора галактики.",
    "zh": "让健身名教赛摩·睿沙出名的倒不是其健身方法多么有效，而是其健身视频中展现出来的备受争议的着装以及粗制滥造的健身音乐。影片封面上的他身材削瘦，他身边还有穿着像卡通动物一般的助理，这些助理身上的紧身衣已经紧到让人吃不消的地步。<br><br>\n虽然这种片子的目标受众明显是青少年，但已有不少成人表示在服用某种药剂的情况下，他们能从影片中领悟到更深层的哲学意义。睿沙的助理们——尤其是猫女莉塔与鸟人亚历斯——已经有了一大批狂热的追随者。"
  },
  "groupID": 314,
  "iconID": 1177,
  "mass": 100.0,
  "name": {
    "de": "Large Crate of Exclusive Simo Reshar Fitness Holoreels",
    "en": "Large Crate of Exclusive Simo Reshar Fitness Holoreels",
    "es": "Caja grande de transmisiones holográficas de fitness exclusivas de Simo Reshar",
    "fr": "Grande caisse d'holobandes exclusives de fitness de Simo Reshar",
    "ja": "非売品シモレシャーフィットネスホロリールの大型箱",
    "ko": "대형 시노 레사르의 피트니스 홀로릴 특별판 상자",
    "ru": "Large Crate of Exclusive Simo Reshar Fitness Holoreels",
    "zh": "一大箱赛摩·睿沙的独家健身全息影片"
  },
  "portionSize": 1,
  "published": true,
  "volume": 100.0
}