{
  "capacity": 235.0,
  "description": {
    "de": "Diese Stasis-Web-Drohnen (webifier drones) wurden ursprünglich von der gallentischen Forschungs- und Entwicklungsfirma CreoDron hergestellt, die in der gesamten Region für die Produktion hochqualitativer Drohnen bekannt ist. Das Patent wurde kurz nach dem Aufstieg der Kapselpiloten an alle Imperien verkauft. Seitdem sind diese und andere ähnliche Drohnen in verschiedenen Trainingsprogrammen im Einsatz - beispielsweise, um Piloten mit fortschrittlichen Kampftechniken, wie in diesem Fall mit Stasis Webification, auf dem Schlachtfeld vertraut zu machen.",
    "en": "These webifier drones were developed by the Gallentean research and development firm CreoDron, who are renowned across the cluster for high quality drone manufacture. The patent was sold to all of the other empires early after the rise of the capsuleer. Since that time, these and other similar drones have seen use in various training programs, most usually focused on familiarizing a pilot with advanced combat techniques such as, in this case, dealing with Stasis Webification on the battlefield.",
    "es": "Estos drones ralentizadores fueron desarrollados por la empresa de investigación y desarrollo gallente CreoDron, conocida por todo el cúmulo por la alta calidad de la factura de sus drones. La patente se vendió a todos los demás imperios poco después del ascenso de los capsulistas. Desde ese momento, estos y otros drones similares han sido utilizados en varios programas de entrenamiento, normalmente enfocados en familiarizar al piloto con técnicas avanzadas de combate, como, en este caso, la gestión de redes ralentizadoras en el campo de batalla.",
    "fr": "Ces drones générateurs de stase ont été développés par CreoDron, la société de recherche et de développement gallente réputée dans toute la galaxie pour ses drones de grande qualité. Le brevet a été vendu à tous les autres empires après l'émergence des capsuliers. Depuis lors, ces drones et des drones similaires ont été aperçus dans divers programmes de formation, souvent dans le but d'initier un pilote aux techniques de combat avancées telles que, dans ce cas, l'utilisation des batteries génératrices de stase sur le champ de bataille.",
    "ja": "ウェビファイヤードローンは、高品質のドローン生産で星団中にその名を知られるガレンテの研究開発機関クレオドロンによって開発されたその特許は、カプセラの興隆からまもなく他の全ての帝国へと売られたのだった。以来、様々な訓練プログラムで、ウェビファイアドローンとその他の類似ドローンが使用されているのが見られる。多くの場合、高度な戦闘技術にパイロットを慣れさせるため使用されている。例えば、戦場でステイシスウェブに対処する場合などである。",
    "ko": "갈란테의 연구 개발 회사 크레오드론에서 개발한 웹 드론입니다. 크레오드론은 고품질의 드론을 제조하는 것으로 클러스터 내에서 저명한 회사입니다. 캡슐리어들의 활약이 두드러지기 시작한 직후 모든 국가들이 웹 드론의 특허권을 사갔습니다. 이후 많은 훈련 프로그램에서 이러한 류의 드론이 투입되어 스테이시스 웹에 대응하는 방법과 같은 최신 전술 훈련에 활용되었습니다.",
    "ru": "Эти дроны постановки стазис-сети были разработаны CreoDron, научно-исследовательской компанией Gallente, известной своими высококачественными дронами. Патент начал продаваться во все другие империи сразу после появления пилотов капсул. С тех пор эти и другие аналогичные дроны используются в различных тренировочных программах с целью ознакомления пилотов с передовыми методами ведения боя, такими как, в данном случае, управление стазис-сетью.",
    "zh": "这些停滞无人机是由盖伦特研发机构西顿工业所设计生产，他们以制造先进的高质量无人机而闻名于星际之间。在克隆太空舱技术兴起过后，这些无人机的专利被出售给其他的各个大国。这种无人机和其他的一些无人经经常被用于训练计划，特别是用于训练新手飞行员快速地熟悉高级战斗中应对停滞光速的作战策略。"
  },
  "graphicID": 1079,
  "groupID": 286,
  "mass": 3500.0,
  "name": {
    "de": "Webber Drone",
    "en": "Webber Drone",
    "es": "Dron ralentizador",
    "fr": "Drone emprisonneur",
    "ja": "ウェバードローン",
    "ko": "웨버 드론",
    "ru": "Webber Drone",
    "zh": "停滞无人机"
  },
  "portionSize": 1,
  "published": false,
  "radius": 35.0,
  "sofFactionName": "caldaribase",
  "volume": 250.0
}