{
  "description": {
    "de": "Dieses Team hochqualifizierter forensischer Ermittler reist stets mit einer großen Menge Ausrüstung - von einfach zu tragenden Gegenständen bis hin zu Dingen, die an Fahrzeuge befestigt werden müssen. Das Team kann sich bis zu 10 Tage lang selbst versorgen, da es bereits häufig in rauer Umgebung unterwegs war, wie beispielsweise auf Asteroiden oder in Schiffswracks. Aufgrund dieser Voraussetzung reist dieses Team normalerweise mit Lebensmitteln, Trinkwasser und einer Vielzahl an Verbrauchsgütern. In Verbindung mit dem großen Umfang an forschungsrelevanter Ausrüstung benötigt dieses Team beträchtlichen Frachtraum beim Transport zum und vom ferngelegenen Einsatzort.",
    "en": "This team of highly-trained forensic investigators always travels with a large quantity of all manner of equipment, from manportable to vehicle-mounted. The team is expected to be self-sustaining for 10 days due to its frequent deployment to harsh environments, from asteroids to ship wrecks. Due to this requirement, it necessarily travels with foodstuffs, drinking water, and myriad other consumables. Coupled with the large volume of investigative equipment, this team requires significant cargo space when transported to and from its typically remote duty locations.",
    "es": "Este grupo de investigadores forenses altamente capacitados siempre viaja con una gran cantidad de equipo, que va desde instrumental portátil hasta equipo dependiente de un vehículo. Se espera que el grupo sea autosuficiente durante 10 días debido a su frecuente despliegue en entornos duros, como asteroides y restos de naves. Por ello, viajan con alimentos, agua potable y un sinfín de consumibles que, unidos a la gran cantidad de herramientas de investigación que transportan, hace que el equipo necesite un espacio de carga significativo al trasladarse a sus remotos destinos.",
    "fr": "Cette équipe d'experts en médecine légale voyage toujours avec toutes sortes d'équipements, portables ou montés sur leurs véhicules. Ils doivent notamment être en mesure de survivre seuls pendant 10 jours, en raison des fréquentes missions à travers des environnements rigoureux, comme les astéroïdes ou les épaves de vaisseaux. C'est d'ailleurs pour cette raison qu'ils transportent toujours des denrées alimentaires, de l'eau potable, et divers autres produits de consommation. Si l'on ajoute à cela le matériel d'investigation, on comprend vite qu'un espace conséquent dans la soute leur est nécessaire pour les missions à distance.",
    "ja": "このチームは高度な訓練を受けた法医学捜査官で構成され、あらゆる種類の装置を大量に携えて移動する。アステロイドや船の残骸といった過酷な環境に配置されることが多いため、チームのメンバーは10日間自活できることが求められる。このため、移動時には食料、飲料水などのさまざまな消耗品を必ず携帯している。このチームが遠くの現場との間を移動する際には、捜査に必要な装置とともに、ある程度のカーゴスペースが必要になる。",
    "ko": "고도로 훈련된 해당 법의학 조사관팀은 휴대용부터 함선탑재용까지 온갖 종류의 장비를 갖추고 조사를 다닙니다. 소행성이나 함선 잔해들 사이를 헤메이기도 하며 가혹한 환경에 자주 놓이는 탓에 고립된 상태에서도 10일간 자체유지할 수 있는 설비를 갖추고 있습니다. 이로 인해 식량, 식수, 그리고 다양한 소모품을 함선에 충분히 탑재하고 다닙니다. 조사장비가 방대한 부피를 가졌기에 장거리 탐사 시 상당한 화물실 용량을 필요로 합니다.",
    "ru": "Эта команда отлично обученных судебных следователей всегда оснащена в своих путешествиях самым разнообразным оборудованием - от портативных приборов до специальных машин. Такая команда способна функционировать автономно в течение 10 дней, так как им часто приходится действовать в суровых условиях - от астероидов до остовов кораблей. Поэтому в комплект ее оснащения входят рационы, питьевая вода и множество других припасов. В сочетании с большим объемом оборудования для следственных экспериментов это приводит к тому, что для переброски команды в отдаленные точки требуется большой объем грузового пространства.",
    "zh": "这是一支由训练有素的调查员组成的队伍，他们总是携带着大量各式各样的设备前往各个需要调查的地点，有便携的也有车载的。因为常常需要到小行星或者舰船残骸等环境恶劣的地区进行调查，这支队伍能够自我维持10天的生活。出于这个需求，他们需要随队携带食物、饮水以及其他各种消耗品。再加上大量的调查设备，在来往于各个遥远的任务地点时，队伍需要相当大的货柜空间来装载这些东西。"
  },
  "groupID": 283,
  "iconID": 2891,
  "mass": 400.0,
  "name": {
    "de": "Amarr Forensic Investigative Deployment",
    "en": "Amarr Forensic Investigative Deployment",
    "es": "Despliegue de investigación forense de Amarr",
    "fr": "Déploiement d'enquête médico-légale amarr",
    "ja": "アマーフォレンシックインベスティゲティブディプロイメント",
    "ko": "아마르 과학수사연구부대",
    "ru": "Amarr Forensic Investigative Deployment",
    "zh": "艾玛审判庭调查署"
  },
  "portionSize": 1,
  "published": true,
  "volume": 400.0
}