{
  "basePrice": 400000.0,
  "description": {
    "de": "Metallofulleren-Panzerung wird eingesetzt, um die Verbindungen in Hüllen- und Subsystemstrukturen zu schützen, damit Tech III Raumschiffe unendlich oft zerlegt und wieder zusammengebaut werden können, ohne Verschleiß zu erleiden. Ingenieure versuchten zuerst, die Panzerung mit Plutonium-Metallofullerenen herzustellen, aber sie fanden schnell heraus, dass  geringen Mengen davon bereits beträchtliche Auswirkungen auf die Masse des Schiffs hatten. Außerdem liefen sie mit dem Einbau des Plutonium-Metallofulleren in die Panzerungsplatten auch Gefahr, das Schiff in einen riesigen Sprengkopf zu verwandeln, was selbstverständlich noch weniger erwünscht war. Letztendlich fand man aber eine Lösung. Geringe Mengen Metallofulleren wurden zusammen mit einer größeren Zahl Graphen-Nanoribbons eingearbeitet und dann mit C-540 Graphitpulver ummantelt. Auf diese Weise konnte die strukturelle Haltbarkeit des Materials bewahrt werden, ohne dass sich seine Masse vergrößerte. Der letzte und patenteste Kniff bestand darin, Fulleroferrocen in das Metall unter den Schichten der elektromechanischen Hüllenverkleidung einzuarbeiten. Dies führte dazu, dass die normalerweise gefährlichen explosiven Reaktionen in kinetische Energie umgewandelt werden können, die nun dazu verwendet wird, die Stromversorgung der lokalen Nanoassembler zu verbessern.",
    "en": "Metallofullerene plating is used to protect the connective joins in hull and subsystem structures so that Tech III vessels can be taken apart and put back together endlessly, all without the risk of wear. Mechanical engineers first attempted to create the plating using plutonium metallofullerenes, but it was quickly discovered that even miniscule amounts of them had a sizeable impact on ship mass. When integrated into armor plating in larger amounts, they also risked turning the vessel into a giant warhead, something even less desirable. \r\n\r\nA solution was finally found. Tiny amounts of metallofullerenes would be integrated in conjunction with far larger quantities of graphene nanoribbons and then coated in powdered C-540 graphite. This process allowed the material to maintain structural durability whilst keeping mass down. The last and most ingenious addition was to incorporate fulleroferrocene into the metal beneath layers of electromechanical hull sheeting. This had the effect of turning the normally dangerous explosive reactions into kinetic energy, which could then be used to supplement the power supply to local nanoassemblers.",
    "es": "El revestimiento de metalofullereno sirve para proteger las juntas de las estructuras del casco y los subsistemas, de modo que las naves T3 puedan ser ensambladas y desensambladas infinitamente sin riesgo de desgaste. Los ingenieros mecánicos intentaron, en un primer momento, crear el revestimiento con metalofullerenos de plutonio; pero pronto descubrieron que, incluso en cantidades minúsculas, impactaban de forma considerable a la masa de la nave. Al integrarlos en el blindaje en cantidades mayores, corrían además el riesgo de convertir la nave en una enorme ojiva, algo menos deseable si cabe.\n\nPor fin se encontró una solución: se integraron cantidades minúsculas de metalofullereno junto a cantidades mucho mayores de nanocintas de grafeno que luego se recubrieron con grafito C-540 en polvo. Este proceso permitía al material mantener su durabilidad estructural sin aumentar su masa. La última e ingeniosa adición fue la incorporación de fulleroferroceno en el metal bajo las capas de láminas electromecánicas del casco. De este modo, las reacciones explosivas, normalmente peligrosas, se convierten en energía cinética, que puede usarse para complementar el suministro de energía de los nanoensambladores locales.",
    "fr": "Le placage de métallofullerène sert à protéger les raccords dans les structures de la coque et du sous-système, de manière à ce que les vaisseaux Tech III puissent être pris séparément et rassemblés sans cesse, le tout sans aucun risque d'usure. Les ingénieurs mécaniques ont tout d'abord tenté de fabriquer le placage à l'aide de métallofullerènes de plutonium, mais ils se sont rapidement rendu compte que, même en minuscules quantités, ils avaient un impact considérable sur la masse du vaisseau. En les intégrant en plus grande quantité dans le revêtement de blindage, ils risquaient par la même occasion de transformer le vaisseau en une gigantesque ogive, ce qu'ils voulaient aussi éviter à tout prix. \n\nIls finirent cependant par trouver la parade. De minuscules quantités de métallofullerène furent intégrées avec des nanorubans de graphène en bien plus grande quantité, puis recouvertes de graphite C-540 en poudre. Grâce à ce processus, le matériau pouvait assurer la résistance de la structure, tout en diminuant sa masse globale. La touche finale, et la plus ingénieuse, fut d'incorporer du fulleroferrocène dans le métal situé sous les couches électromécaniques de la coque. Cette finalisation avait pour ultime but de transformer les réactions explosives, habituellement dangereuses, en énergie cinétique pouvant ensuite être utilisée pour l'alimentation des nano-assembleurs.",
    "ja": "フラーレンプレートは、T3船を繰り返し分離、結合しても摩耗しないよう、船体およびサブシステムの連結部分を保護している。メカニカルエンジニアたちは当初、プルトニウムのメタロフラーレンを使ってプレートを作ろうとしたが、これはすぐに、少量使っただけでも船の重量に大きな影響を与えることが分かった。アーマープレートに大量に使用すると船が巨大な弾頭のようになる恐れがあることも、望ましくなかった。そこで解決策がもたらされたわけである。微量のメタロフラーレンを大量のグラフェンナノリボンに混ぜてから、粉末状のC-540グラファイトでコーティングするのだ。このプロセスによって生まれた資源は、構造上の強度を維持しつつ軽さも保たれている。さらに最も素晴らしいことは、電子機械船体シーティングのレイヤーの下にある金属にフラーロフェロセンを組み込むというものである。これにより、本当ならば危険なはずの爆発による反応を運動エネルギーに変えて、周辺のナノアセンブラに対する電力供給を補うことができる。",
    "ko": "메탈로퓰러렌 플레이팅은 선체와 서브시스템 구조물의 접합부를 보호하여 테크 III 함선의 분해조립을 손상없이 반복할 수 있도록 합니다. 엔지니어들은 초기에 플루토늄 메탈로퓰러렌을 사용하여 플레이팅을 제작하려고 했으나, 얼마 지나지 않아 이 물질은 질량이 너무 커 소량의 사용으로도 함선의 중량에 지대한 영향을 미친다는 것을 알게 되었습니다. 만일 장갑 플레이팅에 대량으로 사용한다면 함선이기보다는 거의 대형 탄두나 다름없어져 더욱 곤란해질 것으로 예상되었습니다. <br><br>이에 대한 해결책이 마침내 고안되었습니다. 적은양의 메탈로퓰러렌을 대량의 그라핀 나노리본과 혼합한 뒤 C-540 흑연 가루로 덮어 접합부에 사용하는 것이었습니다. 이런 과정을 거치면 자원의 내구성이 증가하는 반면 함선의 중량이 감소합니다. 거기에 마지막으로 선체의 전기기기 판 아래에 위치한 금속에 퓰레로페로센을 첨가하는 기발한 방법으로 마무리를 했습니다. 이로써 폭발 반응을 키네틱 에너지로 전환할 수 있게되어 나노어셈블러의 가동에 사용되는 전력을 보충할 수 있습니다.",
    "ru": "Металлофуллереновое покрытие применяется для защиты соединительных швов корпуса и структур подсистем, что позволяет бесконечно разбирать и собирать суда категории Tech III без риска износа. Сначала инженеры попытались создать покрытие с применением металлофулеренов на основе плутония, однако быстро выяснилось, что даже в минимальных количествах они оказывали значительное влияние на массу корабля. При внедрении его больших количеств в броневое покрытие, существовал риск превращения судна в гигантскую боеголовку, что было еще хуже.\n\nНаконец, решение было найдено. Крохотные количества металлофулеренов внедряются совместно со значительно большими количествами графеновых нано-лент, после чего покрываются слоем порошкообразного графита C-540. Этот позволило материалу сохранять структурную прочность и при этом обеспечило его низкую массу. Последним и наиболее оригинальным дополнением стало включение фуллеритофероцена в металлическую подложку электромеханической обшивки корпуса. В результате этого, обычно опасная взрывная реакция была превращена в кинетическую энергию, которая может быть использована в качестве дополнительного источника энергии для локальных нано-ассемблеров.",
    "zh": "金属富勒烯附甲专门用于保护船体和子系统之间的连接部位，这保证了三级科技舰船各个模组能一直自由组合，不会出现磨损。机械工程师最初尝试采用金属富勒烯锰，但后来发现这种材料对船体的总重量影响非常大。而且当大量应用于舰船装甲中的时候，它们也很可能将整个船都沦落成一个导弹头。最后人们找到了这一个解决方案：在链接处采用少量的金属富勒烯材料，同时采用大量的石墨烯纳米环，并加以C-540石墨作为外部涂层。这种工艺在大大加强了材料对结构的保护前提下，减少了整体重量的增加。最关键的程序是在船体电器外壳金属中添加富勒铁，这种工艺能够将危险的爆炸辐射能转换为动能，从而为纳米修复机器人提供能源。"
  },
  "groupID": 964,
  "iconID": 3721,
  "marketGroupID": 1147,
  "mass": 1.0,
  "name": {
    "de": "Metallofullerene Plating",
    "en": "Metallofullerene Plating",
    "es": "Revestimiento de metalofullereno",
    "fr": "Revêtement en métallofullerène",
    "ja": "フラーレンプレート",
    "ko": "메탈로퓰러렌 플레이팅",
    "ru": "Metallofullerene Plating",
    "zh": "金属富勒烯附甲"
  },
  "portionSize": 1,
  "published": true,
  "volume": 5.0
}