{
  "capacity": 1000.0,
  "description": {
    "de": "Diese furchterregenden Gefechtstürme sind auch nach unzähligen Jahren des Dienstes noch die treu ergebenen und gefährlichen Wächter ihrer schlafenden Gebieter. Genauso unkalkulierbar wie mächtig, wurden diese Türme speziell dazu entworfen, dauerhafte Wachsamkeit kombiniert mit bedingungsloser, mechanischer Loyalität zu bieten. Die Waffensysteme, mit denen sie ausgerüstet sind, sind atemberaubend präzise und verheerend, was den Einschlag betrifft.",
    "en": "These fearsome sentry towers have remained the faithful and dangerous guardians of their sleeping masters, even after countless years of constant duty. As unpredictable as they are powerful, the towers have been expertly designed to provide lasting vigilance with an unquestioning, mechanical loyalty. The weapons systems on board are frighteningly precise and devastating upon impact.",
    "es": "Estas temibles torres centinela son las fieles y peligrosas guardianas de sus amos durmientes incluso ahora, después de incontables años de servicio ininterrumpido. Tan potentes como impredecibles, las torres están pensadas para proporcionar una vigilancia duradera con una lealtad mecánica e incondicional. Los sistemas armamentísticos incorporados tienen una precisión temible, y su impacto es devastador.",
    "fr": "Ces impressionnantes tours de surveillance sont restées les gardiens fidèles et dangereux de leurs maîtres endormis, et ce même après d'innombrables années de service. Aussi imprévisibles que puissantes, elles ont été conçues par des mains expertes dans le but de garantir une surveillance infaillible et mécanique. Les systèmes d'armement intégrés allient une précision et une puissance hors norme.",
    "ja": "これらの恐ろしいセントリータワーには、信頼のおける危険な警護が付いており、何年にもわたって稼働していない主を護衛している。タワーは予想以上に強力で、絶対的で機械的な忠誠心をもって、持続的に警戒を行うよう特別に設計されている。船の武器システムは衝撃に対して非常に正確かつ強力である。",
    "ko": "강력한 파괴력을 자랑하는 센트리 포탑으로 잠에 빠진 주인을 오랜 세월 묵묵히 보호해 왔습니다. 막강한 무기 체계와 더불어 예측 불허의 행동 패턴을 보유하고 있는 이 포탑은 기계적인 충성심을 발휘하여 적을 경계합니다. 무기 시스템은 뛰어난 명중률을 자랑하며 타격 시 막대한 피해를 입힙니다.",
    "ru": "Эти грозные сторожевые башни остались верными и опасными стражами своих спящих хозяев, даже спустя бесчисленные годы постоянной службы. Сочетая в себе непредсказуемость поведения и огромную мощь, эти башни были созданы чрезвычайно умелыми специалистами для обеспечения безопасности с бескомпромиссной, механической верностью. Системы вооружения, установленные на них, являются чрезвычайно точными и обладают ужасающей поражающей способностью.",
    "zh": "这些威力巨大的岗哨炮台在经过无数岁月的考验之后依然忠于它们的冬眠者主人。它们的巨大威力是难以预测的，这些炮台的设计就是为了能够永久性地、机械地守卫它们的使命。它们的武器系统相当精确和强大。"
  },
  "graphicID": 3533,
  "groupID": 383,
  "mass": 1000.0,
  "name": {
    "de": "Wakeful Sentry Tower",
    "en": "Wakeful Sentry Tower",
    "es": "Torre centinela en alerta",
    "fr": "Tour de surveillance éveillée",
    "ja": "眠らないセントリータワー",
    "ko": "잠들지 않는 센트리 타워",
    "ru": "Wakeful Sentry Tower",
    "zh": "警觉的岗哨塔"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 64,
  "radius": 45.0,
  "sofFactionName": "sleeperbase",
  "volume": 1000.0
}