{
  "basePrice": 400000.0,
  "description": {
    "de": "Subraum-Kalibratoren (Subspace Calibrators) erfüllen die wichtige Rolle, sich auf Subraumfrequenzen einzustellen. Für interstellare Reisen ist es wichtig, einen Bestimmungsort auf der anderen Seite eines Wurmlochs genau bestimmen zu können, denn nur so ist es Piloten möglich, Wurmlöcher sicher zu durchfliegen und auszuschließen, dass sie versehentlich am anderen Ende im Zentrum einer Sonne landen. Dieser spezielle Kalibrator wurde aus einer Kombination von Fullerenpolymeren und geborgener Sleeper-Technologie hergestellt. Die einzigartige Anordnung erlaubt im Vergleich zum Basisentwurf drastische Umkonfiguration. Das Ergebnis ist eine beträchtlich erhöhte Effizienz der Berechnungsdauer. Aufgrund des modularen Designs von Tech III Schiffen muss die Einstellung auf Subraumfrequenzen für jedes Subsystem individuell vorgenommen werden. In einem Gebiet, in dem eine einzige Sekunde über Leben oder Tod entscheiden kann, spielt die Entwicklung dieser speziellen Komponente eine zeitsparende Rolle.",
    "en": "Subspace calibrators perform the crucial role of tuning in on subspace frequencies. Being able to accurately pinpoint a destination on the other side of a wormhole is vital to interstellar travel, as it allows pilots to traverse wormholes safe in the knowledge that they won't accidentally arrive out the other side at the centre of a sun. \r\n\r\nThis particular calibrator was produced from a combination of fullerene polymers and salvaged Sleeper technology. The unique grouping enables some drastic reconfigurations to the basic design. The end result is a vastly increased efficiency in calculation time. Due to the modular design of Tech III vessels, tuning into subspace frequencies must be done individually for each subsystem. The development of this particular component has been an important time-saver in an area where mere seconds can mean life or death.",
    "es": "Los calibradores subespaciales desempeñan una función crucial: sintonizar las frecuencias subespaciales. Ser capaz de señalar con precisión un destino al otro lado de un agujero de gusano es vital en los viajes interestelares, ya que permite a los pilotos atravesarlos con la seguridad de que no aparecerán por error en el centro de un sol.\n\nEste calibrador en concreto se ha fabricado a partir de una combinación de polímeros de fullereno y tecnología sleeper recuperada. La agrupación única permite algunas reconfiguraciones drásticas del diseño básico. El resultado final es una eficiencia mucho mayor en el tiempo de cálculo. Debido al diseño modular de las naves T3, la sintonización de las frecuencias subespaciales debe hacerse en cada subsistema de manera individual. El desarrollo de este componente ha supuesto un importante ahorro de tiempo en un ámbito en el que, a veces, la diferencia entre la vida y la muerte son meros segundos.",
    "fr": "La fonction première des calibreurs subspatiaux est de se connecter sur les fréquences subspatiales. Localiser avec précision une destination de l'autre côté d'un trou de ver est primordial pour les voyages interstellaires, puisque cela permet aux pilotes de traverser les trous de ver en toute sécurité, en sachant qu'ils n'arriveront pas par accident en plein cœur d'un soleil. \n\nCe calibreur-ci est le produit de la combinaison de polymères de fullerène et d'une technologie sleeper récupérée. Cette association unique est à l'origine de reconfigurations drastiques dans le modèle de base. Il en résulte une remarquable efficacité en termes de temps de calcul. En raison du design modulaire des vaisseaux Tech III, chaque fréquence subspatiale doit être recherchée individuellement pour chaque sous-système. Le développement de ce composant a fait gagner un temps fou dans un domaine où quelques secondes peuvent faire la différence entre la vie et la mort.",
    "ja": "サブスペース測定器は、サブスペースの周波数を調整する際に重要な役割を果たす。ワームホールの中にある目的地を正確に特定することは、星間旅行者にとって不可欠である。到着したら太陽の真ん中であったというような事態は発生しないと分かっていなければ、パイロットはワームホールを安全に行き来することはできない。この特別な測定器は、フラーレンポリマーとサルベージしたスリーパーの技術によって作られた。ユニークな組み合わせが、基礎設計に劇的な再構築をもたらした。これにより、計測時間が大幅に短縮された。T3船は、そのモジュラー設計のため、サブシステムのサブスペース周波数を個別に調整する必要がある。一秒が生死を分けるような状況では、この部品の発明による時間短縮は大きな意味を持つ。",
    "ko": "아공간 좌표측정기는 웜홀 이동에서 핵심적인 역할을 하는 장치입니다. 성간 비행에서 도착 지점의 좌표를 계산하는 과정은 상당한 주의가 요구되며 좌표가 자칫 어긋날 경우에는 태양 한가운데 불시착할 가능성도 있습니다. <br><br>해당 좌표측정기는 퓰러렌 중합체와 슬리퍼 기술의 융합으로 제작되었습니다. 극단적인 구조변경으로 인해 기존 설계와는 상당 부분 달라졌으며 좌표 계산 속도가 대폭 상승하였습니다. 테크 III 함선의 경우 모듈식 설계가 이루어졌기 때문에 각 서브시스템마다 주파수에 대한 개별적인 조정이 요구됩니다. 아공간 좌표측정기는 1분 1초 생사가 갈리는 상황에서 그야말로 목숨을 건지게 해주는 구명 줄이나 다름없습니다.",
    "ru": "Калибраторы подпространства выполняют критическую функцию: они настраивают корабль на частоты подпространства. Способность прецизионной настройки точки выхода из подпространства с другого конца червоточины жизненно важна для межзвездных путешествий, так как она позволяет пилотам прокладывать безопасный маршрут по червоточинам, зная, что они случайно не выпрыгнут в центре звезды.\n\nДанная модель калибратора была произведена из комбинации фуллереновых полимеров и восстановленных технологий Sleeper. Уникальная компоновка позволяет достичь радикального изменения конфигурации в основной конструкции. В конечном итоге достигается значительное сокращение времени, необходимого для расчета маршрута. Благодаря модульной конструкции кораблей категории Tech III настройка на частоты подпространства должна осуществляться индивидуально для каждой из подсистем. Создание данного конкретного компонента сыграло важнейшую роль в экономии времени именно в той области, где считанные секунды могут решить вопрос жизни и смерти.",
    "zh": "亚空间校准器专门用于亚空间信号的谐调同步。能够准确地找到虫洞的目标地是星际旅行中一项重要的技术，这样才能保证虫洞穿越的安全性，避免诸如穿越到恒星身边这样的事故。这个特殊的校准器是经过富勒烯技术和冬眠者科技改造加强的，一种独特的配对工艺提升了其功能，大大地缩减了计算所需要的时间。因为三级科技舰船的模块化设计，将频率协调至亚空间频率的工作需要分别在各个子系统内部单独进行。这个设备最大限度地缩减了调校过程所需要的时间，这短短的数秒钟通常在关键时刻能够体现出决定性的作用。"
  },
  "groupID": 964,
  "iconID": 3717,
  "marketGroupID": 1147,
  "mass": 1.0,
  "name": {
    "de": "Reconfigured Subspace Calibrator",
    "en": "Reconfigured Subspace Calibrator",
    "es": "Calibrador subespacial reconfigurado",
    "fr": "Calibreur subspatial reconfiguré",
    "ja": "再構成サブスペースキャリブレーター",
    "ko": "개조된 아공간 좌표측정기",
    "ru": "Reconfigured Subspace Calibrator",
    "zh": "重配置的亚空间校准器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 10.0
}