{
  "basePrice": 400000.0,
  "description": {
    "de": "Diese Kabel versorgen winzige Baugruppen auf Molekularbasis mit Strom. Sie sind extrem stark und dennoch überraschend flexibel, weshalb sie traditionell nur in speziellen Situationen zum Einsatz kamen, in denen herkömmliche Methoden der Stromversorgung versagten. Die Einführung der Tech III Raumschifftechnologie und das Aufkommen fullerenbasierter Materialien haben dazu beigetragen, dass die Kabel nun  völlig neue, umfassendere Aufgaben erfüllen. Das Hinzufügen oder Entfernen eines einzigen Subsystems bei einem Tech III Schiff kann rigorose Auswirkungen auf die gesamte Struktur des Schiffes haben und damit die interne Verkabelung sowie die möglichen Stromversorgungsrouten beinflussen. Aus diesem Grund haben sich Stromkabel aus Fulleroferrocen zu einer unverzichtbaren Komponente beim Bau dieser neuen Schiffe entwickelt. Die Kabel können in einem Schiff relativ leicht neu verlegt werden, so dass der nahezu endlosen Anzahl an Variationen der Subsysteme keine Grenzen gesetzt sind, da ihre Stromversorgung in jedem Fall gewährleistet ist.",
    "en": "These conduits supply power to minute, molecular-level devices. Extremely strong and yet surprising flexible, they have traditionally been used in rare situations where the normal methods of power supply were rendered impossible. The advent of Tech III starship technology and the influx of fullerene-based materials have seen the conduits take on new and more widespread roles. \r\n\r\nThe addition or removal of a single subsystem in a Tech III vessel can drastically change the ship's structure, and with it the internal wiring and available power supply routes.  Fulleroferrocene power conduits have become an essential component in the construction of these new vessels for this very reason. The conduits can be remapped through a ship with relative ease, allowing for the near-endless variations of subsystems to be completely interchangeable without posing any problems of how to power them.",
    "es": "Estos conductos suministran potencia a dispositivos diminutos de escala molecular. Extremadamente fuertes y sorprendente flexibles, hasta ahora se empleaban en situaciones poco comunes en las que los métodos de alimentación normales eran inviables. La llegada de la tecnología de naves estelares T3 y el efecto de los materiales basados en fullereno han contribuido al desarrollo de estos conductos para aplicaciones nuevas y más extendidas.\n\nLa incorporación o eliminación de un solo subsistema en una nave T3 puede cambiar drásticamente su estructura y, con ello, el cableado interno y las rutas disponibles para el suministro de energía. Precisamente por este motivo, los conductos de alimentación de fulleroferroceno se han convertido en un componente esencial en la construcción de naves nuevas. Es relativamente sencillo cambiar el recorrido de estos conductos por la nave, lo que permite intercambiar un número casi infinito de variaciones de subsistemas entre sí sin inconvenientes a la hora de abastecerlos de energía.",
    "fr": "Ces conduits alimentent de petits dispositifs à structure moléculaire. Extrêmement solides et étonnamment flexibles à la fois, ils étaient généralement utilisés dans les rares cas où les méthodes classiques d'alimentation étaient impossibles. L'arrivée de la technologie des vaisseaux Tech III et l'afflux de matériaux à base de fullerène ont alors permis aux conduits de remplir de nouvelles fonctions. \n\nL'ajout ou la suppression d'un seul sous-système dans un vaisseau Tech III peut radicalement changer la structure du vaisseau, et avec elle tout le câblage interne et les voies d'approvisionnement en alimentation disponibles.  C'est justement la raison pour laquelle les conduits d'alimentation en fulleroferrocène sont devenus un composant essentiel dans la construction de ces nouveaux vaisseaux. Les conduits peuvent aisément être redessinés à l'intérieur d'un vaisseau, permettant ainsi des possibilités infinies de sous-systèmes interchangeables sans aucun problème d'alimentation.",
    "ja": "この導管は、細かい分子レベルの装置に電力を供給している。極めて高い強度を持ちながら驚くほどの柔軟性も備え、通常の電力供給方法では不可能だった特殊な条件下で使われてきている。T3船の宇宙船技術とフラーレンを基本とした素材の到来により、この導管は新しく、より広範囲で活用されるようになった。T3船では、1つのサブシステムを脱着するだけで船の構造が大きく変わり、それに伴って内部の配線や電力供給ルートも同様に変わる。そのため、フレーロフェロセンパワー導管は、このような新しい艦船の組み立てにおいて欠かせない部品となったのである。配置変更が比較的容易であるため、数え切れないほどの種類を持つサブシステムの間を切り換える際にも、電力供給に関して問題が発生することがない。",
    "ko": "분자 단위 크기의 장치에 전력을 공급하는 전송기입니다. 강력한 성능과 뛰어난 유연성으로 일반적인 전력 공급이 불가능한 상황에서 사용되어왔습니다. 특히 테크 III 함선의 출현 및 퓰러렌 기반 소재의 유입으로 인해 더욱 다양한 상황에서 사용되고 있습니다. <br><br>테크 III 함선은 서브시스템을 추가하거나 제거할 때마다 내부 구조가 급변하기 때문에 이에 따른 배선 및 전력 공급 경로도 변화합니다. 그렇기 때문에 테크 III 함선이 도입된지 얼마 지나지 않아 플레로페로센 전력설비는 필수적인 장비가 되었습니다. 상대적으로 쉽게 재배치가 가능한 퓰러렌 전송기는 전력공급 방법에 대한 걱정 없이 교환형 서브시스템들이 자유자재로 탑재를 가능케 합니다.",
    "ru": "Эти проводники поставляют энергию мельчайшим устройствам молекулярного размера. Они чрезвычайно прочные и при этом удивительно гибкие, поэтому их традиционно применяют в ситуациях, когда обычные методы питания использовать невозможно. Наступление эпохи космических кораблей категории Tech III и рост производства материалов на основе фуллеренов привели к тому, что эти проводники стали всё шире применяться в новых областях.\n\nДобавление или удаление одной единственной подсистемы корабля категории Tech III способно радикально изменить структуру корабля, а вместе с ней и внутреннюю энергосеть, доступные маршруты энергоснабжения. Именно по этой причине проводники из фуллеритофероцена превратились в важнейший компонент при строительстве этих новых кораблей. Эти проводники можно достаточно легко перераспределять по кораблю, что позволяет создавать практически бесконечное количество комбинаций взаимозаменяемых подсистем без опасности возникновения проблем с их энергоснабжением.",
    "zh": "这种导管的作用是将能源输送到微小部件和分子级别设备中。这种材料具有相当高的强度和出乎意料的弹性。传统情况下，这种材料只在一般供电手段无法采用的情况下予以使用。三级科技舰船的突起使得富勒烯材料技术的应用突飞猛进。三级科技舰船各个子系统的装载和拆卸都会造成船体结构的变化，导致内部能源供给和传控系统布线的改变。因为这个原因，富勒二茂铁能量导管已经成为新型舰船制造中的关键部件。这种导管能够在船体内非常容易地实现改迁和变动，允许子系统自由拆分组合而不必担心能源供给问题。"
  },
  "groupID": 964,
  "iconID": 3720,
  "marketGroupID": 1147,
  "mass": 1.0,
  "name": {
    "de": "Fulleroferrocene Power Conduits",
    "en": "Fulleroferrocene Power Conduits",
    "es": "Conductos de alimentación de fulleroferroceno",
    "fr": "Conduits d'alimentation fulleroferrocène",
    "ja": "フレーロフェロセンパワー導管",
    "ko": "플레로페로센 전력설비",
    "ru": "Fulleroferrocene Power Conduits",
    "zh": "富勒二茂铁能量导管"
  },
  "portionSize": 1,
  "published": true,
  "volume": 5.0
}