{
  "basePrice": 400000.0,
  "description": {
    "de": "Nanowire-Verbundstoffe fungieren als Verbindungen zwischen Subsystemen. Graphen-Nanoribbons bilden die Basis der Komponenten und leiten elektrischen Strom zwischen verschiedenen Baugruppen im Innern der elektromechanischen Hüllenverkleidung. Die äußere Schicht des thermalen Diffusionsfilms stellt sicher, dass Hitze effizient verteilt wird, damit der Kapitän des Raumschiffs die mit den Subsystemen verbundenen Module überladen kann, ohne das gesamte Schiff aufs Spiel zu setzen.",
    "en": "Nanowire composites function as connective links between subsystems. Graphene nanoribbons form the base of the components, carrying electrical power between other devices integrated into electromechanical hull sheets. A final coating of thermal diffusion film ensures efficient heat dispersion, allowing a starship captain to overload modules connected to subsystems without risking the entire vessel.",
    "es": "Los compuestos de nanocables funcionan como enlaces conectivos entre subsistemas. Las nanocintas de grafeno, que conforman la base de estos compuestos, transportan electricidad entre otros dispositivos integrados en las capas del casco electromecánico. Una última película de difusión térmica garantiza una dispersión eficiente del calor, lo que permite al capitán de la nave sobrecargar los módulos conectados a los subsistemas sin poner en riesgo la nave entera.",
    "fr": "Les composés de nanofils servent de liens entre les sous-systèmes. Les nanorubans de graphène forment la base des composants, conduisant l'énergie électrique entre les autres dispositifs intégrés dans les couches électromagnétiques de la coque. Une pellicule finale de diffusion thermique assure la dissipation de la chaleur, permettant ainsi au capitaine du vaisseau de surcharger des modules connectés aux sous-systèmes sans mettre tout le vaisseau en péril.",
    "ja": "ナノワイヤー化合物は、サブシステム間をつなぐリンクとして機能する。この基礎となっているのがグラフェンナノリボンであり、これが電子機械船体シーティングに組み込まれた様々な装置の間で電力を伝達する。放熱フィルムは最後のコーティングによって効率的に熱を放散することができ、サブシステムに接続されたモジュールをオーバーロードしても船全体に危険が及ぶことがない。",
    "ko": "나노와이어 합성물은 서브시스템의 연결링크 재료로 사용됩니다. 그라핀 나노리본을 기반으로 만들어져 전자공학 시트 외피 내 여러 장치의 전류 도체로 쓰이고 있습니다. 열확산 필름 코팅이 효율적인 방열효과를 제공하기 때문에 함선의 서브시스템에 연결된 모듈에 유사시 과부하를 걸어 선체를 위험에 빠뜨리지 않고 제어할 수 있도록 합니다.",
    "ru": "Нано-проволочные композитные материалы действуют как связующее звено между подсистемами. Графеновые нано-ленты создают основу этих компонентов, проводя электроэнергию между другими устройствами, интегрированными в электромеханические листы корпуса. Финальный слой из термодиффузионной пленки обеспечивает эффективное рассеивание тепла, что позволяет капитану корабля использовать подключенные к подсистемам модули с большей интенсивностью, перегружая их без риска для всего судна.",
    "zh": "纳米线复合材料的作用是链接各个子系统。石墨烯纳米环是这种材料的基本构成，能够在机电船体各设备之间传导电能。外层所披覆的热能扩散膜能够有效的进行散热，让舰船指挥官能够对模组进行超载而不用担心会对整个舰船造成威胁。"
  },
  "groupID": 964,
  "iconID": 3718,
  "marketGroupID": 1147,
  "mass": 1.0,
  "name": {
    "de": "Nanowire Composites",
    "en": "Nanowire Composites",
    "es": "Compuestos de nanocables",
    "fr": "Composites nanocâbles",
    "ja": "ナノワイヤ複合",
    "ko": "나노와이어 합성물",
    "ru": "Nanowire Composites",
    "zh": "纳米线复合材料"
  },
  "portionSize": 1,
  "published": true,
  "volume": 5.0
}