{
  "basePrice": 400000.0,
  "description": {
    "de": "Für einen Kapselpiloten gibt es auf einem Flug durchs All nichts Wichtigeres als die Möglichkeit, unverzüglich die jeweilige Umgebung überprüfen zu können, um entsprechende Entscheidungen zu treffen. Aus diesem Grund machen Kapselpiloten in Raumschiffen oft Gebrauch von neurovisuellen Reproduktionen. Es handelt sich dabei um Nachbildungen äußerer Reize mithilfe eines der schnellsten Prozessoren überhaupt - dem menschlichen Gehirn. Der Prozess stützt sich auf die digitalen Auslöser von Kameradrohnen und Überwachungssysteme, die in die Schiffshülle eingearbeitet sind. Nachdem die Daten aufgenommen wurden, werden sie direkt ans Gehirn übermittelt, sodass die äußere Umgebung beinahe augenblicklich nachgebildet werden kann. Die künstliche Übertragung äußerer Reize auf das neurovisuelle Vorstellungsvermögen ist unglaublich riskant und sogar mit der durchschnittlichen Gefahr eines Fluges in der Rettungskapsel zu vergleichen. Obwohl Kapselpiloten einen immanenten Widerstand gegen neurobiologischen Schaden haben, der aus dieser Art von Verfahren resultieren kann, ist ein Zusammenhang zwischen der dadurch verursachten Belastung und aggressiven neurodegenerativen Erkrankungen anzunehmen. Ingenieure haben in den letzten Jahren damit begonnen, Analysatoren für die neurovisuelle Ausgabe in die Elektronik eines Raumschiffs zu integrieren. Diese Geräte überprüfen den Status des Piloten und ergreifen falls nötig Maßnahmen, um ihn vor allem angefangen bei leichten Kopfschmerzen bis hin zu katastrophalen Nervenschäden zu schützen.",
    "en": "As a capsuleer, few things are more important in space-flight than the ability to instantly gauge one's surroundings and make decisions accordingly. For this reason, capsules inside starships make frequent use of neurovisual reproductions; emulations that recreate external stimuli using the most low-latency processor available: the human brain. This process relies on digital relays from camera drones and monitoring systems embedded into the hull. After the data is captured, it is then relayed directly into the brain, at which point the external surrounds are recreated almost instantaneously.\r\n\r\nThe synthetic translation of external stimuli into neurovisual imagery is incredibly risky, even relative to the standard hazards of pod piloting. Even though capsuleers have an innate resistance to neurobiological damage from these sorts of processes, the near- constant exposure to them has been linked to increased risk of aggressive neurodegenerative diseases. In recent years, engineers have begun to integrate neurovisual output analyzers into a starship's electronics systems. These devices monitor the pilot's status and, if necessary, take measures to protect against anything from mild headaches to catastrophic neural failure.",
    "es": "Como capsulista, pocas cosas son más importantes en los vuelos espaciales que la capacidad de evaluar al instante el entorno y tomar decisiones en consecuencia. Por esta razón, las cápsulas dentro de las naves estelares hacen uso frecuente de reproducciones neurovisuales, emulaciones que recrean estímulos externos utilizando el procesador de menor latencia disponible: el cerebro humano. Este proceso se basa en transmisores digitales de drones cámara y sistemas de vigilancia integrados en el casco. Una vez que se capturan los datos, se transmiten directamente al cerebro, momento en el que los alrededores externos se recrean casi al instante.\n\nLa traducción sintética de estímulos externos en imágenes neurovisuales es increíblemente arriesgada, incluso en relación con los peligros normales del pilotaje de cápsulas. Aunque los capsulistas tienen una resistencia innata al daño neurobiológico de este tipo de procesos, la exposición casi constante a ellos se ha relacionado con un mayor riesgo de enfermedades neurodegenerativas agresivas. En los últimos años, los ingenieros han comenzado a integrar analizadores neurovisuales en los sistemas electrónicos de una nave estelar. Estos dispositivos supervisan el estado del piloto y, si es necesario, toman medidas para protegerlo de cualquier cosa, desde leves dolores de cabeza hasta fallos neuronales catastróficos.",
    "fr": "En tant que capsulier, rien n'est plus important lors d'un combat spatial que la capacité à évaluer l'environnement et à prendre des décisions rapidement. Pour cette raison, les capsules situées à l'intérieur des vaisseaux utilisent fréquemment les reproductions neurovisuelles, des émulations qui recréent un stimulus externe à l'aide du processeur disposant du temps de latence le plus faible : le cerveau humain. Ce processus dépend alors des relais numériques entre les drones caméra et les systèmes de surveillance intégrés dans la coque. Après récupération des données, celles-ci sont directement envoyées au cerveau, recréant ainsi l'environnement extérieur de manière quasi instantanée.\n\nLa traduction synthétique des stimuli externes en images neurovisuelles est incroyablement risquée, même comparée aux dangers habituels liés au pilotage d'une capsule. Même si les capsuliers présentent une résistance innée aux dégâts neurobiologiques issus de ce type de processus, leur exposition quasi constante a été reliée à l'augmentation des risques de maladies neurodégénératives dévastatrices. Au cours de ces dernières années, les ingénieurs ont commencé à intégrer des analyseurs neurovisuels dans les systèmes électroniques des vaisseaux spatiaux. Ces dispositifs surveillent l'état du pilote et, le cas échéant, prennent les mesures nécessaires pour le protéger aussi bien des maux de tête que des troubles neurologiques.",
    "ja": "カプセラとして宇宙空間を飛行する上で、最も重視すると言っても過言でないのは、瞬時に周囲の状況を見きわめて適切な判断を下す能力である。そのため、艦船内のカプセルには神経系視覚再生装置が使われていることが多い。これは、遅延が極めて低いプロセッサ、すなわち人間の脳を使って外部からの刺激を再現するというものだ。これにはカメラドローンのデジタルリレーと、船体に埋め込まれたモニタシステムが使われている。それによって取得されたデータが脳に直接送り込まれて、外部の状況が瞬時に再現される。外部からの刺激を人工的な手段で神経系の視覚画像に変換することは、ポッド操縦と比べても極めて大きな危険を伴う。カプセラは、この種のプロセスから生じる神経生物学的な面でのダメージに対する耐性を備えているが、途切れることなくそのようなダメージにさらされた場合、深刻な神経組織疾患にかかるおそれがある。近年では、神経系視覚出力アナライザーが船の電子システムに組み込まれるようになっている。この装置はパイロットの状態を監視し、軽い頭痛から神経系の破壊的な機能不全まで、必要に応じてあらゆる症状から保護する。",
    "ko": "위험한 우주를 탐험하는 캡슐리어에게 주변 환경을 재빠르게 분석하고 신속하게 판단 할 수 있는 능력은 생과 사를 가르는 중요한 문제입니다. 그렇기 때문에 함선 내 캡슐들은 두뇌에 정보를 신속하게 전달할 수 있도록 인공적인 외부자극을 재현하는 신경 시각화 기술을 이용하고 있습니다. 이러한 프로세스의 첫 번째 단계는 선체에 내장된 카메라 드론 및 모니터링 시스템으로부터 외부 관측 데이터를 받는 것 입니다. 데이터 캡쳐가 완료되면 정보가 두뇌에 중계되고 인공적으로 생성된 가상의 정보환경이 즉각적으로 재현됩니다. <br><br>신경 시각화를 통한 외부자극을 인공적으로 주입한다는 것은 사실 상당히 위험한 일입니다. 특히 포드 조종의 리스크를 감수해야만 하는 캡슐리어에게는 더욱 그렇습니다. 신체적 부담을 보완하기 위해 캡슐리어들에게는 특수 신경생물학적 면역력이 주입되었지만 신경 시각화 및 외부자극에 항시 노출되어 있기 때문에 부작용으로 많은 파일럿들이 공격성 신경변성 질병에 시달리기도 합니다. 이러한 위험에 대비해 최근 엔지니어들은 함선 내 시스템에 신경시각 분석기를 설치하여 파일럿의 상태를 체크하고 유사 시 가벼운 두통부터 돌발적인 신경발작까지, 다양한 이상 상태에 대응할 수 있도록 보완하고 있습니다.",
    "ru": "Для пилота капсулы в полете мало что имеет такое же значение, как способность мгновенно оценить свое положение и на основе этого принимать решения. По этой причине, капсулеры в космических кораблях часто применяют нейровизуальные представления; это эмуляторы внешних раздражителей, использующие самый быстрый из доступных процессоров - человеческий мозг. Этот процесс использует цифровые данные, поступающие от видео-дронов, и встроенные в корпус контрольные системы. После получения данных, они транслируются напрямую в мозг, внутри которого внешнее окружение воссоздается практически мгновенно.\n\nСинтетическая трансляция внешних раздражителей в нейровизуальное представление невероятно опасна даже по сравнению с обычными рисками пилотирования корабля. Несмотря на то, что капсулеры наделены врожденной устойчивостью к нейробиологическим повреждениям в результате таких процессов, практически постоянное их использование предположительно повышает риск агрессивных нейродегенеративных заболеваний. В последние годы, инженеры стали встраивать анализаторы нейровизуальных представлений в электронные системы космических кораблей. Эти устройства отслеживают состояние пилота и, по необходимости, принимают меры для его защиты от любых повреждений, начиная с легких головных болей и заканчивая катастрофическими сбоями работы мозга.",
    "zh": "对于一个克隆飞行员来说，在飞行和战斗过程中最重要的就是及时地掌握各种环境资讯并同步地做出应对决策和反应。因此，逃生舱中的飞行员需要随时通过神经视觉可视设备来观察外部环境图像。这个过程的完成依仗于各种装载在船体外部的监视器和自动监控设备。当数据被这些设备捕捉到以后，将会被直接的传达到人脑中进行处理，通过这种方式，飞船的外界环境信号可以几乎同步地还原再现于飞行员的大脑中。在大脑中通过神经视觉再造技术来还原外部的刺激是一件非常危险的工作，甚至比驾驶逃生舱还要危险。尽管克隆飞行员天生就有针对这种神经伤害的抵抗能力，最近的报道中还是经常出现有关神经衰退疾病的资讯。近年来，工程师开始将神经视觉输出分析机整合到舰船电子系统中。这种设备能够监控飞行员的状态，并在必要的情况下采取措施防止头痛甚至神经崩溃等各种负作用。"
  },
  "groupID": 964,
  "iconID": 3716,
  "marketGroupID": 1147,
  "mass": 1.0,
  "name": {
    "de": "Neurovisual Output Analyzer",
    "en": "Neurovisual Output Analyzer",
    "es": "Analizador de puesto neurovisual",
    "fr": "Analyseur de sortie neurovisuelle",
    "ja": "視覚神経出力アナライザー",
    "ko": "신경시각 분석기",
    "ru": "Neurovisual Output Analyzer",
    "zh": "神经视觉输出分析机"
  },
  "portionSize": 1,
  "published": true,
  "volume": 5.0
}