{
  "capacity": 10000.0,
  "description": {
    "de": "Inmitten der Ruinen dieses Talocan-Außenpostens ist ein Umsatzlager zu erkennen. Den Trümmern nach zu urteilen wurde das Lager entweder als Gefängnis oder zum kulturellen Austausch verwendet. Gruseligerweise scheint der Unterschied zwischen beidem nicht allzu groß zu sein. Was auch immer ihr Zweck war: Strukturen wie diese können häufig unter Außenposten gefunden werden und belegen damit ihre Wichtigkeit in der Talocan-Gesellschaft.",
    "en": "Amidst the ruins of this Talocan outpost, the exchange depot looms, its presence foreboding. Judging from the wreckage inside, the depot was either used for imprisonment or cultural exchange; eerily, there seems to be very little difference between the two. Whatever its purpose, this structure is rather prevalent among the outposts, displaying its importance in Talocan society.",
    "es": "Entre las ruinas de este puesto avanzado talocano, se cierne el depósito de intercambio con su aciaga presencia. A juzgar por los restos del interior, el depósito se utilizaba para el encarcelamiento o para el intercambio cultural. Lo siniestro es que parece haber muy poca diferencia entre ambos. Sea cual sea su propósito, esta estructura resulta bastante predominante entre los puestos avanzados, señal de su importancia en la sociedad de Talocan.",
    "fr": "Au beau milieu des ruines de cet avant-poste talocan se dresse ce dépôt d'échange, à l'aspect menaçant. À en juger par les décombres à l'intérieur, il servait certainement de prison ou de lieu d'échange culturel. Aussi sinistre que cela puisse paraître, la différence entre les deux est infime. Quoi qu'il en soit, cette structure est très courante parmi les avant-postes, signe de son importance dans la société talocan.",
    "ja": "タロカンアウトポストの遺跡の中に、交流所がその存在を主張するように現れた。内部の残骸からすると、ここは牢獄か文化的な交流所に使われていたようだが、両者の間にほとんど違いがないというのは奇妙なことだ。どのような目的に使われていたにせよ、この建造物はアウトポストの中でも一般的なものであり、タロカンにとって重要だったことが分かる。",
    "ko": "탈로칸 전초기지의 폐허 가운데에 불길한 기운이 감도는 교류 창고가 있습니다. 내부의 잔해로 판단하건대 이 창고는 구금 또는 문화교류용으로 사용되었을 것입니다. 전혀 다른 두가지일듯 하지만 사실 이 두가지에는 큰 차이가 없습니다. 창고의 목적이 무엇이든 간에, 전초기지들 사이에 흔히 발견되는 것으로 미루어 보아 탈로칸 사회에서 중요성을 가진 시설이었다는 것을 알 수 있습니다.",
    "ru": "Над руинами станции Talocan зловеще нависает большое сооружение. Судя по сохранившейся обстановке, оно использовалось либо в качестве тюрьмы, либо в качестве своего рода «дома дружбы»; как ни странно, особых различий между этими двумя функциями здесь нет. Каковым бы ни было назначение этого сооружения, его часто можно встретить рядом со станциями Talocan — по всей видимости, его роль в жизни расы была очень важной.",
    "zh": "在这座塔洛迦库房的废墟中还矗立一座交换库房。从内部的残骸来看，这座空间站要么是用来作为监狱的，要么就是一座用于文化交流的空间站，实际上这两者基本没有什么分别。不管它的作用到底是什么，这种类似的建筑在塔洛迦文化中非常多见，由此可见它对塔洛迦人的重要意义。"
  },
  "graphicID": 3573,
  "groupID": 319,
  "mass": 100000.0,
  "name": {
    "de": "Inverted Talocan Exchange Depot",
    "en": "Inverted Talocan Exchange Depot",
    "es": "Depósito de intercambio invertido talocano",
    "fr": "Dépôt d'échange talocan inversé",
    "ja": "インバーティッドタロカン交換補給所",
    "ko": "뒤집힌 탈로칸 교환 창고",
    "ru": "Inverted Talocan Exchange Depot",
    "zh": "塔洛迦交换库房"
  },
  "portionSize": 1,
  "published": false,
  "radius": 6322.0,
  "sofFactionName": "talocanbase",
  "volume": 100000000.0
}