{
  "capacity": 10000.0,
  "description": {
    "de": "Diese stehende Struktur hat viele Aspekte mit modernen Beschleunigungstoren gemein. Überlieferungen nach verfügten die Talocan über solide Kenntnisse der astronautischen Ingenieurskunst. Auch dieses Tor belegt diese Behauptung und gewährt Einblick in das Wissen dieses antiken Volkes.",
    "en": "This standing structure shares many similar aspects with modern acceleration gates. Whispers among Talocan lore-keepers tell of the Talocan's firm grasp of astronautical engineering, and this gate may offer some insight into this ancient race's knowledge.",
    "es": "Esta estructura vertical comparte muchos aspectos con los portales de aceleración modernos. Los rumores entre los guardianes del conocimiento talocano hablan de los firmes conocimientos de los talocanos en ingeniería astronáutica. Este portal puede ofrecer alguna información sobre los conocimientos de esta antigua raza.",
    "fr": "Cette imposante structure partage de nombreux aspects avec les portails d'accélération modernes. Les gardiens du savoir talocan louent les connaissances des Talocan en matière d'ingénierie astronautique, racontant même que ce portail serait un excellent aperçu des connaissances ancestrales de la race.",
    "ja": "静かに浮かんでいるこの建造物は、現代のアクセラレーションゲートと多くの共通点を持っている。タロカンの言い伝えは、彼らが宇宙を航行する技術を極めていたことを示しており、このゲートからはその頃の古代種族の知識が明らかになるかもしれない。",
    "ko": "현대의 액셀레이션 게이트와 많은 유사점을 지닌 고대 게이트입니다. 탈로칸의 지식을 연구하는 자들은 탈로칸이 우주공학에 대한 완벽한 이해를 갖추고 있었다고 말합니다. 해당 게이트를 통해 고대인의 기술에 대한 통찰이 가능할 것입니다.",
    "ru": "Это сооружение во многом схоже с современными вратами ускорения. Экспертам по постройкам расы Talocan считают, что она обладала обширными знаниями в области разработки астронавигационных систем. Если бы врата удалось отремонтировать, то они могли бы рассказать нам много интересного.",
    "zh": "这座塔洛迦建筑物看上去和现在的加速轨道有几分神似。塔洛迦传说的守护着常常谈论到有关塔洛迦人对宇宙航行学科技的深入掌握。这座门或许能提供给我们一些信息，来窥视这个古老种族的魅力。"
  },
  "graphicID": 3572,
  "groupID": 226,
  "mass": 100000.0,
  "name": {
    "de": "Talocan Static Gate",
    "en": "Talocan Static Gate",
    "es": "Portal estático de Talocan",
    "fr": "Portail statique talocan",
    "ja": "タロカンスタティックゲート",
    "ko": "탈로칸 스태틱 게이트",
    "ru": "Talocan Static Gate",
    "zh": "塔洛迦静态通门"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1800.0,
  "sofFactionName": "talocanbase",
  "volume": 100000000.0
}