{
  "description": {
    "de": "Nach Jahrtausenden im All sehen diese Thruster-Teile reichlich mitgenommen aus und sind nur noch bedingt einsatzfähig. Dass sie modular angelegt sind, ist jedoch noch ersichtlich und erinnert stark an entsprechende Entwicklungen des Imperiums. Es gibt allerdings einige interessante Besonderheiten. Ein verbissener Forscher könnte mit etwas Glück etwas Nützliches daraus ziehen, aber bei einem besser erhaltenen Exemplar wäre dies wahrscheinlicher.",
    "en": "After millennia of exposure to space, these thruster sections have begun to wear significantly, offering only a limited example of their full functionality. The modular design of Sleeper propulsion systems is still observable however, and is notably similar to that of the empires, only deviating in a few interesting areas.\r\n\r\nA determined and lucky researcher could still successfully reverse engineer something useful from this, but they would certainly stand a better chance with a more functional design.",
    "es": "Tras milenios de exposición al espacio, estas secciones de propulsor han comenzado a desgastarse significativamente, lo que ofrece solo un ejemplo limitado de su funcionalidad completa. No obstante, el diseño modular de los sistemas de propulsión sleepers sigue destacando y es similar al de los imperios, pero difiere en algunas partes interesantes.\n\nUn investigador decidido y afortunado aún podría realizar ingeniería inversa y obtener algo útil, pero sin duda tendría más oportunidades con un diseño más funcional.",
    "fr": "Après des millénaires d'exposition dans l'espace, ces parties de propulseur ont commencé à s'user, n'offrent qu'un aperçu limité de leurs fonctionnalités. Toutefois, la conception modulaire des systèmes de propulsion sleeper est encore visible, et similaire à celle des empires, à quelques zones près.\n\nUn chercheur aussi déterminé que chanceux pourrait toujours réussir une opération d'ingénierie inverse pour en tirer quelque chose, mais le mieux serait néanmoins d'utiliser un modèle plus fonctionnel.",
    "ja": "何千年も宇宙にさらされたこれらのスラスターセクションは、全ての機能のうちごく一部を除いて、徐々に衰えていった。それでもスリーパー推進力システムのモジュールデザインの痕跡はとどめている。四大帝国のものとよく似ているが、いくつか興味深い分野で違いがある。意欲があって幸運な研究者ならば、ここから何か役立つものをリバースエンジニアリングすることに成功するかもしれないが、もう少し機能指向の設計であったならば成功の可能性も高くなっていただろう。",
    "ko": "수천년 가량 우주에 노출되어있던 탓에 손상되어 기존의 기능의 극히 일부만이 가동됩니다. 모듈식의 슬리퍼 추진 시스템은 여전히 식별 가능한 상태이며, 일부 차이를 제외하면 아마르 제국의 시스템과 매우 유사합니다. <br><br>숙련된 연구원에게 운이 따라준다면 이 장치를 역설계할 수도 있겠지만 온전한 상태의 추진기였다면 더 성공확률이 높았을 것입니다.",
    "ru": "После тысячелетий, проведенных в открытом космосе, эти секции реактивного двигателя начали значительно изнашиваться; в результате, их функциональность значительно пострадала. Тем не менее, можно заметить следы модулярной конструкции двигательных систем двигателя Sleeper; она весьма похожа на имперские системы, отличаясь от них лишь в нескольких интересных областях.\n\nРешительный и удачливый исследователь еще смог бы успешно провести инженерный анализ этого объекта, но более функциональная конструкция, естественно, дала бы больше шансов на успех.",
    "zh": "暴露在太空中长达千年之后，这些推进器遭受到了一定程度的磨损和破坏，整体的功能已经不能正常实现了。冬眠者推进系统的模块化设计同现在各国的设计相似，但是在一些方面却超乎寻常。<br><br> 在一个专业且有点运气的研究人员之手，这个残品可能还能提取出对于逆向科技有用的信息。"
  },
  "groupID": 971,
  "iconID": 3738,
  "marketGroupID": 1909,
  "name": {
    "de": "Malfunctioning Thruster Sections",
    "en": "Malfunctioning Thruster Sections",
    "es": "Secciones de propulsor estropeadas",
    "fr": "Sections de propulseur défectueuses",
    "ja": "故障したスラスターセクション",
    "ko": "손상된 추진기 부품",
    "ru": "Malfunctioning Thruster Sections",
    "zh": "失灵的推进器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 10.0
}