{
  "description": {
    "de": "Die Sensoren haben diese alten Thruster eigentlich als Schrott klassifiziert, und eigentlich sind sie auch nicht mehr viel mehr als das. Ob durch jahrhundertelang auf sie einwirkende Strahlung oder durch eine gewaltige Explosion in jüngerer Zeit - diese Thruster haben ihre besten Tage hinter sich und sind dem Verfall bereits deutlich anheimgefallen. Sleeper-Schubsysteme sind wie jene des Imperiums modular ausgelegt, unterscheiden sich aber in einigen interessanten Details. Vielleicht birgt dieser Müllhaufen noch Geheimnisse, aber selbst der findigste Forscher müsste ein ausgemachter Glückspilz sein, um diese zu enthüllen und den Thruster erfolgreich in seine Komponenten zu zerlegen.",
    "en": "Originally misidentified by the analyzers as nothing more than scrap, these ancient thruster sections are only marginally more than that. Whether it was centuries of radiation or some violent explosion countless years ago, these thrusters have been damaged long ago and are now in a state of advanced erosion as a result. \r\n\r\nThe modular design of the Sleeper propulsion systems appears to be similar to empire technology, with only slight deviations observable. Perhaps there are secrets to the Sleeper propulsion designs locked away inside these broken relics, but it would take a significant amount of luck for even a skilled researcher to successfully reverse engineer them and find out.",
    "es": "Estas antiguas secciones de propulsores, originalmente consideradas simple chatarra por los analizadores, son más que eso. Hayan sido los siglos de radiación, o alguna violenta explosión hace toda una eternidad, estos propulsores sufrieron daños tiempo ha y ahora se encuentran en un estado de erosión avanzada.\n\nA simple vista, el diseño modular de los sistemas de propulsión sleeper se asemejan a la tecnología imperial, con apenas ligeras variaciones observadas. Tal vez estas rotas reliquias encierren secretos de los diseños de propulsión de los sleepers, pero se necesitaría una gran cantidad de suerte para que incluso un investigador experto lograra averiguarlo empleando métodos de ingeniería inversa.",
    "fr": "Alors que les analystes font souvent l'erreur de les confondre avec de vulgaires débris, ces anciennes parties de propulseur valent légèrement mieux que ça. En raison de siècles de radiations ou d'une violente explosion survenue il y a de nombreuses années, ces propulseurs ont depuis été largement endommagés et sont aujourd'hui dans un état de détérioration avancé. \n\nLa conception modulaire des systèmes de propulsion sleeper semble similaire à celle de la technologie impériale, à quelques différences près. Les secrets de conception de la propulsion sleeper reposent peut-être à l'intérieur de ces reliques brisées, mais il faudrait beaucoup de chance et un chercheur compétent pour réussir une opération d'ingénierie inverse et le découvrir.",
    "ja": "アナライザによってスクラップだと誤判別された、この古代のスラスターセクションは、実際にはもう少し価値があった。何世紀もの放射線による影響か、何年も前の爆発によるものか、これらのスラスターは損傷し、かなり腐食が進んでいる状態だ。スリーパー推進力システムのモジュールデザインは、わずかな違いは見られるが帝国の技術とよく似ている。これらの壊れた遺物の中にはスリーパー推進力設計の秘密が隠されているはずだが、それをリバースエンジニアリングして発見するには、有能な研究者でも多くの幸運を必要とするだろう。",
    "ko": "분석기는 폐기물이라고 오인 하였으나, 이 고대 추진기는 폐기물보다는 쓸모있는 물건입니다. 수세기 동안 방사선에 노출되어 있던 탓인지, 아니면 먼 과거에 폭발에 휘말린 것인지, 이 추진기는 이미 오래전에 손상되었으며 현재 침식 붕괴 단계입니다. <br><br>슬리퍼 추진기 시스템의 모듈식 설계는 몇가지 미미한 점을 제외하고는 아마르 제국의 기술과 매우 유사합니다. 아마도 이 사소한 차이가 이 슬리퍼 추진기 설계의 비밀이 아닌가 싶지만, 이 장치를 역설계하기 위해서는 능숙한 연구자라 할지라도 엄청난 행운이 따라줘야 할 것 같습니다.",
    "ru": "Изначально неверно идентифицированные анализаторами как металлолом, эти секции древнего реактивного двигателя не сильно отличаются от него. Эти реактивные двигатели были повреждены давным-давно, то ли в результате векового облучения, то ли сильного взрыва, и в настоящий момент находятся в крайне плачевном состоянии. \n\nМодулярная конструкция систем ракетного двигателя Sleeper кажется похожей на имперские технологии, отличаясь от них лишь незначительно. Возможно эти поломанные реликты скрывают технологические разработки силовых установок Sleeper, но даже опытным исследователям понадобится большая удача для того, чтобы успешно провести инженерный анализ и выяснить это.",
    "zh": "暴露在太空中长达千年之后，这个古老的推进器已经失去了原有的功能，长期的高强度辐射让它在数个世纪之前发生了爆炸，整体结构已经难以辨认更别说研究了。冬眠者推进系统的模块化设计同现在各国的设计相似，但是在一些方面却超乎寻常。<br><br> 在一个专业且运气登天的研究人员手里，这个废品才有可能被提取出对于逆向科技有用的信息。"
  },
  "groupID": 971,
  "iconID": 3738,
  "marketGroupID": 1909,
  "name": {
    "de": "Wrecked Thruster Sections",
    "en": "Wrecked Thruster Sections",
    "es": "Restos de secciones de propulsor",
    "fr": "Sections de propulseur détruites",
    "ja": "破損したスラスターセクション",
    "ko": "추진기 부품 잔해",
    "ru": "Wrecked Thruster Sections",
    "zh": "毁坏的推进器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 10.0
}