{
  "description": {
    "de": "Jahrhunderte des Nichtgebrauchs haben an diesen antiken Power Cores deutliche Spuren hinterlassen.\r\nEinzelne Elemente des Grundaufbaus sind intakt geblieben, so dass erfahrenen Wissenschaftlern eine kleine Hoffnung bleibt, die im Inneren begrabenen Geheimnisse zu ergründen und anderweitig nutzbar zu machen.",
    "en": "These ancient power cores have all but succumbed to millennia of neglect and disuse. A few elements of their basic design remain intact, offering a skilled researcher some small hope that the secrets locked away inside may still be reverse engineered into something more functional.",
    "es": "Estos antiguos núcleos de potencia han sucumbido a milenios de abandono y desuso. Algunos elementos de su diseño básico permanecen intactos, lo que ofrece a un hábil investigador la pequeña esperanza de poder convertir, mediante ingeniería inversa, los secretos de su interior en algo más funcional.",
    "fr": "Ces anciens réacteurs principaux ont survécu à des millénaires d'abandon et de négligence. Quelques éléments de leur conception initiale demeurent intacts, laissant ainsi un petit espoir à un chercher compétent de tenter une opération d'ingénierie inverse pour les transformer en quelque chose de plus fonctionnel.",
    "ja": "古代のパワーコア。何千年も使われずに放置され、壊れている。基礎的な設計のいくつかの部分はまだ機能するので、有能な研究者ならばその内部に隠された秘密を解き明かし、リバースエンジニアリングを行って、ある程度機能するものを手に入れる望みはある。",
    "ko": "방치된 파워코어로 세월의 풍파를 고스란히 맞았습니다. 기초 설계는 어느 정도 남아 있기 때문에 숙련된 과학자라면 역설계를 통해 유의미한 무언가를 만들어낼 확률이 아예 없지는 않습니다.",
    "ru": "These ancient power cores have all but succumbed to millennia of neglect and disuse. A few elements of their basic design remain intact, offering a skilled researcher some small hope that the secrets locked away inside may still be reverse engineered into something more functional.",
    "zh": "这些古老的能源核心已经被弃置了上千年，它们中有一些还有个别完整的零件，有经验的研究人员或许有那么一点点希望能先从中得到冬眠者技术的秘密，然后再通过逆向工程搞出一些有实际用处的东西来。"
  },
  "groupID": 992,
  "iconID": 3736,
  "marketGroupID": 1909,
  "name": {
    "de": "Wrecked Power Cores",
    "en": "Wrecked Power Cores",
    "es": "Núcleos de potencia destrozados",
    "fr": "Réacteurs principaux détruits",
    "ja": "破損したパワーコア",
    "ko": "파워코어 잔해",
    "ru": "Wrecked Power Cores",
    "zh": "毁坏的能源核心"
  },
  "portionSize": 1,
  "published": true,
  "volume": 10.0
}