{
  "description": {
    "de": "Diese alten Energiespeicher wurden aus einer zerfallenden Sleeper-Struktur geborgen und dienen als ausgezeichnetes Beispiel für das Ingenieurwesen der Sleeper. Im Vergleich zum Rest der Umgebung sehen sie fast wie neu aus. Völlig unversehrte und funktionierende Exemplare dieser technologischen Errungenschaft der Sleeper sind extrem selten und wertvoll. Mit der richtigen Ausrüstung und Fachkenntnis geben diese Funde Aufschluss über die wissenschaftlichen Bestrebungen des antiken Volkes der Sleeper.",
    "en": "Rescued from a crumbling Sleeper structure, these ancient power cores stand as an excellent example of Sleeper engineering. Unlike everything else that surrounded them, these cores appeared to be almost newly-manufactured.\r\n\r\nPristine, working examples of Sleeper technology such as this are extremely rare and even more valuable. With the right skills and equipment, they can offer great insights into the scientific pursuits of the ancient race that designed them.",
    "es": "Estos antiguos núcleos de potencia, rescatados de una estructura sleeper derruida, son un excelente ejemplo de la ingeniería sleeper. Comparados con todo lo que los rodeaba, los núcleos parecían ser casi de fabricación reciente.\n\nLa extrema rareza de los ejemplos de tecnología sleeper como este, tan funcional y prístino, solo se ve superada por su valor. Con las habilidades y el equipamiento adecuados, pueden ofrecer grandes conocimientos sobre los fines científicos de la antigua raza que los diseñó.",
    "fr": "Rescapés d'une structure sleeper en pleine décomposition, ces anciens réacteurs principaux sont un parfait exemple de l'ingénierie des Sleeper. Contrairement à tout ce qui les entoure, ces réacteurs semblent être quasiment neufs.\n\nDe tels exemples de la technologie sleeper sont extrêmement rares et, par conséquent, d'autant plus précieux. Avec l'équipement et les compétences nécessaires, ils contiennent également des informations scientifiques de valeur sur la race qui les a créés.",
    "ja": "崩れかけたスリーパーの建造物から、スリーパーテクノロジーの優れた実例である古代のパワーコアが発見された。周囲の物が全て年月を感じさせる中で、コアはほとんど新品同様だった。プリスティンはスリーパーテクノロジーの実例であるという点で、非常に希少なだけでなく価値もさらに高くなっている。適切なスキルと装備を備えていれば、装置を創造した古代民族の科学技術に関する大いなる知識を与えてくれる。",
    "ko": "무너져가는 슬리퍼 구조물에서 추출한 이 고대 파워코어는 슬리퍼 엔지니어링 기술의 전형적인 표본입니다. 주변의 다른 장치들과는 다르게 이 코어는 거의 새것이나 다름없는 온전한 상태입니다. <br><br>이처럼 온전히 작동하는 슬리퍼 장비는 매우 희귀하기에 그 가치는 더욱 어마어마합니다. 스킬과 장비를 이용하여 함선을 설계한 고대 문명의 과학 기술에 대해 많은 정보를 얻을 수 있을 것입니다.",
    "ru": "Эти древние силовые модули, найденные в недрах полуразрушенных сооружений расы Sleeper, являются превосходным образцом созданной ею технологии. В отличии от прочих находок эти модули выглядят так, как будто они были произведены вчера.\n\nФункционирующие древние устройства невероятно редки и по этой причине столь же невероятно ценны. Если у вас есть соответствующие навыки и необходимое оборудование, то вы можете попробовать приподнять завесу тайны над научными достижениям расы, когда-то придумавшей эти машины.",
    "zh": "从一堆坍塌的冬眠者建筑中抢救出来的设备，这些古老的能源核心代表了冬眠者高端的史前工程技术。和一起被发现的其他东西不同的是，这些能源核心就像是新的一样能够正常运转。<br><br>  一个古老而且依然处于工作状态的冬眠者技术结晶，这是一个非常罕见而且价值不菲的发现。使用适当的装备和技能就能够窥见史前文明设计与建造技术的精华。"
  },
  "groupID": 992,
  "iconID": 3736,
  "marketGroupID": 1909,
  "name": {
    "de": "Intact Power Cores",
    "en": "Intact Power Cores",
    "es": "Núcleo de potencia intacto",
    "fr": "Réacteurs principaux intacts",
    "ja": "無損傷パワーコア",
    "ko": "온전한 파워코어",
    "ru": "Intact Power Cores",
    "zh": "完整的能源核心"
  },
  "portionSize": 1,
  "published": true,
  "volume": 10.0
}