{
  "description": {
    "de": "Diese antiken Power Cores wurden unter zahllosen anderen kaputten Geräten gefunden, die in der Sleeper-Anlage verstreut lagen. Sie sind zwar noch intakt, aber stark defekt, so dass es eine sehr schwierige Aufgabe wäre, die technologischen Geheimnisse zu ergründen, die in ihnen verborgen liegen. Selbst der erfahrenste auf Nachkonstruktion spezailisierte  Wissenschaftler hätte hier keine große Chance.",
    "en": "Taken from amongst countless other ruined devices that cluttered the Sleeper facility once housing them, these ancient Sleeper power cores are still intact, yet extremely defective. Unlocking the technological secrets behind them would be a difficult task in their current state. Only those researchers who are skilled in reverse engineering would have a chance, and even then, not a great one.",
    "es": "Estos antiguos núcleos de potencia sleepers, tomados de innumerables dispositivos en ruinas desperdigados por la instalación sleeper que antaño los alojaba, siguen intactos pero muy defectuosos. Desbloquear los secretos tecnológicos que entrañan será una tarea difícil debido a su estado actual. Solo aquellos investigadores expertos en ingeniería inversa tendrían una oportunidad, y ni siquiera sería muy buena.",
    "fr": "Récupérés au milieu des nombreux dispositifs cassés qui encombraient l'installation sleeper qui les abritait, ces anciens réacteurs principaux des Sleeper sont encore intacts, quoique très défectueux. Débloquer les secrets technologiques qu'ils renferment ne sera pas facile, compte tenu de leur état actuel. Seuls les chercheurs compétents en rétro-ingénierie pourraient avoir une infime chance d'en tirer quelque chose.",
    "ja": "これらの古代のスリーパーパワーコアは、かつてそれを納めていた機器が破壊されてスリーパーの設備内に無数の破片となって散らばった中から取り出された。極めて不完全な状態ではあるが、未だに機能する。この状態では、内部に隠された科学技術の秘密を解き明かすことは難しい。リバースエンジニアリングに精通した研究員ならばチャンスがあるが、それもあまり期待できるものではない。",
    "ko": "슬리퍼 시설에 널려있던 수많은 망가진 장치 사이에서 발견된 고대 슬리퍼 파워코어입니다. 가동은 되고 있지만 제대로 기능하지는 못하는 상태입니다. 장치의 상태가 온전하지 않기 때문에 적용된 기술을 분석하는 것은 상당히 어려운 작업일 것 같습니다. 역설계에 능숙한 연구자라면 분석해 낼 수 있겠지만 분석에 성공한다더라 해도 딱히 대단한 성과를 얻을 것 같지는 않습니다.",
    "ru": "В отличие от большинства других устройств, обломками которых усеяны жилища древней расы Sleeper, этот силовой модуль все еще работает — но, увы, с постоянными перебоями. Именно по этой причине разобраться в его устройстве будет непросто; на некое подобие успеха могут рассчитывать лишь те, кто изрядно поднаторел в искусстве анализа инопланетных устройств.",
    "zh": "从废片堆积如山的冬眠者建筑物残骸堆中找到的装置，这些能源核心看上去还算是完好，但已出现了严重的故障。从目前的状况来说，要从中获取冬眠者技术的秘密尚有一定难度。只有那些精通逆向工程的研究人员才可能有一搏的机会，就算是那样，可能结果也不会太理想。"
  },
  "groupID": 992,
  "iconID": 3736,
  "marketGroupID": 1909,
  "name": {
    "de": "Malfunctioning Power Cores",
    "en": "Malfunctioning Power Cores",
    "es": "Núcleos de potencia estropeados",
    "fr": "Réacteurs principaux défectueux",
    "ja": "故障したパワーコア",
    "ko": "고장난 파워코어",
    "ru": "Malfunctioning Power Cores",
    "zh": "失灵的能源核心"
  },
  "portionSize": 1,
  "published": true,
  "volume": 10.0
}