{
  "capacity": 10000.0,
  "description": {
    "de": "Der Sansha-Kontrollturm ist eine stark modifizierte und verbesserte Sternenbasenstruktur, die neueste Grenzdesign-Technologie nutzt, um ihre Verteidigung und Effizienz zu erhöhen.\n\nObwohl der Großteil der internen Komponenten auf modifizierter Amarr-Technologie beruht, zeigten Sansha-Kontrolltürme immer schon Merkmale aus dem gesamten Cluster. \nSeit den umfangreichen Entführungs-Raubzügen im Balle-System im Jahr 112YC, begannen die Sansha-Kontrolltürme allerdings mehr und mehr Spuren von Gallente-Designs zu zeigen. Dies hat manche Beobachter zu Spekulationen veranlasst, dass die Nation umfangreichen Nutzen aus den Ingenieuren des Center for Advanced Studies gezogen hat, die während dieser Operation gefangen genommen wurden.",
    "en": "The Sansha Control Tower is a heavily modified and enhanced starbase structure utilizing the latest frontier design techniques to increase its defenses and efficiency.\n\nAlthough the majority of the internal components are based on modified Amarr technology, Sansha control towers have always exhibited traits incorporated from all over the cluster. \nEver since their massive YC112 abduction raids in the Balle system, Sansha control towers have begun displaying more and more traits reminiscent of Gallente designs. This has led some observers to speculate that the Nation made significant use of the Center for Advanced Studies engineers they captured in that operation.",
    "es": "La torre de control sansha es una versión mejorada de la base estelar matari, con las técnicas de diseño más innovadoras para aumentar su eficacia y capacidad de defensa.\n\nAunque la mayoría de los componentes internos se basan en tecnología amarriana modificada, las torres de control sanshas siempre han presentado características de todo el cúmulo. \nDesde los raptos a gran escala que perpetraron en el sistema Balle en el año 112 CY, las torres de control sanshas muestran cada vez más propiedades que recuerdan a los diseños gallentes. Esto ha hecho que algunos observadores especulen que la Nación ha sacado provecho de los ingenieros del Centro de Estudios Avanzados que capturaron durante aquella operación.",
    "fr": "Cette tour de contrôle sansha est une version largement modifiée de la structure de base stellaire amarr. Elle utilise les techniques de définition de zone les plus récentes afin d'améliorer son efficacité et son système de défense.\n\nBien que la majeure partie des composants internes soit basée sur une technologie amarr modifiée, l'aspect des tours de contrôle sansha a toujours semblé s'inspirer de l'ensemble de la galaxie. \nDepuis les enlèvements de CY112 dans le système Balle, les tours de contrôle sansha ont commencé à montrer de plus en plus de caractéristiques présentes sur les modèles gallente. D'aucuns ont commencé à supposer que la Nation s'est servie copieusement des ingénieurs du Centre d'études supérieures ayant été capturé lors de cette opération.",
    "ja": "サンシャのコントロールタワーは最先端の設計技術を用いて大幅に改良を施したスターベース・ストラクチャであり、防衛能力と効率が向上している。内部コンポーネントの大部分はアマーの技術に改良を加えることによって作られているが、常にサンシャはクラスター全域から技術を集結させてコントロールタワーを建造してきた。YC112年にバレ・システムにおいて大規模な強盗・捕獲作戦を実施して以来、サンシャのコントロールタワーはガレンテの技術をベースとした設計に徐々に傾いてきた。そのため、前述の作戦で捕虜になった「最先端研究センター」の技術者たちを積極的に利用しているのではないかと考えている人物もいる。",
    "ko": "산샤 관제타워는 최신 개척용 설계를 바탕으로 방어력과 효율성을 강화한 스타베이스 구조물입니다. <br><br>내부 부품은 아마르 기술을 기반으로 제작되었으나 그 외에도 다양한 팩션의 특징이 적용되었습니다. <br>YC 112년, 발레 항성계 습격 이후 갈란테 설계의 특성이 두드러지기 시작했습니다. 이로 인해 몇몇 사람들은 산샤네이션이 작전 중 납치한 과학기술센터 센터 엔지니어들을 유용하게 사용하고 있다는 추측을 하고 있습니다.",
    "ru": "Саншистская башня управления базой — усовершенствованный вариант башни управления, системы защиты и эффективность функционирования которой были значительно увеличены благодаря использованию новейших разработок в сфере строительства пограничных сооружений.\n\nХотя большинство её внутренних систем представляют собой модифицированные амаррские технологии, саншистские башни управления базами удачно сочетают в себе различные технические «изюминки», собранные со всего сектора космоса. \nПосле многочисленных рейдов и похищений мирных жителей в системе Байе в 112 году по юлайскому летоисчислению конструкции саншистских башен управления базой приобрели черты, присущие галлентским сооружениям. Это привело к распространению слухов о том, что «Нация Санши» привлекла к разработке своих проектов пленённых во время нападений инженеров Центра перспективных исследований.",
    "zh": "萨沙控制塔是一种大幅改良并强化过的母星建筑，使用了最新的前沿设计技术，提高了防御力及效率。\n\n尽管大部分内部组件都是基于艾玛技术改良而来，萨沙控制塔还是表现出了融合全宇宙先进科技的迹象。 \n自从YC112年对巴勒星系的大规模入侵以来，萨沙控制塔开始越来越多地展现出盖伦特设计理念的影子。许多观察家由此推断，萨沙共和国在上次行动中掳走的高级教育中心的工程师们一定在其中发挥了非常重要的作用。"
  },
  "graphicID": 3295,
  "groupID": 226,
  "mass": 100000.0,
  "name": {
    "de": "Sansha Starbase Control Tower",
    "en": "Sansha Starbase Control Tower",
    "es": "Torre de control de base estelar sansha",
    "fr": "Tour de contrôle de base stellaire sansha",
    "ja": "サンシャのスターベース・コントロールタワー",
    "ko": "산샤 스타베이스 관제타워",
    "ru": "Sansha Starbase Control Tower",
    "zh": "萨沙母星控制塔"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 3394.0,
  "sofFactionName": "sanshabase",
  "volume": 100000000.0
}