{
  "description": {
    "de": "Dieses antike Stück elektronischer Ausrüstung ist nahezu perfekt erhalten, und auch die Jahrhunderte des Nichtgebrauchs haben daran keine Spuren hinterlassen. Das Design des Schaltkreises scheint hochmodular zu sein und weitreichende Einblicke in die Elektroniksysteme der Sleeper zu gewähren. Solch blendend erhaltene und funktionsfähige Technik-Überbleibsel der Sleeper sind sehr selten und deshalb umso wertvoller. Mit etwas Geschick und den richtigen Werkzeugen kann man erhellende Einsichten in die wissenschaftlichen Bestrebungen des alten Volkes erhalten.",
    "en": "This ancient piece of electronics equipment is in near-perfect condition, untarnished by centuries of disuse. The design of the circuitry appears to be highly modular, offering a wide-ranging insight into Sleeper electronics systems.\r\n\r\nPristine, working examples of Sleeper technology such as this are extremely rare and even more valuable. With the right skills and equipment, they can offer great insights into the scientific pursuits of the ancient race that designed them.",
    "es": "Esta antigua pieza de equipo electrónico está en un estado casi perfecto, inalterada a pesar de los siglos de desuso. El diseño de los circuitos parece modular, lo que permite profundizar en la comprensión de los sistemas electrónicos de los sleepers.\n\nLa extrema rareza de los ejemplos de tecnología sleeper como este, tan funcionales y prístinos, solo se ve superada por su valor. Con las habilidades y el equipo adecuados, pueden ofrecer grandes conocimientos sobre los fines científicos de la antigua raza que los diseñó.",
    "fr": "Cet ancien équipement électronique est quasiment en parfait état, et ce malgré des siècles d'abandon. Le design de son système de circuits semble largement basé sur les modules, offrant ainsi un large aperçu des systèmes électroniques des Sleeper.\n\nDe tels exemples de la technologie sleeper sont extrêmement rares et, par conséquent, d'autant plus précieux. Avec l'équipement et les compétences nécessaires, ils contiennent également des informations scientifiques de valeur sur la race qui les a créés.",
    "ja": "この古代の電子機器は完全な状態に近く、何世紀も未使用であるにも関わらず劣化していない。回路は高度にモジュール化され、スリーパーの電子システムに関する知識を広範囲にわたって得ることができる。プリスティンはスリーパーテクノロジーの実例であるという点で、非常に希少なだけでなく価値もさらに高くなっている。適切なスキルと装備を備えていれば、装置を創造した古代民族の科学技術に関する大いなる知識を与えてくれる。",
    "ko": "수 세기 동안 사용되지 않았음에도 매우 양호한 상태를 유지하고 있는 고대 장비입니다. 회로가 모듈식으로 구성되어있어 슬리퍼 전자공학 시스템에 대한 깊은 이해를 제공합니다. <br><br>이처럼 온전히 작동하는 슬리퍼 장비는 매우 희귀하기에 그 가치는 더욱 어마어마합니다. 스킬과 장비를 이용하여 함선을 설계한 고대 문명의 과학 기술에 대해 많은 정보를 얻을 수 있을 것입니다.",
    "ru": "Эта древняя часть электронного оборудования пребывает практически в идеальном состоянии, невзирая на столетия простоя. Дизайн схемы обладает высокой степенью модульности и позволяет глубоко проникнуть в тайны электронных систем Sleeper.\n\nНетронутые работоспособные примеры технологии Sleeper, такие как этот, являются особенно редкими и еще более ценными. С должными навыками и оборудованием они могут помочь постигнуть научные стремления древней расы, сконструировавшей их.",
    "zh": "这个古老的电子设备几乎被完好无缺地保存下来，长时间的搁置倒还让它显得光鲜如新。它的电路看上去完全采用模块化设计，为探究冬眠者电子系统的技术工艺提供了很大的帮助。\r\n\r\n一个古老而且依然处于工作状态的冬眠者技术结晶，这是一个非常罕见而且价值不菲的发现。使用适当的装备和技能就能够窥见史前文明设计和建造技术的精华。"
  },
  "groupID": 990,
  "iconID": 3735,
  "name": {
    "de": "Intact Electromechanical Component",
    "en": "Intact Electromechanical Component",
    "es": "Componente electromecánico intacto",
    "fr": "Composant électromécanique intact",
    "ja": "無損傷エレクトロメカニカル部品",
    "ko": "온전한 전자기계 부품",
    "ru": "Intact Electromechanical Component",
    "zh": "完整的电动机械组件"
  },
  "portionSize": 1,
  "published": false,
  "volume": 10.0
}