{
  "description": {
    "de": "Dieses antike Stück elektronischer Ausrüstung hat bereits vor langer Zeit aufgehört, richtig zu funktionieren. Obwohl Jahrhunderte des Nichtgebrauchs ihren Tribut von diesem Gerät gefordert haben, ist das Design der Schaltkreise noch ausreichend genug zu erkennen, um Rückschlüsse auf die Grundlagen der wissenschaftlichen Forschung zuzulassen. Ein fähiger Wissenschaftler hätte eine gute Chance, die Geheimnisse der elektronischen Entwürfe zu entschlüsseln, welche die Sleeper verwendet haben.",
    "en": "This ancient piece of electronics equipment has long since begun to malfunction. Despite centuries of disuse having taken a heavy toll on the device, the design of the circuitry remains clear enough to form the basis of scientific study. A skilled researcher could have a decent chance at unlocking the secrets of Sleeper electronics design within.",
    "es": "Esta antigua pieza de equipo electrónico hace tiempo que comenzó a funcionar mal. A pesar de que siglos de desuso han hecho mella en el dispositivo, el diseño del circuito sigue siendo lo bastante claro como para formar la base de un estudio científico. Un investigador experto podría tener una oportunidad de descubrir los secretos del diseño electrónico de los sleepers.",
    "fr": "Cet ancien équipement électronique est défaillant depuis bien longtemps. Malgré le poids de siècles d'abandon, les circuits de ce dispositif sont aujourd'hui encore assez intelligibles pour faire l'objet d'une étude scientifique. Un chercheur compétent pourrait avoir de bonnes chances de percer les secrets des systèmes électroniques sleeper qu'il renferme.",
    "ja": "この古代の電子機器は、誤作動を始めてからも非常に長い時間が経過している。何世紀も使用されなかったことで機器に重大な影響が及んでいたにもかかわらず、科学的研究を行うには十分な形で回路のデザインが保たれている。熟練した研究者であれば、内部に秘められたスリーパーの電子設計の秘密をそこそこの確率で解き明かすことができるであろう。",
    "ko": "오작동을 일으키고 있는 고대 슬리퍼 장비입니다. 수천 년간 방치된 탓에 상태는 좋지 않지만 다행히 내부 회로는 살아있습니다. 숙련된 연구자라면 슬리퍼 기술의 비밀을 파헤칠 수 있을 것입니다.",
    "ru": "Эта древняя часть электронного оборудования давно неисправна. Невзирая на то, что устройство сильно повредилось за прошедшие столетия, устройство схемы остается достаточно ясным для формирования базы научного изучения. У опытных исследователей есть неплохие шансы разгадать секреты электронной конструкции Спящих.",
    "zh": "这个古老的电子仪器已经损坏，长时间的闲置让内部元件严重老化。但是它的电路设计依然能够为科研工作提供一定的帮助。一个经验老道的研究人员依然有很大几率能从中找到冬眠者电子工艺技术的秘密。"
  },
  "groupID": 990,
  "iconID": 3735,
  "name": {
    "de": "Malfunctioning Electromechanical Component",
    "en": "Malfunctioning Electromechanical Component",
    "es": "Componente electromecánico estropeado",
    "fr": "Composant électromécanique défectueux",
    "ja": "故障したエレクトロメカニカル部品",
    "ko": "고장난 전자기계 부품",
    "ru": "Malfunctioning Electromechanical Component",
    "zh": "失灵的电动机械组件"
  },
  "portionSize": 1,
  "published": false,
  "volume": 10.0
}