{
  "description": {
    "de": "Dieses antike Stück elektronischer Ausrüstung hat sich nach Jahrhunderten des Nichtgebrauchs fast komplett in seine Einzelteile zersetzt. Ein Großteil des Schaltkreises ist bereits verfallen und liefert so nur noch die elementarsten Informationen für Versuche der Nachkonstruktion. Trotz der geringen Aussicht auf Erfolg könnten die verschiedenen Bestandteile einem begabten Wissenschaftler dabei behilflich sein, die Geheimnisse der elektronischen Entwürfe der Sleeper zu lüften.",
    "en": "This ancient piece of electronics equipment has all but disintegrated after centuries of disuse. Much of the circuitry has been claimed by decay, leaving only the most fundamental information available for reverse engineering attempts. Even despite the low chance of success, in the hands of a skilled researcher these components could still help unlock the secrets of Sleeper electronics design.",
    "es": "Esta antigua pieza de equipo electrónico está prácticamente desintegrada tras siglos de desuso. Gran parte de los circuitos han cedido a la descomposición, lo que solo deja disponible la información más fundamental para intentar aplicar ingeniería inversa. A pesar de la baja probabilidad de éxito, en manos de un investigador hábil estos componentes pueden ayudar a desvelar los secretos del diseño electrónico de los sleepers.",
    "fr": "Cet ancien équipement électronique a échappé à la désintégration après des siècles d'abandon. Ses circuits sont inutilisables en majeure partie, ne laissant disponibles que les informations essentielles pour tenter une opération d'ingénierie inverse. Malgré de faibles chances de réussite, un chercheur compétent pourrait extraire de ces composants les secrets du modèle électronique sleeper.",
    "ja": "この古代の電子部品は、何世紀も未使用のまま、ほとんど崩壊した。多くの電子回路は破損し、リバースエンジニアリングをするために必要な、最も基本的な情報を残すのみだ。成功の見込みは低いが、有能な研究員の手にかかれば、これらはスリーパーの電子設計の秘密を解明する手掛りになるかもしれない。",
    "ko": "수천 년간 방치되어 있던 고대 장비로 현재는 작동이 정지되었습니다. 대부분의 회로 및 부품이 부식되어 기본적인 구조만을 바탕으로 역설계를 진행해야만 합니다. 성공확률은 낮지만 숙련된 과학자라면 슬리퍼 전자 설계의 비밀을 어느정도 풀어낼 수 있을 것입니다.",
    "ru": "Эта древняя часть электронного оборудования пребывает практически в совершенном состоянии, невзирая на столетия простоя. Большинство схем распалось, оставляя лишь базовую информацию для инженерного анализа. И даже невзирая на малый шанс на успех, эти компоненты в руках у опытного исследователя могут помочь раскрыть секреты электронной конструкции Sleeper.",
    "zh": "这个古老的电子设备在漫长岁月的摧残下已经完全解体。大部分电路已经风化残损，只剩下一些最基础的元件可用于逆向工程的研究。尽管成功的几率非常低，但在一个技术过硬的研究人员手中，这样的废铜烂铁依然能够提供一些关于冬眠者电子技术的信息。"
  },
  "groupID": 990,
  "iconID": 3735,
  "name": {
    "de": "Wrecked Electromechanical Component",
    "en": "Wrecked Electromechanical Component",
    "es": "Componente electromecánico destrozado",
    "fr": "Composant électromécanique détruit",
    "ja": "破損したエレクトロメカニカル部品",
    "ko": "전자기계 부품 잔해",
    "ru": "Wrecked Electromechanical Component",
    "zh": "毁坏的电动机械组件"
  },
  "portionSize": 1,
  "published": false,
  "volume": 10.0
}