{
  "description": {
    "de": "Dieses uralte Gerät wurde in den Trümmern eines Sleeper-Gebäudes gefunden und ist fast komplett zerstört. Im Inneren eines solchen Gerätes befinden sich normalerweise zahllose Nanoassembler, die Einblick in die genauen Details der Sleeper-Verteidigungssysteme gewähren können. Leider sind alle Assembler in diesem Gerät zusammengeschmolzen und haben dadurch eine fatale Kettenreaktion ausgelöst. Obwohl nicht viel mehr als das Gehäuse des Gerätes vorhanden ist, könnte ein qualifizierter Wissenschaftler mit etwas Glück und Raterei möglicherweise noch genügend Informationen gewinnen, um das Gerät erfolgreich in seine Komponenten zu zerlegen.",
    "en": "Recovered from amongst the debris of a Sleeper facility, this ancient device is almost entirely shut down. Just one of these items would normally hold countless nanoassemblers inside, offering a comprehensive view of the finer details in the Sleeper's defensive systems. Unfortunately, all of the assemblers inside this one have fused together, causing a terminal chain reaction inside the device.\r\n\r\nEven though it is only a shell of what it once used to be, with a bit of guesswork and luck, a skilled scientist might still be able to extract enough information to try and reverse engineer it.",
    "es": "Este dispositivo antiguo se recuperó de entre los escombros de una instalación de sleepers y está prácticamente desactivado. Cada uno de estos objetos almacenaría incontables nanoensambladores, lo que ofrece una visión exhaustiva de los detalles más sutiles de los sistemas defensivos de los sleepers. Lamentablemente, todos los ensambladores de su interior se han fundido entre ellos y han creado una reacción en cadena terminal en el interior del dispositivo.\n\nA pesar de que es solo una carcasa de lo que solía ser, con un poco de conjetura y suerte, un científico experto aún podría extraer suficiente información como para intentar hacer ingeniería inversa con él.",
    "fr": "Retrouvé parmi les débris d'une installation sleeper, cet ancien dispositif est presque complètement éteint. Normalement, un seul de ces objets est capable de contenir un nombre incalculable de nano-assembleurs, offrant ainsi un aperçu détaillé des systèmes de défense des Sleeper. Malheureusement, tous les assembleurs ont fusionné ensemble, provoquant ainsi une réaction en chaîne à l'intérieur du dispositif.\n\nMême s'il n'en reste quasiment plus que la carcasse, avec un peu d'inventivité et beaucoup de chance, un scientifique compétent pourrait toujours en extraire assez d'informations pour tenter une opération d'ingénierie inverse.",
    "ja": "スリーパー施設の瓦礫から発掘された古いデバイス。ほぼ完全に停止している。この種のアイテムは通常、一つの内部だけでも無数のナノアセンブラが組み込まれており、スリーパーの防衛システムの詳細が一目で分かる。残念ながら内部のアセンブラは全て装置内部で溶けてしまい、それが連鎖反応を起こしている。残っているのは以前使用されていたものの外殻だけだが、有能な科学者ならば多少の試行錯誤と運によって、リバースエンジニアリングのための情報を引き出すことができるかもしれない。",
    "ko": "슬리퍼 시설의 잔해물에서 입수한 고대 장치로 작동이 거의 정지되었습니다. 본래 다수의 나노어셈블러가 장착되어 있으며 이를 통해 슬리퍼 방어 시스템의 세부적인 요소를 포괄적으로 알 수 있습니다. 안타깝게도 내부에 위치한 어셈블러들이 전부 하나로 융합되어 장치 내에서 열화학 연쇄 반응을 일으키고 있습니다. <br><br>사실상 껍데기만 남은 상태지만 숙련된 과학자라면 장치를 통해 정보를 추출한 뒤 역설계를 진행할 수도 있습니다.",
    "ru": "Это древнее устройство, извлеченное из осколков оборудования Sleeper, практически полностью неисправно. Каждый из этих предметов содержал бы в себе бесчисленное количество наносборщиков, позволяя глубоко проникнуть в тонкости конструкции оборонительных систем Sleeper.\n\nК сожалению, все сборщики внутри этого предмета сплавились вместе, вызвав фатальную цепную реакцию внутри устройства.\n\nХотя это лишь жалкий обломок первоначального устройства, опытный ученый с помощью интуиции и удачи возможно сможет извлечь из него достаточно информации, чтобы попробовать провести инженерный анализ.",
    "zh": "从一片冬眠者废墟中发现的古老装置，它已经完全不能工作了。就这么一个装置，储藏了无数的纳米装配机器人，由此可以对冬眠者的防御系统进行非常细致的研究。不幸的是，这个装置中所有的纳米装配机器人都熔接在了一起，在这个设备内部造成了毁灭性的连锁反应。   尽管这个东西只剩下了一个空壳，要是有过硬的技能再加上连猜带蒙的运气，可能还有那么一线希望从中提取足够用于逆向工程的信息。"
  },
  "groupID": 993,
  "iconID": 3734,
  "marketGroupID": 1909,
  "name": {
    "de": "Wrecked Armor Nanobot",
    "en": "Wrecked Armor Nanobot",
    "es": "Nanobot de blindaje destrozado",
    "fr": "Nanorobot de blindage détruit",
    "ja": "破損したアーマーナノボット",
    "ko": "장갑 나노봇 잔해",
    "ru": "Wrecked Armor Nanobot",
    "zh": "毁坏的装甲纳米机器人"
  },
  "portionSize": 1,
  "published": true,
  "volume": 10.0
}