{
  "description": {
    "de": "Dieses uralte Gerät wurde in den Trümmern eines Sleeper-Gebäudes gefunden und zerfällt langsam. Im Inneren befinden sich zahllose Nanoassembler, die Einblick in die genauen Details der Sleeper-Verteidigungssysteme gewähren können. Leider sind viele der Assembler in diesem Gerät zusammengeschmolzen und haben dadurch eine fatale Kettenreaktion ausgelöst. Trotz der starken Beschädigung könnte ein qualifizierter Wissenschaftler möglicherweise noch genügend Informationen gewinnen, um das Gerät erfolgreich in seine Komponenten zu zerlegen.",
    "en": "Recovered from amongst the debris of a Sleeper facility, this ancient device is locked into a slow decline. Just one of these items holds countless nanoassemblers inside, offering a comprehensive view of the finer details in the Sleeper's defensive systems. Unfortunately, a great deal of the assemblers inside this one have fused together, causing a terminal chain reaction inside the device.\r\n\r\nEven though it is badly damaged, a skilled scientist could still possibly extract enough information to try and reverse engineer it.",
    "es": "Este dispositivo antiguo se recuperó de entre los escombros de una instalación de sleepers y va lentamente en declive. Cada uno de estos objetos almacena incontables nanoensambladores, lo que ofrece una visión exhaustiva de los detalles más sutiles de los sistemas defensivos del sleeper. Lamentablemente, gran parte de los ensambladores de su interior se han fundido entre ellos, creando una reacción en cadena terminal en el interior del dispositivo.\n\nAunque está muy dañado, un científico experto podría extraer suficiente información como para intentar hacer ingeniería inversa con él.",
    "fr": "Retrouvé parmi les débris d'une installation sleeper, cet ancien dispositif est enfermé dans un lent déclin. Un seul de ces objets est capable de contenir un nombre incalculable de nano-assembleurs, offrant ainsi un aperçu détaillé des systèmes de défense des Sleeper. Malheureusement, beaucoup de ces assembleurs ont fusionné ensemble, provoquant ainsi une réaction en chaîne à l'intérieur du dispositif.\n\nMême s'il est gravement endommagé, un scientifique compétent pourrait toujours en extraire assez d'informations pour tenter une opération d'ingénierie inverse.",
    "ja": "スリーパー施設の瓦礫から発掘された古いデバイス。徐々に機能を失いつつある。この種のアイテムは、一つの内部だけでも無数のナノアセンブラが組み込まれており、スリーパーの防衛システムの詳細が一目で分かる。残念ながら内部のアセンブラの大半は装置内部で溶けてしまい、それが連鎖反応を起こしている。ひどく損傷しているが、有能な科学者ならばリバースエンジニアリングのための情報を引き出すことができるかもしれない。",
    "ko": "슬리퍼 시설의 잔해물에서 입수한 고대 장치로 부식이 점점 진행되는 중입니다. 수없이 많은 나노어셈블러가 장착되어있어 이를 통해 슬리퍼 방어 시스템의 세부적인 요소를 포괄적으로 알 수 있습니다. 안타깝게도 내부에 위치한 대다수의 어셈블러들이 하나로 융합되어 장치 내에서 열화학 연쇄 반응을 일으키고 있습니다. <br><br>크게 손상된 상태이지만 숙련된 과학자라면 이 장치를 통해 충분한 정보를 추출하여 역분석 할 수 있을 것입니다.",
    "ru": "Это древнее устройство, извлеченное из осколков оборудования Sleeper, постепенно разрушается. Каждый из этих предметов содержит в себе бесчисленное количество наносборщиков, позволяя глубоко проникнуть в тонкости конструкции оборонительных систем Sleeper.\n\nК сожалению, большая часть сборщиков внутри этого предмета сплавились вместе, вызвав фатальную цепную реакцию внутри устройства.\n\nДаже несмотря на то, что это устройство сильно повреждено, опытный ученый сможет извлечь из него достаточно информации для инженерного анализа.",
    "zh": "从一片冬眠者废墟中发现的古老装置，它遭受了不可逆转的破坏。就这么一个装置，储藏了无数的纳米装配机器人，由此可以对冬眠者的防御系统进行非常细致的研究。不幸的是，这个装置中很多的纳米装配机器人都熔接在了一起，在这个设备内部造成了毁灭性的连锁反应。  即便是如此严重的损伤，但对于一个技术过硬的科研工作者来说，想要从中提取足够用于逆向工程的信息还是有一定希望的。"
  },
  "groupID": 993,
  "iconID": 3734,
  "marketGroupID": 1909,
  "name": {
    "de": "Malfunctioning Armor Nanobot",
    "en": "Malfunctioning Armor Nanobot",
    "es": "Nanobot de blindaje estropeado",
    "fr": "Nanorobot de blindage défectueux",
    "ja": "故障したアーマーナノボット",
    "ko": "손상된 장갑 나노봇",
    "ru": "Malfunctioning Armor Nanobot",
    "zh": "失灵的装甲纳米机器人"
  },
  "portionSize": 1,
  "published": true,
  "volume": 10.0
}