{
  "description": {
    "de": "Dieses uralte Gerät wurde in den Trümmern eines Sleeper-Gebäudes gefunden und ist aus irgendwelchen Gründen noch voll funktionsfähig. Im Inneren befinden sich zahllose Nanoassembler, die Einblick in die genauen Details der Sleeper-Verteidigungssysteme gewähren können. Völlig intakte, noch funktionierende Beispiele für die technologischen Errungenschaften der Sleeper sind extrem rar und wertvoll. Mit der richtigen Ausrüstung und Fachkenntnis können diese Funde Aufschluss über die wissenschaftlichen Bestrebungen des antiken Volkes der Sleeper geben.",
    "en": "Recovered from amongst the debris of a Sleeper facility, this ancient device is somehow still entirely functional. Just one of these items holds countless nanoassemblers inside, offering a comprehensive view of the finer details in the Sleeper's defensive systems.\r\n\r\nPristine, working examples of Sleeper technology such as this are extremely rare and even more valuable. With the right skills and equipment, they can offer great insights into the scientific pursuits of the ancient race that designed them.",
    "es": "Este dispositivo antiguo, recuperado de entre los escombros de una instalación de sleepers, sigue siendo totalmente funcional. Cada uno de estos objetos almacena incontables nanoensambladores, lo que proporciona una visión exhaustiva de los detalles más sutiles de los sistemas defensivos del sleeper.\n\nLa extrema rareza de los ejemplos de tecnología sleeper como este, tan funcional y prístino, solo se ve superada por su valor. Con las habilidades y el equipamiento adecuados, pueden ofrecer grandes conocimientos sobre los fines científicos de la antigua raza que los diseñó.",
    "fr": "Retrouvé parmi les débris d'une installation sleeper, cet ancien dispositif fonctionne miraculeusement encore. Un seul de ces objets est capable de contenir un nombre incalculable de nano-assembleurs, offrant ainsi un aperçu détaillé des systèmes de défense des Sleeper.\n\nDe tels exemples de la technologie sleeper sont extrêmement rares et, par conséquent, d'autant plus précieux. Avec l'équipement et les compétences nécessaires, ils contiennent également des informations scientifiques de valeur sur la race qui les a créés.",
    "ja": "スリーパー施設の瓦礫から発掘された古いデバイス。現在も本来の機能を保っている。この種のアイテムは、一つの内部だけでも無数のナノアセンブラが組み込まれており、スリーパーの防衛システムの詳細が一目で分かる。プリスティンはスリーパーテクノロジーの実例であるという点で、非常に希少なだけでなく価値もさらに高くなっている。適切なスキルと装備を備えていれば、装置を創造した古代民族の科学技術に関する大いなる知識を与えてくれる。",
    "ko": "슬리퍼 시설의 잔해물에서 입수한 고대 장치로 놀랍게도 정상적으로 작동합니다. 수없이 많은 나노어셈블러가 장착되어있어 이를 통해 슬리퍼 방어 시스템의 세부적인 요소를 포괄적으로 알 수 있습니다. <br><br>이처럼 온전히 작동하는 슬리퍼 장비는 매우 희귀하기에 그 가치는 더욱 어마어마합니다. 스킬과 장비를 이용하여 함선을 설계한 고대 문명의 과학 기술에 대해 많은 정보를 얻을 수 있을 것입니다.",
    "ru": "Это древнее устройство, извлеченное из обломков строения Sleeper, каким-то образом до сих пор полностью работоспособно. Каждый из этих предметов содержит в себе бесчисленное количество наносборщиков, позволяя глубоко проникнуть в тонкости конструкции оборонительных систем Sleeper.\n\nНетронутые работоспособные примеры технологии Sleeper, такие как этот, являются особенно редкими и еще более ценными. С должными навыками и оборудованием они могут помочь постигнуть научные стремления древней расы, сконструировавшей их.",
    "zh": "从一片冬眠者建筑物废墟中发现的一个装置，这个古老的设备居然还处于可工作的状态。就这么一个装置，储藏了无数的纳米装配机器人，由此可以对冬眠者的防御系统进行非常细致的研究。  一个古老而且依然处于工作状态的冬眠者技术结晶，这是非常罕见而且价值不菲的发现。使用适当的装备和技能就能够窥见史前文明设计和建造技术的精华。"
  },
  "groupID": 993,
  "iconID": 3734,
  "marketGroupID": 1909,
  "name": {
    "de": "Intact Armor Nanobot",
    "en": "Intact Armor Nanobot",
    "es": "Nanobot de blindaje intacto",
    "fr": "Nanorobot de blindage intact",
    "ja": "無損傷アーマーナノボット",
    "ko": "온전한 장갑 나노봇",
    "ru": "Intact Armor Nanobot",
    "zh": "完整的装甲纳米机器人"
  },
  "portionSize": 1,
  "published": true,
  "volume": 10.0
}