{
  "description": {
    "de": "Diese Sammlung von Elektrogeräten ist das Herz der computergesteuerten Waffensysteme der Sleeper. Sie ist gleichzeitig auch die treibende Kraft hinter der beängstigenden Genauigkeit und Produktivität der Sleeper-Waffen. Sie vereinen fortschrittliche Kalibrierung mit Nachführ-Vorrichtungen. <br><br> Die Unterprogramme wurden auf verschiedene Geräte verteilt, codiert und befinden sich in unverwüstlichen Metallofullerene-Behältern. Denen sieht man ihr Alter kaum an; sie sind nahezu das perfekte Beispiel für die Kunstfertigkeit, mit der die Sleeper ihre Waffen herstellten. Solch blendend erhaltene und funktionsfähige Technik-Überbleibsel der Sleeper sind sehr selten und deshalb umso wertvoller. Mit dem richtigen Fingerspitzengefühl und angemessenem Werkzeug bekommt man erhellnde Einsichten in die wissenschaftlichen Bestrebungen der altertümlichen Kultur, die diese Gerätschaften erdacht hat.",
    "en": "This collection of electronic devices represents the core of the computerized functionality behind the Sleeper weapons systems. An amalgam of advanced calibration and tracking devices, they are the driving force behind the frightening accuracy and efficiency of Sleeper armaments. \r\n\r\nThe subroutines have been coded into various devices which were then secreted away inside an ultra-hard metallofullerene alloy container. They show barely any sign of age, serving as an almost perfect example of Sleeper weapons design. \r\n\r\nPristine, working examples of Sleeper technology such as this are extremely rare and even more valuable. With the right skills and equipment, they can offer great insights into the scientific pursuits of the ancient race that designed them.",
    "es": "Esta colección de dispositivos electrónicos representa el núcleo de la funcionalidad informatizada de los sistemas de armas sleepers. Una amalgama de dispositivos avanzados de calibración y seguimiento es la fuerza que posibilita la aterradora precisión y eficiencia de los armamentos sleepers.\n\nLas subrutinas se han codificado en varios dispositivos que luego se ocultaron dentro de un contenedor de aleación de metalofullereno ultraduro. Apenas muestran signos de edad, lo que sirve como un ejemplo casi perfecto del diseño de armas sleeper.\n\nLa extrema rareza de los ejemplos de tecnología sleeper como este, tan funcionales y transparentes, solo se ve superada por su valor. Con las habilidades y el equipo adecuados, pueden ofrecer grandes conocimientos sobre los fines científicos de la antigua raza que los diseñó.",
    "fr": "Cette collection d'appareils électroniques représente la base de la fonctionnalité informatisée derrière les systèmes d'armement des Sleeper. Mélange de calibration avancée et de dispositifs de poursuite, ils sont la force motrice à l'origine de la précision et de l'efficacité incroyables de l'armement sleeper. \n\nLes sous-routines ont été codées dans plusieurs dispositifs, qui ont ensuite été dissimulés dans un conteneur ultra-résistant en alliage de métallofullerène. Ils ne montrent quasiment aucun signe d'usure, servant ainsi d'exemple quasi-parfait de la conception des armes sleeper. \n\nDe tels exemples de la technologie sleeper sont extrêmement rares et, par conséquent, d'autant plus précieux. Avec l'équipement et les compétences nécessaires, ils contiennent également des informations scientifiques de valeur sur la race qui les a créés.",
    "ja": "この大量の電子機器は、スリーパーの兵器システムの背後に存在する中核システムがコンピューター化されていることを示している。優れたキャリブレーション装置と追跡装置、それこそがスリーパーの兵器の驚くべき命中精度と兵器の原動力である。サブルーチンはコード化され、超硬合金フラーレンのコンテナ内部に隠された様々な機器内部に組み込まれている。年月による劣化はほとんどなく、スリーパー兵器のデザインのほぼ完全な見本と言える。プリスティンはスリーパーテクノロジーの実例であるという点で、非常に希少なだけでなく価値もさらに高くなっている。適切なスキルと装備を備えていれば、装置を創造した古代民族の科学技術に関する大いなる知識を与えてくれる。",
    "ko": "슬리퍼 무기 시스템의 핵심을 이루고 있는 전자식 설비로 각종 첨단 제어 장치로 구성되어 있습니다. 슬리퍼 무기 시스템은 해당 설비를 바탕으로 뛰어난 명중률을 발휘합니다. <br><br>각 장치에는 서브루틴이 입력된 후 초강력 메탈로퓰러렌합금 컨테이너에 보관되었습니다. 세월의 흔적이 거의 보이지 않는 온전한 상태이기에 슬리퍼 무기 설계의 완벽한 표본이 되어줍니다. <br><br>이처럼 온전히 작동하는 슬리퍼 장비는 매우 희귀하기에 그 가치는 더욱 어마어마합니다. 스킬과 장비를 이용하여 함선을 설계한 고대 문명의 과학 기술에 대해 많은 정보를 얻을 수 있을 것입니다.",
    "ru": "Данная коллекция электронных устройств представляет собой основу компьютерной функциональности оружейных систем Sleeper. Сочетая усовершенствованные принципы калибровки и устройства слежения, они являются главной причиной устрашающей точности и эффективности вооружения Sleeper.\n\nПодпрограммы были закодированы в различные устройства, которые помещены в контейнер из особо твердого сплава металлофуллерена. Они выглядят практически новыми и являются являются почти совершенным примером конструкции оружия Sleeper.\n\nНетронутые работоспособные примеры технологии Sleeper, такие как этот, являются особенно редкими и еще более ценными. С должными навыками и оборудованием они могут помочь постигнуть научные стремления древней расы, сконструировавшей их.",
    "zh": "这一堆电子设备是冬眠者武器系统背后一套复杂的核心功能运算设备，各种先进的校准追踪设备混杂在一起，它们是冬眠者武器系统达成令人恐惧的高精度和高效率的关键保障。<br><br>  子程序被编写在多个不同的设备中，然后装置在一个超高强度的金属富勒烯合金容器中。它们看上去并没有留下太多岁月的痕迹，运转起来就像是新的一样。<br><br> 一个古老而且依然处于工作状态的冬眠者技术结晶，这是一个非常罕见而且价值不菲的发现。使用适当的装备和技能就能够窥见史前文明设计和建造技术的精华。"
  },
  "groupID": 991,
  "iconID": 3737,
  "marketGroupID": 1909,
  "name": {
    "de": "Intact Weapon Subroutines",
    "en": "Intact Weapon Subroutines",
    "es": "Subrutinas de armas intactas",
    "fr": "Sous-routines d'armement intactes",
    "ja": "無損傷兵器サブルーチン",
    "ko": "온전한 무기 서브루틴 시스템",
    "ru": "Intact Weapon Subroutines",
    "zh": "完整的武器子程序"
  },
  "portionSize": 1,
  "published": true,
  "volume": 10.0
}