{
  "basePrice": 45000.0,
  "description": {
    "de": "Diese Unterwasserplattform und die dazugehörigen erweiterbaren Absaugarme sind dazu in der Lage, den Meeresboden nach wertvollen Materialien abzusuchen sowie diese an die Oberfläche für den Transport zu den Verarbeitungsbetrieben zu bringen. Ein kleines Wohnmodul dient der menschlichen Administration und der Wartungscrew als Wohneinheit und Operationsunterkunft. Zudem verfügt es über Notfallkapseln für den Oberflächenaufstieg im Falle eines seismischen Ereignisses oder einer Verletzung der Integrität des Gebäudes.",
    "en": "This underwater platform and extendable extraction arms are capable of scouring the ocean floor for valuable materials and bringing them to the surface for transportation to processing facilities. A small habitation module serves as living and operation quarters for the human administration and maintenance crew, along with emergency surfacing capsules in the case of a seismic event or breach of the building's integrity.",
    "es": "Esta plataforma submarina y los brazos extractores extensibles son capaces de rastrear el fondo oceánico en busca de materiales valiosos y llevarlos a la superficie para transportarlos a las instalaciones de procesamiento. Un pequeño módulo habitacional sirve de dependencias y centro de operaciones para el equipo humano de administración y mantenimiento, junto con las cápsulas de emergencia para salir a la superficie en caso de seísmo o riesgo de derrumbe del edificio.",
    "fr": "Grâce à ses bras d'extraction extensibles, cette plateforme sous-marine est capable de ratisser les fonds océaniques à la recherche de matériaux de valeur, et de les ramener à la surface afin qu'ils soient transportés vers des installations de traitement. Un petit module d'habitation sert de quartiers d'habitation et d'opération pour l'administration et l'équipe de maintenance, ainsi que pour les capsules d'urgence en cas de séisme ou de faille dans le bâtiment.",
    "ja": "水中プラットフォームと可変長の抽出アームで、貴重な資源を海底から採取し、処理施設に輸送できるように海面に運ぶ。小型居住施設は、人間による管理とメンテナンス搭乗員のための居住および作業施設として機能する。また、地震や建物の構造が破損した場合には、緊急浮上カプセルとしても機能する。",
    "ko": "추출 장치가 탑재된 수중 플랫폼으로 해저 지형에서 자원을 수집한 뒤 가공을 위해 수면으로 운반합니다. 정비 및 관리 인력이 상주할 수 있는 소규모 거주 모듈이 설치되어 있으며 지진 또는 플랫폼 손상이 발생했을 때를 대비한 비상 탈출 장치가 내장되어 있습니다.",
    "ru": "Подводная платформа с выдвижными манипуляторами-экстраторами извлекает со поверхности океанского ложа ценные материалы и затем выносит их на поверхность, откуда их транспортируют на перебатывающие заводы. Небольшой автономный обитаемый модуль служит и в качестве жилья, и в качестве рабочей зоны для небольшой команды операторов и техников. Имеются также спасательные капсулы на случай подводного землетрясения или повреждения оболочки модуля.",
    "zh": "这种水下平台及其配备的可伸展性采集臂可以在海底采集有价值的材料，然后把采集到的物质运送到海面进行加工。该平台拥有一个管理维护人员生活工作用的小型生活舱，同时还配备紧急上浮舱，以应对地震或结构损坏之类的险情。"
  },
  "graphicID": 4548,
  "groupID": 1063,
  "name": {
    "de": "Oceanic Extractor Control Unit",
    "en": "Oceanic Extractor Control Unit",
    "es": "Consola extractora oceánica",
    "fr": "Unité de contrôle d'extraction océanique",
    "ja": "海洋惑星用エクストラクター制御装置",
    "ko": "추출기 제어 유닛 (바다 행성)",
    "ru": "Oceanic Extractor Control Unit",
    "zh": "海洋行星采集控制器"
  },
  "portionSize": 1,
  "published": true
}