{
  "description": {
    "de": "Diese Kombination von Elektrogeräten ist das Herz der computergesteuerten Waffensysteme der Sleeper. Sie ist gleichzeitig auch die treibende Kraft hinter der beängstigenden Genauigkeit und Produktivität der Sleeper-Waffen. Sie vereinen fortschrittliche Kalibrierung mit Nachführ-Vorrichtungen. Die Unterprogramme wurden auf verschiedene Geräte verteilt, codiert und befinden sich in unverwüstlichen Metallofullerene-Behältern. Allerdings waren sie über Jahrhunderte hinweg Strahlung ausgesetzt, da der Verschluss des Containers ein wenig aufgerissen ist. Deshalb sind die Geräte nun kaum noch funktionstüchtig. Dennoch könnte ein erfahrener Wissenschaftler bestimmt noch genügend Informationen zusammenkratzen, um eines der Geräte in seine Komponenten zu zerlegen.",
    "en": "This collection of electronic devices represents the core of the computerized functionality behind the Sleeper weapons systems. An amalgam of advanced calibration and tracking devices, they are the driving force behind the frightening accuracy and efficiency of Sleeper armaments. \r\n\r\nThe subroutines have been coded into various devices which were then secreted away inside an ultra-hard metallofullerene alloy container. A small tear in the container's seal has exposed them to centuries of radiation however, leaving them barely functional.\r\n\r\nEven despite this, a skilled scientist could still possibly extract enough information to reverse engineer one.",
    "es": "Esta colección de dispositivos electrónicos representa el núcleo de la funcionalidad informatizada de los sistemas de armas sleepers. Una amalgama de dispositivos avanzados de calibración y seguimiento es la fuerza que posibilita la aterradora precisión y eficiencia de los armamentos sleepers.\n\nLas subrutinas se han codificado en varios dispositivos que luego se ocultaron dentro de un contenedor de aleación de metalofullereno ultraduro. Sin embargo, un pequeño desgarro en el sello del contenedor los ha expuesto a siglos de radiación, dejándolos prácticamente inutilizables.\n\nPese a esto, un científico experto podría extraer suficiente información como para hacer ingeniería inversa con uno.",
    "fr": "Cette collection d'appareils électroniques représente la base de la fonctionnalité informatisée derrière les systèmes d'armement des Sleeper. Mélange de calibration avancée et de dispositifs de poursuite, ils sont la force motrice à l'origine de la précision et de l'efficacité incroyables de l'armement sleeper. \n\nLes sous-routines ont été codées dans plusieurs dispositifs, qui ont ensuite été dissimulés dans un conteneur ultra-résistant en alliage de métallofullerène. Toutefois, une petite fissure du conteneur les a exposés à des siècles de radiations, leur ôtant quasiment toute utilité.\n\nNéanmoins, un scientifique compétent pourrait toujours en extraire assez d'informations pour tenter une opération d'ingénierie inverse sur l'un d'eux.",
    "ja": "この大量の電子機器は、スリーパーの兵器システムの背後に存在する中核システムがコンピューター化されていることを示している。優れたキャリブレーション装置と追跡装置、それこそがスリーパーの兵器の驚くべき命中精度と兵器の原動力である。サブルーチンはコード化され、超硬合金フラーレンのコンテナ内部に隠された様々な機器内部に組み込まれている。コンテナのシールに小さな傷があったために数百年も放射線にさらされており、かろうじて動作するといった状態だ。しかし、有能な科学者ならばリバースエンジニアリングのための情報を引き出すことができるかもしれない。",
    "ko": "슬리퍼 무기 시스템의 핵심을 이루고 있는 전자식 설비로 각종 첨단 제어 장치로 구성되어 있습니다. 슬리퍼 무기 시스템은 해당 설비를 바탕으로 뛰어난 명중률을 발휘합니다. 각 장치에는 서브루틴이 입력된 후 초강력 메탈로퓰러렌합금 컨테이너에 보관되었습니다. 그러나 컨테이너에 작은 구멍이 생기는 바람에 내부가 방사능에 노출되고 말았습니다. 회수된 장치는 제대로 작동되지는 않지만 숙련된 과학자라면 정보를 추출하여 역분석 할 수 있을 것으로 예상됩니다.",
    "ru": "Данная коллекция электронных устройств представляет собой основу компьютерной функциональности оружейных систем Sleeper. Сочетая усовершенствованные принципы калибровки и устройства слежения, они являются главной причиной устрашающей точности и эффективности вооружения Sleeper.\n\nПодпрограммы были закодированы в различные устройства, которые помещены в контейнер из особо твердого сплава металлофуллерена. Незначительное повреждение контейнера стало причиной их долголетнего облучения и сократило их функциональность практически до нуля.\n\nДаже несмотря на это, опытный ученый сможет извлечь достаточно информации для инженерного анализа.",
    "zh": "这一堆电子设备是冬眠者武器系统背后一套复杂的核心功能运算设备，各种先进的校准追踪设备混杂在一起，它们是冬眠者武器系统达成令人恐惧的高精度和高效率的关键保障。<br><br> 子程序被编写在多个不同的设备中，然后装置在一个超高强度的金属富勒烯合金容器中。容器外壳被撕裂了一个口子，这让里面的设备都暴露在高辐射污染之中长达千年。<br><br> 尽管状况不是很理想，但是在一个有经验的科学家手中，还是有很大的几率能从中提取到足够用作逆向工程的信息。"
  },
  "groupID": 991,
  "iconID": 3737,
  "marketGroupID": 1909,
  "name": {
    "de": "Malfunctioning Weapon Subroutines",
    "en": "Malfunctioning Weapon Subroutines",
    "es": "Subrutinas de armas estropeadas",
    "fr": "Sous-routines d'armement défectueuses",
    "ja": "故障した兵器サブルーチン",
    "ko": "손상된 무기 서브루틴 시스템",
    "ru": "Malfunctioning Weapon Subroutines",
    "zh": "失灵的武器子程序"
  },
  "portionSize": 1,
  "published": true,
  "volume": 10.0
}