{
  "description": {
    "de": "Diese Kombination von Elektrogeräten ist das Herz der computergesteuerten Waffensysteme der Sleeper. Sie ist gleichzeitig auch die treibende Kraft hinter der beängstigenden Genauigkeit und Produktivität der Sleeper-Waffen. Sie vereinen fortschrittliche Kalibrierung mit Nachführ-Vorrichtungen. Die Unterprogramme wurden auf verschiedene Geräte verteilt, codiert und am Herstellungsort verwahrt. Mit dem Rosten der Außenhülle begann auch der jahrhundertelange Prozess steter Strahlungseinwirkung, weshalb die Unterprogramme kaum noch als solche auszumachen sind und allenfalls einen vagen Eindruck von der Kunstfertigkeit der Sleeper beim Entwickeln ihrer Waffensysteme vermitteln. Man bräuchte einen erfahrenen Forscher und viel Glück, um aus diesem Durcheinander durch Nachkonstruktion vielleicht noch etwas Funktionsfähiges zu erschaffen.",
    "en": "This collection of electronic devices represents the core of the computerized functionality behind the Sleeper weapons systems. An amalgam of advanced calibration and tracking devices, they are the driving force behind the frightening accuracy and efficiency of Sleeper armaments. \r\n\r\nThe subroutines have been coded into various devices which were then stored inside the facility from which they came. Exposed to countless centuries of radiation after its walls began to erode, the subroutines are barely recognizable, offering only the most rudimentary glimpses into Sleeper weapons design. It would take a skilled researcher and a good amount of luck to successfully reverse engineer anything functional from such a broken mess.",
    "es": "Esta colección de dispositivos electrónicos representa el núcleo de la funcionalidad informatizada de los sistemas de armas sleepers. Una amalgama de dispositivos avanzados de calibración y seguimiento es la fuerza que posibilita la aterradora precisión y eficiencia de los armamentos sleepers.\n\nLas subrutinas se han codificado en varios dispositivos que luego se almacenaron en la instalación de la que proceden. Expuestas a innumerables siglos de radiación después de que sus paredes comenzaran a erosionarse, las subrutinas apenas son reconocibles y solo ofrecen los atisbos más rudimentarios del diseño de las armas de los sleepers. Haría falta un investigador hábil y una buena dosis de suerte para conseguir que algo funcional saliera de semejante desorden.",
    "fr": "Cette collection d'appareils électroniques représente la base de la fonctionnalité informatisée derrière les systèmes d'armement des Sleeper. Mélange de calibration avancée et de dispositifs de poursuite, ils sont la force motrice à l'origine de la précision et de l'efficacité incroyables de l'armement sleeper. \n\nLes sous-routines ont été codées dans plusieurs dispositifs, qui ont ensuite été stockés dans leur installation d'origine. Exposées à des siècles de radiations après l'érosion des parois, les sous-routines sont devenues méconnaissables, n'offrant que de simples aperçus de la conception des armements sleeper. Avec beaucoup de chance, un scientifique compétent pourrait peut-être réussir une opération d'ingénierie inverse pour tenter d'en tirer quelque chose de fonctionnel.",
    "ja": "この大量の電子機器は、スリーパーの兵器システムの背後に存在する中核システムがコンピューター化されていることを示している。優れたキャリブレーション装置と追跡装置、それこそがスリーパーの兵器の驚くべき命中精度と兵器の原動力である。サブルーチンはコード化され、様々な機器内部に組み込まれた。これらの機器は、その後、元々あった施設内に格納された。その壁が腐食し始めてからさらに何世紀もの間、宇宙空間の放射にさらされ、サブルーチンは最も初歩的なスリーパー兵器のデザインの外観以外は判別できなくなっている。有能な研究者であっても、ここから何かしら機能するものをリバースエンジニアリングによって得るには、多くの幸運を必要とするだろう。",
    "ko": "슬리퍼 무기 시스템의 핵심을 이루고 있는 전자식 설비로 각종 첨단 제어 장치로 구성되어 있습니다. 슬리퍼 무기 시스템은 해당 설비를 바탕으로 뛰어난 명중률을 발휘합니다. <br><br>각 장치에는 서브루틴이 입력된 후 생산이 이루어졌던 시설로 운반되었습니다. 수천년 간 부식이 진행된 탓에 서브루틴은 상당 부분 지워진 상태로 슬리퍼 무기 설계는 거의 알아볼 수 없는 상태입니다. 전문 연구원의 도움과 엄청난 운이 따르지 않는 이상 역설계는 불가능합니다.",
    "ru": "Данная коллекция электронных устройств представляет собой основу компьютерной функциональности оружейных систем Sleeper. Сочетая усовершенствованные принципы калибровки и устройства слежения, они являются главной причиной устрашающей точности и эффективности вооружения Sleeper.\n\nПодпрограммы были закодированы в различные устройства, которые были помещены в контейнер, откуда они были извлечены. Подвергнутые бесчисленным столетиям облучений после разрушения стенок контейнера, подпрограммы едва различимы и лишь намекают на оружейные технологии Sleeper. Чтобы извлечь что-нибудь успешное из такого металлолома путем инженерного анализа, понадобится опытный исследователь и много удачи.",
    "zh": "这一堆电子设备是冬眠者武器系统背后一套复杂的核心功能运算设备，各种先进的校准追踪设备混杂在一起，它们是冬眠者武器系统达成令人恐惧的高精度和高效率的关键保障。<br><br> 子程序被编写在多个不同的设备中，然后装置在一个超高强度的金属富勒烯合金容器中。容器外壳被撕裂了一个口子，这让里面的设备都暴露在高辐射污染之中长达千年，内部的设备已经完全无法辨认，想要从中的到什么信息的可能也是无限渺茫。<br><br> 尽管状况不是很理想，但是在一个有经验的科学家手中，再加上百年一遇的运气，还是有一定的几率能从中提取到用作逆向工程的信息。"
  },
  "groupID": 991,
  "iconID": 3737,
  "marketGroupID": 1909,
  "name": {
    "de": "Wrecked Weapon Subroutines",
    "en": "Wrecked Weapon Subroutines",
    "es": "Subrutinas de armas destrozadas",
    "fr": "Sous-routines d'armement détruites",
    "ja": "破損した兵器サブルーチン",
    "ko": "무기 서브루틴 시스템 잔해",
    "ru": "Wrecked Weapon Subroutines",
    "zh": "毁坏的武器子程序"
  },
  "portionSize": 1,
  "published": true,
  "volume": 10.0
}