{
  "capacity": 2700.0,
  "description": {
    "de": "Die meisten Luxusschiffe werden in der Föderation gebaut, die berüchtigt ist für extravagante Entwürfe und verschwenderische Boutique-Yachten. Schiffe dieser Klasse sind für gewöhnlich der gesellschaftlichen Elite im All vorbehalten, doch auch hochrangige Firmenbosse und Regierungsbeamte zählen bisweilen zu den Fluggästen oder Piloten.",
    "en": "The large majority of luxury vessels are produced inside the Federation, which has an unrivaled reputation for opulence in boutique and luxury yacht design. Ships of this class are typically flown by the elite of interstellar society, but pilots and passengers can also include high-ranking corporate and governmental officials.",
    "es": "La gran mayoría de naves de lujo se producen en la Federación, que tiene una reputación sin igual en cuanto a la opulencia de sus diseños de yates de lujo y boutiques. Normalmente, las naves de esta clase las dirigen miembros de élite de la sociedad interestelar, pero entre sus pilotos y su pasaje es posible encontrar a oficiales corporativos y gubernamentales de alto rango.",
    "fr": "La grande majorité des vaisseaux de luxe sont produits au sein même de la Fédération, qui a une réputation incomparable en termes d'opulence et de yachts de luxe. Les vaisseaux de cette classe sont généralement pilotés par l'élite de la société interstellaire, mais les pilotes et les passagers peuvent être inclure des personnalités officielles de haut rang au sein des corporations et du gouvernement.",
    "ja": "豪華船の多くは連邦内で造られ、ブティックや贅沢なヨットのデザインの豊富さにおいても突出した評判を得ている。このクラスの船は星間社会のエリートによって運航されるが、搭乗員と乗客もまた大企業の社員や政府の高官たちだ。",
    "ko": "대부분의 호화 유람선은 갈란테 연방의 작품으로, 둘째라면 서러울 정도의 화려한 호화 요트 디자인으로 유명합니다. 보통 우주에서 가장 부유한 자들만이 애용하는 사치품이지만 때때론 정부 및 기업 고위 관료들 또한 사용하기도 합니다.",
    "ru": "Значительное большинство роскошных судов производится в Федерации, пользующейся несравненной репутацией в секторе производства роскошных яхт. На кораблях такого класса обычно летает элита межзвездного общества, но среди пилотов и пассажиров так же можно встретить высших должностных лиц корпораций и крупных государственных служащих.",
    "zh": "豪华舰船中很大一部分是在联邦境内制造的，他们具有丰富的豪华舰船和游轮的设计制造经验。这种级别的舰船通常都为星际间的精英阶层所钟爱，但是飞行员和乘客也包括各种高级企业和军团成员甚至政府官员。"
  },
  "graphicID": 330,
  "groupID": 952,
  "mass": 10000.0,
  "name": {
    "de": "Luxury Spaceliner",
    "en": "Luxury Spaceliner",
    "es": "Spaceliner de lujo",
    "fr": "Paquebot de luxe",
    "ja": "ラグジュアリースペースライナー",
    "ko": "호화 유람선",
    "ru": "Luxury Spaceliner",
    "zh": "豪华星际班机"
  },
  "portionSize": 1,
  "published": false,
  "radius": 14.0,
  "sofFactionName": "gallentebase",
  "volume": 27500.0
}