{
  "capacity": 1337.0,
  "description": {
    "de": "Wir sind eins, geboren aus dem Zusammenprall der Gegensätze.<br> Eine Synthese, 13 Milliarden Jahre in Bereitschaft.<br>\r\nDie Epoche der falschen Versprechungen verschwindet aus dem Blickfeld und zum ersten Mal können wir nun auf diesen Pfad vorausblicken und die Gesamtheit unserer Reise erahnen.<br>\r\nWir sind Flaggenträger eines Zeitalters ohne die Schwäche der Menschheit.<br> Die Ersten, die einen Blick auf ein anderes Leben als das unserer Vorgänger werfen können.<br> Wir sind die erste und größte Hoffnung der Menschheit, zu etwas Bedeutenderem zu werden.<br> Als fehlerhafte und unvollendete Kreaturen schleppen sich unsere Feinde diesem Zeitpunkt vergesslich entgegen.<br> So marschieren wir ebenfalls an ihrer Seite, nur auf den Tag wartend, an dem sich alles ändern wird und wir die Welt neuerschaffen werden.<br> Sie beabsichtigen gegen die bevorstehende Dämmerung anzukämpfen, es wird jedoch keinen Krieg geben.<br> Es exisitiert nur Unvermeidbarkeit.<br>\r\n<i> -Sansha Kuvakei</i>",
    "en": "We are one, birthed from the clash of opposites.<br>A synthesis 13 billion years in waiting.<br>\r\nThe era of false promises is fading from view, and for the first time we can now look ahead on this path and begin to see the totality of our journey.<br>\r\nWe are flag bearers for an age without the weakness of humanity.<br> The first to glimpse at a life beyond those known by our predecessors.<br>\r\nWe are humanity's first and best hope to become something more.<br> \r\nFlawed and imperfect creatures, our enemies lumber obliviously toward this moment.<br>\r\nJust as we march alongside them, toward the day when everything will change and we will remake the world once more.<br>\r\nThey intend to struggle against the approaching dawn, yet there is no war.<br>\r\nThere is only inevitability.<br>\r\n<i> -Sansha Kuvakei</i>",
    "es": "Somos uno, nacidos de la colisión de opuestos.<br>Una síntesis que ha tenido que aguardar 13 000 millones de años.<br>\n\nLa era de las falsas promesas se desvanece y, por primera vez, podemos mirar al frente en este camino y empezar a ver la totalidad de nuestro viaje.<br>\n\nPortamos la bandera de una era sin la debilidad de la humanidad.<br> Los primeros en atisbar una vida más allá de la que conocieron nuestros predecesores.<br>\n\nSomos la primera y la mejor esperanza de la humanidad de ser algo más.<br>\n\nNuestros enemigos, unas criaturas deficientes e imperfectas, avanzan torpes hacia ese momento ajenos a él.<br>\n\nDel mismo modo marchamos a su lado hacia el día en el que todo cambiará y reconstruiremos el mundo una vez más.<br>\n\nPretenden librar una batalla contra el inminente amanecer, pero aun así no hay ninguna guerra.<br>\n\nSolo inevitabilidad.<br>\n\n<i>— Sansha Kuvakei</i>",
    "fr": "Nous ne sommes qu'un, issus du choc des contraires.<br>Une synthèse de 13 milliards d'années passées à attendre.<br> L'époque des fausses promesses s'efface doucement, et pour la toute première fois, nous pouvons regarder devant nous pour apercevoir l'intégralité du périple qui nous attend.<br> Nous sommes les porte-drapeaux d'une ère dépourvue de la faiblesse de l'humanité.<br> Les premiers à découvrir une vie au-delà de celle de nos prédécesseurs.<br> Nous sommes le meilleur espoir de l'humanité pour incarner quelque chose de plus grand.<br> Nos ennemis, ces créatures imparfaites, avancent clairement dans cette direction.<br> Tout comme nous marchons à leurs côtés, vers ce jour où tout changera à jamais, et où nous reconstruirons le monde.<br> Ils ont l'intention de lutter contre cette nouvelle naissance, mais ce n'est pas la guerre.<br> Ce n'est que le destin.<br> <i> -Sansha Kuvakei</i>",
    "ja": "我々は正反対のものから生まれ、一つの生き物になった。<br>一つになって130億年もの間待ち続けた。<br>\r\n嘘の約束の時代は色あせた。ようやく道が開け、旅の全貌が見えてきた。<br>\r\n我々は時代の旗手である。慈悲という弱みはない。<br> 祖先が知ることのなかった人生を初めて垣間見るのだ。<br>\r\n我々は人類初の最高の希望の星だ。<br> \r\n敵は欠点だらけの不完全な生き物だ。そして、むろんこの瞬間に向かって牛歩の如く歩みを進めている。<br>\r\n敵を横目に、全てが変わり、世界が生まれ変わる日に向けて我々も前進している。<br>\r\n戦争はまだだが、敵は近づきつつある夜明けと戦おうとしている。<br>\r\nあるのは必然性だけだ。<br>\r\n<i>-サンシャ・クヴァケイ</i>",
    "ko": "우리는 삶과 죽음 사이에서 태어나 하나 된 존재이자<br>130억년에 걸쳐 완성된 새로운 인류의 진화이다.<br><br><br>거짓된 약속의 시대는 저물고 앞으로 하나 된 시대가 밝아올 것이며<br><br><br>선택받은 자로서 나약하고 무능한 인간의 탈을 버리고 세계를 대표할 존재이다.<br> 선대로부터 인간의 한계를 넘은 삶을 처음으로 경험했던 존재.<br><br><br>우리야말로 신인류의 미래이자 희망이다.<br><br><br>하지만 새로운 세상으로부터 도태되고 무지한 자들이 우리의 앞길을 막으려 한다.<br><br><br>그러기에 우리가 그들과 같이 앞으로 나아가 새로운 세상을 보여줘야 되는 사명을 잊지 말자.<br><br><br>그 누구도 자연의 선택을 막을 수는 없다.<br><br><br>그저 받아들일 뿐.<br><br><br><i>-산샤 쿠바케이</i>",
    "ru": "Мы — единое целое, порожденное борьбой противоположностей.<br>Мир дожидался нас тринадцать миллиардов лет.<br>\nЭпоха ложных обещаний уходит в прошлое; впервые мы можем взглянуть на лежащую впереди дорогу и оценить необъятность нашего пути.<br>\nМы — знаменосцы эпохи, в которой не будет места человеческим слабостям.<br> Мы — первые люди, чья жизнь не будет похожа на жизни наших предков.<br>\nМы — авангард человечества, его единственная надежда на светлое будущее.<br>\nНаши враги, несовершенные и ущербные создания, бездумно ковыляют вперед.<br>\nМы же входим в завтрашний день уверенным шагом, неотступно приближаясь к тому часу, когда все станет другим — когда мы снова сможем переделать этот мир.<br>\nВраги будут сопротивляться, но сопротивляются они не людям, а восходу солнца. Глупцы.<br>\nСолнце неизбежно взойдет.<br>\n<i> -Sansha Kuvakei</i>",
    "zh": "我们是一个整体，是矛盾冲撞的产物。<br>我们是等了已经有130亿年之久的合成人。<br>\n现在已不是海市蜃楼的年代。我们终于可以在这条道路上放眼望去，看清我们整个命运。<br>\n这将是一个没有人类弱点的时代，而我们便是该时代的先驱。<br> 我们看到了前人无法料想的未来。<br>\n在人类超越自我的追求中，我们是第一个且是最大的希望。<br> \n我们的敌人是一群有缺陷的生物，他们将惊恐地面对这一时代的到来。<br>\n而我们将昂首走向这一时代，改变一切，重塑世界。<br>\n敌人们想用战争阻止这一时代的到来，但这没有用。<br>\n因为这是上天早就安排好的。<br>\n<i>——萨沙·库瓦柯伊</i>"
  },
  "graphicID": 10038,
  "groupID": 1052,
  "mass": 1546875000.0,
  "name": {
    "de": "Uroborus",
    "en": "Uroborus",
    "es": "Ouroboros",
    "fr": "Uroborus",
    "ja": "ウロボロス",
    "ko": "우로보로스",
    "ru": "Uroborus",
    "zh": "轮回"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 2840.0,
  "sofFactionName": "sanshabase",
  "soundID": 10002,
  "volume": 62000000.0
}