{
  "description": {
    "de": "Parthus ist ein amarrianischer Pirat und eine ruhige Persönlichkeit. Beim Zocken lebt er jedoch auf und kann für seine Wettgebote einstehen. Ähnlich erfolgreich ist er, was die Organisation und Ausführung illegaler Machenschaften betrifft: er riskiert viel, denkt jedoch praktisch und kann in der Regel seine Schulden begleichen.",
    "en": "Parthus is an Amarr pirate. Quiet in person, he's known both as a wild gambler and a man who can cover his bets. His success in outfitting and executing illegal missions is similar: he takes a lot of risks, but thinks practically and can generally repay his debts.",
    "es": "Parthus es un pirata amarriano. Muy reservado en persona, es célebre tanto por su salvaje inclinación por las apuestas como por su capacidad para asumir pérdidas. Su éxito a la hora de montar y ejecutar misiones ilegales es similar: corre muchos riesgos, pero es una persona pragmática que, generalmente, puede pagar sus deudas.",
    "fr": "Parthus est un pirate amarr. De nature assez calme, il est connu pour être un joueur invétéré, sachant toutefois couvrir sa mise. La préparation et l'exécution de ses missions illégales connaissent autant de succès : il prend beaucoup de risques, mais raisonne de manière pratique et parvient généralement à rembourser ses dettes.",
    "ja": "パーサスはアマーの海賊である。静かな性格だが、ワイルドなギャンブラーとして、また口にしたことは必ず実行する男として知られている。彼の装備と違法ミッションにおける成功とは、似通ったところがある。沢山のリスクを取り、実用的な考え方をする。そして大抵の場合、借りは返す。",
    "ko": "아마르 해적인 파르투스는 겉으로는 조용하지만 상반되는 성격을 가졌습니다. 행동이 굉장히 거침없으며 맡은 일은 끝까지 책임집니다. 약탈과 불법 미션을 이행할 때도 위험한 일을 마다하지 않지만 이성적이고 계산적으로 해결합니다.",
    "ru": "Parthus является пиратом Amarr. Обладая спокойным характером, он известен как азартный игрок и как человек, всегда платящий по счетам. Его успех в организации и выполнении незаконных дел опирается на несколько простых принципов: он сильно рискует, однако мыслит практически и обычно отдает долги.",
    "zh": "帕休斯是一个艾玛海盗。他是一个话不多的人，很多人都认为他是一个疯狂的赌徒。他的穿着和他所干的非法勾当都有着同样的哲学：不管风险有多大，总归是有回报的。"
  },
  "groupID": 283,
  "iconID": 2536,
  "mass": 90.0,
  "name": {
    "de": "Kritsan Parthus",
    "en": "Kritsan Parthus",
    "es": "Kritsan Parthus",
    "fr": "Kritsan Parthus",
    "ja": "クリトサンパーサス",
    "ko": "크리산 파르투스",
    "ru": "Kritsan Parthus",
    "zh": "克里斯坦·帕休斯"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}