{
  "basePrice": 1000.0,
  "description": {
    "de": "Auf einem Foto oder Holo-Streifen ist das Gesicht schon ziemlich nahe dran. Gewicht, Größe, Stimme passen ebenfalls, und auch ihr Akzent, die Wortwahl und der ganze Rest lassen auf Tahaki Karin schließen - aber sie ist es natürlich nicht. Klar, ich habe Sie jetzt vorgewarnt, aber selbst Bekannte der echten Tahaki hätten arge Schwierigkeiten, den Mummenschanz aufzudecken. Gleichwohl steckt der Teufel im Detail: die Narbe an ihrem Hals ist frischer, ihre Fingernägel sind glattgefeilt und nicht grob gekürzt - und sie lauscht. Sie bekommt alles mit. Natürlich lässt sie sich das nicht anmerken, aber ihr entgeht nichts: das Summen der elektrischen Systeme und der Schwerkraftverkleidung. Wer ist sie wirklich? Man weiß es nicht, aber sie ist näher dran am Bild Karins als an einer anderen Person... nahe genug.",
    "en": "Her face is close enough, if you've only seen a photo or a holo. Right height, right weight. Her voice is close enough, too. Accent, vocabulary, everything suggests this is Tahaki Karin.\r\n\r\nShe isn't, of course, but you've been forewarned. Anyone who knew the original would find themselves hard-put to detect the mimic. There are little things, though. The scar on her neck is newer. Her nails are filed smooth rather than roughly clipped. And she listens. To everything. She doesn't make a point of it, of course. But she's taking in everything. The whine of the electrical system, the buzz coming off the gravity plating.\r\n\r\nWho is she, really? You don't know. But she's closer to being Karin than she is anyone else. Close enough.",
    "es": "Su cara es muy parecida, si solo la has visto en foto u holograma. La altura y el peso son los correctos. Su voz también es muy parecida. El acento, el vocabulario... Todo apunta a que se trata de Tahaki Karin.\n\nNo lo es, claro, pero ya se te ha advertido. A cualquiera que conociera a la auténtica le costaría notar el cambio. Pero hay pequeños detalles. La cicatriz del cuello es más reciente. Las uñas están bien limadas, y no cortadas sin miramientos. Y escucha. Todo. No le encuentra el sentido a nada, claro, pero lo está registrando todo. El quejido del sistema eléctrico, el zumbido del revestimiento de gravedad...\n\n¿Quién es en realidad? No lo sabes, pero está más cerca de ser Karin que de ser cualquier otra persona. Lo bastante cerca.",
    "fr": "Son visage est presque identique à celui que vous avez pu voir en photo ou en hologramme. Sa taille et son poids sont conformes. Sa voix aussi est presque identique. Son accent, sa façon de parler... Tout laisse à penser qu'il s'agit de Tahaki Karin.\n\nÉvidemment, ce n'est pas elle, mais on vous avait {[character]player.gender -> \"prévenu\", \"prévenue\"}. Même ceux qui ont connu la vraie Tahaki Karin auraient du mal à les distinguer. Il y a pourtant quelques petites différences entre elles. La cicatrice dans son cou est plus récente. Ses ongles sont limés, et pas coupés grossièrement. Et par-dessus tout, elle écoute. Tout. Bien sûr, elle ne s'en vante pas, mais elle assimile tout. Le son du système électrique, le bourdonnement du revêtement générateur de gravité.\n\nMais qui est-elle, réellement ? Impossible à dire, mais elle ressemble plus que quiconque à Karin. Presque identique...",
    "ja": "もし彼女を写真かホロでしか見たことがなければ、彼女の顔にそっくりだと思うだろう。背丈も体重も全く同じだ。声も十分似ている。アクセント、ボキャブラリーもその全てがターキカリンだと言っている。もちろん彼女でないことは警告した通りだ。本物の彼女を知ってる人なら誰でも、偽者を見抜くのが難しいことが分かるだろう。だが、多少の方法はある。彼女の首の傷は新しいものだ。爪も荒く切られておらず、なめらかに磨き上げられている。それに、彼女は聞いている。全ての音を。もちろん彼女はわざとそうしているわけではない。だが、全てを頭に入れているのだ。電子システムの音も、重力プレートの騒音も。彼女は、本当は誰なんだ?分からないだろう。だが彼女は誰よりもカリンに似ている。とても。",
    "ko": "사진이나 홀로그램으로만 그녀를 봤던 사람이라면 충분히 속아 넘어갈 법한 생김새입니다. 키와 몸무게가 정확히 일치하며 목소리 또한 상당히 유사합니다. 발음과 말투까지 비슷한 탓에 대부분의 사람들은 클론을 타하키 카린이라 믿을 것입니다. <br><br>진짜는 아니지만 그렇다고 그녀를 실제로 아는 사람이라고 할지라도 가짜라고 입증하기는 힘들 것입니다. 물론 작은 부분에서는 차이가 존재합니다. 목에 난 상처가 비교적 최근에 생긴 것처럼 보이며 손톱 또한 지나칠 정도로 깔끔하게 잘려 있습니다. 그녀는 귀를 연 채 모든 것을 듣습니다. 딱히 의미가 있는 행동은 아니지만 주변 소리를 듣고 기억합니다. 전자제품이 윙윙대는 소리부터 시작해서 중력 플레이팅의 잡음마저 그녀의 청각을 피해갈 수 없습니다. <br><br>그녀는 과연 누구인가? 당신으로서도 알 수 없습니다. 그러나 한 가지 확실한 것은 이 세상 그 누구도 그녀만큼 카린과 유사한 사람은 없을 것입니다.",
    "ru": "Ее лицо достаточно близко, если вы только видели ее фотографию или голографическое изображение. Подходящий рост, подходящий вес. Ее голос достаточно близок тоже. Акцент, лексикон ― всё указывает на то, что это Tahaki Karin. Конечно, это не она, но вас предупредили. Все, кто был знаком с оригиналом, затруднились бы определять ее мимику. Однако есть маленькие знаки. Шрам на ее шее свежий. Ее ногти гладко отполированы, а не грубо подстрижены. И она прислушивается. Ко всему. Естественно, она этого не подчеркивает. Она принимает все. Нытье электрической системы, жужжание, исходящее от гравитационной оболочки.\n\nКто она на самом деле? Вы не знаете. Однако она более сильно похожа на Karin, чем кто-либо еще. Достаточно сильно.",
    "zh": "如果你以前只是看过她的照片或者全息录像，现在她的脸就活生生的摆在你的眼前，她的声音就缭绕在你的耳边。口音，语言，一切都在证实她就是图哈基·卡林。当然，实际上她并不是，至少我们事先告诉你了。就算是见过真身的那些人也很难保证他们能分辨的出来哪个是模仿者。能用做参照的线索实在太少了。她脖子上的伤疤看上去比较新，她的指甲修理得很整齐而不是杂乱剪掉的。她在侧耳倾听，寻找所有的声音。不知道这是什么意思，但她什么都听得进去，甚至是电路的微小静噪，重力系统的嗡嗡声。这个人到底是谁，说真的？你也不知道，但她比任何人都像卡林，非常非常地像。"
  },
  "groupID": 283,
  "iconID": 2537,
  "mass": 80.0,
  "name": {
    "de": "Tahaki Karin",
    "en": "Tahaki Karin",
    "es": "Tahaki Karin",
    "fr": "Tahaki Karin",
    "ja": "ターキカリン",
    "ko": "타하키 카린",
    "ru": "Tahaki Karin",
    "zh": "图哈基·卡林"
  },
  "portionSize": 1,
  "published": true,
  "volume": 3.0
}