{
  "capacity": 235.0,
  "description": {
    "de": "Kreuzer der Thorax-Klasse sind die neueste Errungenschaft der Föderation in der Liga der Kampfschiffe. Die Thorax weiß sich über jedwede Reichweite hinweg zu behaupten, brilliert aber gerade - und das ist urtypisch für die Designvorstellungen der Gallente - im Kampf dicht an dicht, wenn ihre Blaster und Horden von Kampfdrohnen selbst dem übelsten Feind das Leben schwer machen. Dieses Schiff stellt keine unmittelbare Bedrohung dar.",
    "en": "The Thorax-class cruiser is the latest combat ship commissioned by the Federation. While the Thorax is a very effective ship at any range, typical of modern Gallente design philosophy it is most effective when working at extreme close range where its blasters and hordes of combat drones tear through even the toughest of enemies.\r\n\r\nThis ship poses no immediate threat.",
    "es": "El crucero de clase Thorax es la última nave de guerra encargada por la Federación. Aunque funciona bien a cualquier distancia, es más eficaz a corto alcance (lo habitual en las tendencias gallentes modernas), ya que ahí sus blásteres y hordas de drones de combate pueden arrasar hasta con los enemigos más duros.\n\nEsta nave no supone una amenaza inmediata.",
    "fr": "Le croiseur de classe Thorax est le dernier vaisseau de combat qui a été commandé par la Fédération. Le Thorax est un vaisseau de combat polyvalent quelle que soit la portée, mais, conformément à la philosophie gallente, il est encore plus efficace en combat rapproché. Ses blasters et ses hordes de drones de combat viennent à bout des ennemis les plus résistants.\n\nCe vaisseau ne constitue pas une menace immédiate.",
    "ja": "ソーラックス級巡洋艦は、連邦に採用された最新の戦闘船である。ソーラックスはあらゆる距離で高い能力を発揮するが、現代のガレンテの設計らしく至近距離から敵に向けてブラスターと多数の戦闘用ドローンを使用することで最大の効果を発揮する。\n\n\nこの艦船が直接脅威を与えることはない。",
    "ko": "쏘락스급 크루저는 갈란테 연방의 최신예 함선입니다. 거리와 관계없이 효과적인 교전이 가능하지만 갈란테 함선 설계 철학에 따라 초근접 상황에서 더 큰 위력을 발휘할 수 있습니다. 특히 쏘락스의 드론 및 블라스터 사거리 내로 진입할 경우 아무리 튼튼한 함선이라도 가차 없이 찢겨나갈 것입니다. <br><br>적대적인 함선이 아닙니다.",
    "ru": "Крейсеры класса Thorax — новейшие из числа кораблей, состоящих на вооружении флота Федерации. Thorax способен успешно вести бой на любой дистанции, однако наиболее эффективным способом его боевого применения является «контактный бой» — в полном соответствии с действующей военной доктриной Gallente, предполагающей использование кинжального огня бластеров и полчищ дронов для уничтожения практически любых кораблей противника.\nВстреченный вами крейсер не представляет для вас непосредственной угрозы.",
    "zh": "“托勒克斯”级巡洋舰是最近被联邦编入现役的战舰。尽管“托勒克斯”级体现了典型的现代盖伦特设计理念，适合任何距离的作战，不过它还是最擅长在极短的距离内用疾速炮和成群的战斗无人机将哪怕最为顽强的敌人撕成碎片。这艘船并不会造成严重威胁。"
  },
  "graphicID": 63,
  "groupID": 678,
  "mass": 11300000.0,
  "name": {
    "de": "Civilian Gallente Cruiser Thorax",
    "en": "Civilian Gallente Cruiser Thorax",
    "es": "Crucero civil gallente Thorax",
    "fr": "Croiseur Thorax gallente civil",
    "ja": "民間人仕様ガレンテ巡洋艦ソーラックス",
    "ko": "민수용 갈란테 크루저 쏘락스",
    "ru": "Civilian Gallente Cruiser Thorax",
    "zh": "民用盖伦特托勒克斯级巡洋舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 150.0,
  "sofFactionName": "gallentebase",
  "volume": 113000.0
}