{
  "capacity": 120.0,
  "description": {
    "de": "Die Bellicose gehört einer immens flexiblen Klasse minmatarischer Schiffe an und diente bereits als Kampfkoloss sowie in Flügelposition zum Geleit von Fregatten. Sie kann nicht ganz mit den neueren Navy-Kreuzern mithalten, ist aber trotzdem nach wie vor ein ziemlich solides Schiff für die meisten Anlässe, gerade wenn es um lange Wegstrecken geht. Dieses Schiff stellt keine unmittelbare Bedrohung dar.",
    "en": "Being a highly versatile class of Minmatar ships, the Bellicose has been used as a combat juggernaut as well as a support ship for wings of frigates. While not quite in the league of newer navy cruisers, the Bellicose is still a very solid ship for most purposes, especially in terms of long range combat.\r\n\r\nThis ship poses no immediate threat.",
    "es": "La Bellicose, una clase muy versátil de naves minmatarianas, se ha usado como gigante de combate y también como nave de apoyo para alas de fragatas. Aunque no está en la liga de los cruceros de la Armada más recientes, la Bellicose sigue siendo una nave muy resistente en la mayoría de los casos, especialmente en términos de combate a larga distancia.\n\nEsta nave no supone una amenaza inmediata.",
    "fr": "Le Bellicose est un vaisseau minmatar si polyvalent qu'il a été aussi bien utilisé comme vaisseau de combat qu'en vaisseau de soutien pour les ailes des frégates. Bien qu'il soit dépassé par les croiseurs dernier cri de la Navy, il n'en demeure pas moins un vaisseau très robuste, adapté à de nombreuses missions, et plus particulièrement au combat à longue portée.\n\nCe vaisseau ne constitue pas une menace immédiate.",
    "ja": "高度な汎用性を持つミンマター船。戦闘の主力としても、フリゲートのウィングの支援船としても使用される。最近の海軍巡洋艦には劣るが、長距離戦闘を始めとするほとんどの目的において、未だに十分な力を発揮する。\n\n\nこの艦船が直接脅威を与えることはない。",
    "ko": "벨리코즈는 민마타 함선 중에서 유연성이 돋보이는 함선으로 치열한 전투 임무는 물론 프리깃 편대를 지원하는 역할도 수행할 수 있습니다. 비록 벨리코즈는 최신 설계가 적용된 해군 크루저는 아니지만 뛰어난 범용성과 장거리 공격 성능으로 군 내에서 공고한 위치를 확보하고 있습니다. <br><br>적대적인 함선이 아닙니다.",
    "ru": "Крейсеры класса Bellicose отличаются многофункциональностью и используются в наступательных целях, а также для поддержки эскадрилий фрегатов. Несмотря на некоторую архаичность по сравнению с более современными флотскими крейсерами, Bellicose тем не менее всё ещё считается надёжным кораблем для большинства задач и особенно для ведения боевых действий на дальних дистанциях.\n\nЭтот корабль не представляет непосредственной угрозы.",
    "zh": "作为多功能的米玛塔尔战舰，“挑战”级既能成为毁灭性的战斗力量，也能为大队的护卫舰提供支持。虽然它已经不能与新型的海军巡洋舰相提并论，但是“挑战”级仍然是执行各种任务时的可靠选择，尤其是在远程作战方面。这艘船并不会造成严重威胁。"
  },
  "graphicID": 303,
  "groupID": 705,
  "mass": 9900000.0,
  "name": {
    "de": "Civilian Minmatar Cruiser Bellicose",
    "en": "Civilian Minmatar Cruiser Bellicose",
    "es": "Crucero civil minmatariano Bellicose",
    "fr": "Croiseur Bellicose minmatar civil",
    "ja": "民間人仕様ミンマター巡洋艦ベリコース",
    "ko": "민수용 민마타 크루저 벨리코즈",
    "ru": "Civilian Minmatar Cruiser Bellicose",
    "zh": "民用米玛塔尔挑战级巡洋舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 150.0,
  "sofFactionName": "minmatarbase",
  "volume": 99000.0
}