{
  "capacity": 350.0,
  "description": {
    "de": "Seit ihrem ersten Erscheinen auf dem Schlachtfeld behauptet die Harbinger ihren Status als schlagkräftige Waffe und Laser, der sich durch das Herz der Gottlosen brennt. Alles an ihr zeigt diesen beabsichtigten Schwerpunkt - von den Lichtern an ihrem Bug und den Tragflächen, die zu den Ungläubigen leuchten, bis hin zu der großen Anzahl an Geschütztürmen in den High-Slots, die dazu dienen, die Gottlosen zu vernichten. Sollten irgendwelche Heiden nach dem ersten Angriff der Harbinger noch leben, werden die Drohnen sich ihrer annehmen. Die Beschriftung dieses Schiffes lässt nicht direkt auf eine Verbindung zum Imperium schließen.",
    "en": "Right from its very appearance on a battlefield, the Harbinger proclaims its status as a massive weapon, a laser burning through the heart of the ungodly. Everything about it exhibits this focused intent, from the lights on its nose and wings that root out the infidels, to the large number of turreted high slots that serve to destroy them. Should any heathens be left alive after the Harbinger's initial assault, its drones will take care of them.\r\n\r\nThe markings on this ship reveal no obvious connection to the Empire.",
    "es": "Desde su aparición en un campo de batalla, la Harbinger reclama su estatus de arma masiva, un láser que atraviesa el corazón de los impíos. Todo en ella lo demuestra, desde las luces del morro y las alas que detectan a los infieles hasta el gran número de ranuras superiores con torretas que sirven para aniquilarlos. Si quedan paganos vivos tras el asalto inicial de la Harbinger, los drones se encargan de rematarlos.\n\nLas marcas de esta nave no revelan una conexión evidente con el Imperio.",
    "fr": "Dès son apparition sur le champ de bataille, le Harbinger assume son statut d'arme de destruction massive, terrassant les impies de son impitoyable laser. Tout en lui irradie cette puissance, depuis les lumières ornant sa proue et ses ailes qui lui permettent d'éradiquer les infidèles, jusqu'au nombre impressionnant d'emplacements supérieurs pour tourelles qui servent à les détruire. Et si quelques païens parviennent à survivre au premier passage du Harbinger, les drones se chargeront de finir le travail.\n\nLes marques présentes sur ce vaisseau n'indiquent aucune relation avec l'Empire.",
    "ja": "戦場に姿を現すや否や、ハービンジャーはその本領を発揮する。すなわち大量破壊兵器、不信心者の心臓を灼き貫くレーザーの槍である。艦首と両翼の探照灯から、ハイスロットにずらりと並ぶ多連砲塔まで、あらゆる部分が、まさに異教徒を暴き出し殲滅するための艦であることを如実に語っている。万一ハービンジャーの最初の強襲を生き延びた異教徒がいても、艦載ドローンに処理されてしまうだろう。\r\n\nその外観から帝国との明らかなつながりを見出すことはできない。",
    "ko": "대형 무기의 위상을 지닌 함선으로 강력한 레이저를 통해 불신자들의 심장을 꿰뚫습니다. 날개와 함선 전방부에 장착된 헤드라이트를 통해 불신자들을 색출하며 다수의 무장을 바탕으로 존재를 말살합니다. 설사 하빈저의 공격에서 살아남는다 할지라도 이어지는 드론의 공격에 버티지 못하고 파괴됩니다. <br><br>함선에는 아마르 제국 소속임을 나타내는 어떠한 표식도 새겨져 있지 않습니다.",
    "ru": "Сразу после появления на поле боя Harbinger получил статус оружия массового уничтожения — лазера, испепеляющего неверных. Все в нем указывает на это: от носовых огней и вселяющих ужас в сердца безбожников крыльев до большого числа точек монтажа для несущих гибель турелей. Если же не все язычники погибнут после первого удара Harbinger, то дроны этого корабля прикончат уцелевших. \n\nCудя по опознавательным знакам этого корабля, он не имеет непосредственного отношения к Империи.",
    "zh": "先驱者级战列巡洋舰自从出现在战场那一刻起，便奠定了自己强大杀伤力武器的地位，它就像一束能直穿异教徒心脏的灼热激光。它所具备的一切都是为了实现这一使命——其机鼻和机翼的照明灯可以令异教徒无所遁形，而数量众多的高能量炮台槽位将把他们彻底摧毁。即使有人侥幸逃脱了先驱者的首轮攻击，也必定会丧命于它的无人机轮番攻击之下。船上的标识表明其同帝国并没有直接联系。"
  },
  "graphicID": 3133,
  "groupID": 666,
  "mass": 13500000.0,
  "name": {
    "de": "Independent Harbinger",
    "en": "Independent Harbinger",
    "es": "Harbinger independiente",
    "fr": "Harbinger indépendant",
    "ja": "インディペンデントハービンジャー",
    "ko": "인디펜던트 하빈저",
    "ru": "Independent Harbinger",
    "zh": "独立先驱者"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 198.0,
  "sofFactionName": "amarrbase",
  "volume": 130000.0
}