{
  "capacity": 450.0,
  "description": {
    "de": "Die \"Osprey\" ist für ihren geringen Preis sehr vielseitig und kraftvoll. Sie wurde von Grund auf als ein günstiger, aber vollwertiger Kreuzer entworfen. Die \"Osprey\" verwendet hochmoderne Panzerungs-, Sensor- und Waffentechnologie, die in Massenproduktion hergestellt wird, um den Preis niedrig zu halten. In der ständigen Anstrengung, den Gallente einen Schritt voraus zu sein, wurden die Bergbaulaser mit neuester Technologie kalibriert. Dies führt, besonders in den Händen von gut trainierten Piloten, zu einer beträchtlich verbesserten Erzausbeute. Dieses Schiff stellt keine unmittelbare Bedrohung dar.",
    "en": "The Osprey offers excellent versatility and power for its low price. Designed from the top down as a cheap but complete cruiser, the Osprey utilizes the best the Caldari have to offer in state-of-the-art armor alloys, sensor technology and weaponry - all mass manufactured to ensure low price. In the constant struggle to stay ahead of the Gallente, new technology has been implemented in the field of mining laser calibration. A notable improvement in ore yields has been made, especially in the hands of a well trained pilot.\r\n\r\nThis ship poses no immediate threat.",
    "es": "La Osprey ofrece una excelente versatilidad y potencia por un bajo precio. Diseñada como un crucero barato, pero completo, usa las mejores armas, tecnologías de sensores y aleaciones de blindaje de última generación de los caldaris, todo fabricado en masa para garantizar un precio bajo. En la lucha constante por permanecer por delante de Gallente, se ha implementado nueva tecnología en el campo de la calibración del láser minero y se ha conseguido una mejora notable en la producción de menas, especialmente en manos de un piloto bien entrenado.\n\nEsta nave no supone una amenaza inmediata.",
    "fr": "L'Osprey offre une grande polyvalence et une grande puissance pour un prix modéré. Pensé dès le départ comme un croiseur abordable mais complet, l'Osprey fait appel aux meilleures techniques caldari en termes d'alliage, de technologie de capteurs et d'armement, le tout produit à la chaîne pour minimiser les coûts au maximum. Afin d'avoir toujours le dessus sur les technologies gallente, de nouvelles technologies ont été mises en œuvre dans le domaine de la calibration des lasers d'extraction. Le rendement de l'extraction des minerais est bien plus élevé, à plus forte raison si le vaisseau est piloté par un vétéran.\n\nCe vaisseau ne constitue pas une menace immédiate.",
    "ja": "オスプレイは素晴らしい汎用性と戦闘力を低価格で実現している。安価でも手抜きのない巡洋艦という一貫した思想の下に設計されたオスプレイは、カルダリでかき集められるかぎり最高の部品を採用している。最新型のアーマー合金、センサー技術、兵器－しかも原価を抑えるために全て大量生産品なのだ。ガレンテに先んじようとする絶え間ない競争の中で、新技術が採掘レーザーのキャリブレーション部分に投入された。トレーニングを積んだパイロットが操れば鉱石の採掘量が大幅に向上する。\n\n\nこの艦船が直接脅威を与えることはない。",
    "ko": "오스프리는 상대적으로 낮은 비용으로 빠른 속도와 준수한 파괴력을 제공합니다. 전천후 크루저로 설계된 오스프리는 칼다리 연합의 최신 함금 장갑 및 센서 기술, 그리고 최첨단 무기 시스템이 탑재되어 있습니다. 모든 부품은 공장에서 대량으로 생산하기 때문에 가격 대비 성능은 매우 뛰어난 편입니다. 추가로 갈란테 함선과의 차별화를 두기 위해 최첨단 채굴 레이저가 탑재되어 있습니다. 숙련된 파일럿이 탑승할 경우 광물 산출량이 눈에 띄게 증가합니다. <br><br>적대적인 함선이 아닙니다.",
    "ru": "Osprey — многофункциональный мощный корабль, представляющий собой отличное сочетание цены и качества. Он был спроектирован как дешёвый, но полнофункциональный крейсер. В Osprey применяются самые последние достижения Caldari в области сплавов брони, сенсорных технологий и систем вооружений; все они производятся массово, что позволяет максимально уменьшить их себестоимость. Из-за постоянной гонки вооружений с Gallente на данном судне используются новые технологии экстракции. Была значительно повышена производительность добычи руды, особенно если кораблём управляет умелый пилот.\n\nЭтот корабль не представляет непосредственной угрозы.",
    "zh": "“鱼鹰”级价格低廉，却提供了优异的多用性和强劲的火力。本着价格公道、功能完整的设计理念，“鱼鹰”级巡洋舰使用了加达里最先进的装甲合金、感应科技和武器系统——全部均为大规模生产，因此保证了低廉的价格。为了在与盖伦特的竞争中保持领先地位，“鱼鹰”级巡洋舰还运用了采矿激光器校准领域的新科技。因此，它的矿石产量有了显著的提升。如果让训练有素的飞行员来驾驶，那就更是如虎添翼了。这艘船并不会造成严重威胁。"
  },
  "graphicID": 41,
  "groupID": 673,
  "mass": 9600000.0,
  "name": {
    "de": "Civilian Caldari Cruiser Osprey",
    "en": "Civilian Caldari Cruiser Osprey",
    "es": "Crucero civil caldari Osprey",
    "fr": "Croiseur Osprey caldari civil",
    "ja": "民間人仕様カルダリ巡洋艦オスプレイ",
    "ko": "민수용 칼다리 크루저 오스프리",
    "ru": "Civilian Caldari Cruiser Osprey",
    "zh": "民用加达里鱼鹰级巡洋舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 150.0,
  "sofFactionName": "caldaribase",
  "volume": 96000.0
}