{
  "capacity": 350.0,
  "description": {
    "de": "Die Prophecy wurde gemäß den Traditionen eines Amarr-Kriegsschiffdesigns entwickelt, das auf die Anfänge von Gefechten zwischen Raumschiffen zurückgeht. Zunächst wurde sie als vollwertiges Schlachtschiff entworfen, nach ersten Gefechtserfahrungen mit Prototypen in gemischten Schlachten wurde von Ingenieuren der Amarr Navy jedoch entschieden, dass die Prophecy als ein etwas kleinerer, mobilerer Kreuzer effizienter wäre. Die Beschriftung dieses Schiffes lässt nicht direkt auf eine Verbindung zum Imperium schließen.",
    "en": "The Prophecy is built on an ancient Amarrian warship design dating back to the earliest days of starship combat.  Originally intended as a full-fledged battleship, it was determined after mixed fleet engagements with early prototypes that the Prophecy would be more effective as a slightly smaller, more mobile form of artillery support.\r\n\r\nThe markings on this ship reveal no obvious connection to the Empire.",
    "es": "La Prophecy se basa en un antiguo diseño de nave de guerra amarriano que data de los comienzos del combate espacial. Se creó con la idea de que fuera un acorazado por derecho propio; pero, tras varios enfrentamientos entre flotas mixtas con los prototipos iniciales, se determinó que la Prophecy sería más efectiva como un apoyo de artillería más pequeño y móvil.\n\nLas marcas de esta nave no revelan una conexión evidente con el Imperio.",
    "fr": "Le Prophecy est construit à partir du plan d'un ancien vaisseau de guerre amarr datant des débuts de la guerre stellaire.  Conçu à l'origine comme un cuirassé polyvalent, le Prophecy s'est avéré, après quelques affrontements, plus efficace dans le rôle d'un vaisseau de soutien d'artillerie mobile en raison de sa taille plus réduite.\n\nLes marques présentes sur ce vaisseau n'indiquent aucune relation avec l'Empire.",
    "ja": "プロフェシーは、艦船による戦闘が初めて行われた頃の古代アマー艦船の設計を基礎としている。当初は本格的な戦艦となる予定だったが、初期プロトタイプを艦隊に投入しての実戦を繰り返した結果、プロフェシーはもう少し小型で機動性が高い砲撃支援艦にした方が効率的だという結論に至った。その外観から帝国との明らかなつながりを見出すことはできない。",
    "ko": "프로퍼시는 우주전 초창기 시절에 사용되었던 고대 아마르 함선을 토대로 제작되었습니다. 본래 배틀쉽급으로 설계되었으나 이후 기동성 보완을 통해 배틀크루저로 함급이 축소되었습니다. 이러한 변화를 통해 함대 화력 지원면에서 보다 효율적인 성능을 갖추게 되었습니다. <br><br>함선에는 아마르 제국 소속임을 나타내는 어떠한 표식도 새겨져 있지 않습니다.",
    "ru": "Prophecy был создан на основе древнего военного корабля Amarr, разработанного на самой заре космических сражений. Изначально он проектировался как обычный линкор, но после испытаний прототипов в бою инженеры Флота Amarr решили, что эффективнее переделать Prophecy в более подвижный корабль артиллерийской поддержки. \n\nCудя по опознавательным знакам этого корабля, он не имеет непосредственного отношения к Империи.",
    "zh": "先知级的设计基于一种古代艾玛战船，可以追溯到星际飞船大战的最早期。最初的设想是把它塑造成一艘完备的战列舰，但在其早期原型与各类飞船交火后，设计者发现，先知级作为一艘移动迅速的小型炮火支援船更有效。船上的标识表明其同帝国并没有直接联系。"
  },
  "graphicID": 2385,
  "groupID": 666,
  "mass": 13500000.0,
  "name": {
    "de": "Independent Prophecy",
    "en": "Independent Prophecy",
    "es": "Prophecy independiente",
    "fr": "Prophecy indépendant",
    "ja": "インディペンデントプロフェシー",
    "ko": "인디펜던트 프로퍼시",
    "ru": "Independent Prophecy",
    "zh": "独立先知"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 198.0,
  "sofFactionName": "amarrbase",
  "volume": 130000.0
}