{
  "basePrice": 200000.0,
  "description": {
    "de": "Dieses klobige Gerät scheint dem Zahn der Jahrtausende getrotzt zu haben, und auch die Explosion der Sleeper-Trägerdrohne hat ihm vermutlich in keiner Weise zugesetzt. Dieses Teil wurde so gebaut, damit es die Zeiten überdauert. Nach einem kurzen Softwarecheck der Innereien erweist es sich als eine Art Überwachungsvorrichtung. Das spezielle Design lässt darauf schließen, dass man damit Unmengen an Basisdaten verarbeiten und Anomalien identifizieren konnte. Angesichts des Alters und besonderen Designs dürften nur wenige Programmierer etwas Sinnvolles damit anstellen können. Wer allerdings den Wert eines solchen Apparates erkennt, würde ihn nur für eine beträchtliche Summe ISK wieder hergeben.",
    "en": "Even millennium old, this bulky piece of equipment shows barely any sign of age. The explosion of the Sleeper drone ferrying it around doesn't seem to have affected it in any way, either. This device was clearly built to last.\r\n\r\nA cursory analysis of the software systems within reveals that it operates as some kind of monitoring device. The specialized design suggests it was used to process vast amounts of basic data and identify anomalies.\r\n\r\nGiven its age and unique design, there would likely be very few who could make sense of the programming. Those who do recognize the value of such a component, however, would likely be willing to part with a significant sum of ISK to own it.",
    "es": "Incluso con un milenio de antigüedad, esta gran pieza de equipo apenas muestra señales de deterioro. La explosión del dron sleeper que lo transportaba tampoco parece haberle afectado en absoluto. Está claro que este dispositivo se construyó para que durase.\n\nUn análisis superficial de los sistemas de software que contiene revela que funciona como una especie de dispositivo de vigilancia. Su diseño especializado sugiere que se utiliza para procesar grandes cantidades de datos básicos e identificar anomalías.\n\nDada su antigüedad y su diseño único, es probable que sean muy pocos los que puedan encontrarle sentido a su programación. Sin embargo, los que sí reconocen el valor de este componente probablemente estarían dispuestos a desprenderse de una importante suma de ISK para hacerse con él.",
    "fr": "Même vieux de plusieurs millénaires, cet équipement encombrant semble encore être tout récent. L'explosion du drone sleeper qui le transportait ne semble pas l'avoir touché non plus. Il ne fait aucun doute que ce dispositif a été conçu pour durer.\n\nUne analyse rapide des systèmes internes du logiciel indique qu'il servait de dispositif de surveillance. Son design spécialisé laisse penser qu'il traitait de grandes quantités de données dans le but d'identifier les anomalies.\n\nCompte tenu de son âge et de sa configuration unique, peu de personnes pourraient comprendre les tenants et les aboutissants de sa programmation. Ceux qui reconnaissent la valeur d'un tel composant, en revanche, seraient prêts à débourser une somme intéressante pour se le procurer.",
    "ja": "一千年が経過した今でも、この巨大な装置のかけらには年月による劣化がほとんど見られない。周囲を飛ぶスリーパーのドローンの爆発も、その形状に全く影響を与えなかったようだ。明らかに、長持ちするように作られている。内部のソフトウェアシステムの大まかな分析から、なんらかの監視装置として使用されていたことが分かる。この特殊な設計からすると、大量の基礎データを処理してアノマリーを発見することに使用されていたようだ。その古さと設計の独自性のために、プログラムの意味を理解できる人はほとんどいない。しかし、この部品の価値が分かる人ならば、所有するために喜んで多額のISKを払うだろう。",
    "ko": "천년이 지났음에도 불구하고 낡은 듯한 느낌이 전혀 없습니다. 슬리퍼 드론 폭발에도 큰 영향을 받지 않은 것으로 미루어 보아 내구성 또한 상당할 것으로 추측됩니다. <br><br>소프트웨어 시스템에 대한 분석을 진행한 결과 일종의 모니터링 장치라는 것이 밝혀졌으며 특수 설계로 보아 어노말리 식별 또는 데이터 분석에 사용되었을 것으로 추측됩니다. <br><br>장치에 내장된 프로그램은 웬만한 식견으로는 알아보기 힘들어 보이나 그 가치를 꿰뚫어보는 자들에게는 높은 가격에 판매할 수 있을 것입니다.",
    "ru": "Даже насчитывая тысячу лет, это громоздкое оборудование практически не обнаруживает ни одного признака старения. Даже взрыв дрона Sleeper, переправлявшего его, никак на него не подействовал. Это устройство явно построено на века. \n\nПоверхностный анализ программного обеспечения показал, что оно работает в качестве какого-то контрольного устройства. Адаптированная конструкция наводит на мысль, что оно использовалось для обработки огромных объемов данных и определения аномалий.\n\nУчитывая его возраст и уникальность конструкции, только единицы смогут разобраться в его программировании. Те, кто действительно признает истинную ценность такого компонента, наверняка захотят расстаться с кругленькой суммой ISK, чтобы завладеть им.",
    "zh": "经过千年的岁月，这个大型的设备看上去依然完好如初。虽然曾搭载着它的冬眠者无人机早已被炸毁，但这好像对它没有产生任何影响。这玩意儿肯定是在当初就被设计成一个能够经得住考验的装置。对其软件系统粗略的分析显示这是某种监视仪器。其特殊构造设计表明它可能曾用于分析海量的基本数据及对异常信息进行筛选。因为它古老而又独特，现在大概已经没有几个人能够懂得其编程方式。那些懂得其中奥妙的人，绝对愿意出高价把它据为己有。"
  },
  "groupID": 880,
  "iconID": 3755,
  "marketGroupID": 1109,
  "mass": 1.0,
  "name": {
    "de": "Neural Network Analyzer",
    "en": "Neural Network Analyzer",
    "es": "Analizador de red neuronal",
    "fr": "Analyseur de réseau neural",
    "ja": "神経系ネットワークアナライザー",
    "ko": "신경망 분석기",
    "ru": "Neural Network Analyzer",
    "zh": "神经系统分析仪"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}