{
  "basePrice": 1500000.0,
  "description": {
    "de": "Diese Datenbank stammt aus dem Wrack einer Sleeper-Drohne und bezeugt die Langlebigkeit jener uralten Technologie. Sie hat die Jahrhunderte überdauert und nicht einmal während des gewaltsamen Niedergangs ihrer Urheber einen Kratzer abbekommen. Nach einem kurzen Check der enthaltenen Technik stellt sich die Datenbank sogar als nach wie vor voll intakt heraus. Wie die enthaltenen Informationen formatiert und angelegt sind, lassen sie auf eine Liste dreidimensionaler Koordinaten schließen, die den Weg zu einem weit entfernt gelegenen Ort beschreiben. Mit den zweifellos wertvollen Informationen in diesem Gerät könnten allerdings wohl nur wenige Leute im gesamten System etwas anfangen, weshalb sich eher schwerlich ein Käufer dafür finden dürfte.",
    "en": "Recovered from the wrecked hull of a Sleeper drone, this database stands as a testament to the lasting power of their ancient technology. Not only has it managed to survive for millennia completely intact, but it has come through the violence of its bearer's destruction without even a scratch. \r\n\r\nA brief analysis of the technology inside reveals that the database may in fact still be fully functional. The format and layout of the information within suggests it is a list of three-dimensional coordinates, charting a path to some distant place. \r\n\r\nAlthough this device could hold incredibly valuable information, there would only be a handful of people in the entire cluster that could make any sense of it. Finding a buyer may not be that easy.",
    "es": "Esta base de datos, recuperada del casco destrozado de un dron sleeper, es un testimonio del poder duradero de su tecnología antigua. No solo ha logrado sobrevivir durante milenios completamente intacta, sino que ha superado la violencia de la destrucción de su portador sin mostrar ni un rasguño.\n\nUn breve análisis de la tecnología interna revela que la base de datos puede, de hecho, seguir siendo completamente funcional. El formato y el diseño de la información que contiene sugiere que es una lista de coordenadas tridimensionales que trazan un camino hacia algún lugar distante.\n\nAunque este dispositivo podría contener información increíblemente valiosa, solo habría un puñado de personas en todo el cúmulo que podrían darle algún sentido. Encontrar un comprador puede que no sea tan fácil.",
    "fr": "Récupérée dans une épave de drone sleeper, cette base de données témoigne de la résistance de leur technologie ancienne. Non seulement elle est encore intacte après des millénaires, mais elle a survécu à la destruction de son hôte sans la moindre égratignure. \n\nUne rapide analyse de la technologie interne révèle que la base de données est peut-être encore totalement opérationnelle. Le format et la configuration des informations suggèrent une liste de coordonnées tridimensionnelles, traçant ainsi un chemin vers un endroit lointain. \n\nSi ce dispositif pourrait bien contenir des informations très précieuses, seules quelques personnes au sein de la galaxie pourraient en tirer quelque chose. Trouver un acheteur ne sera peut-être pas une chose aisée.",
    "ja": "撃墜されたスリーパーのドローンの船体から回収されたデータベースは、彼らの古代技術が長い年月にわたって栄えたことを示している。数千年の間、完全に無傷の状態を保てただけでなく、持ち主の乱暴な扱いにも傷一つ付くことがなかった。この内部の技術を少し分析すれば、データベースが今でも機能するかどうかが分かる。内部の形式と設計から、これが3次元の位置座標のリストであり、遠く離れた複数の場所への経路を図に示していることが分かる。この装置内には非常に価値のある情報が収められていたようだが、その意味を理解できたのは一握りの人々だけだっただろう。買い手を見つけるのは、あまり簡単ではないかもしれない。",
    "ko": "슬리퍼 드론 잔해에서 획득한 데이터베이스로 독보적인 수준의 고대 기술이 담겨 있습니다. 약 천 년 동안 부식이 진행되지 않았으며 선체가 폭발했음에도 불구하고 외관상 피해를 입지 않은 것으로 보입니다. <br><br>조사 결과 데이터베이스는 여전히 작동 중인 것으로 확인되었습니다. 데이터베이스의 포맷 및 레이아웃으로 보아 어딘가로 향하는 삼차원 좌표를 담고 있는 것으로 추측됩니다. <br><br>상당히 가치 있는 정보일 확률이 높지만 해독 난이도가 지나치게 높은 탓에 구매자를 찾는데는 여러 어려움이 따를 것으로 예상됩니다.",
    "ru": "Извлеченная из разрушенного корпуса дрона Sleeper, эта база данных представляет собой символ долговечности древней технологии. Она не только смогла сохраниться целой и невредимой на протяжении тысячи лет, но и не получила ни одной царапины в ходе уничтожения ее носителя.\n\nКраткий анализ ее технологии показал, что база данных и сейчас полностью работоспособна. Формат и представление информации наводит на мысль, что это список трехмерных координат, прокладывающих курс до какого-то удаленного места. \n\nИ хотя эта база данных может содержать крайне ценную информацию, найдется лишь горстка людей во всем звездном скоплении, которая сможет разобраться в этом. Найти покупателя может оказаться не так просто.",
    "zh": "这个数据库是从一堆损毁的冬眠者无人机残骸中发现的物品，其中包含的信息是他们古老文明的遗物。这个数据盘不光完整地保存了千年，而且还在经历了最初遗失者的灭顶之灾后连一个划痕都没有留下。初步分析显示，这个数据库盘实际上还可以正常工作。其中数据的排列方式和格式表明这个数据库是一系列三维坐标系的列表，标注着某条通往遥远区域的星路。尽管这个设备可能蕴含了大量的珍贵信息，但就算在整个宇宙也很难找到几个能够解读它的人，要想找到一个买家也不是一件容易的事情。"
  },
  "groupID": 880,
  "iconID": 3755,
  "marketGroupID": 1109,
  "mass": 1.0,
  "name": {
    "de": "Ancient Coordinates Database",
    "en": "Ancient Coordinates Database",
    "es": "Base de datos de coordenadas antiguas",
    "fr": "Antique base de données de coordonnées",
    "ja": "古代座標データベース",
    "ko": "고대 좌표 데이터베이스",
    "ru": "Ancient Coordinates Database",
    "zh": "古代坐标系数据库"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}