{
  "basePrice": 500000.0,
  "description": {
    "de": "Dieses schwere Gerät aus dem Wrack einer stillgelegten Sleeper-Drohne scheint eine Art Datenarchiv zu sein. Die enthaltenen Informationen hinterlassen ein großes Fragezeichen und stammen augenscheinlich aus einer längst vergangenen Zeit. Jedem Eintrag dient offenbar ein Anhängsel als Datumsstempel. Sollte diese Vermutung wahr sein, dann könnte die Datenbank einen kleinen Eindruck davon vermitteln, wie das Universum vor Jahrtausenden beschaffen war. Ganz klar ist dieses Ding an sich schon allein deshalb ungemein wertvoll, aber wer nur ein wenig Wissen darüber besitzt, wie man diese Daten auswerten kann, würde zweifellos alles geben, wenn ihm ein Schrottsammler ein solch seltenes Technikfundstück anböte.",
    "en": "Found amongst the debris of an incapacitated Sleeper drone, this large device appears to be a data archive of some sort. Although the information within remains a complete mystery, it is immediately apparent that it stretches far back into time.\r\n\r\nSmall data fragments preceding each file appear to function as time-stamps. If this is indeed what they are, then this Data Library could offer a snapshot of the universe stretching back millennia.\r\n\r\nAlthough it is obviously of great value in and of itself, those who have some basic understanding of interpreting the data would undoubtedly pay the most for it, should an opportunistic salvager wish to part with such a rare piece of technology.",
    "es": "Este gran dispositivo, encontrado entre los escombros de un dron sleeper fuera de servicio, parece ser un archivo de datos de algún tipo. Aunque la información que contiene sigue siendo un completo misterio, salta a la vista inmediatamente que fue creado hace una eternidad.\n\nLos pequeños fragmentos de datos que preceden a cada archivo parecen ser marcas temporales. Si es así, esta biblioteca de datos podría ofrecer una instantánea del universo que se remonta a milenios atrás.\n\nObviamente, tiene gran valor por sí mismo, pero aquellos que sepan interpretar los datos mínimamente serán sin duda quienes pagarán por él. Eso siempre y cuando su recuperador quiera deshacerse alegremente de tan insólita pieza de tecnología.",
    "fr": "Retrouvé au milieu des débris d'un drone sleeper hors service, ce grand dispositif semble être une sorte d'archives de données. Si les informations qu'il contient restent un mystère complet, il est clair qu'elles remontent loin dans le temps.\n\nLes petits fragments de données précédant chaque fichier semblent avoir une fonction de datation. Si tel est le cas, alors cette bibliothèque de données pourrait offrir un aperçu de l'univers datant de plusieurs millénaires.\n\nSa valeur ne fait aucun doute, et les personnes capables d'interpréter les données qu'elle contient n'hésiteront pas à mettre la main à la poche, si son propriétaire se montre prêt à se séparer d'un tel trésor.",
    "ja": "動かなくなったスリーパードローンの残骸から発見されたこの大きな装置は、なんらかのデータアーカイブのようだ。中にある情報は謎に包まれたままだが、はるか昔のものであることは即座に理解できる。各ファイルの先頭にある短いデータがタイムスタンプの機能を持っているようだ。もしこれが本物ならば、このデータライブラリには千年前の拡大する宇宙のスナップ写真が含まれているかもしれない。それ自体にも内部の情報にも明らかに価値があるが、データ解析の基礎的な知識を持つ人間が間違いなく一番の大金を投じるだろう。これを手に入れた者が、このように貴重な技術の成果を手放す気になることがあればの話だが。",
    "ko": "고장난 슬리퍼 드론의 잔해물 사이에서 발견된 이 장치는 데이터 보관장치로 보입니다. 안에 어떤 정보가 저장되어있는지는 알 수 없지만 외관을 보아 매우 오래된 물건임을 알 수 있습니다. <br><br>모든 파일의 상단마다 기록된 부분은 타임스탬프인 것으로 추정됩니다. 만일 이 추측이 사실이라면 이 데이터 저장장치를 통해 수천 년 전 우주의 대략적인 개요를 파악할 수 있을 것 같습니다. <br><br>이 장치에 담긴 내용물에 더해 장치 자체가 지닌 가치 또한 매우 크기 때문에 데이터를 해독할 수 있는 자에게 큰 돈을 받고 팔 수 있을 것 같습니다. 기회주의적인 샐비저들은 이만큼 희귀한 장치를 놓치지 않을 것입니다.",
    "ru": "Найденное среди обломков выведенного из строя дрона Sleeper, это большое устройство представляет собой нечто вроде архива данных. И хотя информация, находящаяся в нем, остается полной загадкой, очевидно, что он относится к далекому прошлому.\n\nНебольшие фрагменты данных, предшествующие каждому файлу, видимо выполняли функцию временных меток. Если это на самом деле так, тогда эта библиотека данных фактически может содержать снимок вселенной тысячелетней давности.\n\nИ хотя это устройство крайне ценно само по себе, владеющие базовыми навыками интерпретации данных несомненно заплатят за него еще больше - если, конечно, предприимчивый демонтажник захочет расстаться с таким древним устройством.",
    "zh": "这个大型的设备是从一堆损毁的冬眠者无人机残骸中发现的物品，看上去应该是某种数据存档装置。尽管其中的信息还完全不为人知，但可以想象的是那些资讯肯定都来自于远古的时代，每一段数据条之前的那一小节数据就代表着一个时间码。如果这真的是我们所猜想的那样，那么里面的资讯将会把人们的视线带回到千年之前。很显然它具有十分重要的价值，那些能够明白其中数据含义的人一定愿意为它付出很高的代价，当然前提是一个有投机头脑的打捞人员愿意出让这样一件罕见的科技物品。"
  },
  "groupID": 880,
  "iconID": 3755,
  "marketGroupID": 1109,
  "mass": 1.0,
  "name": {
    "de": "Sleeper Data Library",
    "en": "Sleeper Data Library",
    "es": "Biblioteca de datos sleeper",
    "fr": "Bibliothèque de données sleeper",
    "ja": "スリーパーデータライブラリ",
    "ko": "슬리퍼 데이터 저장장치",
    "ru": "Sleeper Data Library",
    "zh": "冬眠者数据库"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}