{
  "capacity": 120.0,
  "description": {
    "de": "Die Society of Conscious Thought setzt ihren Kreuzer ein, um feindlichen Situationen zu begegnen oder wertvolle Fracht zu transportieren. Trotz ihrer Ablehnung von Gewalt wären sie lieber tödlich als tot.",
    "en": "The Society of Conscious Thought applies its cruiser when anticipating hostilities or when carrying precious cargo. Despite their objections to violence, they would rather be deadly than dead.",
    "es": "El Círculo del Pensamiento Consciente utiliza su crucero cuando se anticipa a las hostilidades o cuando transporta una carga valiosa. A pesar de sus objeciones a la violencia, prefieren ser letales antes que morir.",
    "fr": "La Society of Conscious Thought fait appel à ces croiseurs en cas de combat potentiel ou si elle envisage de transporter de précieuses cargaisons. Malgré leur refus d'avoir recours à la violence, ils préféreraient encore tuer que d'être tués.",
    "ja": "意識思考学会は脅威が予見される場合や貴重品の輸送に、この巡洋艦を利用する。彼らは暴力反対を唱えているが、殺されるよりは殺すほうを選ぶ性質だ。",
    "ko": "깨어있는 자들의 사회는 적의 침입이 예상되는 상황이나 값비싼 화물을 운송할 때 크루저를 대동합니다. 폭력을 반대하는 집단이지만 당하고만 있지는 않습니다.",
    "ru": "«Общество осознанно мыслящих» использует данные крейсеры при участии в боевых действиях или транспортировки ценных грузов. Несмотря на свой пацифизм, когда страсти накаляются, они все-таки предпочитают быть победителями, а не побежденными.",
    "zh": "理性思维社团的巡洋舰常常用作处理相关的武装冲突和运送贵重的货物。尽管理性思维社团是一个反对暴力的组织，但是他们的船可是凶狠得要命。"
  },
  "graphicID": 1231,
  "groupID": 595,
  "mass": 10900000.0,
  "name": {
    "de": "Society of Conscious Thought Cruiser",
    "en": "Society of Conscious Thought Cruiser",
    "es": "Crucero del Círculo del Pensamiento Consciente",
    "fr": "Croiseur Society of Conscious Thought",
    "ja": "意識思考学会巡洋艦",
    "ko": "깨어있는 자들의 사회 크루저",
    "ru": "Society of Conscious Thought Cruiser",
    "zh": "理性思维社团巡洋舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 150.0,
  "sofFactionName": "soctbase",
  "soundID": 20900,
  "volume": 109000.0
}