{
  "basePrice": 5000000.0,
  "description": {
    "de": "Dieser AI Nexus stellt die digitale Seele einer Sleeper-Drohne dar - jener seltsamen Schöpfung, aus deren Wrack er stammt. Man weiß fast alles über die Technologie des Sleeper-AI, aber dieses Gerät gibt Aufschluss über einige bisher unbekannte Aspekte. Zwar lecken sich nicht wenige Leute nach so einem Teil die Finger, doch wohl nur die besten Drohnentechniker New Edens könnten es sich nutzbar machen. Angesichts des Potentials des Geräts würden jene aber zweifellos ein anständiges Sümmchen dafür hinblättern.",
    "en": "Rescued from the ruined hull of a Sleeper drone, this AI Nexus represents the digital soul of these strange creations. Although the technology behind the Sleeper AI is for the most part recognizable, this device offers some insight into the few mysterious aspects that are not.\r\n\r\nAs coveted as this component must be, only the foremost drone technicians in all of New Eden would be able to possibly find some use in it. There is little doubt however that the promise such a thing holds would ensure they paid a tidy sum.",
    "es": "Este nexo de IA, rescatado del casco en ruinas de un dron sleeper, representa el alma digital de estas extrañas creaciones. Aunque la tecnología de la IA de los Sleeper es para la mayor parte reconocible, este dispositivo ofrece información sobre los pocos aspectos misteriosos que no lo son.\n\nPor muy codiciado que sea este componente, solo los mejores técnicos de drones de todo Nuevo Edén podrían encontrarle algún uso. Sin embargo, hay pocas dudas de que la promesa que eso encierra garantice una buena suma.",
    "fr": "Récupérée sur la coque en ruine d'un drone sleeper, cette intelligence artificielle représente l'âme numérique de ces étranges créations. Bien que la technologie à l'origine de l'IA d'un drone soit assez reconnaissable, ce dispositif offre un aperçu sur des aspects beaucoup plus mystérieux.\n\nAussi convoité que soit ce composant, seuls les meilleurs techniciens de drone de New Eden pourraient être en mesure d'en tirer quelque chose. Toutefois, la valeur de cette petite merveille est indiscutable.",
    "ja": "スリーパードローンの船体の残骸から見つかったこのAIネクサスは、これらの奇妙な創造物が持つデジタルの魂に相当する。スリーパーAIを支える技術の大部分はどのようなものか分かっているが、この機器からは分かっていない謎の部分に関する情報が得られる。この部品を手に入れたがる者は多いだろうが、使い道を見つけられるのはニューエデン全体でも最先端のドローン技術者だけだろう。だがそこから得られるものが巨額の投資に見合うことは、ほぼ間違いない。",
    "ko": "망가진 슬리퍼 드론의 선체에서 입수한 이 인공지능 넥서스는 이 기이한 창조물들의 디지털 영혼입니다. 슬리퍼 인공지능에 사용되는 기술은 대부분 식별할 수 있지만, 이 장치에는 처음 보는 신기한 기술이 일부 적용되어 있습니다. <br><br>많은 사람이 이 장치를 탐내고 있지만 뉴에덴 최고의 드론 기술자만이 이를 제대로 활용할 수 있을 것 같습니다. 이 물체가 가진 가능성을 보아하니 꽤 많은 돈을 지불했을 것으로 추정됩니다.",
    "ru": "Найденное среди обломков разрушенного корпуса дрона Sleeper, AI Nexus представляет собой цифровую «душу» этих странных существ. И хотя технология, стоящая за искусственным интеллектом Sleeper, примерно понятна, это устройство позволяет по-новому взглянуть на нее.\n\nПри спросе на этот компонент только самые передовые инженеры дронов всего Нового Эдема смогут найти хоть какой-то способ его применения. Однако несомненно, что они выложат кругленькую сумму за возможность проникнуть в его секреты.",
    "zh": "这个人工智能神经节点是从损毁的冬眠者无人机残骸中打捞出来的设备，是这种诡异物种的灵魂。尽管冬眠者人工智能系统背后的技术大部分已经为世人所知，但在这个设备中还有一些从未见过的神秘片段。这东西一定是一个抢手的玩意儿，其中包含的超先进无人机技术就已经为很多人所垂涎。毫无疑问，它的价值足以让那些想要拥有的人撒出大把的钞票。"
  },
  "groupID": 880,
  "iconID": 3755,
  "marketGroupID": 1109,
  "mass": 1.0,
  "name": {
    "de": "Sleeper Drone AI Nexus",
    "en": "Sleeper Drone AI Nexus",
    "es": "Nexo de IA de drones sleeper",
    "fr": "Nexus d'IA de drone sleeper",
    "ja": "スリーパードローンAIネクサス",
    "ko": "슬리퍼 드론 AI 넥서스",
    "ru": "Sleeper Drone AI Nexus",
    "zh": "冬眠者无人机神经节点"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}