{
  "description": {
    "de": "Bei diesen aus den Ruinen eines Sleeper-Gebäudes geborgenen Schiffsteilen handelt es sich um einen bedeutenden archäologischen Fund. Einen solchen Schiffskörper findet man selbst in diesem beklagenswerten Zustand selten. Die unzähligen Jahre im All haben eben Spuren hinterlassen und die ursprüngliche Funktionalität stark eingeschränkt, obwohl die Konstruktion eine lange Haltbarkeit garantierte. Trotz des vorhandenen Schadens lassen sich die Schiffsbaumethoden der Sleeper an diesem Fund noch recht gut nachvollziehen. Ein qualifizierter Wissenschaftler könnte vielleicht noch genügend Informationen gewinnen, um das Schiff erfolgreich in seine Komponenten zu zerlegen.",
    "en": "Found drifting amongst the ruins of a Sleeper compound, these large sections of a Sleeper vessel represent a significant archaeological discovery. The hull itself is an incredibly rare find, tainted only by the condition it is in. Although it was clearly built to survive the stress of space, the countless years of environmental exposure have still taken a heavy toll, stripping from it a great deal of the original functionality. \r\n\r\nEven despite the damage, it would still make a respectable case study for the Sleeper's vessel construction methods. A skilled scientist could still possibly extract enough information to try and reverse engineer it.",
    "es": "Estas grandes secciones de una nave sleeper, encontradas a la deriva entre las ruinas de un complejo sleeper, representan un gran descubrimiento arqueológico. El casco es un hallazgo muy poco común, solo empañado por la condición en la que está. Aunque se construyó para sobrevivir al estrés del espacio, los incontables años de exposición ambiental le han pasado factura, y ha perdido gran parte de su funcionalidad original.\n\nA pesar del daño, seguiría siendo un respetable ejemplo de los métodos de construcción naval de los sleepers. Probablemente, un científico experto podría extraer suficiente información como para intentar hacer ingeniería inversa.",
    "fr": "Retrouvés à la dérive au milieu des ruines d'un complexe sleeper, ces éléments d'un vaisseau sleeper représentent une découverte archéologique de taille. La coque elle-même est une découverte incroyablement rare, uniquement ternie par l'état dans lequel elle se trouve. Bien qu'elle ait été construite pour survivre aux conditions difficiles de l'espace, les nombreuses années d'exposition auront fini par laisser de lourdes séquelles, la dépouillant d'une grande partie de ses fonctions initiales. \n\nEn dépit des dégâts, elle pourrait toujours faire l'objet d'une étude intéressante portant sur les méthodes de construction des vaisseaux sleeper. Par conséquent, un scientifique compétent pourrait toujours en extraire assez d'informations pour tenter une opération d'ingénierie inverse.",
    "ja": "スリーパー複合施設の遺跡の間を漂流しているところを見つかった、スリーパー船の大きな部品。考古学上の大きな発見である。汚れているだけで状態としては問題のない船体は、信じられないほど貴重な発見だ。宇宙空間でのストレスに耐えられる設計になっているとはいえ、長い間その環境にさらされることはやはり大きな負担であり、本来の機能の大半を奪い去ってしまうものである。ダメージを受けてはいるが、それでもスリーパー船の建造技術に関する素晴らしい事例だ。有能な科学者ならばリバースエンジニアリングのための情報を引き出すことができるかもしれない。",
    "ko": "슬리퍼 폐허 사이를 떠돌다 발견된 거대한 잔해물에 상당한 고고학적 가치가 있을 것으로 기대됩니다. 선체 유물은 매우 희귀하게 발견되는 편입니다. 우주의 가혹한 환경을 견딜 수 있도록 제작된듯 하지만, 오랜 세월 떠돌아다닌 탓에 상당한 손상을 입어 기존에 갖추고 있었을 기능을 상당 부분 상실한듯 합니다. <br><br>이러한 손상에도 불구하고 이 선체는 슬리퍼 함선 건조 기술의 좋은 연구 사례로 활용될 것입니다. 숙련된 과학자라면 충분한 정보를 추출하여 역분석 할 수 있을 것입니다.",
    "ru": "Найденные дрейфующими среди руин поселения Sleeper, эти огромные секции корабля Sleeper представляют собой знаменательное археологическое открытие. Корпус сам по себе является потрясающе редкой находкой, а его превосходное состояние делает его особенно полезным для изучения методов создания кораблей Sleeper.\n\nХотя корабль быль, несомненно, построен для деятельности в суровых космических условиях, его корпус был сильно поврежден за бессчетные годы дрейфа и, как следствие, утратил большую часть изначальной функциональности.\n\nДаже несмотря на повреждения, он вполне может служить для изучения  методов создания кораблей Sleeper. Опытный ученый может извлечь из него достаточно информации, чтобы попробовать провести инженерный анализ.",
    "zh": "它们漂浮在一堆冬眠者据点的残骸之中，这些冬眠者舰船的大块船体结构遗骸将会是重要的考古发现。这个船体是一个价值连城的稀有文物，只是它现在的状态不是很理想。尽管它的建造者想让它能经受住宇宙诡异莫测的考验，但是在极端环境中无数个年头的折磨还是剥去了它原有的强大能力。<br><br> 尽管受到了严重的风化和破坏，它依然不失为一个探究冬眠者史前科技的好教材。一个经验老到的科学家依然有可能从它的残体中提取到足够的信息，用于进行逆向科技研究。"
  },
  "groupID": 997,
  "iconID": 3766,
  "marketGroupID": 1909,
  "name": {
    "de": "Malfunctioning Hull Section",
    "en": "Malfunctioning Hull Section",
    "es": "Sección de casco estropeada",
    "fr": "Section de coque défectueuse",
    "ja": "故障した船体セクション",
    "ko": "손상된 선체 부품",
    "ru": "Malfunctioning Hull Section",
    "zh": "失灵的船体舱段"
  },
  "portionSize": 1,
  "published": true,
  "volume": 50.0
}