{
  "capacity": 235.0,
  "description": {
    "de": "Die Amarr Navy hat in den letzen Jahren viele ihrer Schiffe verbessert und auch neue eingeführt. Die Punisher ist eine dieser neuen Klassen und zugleich die größte und stärkste der amarrianischen Fregatten. Wie ihre schwere Bewaffnung eindrucksvoll unterstreicht, ist die Punisher für großangelegte militärische Operationen in Zusammenarbeit mit anderen, größeren Militärschiffen ausgelegt. Sie ist aber auch für Solo-Einsätze durchaus stark genug. Dieses Schiff stellt keine unmittelbare Bedrohung dar.",
    "en": "The Amarr Imperial Navy has been upgrading many of its ships in recent years and adding new ones. The Punisher is one of the most recent ones and considered by many to be the best Amarr frigate in existence. As witnessed by its heavy armaments, the Punisher is mainly intended for large-scale military operations, acting in coordination with larger military vessels, but it is more than powerful enough for solo operations.\r\n\r\nThis ship poses no immediate threat.",
    "es": "En los últimos años, la Armada Imperial amarriana ha mejorado muchas de sus naves, además de diseñar modelos nuevos. La Punisher es uno de los vehículos más modernos y está considerada la mejor fragata amarriana. Como atestigua su armamento pesado, está pensada principalmente para operaciones militares a gran escala en las que actúa en coordinación con otras naves más grandes, pero es más que suficiente para operaciones individuales.\n\nEsta nave no supone una amenaza inmediata.",
    "fr": "Ces dernières années, l'Amarr Navy impériale a amélioré une bonne partie de ses vaisseaux, et en a ajouté de nouveaux à sa gamme. Considéré comme beaucoup pour la meilleure frégate amarr, le Punisher est également l'une des plus récentes. Comme en témoigne son armement lourd, le Punisher est avant tout conçu pour des opérations militaires à grande échelle. Il obéit aux instructions de plus grands vaisseaux, mais il est plus efficace lors d'opérations en solo.\n\nCe vaisseau ne constitue pas une menace immédiate.",
    "ja": "アマー帝国海軍は近年になって艦船のアップグレードや新規採用を立て続けに行っている。パニッシャーもその中の一つで、アマーで最高の新鋭フリゲートと広く認められている。その重武装から分かるように、パニッシャーは大規模な軍事作戦で大型の軍艦と共同行動をとるための船だが、単独作戦でも十分な力を発揮することができる。\n\n\nこの艦船が直接脅威を与えることはない。",
    "ko": "최근 몇 년간 아마르 제국은 해군의 기존 함선 개선 및 신규 함선 건조에 상당한 투자를 해왔습니다. 그중 퍼니셔는 비교적 최근에 설계된 함선으로 제국 역사상 최고의 프리깃으로 정평이 나있습니다. 퍼니셔는 강력한 무장을 바탕으로 대규모 작전 수행 시 대형 함선과의 연계하여 임무를 수행할 수 있으며 단독 작전을 수행할 수 있는 충분한 전투력을 또한 보유하고 있습니다. <br><br>적대적인 함선이 아닙니다.",
    "ru": "Имперский Флот Amarr за последние годы модернизировал многие корабли и вводил в строй новые. Punisher — одно из последних пополнений, которое многие считают лучшим фрегатом в истории флота Amarr. Как видно по его тяжёлому вооружению, Punisher рассчитан на масштабные военные операции с участием больших военных кораблей, но он также отлично оснащён для ведения одиночных операций.\n\nЭтот корабль не представляет непосредственной угрозы.",
    "zh": "艾玛皇家海军近年来升级了许多飞船，而且还在增添新的型号。“惩罚者”就是最近增添的飞船之一，许多人认为它是目前艾玛最好的护卫舰。从它配备的重型武器就可以看出，“惩罚者”主要用于与大型军舰配合作战的大规模军事行动，不过它也完全能够胜任独立行动。这艘船并不会造成严重威胁。"
  },
  "graphicID": 300,
  "groupID": 665,
  "mass": 2820000.0,
  "name": {
    "de": "Civilian Amarr Frigate Punisher",
    "en": "Civilian Amarr Frigate Punisher",
    "es": "Fragata amarriana civil Punisher",
    "fr": "Frégate Punisher amarr civile",
    "ja": "民間人仕様アマーフリゲートパニッシャー",
    "ko": "민수용 아마르 프리깃 퍼니셔",
    "ru": "Civilian Amarr Frigate Punisher",
    "zh": "民用艾玛惩罚者级护卫舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 50.0,
  "sofFactionName": "amarrbase",
  "volume": 24398.0
}