{
  "description": {
    "de": "Die jugendliche Tahaki Karin ist mittelgroß und besitzt einen normalen Körperbau. Sie trägt der Bequemlichkeit halber einen Mechanikeroverall. Ihre rauen Hände zeigen Schwielen, und sie besitzt Narben, die offenbar von Granatsplittern herrühren. Sie spricht deutlich und zweifelt nicht daran, dass Ihre Befehle ausgeführt werden. Man sieht ihr die Ereignisse der letzten Zeit an - und die waren keineswegs erfreulich.",
    "en": "Tahaki Karin is a youngish woman of middling height and build, dressed practically in a mechanic's coveralls. Her hands are rough and heavily callused, and she carries some scars that look like they were caused by shrapnel. Her voice is brisk, carrying a clear expectation that her orders will be followed. She looks like she's seen a lot recently, and none of it's been pleasant.",
    "es": "Tahaki Karin es una mujer joven de estatura y complexión medias que va vestida con un mono de mecánico. Tiene las manos ásperas y llenas de callos, y cicatrices que parecen causadas por la metralla. Su enérgica voz no deja lugar a dudas de que espera que todos la obedezcan. Parece que ha visto muchas cosas últimamente y que ninguna ha sido agradable.",
    "fr": "Tahaki Karin est une jeune femme de taille moyenne, vêtue d'un bleu de travail. Ses mains sont rêches et très marquées, et ses cicatrices laissent penser qu'elle aurait été touchée par des éclats d'obus. Sa voix est sèche, et les ordres qu'elle donne ne laissent aucune place à l'insubordination. Si l'on en juge son apparence, les derniers jours n'ont pas été de tout repos pour elle.",
    "ja": "ターキカリンはまだ若さを残した中肉中背の女性で、実用的な作業用のつなぎを着ている。手は荒れ、タコだらけで、爆弾の破片でできたと思われる傷もいくつかある。話し方はキビキビとしており、彼女の指示には皆が従うだろうという感じを受ける。最近、楽しさからはほど遠い様々な体験をした様子がうかがえる。",
    "ko": "타하키 카린은 보통의 키와 체구를 가진 젊은 여성으로 정비공 작업복을 입고 있습니다. 그녀의 손은 거칠고 굳은살이 가득하며, 파편이 튀며 생긴듯한 상처가 곳곳에 나 있습니다. 사람들에게 명령을 내리는 목소리는 매우 활달합니다. 최근 많은 것을 경험하였지만 그다지 즐거운 경험은 아니었던 것 같습니다.",
    "ru": "Tahaki Karin — это довольно молодая женщина, среднего роста и телосложения, практично одетая в комбинезон механика. Ее руки грубы и мозолисты, у нее также есть несколько шрамов, которые похожи на шрамы от ран, нанесенных шрапнелью. Ее громкий голос дает ясно понять, что ее приказы будут исполнены. Она выглядит так, как будто ей пришлось многое повидать в последнее время, и это «многое» не было приятным.",
    "zh": "图哈基·卡林是一位相貌平平的年轻女士，身穿一套机械师的连衣工作服。她的的手看上去很粗糙，长满了老茧，还有一些看上去像是弹片伤的疤痕。她说起话来十分简洁，听起来就是那种力求把任务执行到底的人。最近卡琳经历了很多事情，而且没有一件是什么好事儿。"
  },
  "groupID": 283,
  "iconID": 2537,
  "mass": 70.0,
  "name": {
    "de": "Engineer Tahaki Karin",
    "en": "Engineer Tahaki Karin",
    "es": "Ingeniera Tahaki Karin",
    "fr": "Ingénieur Tahaki Karin",
    "ja": "ターキカリン技術者",
    "ko": "엔지니어 타하키 카린",
    "ru": "Engineer Tahaki Karin",
    "zh": "工程师图哈基·卡林"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}