{
  "capacity": 80.0,
  "description": {
    "de": "Die Heron hat eine gute Computer- und Elektronikausstattung, was ihr die Möglichkeit eröffnet, als Schiff für elektronische Kriegsführung eingesetzt zu werden. Aber sie hat nur relativ schwache Verteidigungssysteme und eine leichte Bewaffnung, daher wird sie meistens zur Erkundung und Forschung eingesetzt. Dieses Schiff stellt keine unmittelbare Bedrohung dar.",
    "en": "The Heron has good computer and electronic systems, giving it the option of participating in electronic warfare. But it has relatively poor defenses and limited weaponry, so it's more commonly used for scouting and exploration.\r\n\r\nThis ship poses no immediate threat.",
    "es": "La Heron tiene sistemas informáticos y electrónicos de gran calidad, lo que le permite participar en la guerra electrónica, pero sus sistemas defensivos son relativamente pobres y su armamento, limitado; por lo que suele emplearse en misiones de reconocimiento y exploración.\n\nEsta nave no supone una amenaza inmediata.",
    "fr": "Le Heron dispose de bons systèmes informatiques et électroniques, ce qui lui permet de prendre part à la guerre électronique. En revanche, ses défenses et son armement sont limités, c'est pourquoi il est plus souvent utilisé pour des missions de reconnaissance ou d'exploration.\n\nCe vaisseau ne constitue pas une menace immédiate.",
    "ja": "ヘロンは優秀なコンピュータと電子システムを備え、それを活かして電子戦に参加することもできる。しかし防御がかなり脆弱で武装にも限りがあるため、偵察や探検に使う方が一般的だ。\r\n\nこの艦船が直接脅威を与えることはない。",
    "ko": "헤론은 뛰어난 컴퓨터 시스템을 바탕으로 전자전에서 탁월한 능력을 발휘합니다. 그러나 취약한 방어 기능과 제한된 무기 체계로 인해 전투보다는 정찰 및 탐사에 적합합니다. <br><br>적대적인 함선이 아닙니다.",
    "ru": "Heron оборудован мощными компьютерными и электронными системами, благодаря которым он хорошо подходит для электронного противодействия. Однако его защита сравнительно слаба, а системы вооружений весьма ограничены, в связи с чем его чаще используют для разведки и исследования.\n\nЭтот корабль не представляет непосредственной угрозы.",
    "zh": "“苍鹭”级拥有优秀的计算机和电子系统，使其能够在电子战中发挥有力的作用。但由于它的防御和武器系统则相对较弱，所以通常被用于执行侦查和搜索任务。这艘船并不会造成严重威胁。"
  },
  "graphicID": 316,
  "groupID": 671,
  "mass": 1612000.0,
  "name": {
    "de": "Civilian Caldari Frigate Heron",
    "en": "Civilian Caldari Frigate Heron",
    "es": "Fragata caldari civil Heron",
    "fr": "Frégate Heron caldari civile",
    "ja": "民間人仕様カルダリフリゲートヘロン",
    "ko": "민수용 칼다리 프리깃 헤론",
    "ru": "Civilian Caldari Frigate Heron",
    "zh": "民用加达里苍鹭级护卫舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 50.0,
  "sofFactionName": "caldaribase",
  "volume": 16120.0
}