{
  "capacity": 10000.0,
  "description": {
    "de": "Diesen Verbindungs-Außenposten durchziehen dünne Rohre und Stromkabel, die gleichermaßen als elektrische Lebensadern wie der Verlinkung von Strukturen dienen. Das Innere dieser Verbindungseinrichtung ist zerschlissen und reparaturbedürftig, doch die schwermetallische Außenhülle trotzt beharrlich dem Zahn der Zeit.",
    "en": "Narrow tubes and electrical wiring fill the outpost conduit. Equal parts electrical artery and linking structure, the interior of this connecting structure is in disrepair, but it's polyferrous hull keeps the ravages of space and time at bay.",
    "es": "El conducto del puesto avanzado está lleno de tubos estrechos y cables eléctricos. El interior de esta estructura de conexión, que es tanto una arteria eléctrica como una estructura de enlace, está deteriorado y al borde de la ruina total, pero su casco poliférrico lo protege frente a los deterioros causados por el espacio y el tiempo.",
    "fr": "Ce conduit d'avant-poste est truffé de tubes étroits et de câbles électriques. Artère électrique et structure de liaison à la fois, l'intérieur de cette structure est en très mauvais état, mais sa coque polyferreuse le protège des ravages de l'espace et du temps.",
    "ja": "細いチューブと電子ワイヤーがアウトポスト内の配管を満たしている。この接続構造の内部は電子的な経路とリンク構造に相当し、補修されていないにも関わらず、その複合鉄の外壁が、ベイを侵食する時間と空間の脅威から守っている。",
    "ko": "전선으로 가득한 도관입니다. 내부는 상당히 파손된 상태이나 폴리페로스로 만들어진 외피가 세월과 우주의 혹독함을 막아주고 있습니다.",
    "ru": "Переходы аванпоста заполнены узкими трубами и и электрическими кабелями. Внутри это сооружение — наполовину коллектор для коммуникаций, наполовину часть несущей конструкции — находится в плачевном состоянии, однако его полиметаллический корпус пока что успешно противостоит разрушительному воздействию открытого космоса.",
    "zh": "狭窄的管道和输电线路缠绕在这座哨站的管道中。这座链接建筑物中近半数的电子管脉已经年久失修，但是它的聚铁外壳依然牢固地保护着它们。"
  },
  "graphicID": 3702,
  "groupID": 226,
  "mass": 100000.0,
  "name": {
    "de": "Talocan Outpost Conduit",
    "en": "Talocan Outpost Conduit",
    "es": "Conducto de puesto avanzado talocano",
    "fr": "Conduit d'avant-poste talocan",
    "ja": "タロカンアウトポスト導管",
    "ko": "탈로칸 전초기지 도관",
    "ru": "Talocan Outpost Conduit",
    "zh": "塔洛迦哨站管道"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1522.0,
  "sofFactionName": "talocanbase",
  "volume": 100000000.0
}