{
  "description": {
    "de": "Dieser Block Biomasse war einst ein unbeschriebenes Blatt, das darauf wartete, für irgendeinen Kapselpiloten in einen funktionierenden Klon verwandelt zu werden. Mithilfe eines gezüchteten Virus und der Probe, die Sie besorgt haben, ist aus dem Block inzwischen eine DNS-perfekte Kopie von Wolf Burgan geworden. Natürlich, er sieht nur wie er aus, wenn man nicht genau hinsieht, aber genau dafür sind Explosionen gut.",
    "en": "This slab of biomass was once a blank slate waiting to be turned into a functioning clone for some capsuleer. With the help of an engineered virus and the sample you provided, the slab is now a DNA-perfect replication of Wolf Burgan. Sure, it only looks like him if you squint really hard, but that is what explosions are for.",
    "es": "Este bloque de biomasa era una losa en blanco lista para convertirse en un clon funcional para algún capsulista. Con ayuda de un virus de diseño y la muestra que has proporcionado, ahora la losa es una réplica perfecta del ADN de Wolf Burgan. Claro, solo parece él si te esfuerzas mucho, pero eso es lo que pasa con las explosiones.",
    "fr": "Ce bloc de biomasse était autrefois vierge, attendant d'être transformé en un clone fonctionnel pour capsulier. Avec l'aide d'un virus fabriqué et de l'échantillon que vous avez fourni, il s'agit maintenant d'une reproduction parfaite de l'ADN de Wolf Burgan. Évidemment, il faudrait être aveugle pour ne pas les distinguer, mais c'est aussi à ça que servent les explosions.",
    "ja": "このバイオマスは、最初はカプセラの実用的なクローンになる前の未分化の状態だった。合成されたウィルスと君が持ってきてくれたサンプルによって、これはウルフバーガンと完全に同じDNAを持つ複製になった。もちろん、よく見れば彼に似ているだけなのだが、それは爆発のために作られているからだ。",
    "ko": "이 바이오매스 덩어리는 캡슐리어 전용 클론으로 사용되기 위해 어딘가에 박혀 있었습니다. 특수 개조된 바이러스와 당신이 제공한 샘플을 통해 울프 버르간의 신체를 완벽하게 복제하는데 성공했습니다. 물론 얼굴은 눈을 비스듬히 뜨고 바라봐도 전혀 안 비슷해 보이지만... 폭발에 휘말리면 알아차리기 힘들 겁니다.",
    "ru": "Этот кусок биомассы был когда-то чистым листом, ожидающим трансформации в функционирующий клон для какого-нибудь капсулера. Благодаря разработанному вирусу и образцу, который Вы предоставили, теперь этот кусок является идеальной ДНК-копией Wolf Burgan. Конечно, он похож на себя, только если очень сильно прищуриться, но именно для этого и нужны взрывы.",
    "zh": "这块生物体组织本来是某个克隆飞行员的克隆体。通过对你提供的那个人工病毒和样本的研究发现，这生物体组织是沃夫·巴尔干的一个完美DNA序列克隆体。当然了，你只有在拼命眯着眼的时候这东西看上去才像他，不过这就是爆炸要的效果。"
  },
  "graphicID": 20373,
  "groupID": 314,
  "iconID": 398,
  "mass": 80.0,
  "name": {
    "de": "Wolf Burgan's Body Double",
    "en": "Wolf Burgan's Body Double",
    "es": "Cuerpo doble de Wolf Burgan",
    "fr": "Doublure de Wolf Burgan",
    "ja": "ウルフバーガンの影武者",
    "ko": "울프 버르간의 복제",
    "ru": "Wolf Burgan's Body Double",
    "zh": "沃夫·巴尔干的替身"
  },
  "portionSize": 1,
  "published": true,
  "sofFactionName": "medium",
  "volume": 1.0
}