{
  "description": {
    "de": "Dagan liegt gefangen in seiner Kapsel. Verzerrt erkennt man durchs Fenster, wie ihm die markanten Gesichtszüge in ohnmächtiger Wut entgleist sind. Er weiß sein Leben in Ihren Händen und hat deshalb allen Grund zur Sorge.",
    "en": "Dagan lies imprisoned within his pod. Distorted through the glass, you can see impressive, chiseled features contorted in impotent rage. He knows he is at your mercy, and has every reason to fear the \"mercy\" of a capsule pilot.",
    "es": "Dagan está encerrado en su cápsula. Distorsionadas por el cristal, es posible ver impresionantes siluetas que se retuercen llenas de furia. Sabe que su suerte está en tus manos y tiene toda la razón del mundo para temer el destino que le tiene reservado un piloto de cápsulas.",
    "fr": "Dagan est enfermé dans sa capsule. À travers la vitre déformante, vous pouvez apercevoir l'expression aussi impressionnante que crispée de la rage impuissante. Il sait qu'il est à votre merci, et sait aussi qu'il a toutes les raisons de craindre la « merci » d'un pilote de capsule.",
    "ja": "ダガンは自分のポッドの中に閉じこめられて横たわっている。屈折した怒りの感情が刻まれた整った顔立ちが、ガラス越しに少し歪んで見える。彼は自分の運命が君の心一つにかかっていることを知っている。そしてカプセルパイロットの「心」が恐怖に値するものであることも分かっている。",
    "ko": "다간은 포드에 갇힌 채 바닥에 널브러져 있습니다. 갈 곳 잃은 분노를 억누른 채 캡슐리어를 바라보는 다간의 일그러진 형상이 보입니다. 자신의 목숨이 캡슐리어의 손에 달려 있다는 사실을 깨달은 눈치로, 그에게는 캡슐리어가 베푸는 \"자비\"를 두려워할 만한 충분한 이유가 있습니다.",
    "ru": "Dagan заключен в собственной капсуле. Сквозь искажающее стекло можно видеть его внушительные, резкие черты лица, перекошенного от бессильной злобы. Он знает, что находится в вашей власти, и имеет все основания бояться \"милосердия\" капсулера.",
    "zh": "哒加恩连同他的逃生舱一起束手就擒。透过舷窗，你可以看到他扭曲愤怒的身体。他知道现在自己的性命完全落在了你的手上，而他完全有理由为自己的性命落在一个克隆飞行员的手上而感到万般恐惧。"
  },
  "groupID": 283,
  "iconID": 2546,
  "mass": 100.0,
  "name": {
    "de": "Dagan",
    "en": "Dagan",
    "es": "Dagan",
    "fr": "Dagan",
    "ja": "ダガン",
    "ko": "다간",
    "ru": "Dagan",
    "zh": "哒加恩"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}