{
  "basePrice": 14000.0,
  "capacity": 20.0,
  "description": {
    "de": "Interbus beauftragte Duvolle Laboratories im Jahrs YC 106 damit, ihnen ein verbessertes Shuttle zu entwerfen. Das Ergebnis war dieses Schiff, welches eine kompakte Größe mit einem überraschend großen Frachtraum kombiniert - ideal für Mehrzwecktransporte, auf die Interbus spezialisiert ist.\n\nDas Schiff blieb für viele Jahre ein sorgsam gehütetes Geheimnis von Interbus, aber in YC111 wurde ausgewählten Kapselpiloten als Teil eines umfassenden Programms der Zugriff darauf gewährt, um die Interbus-Marke unter der wachsenden Kapselpiloten-Bevölkerung bekannter zu machen. Trotzdem bleibt es auf den Weltraumrouten ein sehr seltener Anblick und wird von vielen als wertvolles Sammlerobjekt angesehen.",
    "en": "InterBus commissioned Duvolle Laboratories to design them an upgraded shuttlecraft in YC 106. The result was this vessel, which combines compact size with a surprisingly large cargo hold - ideal for the multipurpose transportation that InterBus specializes in.\r\n\r\nThe ship remained a closely-guarded Interbus asset for many years, but in YC111 it was made available to select capsuleer pilots as part of an outreach programme intended to raise awareness of the InterBus brand among the growing capsuleer population. It remains, however, a very rare sight among the spacelanes and is considered by many to be a valuable collector's item.",
    "es": "InterBus le encargó a Duvolle Laboratories el diseño de una lanzadera mejorada en 106 CY. El resultado fue esta nave, que combina un tamaño compacto con una bodega sorprendentemente grande, ideal para el transporte multifunción en el que se especializa InterBus.\n\nLa nave fue un activo de InterBus celosamente guardado durante muchos años, pero en 111 CY se puso a disposición de unos pocos pilotos capsulistas en el marco de un programa de difusión destinado a aumentar el reconocimiento de la marca InterBus entre la creciente población de capsulistas. Sin embargo, sigue siendo muy poco común verla en las rutas espaciales y se considera un valioso objeto de coleccionismo.",
    "fr": "InterBus a mandaté les laboratoires Duvolle pour la conception d'une navette améliorée en CY 106. Ce vaisseau assez compact possède néanmoins une soute de chargement étonnamment grande, et s'inscrit ainsi dans la lignée des transporteurs évolutifs griffés InterBus.\n\nPendant de nombreuses années, la navette fut jalousement gardée par InterBus avant d'être mise à disposition de capsuliers triés sur le volet en CY 111, dans le cadre d'une campagne commerciale auprès de la communauté croissante des capsuliers. Les observations du vaisseau dans l'espace sont toutefois si rares que beaucoup le considèrent comme une fantastique pièce de collection.",
    "ja": "YC106年、インターバスは上位機種の宇宙船を開発するためにデュボーレ研究所を設立した。その結果完成したのが、コンパクトな外形にもかかわらず非常に大きなカーゴホールドを備えた、インターバスが専門とする多目的輸送に最適なこの艦船である。この船は長年、インターバスの厳重機密とされてきたが、YC111年、増加するカプセラの間でインターバスのブランド認知度を上げるため、雇用計画の一部として、カプセラ・パイロットの受け入れが自由化された。しかし、宇宙広しといえども目撃例は少なく、多くにとって高価なコレクターズアイテムと考えられている。",
    "ko": "YC 106년, 인터버스에서 듀볼레 연구소에 셔틀 제작을 의뢰했습니다. 그 결과 탄생한 것이 인터버스 셔틀입니다. 소형 함선임에도 불구하고 매우 큰 화물실을 가진 이 기종은 다양한 운송 서비스를 제공해야 하는 인터버스에 최적화되었다고 볼 수 있습니다. <br><br>수년동안 이 함선은 극비에 부쳐져왔으나, YC 111년, 증대하는 캡슐리어 인구에게 인터버스를 각인시키기 위한 프로그램의 일환으로 일부 캡슐리어들에게 한정 판매하며 공식적으로 공개되었습니다. 그러나 여전히 항로에서 자주 볼 수 없는 함선이기 떄문에 수집가들 사이에 가치가 높습니다.",
    "ru": "Консорциум «ИнтерБас» поручил лабораториям Дюволль разработать для них усовершенствованный транспортный челнок в 106 году по юлайскому летоисчилению.  Результатом работы инженеров стало эту судно, великолепно сочетающее компактные размеры с удивительной грузоподъёмностью. Оно идеально справляется с основной задачей «ИнтерБаса» — транспортировкой грузов. Проект был засекречен в течение нескольких лет, однако уже в 111 году консорциум стал нанимать пилотов-капсулёров, чтобы те поспособствовали росту популярности «ИнтерБаса» в Новом Эдеме.  Однако этот корабль не каждый день увидишь в космосе, для многих он остается, скорее, предметом коллекционирования.",
    "zh": "YC106年，星际捷运委托度沃勒实验室为他们设计一艘升级版本的穿梭机。它的主要特点是在保证了较小体积的前提下，最大限度的扩展了货柜容量，延续了星际捷运一贯的多用途运输需求。\n\n这艘船多年来一直是星际捷运的秘密装备，但是在YC111年，为了扩大企业影响力，作为外延计划的一部分，一些选中的克隆飞行员可以购买和驾驶这种飞行器。即便如此，它的数量依然非常的稀少，并且逐渐成为争相收藏的宝贝。"
  },
  "factionID": 500004,
  "graphicID": 3714,
  "groupID": 31,
  "marketGroupID": 1618,
  "mass": 1600000.0,
  "masteries": {
    "0": [
      144,
      117,
      118
    ],
    "1": [
      144,
      117,
      118
    ],
    "2": [
      144,
      117,
      118
    ],
    "3": [
      144,
      117,
      118
    ],
    "4": [
      144,
      117,
      118
    ]
  },
  "name": {
    "de": "InterBus Shuttle",
    "en": "InterBus Shuttle",
    "es": "Lanzadera InterBus",
    "fr": "Navette InterBus",
    "ja": "インターバスのシャトル",
    "ko": "인터버스 셔틀",
    "ru": "Interbus Shuttle",
    "zh": "星际捷运穿梭机"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 41.0,
  "sofFactionName": "interbus",
  "soundID": 20080,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Immun gegen <a href=showinfo:22782>Unterbrechungsfeldwerfer</a>, <a href=showinfo:28654>Warpstörfeldgeneratoren</a> und <a href=showinfo:12198>mobile kleine </a>, <a href=showinfo:12199>mittelgroße</a> und <a href=showinfo:12200>große Warpstörer</a>",
          "en": "Immune to <a href=showinfo:22782>Interdiction Sphere Launcher</a>, <a href=showinfo:28654>Warp Disruption Field Generator</a> and <a href=showinfo:12198>Mobile Small</a>, <a href=showinfo:12199>Medium</a> and <a href=showinfo:12200>Large Warp Disruptor</a>",
          "es": "Inmune al <a href=showinfo:22782>lanzaesferas de interdicción</a>, al <a href=showinfo:28654>generador de campo disruptor de warp</a> y al <a href=showinfo:12198>disruptor de warp móvil pequeño</a>, <a href=showinfo:12199>mediano</a> y <a href=showinfo:12200>grande</a>.",
          "fr": "Immunité contre les <a href=showinfo:22782>lanceurs de sphère d'interdiction</a>, <a href=showinfo:28654>générateurs de champ perturbateur de warp</a> et <a href=showinfo:12198>perturbateurs de warp mobiles légers</a>, <a href=showinfo:12199>intermédiaires</a> et <a href=showinfo:12200>grands perturbateurs de warp</a>",
          "ja": "<a href=showinfo:22782>インターディクションスフィアランチャー</a>、<a href=showinfo:28654>ワープ妨害フィールドジェネレーター</a>、<a href=showinfo:12198>小型</a>、<a href=showinfo:12199>中型</a>、<a href=showinfo:12200>大型移動式ワープ妨害器</a>の影響を受けない",
          "ko": "<a href=showinfo:22782>인터딕션 런처</a>, <a href=showinfo:28654>워프 디스럽션 필드 생성기</a>, <a href=showinfo:12198>이동식 소형</a>/<a href=showinfo:12199>중형</a>/<a href=showinfo:12200>대형 워프 디스럽터</a>에 면역",
          "ru": "Невосприимчивость к воздействию <a href=showinfo:22782>систем запуска заградительных сфер</a>, <a href=showinfo:28654>бортовых варп-заградителей</a>, а также <a href=showinfo:12198>полевых варп-заградителей малой</a>, <a href=showinfo:12199>средней</a> и <a href=showinfo:12200>большой мощности</a>",
          "zh": "对<a href=showinfo:22782>拦截泡发射器</a>、<a href=showinfo:28654>跃迁扰断力场发生器</a>与<a href=showinfo:12198>小型</a>、<a href=showinfo:12199>中型</a>及<a href=showinfo:12200>大型机动跃迁扰断器</a>免疫"
        },
        "importance": 2
      },
      {
        "bonus": 90.0,
        "bonusText": {
          "de": "Reduzierte effektiv zurückgelegte Distanz für die Sprungerschöpfung",
          "en": "reduction to effective distance traveled for jump fatigue",
          "es": "de reducción de la distancia efectiva hasta sufrir fatiga de salto.",
          "fr": "de réduction de la distance effective comptabilisée pour l'épuisement de saut",
          "ja": "ジャンプ疲労までの移動有効距離が減少",
          "ko": "이동 거리에 따른 점프 피로도 감소",
          "ru": "медленнее накапливается усталость от гиперпереходов",
          "zh": "减少跳跃疲劳对有效距离的影响"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {}
  },
  "volume": 5000.0
}