{
  "description": {
    "de": "Zerschmetterte Welten waren einst terrestrische Planeten, die durch immense Gewalteinwirkung auseinander gerissen wurden. All diese Welten im New Eden Cluster sind aus verheerenden stellaren Vorkommnissen entstanden, die mit dem \"Seyllin Incident\" in Verbindung standen. Dennoch tauchen immer wieder Berichte über ähnliche Planeten auf, die in den nicht verzeichneten Systemen, die ausschließlich über instabile Wurmlöcher zu erreichen sind, existieren sollen. Falls diese tatsächlich existieren, ist es allerdings unklar, auf welche Art und Weise sie genau entstanden sind.",
    "en": "Shattered worlds were once terrestrial planets, torn asunder by some immense cataclysm. All such worlds in the New Eden cluster are products of the disastrous stellar events that occurred during the \"Seyllin Incident\". However, reports continue to circulate of similar planets discovered in the unmapped systems reached exclusively through unstable wormholes. How these met their fate, if indeed they exist at all, is unknown.",
    "es": "Los mundos destrozados fueron antaño planetas terrestres que quedaron devastados por un inmenso cataclismo. Todos los mundos en el cúmulo de Nuevo Edén son producto de los desafortunados acontecimientos estelares que tuvieron lugar durante el «incidente de Seyllin». Sin embargo, se siguen notificando avistamientos de planetas similares en sistemas inexplorados, a los que únicamente se ha podido llegar a través de agujeros de gusano inestables. Cómo sufrieron esa suerte, si existen siquiera, es todo un misterio.",
    "fr": "Les mondes décimés étaient autrefois des planètes telluriques, réduites en morceaux par un immense cataclysme. Dans la galaxie de New Eden, ces mondes sont les produits d'événements stellaires désastreux survenus lors de « l'incident de Seyllin ». Toutefois, des rapports font état encore aujourd'hui de planètes similaires découvertes dans les systèmes qui ne figurent pas sur les cartes et qui ne peuvent être atteints que par l'intermédiaire des trous de ver instables. Si ces planètes existent vraiment, il est impossible de savoir ce qui a pu causer leur destruction.",
    "ja": "荒廃惑星の世界は、過去において測り知れない天変地異によって散り散りに引き裂かれた地球型の惑星である。ニューエデン星団内のこのような世界は全て、「セイリン事変」の間に発生した壊滅的な恒星事変の産物である。しかし、不安定なワームホールを通ってのみ到達できる地図にない星系で、同じような惑星が見つかったとする報告は後を絶たない。これらの惑星が本当に存在するならば、どのようにしてそのような運命を辿ったのかは、不明である。",
    "ko": "한때는 지구형 행성이었던 곳으로 거대한 재난으로 인해 파괴되었습니다. 뉴에덴에서 발견되는 이러한 행성은 전부 \"세일린 사건\" 당시 발생했던 재앙을 겪으면서 탄생하였습니다. 불안정한 웜홀을 통해 이동 시 유사한 행성을 발견할 수 있다는 주장이 제기되었으나 입증된 바는 없습니다. 이러한 행성들이 어떻게 생성되었는지에 대해서도 알려진 바가 없습니다.",
    "ru": "Раздробленные планеты были когда-то землеподобными, но какие-то чудовищные катаклизмы разорвали их на части. Все такие миры в Новом Эдеме – результат звездных катастроф, происшедших в ходе «инцидента Seyllin». Вместе с тем поступают отчеты об обнаружении подобных планет в еще как следует неисследованных и не нанесенных на карту системах, до которых можно добраться только через нестабильные червоточины. Как эти миры встретили свою участь, неизвестно (при условии, что они действительно там имеются).",
    "zh": "碎裂行星曾经是一个类地的星球，在经历了某种灾难事件后被完全粉碎肢解。在新伊甸宇宙中，所有这种星体都是因为遭受了\"瑟伊林事故\"期间的灾变性恒星影响而形成的。不过，也有报道称在虫洞彼端的未知空间里也发现了这种碎裂星体。是什么造成了它们的灾难命运，目前此问题还未得到确信的解释。"
  },
  "graphicID": 202,
  "groupID": 7,
  "iconID": 10140,
  "mass": 1e+35,
  "name": {
    "de": "Planet (Shattered)",
    "en": "Planet (Shattered)",
    "es": "Planeta destrozado",
    "fr": "Planète (détruite)",
    "ja": "惑星（破砕）",
    "ko": "조각난 행성",
    "ru": "Planet (Shattered)",
    "zh": "行星（碎裂）"
  },
  "portionSize": 1,
  "published": false,
  "radius": 10000.0,
  "soundID": 20184,
  "volume": 1.0
}