{
  "description": {
    "de": "Diese Station wird als Syndicatehandelszentrum genutzt. Sie wurde wurde kürzlich errichtet als Antwort des Syndicates auf die steigende Nachfrage nach Dorgen und Waffen in dieser Konstellation. Er fungiert auch als neutraler Verhandlungsort zwischen den caldarischen Händlern von Kois City und den Piraten.",
    "en": "This station is being used as a Syndicate trade hub.  It was recently erected as the Syndicates answer to the growing demand for drugs and weapons in this constellation.  It also acts as a neutral bargaining ground between Caldari vendors from Kois City and the pirate elements.",
    "es": "Esta estación se utiliza como centro mercantil del Sindicato. Ha sido construida recientemente como respuesta del Sindicato a la creciente demanda de estupefacientes y armas en esta constelación. También actúa como zona de negociación neutral entre los vendedores caldaris de Kois City y los piratas.",
    "fr": "Cette station fait office de nœud commercial du Syndicate.  Elle a été construite récemment, le Syndicate devant faire face à une demande croissante en matière d'armes et de drogue dans toute la constellation.  Elle sert également de zone d'échange neutre entre les marchands caldari de Koisville et les pirates.",
    "ja": "シンジケートのトレードハブとして利用されているステーション。このコンステレーションにおける薬物と武器の需要増加に対するシンジケート側の回答として建設された。コイスシティからやってくるカルダリの商人と海賊グループ間の中立交渉地としても機能する。",
    "ko": "신디케이트가 거래 장소로 사용하고 있는 정거장입니다. 마약 및 무기에 대한 수요가 증가하면서 신디케이트는 자유로운 거래가 가능한 새로운 정거장을 건설했습니다. 현재 이 정거장은 코이스 시티의 칼다리 상인들과 지역 해적들 사이에서 교두보 역할을 하고 있습니다.",
    "ru": "Эта станция используется в качестве торгового узла Синдиката. Она была построена совсем недавно в качестве реакции Синдиката на растущий спрос на наркотики и оружие в этом созвездии. Также она служит нейтральной территорией для переговоров между торговцами Caldari из города Kois и пиратами.",
    "zh": "这座空间站是辛迪加的贸易枢纽。最近的频繁活动是此星座日益增加的药物和武器需求所导致。同时这里也作为从克斯城来的加达里商贩与海盗之间的中立商贸谈判场所。"
  },
  "graphicID": 1257,
  "groupID": 715,
  "name": {
    "de": "Gue Mouey's Vindicator",
    "en": "Gue Mouey's Vindicator",
    "es": "Vindicator de Gue Mouey",
    "fr": "Vindicator de Gue Mouey",
    "ja": "ギュエモウニーのビンディケイター",
    "ko": "구에 모우에이의 빈디케이터",
    "ru": "Gue Mouey's Vindicator",
    "zh": "凯·穆内的复仇者级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 28083.0,
  "sofFactionName": "gallentebase"
}