{
  "description": {
    "de": "Gute Nachrichten von Kirus. Erinnern Sie sich noch an Alitura, diese Agentin der Sisters of EVE, die uns beinahe auf die Schliche gekommen wäre? Der Boss hat sich der Sache angenommen und dafür gesorgt, dass sie wieder Arnon IX in Essence zugeteilt wurde. Die gute Schwester Alitura mag einfallsreich sein, aber um uns wirklich gefährlich zu werden, braucht sie einen Kapselpiloten mit Zugang zu allen vier Imperien. Auch uns ist es nicht verborgen geblieben, wie sehr die Sisters Kapselpiloten lieben.",
    "en": "Good news from Kirus. Remember that Sisters of EVE agent, Alitura, who nearly caught our trail? The boss called in some favors and got her reassigned to Arnon IX in Essence. The good Sister Alitura may be resourceful, but she'd need a capsuleer with clearance to all four empires to be any threat, and we know how much the Sisters love capsuleers.",
    "es": "Buenas noticias de Kirus. ¿Te acuerdas de Alitura, esa agente de Sisters of EVE que casi nos echa el guante? El jefe se ha cobrado algunos favores y ha hecho que la reubiquen en Arnon IX, en Essence. Puede que Sister Alitura sea ingeniosa, pero necesitaría a un capsulista con autorización para los cuatro imperios para ser una amenaza, y ya sabemos cuánto amor les tienen las Sisters a los capsulistas.",
    "fr": "Kirus a de bonnes nouvelles. Vous vous souvenez d'Alitura, l'agent des Sisters of EVE à vos trousses ? Le chef a fait jouer ses relations pour l'affecter sur Arnon IX, à Essence. La bonne Sister Alitura a beau être pleine de ressources, elle aura besoin d'un capsulier avec une accréditation dans les quatre empires pour devenir une réelle menace, et nous savons tout le bien que les Sisters pensent des capsuliers.",
    "ja": "カルスからいい知らせだ。我らを追跡していたシスターズオブイブのエージェント、アリトゥラを覚えているか?ボスの命令で彼女をエッセンスのアルノンIXに再配備したのさ。善良なシスターアリトゥラはやり手であるとも言える。だが彼女はあらゆる脅威に備えて全4帝国に入国許可のあるカプセラを必要としているのだ。シスターたちはとてもカプセラたちを愛しているよ。",
    "ko": "키루스가 보낸 좋은 소식입니다. 우리의 뒤를 밟던 시스터 오브 이브의 에이전트 알리튜라를 기억하십니까? 리더가 연락을 취해 몇가지 부탁을 했으며 그녀를 에센스의 아르논 IX으로 재배치 했습니다. 시스터 요원 알리튜라는 지략가이지만, 4개 국가 모두로부터 승인을 얻은 캡슐리어가 따라 붙어줄 필요가 있습니다. 시스터가 얼마나 캡슐리어를 좋아하는지 아시잖습니까?",
    "ru": "Хорошие новости от Kirus. Помните агента Sisters of EVE, Alitura, которая почти села нам на хвост? Босс подергал за кое-какие ниточки и добился того, что ее перевели на станцию  в Arnon IX в регионе Essence. Добрая сестра Alitura весьма находчива, однако чтобы быть нам угрозой, ей понадобится пилот капсулы, имеющий допуск во все четыре империи — а нам известно, насколько Сестры \"любят\" пилотов капсул.",
    "zh": "从克鲁斯那儿传来条好消息。还记得姐妹会代理人阿里桃拉差点抓住我们了吗？老板找到一些关系把她给调任到阿尔蒙IX去了。阿里桃拉修女虽然是一个诡计多端的人，但她至少还需要一个克隆飞行员以及各国主管部门的同意才会对我们造成威胁，而且我们也知道她对克隆飞行员的厌恶程度。"
  },
  "groupID": 314,
  "iconID": 1192,
  "mass": 1.0,
  "name": {
    "de": "Smuggler's Warning About Sister Alitura",
    "en": "Smuggler's Warning About Sister Alitura",
    "es": "Aviso de contrabandistas sobre Sister Alitura",
    "fr": "Avertissement du contrebandier à propos de Sister Alitura",
    "ja": "シスターアリトゥラに関する密輸業者の警告",
    "ko": "밀수업자의 경고문",
    "ru": "Smuggler's Warning About Sister Alitura",
    "zh": "走私者有关阿里桃拉修女的警告"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}