{
  "basePrice": 150.0,
  "description": {
    "de": "<i>Zu Händen des Rekrutierungsoffiziers der Miliz <p>Sir, <br> hiermit bestätige ich, dass der Besitzer dieses Dokuments ein neu ausgebildeter Kapselpilot ist und verbürge mich für seine Charakterfestigkeit. Ich behalte mir vor, ihn als unserer prestigeträchtigsten und erfolgreichsten Miliz würdig anzusehen. <p>Ferner bestätige ich, dass der Besitzer zum Zeitpunkt der Ausstellung dieses Dokuments die Kriterien für Fast-Track-Rekrutierung erfüllt. Diese lauten wie folgt: <ul> <li>Der Account, mit dem der Pilot beigetreten ist, besteht seit weniger als dreißig (30) Tagen <li>Das Ansehen des Piloten bei unserer Fraktion unterschreitet nicht Null (0) <li>Das Ansehen des Piloten bei unserer Fraktion liegt unterhalb der zur Rekrutierung zulässigen Grenze von Nullkommafünf (0,5) </ul> Bitte bestätigen Sie die Richtigkeit der Angaben bei Erhalt dieses Dokuments. Im Falle der Rechtmäßigkeit bitte ich Sie förmlich um die unverzügliche Aufnahme des Piloten in die Miliz, auf dass diese weiterhin für Gerechtigkeit im Sinne unseres Volkes eintritt.</i>",
    "en": "<i>For the eyes of Militia recruitment officers:\r\n\r\n<p>Sir,\r\n<br>I do hereby certify and vouchsafe that the bearer of this document is a newly-certified capsuleer of good character and firm disposition, whom I do rightly judge is a fine and worthy candidate for enrolment into our most esteemed and successful Militia organization.\r\n\r\n<p>Furthermore, I have verified that, at time of issuance, the bearer does meet the criteria for Fast Track recruitment, namely that:\r\n<ul>\r\n<li>The pilot's sign-in account is less than thirty (30) days old\r\n<li>The pilot's standings with our faction are not lower than zero (0)\r\n<li>The pilot's standings with our faction are below the standard zero-point-five (0.5) threshold for recruitment\r\n</ul>\r\n\r\nPlease verify that these details are correct at time of your receipt of this document. If everything is in order then I formally request that you enroll the bearer into the Militia without hesitation or delay, that they might further serve the just and righteous cause of our people.</i>",
    "es": "<i>A la atención de los funcionarios de reclutamiento de la milicia:\n\n<p>Señores,\n\n<br>Por la presente, certifico y garantizo que el portador de este documento es un capsulista recién certificado de un buen carácter y firme disposición que, a mi juicio, es un candidato bueno y digno para alistarse en nuestra tan estimada y exitosa organización de la milicia.\n\n<p>Además, he verificado que, en el momento de la emisión, el portador cumple los criterios de reclutamiento rápido, que son:\n\n<ul>\n\n<li>La cuenta del piloto tiene menos de treinta (30) días.\n\n<li>El prestigio del piloto con nuestra facción no es inferior a cero (0).\n\n<li>El prestigio del piloto con nuestra facción está por debajo del umbral de cero-coma-cinco (0,5) de reclutamiento.\n\n</ul>\n\nLes ruego verifiquen que estos detalles son correctos en el momento de la recepción de este documento. Si todo está en orden, solicito formalmente que alisten al portador a la milicia sin dudas y sin demora, pues puede servir a la causa justa y honesta de nuestro pueblo.</i>",
    "fr": "<i>À l'attention des officiers de recrutement de la milice :\n\n<p>Monsieur, <br>Je garantis par la présente que le détenteur de ce document est bien un capsulier nouvellement certifié, intègre et de bonne réputation, que je juge par ailleurs comme un candidat fiable pour rejoindre les rangs de notre milice la plus renommée et la plus glorieuse.\n\n<p>Par ailleurs, au moment de l'envoi de ce courrier, le titulaire de ce certificat ne remplit pas les conditions requises pour un recrutement rapide, à savoir : <ul> <li>- le compte du pilote a moins de trente (30) jours <li>- la réputation du pilote au sein de notre faction n'est pas inférieure à zéro (0) <li>- la réputation du pilote au sein de notre faction est inférieure au seuil standard de zéro virgule cinq (0,5) nécessaire pour le recrutement </ul>\n\nVeuillez vérifier l'exactitude de ces informations lorsque vous recevrez ce document. Si tout est bien en ordre, alors je vous demande formellement d'accepter le titulaire de ce certificat au sein de la milice, et ce sans hésitation ni délai, afin qu'il puisse servir au plus vite la cause de notre peuple.</i>",
    "ja": "<i>義勇軍募集担当殿\n\n\n\n<p>拝啓\n\n<br>私はここに、この文書の持ち主が新しく認定されたカプセラであり、優れた素質と堅固な意志を持っていることを保証いたします。この者は、我々の最エリート義勇軍組織への入隊候補者として、十分にその資格を満たしていると判断いたします。\n\n\n\n<p>また、現時点で、この者は優先募集の基準を満たしていることも確認しました。\n\n<ul>\n\n<li>アカウント作成から30日未満\n\n<li>我々の勢力からのスタンディングがマイナスでない\n\n<li>我々の勢力からのスタンディングが募集基準の0.5未満である\n\n</ul>\n\n\n\nこの文書の受け取り時には、上記の条件が正しいことをご確認下さい。問題がなければ、この者を直ちに義勇軍に加えるよう、正式に要請いたします。それによって義勇軍は、我々の民にとってさらに大きな意味を持つ存在となることでしょう。</i>",
    "ko": "<i>밀리샤 모집관에게 보내는 추천서<br><br>- <p> 모집관님께,<br><br><br>해당 서신의 소유자는 굳건한 의지와 훌륭한 성품을 갖춘 캡슐리어로써 밀리샤 입단을 위한 모든 자격조건을 충족했음을 보증합니다.<br><br><p>이 캡슐리어는 패스트 트랙 모집을 위한 모든 기준을 충족한 상태입니다:<br><br><ul><br><br><li>계정 생성 30일 이하<br><br><li>팩션 평판 0.0 이상<br><br><li>팩션 평판 0.5 이하<br><br></ul><br><br>해당 자격 요건에 대한 재차 확인을 부탁드립니다. 위 사항에 대한 공식적인 확인이 이루어진다면 즉각적인 입단을 요청하는 바입니다. 민중을 위해 헌신할 준비가 되어 있는 보장된 인재입니다.</i>",
    "ru": "<i>Для офицеров-вербовщиков ополчения:\n\n<p>Сэр,\n<br>Настоящим подтверждаю, что носитель этого документа является недавно получившим лицензию капсулером, обладающим сильным и твердым характером, и выражаю свою рекомендацию зачислить его в ряды нашего победоносного ополчения. \n\n<p>На момент выдачи сертификата его носитель соответствовал нижеследующим критериям, необходимым для быстрого зачисления: \n<ul>\n<li>Учeтная запись пилота была создана менее чем 30 (тридцать) дней назад \n<li>Отношение нашей фракции к пилоту превышает 0 (ноль)\n<li>Отношение нашей фракции к пилоту меньше стандартного порога вербовки в ноль целых пять десятых (0,5)\n</ul>\n\nПросим удостовериться, что на момент получения вами данного документа эти данные верны. Если всё в порядке, то я официально прошу вас зачислить носителя данного документа в ряды ополчения без промедления и сомнений, для того, чтобы он мог верно служить нашему народу.</i>",
    "zh": "<i>仅限民兵征募长官参阅\r\n\r\n<p>长官，\r\n<br>在此我证明本文件之持有人是具有良好素质和坚定意志，新进合格的克隆飞行员。我认为他适合成为我们最成功，最伟大的民兵组织的一员。\r\n\r\n<p>同时，我已于开据此介绍信函之时查明，此持有人符合我们快速征募计划的要求，具体为：\r\n<ul>\r\n<li>此飞行员的登入时间少于（30）天。\r\n<li>此飞行员与我方之声望不低于零（0）。\r\n<li>此飞行员与我方声望低于零点五（0.5）的征入参考值\r\n</ul>\r\n\r\n请于贵方接受此信函之时调查以上标准是否依然符合。如情况属实且有效，我要求贵方即时完成此持有人入伍手续，不得延误，以使其能尽快为我人民之大计做出贡献。</i>"
  },
  "groupID": 526,
  "iconID": 2908,
  "mass": 0.5,
  "name": {
    "de": "Letter of Recommendation",
    "en": "Letter of Recommendation",
    "es": "Carta de recomendación",
    "fr": "Lettre de recommandation",
    "ja": "推薦状",
    "ko": "추천서",
    "ru": "Letter of Recommendation",
    "zh": "介绍信"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}