{
  "capacity": 2700.0,
  "description": {
    "de": "Um Kapselpiloten schneller im Job auf die Sprünge zu helfen, hat Nugoeihuvi kürzlich mehrere Verification Center wie dieses hier eingerichtet, die als Orte konzipiert sind, an denen Piloten mit einem einzigen Stop Aufträge, sensible Güter und sichere Informationen erhalten können.",
    "en": "To more rapidly assist capsuleers in their employ, Nugoeihuvi has recently established verification centers such as this one, which operate as a one-stop destination where pilots can receive future orders, sensitive cargo and secure information.",
    "es": "Para ayudar más rápidamente a capsulistas a su servicio, Nugoeihuvi ha establecido recientemente centros de verificación como este, que operan como un destino de una sola parada donde los pilotos pueden recibir pedidos futuros, cargamento sensible e información segura.",
    "fr": "Pour aider rapidement les capsuliers dans leurs fonctions, Nugoeihuvi a récemment installé des centres de vérification comme celui-ci, qui sert de service tout-en-un où les pilotes peuvent recevoir de nouveaux ordres, charger une cargaison précieuse, ou encore sécuriser des informations.",
    "ja": "雇用されたカプセラをより迅速にサポートするために、ノゴエイハヴィはこのような認証センターを立ち上げた。パイロットが注文や取り扱いに注意を要する貨物、機密情報などを受け取る際、このセンターだけですべての用事が済むような中央集配センターとして機能している。",
    "ko": "누고에히비에서 최근에 발표한 신규 센터입니다. 고용된 캡슐리어들의 업무 편의성을 높이기 위해 센터 내에서는 미래 임무, 취급주의 화물, 그리고 안전한 정보를 모두 받을 수 있습니다.",
    "ru": "Недавно, чтобы оптимизировать логистику помощи капсулерам во время выполнения заданий, корпорация Nugoeihuvi создала контрольные центры подобные этому, где пилоты могут оперативно получить дальнейшие распоряжения, важные грузы и закрытую информацию.",
    "zh": "为了能够更快地协助所雇用的克隆飞行员，纳基维最近成立了一些像这样的核查中心。它可以为飞行员提供一站式的任务接受服务，并能够交接敏感的货物以及保密的信息。"
  },
  "graphicID": 1708,
  "groupID": 952,
  "mass": 10000.0,
  "name": {
    "de": "Josameto Verification Center",
    "en": "Josameto Verification Center",
    "es": "Centro de verificación de Josameto",
    "fr": "Centre de vérification de Josameto",
    "ja": "ジョサメト検証センター",
    "ko": "조사미토 의뢰 접수처",
    "ru": "Josameto Verification Center",
    "zh": "尤萨么托核查中心"
  },
  "portionSize": 1,
  "published": false,
  "radius": 14.0,
  "sofFactionName": "caldaribase",
  "volume": 27500.0
}