{
  "description": {
    "de": "Nichts in dieser Datei kann entschlüsselt werden, lediglich ihr Name. Die Serpentis könnten eine Millionen verschiedener Verschlüsselungsmethoden benutzt haben. Die gute Nachricht ist, dass ein brachialer Gewaltangriff nur einige Tage dauern könnte. Die schlechte Nachricht allerdings ist, dass ein solcher Angriff ebenso mehrere Jahrzehnte dauern könnte. All das hängt davon ab, wie esoterisch der Code ist - bzw. ob es sich überhaupt um einen bereits bekannten, dokumentierten Schlüssel handelt. Sollte es sich um einen Hybridcode handeln, hängt es wiederum davon ab, wie einzigartig und charakteristisch beide - vorausgesetzt, es gibt nur zwei - Elterncodes sind. Eine Hybridcode-Analyse allein kann mehrere Wochen dauern, vorausgesetzt, dass ein Ursprungsidentifikator für eine einzige Methode ermittelt werden kann.<br><br>Wahrscheinlich ist es am besten, Isha wieder mit der Sache zu betrauen.",
    "en": "Nothing in this file is decipherable, only the name. Serpentis could be using any one of a million different decryption methods. The good news is that a brute force attack could take as little as a few days, the bad news is that it could also take as long as a few decades. It all depends on how esoteric the cipher is, or if it's even a known, documented one. If it's a hybrid cipher, then it depends on how unique or distinctive both - assuming it's only two, of course - original parent ciphers were. A hybrid decryption analysis alone can take weeks, assuming that an original identifier for one single method is found.<br><br>It's probably best to just take this back to Isha.",
    "es": "Nada en este archivo es descifrable, solo el nombre. Serpentis podría estar usando cualquiera de los millones de métodos de desencriptación. La buena noticia es que un ataque con fuerza bruta podría llevarnos solo unos días; la mala noticia es que también podría llevarnos unas décadas. Todo depende de cuán esotérico sea el código, o si acaso está documentado. Si es un código híbrido, dependerá de lo únicos o distintivos que sean ambos (asumiendo que solo sean dos, claro) códigos matrices. Un solo análisis de desencriptación híbrido puede tardar semanas, suponiendo que se encuentre un identificador original para un único método.<br><br>Será mejor que le lleves esto a Isha.",
    "fr": "Hormis son nom, rien dans ce fichier ne peut être déchiffré. étant donné que les Serpentis peuvent utiliser un million de méthodes de cryptage différentes. La bonne nouvelle, c'est que le décryptage brut pourrait prendre quelques jours. La mauvaise nouvelle, c'est qu'il pourrait aussi bien prendre des dizaines d'années. Tout dépend du code secret. S'il s'agit d'un code hybride, alors cela dépendra de ses deux codes parents... en espérant qu'il n'y en ait que deux, bien évidemment. Une simple analyse de code hybride pourrait déjà prendre des semaines, en espérant que la méthode de cryptage soit déjà connue.<br><br>La meilleure solution est probablement de le rapporter à Isha.",
    "ja": "このファイルで解読できる部分は名前しかない。サーペンティスなら、何百万種類もの暗号解読方法を使えたであろう。良い知らせは、総当たり攻撃で早くて数日で解読できるかもしれないこと、悪い知らせは、長い場合は数十年かかる可能性があるということだ。これは全て、暗号の難易度や既知の記述があるかどうかによる。ハイブリッド暗号の場合は、両方の（もちろん2つだけと想定した場合だが）元の親暗号の独自性や特徴によって異なる。ハイブリッド暗号解読解析は、元の暗号化方法を特定するものが片方だけ見つかったとしても、それだけで数週間かかることがある。<br><br>これをイシャに返すのが一番かもしれない。",
    "ko": "파일 이름 외에는 모든 것이 베일에 싸여 있습니다. 서펜티스가 어떠한 암호화 방법을 사용했는지 알 수 없습니다. 고성능 해독기를 사용한다면 빠른 시일 내에 해독이 가능하겠지만 최악의 경우 몇 십년이 걸릴 가능성도 있습니다. 암호의 희귀성에 따라 해독 기간이 달라질 수 있습니다. 특히 하이브리드 타입일 경우 제작에 사용된 이중 암호의 독창성에 따라 해독 난이도가 상이합니다. 하이브리드 타입에 대한 분석은 1단계 암호를 해독했다는 가정하에 몇 주의 시간이 소요됩니다.",
    "ru": "К сожалению, разобрать что-либо кроме имени, не представляется возможным. Serpentis могли использовать любой из миллиона методов шифрования. Хорошие новости заключаются в том, что подбор шифра может занять всего несколько дней, но есть и плохие новости: в менее удачном случае, его подбор может занять несколько десятилетий. Все зависит от того, насколько распространен этот шифр и документирован ли он вообще. Если это гибридный шифр, все зависит от того, насколько уникальны и необычны оба (разумеется, при условии, что их только два) родительских шифра. Один только гибридный криптоанализ может занять недели, и это при условии, что найден оригинальный идентификатор одного из методов.<br><br>Пожалуй лучше, просто отвести это назад к Isha.",
    "zh": "这个文档里面没有任何东西能够被解密，只有这个名字。天蛇可能用了上百万中加密方式中的任何一种。好消息是如果暴力破解的话可能只需要短短几天，坏消息是这也有可能会用上几十年。这完全取决于这种加密技术的难度，看它是不是一种已知的有记载的加密技术。如果这是一种混合的加密技术，那就要看它有多么独特了，当然我是假设这中间只有两种技术在混合，而且都是原始存在的加密技术。光是一个混合加密技术分析就会用上几个星期，这还是在其中至少有一个原始识别信息被找到的情况下。<br><br>最好还是把这个东西带回给伊沙。"
  },
  "groupID": 314,
  "iconID": 2853,
  "mass": 1.0,
  "name": {
    "de": "S.I Formula Sheet",
    "en": "S.I Formula Sheet",
    "es": "Hoja de la fórmula del S.I.",
    "fr": "Feuille de formules S.I",
    "ja": "S.I式シート",
    "ko": "S.I 반응식",
    "ru": "S.I Formula Sheet",
    "zh": "S.I 公式单"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}