{
  "description": {
    "de": "Das Personal der Corporate Police Force bildet sich viel auf seinen Ruf ein, selbst in den schwierigsten Situationen ruhig zu bleiben. Kaum etwas kann diese Crew erschüttern, nicht einmal die Tatsache, dass man sie in letzter Sekunde aus einer Einrichtung gerettet hat, die sich nur kurz darauf in einen lodernden Ball aus Flammen und Geröll verwandeln sollte. Schließlich kommt so etwas ja auch nicht allzu selten vor.",
    "en": "Corporate Police Force personnel pride themselves on the reputation they have for remaining calm in even the most pressing times. This crew hardly looks shaken, despite having been pulled from a facility that just moments after their departure, became a ball of flame and debris. For them, such things are likely a frequent occurrence.",
    "es": "El personal del Cuerpo de Policía Corporativo se enorgullece de su reputación de mantener la calma incluso en los momentos más difíciles. Esta tripulación es imperturbable, pese a haber sido extraída de una instalación que, segundos después de su marcha, se ha convertido en una bola de fuego y escombros. Quizá es que están acostumbrados a ese tipo de cosas.",
    "fr": "Les membres de la Corporate Police Force se targuent de savoir garder leur calme en toutes circonstances, même dans les situations les plus pressantes. Cet équipage semble à peine bouleversé, en dépit du fait qu'ils viennent de sortir d'un complexe qui a explosé juste après. Pour eux, ce n'est ni plus ni moins que la routine.",
    "ja": "コーポレート警備保障のメンバーは、非常に差し迫った場合でも、平静を保ち続けるということを誇りとする。この乗員も、召集されて出発した直後に、飛び立った建造物が炎に包まれ瓦礫となっても取り乱すことはない。彼らにとっては、このようなことはよくあることなのである。",
    "ko": "코퍼레이션 치안유지대는 최악의 상황 속에서도 침착함을 유지할 수 있는 단체입니다. 탈출 할 때 건물이 폭발했음에도 불구하고 전혀 동요하고 있지 않으며 마치 이정도 사건은 아무 일도 아니라는 듯한 반응입니다.",
    "ru": "Персонал Corporate Police Force гордится своей репутацией людей, которые сохраняют спокойствие даже в наиболее стрессовой ситуации. Несмотря на то, что их только что вытащили из здания, которое, через несколько мгновений после этого, превратилось в огненный шар, они вовсе не выглядят напуганными. Для них такие приключения в порядке вещей.",
    "zh": "企业的警察部队人员，即使在最危急的时候他们也能保持镇定，这是他们所引以为豪的名誉。就算是他们刚刚撤离的建筑就在他们身后化成火球变为灰烬，他们也不会表现出丝毫的颤栗。对于这些人来说，这样的事情只是家常便饭。"
  },
  "groupID": 283,
  "iconID": 2536,
  "mass": 85.0,
  "name": {
    "de": "CPF Security Personnel",
    "en": "CPF Security Personnel",
    "es": "Personal de seguridad del CPC",
    "fr": "Personnel de sécurité FPC",
    "ja": "CPFセキュリティ職員",
    "ko": "CPF 보안 요원",
    "ru": "CPF Security Personnel",
    "zh": "CPF保安人员"
  },
  "portionSize": 1,
  "published": true,
  "volume": 3.0
}