{
  "description": {
    "de": "Dieser kleine Container wurde zugeschweißt und dann mit einem dünnen, roten Film aus einer gehärteten Fullerenlegierung umhüllt. Um ihn zu öffnen, bräuchte man eine Unzahl an spezialisierten wissenschaftlichen Instrumenten. Jeder darf seine eigenen Vermutungen anstellen, aus welchem Grund eine Unterhaltungsfirma wie Nugoeihuvi an einem solchen Gegenstand Interesse haben könnte.",
    "en": "This small container has been welded shut and then covered in a thin red film of hardened fullerene alloys. Gaining access would require a plethora of specialized scientific equipment. Why an entertainment company like Nugoeihuvi would be interested in such an item is anyone's guess.",
    "es": "Este pequeño contenedor ha sido soldado y luego recubierto de una delgada película roja de aleaciones de fullereno endurecidas. Para acceder a su interior haría falta una gran cantidad de equipo científico especializado. ¿Por qué le interesará un objeto así a una empresa de ocio y entretenimiento como Nugoeihuvi?",
    "fr": "Ce petit conteneur a été scellé et recouvert d'une file pellicule rouge d'alliages de fullerène renforcé. Un équipement scientifique spécialisé sera nécessaire pour l'ouvrir. Il est cependant impossible de savoir avec certitude pourquoi une entreprise de divertissement comme Nugoeihuvi montre autant d'intérêt pour un tel objet.",
    "ja": "この小さなコンテナは溶接して密閉されており、強化フラーレン合金の薄い赤いフィルムで覆われている。開けるには、専用の科学装置が大量に必要と思われる。ノゴエイハヴィのような娯楽企業がなぜこのようなものに興味を示しているのか、誰もが首をかしげている。",
    "ko": "굳게 잠긴 소형 컨테이너로 붉은 빛이 도는 퓰러렌 막이 쳐져 있습니다. 잠금을 풀기 위해서는 다수의 과학 장비가 필요할 것으로 예상됩니다. 엔터테인먼트 회사인 누고에히비가 이러한 물건에 관심을 보이는 이유는 알 수 없습니다.",
    "ru": "Этот маленький контейнер надежно запечатан с помощью сварочного аппарата и покрыт тонкой красной пленкой фуллеренового сплава. Чтобы заглянуть внутрь, понадобится куча специализированного научного оборудования. Остается только догадываться, для чего корпорации Nugoeihuvi, работающей на рынке развлечений, понадобилась такая вещь.",
    "zh": "这个小型的货柜四周都被焊死，外面还包覆得有一层红色的强化富勒烯合金薄膜。想要打开它的话得需要很多的特种科学设备。没人清楚为什么一个像纳基维这样的娱乐公司会对这种东西感兴趣。"
  },
  "graphicID": 1173,
  "groupID": 314,
  "iconID": 1173,
  "mass": 10.0,
  "name": {
    "de": "Questionable Cargo",
    "en": "Questionable Cargo",
    "es": "Cargamento sospechoso",
    "fr": "Cargaison douteuse",
    "ja": "疑わしいカーゴ",
    "ko": "수상한 화물",
    "ru": "Questionable Cargo",
    "zh": "可疑的货柜"
  },
  "portionSize": 1,
  "published": true,
  "sofFactionName": "genericmetal",
  "volume": 3.0
}