{
  "basePrice": 58624.0,
  "description": {
    "de": "Diese Funker sind der Inbegriff eines \"Insiders\", da ihnen manchmal Geheimnisse anvertraut werden, von denen sonst nur die obersten Ebenen der Nugoeihuvi-Corporation erfahren. Für diese Männer und Frauen wird es in ihrem ganzen Leben keine andere Karriere geben, denn die geheimen Informationen, die sie auf täglicher Basis übermitteln, sorgen dafür.<br><br>Obwohl Caldari in solchen Positionen meistens Leben führen, die genauso glücklich wie jene anderer Caldari sind, kann diesem Leben aber auch sehr schnell ein Ende gesetzt werden, sollten diese Personen auf die Idee kommen, dass die Kirschen in Nachbars Garten süßer schmecken oder sie sich dazu hinreißen lassen, Informationen gegen ISK zu tauschen. Solche, die als potenzielles Risiko eingestuft werden, werden häufig durch Nugoeihuvis internen Sicherheitsdienst überwacht, falls sie nicht sofort \"entfernt\" werden. Nugoeihuvis Verteidigungstruppen werden nicht ohne Grund \"Internal Security\" genannt: Sie selbst haben das Konzept zur erbarmungslosen Selbstüberprüfung praktisch entwickelt, das nun fast fester Bestandteil der Infrastruktur jeder Corporation ist.",
    "en": "Trusted with secrets that at times, are shared only with the uppermost echelons of Nugoeihuvi, these signal operators are the very definition of “insiders”. For these men and women, there will be no other career in their life. The classified information they transmit on a daily basis ensures that much.<br><br>Although Caldari in positions like this tend to lead lives as happy as any other citizen, those lives can also quite easily come to an end if they ever decide the grass is greener elsewhere, or cave to an offer of ISK for information. Those who are identified as potential risks are frequently targeted by Nugoeihuvi's own Internal Security department, if not immediately “removed”. Nugoeihuvi's defense force is called “Internal Security” for a reason; they practically invented the concept, refining it to the level of ruthless self-scrutiny inherent in every corporate infrastructure today.",
    "es": "Estos operadores de señales, a los que se les confían secretos que a veces solo se comparten con las altas esferas de Nugoeihuvi, son la encarnación del término «iniciados». Para estos hombres y mujeres no habrá otra profesión en su vida. La información clasificada que transmiten a diario así lo garantiza.<br><br>Aunque los caldaris que ocupan estos puestos pueden vivir tan felizmente como cualquier otro ciudadano, no es menos cierto que sus vidas pueden acabar con gran facilidad si les da por buscar mejor fortuna en otro sitio o si ceden a una oferta de ISK a cambio de información. Los que son identificados como riesgos potenciales a menudo se convierten en objetivos del propio departamento de Seguridad Interna de Nugoeihuvi, si no son inmediatamente «eliminados». La fuerza de defensa de Nugoeihuvi recibe el nombre de «Seguridad Interna» por una razón, pues prácticamente inventaron el concepto y lo perfeccionaron hasta un despiadado nivel de autoescrutinio, inherente a cualquier infraestructura corporativa actual.",
    "fr": "Informés des secrets qui, à l'époque, n'étaient connus que des hautes sphères de Nugoeihuvi, ces opérateurs de transmission gèrent des informations extrêmement confidentielles. Pour ces hommes et ces femmes, impossible d'envisager une autre carrière que celle-ci. D'ailleurs, la quantité d'informations classées confidentielles qu'ils transmettent chaque jour ne leur permet pas de changer de vie.<br><br>Si les Caldari qui occupent ces postes ont tendance à vivre une vie paisible, tout cela peut rapidement changer s'ils décident d'aller voir ailleurs ou, pire encore, s'ils décident de revendre des informations contre de l'argent. Ceux qui sont identifiés comme des risques potentiels sont fréquemment ciblés par le département d'Internal Security de Nugoeihuvi... quand ils ne sont pas directement « supprimés ». La force de défense de Nugoeihuvi n'est d'ailleurs pas surnommée « sécurité intérieure » sans raison : ce sont pratiquement eux qui ont inventé ce concept de surveillance implacable présent aujourd'hui dans toutes les infrastructures d'entreprise.",
    "ja": "ノゴエイハヴィの上層部でしか共有されていない秘密を委ねられている信号オペレータ。彼らは「インサイダー」の代名詞である。その生涯を通して彼らが別のキャリアに就くことはないだろう。彼らが毎日発信する機密情報は、このことを証明している。<br><br>このような職務に就いているカルダリ人でも他の市民と同様に幸せな人生を過ごしているが、隣の芝生が青く見えたり、高額な報酬のために鞍替えを決断するようなことがあれば、彼らの人生は簡単に終わってしまうだろう。危険分子と判断された人物は、即座に「排除」されるか、そうでない場合はノゴエイハヴィのインターナルセキュリティ部門の集中攻撃対象となるだろう。ノゴエイハヴィの防衛部隊が「インターナルセキュリティ」と呼ばれているのには、理由がある。この概念そのものを発案した彼らは、昨今の全ての企業体に内在する内部調査のレベルを無情なほどに高めている。",
    "ko": "누고에히비 최상위 계층에게만 공유되는 정보를 접하는 통신원으로 \"내부자\"라는 표현에 가장 걸맞는 존재입니다. 실제로 이와 같은 직업을 갖게 되는 순간 이직은 원천 봉쇄됩니다. 기밀 정보를 다루다 보니 당연시 되는 일이기도 합니다.<br><br>칼다리 내에서 통신원이라는 직업이 딱히 특별한 건 아니지만, 다른 국가로 망명을 택하거나 ISK를 받고 정보를 팔아 넘기는 순간 상황은 달라집니다. 누고에히비 내부보안부에서는 이러한 인물들을 잠재적 위험으로 간주하여 감시 혹은 제거합니다. 누고에히비 내부보안부는 말 그대로 \"내부보안\"을 담당하는 부서입니다. 실제 누고에히비가 내부보안 부서를 운영하기 시작한 이래 다른 기업에서도 유사한 성격의 부서를 도입하기 시작했습니다.",
    "ru": "Имеющие доступ к секретам, которые порой раскрываются только руководителям высших эшелонов Nugoeihuvi, эти сигнальщики являются лучшими из всех возможных «инсайдеров». Эти мужчины и женщины никогда не будут переведены на другую работу. Секретная информация, которую они ежедневно передают, гарантирует это на сто процентов.<br><br>Как правило, Caldari на таких должностях ведут такую же счастливую жизнь, как и любые другие граждане, однако, если они решат, что там, где их нет, жизнь лучше или соблазнятся круглой суммой ISK за некую информацию, их жизнь может легко и неожиданно прерваться. Сотрудники, представляющие потенциальный риск, часто проверяются Департаментом внутренней безопасности Nugoeihuvi, а порой их просто «убирают». Силы обороны Nugoeihuvi не случайно называются «Внутренняя безопасность»; они, можно сказать, и создали эту концепцию, совершенствуя её до высочайшего уровня сверхтщательного самоконтроля, ставшего в современных корпорациях обычной практикой.",
    "zh": "能托付秘密的信任，通常只在纳基维集团的最高层之间享有，像这样的信号控制器就是这种“内部人士”的身份象征。这些男人和女人在他们的有生之年都不能再有其它的工作了。<br><br>尽管在这些位置上的加达里人也非常想要把自己的生活经营得像其他任何普通公民一样，然而他们一旦敢跳槽或兜售情报就会被干掉。有嫌疑的人就算没有被立即消灭，也会经常被监视。纳基维防卫部队是名副其实的内部安全部门，他们让集团的方方面面都受到无情的监察。"
  },
  "groupID": 526,
  "iconID": 2536,
  "mass": 1.0,
  "name": {
    "de": "NOH Signal Operators",
    "en": "NOH Signal Operators",
    "es": "Operadores de señales de NOH",
    "fr": "Opérateurs de signal NOH",
    "ja": "NOH信号オペレータ",
    "ko": "누고에히비 통신원",
    "ru": "NOH Signal Operators",
    "zh": "NOH信号控制器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}