{
  "description": {
    "de": "Dieses Gerät erhalten Piloten der Federation Navy beim Einsatzschauplatz Black Rise, wo es behilflich dabei ist, Zwischenfälle von Beschuss der eigenen Truppen zu vermeiden - beispielsweise verdeckte Gallente-Piloten, die caldarische oder amarrianische Schiffe fliegen. Wenn das Gerät im Frachtraum platziert wurde, setzt es sich über drahtlose Kurzwellen-Transponder mit dem Elektroniksystem des Gastschiffs in Verbindung und markiert es als ein der Federation Navy \"freundlich\" gesinntes Schiff.<br><br> Vom offensichtlichen Missbrauchspotenzial dieses Gerätes ausgehend, repräsentieren diese ID-Kennzeichen nur einen Teil der ausgeklügelten F.O.F-Nachführungsmethoden. Jeder feindliche Pilot, der sich einzig auf diese Methode verlässt und die Grenzen der Föderation durchdringen möchte, wird schnell bemerken, dass er mit seinem Trick nicht besonders weit kommt.",
    "en": "This device is granted to Federation Navy pilots in the Black Rise theatre of operations, where it helps avoid friendly-fire incidents against undercover Gallente pilots flying Caldari and Amarr ships. Once placed inside the cargo bay, it integrates itself through short-range wireless transponders into the host vessel's electronics systems, marking it as a “friendly” to Federation Navy ships.<br><br>Given the obvious exploitability of such a system, these ID tags represent just one part of the Federation Navy's sophisticated F.O.F tracking methods, and any hostile pilots attempting to rely on this alone to infiltrate Federation borders will find that the ruse only lasts so long.",
    "es": "Este dispositivo se concede a los pilotos de la Armada de la Federación en el teatro de operaciones de Black Rise, donde ayudan a evitar incidentes de fuego amigo contra pilotos gallentes encubiertos con naves amarrianas y caldaris. Una vez colocado en la bodega, se integra mediante transpondedores inalámbricos de corto alcance con los sistemas electrónicos de la nave anfitriona, marcándola como «aliada» de las naves de la Armada de la Federación.<br><br>Dada las grandes posibilidades de explotación de semejante sistema, estas etiquetas de identificación representan solo una parte de los sofisticados métodos de rastreo IFF de la Armada de la Federación, y cualquier piloto hostil que intente confiar exclusivamente en esto para infiltrarse en las fronteras de la Federación descubrirá que el ardid tiene las patas muy cortas.",
    "fr": "Ce dispositif est accordé aux pilotes de la Federation Navy au cours du théâtre des opérations Black Rise, où il permet d'éviter les tirs amis contre les pilotes gallente sous couverture à bord des vaisseaux caldari et amarr. Une fois placé à l'intérieur de la baie de chargement, il s'intègre aux systèmes électroniques du vaisseau hôte grâce à transpondeurs sans fil à courte portée, permettant ainsi d'identifier les vaisseaux « amis » appartenant à la Federation Navy.<br><br>Compte tenu de l'exploitabilité évidente d'un tel système, ces insignes d'identification FoF ne représentent qu'une partie des méthodes de suivi de la Federation Navy. Par conséquent, tout pilote ennemi qui serait tenté de s'appuyer uniquement sur ce dispositif pour infiltrer les frontières de la Fédération risquerait de se faire surprendre...",
    "ja": "ブラックライズ戦域の作戦で連邦海軍のパイロットに与えられる装置。飛行中のカルダリ船やアマー船に乗るスパイ活動中のガレンテパイロットが味方から誤爆されるのを防ぐ。カーゴベイ内に設置すると、短距離無線トランスポンダーを介してホスト艦の電気系統と一体化し、連邦海軍船に対して「友好的」とマークされる。<br><br>このようなシステムの不正使用が可能なことは明らかであることを考えると、このIDタグは連邦海軍の高度なF.O.Fトラッキング方法のほんの一端であり、これを信頼して単独で連邦国境に潜入しようとしている敵パイロットは、この策略が長くは続かないことが分かるだろう。",
    "ko": "연방 해군 파일럿들에게 지급되는 장치로 칼다리 및 아마르 함선을 조종하는 갈란테 파일럿들에 대한 오인 사격을 방지하기 위해 사용됩니다. 해당 장치를 화물실에 설치할 시단거리 무선 트랜스폰더를 통해 함내 시스템에 접속이 이루어집니다. 이후 ID 태그가 발급되며 연방 해군이 \"아군\" 함선으로 인식하도록 만듭니다.<br><br>연방 해군의 경우 다양한 F.O.F 추적 방식을 운용하기 때문에 ID 태그 하나만 지닌 채로 연방 우주에 침투하는 것은 불가능에 가깝습니다.",
    "ru": "Эти устройства выдаются пилотам Флота Федерации на оперативном театре Black Rise, где капитаны Gallente, действующие под прикрытием на кораблях Caldari и Amarr используют их как идентификатор, чтобы союзники не открывали по ним огонь. Достаточно поместить его внутрь грузового отсека, как он интегрируется в электронную систему корабля с помощью беспроводного передатчика малого радиуса действия, помечая это судно для кораблей Флота Федерации как “дружественное” .<br><br>Учитывая очевидную уязвимость такой системы, эти жетоны идентификации являются лишь одним из элементов передовой системы распознавания цели \"свой-чужой\" Флота Федерации, и вражеские пилоты, пытающиеся использовать эту метку для нарушения границ Федерации быстро выясняют, что такая уловка действует очень недолго.",
    "zh": "这个设备只有进入暗涌之域执行任务的联邦海军飞行员可以取得，用来避免驾驶加达里和艾玛舰船的联邦飞行员卧底遭到己方火力误伤。一旦被放置在货柜舱中，它就能通过无线传输信号进入搭载舰船的电子系统，使其能对联邦海军船只显现为“友好舰船”。<br><br>因为它所具有的潜在滥用威胁，这个系统只使用了联邦海军成熟的敌我识别系统中的一部分机制，任何想要利用这个设备来混进联邦国境的敌方飞行员都会发现自己的诡计并不能成功。"
  },
  "groupID": 474,
  "iconID": 2885,
  "mass": 1.0,
  "name": {
    "de": "FedNav F.O.F Identifier Tag AC-106V:FNSBR",
    "en": "FedNav F.O.F Identifier Tag AC-106V:FNSBR",
    "es": "Etiqueta de identificación IFF de ArmFed AC-106V:FNSBR",
    "fr": "Insigne d'identification FoF FedNav AC-106V:FNSBR",
    "ja": "連邦海軍仕様自動索敵IDタグAC-106V:FNSBR",
    "ko": "연방 해군 피아식별 장치 AC-106V:FNSBR",
    "ru": "FedNav F.O.F Identifier Tag AC-106V:FNSBR",
    "zh": "联邦海军FOF识别标签AC-106V：FNSBR"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}