{
  "description": {
    "de": "Alle diese caldarischen Kriegsgefangenen zeigen Anzeichen entsetzlicher Misshandlung über einen längeren Zeitraum hinweg. Sogar die stärksten Häftlinge leiden an Hunger und schwerer Unterernährung. Die Schwächsten sind nach andauerndem Schlafentzug, physischer Misshandlung und anderen weitaus drastischeren Formen der Folter nur noch knapp am Leben. Besonders Frauen hatten sehr unter ihren gallentischen Gefängnisaufsehern zu leiden, die ohne Erbarmen von ihren gefangenen Opfern genommen haben, wonach ihnen gerade der Sinn stand.",
    "en": "All of these Caldari P.O.Ws show the signs of appalling treatment over an extended period of time. Even the most well-off are still suffering from starvation and serious malnourishment. The worst of them are barely alive after enduring sleep deprivation, physical abuse and other more excessive forms of torture. The women in particular, have not fared well under their Gallente jail masters, who have remorselessly taken whatever they desired from their captured prey.",
    "es": "Todos estos prisioneros de guerra caldaris muestran signos de un trato espantoso durante un periodo prolongado de tiempo. Incluso los más acomodados siguen padeciendo hambre y desnutrición grave. Los peores casos apenas viven después de soportar la privación del sueño, el abuso físico y otras formas de tortura más excesivas. A las mujeres en particular no les ha ido bien con sus carceleros gallentes, quienes sin piedad han tomado todo lo que deseaban de sus presas capturadas.",
    "fr": "Tous ces prisonniers de guerre caldari montrent des signes de maltraitance subie au cours d'une période prolongée. Même les mieux lotis d'entre eux souffrent encore de malnutrition. Les plus touchés ont été privés de sommeil pendant une longue période, et ont subi des violences physiques et d'autres formes de torture. Les femmes ont été les cibles privilégiées de leurs bourreaux gallente, qui se sont montrés impitoyables avec leurs pauvres victimes.",
    "ja": "どのカルダリ捕虜も長い間まともな治療を受けていなかったようだ。最も裕福な捕虜でさえ、空腹と深刻な栄養不足に陥っている。最悪な者になると眠ることも許されず、ありとあらゆる虐待を受け、辛うじて息をしている状態だ。特に女性の場合、ガレンテの看守からろくな食事を与えられない。彼らは捕らえた獲物から欲しい物を無慈悲に奪う。",
    "ko": "칼다리 전쟁 포로들은 지속적인 학대를 받았을 것으로 추측됩니다. 비교적 상태가 양호한 자들마저 굶주림과 영양실조를 겪은 것으로 보이며 다수가 극심한 수면 부족, 신체적 학대, 그리고 각종 고문으로 인해 숨통만 붙어 있는 상황입니다. 그 가운데 여성 포로들은 갈란테 간수들의 무자비한 취급 탓에 더더욱 상태가 좋지 않습니다.",
    "ru": "Очевидно, долгое время все эти пленники из народа Caldari жили в ужасных условиях. Даже самые здоровые явно страдают от недоедания и недостатка витаминов. Те же, кому пришлось тяжелее других, едва живы от недостатка сна, побоев и ещё более ужасных видов пыток. Женщинам же пришлось пережить настоящий кошмар: тюремщики Gallente безжалостно брали у своих жертв всё, что желали.",
    "zh": "所有这些加达里的战犯都有长时间遭受到严酷对待的痕迹，就算是中间最富有的那些人依然受到饥饿和营养不良的威胁。更惨的是其中一人些在经受了长时间强行睡眠剥夺以及其他各种肉体折磨过后，几乎丢掉了性命。特别是女人，在盖伦特狱监的管理下并没有得到更好的照顾，这些狱监残酷地从这些俘获的女人身上索取他们想要得到的一切。"
  },
  "groupID": 283,
  "iconID": 2545,
  "mass": 100.0,
  "name": {
    "de": "Caldari Prisoners of War",
    "en": "Caldari Prisoners of War",
    "es": "Prisioneros de guerra caldaris",
    "fr": "Prisonniers de guerre caldari",
    "ja": "カルダリ戦争の捕虜",
    "ko": "칼다리 전쟁 포로",
    "ru": "Caldari Prisoners of War",
    "zh": "加达里战犯"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.5
}