{
  "description": {
    "de": "Errichtet zu Ehren der Kapselpiloten der Pandemic Legion, die ihre Gegner in einer Serie zermürbender und mörderischer Kämpfe besiegt haben, um ihren Platz als Gewinner der 6. Runde des großen Allianzturniers zu beanspruchen. Die Pandemic Legion kann zurecht von sich behaupten, zur wahren Elite zu gehören, zu den Besten der Besten.",
    "en": "Constructed in honor of the capsuleers of Pandemic Legion who fought and defeated their opponents, in a series of gruelling and murderous fights, to claim their place as winners of the sixth round of the great Alliance Tournament. Pandemic Legion can truly claim to be among the true elite, the best of the best.",
    "es": "Construida en honor a los capsulistas de Pandemic Legion que lucharon y vencieron a sus oponentes en una serie de combates agotadores y asesinos para reclamar su lugar como ganadores del gran Torneo de Alianzas. Pandemic Legion puede presumir de estar en la verdadera élite, en lo mejor de lo mejor.",
    "fr": "Construite en l'honneur des capsuliers de la Pandemic Legion qui ont combattu et vaincu leurs adversaires au cours d'une série de combats intenses, afin de s'adjuger la première place du sixième Tournoi des alliances. La Pandemic Legion peut s'enorgueillir d'avoir rejoint les rangs des pilotes de légende.",
    "ja": "並み居る強豪を打ち負かし、過酷な勝ち抜き戦をくぐり抜け、栄えある第6回アライアンストーナメントの勝者の座を勝ちとった、パンデミック部隊のカプセラたちを称え、ここに建立す。パンデミック部隊は至高の王者、真のエリートに名を連ねるにふさわしい。",
    "ko": "치열하고 처절한 경쟁을 전부 제치고 제6회 얼라이언스 토너먼트에서 승리한 Pandemic Legion을 기념하기 위해 세워진 구조물입니다. Pandemic Legion은 군계일학의 실력을 보여준 캡슐리어들입니다.",
    "ru": "Посвящается капсулерам Pandemic Legion, которые одержали победу в серии жестоких и опасных схваток, чтобы заслужить звание победителей Шестого Великого Турнира Альянсов. Pandemic Legion имеет полное право считать себя настоящей элитой, куда входят лишь лучшие из лучших.",
    "zh": "帕德梅军团—第六届联盟竞标赛的胜利者"
  },
  "graphicID": 1266,
  "groupID": 226,
  "name": {
    "de": "Pandemic Legion - Winners of Alliance Tournament VI",
    "en": "Pandemic Legion - Winners of Alliance Tournament VI",
    "es": "Pandemic Legion: ganadores del VI Torneo de Alianzas",
    "fr": "Légion de Pandemic – Gagnants du tournoi de l'Alliance VI",
    "ja": "パンデミックレギオン－第6回アライアンストーナメントの勝者",
    "ko": "Pandemic Legion - 얼라이언스 토너먼트 VI 우승팀",
    "ru": "Pandemic Legion - Winners of Alliance Tournament VI",
    "zh": "帕德梅军团—第六届联盟竞标赛的胜利者"
  },
  "portionSize": 1,
  "published": false,
  "radius": 3657.0,
  "sofFactionName": "amarrbase"
}