{
  "description": {
    "de": "Diese Schiffsmodifikation wurde entwickelt, um die Frachtraumkapazität eines Schiffes zu erhöhen. Dies geschieht auf Kosten der Panzerungsleistung.\n\n\n\nDie Nachteile dieser Modifikation können durch das Training des Skills <a href=showinfo:26254>Raumfahrtmodifikation</a> reduziert werden.",
    "en": "This ship modification is designed to increase a ship's cargo capacity at the expense of armor amount.\r\n\r\nThe drawbacks of fitting this rig may be reduced by training the <a href=showinfo:26254>Astronautics Rigging</a> skill.",
    "es": "Esta modificación de nave está diseñada para aumentar la capacidad de carga en detrimento de cierta cantidad de blindaje.\n\n\n\nSe pueden reducir las desventajas de equipar este complemento desarrollando la habilidad <a href=showinfo:26254>Complementos de astronáutica</a>.",
    "fr": "Cette modification de vaisseau est conçue pour augmenter la capacité de la soute d'un vaisseau, au détriment de son épaisseur de blindage.\n\n\n\nLes inconvénients du montage de cette plateforme pourraient être réduits en entraînant la compétence <a href=showinfo:26254>Optimisation astronautique</a>.",
    "ja": "この改造を行うと、アーマー量と引き換えに艦船のカーゴ容量が増加する。このリグを装備することで発生するペナルティは、<a href=showinfo:26254>宇宙飛行リギング</a>スキルをトレーニングすることで低減できる。",
    "ko": "리그 장착 시 함선의 화물 적재량이 증가하는 반면 장갑 내구도가 감소합니다. <br><br>리그 부작용은 <a href=showinfo:26254>항법 리그</a> 스킬 습득 시 감소합니다.",
    "ru": "Эта модификация предназначена для увеличения объёма грузового отсека корабля за счёт уменьшения запаса прочности брони.\n\n\n\nНегативный эффект от установки этого тюнинг-модуля можно снизить, освоив навык <a href=showinfo:26254>Astronautics Rigging</a>, дающий пилоту глубокое понимание принципов работы навигационных систем кораблей.",
    "zh": "这个飞船改装件通过牺牲装甲值来增加舰船的货柜容量。\n\n\n\n装配这个改装件的副作用可以通过训练<a href=showinfo:26254>空间航行改装技术</a>技能降低影响。"
  },
  "groupID": 782,
  "iconID": 3196,
  "marketGroupID": 1211,
  "mass": 200.0,
  "metaGroupID": 1,
  "name": {
    "de": "Medium Cargohold Optimization I",
    "en": "Medium Cargohold Optimization I",
    "es": "Optimización de bodega de carga mediana I",
    "fr": "Optimisation de la soute intermédiaire I",
    "ja": "中型カーゴホールドオプティマイゼーションI",
    "ko": "중형 화물실 최적화 장치 I",
    "ru": "Medium Cargohold Optimization I",
    "zh": "中型货柜舱优化改造 I"
  },
  "portionSize": 1,
  "published": true,
  "radius": 100.0,
  "volume": 10.0
}