{
  "description": {
    "de": "Diese Schiffsmodifikation wurde dazu entworfen, die Scan-Geschwindigkeit von Modulen, die den Skill <a href=showinfo:3426>CPU Management benötigen</a> (Cargo Scanner, Ship Scanner und Survey Scanner), auf Kosten der Schilde zu vergrößern.\n\n\n\nDie Nachteile dieser Modifikation können durch das Training des Skills <a href=showinfo:26256>Elektronische Überlegenheitsmodifikation</a> reduziert werden.",
    "en": "This ship modification is designed to increase the scan speed of modules which require the <a href=showinfo:3426>CPU Management</a> skill (cargo scanner, ship scanner and survey scanner), at the expense of shields.\r\n\r\nThe drawbacks of fitting this rig may be reduced by training the <a href=showinfo:26256>Electronic Superiority Rigging</a> skill.",
    "es": "Esta modificación de nave está diseñada para aumentar la velocidad de escaneo de los módulos que requieren la habilidad <a href=showinfo:3426>Gestión de la CPU</a> (escáner de carga, escáner de nave y escáner de prospección) a costa de los escudos.\n\nSe pueden reducir las desventajas de equipar este complemento desarrollando la habilidad <a href=showinfo:26256>Complementos de superioridad electrónica</a>.",
    "fr": "Cette modification de vaisseau est conçue pour augmenter la vitesse de balayage des modules nécessitant la compétence <a href=showinfo:3426>Gestion du CPU </a> (scanner de soute, scanner du vaisseau et scanner d'exploration), au détriment des boucliers.\n\n\n\nLes inconvénients du montage de cette plateforme pourraient être réduits en entraînant la compétence <a href=showinfo:26256>Optimisation de supériorité électronique</a>.",
    "ja": "この改造を施すと、シールド機能低下と引きかえに、<a href=showinfo:3426>CPU管理</a>スキルを必要とするモジュール（カーゴスキャナー、シップスキャナー、サーベイスキャナー）のスキャン速度が向上する。\r\n\nリグを装着することで発生するペナルティは<a href=showinfo:26256>電子高性能リグ</a>スキルをトレーニングすれば軽減できる。",
    "ko": "리그 장착 시 <a href=showinfo:3426>CPU 관리</a>스킬을 요구하는 모듈(화물 스캐너, 함선 스캐너, 조사 스캐너)의 스캔 속도가 증가하는 반면 함선의 실드량이 감소합니다. <br><br>리그 부작용은 <a href=showinfo:26256>전자전 리그</a> 스킬 습득 시 감소합니다.",
    "ru": "Эта модификация увеличивает скорость работы модулей, требующих освоения навыка <a href=showinfo:3426>«Управление ЦПУ»</a> (комплексов досмотра груза, комплексов досмотра оснастки и комплексов оценки залежей) за счёт прочности силовых полей.\n\n\n\nНегативный эффект от установки этого тюнинг-модуля можно снизить, освоив навык <a href=showinfo:26256>Electronic Superiority Rigging</a>, дающий пилоту глубокое понимание принципов работы электронных систем корабля",
    "zh": "这个飞船改装件通过牺牲护盾容量值来增加所有需要<a href=showinfo:3426>CPU管理学</a>技能的装备的扫描速度（货柜扫描器、舰船扫描器和测量扫描器）。\n\n\n\n装配这个改装件的副作用可以通过训练<a href=showinfo:26256>电子优势改装技术</a>技能降低影响。"
  },
  "groupID": 1233,
  "iconID": 3198,
  "marketGroupID": 1789,
  "mass": 200.0,
  "metaGroupID": 2,
  "name": {
    "de": "Capital Signal Focusing Kit II",
    "en": "Capital Signal Focusing Kit II",
    "es": "Kit de concentración de señal capital II",
    "fr": "Kit de concentration des signaux capital II",
    "ja": "キャピタルシグナルフォーカシング装置II",
    "ko": "캐피탈 신호 집중기 II",
    "ru": "Capital Signal Focusing Kit II",
    "zh": "旗舰级信号集中设备 II"
  },
  "portionSize": 1,
  "published": true,
  "radius": 100.0,
  "variationParentTypeID": 31314,
  "volume": 40.0
}