{
  "description": {
    "de": "Diese Schiffsmodifikation wurde entwickelt, um die Zielerfassungsverzögerung eines Schiffes nach Beenden des Tarnvorgangs auf Kosten der Schilde zu reduzieren.\n\n\n\nDie Nachteile dieser Modifikation können durch das Training des Skills <a href=showinfo:26256>Elektronische Überlegenheitsmodifikation</a> reduziert werden.",
    "en": "This ship modification is designed to reduce a ship's targeting delay after de-cloaking at the expense of shields.\r\n\r\nThe drawbacks of fitting this rig may be reduced by training the <a href=showinfo:26256>Electronic Superiority Rigging</a> skill.",
    "es": "Esta modificación de nave está diseñada para reducir la demora en la adquisición de objetivos de una nave tras inhabilitar el camuflaje a costa de los escudos.\n\n\n\nSe pueden reducir las desventajas de equipar este complemento desarrollando la habilidad <a href=showinfo:26256>Complementos de superioridad electrónica</a>.",
    "fr": "Cette modification de vaisseau est conçue pour diminuer le délai de ciblage d'un vaisseau après désactivation du camouflage, au détriment de ses boucliers.\n\n\n\nLes inconvénients du montage de cette plateforme pourraient être réduits en entraînant la compétence <a href=showinfo:26256>Optimisation de supériorité électronique</a>.",
    "ja": "この改造を行うとシールドが犠牲になるが、遮蔽解除後のターゲット捕捉遅延が短縮する。このリグを装備することで発生するペナルティは、<a href=showinfo:26256>電子優位性リギング</a>スキルをトレーニングすることで低減できる。",
    "ko": "리그 장착 시 클로킹 해제 후 타겟팅 지연시간이 감소하는 반면 실드량도 감소합니다. <br><br>리그 부작용은 <a href=showinfo:26256>전자전 리그</a> 스킬 습득 시 감소합니다.",
    "ru": "Эта модификация предназначена для уменьшения времени задержки активации системы целеуказания корабля после демаскировки за счёт уменьшения прочности силовых полей.\n\n\n\nНегативный эффект от установки этого тюнинг-модуля можно снизить, освоив навык <a href=showinfo:26256>Electronic Superiority Rigging</a>, дающий пилоту глубокое понимание принципов работы электронных систем корабля",
    "zh": "这个飞船改装件通过牺牲舰船的护盾值来减少解除隐形后的锁定延迟。\n\n\n\n装配这个改装件的副作用可以通过训练<a href=showinfo:26256>电子优势改装技术</a>技能降低影响。"
  },
  "groupID": 786,
  "iconID": 3198,
  "marketGroupID": 1220,
  "mass": 200.0,
  "metaGroupID": 1,
  "name": {
    "de": "Medium Targeting Systems Stabilizer I",
    "en": "Medium Targeting Systems Stabilizer I",
    "es": "Estabilizador de sistemas de adquisición de objetivos mediano I",
    "fr": "Stabilisateur des systèmes de ciblage intermédiaire I",
    "ja": "中型ターゲットシステムスタビライザーI",
    "ko": "중형 타겟팅 시스템 안정기 I",
    "ru": "Medium Targeting Systems Stabilizer I",
    "zh": "中型锁定系统稳定器 I"
  },
  "portionSize": 1,
  "published": true,
  "radius": 100.0,
  "volume": 10.0
}