{
  "description": {
    "de": "Diese Schiffsmodifikation wurde entwickelt, um den Effekt der Geschwindigkeit des Zielobjekts beim Ausweichen des Explosionsradius einer Lenkwaffe zu reduzieren. Dies geschieht auf Kosten der CPU-Anforderungen für Lenkwaffenwerfer.\n\n\n\nDie Nachteile dieser Modifikation können durch das Training des Skills <a href=showinfo:26260>Werfermodifikation</a> reduziert werden.",
    "en": "This ship modification is designed to decrease the effect of a target's velocity in avoiding the radius of missile explosions at the expense of increased CPU requirements for launchers.\r\n\r\nThe drawbacks of fitting this rig may be reduced by training the <a href=showinfo:26260>Launcher Rigging</a> skill.",
    "es": "Esta modificación de nave está diseñada para disminuir el efecto de la velocidad del objetivo a la hora de evitar el radio de las explosiones misilísticas a costa de incrementar los requisitos de CPU de los lanzadores.\n\nSe pueden reducir las desventajas de equipar este complemento desarrollando la habilidad <a href=showinfo:26260>Complementos de lanzadores</a>.",
    "fr": "Cette modification de vaisseau est conçue pour diminuer la vitesse d'une cible afin d'éviter qu'elle échappe à l'onde de choc provoquée par l'explosion de missiles. Cette opération se fait au détriment des ressources CPU requises par les lanceurs.\n\n\n\nLes inconvénients du montage de cette plateforme pourraient être réduits en entraînant la compétence <a href=showinfo:26260>Optimisation des lanceurs</a>.",
    "ja": "この改造を行うと、ランチャーのCPU要件が厳しくなるのと引き換えに、ターゲットがミサイル爆発半径を回避しようとする際の速度が低下する。このリグを装備することで発生するペナルティは、<a href=showinfo:26260>ランチャーリギング</a>スキルをトレーニングすることで低減できる。",
    "ko": "리그 장착 시 대상 함선의 미사일 폭발 회피 속도가 감소하는 반면 미사일 런처 CPU 요구치가 증가합니다. <br><br>리그 부작용은 <a href=showinfo:26260>런처 리그</a> 스킬 습득 시 감소합니다.",
    "ru": "Эта модификация предназначена для сокращения влияния скорости цели на радиус взрыва ракет за счёт увеличения расхода мощностей ЦПУ на установку и работу пусковых установок ракет.\n\n\n\nНегативный эффект от установки этого тюнинг-модуля можно снизить, освоив навык <a href=showinfo:26260>Launcher Rigging</a>, дающий пилоту углублённое понимание принципов взаимодействия между ракетными установками и различными системами корабля.",
    "zh": "这个飞船改装件通过增加发射器的CPU需求来降低目标舰船高速逃离导弹爆炸半径的效果。\n\n\n\n装配这个改装件的副作用可以通过训练<a href=showinfo:26260>发射器改装技术</a>技能降低影响。"
  },
  "groupID": 779,
  "iconID": 3197,
  "marketGroupID": 1231,
  "mass": 200.0,
  "metaGroupID": 2,
  "name": {
    "de": "Small Warhead Flare Catalyst II",
    "en": "Small Warhead Flare Catalyst II",
    "es": "Catalizador de bengalas de ojiva pequeño II",
    "fr": "Petit catalyseur d'ogive Flare II",
    "ja": "小型弾頭フレアカタリストII",
    "ko": "소형 고속 탄두 카탈리스트 II",
    "ru": "Small Warhead Flare Catalyst II",
    "zh": "小型弹头爆燃辅助系统 II"
  },
  "portionSize": 1,
  "published": true,
  "radius": 100.0,
  "variationParentTypeID": 31632,
  "volume": 5.0
}