{
  "description": {
    "de": "Diese Schiffsmodifikation wurde dazu entwickelt, die Schadenswirkung der Projektilgeschütztürme eines Schiffes zu erhöhen, auf Kosten eines erhöhten Stromnetzbedarfs für Projektilwaffen.\n\n\n\nNachteil: Bei der Verwendung mehrerer Module des selben oder ähnlichen Typs, welche das selbe Attribut des Schiffes beeinflussen, wird deren Wirksamkeit eingeschränkt.\n\n\n\nDie Nachteile dieser Modifikation können durch das Training des Skills <a href=showinfo:26257>Projektilwaffenmodifikation</a> reduziert werden.",
    "en": "This ship modification is designed to increase a ship's projectile turret damage output at the expense of increased power grid need for projectile weapons.\r\n\r\nPenalty: Using more than one type of this module or similar modules that affect the same attribute on the ship will be penalized.\r\n\r\nThe drawbacks of fitting this rig may be reduced by training the <a href=showinfo:26257>Projectile Weapon Rigging</a> skill.",
    "es": "Esta modificación de nave está diseñada para aumentar el daño infligido de las torretas de proyectiles a costa de incrementar la necesidad del sistema de potencia de las armas de proyectiles.\n\n\n\nPenalización: Por usar más de un tipo de módulo o módulos similares que afecten al mismo atributo de la nave.\n\n\n\nSe pueden reducir las desventajas de equipar este complemento desarrollando la habilidad <a href=showinfo:26257>Complementos de armas de proyectiles</a>.",
    "fr": "Cette modification de vaisseau est conçue pour augmenter les dégâts des tourelles à projectiles d'un vaisseau, au détriment des ressources de réseau d'alimentation amélioré requises par les armes à projectiles.\n\n\n\nPénalité : utiliser plus d'un module de ce type ou plusieurs modules modifiant un même attribut du vaisseau fera l'objet d'une pénalité.\n\n\n\nLes inconvénients du montage de cette plateforme pourraient être réduits en entraînant la compétence <a href=showinfo:26257>Optimisation des armes à projectiles</a>.",
    "ja": "この改造を行うと、プロジェクタイル兵器に必要なパワーグリッド量が増加するのと引き換えに、艦船のプロジェクタイルタレットの破壊力が上昇する。ペナルティ： 同じタイプのモジュール、または同じ属性に関係するモジュールを複数取り付けると、ペナルティが発生する。このリグを装備することで発生するペナルティは、<a href=showinfo:26257>プロジェクタイル兵器リギング</a>スキルをトレーニングすることで低減できる。",
    "ko": "리그 장착 시 발사체 터렛 피해량이 증가하는 반면 발사체 계열 무기 파워그리드 요구치도 증가합니다. <br><br>페널티: 동일한 속성의 모듈 여러 개를 장착할 경우 페널티가 부여됩니다. <br><br>리그 부작용은 <a href=showinfo:26257>발사체 무기 리그</a> 스킬 습득 시 감소합니다.",
    "ru": "Эта модификация предназначена для увеличения поражающего действия баллистических орудий корабля за счёт повышения расхода энергии реактора, необходимой для их установки и работы.\n\n\n\nВнимание! Установка на борт корабля двух и более модулей, влияющих на одну и ту же характеристику корабля, приведёт к снижению эффективности их действия в отношении данной характеристики.\n\n\n\nНегативный эффект от установки этого тюнинг-модуля можно снизить, освоив навык <a href=showinfo:26257>Projectile Weapon Rigging</a>, дающий пилоту углублённое понимание принципов взаимодействия между баллистическими орудиями и различными системами корабля.",
    "zh": "这个飞船改装件可以增加射弹炮台的伤害输出，但代价是射弹武器的能量栅格需求增加。\n\n\n\n惩罚：在一艘舰船上使用多个这类装备或多个与该装备作用一致的类似装备将削弱实际使用效果。\n\n\n\n装配这个改装件的副作用可以通过训练<a href=showinfo:26257>射弹武器改装技术</a>技能降低影响。"
  },
  "groupID": 777,
  "iconID": 3201,
  "marketGroupID": 1238,
  "mass": 200.0,
  "metaGroupID": 2,
  "name": {
    "de": "Medium Projectile Collision Accelerator II",
    "en": "Medium Projectile Collision Accelerator II",
    "es": "Acelerador de colisión de proyectiles mediano II",
    "fr": "Accélérateur de collision de projectiles intermédiaire II",
    "ja": "中型プロジェクタイル衝突アクセラレーターII",
    "ko": "중형 발사체 충돌 가속기 II",
    "ru": "Medium Projectile Collision Accelerator II",
    "zh": "中型射弹武器冲击加速器 II"
  },
  "portionSize": 1,
  "published": true,
  "radius": 100.0,
  "variationParentTypeID": 31682,
  "volume": 10.0
}