{
  "description": {
    "de": "Dieser kybernetische Subprozessor wurde von Amarr-Wissenschaftlern für den Einsatz durch ihre Eliteoffiziere modifiziert. \n\nPrimärer Effekt: +4 Bonus auf Intelligenz \n\nSekundärer Effekt: 4% Bonus auf die Sensorstärke des Schiffsradars \n\nSet-Effekt: 15% Bonus auf die Stärke aller sekundärer Effekte von hochgradigen Grail-Implantaten Der Set-Effekt ist nicht mit denen geringwertiger Grail-Implantate stapelbar.",
    "en": "This cybernetic subprocessor has been modified by Amarr scientists for use by their elite officers. \r\n\r\nPrimary Effect: +4 Bonus to Intelligence\r\n\r\nSecondary Effect: 4% bonus to ship's radar sensor strength\r\n\r\nSet Effect: 15% bonus to the strength of all high-grade Grail implant secondary effects. Set effect not cumulative with low-grade Grail implants",
    "es": "Los científicos amarrianos han modificado este subprocesador cibernético para que lo usen sus oficiales de élite.\n\nEfecto principal: +4 de bonificación a la inteligencia.\n\nEfecto secundario: 4 % de bonificación a la intensidad del sensor de radar de la nave.\n\nEfecto de conjunto: 15 % de bonificación a los efectos secundarios de los implantes Grail de grado alto. El efecto de conjunto no se acumula con los implantes Grail de grado bajo.",
    "fr": "Ce sous-processeur cybernétique a été modifié par des scientifiques amarr pour leurs officiers d'élite. \n\nEffet principal : bonus d'intelligence : + 4\n\nEffet secondaire : augmente de 4 % la puissance de détection du radar d'un vaisseau.\n\nEffet défini : augmente de 15 % la puissance de tous les effets secondaires de l'implant Graal de qualité supérieure. L'effet défini n'est pas cumulable avec les implants Graal de qualité inférieure.",
    "ja": "アマーの科学者がエリート士官用に改良したサイバネティックサブプロセッサ。第1効果：知性が4ポイント増加第2効果：艦船の電波センサー強度が4%増加セット効果：全てのハイグレードグレイルインプラントの第2効果が15%増加。セット効果はローグレードグレイルインプラントとは加算されない",
    "ko": "아마르 과학자들이 엘리트 장교를 위해 별도로 개발한 서브프로세서입니다. <br><br>주 효과: 지능+4<br><br>보조 효과: 함선의 레이더 센서 강도 4% 증가<br><br>세트 효과: 상급 그레일 임플란트 보조 효과 15% 증가 하급 그레일 임플란트와 세트 효과가 중첩되지 않습니다.",
    "ru": "Этот вычислительный подпроцессор был доработан учёными Амаррской Империи; доработанными имплантатами пользуются элитные сотрудники сверхдержавы. Основной эффект: увеличение характеристики «Интеллект» — на 4 единицы Дополнительный эффект: на 4% увеличивается эффективность радарной системы Синергетический эффект: на 15% усиливаются все дополнительные эффекты имплантатов серии «Грааль» той же категории качества. Синергия с имплантатами серии «Грааль» низшей категории качества отсутствует.",
    "zh": "艾玛科学家对这种脑控次处理器做了专门修改，以便于他们的精英官员使用。 \n\n主要效果：智力属性值增加4\n\n次要效果：舰船的雷达感应强度提高4%\n\n套件效果：所有高级“圣杯”植入体次要效果增加15%。套件效果不与低级“圣杯”植入体叠加"
  },
  "groupID": 300,
  "iconID": 2062,
  "marketGroupID": 621,
  "metaGroupID": 4,
  "name": {
    "de": "High-grade Grail Delta",
    "en": "High-grade Grail Delta",
    "es": "Grail Delta de grado alto",
    "fr": "Graal Delta de qualité supérieure",
    "ja": "ハイグレードグレイルデルタ",
    "ko": "상급 그레일 델타",
    "ru": "High-grade Grail Delta",
    "zh": "高级圣杯—德尔塔型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}