{
  "description": {
    "de": "Dieser Chip für soziale Anpassung wurde von Caldari-Wissenschaftlern für den Einsatz durch ihre Eliteoffiziere modifiziert. \n\nPrimärer Effekt: +4 Bonus auf Ausstrahlung \n\nSekundärer Effekt: 5% Bonus auf die gravimetrische Sensorstärke des Schiffs \n\nSet-Effekt: 15% Bonus auf die Stärke aller sekundärer Effekte von hochgradigen Talon-Implantaten. Der Set-Effekt ist nicht mit denen geringwertiger Talon-Implantate stapelbar.",
    "en": "This social adaptation chip has been modified by Caldari scientists for use by their elite officers. \r\n\r\nPrimary Effect: +4 bonus to Charisma\r\n\r\nSecondary Effect: 5% bonus to ship's gravimetric sensor strength\r\n\r\nSet Effect: 15% bonus to the strength of all high-grade Talon implant secondary effects. Set effect not cumulative with low-grade Talon implants",
    "es": "Los científicos caldaris han modificado este chip de adaptación social para que lo usen sus oficiales de élite.\n\nEfecto principal: +4 de bonificación al carisma.\n\nEfecto secundario: 5 % de bonificación a la intensidad del sensor gravimétrico de la nave.\n\nEfecto de conjunto: 15 % de bonificación a los efectos secundarios de los implantes Talon de grado alto. El efecto de conjunto no se acumula con los implantes Talon de grado bajo.",
    "fr": "Cette puce de sociabilisation a été modifiée par des scientifiques caldari pour leurs officiers d'élite. \n\nEffet principal : bonus de charisme : + 4\n\nEffet secondaire : augmente de 5 % la puissance de détection gravimétrique d'un vaisseau.\n\nEffet défini : augmente de 15 % la puissance de tous les effets secondaires de l'implant Griffe de qualité supérieure. L'effet défini n'est pas cumulable avec les implants Griffe de qualité inférieure.",
    "ja": "カルダリの科学者がエリート士官用に改良したソーシャル適応チップ。第1効果：カリスマが4ポイント増加第2効果：艦船の重力センサー強度が5%増加セット効果：全てのハイグレードタロンインプラントの第2効果が15%増加。セット効果はローグレードタロンインプラントとは加算されない",
    "ko": "이 사회적응성 칩은 칼다리 과학자들이 개량한 엘리트 장교 전용 장비입니다. <br><br>주 효과: 카리스마+4<br><br>보조 효과: 함선의 중력장 센서 강도 5% 증가<br><br>세트 효과: 상급 탈론 임플란트 보조 효과 15% 증가 하급 탈론 임플란트와 효과가 중첩되지 않습니다.",
    "ru": "Этот имплантат повышения социальной компетентности был доработан учёными Государства Калдари; доработанными имплантатами пользуются элитные сотрудники сверхдержавы. Основной эффект: увеличение характеристики «Харизма» — на 4 единицы Дополнительный эффект: на 5% увеличивается эффективность гравиметрической системы Синергетический эффект: на 15% усиливаются все дополнительные эффекты имплантатов серии «Тэлон» той же категории качества. Синергия с имплантатами серии «Тэлон» низшей категории качества отсутствует.",
    "zh": "加达里科学家对这种社交适应芯片做了专门修改，以便于他们的精英官员使用。 \n\n主要效果：魅力属性值增加4\n\n次要效果：舰船的引力感应强度提高5%\n\n套件效果：所有高级“魔爪”植入体次要效果增加15%。套件效果不与低级“魔爪”植入体叠加"
  },
  "groupID": 300,
  "iconID": 2060,
  "marketGroupID": 622,
  "metaGroupID": 4,
  "name": {
    "de": "High-grade Talon Epsilon",
    "en": "High-grade Talon Epsilon",
    "es": "Talon Épsilon de grado alto",
    "fr": "Griffe Epsilon de qualité supérieure",
    "ja": "ハイグレードタロンイプシロン",
    "ko": "상급 탈론 엡실론",
    "ru": "High-grade Talon Epsilon",
    "zh": "高级魔爪—伊普西隆型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}