{
  "description": {
    "de": "Dieser kybernetische Subprozessor wurde von Gallente-Wissenschaftlern für den Einsatz durch ihre Eliteoffiziere modifiziert. \n\nPrimärer Effekt: +4 Bonus auf Intelligenz \n\nSekundärer Effekt: 4% Bonus auf die magnetometrische Sensorstärke des Schiffs \n\nSet-Effekt: 15% Bonus auf die Stärke aller sekundärer Effekte von hochgradigen Spur-Implantaten Der Set-Effekt ist nicht mit denen geringwertiger Spur-Implantate stapelbar.",
    "en": "This cybernetic subprocessor has been modified by Gallente scientists for use by their elite officers. \r\n\r\nPrimary Effect: +4 bonus to Intelligence\r\n\r\nSecondary Effect: 4% bonus to ship's magnetometric sensor strength\r\n\r\nSet Effect: 15% bonus to the strength of all high-grade Spur implant secondary effects. Set effect not cumulative with low-grade Spur implants",
    "es": "Los científicos gallentes han modificado este subprocesador cibernético para que lo usen sus oficiales de élite.\n\nEfecto principal: +4 de bonificación a la inteligencia.\n\nEfecto secundario: 4 % de bonificación a la intensidad del sensor magnetométrico de la nave.\n\nEfecto de conjunto: 15 % de bonificación a la intensidad de todos los efectos secundarios de los implantes Spur de grado alto. Efecto de conjunto no acumulable a los implantes Spur de grado bajo.",
    "fr": "Ce sous-processeur cybernétique a été modifié par des scientifiques gallente pour leurs officiers d'élite. \n\nEffet principal : bonus d'intelligence : + 4\n\nEffet secondaire : augmente de 4 % la puissance de détection magnétométrique d'un vaisseau.\n\nEffet défini : augmente de 15 % la puissance de tous les effets secondaires de l'implant Éperon de qualité supérieure. L'effet défini n'est pas cumulable avec les implants Éperon de qualité inférieure.",
    "ja": "ガレンテの科学者がエリート士官用に改良したサイバネティックサブプロセッサ。第1効果：知性が4ポイント増加第2効果：艦船の磁力センサー強度が4%増加セット効果：全てのハイグレードスプールインプラントの第2効果が15%増加。セット効果はローグレードスプールインプラントとは加算されない",
    "ko": "갈란테 과학자들이 엘리트 장교를 위해 별도로 개발한 서브프로세서입니다. <br><br>주 효과: 지능+4<br><br>보조 효과: 함선의 자기장 센서 강도 4% 증가<br><br>세트 효과: 상급 스펄 임플란트 보조 효과 15% 증가 하급 스펄 임플란트와 세트 효과가 중첩되지 않습니다.",
    "ru": "Этот вычислительный подпроцессор был доработан учёными Галлентской Федерации; доработанными имплантатами пользуются элитные сотрудники сверхдержавы. Основной эффект: увеличение характеристики «Интеллект» — на 4 единицы Дополнительный эффект: на 4% увеличивается эффективность магнитометрической системы Синергетический эффект: на 15% усиливаются все дополнительные эффекты имплантатов серии «Шпора» той же категории качества. Синергия с имплантатами серии «Шпора» низшей категории качества отсутствует.",
    "zh": "盖伦特科学家对这种脑控次处理器做了专门修改，以便于他们的精英官员使用。 \n\n主要效果：智力属性值增加4\n\n次要效果：舰船的磁力感应强度提高4%\n\n套件效果：所有高级“马刺”植入体次要效果增加15%。套件效果不与低级“马刺”植入体叠加"
  },
  "groupID": 300,
  "iconID": 2062,
  "marketGroupID": 621,
  "metaGroupID": 4,
  "name": {
    "de": "High-grade Spur Delta",
    "en": "High-grade Spur Delta",
    "es": "Spur Delta de grado alto",
    "fr": "Éperon Delta de qualité supérieure",
    "ja": "ハイグレードスプールデルタ",
    "ko": "상급 스퍼 델타",
    "ru": "High-grade Spur Delta",
    "zh": "高级马刺—德尔塔型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}