{
  "description": {
    "de": "Dieses Implantat bewirkt für sich alleine nichts, aber in Verbindung mit anderen hochgradigen Jackal-Implantaten verstärkt es deren Effekte. 100% Bonus auf die Stärke aller sekundärer Effekte von hochgradigen Jackal-Implantaten Der Effekt ist nicht mit denen geringwertiger Jackal-Implantate stapelbar.",
    "en": "This implant does nothing in and of itself, but when used in conjunction with other high-grade Jackal implants it will boost their effect. \r\n\r\n100% bonus to the strength of all high-grade Jackal implant secondary effects.\r\n\r\nEffect is not cumulative with low-grade Jackal implants.",
    "es": "Este implante no hace nada por sí mismo, pero aumenta su efecto al combinarse con otros implantes Jackal de grado alto aumenta su efecto.\n\n100 % de bonificación a los efectos secundarios de los implantes Jackal de grado alto.\n\nEl efecto no se acumula con implantes Jackal de grado bajo.",
    "fr": "Cet implant n'a aucun effet intrinsèque, mais il augmente l'effet des implants Chacal de qualité supérieure installés. \n\nAugmente de 100 % la puissance de tous les effets secondaires de l'implant Chacal de qualité supérieure.\n\nL'effet n'est pas cumulable avec les implants Chacal de qualité inférieure.",
    "ja": "このインプラントは単独では何の効果もないが、他のハイグレードジャッカルインプラントと併用するとその効果を高めるはたらきがある。全てのハイグレードジャッカルインプラントの第2効果が100%増加。効果はローグレードジャッカルインプラントとは加算されない。",
    "ko": "단독 장착 시 아무런 효과가 없지만 다른 자칼 임플란트와 함께 장착할 경우 효과를 증폭시켜 줍니다. <br><br>상급 자칼 임플란트 보조 효과 100% 증가 <br><br>하급 자칼 임플란트와 효과가 중첩되지 않습니다.",
    "ru": "Действие этого имплантата проявляется лишь в сочетании с другими подключенными имплантатами серии «Шакал» той же категории качества — он повышает эффективность всех имплантатов своей серии (в пределах своей категории качества). На 100% усиливаются все дополнительные эффекты имплантатов серии «Шакал» той же категории качества. Синергия с имплантатами серии «Шакал» низшей категории качества отсутствует.",
    "zh": "这款植入体自身没有什么作用，但当与其它高级“豺狼”植入体协同作用时，它能提高其它植入体的效力。 \n\n所有高级“豺狼”植入体次要效果增加100%。\n\n套件效果不与低级“豺狼”植入体叠加。"
  },
  "groupID": 300,
  "iconID": 2224,
  "marketGroupID": 1506,
  "metaGroupID": 4,
  "name": {
    "de": "High-grade Jackal Omega",
    "en": "High-grade Jackal Omega",
    "es": "Jackal Omega de grado alto",
    "fr": "Chacal Oméga de qualité supérieure",
    "ja": "ハイグレードジャッカルオメガ",
    "ko": "상급 자칼 오메가",
    "ru": "High-grade Jackal Omega",
    "zh": "高级豺狼—欧米伽型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}