{
  "description": {
    "de": "Diese Gedächtniserweiterung wurde von Minmatar-Wissenschaftlern für den Einsatz durch ihre Eliteoffiziere modifiziert. \n\nPrimärer Effekt: +4 Bonus auf Gedächtnis\n\nSekundärer Effekt: 2% Bonus auf die Ladar-Sensorstärke des Schiffs\n\nSet-Effekt: 15% Bonus auf die Stärke aller sekundärer Effekte von hochgradigen Jackal-Implantaten. Der Set-Effekt ist nicht mit denen geringwertiger Jackal-Implantate stapelbar.",
    "en": "This memory augmentation has been modified by Minmatar scientists for use by their elite officers. \n\nPrimary Effect: +4 bonus to Memory\n\nSecondary Effect: 2% bonus to ship's Ladar sensor strength\n\nSet Effect: 15% bonus to the strength of all high-grade Jackal implant secondary effects. Set effect not cumulative with low-grade Jackal implants",
    "es": "Los científicos minmatarianos han modificado este aumento de memoria para que lo usen sus oficiales de élite.\n\nEfecto principal: +4 de bonificación a la memoria.\n\nEfecto secundario: 2 % de bonificación a la intensidad de los sensores lidar de la nave.\n\nEfecto de conjunto: 15 % de bonificación a los efectos secundarios de los implantes Jackal de grado alto. El efecto de conjunto no se acumula con los implantes Jackal de grado bajo.",
    "fr": "Cette augmentation de mémoire a été modifiée par des scientifiques minmatar pour leurs officiers d'élite. \n\nEffet principal : bonus de mémoire : + +4\n\nEffet secondaire : augmente de 2% la puissance de détection Ladar d'un vaisseau.\n\nEffet défini : Augmente de 15% la puissance de tous les effets secondaires de l'implant Chacal de qualité supérieure. L'effet défini n'est pas cumulable avec les implants Chacal de qualité inférieure.",
    "ja": "ミンマターの科学者がエリート士官用に改良したメモリーアグメンテーション。\n\t\t\n第1効果：記憶力が4 ポイント増加\n\n第2効果：艦船の光学センサー強度が2%増加\n\nセット効果：全てのハイグレードジャッカルインプラントの第2効果が15%増加。セット効果はローグレードジャッカルインプラントとは加算されない",
    "ko": "민마타 과학자들이 엘리트 장교를 위해 별도로 개발한 기억력 증진 임플란트입니다. <br><br>주 효과: 기억력+4<br><br>보조 효과: 함선의 라이다 센서 강도 2% 증가<br><br>세트 효과: 상급 자칼 임플란트 보조 효과 15% 증가 하급 자칼 임플란트와 세트 효과가 중첩되지 않습니다.",
    "ru": "Этот имплантат расширения памяти был доработан учёными Республики Минматар; доработанными имплантатами пользуются элитные сотрудники сверхдержавы.<br> \n\nОсновной эффект: увеличение характеристики «Память» — на 4 единицы<br>\n\nДополнительный эффект: на 2% увеличивается эффективность ладарной системы<br>\n\nСинергетический эффект: на 15% усиливаются все дополнительные эффекты имплантатов серии «Шакал» той же категории качества. Синергия с имплантатами серии «Шакал» низшей категории качества отсутствует.",
    "zh": "米玛塔尔科学家对这种记忆增强体做了专门修改，以便于他们的精英官员使用。 \n\n主要效果：记忆属性值增加4\n\n次要效果：舰船的光雷达感应强度提高2%\n\n套件效果：所有高级“豺狼”植入体次要效果增加15%。套件效果不与低级“豺狼”植入体叠加"
  },
  "groupID": 300,
  "iconID": 2061,
  "marketGroupID": 619,
  "metaGroupID": 4,
  "name": {
    "de": "High-grade Jackal Beta",
    "en": "High-grade Jackal Beta",
    "es": "Jackal Beta de grado alto",
    "fr": "Chacal Bêta de qualité supérieure",
    "ja": "ハイグレードジャッカルベータ",
    "ko": "상급 자칼 베타",
    "ru": "High-grade Jackal Beta",
    "zh": "高级豺狼—贝它型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}