{
  "description": {
    "de": "Dieser Neuralbooster wurde von Gallente-Wissenschaftlern für den Einsatz durch ihre Eliteoffiziere modifiziert. \n\nPrimärer Effekt: +4 Bonus auf Willenskraft\n\nSekundärer Effekt: 3% Bonus auf die magnetometrische Sensorstärke des Schiffs\n\nSet-Effekt: 15% Bonus auf die Stärke aller sekundärer Effekte von hochgradigen Spur-Implantaten Der Set-Effekt ist nicht mit denen geringwertiger Spur-Implantate stapelbar.",
    "en": "This neural boost has been modified by Gallente scientists for use by their elite officers. \n\nPrimary Effect: +4 bonus to Willpower\n\nSecondary Effect: 3% bonus to ship's magnetometric sensor strength\n\nSet Effect: 15% bonus to the strength of all high-grade Spur implant secondary effects. Set effect not cumulative with low-grade Spur implants",
    "es": "Los científicos gallentes han modificado este estímulo neuronal para que lo usen sus oficiales de élite.\n\nEfecto principal: +4 de bonificación a la voluntad.\n\nEfecto secundario: 3 % de bonificación a la intensidad del sensor magnetométrico de la nave.\n\nEfecto de conjunto: 15 % de bonificación a la intensidad de todos los efectos secundarios de los implantes Spur de grado alto. Efecto de conjunto no acumulable a los implantes Spur de grado bajo.",
    "fr": "Ce booster neural a été modifié par des scientifiques gallente pour leurs officiers d'élite. \n\nEffet principal : +4 à la volonté\n\nEffet secondaire : augmente de 3 % la puissance de détection magnétométrique du vaisseau.\n\nEffet de set : augmente de 15% la puissance des effets secondaires de tous les implants Éperon de qualité supérieure. L'effet de set n'est pas cumulable avec les implants Éperon de qualité inférieure.",
    "ja": "ガレンテの科学者がエリート士官向けに改良した神経系ブースト。第1効果：精神力が4ポイント増加 第2効果： 艦船の磁気センサー強度が3%増加 セット効果： 全てのハイグレードスパーインプラントの第2効果が15%増加。セット効果はローグレードスパーインプラントとは加算されない",
    "ko": "갈란테 과학자들이 엘리트 장교를 위해 별도로 개발한 신경 부스터입니다. <br><br>주 효과: 정신력+4<br><br>보조 효과: 함선의 자기장 센서 강도 3% 증가<br><br>세트 효과: 상급 스펄 임플란트 보조 효과 15% 증가 하급 스펄 임플란트와 세트 효과가 중첩되지 않습니다.",
    "ru": "Этот усилитель синаптических связей был доработан учёными Галлентской Федерации; доработанными имплантатами пользуются элитные сотрудники сверхдержавы. \n\nОсновной эффект: увеличение характеристики «Сила воли» — на 4 единицы\n\nДополнительный эффект: на 3% увеличивается эффективность магнитометрической системы\n\nСинергетический эффект: на 15% усиливаются все дополнительные эффекты имплантатов серии «Шпора» той же категории качества. Синергия с имплантатами серии «Шпора» низшей категории качества отсутствует.",
    "zh": "盖伦特科学家对这种神经增效体做了专门修改，以便于他们的精英官员使用。 \n\n主要效果：毅力属性值增加4\n\n次要效果：舰船的磁力感应强度提高3%\n\n套件效果：所有高级“马刺”植入体次要效果增加15%。套件效果不与低级“马刺”植入体叠加"
  },
  "groupID": 300,
  "iconID": 2054,
  "marketGroupID": 620,
  "metaGroupID": 4,
  "name": {
    "de": "High-grade Spur Gamma",
    "en": "High-grade Spur Gamma",
    "es": "Spur Gamma de grado alto",
    "fr": "Éperon Gamma de qualité supérieure",
    "ja": "ハイグレードスプールガンマ",
    "ko": "상급 스퍼 감마",
    "ru": "High-grade Spur Gamma",
    "zh": "高级马刺—伽玛型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}