{
  "description": {
    "de": "Diese Schiffsmodifikation wurde entwickelt, um die optimale Reichweite der Drohnen eines Schiffes zu erhöhen. Dies geschieht auf Kosten seiner CPU-Kapazität.\n\n\n\nDie Nachteile dieser Modifikation können durch das Training des Skills <a href=showinfo:26255>Drohnenmodifikation</a> reduziert werden.",
    "en": "This ship modification is designed to increase a ship's drone optimal range at the expense of the ship's CPU capacity.\r\n\r\nThe drawbacks of fitting this rig may be reduced by training the <a href=showinfo:26255>Drones Rigging</a> skill.",
    "es": "Esta modificación de nave está diseñada para aumentar el alcance óptimo de los drones en detrimento de la capacidad de CPU.\n\nSe pueden reducir las desventajas de equipar este complemento desarrollando la habilidad <a href=showinfo:26255>Complementos de drones</a>.",
    "fr": "Cette modification de vaisseau est conçue pour augmenter la portée optimale des drones d'un vaisseau, au détriment de sa capacité CPU.\n\n\n\nLes inconvénients du montage de cette plateforme pourraient être réduits en entraînant la compétence <a href=showinfo:26255>Optimisation de drones</a>.",
    "ja": "この改造を行うと、艦船のCPU能力と引き換えに艦船のドローンの最適射程距離が拡大する。このリグを装備することで発生するペナルティは、<a href=showinfo:26255>ドローン・リギング</a>スキルをトレーニングすることで低減できる。",
    "ko": "이 리그를 장착하면 드론의 최적사거리가 증가하는 대신 함선의 CPU 용량이 감소합니다. <br><br>리그 부작용은 <a href=showinfo:26255>드론 리그</a> 스킬 습득 시 감소합니다.",
    "ru": "Эта модификация увеличивает оптимальную дальность ведения огня дронами за счёт доступной мощности ЦПУ корабля.\n\n\n\nНегативный эффект от установки этого тюнинг-модуля можно снизить, освоив навык <a href=showinfo:26255>Drones Rigging</a>, дающий пилоту глубокое понимание принципов работы систем управления дронами.",
    "zh": "这个飞船改装件通过牺牲舰船的CPU值来增大无人机的最佳射程。\n\n\n\n装配这个改装件的副作用可以通过训练<a href=showinfo:26255>无人机改装技术</a>技能降低影响。"
  },
  "groupID": 778,
  "iconID": 3200,
  "marketGroupID": 1213,
  "mass": 200.0,
  "metaGroupID": 2,
  "name": {
    "de": "Small Drone Scope Chip II",
    "en": "Small Drone Scope Chip II",
    "es": "Chip de alcance para drones pequeño II",
    "fr": "Petite puce de portée de drone II",
    "ja": "小型ドローンスコープチップII",
    "ko": "소형 드론 스코프 칩 II",
    "ru": "Small Drone Scope Chip II",
    "zh": "小型无人机巡航芯片 II"
  },
  "portionSize": 1,
  "published": true,
  "radius": 100.0,
  "variationParentTypeID": 32069,
  "volume": 5.0
}