{
  "basePrice": 100.0,
  "description": {
    "de": "Die Bedeutung dieser Medaille ist nicht bekannt. Auf der Unterseite wurde ein Schriftzug eingraviert. Dort steht:\n\n\n\n\"Viele wackere Krieger sind auf der Suche nach ein wenig Geld und etwas Erfahrung an der Front zu diesem Krieg hinzugestoßen. Sie sahen und sie blieben.\"",
    "en": "What this medallion represents is unclear. A small passage has been engraved on the underside. It reads:\r\n\r\n“Many had come to this war, hardened warriors looking for a quick kredit and some front line combat experience. Then they had seen, and they had stayed.”",
    "es": "No está claro qué representa este medallón. Se ha grabado un pequeño pasaje en la parte inferior que dice:\n\n«Muchos vinieron a esta guerra, guerreros curtidos que buscaban ganar kréditos con rapidez y algo de experiencia en el frente de combate. Entonces vieron, y se quedaron».",
    "fr": "La symbolique de ce médaillon reste indéterminée. Une courte inscription est gravée au revers. Citation :\n\n\n\n« Nombreux étaient les guerriers endurcis en quête de crédits et d'action qui étaient partis au front. Puis, ils avaient vu, et ils étaient restés. »",
    "ja": "このメダリオンが何を表すかははっきりしない。短い文章が下側に彫られている。こう書いてある。\n\n\n\n「多くの者がこの戦争に参加した。一攫千金を求める鍛えられた戦士や、前線でいくらか戦闘経験がある者など。そして彼らは見、とどまった」",
    "ko": "정체를 알 수 없는 메달입니다. 밑면에 짧은 문장이 새겨져 있습니다. : <br><br>\"돈을 위해, 경험을 위해, 다양한 목적을 가지고 많은 병사들이 전쟁에 참여했습니다. 어떤 목적으로 전쟁에 참여했는지는 더이상 중요하지 않습니다. 그들은 전쟁의 참상을 이겨낸 영웅입니다.\"",
    "ru": "Не вполне понятно, что это за медальон. На обороте выгравирован небольшой текст. В нем написано следующее:\n\n\n\n«Многие явились на эту войну; закаленные воины, пытавшиеся заработать денег и набраться опыта на передовой. Потом они увидели, и решили остаться».",
    "zh": "这个大奖章的用途并不是很清楚。它的背面刻有一小段文字： \n\n\n\n “很多想要赢得荣耀和战斗经验的优秀战士参加了这场战争，他们见证了这场战争，他们亦永远地留在了这里。”"
  },
  "groupID": 314,
  "iconID": 2532,
  "marketGroupID": 754,
  "mass": 1.0,
  "name": {
    "de": "Olfei Medallion",
    "en": "Olfei Medallion",
    "es": "Medallón de Olfei",
    "fr": "Médaillon Olfei",
    "ja": "オルフェメダリオン",
    "ko": "올페이 메달",
    "ru": "Olfei Medallion",
    "zh": "欧菲大奖章"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}