{
  "description": {
    "de": "Dieser kybernetische Subprozessor wurde von Gallente-Wissenschaftlern für den Einsatz durch ihre Eliteoffiziere modifiziert.\n\n\n\nPrimärer Effekt: +2 Bonus auf Intelligenz\n\n\n\nSekundärer Effekt: Verleiht bemannten Schiffen 1 zusätzlichen Punkt in magnetomentrischer Sensorstärke",
    "en": "This cybernetic subprocessor has been modified by Gallente scientists for use by their elite officers. \r\n\r\nPrimary Effect: +2 Bonus to Intelligence\r\n\r\nSecondary Effect: Adds an additional 1 point of magnetometric sensor strength to piloted ship",
    "es": "Los científicos gallentes han modificado este subprocesador cibernético para que lo usen sus oficiales de élite. \n\n\n\nEfecto principal: +2 de bonificación a la inteligencia.\n\n\n\nEfecto secundario: Añade 1 punto adicional a la intensidad de los sensores magnetométricos de la nave pilotada.",
    "fr": "Ce sous-processeur cybernétique a été modifié par des scientifiques gallente pour leurs officiers d'élite. \n\n\n\nEffet principal : +2 à l'intelligence\n\n\n\nEffet supplémentaire : +1 à la puissance de détection magnétométrique du vaisseau piloté.",
    "ja": "ガレンテの科学者がエリート士官用に改良したサイバネティックサブプロセッサ。第1効果：知性が2ポイント増加 第2効果： 有人艦船の磁気センサー強度が1ポイント増加",
    "ko": "갈란테 과학자들이 엘리트 장교를 위해 별도로 개발한 서브프로세서입니다. <br><br>주 효과: 지능+2<br><br>보조 효과: 함선의 자기장 센서 강도 +1",
    "ru": "Этот вычислительный подпроцессор был доработан учёными Галлентской Федерации; доработанными имплантатами пользуются элитные сотрудники сверхдержавы. \n\n\n\nОсновной эффект: увеличение характеристики «Интеллект» — на 2 единицы\n\n\n\nДополнительный эффект: на 1 увеличивается эффективность магнитометрических систем сопровождения целей пилотируемого корабля.",
    "zh": "盖伦特科学家对这种脑控次处理器做了专门修改，以便于他们的精英官员使用。 \n\n\n\n主要效果：智力属性值增加2\n\n\n\n次要效果：舰船的磁力感应强度增加1"
  },
  "groupID": 300,
  "iconID": 2062,
  "marketGroupID": 621,
  "metaGroupID": 4,
  "name": {
    "de": "Low-grade Spur Delta",
    "en": "Low-grade Spur Delta",
    "es": "Spur Delta de grado bajo",
    "fr": "Éperon Delta de qualité inférieure",
    "ja": "ローグレードスプールデルタ",
    "ko": "하급 스퍼 델타",
    "ru": "Low-grade Spur Delta",
    "zh": "低级马刺-德尔塔型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}