{
  "description": {
    "de": "Dieser kybernetische Subprozessor wurde von Caldari-Wissenschaftlern für den Einsatz durch ihre Eliteoffiziere modifiziert. \n\n\n\nPrimärer Effekt: +2 Bonus auf Intelligenz\n\n\n\nSekundärer Effekt: Verleiht bemannten Schiffen 1 zusätzlichen Punkt in gravimetrischer Sensorstärke",
    "en": "This cybernetic subprocessor has been modified by Caldari scientists for use by their elite officers. \r\n\r\nPrimary Effect: +2 Bonus to Intelligence\r\n\r\nSecondary Effect: Adds an additional 1 point of gravimetric sensor strength to piloted ship",
    "es": "Los científicos caldaris han modificado este subprocesador cibernético para que lo usen sus oficiales de élite.\n\nEfecto principal: +2 de bonificación a la inteligencia.\n\nEfecto secundario: Añade 1 punto adicional a la intensidad de los sensores gravimétricos de la nave pilotada.",
    "fr": "Ce sous-processeur cybernétique a été modifié par des scientifiques caldari pour leurs officiers d'élite. \n\n\n\nEffet principal : +2 à l'intelligence\n\n\n\nEffet supplémentaire : +1 à la puissance de détection gravimétrique du vaisseau piloté.",
    "ja": "カルダリの科学者がエリート士官用に改良したサイバネティックサブプロセッサ。第1効果：知性が2ポイント増加 第2効果： 有人艦船の重力センサー強度が1ポイント増加",
    "ko": "칼다리 과학자들이 엘리트 장교를 위해 별도로 개발한 서브프로세서입니다. <br><br>주 효과: 지능+2<br><br>보조 효과: 함선의 중력장 센서 강도 +1",
    "ru": "Этот вычислительный подпроцессор был доработан учёными Государства Калдари; доработанными имплантатами пользуются элитные сотрудники сверхдержавы. \n\n\n\nОсновной эффект: увеличение характеристики «Интеллект» — на 2 единицы\n\n\n\nДополнительный эффект: на 1 увеличивается эффективность гравиметрических систем сопровождения целей пилотируемого корабля.",
    "zh": "加达里科学家对这种脑控次处理器做了专门修改，以便于他们的精英官员使用。 \n\n\n\n主要效果：智力属性值增加2\n\n\n\n次要效果：舰船的引力感应强度增加1"
  },
  "groupID": 300,
  "iconID": 2062,
  "marketGroupID": 621,
  "metaGroupID": 4,
  "name": {
    "de": "Low-grade Talon Delta",
    "en": "Low-grade Talon Delta",
    "es": "Talon Delta de grado bajo",
    "fr": "Griffe Delta de qualité inférieure",
    "ja": "ローグレードタロンデルタ",
    "ko": "하급 탈론 델타",
    "ru": "Low-grade Talon Delta",
    "zh": "低级魔爪-德尔塔型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}