{
  "description": {
    "de": "Dieser Chip für soziale Anpassung wurde von Minmatar-Wissenschaftlern für den Einsatz durch ihre Eliteoffiziere modifiziert. \n\n\n\nPrimärer Effekt: +2 Bonus auf Ausstrahlung\n\n\n\nSekundärer Effekt: Verleiht bemannten Schiffen 1 zusätzlichen Punkt in Ladar-Sensorstärke",
    "en": "This social adaptation chip has been modified by Minmatar scientists for use by their elite officers. \r\n\r\nPrimary Effect: +2 Bonus to Charisma\r\n\r\nSecondary Effect: Adds an additional 1 point of ladar sensor strength to piloted ship",
    "es": "Los científicos minmatarianos han modificado este chip de adaptación social para que lo usen sus oficiales de élite.\n\nEfecto principal: +2 de bonificación al carisma.\n\nEfecto secundario: Añade 1 punto adicional a la intensidad de los sensores de los lidares de la nave pilotada.",
    "fr": "Cette puce de sociabilisation a été modifiée par des scientifiques minmatar pour leurs officiers d'élite. \n\n\n\nEffet principal : +2 au charisme\n\n\n\nEffet supplémentaire : +1 à la puissance de détection ladar du vaisseau piloté.",
    "ja": "ミンマターの科学者がエリート士官用に改良したソーシャル適応チップ。第1効果：カリスマが2 ポイント増加 第2効果： 有人艦船の光学センサー強度が1ポイント増加",
    "ko": "이 사회적응성 칩은 민마타 과학자들이 개량한 엘리트 장교 전용 장비입니다. <br><br>주 효과: 카리스마+2<br><br>보조 효과: 함선의 라이다 센서 강도 +1",
    "ru": "Этот имплантат повышения социальной компетентности был доработан учёными Республики Минматар; доработанными имплантатами пользуются элитные сотрудники сверхдержавы. \n\n\n\nОсновной эффект: увеличение характеристики «Харизма» — на 2 единицы\n\n\n\nДополнительный эффект: на 1 увеличивается эффективность ладарных систем сопровождения целей пилотируемого корабля.",
    "zh": "米玛塔尔科学家对这种社交适应芯片做了专门修改，以便于他们的精英官员使用。 \n\n\n\n主要效果：魅力属性值增加2\n\n\n\n次要效果：舰船的光雷达感应强度增加1"
  },
  "groupID": 300,
  "iconID": 2060,
  "marketGroupID": 622,
  "metaGroupID": 4,
  "name": {
    "de": "Low-grade Jackal Epsilon",
    "en": "Low-grade Jackal Epsilon",
    "es": "Jackal Épsilon de grado bajo",
    "fr": "Chacal Epsilon de qualité inférieure",
    "ja": "ローグレードジャッカルイプシロン",
    "ko": "하급 자칼 엡실론",
    "ru": "Low-grade Jackal Epsilon",
    "zh": "低级豺狼-伊普西隆型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}