{
  "description": {
    "de": "Die Megathron hat sich als eines der meistgefürchteten und respektierten Schlachtschiffe etabliert. Seitdem es, vor über 2 Jahrzehnten, zum ersten Mal in Erscheinung trat, hat es beträchtliche Dienste in den unwirtlichen äußeren Regionen der Föderation geleistet. Es half den Einflussbereich der Gallente zu erweitern und zu verteidigen.",
    "en": "The Megathron has established itself as one of the most feared and respected battleships around. Since its first appearance almost two decades ago it has seen considerable service in the troublesome regions on the outskirts of the Federation, helping to expand and defend Gallentean influence there.",
    "es": "La Megathron se ha convertido en uno de los acorazados más temidos y respetados de la zona. Desde su primera aparición, hace casi dos décadas, ha prestado un gran servicio en las regiones problemáticas de las afueras de la Federación, ayudando a ampliar y defender la influencia gallente.",
    "fr": "Le Megathron s'est rapidement imposé comme l'un des cuirassés les plus redoutés et les plus respectés. Depuis sa mise en service, il y a bientôt une vingtaine d'années, il a été largement employé dans les régions difficiles à la lisière de la Fédération afin d'étendre et de défendre l'influence gallente.",
    "ja": "メガソロンは、最も畏怖される船としての地位を確立した戦艦である。20年ほど前に初めて現れて以来、連邦周辺の紛争中のリージョンでガレンテの影響力の拡大および防衛に多大な貢献をしてきた。",
    "ko": "최고의 배틀쉽 중 하나로 적에게는 공포의 대상으로 여겨지고 있습니다. 20년 전 처음 등장한 이래로 국경을 방어하는데 핵심적인 역할을 했으며 이러한 활약에 힘입어 국경 지대에서 갈란테 연방의 영향력은 한층 더 굳건해졌습니다.",
    "ru": "Megathron заслужил репутацию одного из самых устрашающих линкоров, чья мощь вызывает благоговение. Со времени ввода в строй два десятилетия назад линкоры этого класса хорошо проявили себя в проблемных регионах Федерации, насаждая и защищая в них власть Gallente.",
    "zh": "万王宝座级是有史以来最令人畏惧的战列舰之一。自从近二十年前出现后，万王宝座级就经常出征于各条火线，踪影遍及联邦领域的各个角落，为联邦打下了不少硬仗。"
  },
  "graphicID": 64,
  "groupID": 226,
  "name": {
    "de": "Gallente Megathron Battleship",
    "en": "Gallente Megathron Battleship",
    "es": "Acorazado gallente Megathron",
    "fr": "Cuirassé Megathron gallente",
    "ja": "ガレンテ仕様メガソロン級戦艦",
    "ko": "갈란테 메가쓰론 배틀쉽",
    "ru": "Gallente Megathron Battleship",
    "zh": "盖伦特万王宝座级战列舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 300.0,
  "sofFactionName": "gallentebase"
}