{
  "capacity": 305.0,
  "description": {
    "de": "\"Der Erhalt der Föderation, seiner Interessen, Kultur und Völker sowie des Respekts und Stolzes auf seine Traditionen sind von höchster Wichtigkeit für jeden treuen Gallente-Bürger. Wir sind hier, um sicherzustellen, dass unser Lebensstil keiner Bedrohung ausgesetzt ist, unsere Existenz gesichert und die von uns so sehr geliebte Freiheit für jeden Bürger gewährleistet ist. Aus diesem Grund nehmen wir uns die Freiheit, die Sicherheitsmaßnahmen entsprechend anzupassen.\"<br><br>- Mourmarie Mone, Konstellationsdirektor, Black Eagles",
    "en": "“The preservation of the Federation, its interests abroad, its culture and peoples, and the respect and pride in its traditions, are priority one for any true Gallente citizen. We are here to ensure that our way of life is not threatened, our livelihood is extant, and the freedom that we so love is available to every citizen. For this purpose, the freedom to enforce security is at our disposal.”<br><br>- Mourmarie Mone, Constellation Director, Black Eagles",
    "es": "«La preservación de la Federación, sus intereses en el extranjero, su cultura, su pueblo, así como el respeto y el orgullo por sus tradiciones, son ideales prioritarios para cualquier ciudadano gallente. Estamos aquí para garantizar que nuestro modo de vida no se vea amenazado, que nuestro sustento se mantenga y que cualquier ciudadano pueda disfrutar de la libertad que tanto amamos. Para cumplir este propósito, disponemos de la libertad de imponer la seguridad».<br><br>— Mourmarie Mone, director de constelación de las Águilas Negras.",
    "fr": "« La préservation de la Fédération, de ses intérêts à l'étranger, de sa culture et de ses peuples, ainsi que du respect et de la fierté de ses traditions, est la première des priorités pour tout bon citoyen gallente. Nous sommes ici pour nous assurer que notre mode de vie n'est pas menacé, afin de subsister et de garantir la liberté à chacun de nos concitoyens. À ce titre, nous disposons de l'entière liberté d'assurer la sécurité comme nous l'entendons. »<br><br>- Mourmarie Mone, directrice de la constellation, Black Eagles",
    "ja": "「連邦、その国外の利益、その文化と国民、その伝統に対する敬意と誇りを守ることは、ガレンテ市民にとって最も重要な優先事項である。我々は自分たちの生活が脅かされず、資産が失われず、我々がこよなく愛する自由がすべての市民に与えられることを保証する。この目的のために、セキュリティを強化するのは我々の自由である。」<br><br>-ムーアマリーモーン、コンステレーションディレクター、ブラックイーグルス",
    "ko": "연방의 보전, 문화와 사람, 전통에 대한 존중과 자부심... 진정한 갈란테 시민이 지녀야할 덕목입니다. 시민들이 삶의 방식이 위협받지 않고 생존권을 보장받을 수 있게, 그리고 최고의 가치인 자유를 누릴 수 있게끔 하는 것이야말로 우리의 존재 목적입니다. 그렇기 때문에 안보를 단단히 하는 것이 중요합니다.<br><br>- 성좌 관리자 무어마리 몬, 블랙 이글스",
    "ru": "«Сохранение Федерации, защита её интересов, культуры и народа, а так же уважение и гордость за её традиции являются главным приоритетом настоящего гражданина Gallente. Мы здесь, чтобы устранить любые угрозы нашему образу жизни, обеспечить себе необходимые ресурсы и гарантировать каждому гражданину столь горячо любимую нами свободу. Именно для этого нам дана свобода силового обеспечения безопасности».<br><br>- Mourmarie Mone, Руководитель Созвездия, «Черные орлы»",
    "zh": "“对于任何一个真正的盖伦特人来说，维护联邦，维护联邦在海外的资产，维护联邦的文化和人民，以及维护联邦传统的尊重和自豪，是他最重要的责任。我们在这里是要保证我们生活的方式不受到威胁，我们生存的道路依然存在，我们所热爱的自由能够被每个公民所享用。为了这个目的，保障我们自身安全的自由也亦掌握在我们的手中。”<br><br>—— 摩尔马列·蒙，星座地区总监，黑鹰部门。"
  },
  "graphicID": 1841,
  "groupID": 517,
  "mass": 1700000.0,
  "name": {
    "de": "Mourmarie Mone's Helios",
    "en": "Mourmarie Mone's Helios",
    "es": "Helios de Mourmarie Mone",
    "fr": "Helios de Mourmarie Mone",
    "ja": "ムーアマリーモネのヘリオス",
    "ko": "무어마리 몬의 헬리오스",
    "ru": "Mourmarie Mone's Helios",
    "zh": "摩尔马列·蒙的太阳神级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 39.0,
  "sofFactionName": "creodron",
  "volume": 19700.0
}