{
  "description": {
    "de": "Die Obelisk wurde von der Föderation als Antwort auf den Frachter Charon des Staates Caldari gebaut. Er hat zwar ähnliche Charakteristika, aber dadurch, dass mehr Wert auf Defensivfähigkeit gelegt wurde, stellt dieses Schwerlastschiff den neuesten und vermutlich besten Stand in der Transporttechnologie der Gallente Föderation dar.",
    "en": "The Obelisk was designed by the Federation in response to the Caldari State's Charon freighter. Possessing similar characteristics but placing a greater emphasis on resilience, this massive juggernaut represents the latest, and arguably finest, step in Gallente transport technology.",
    "es": "La Obelisk fue diseñada por la Federación en respuesta al carguero Charon del Estado Caldari. Este coloso posee características similares, pero da mayor importancia a la resistencia, y representa la tecnología de transporte gallente más avanzada y sofisticada.",
    "fr": "La Fédération conçut l'Obelisk dans l'espoir de rivaliser avec le transport de fret Charon de l'État caldari. Ce mastodonte possède des caractéristiques similaires au Charon mais une résilience supérieure. Il constitue à ce jour l'un des fleurons de la Fédération gallente dans le domaine du transport spatial.",
    "ja": "オベリスクは、カルダリ連合のカロン超大型輸送艦に対抗する形でガレンテ連邦により開発された。性能的にはほぼ互角だが、堅牢さをより優先させている。この巨大艦は、ガレンテの輸送技術における最新の、そしてほぼ間違いなく最高の進歩といえよう。",
    "ko": "오벨리스크는 칼다리 카론에 대응하기 위한 목적으로 설계된 갈란테 프레이터입니다. 기본적으로 카론과 성능은 비슷하나 방어에 보다 많은 부분이 치중되어 있습니다. 최첨단 기술이 투입된 오벨리스크는 갈란테 프레이터 가운데 최상의 성능을 자랑합니다.",
    "ru": "Obelisk был разработан Федерацией в ответ на транспорт Charon, построенный Caldari. Этот корабль обладает примерно такими же характеристиками, как и его соперник, но он более надёжен. Это самый современный и, по-видимому, самый быстроходный транспорт Gallente.",
    "zh": "针对加达里的货舰渡神级，联邦设计了方尖塔级。两者拥有相似的特性，但方尖塔级货舰的适应力更佳。这个庞然大物代表了盖伦特最新最优秀的运输技术。"
  },
  "graphicID": 2739,
  "groupID": 226,
  "mass": 11150000.0,
  "name": {
    "de": "Gallente Obelisk Freighter",
    "en": "Gallente Obelisk Freighter",
    "es": "Carguero gallente Obelisk",
    "fr": "Cargo Obelisk gallente",
    "ja": "ガレンテ仕様オベリスク級超大型輸送艦",
    "ko": "갈란테 오벨리스크 프레이터",
    "ru": "Gallente Obelisk Freighter",
    "zh": "盖伦特方尖塔级货舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 500.0,
  "sofFactionName": "gallentebase",
  "volume": 190000.0
}