{
  "description": {
    "de": "Die Deep Space Transporter der Roden-Schiffswerft sind speziell auf die Wirren des gesetzlosen Weltraums ausgerichtet. Sie haben Verteidigungseinrichtungen, die weit über die von Standardtransportern hinausgehen und bieten so einen hervorragenden Schutz für jegliche in ihren gewaltigen Laderäumen transportierte Fracht. Allerdings gehören sie zu den langsamsten Schiffen, die den Weltraum durchstreifen.",
    "en": "Roden Shipyards Deep space transports are designed with the depths of lawless space in mind. Possessing defensive capabilities far in excess of standard industrial ships, they provide great protection for whatever cargo is being transported in their massive holds. They are, however, some of the slowest ships to be found floating through space.",
    "es": "Los transportes del espacio profundo de Roden Shipyards han sido diseñados para las profundidades del espacio sin ley. Poseen capacidades defensivas muy superiores a los estándares de las naves industriales, lo que les permite proteger de forma segura cualquier cargamento transportado en sus enormes bodegas. Sin embargo, figuran entre las naves más lentas del espacio.",
    "fr": "Roden Shipyards Les transports de l'espace profond sont conçus en ayant en tête ces territoires éloignés où se trouvent les pirates et autres hors-la-loi. Les capacités défensives de ces vaisseaux sont bien supérieures à celles des vaisseaux industriels standards. La cargaison transportée dans leurs énormes soutes est extrêmement bien protégée. En revanche, ils figurent parmi les vaisseaux les plus lents qui soient.",
    "ja": "ローデン造船所社のディープスペーストランスポート型輸送艦は、無法地帯での活動を想定した設計になっている。標準的輸送艦シップを遥かに超える防御力を持ち、その巨大なカーゴホールドで運ぶどのような荷物も強固に守る。しかしながら、宇宙空間を航行する船としては最も鈍足の類に属する。",
    "ko": "로덴 쉽야드 딥스페이스 트랜스포터는 무법지대에서의 운용을 위해 설계된 함선입니다. 일반적인 인더스트리얼과는 차원이 다른 방어 체계가 탑재되어 대규모 화물을 목적지까지 안전하게 운반할 수 있습니다. 모든 함급 가운데 가장 느린 비행속도를 보유하고 있습니다.",
    "ru": "Бронированные транспорты созданы специально для использования в тех уголках пространства, где законы не соблюдают. Благодаря тому, что они защищены значительно лучше обычных промышленных кораблей, любые товары, перевозимые в их гигантских трюмах, доберутся до пункта назначения в целости и сохранности. Увы, они являются одними из самых медлительных завсегдатаев космических трасс.",
    "zh": "莱登船厂的深空运输舰只在设计上注重了低安全等级地区航行的安全性。相较普通工业舰只，它们具有更强的防御能力，对所运载的货物能起到更好的保护作用。不过，它们却是太空中飞行速度最慢的舰船之一。"
  },
  "graphicID": 2711,
  "groupID": 226,
  "name": {
    "de": "Gallente Occator Hauler",
    "en": "Gallente Occator Hauler",
    "es": "Nave de mercancías gallente Occator",
    "fr": "Cargo Occator gallente",
    "ja": "ガレンテオカターハウラー",
    "ko": "갈란테 오케이터 운반선",
    "ru": "Gallente Occator Hauler",
    "zh": "盖伦特奥卡托级运载舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 220.0,
  "sofFactionName": "roden"
}