{
  "description": {
    "de": "Einstmals die effizienteste Bergbaudrohne, die mit Geld erworben werden konnte, konnte die Sammel-Bergbaudrohne in den Jahren nach ihrer Einführung nicht mit der gestiegenen Innovationsbereitschaft in diesem Bereich mithalten. Mit der Zeit geriet diese einst prestigeträchtige Bergbauausrüstung schlichtweg außer Gebrauch. Ein im Jahr YC 118 angelaufenes Revitalisierungsprogramm versah das altehrwürdige Sammeldrohnen-Design mit den innovativsten Neuerungen der Bergbaudrohnentechnologie. Ursprünglich nur für den Verkauf an Bergbauoperationen des Imperiums innerhalb des Clusters vorgesehen, gelangten die Blaupausen der Drohnen bald über die üblichen blutigen Wege in die Hände von Kapselpiloten und Piraten.",
    "en": "Once the most efficient mining drone money can buy, the Harvester Mining Drone failed to keep up with continued innovation in the years after its introduction. Over time this once prestigious piece of mining equipment fell into disuse.\r\n\r\nA revitalization project initiated in YC 118 updated the venerable Harvester designs with the latest in mining drone technology. Initially sold to empire-based mining operations across the cluster, blueprints eventually ended up in the hands of capsuleers and pirates through the usual bloody avenues.",
    "es": "El dron minero cosechador, que antaño fue el dron minero más eficiente del mercado, no pudo seguirle el ritmo a la continua innovación en los años posteriores a su presentación. Con el tiempo, esta antiguamente prestigiosa pieza de equipo minero cayó en desuso.\n\nUn proyecto de revitalización iniciado en 118 CY actualizó los venerables diseños de cosechadora con la última tecnología de drones mineros. Aunque inicialmente se vendió para operaciones mineras imperiales por todo el cúmulo, los planos acabaron en manos de capsulistas y piratas a través de las corrientes sanguinarias.",
    "fr": "Autrefois le modèle le plus efficace qui soit, le drone d'extraction collecteur n'a pas été en mesure de suivre le rythme de l'innovation au cours des années ayant suivi sa création. Avec le temps, cet outil d'extraction prestigieux est tombé en désuétude. Un projet de rénovation lancé en CY 118 a mis à jour les concepts du vénérable collecteur avec les toutes dernières technologies en matière de drones d'extraction. Initialement vendu aux exploitations minières de l'Empire dans toute la galaxie, les plans ont fini entre les mains des capsuliers et des pirates par le biais des méthodes sanglantes habituelles.",
    "ja": "かつては最も効率的な採掘用ドローンとして活躍した採掘専門ドローンだが、導入後の技術革新に立ち遅れた。当時は一流だった採掘装備も、時が経つにつれ使用されなくなった。\n\n\n\nYC118年に始まった再生プロジェクトにより、時代がかった採掘用ドローンは最新技術を駆使した優れた設計へと刷新された。当初は星団を横断する帝国の採掘作業用に売却されていたが、最終的に設計図はいつもの血なまぐさい手段によってカプセラたちと海賊たちの手に渡った。",
    "ko": "한때 가장 효율적인 채굴 드론으로 이름을 날렸으나, 다른 모델에 밀리면서 점차 뒤쳐지기 시작했습니다. 결국 혁신을 이루지 못하면서 하베스터 드론은 한 시대를 풍미한 채 역사 속으로 사라졌습니다.<br><br>이후 YC 118년에 재개발 프로젝트가 진행되었으며, 하베스터 모델과 최첨단 드론 기술을 접목시키는 데 성공했습니다. 생산 초기에는 주로 4대 제국에 납품되었으나, 이후 암시장을 통해 설계도가 유출되면서 캡슐리어와 해적들도 널리 사용하기 시작했습니다.",
    "ru": "Некогда один из лучших буровых дронов на рынке, «Харвестер» устарел с развитием технологий. Со временем этот престижный буровой аппарат вышел из употребления. Запущенная в 118 г. от ю. с. программа по обновлению позволила освежить конструкцию почтенного «Харвестера», снабдив его последними разработками в области буровых технологий. Изначально чертежи закупались для буровых работ, проводимых в секторе державами, но в итоге они, как обычно, нелегальными путями оказались в руках капсулёров и пиратов.",
    "zh": "随着更加高效的采矿无人机的问世，收割者采矿无人机逐渐在技术革新中落伍了。久之，这种曾经一度风靡的采矿设备被束之高阁。\n\n\n\nYC118年的一个复兴计划更新了收割者设计的薄弱环节，使用了最新的采矿无人机科技。起初被出售用于帝国的开采活动，蓝图通过黑市交易流入了飞行员和海盗手中。"
  },
  "graphicID": 1009,
  "groupID": 101,
  "marketGroupID": 158,
  "metaGroupID": 4,
  "name": {
    "de": "Harvester Mining Drone",
    "en": "Harvester Mining Drone",
    "es": "Dron minero cosechador",
    "fr": "Drone d'extraction collecteur",
    "ja": "採掘専門ドローン",
    "ko": "하베스터 채굴 드론",
    "ru": "Harvester Mining Drone",
    "zh": "收割者采矿无人机"
  },
  "portionSize": 1,
  "published": true,
  "radius": 5.0,
  "sofFactionName": "orebase",
  "variationParentTypeID": 10246,
  "volume": 10.0
}