{
  "description": {
    "de": "Eine starke, geschmeidige Jin-Mei, die nur spärlich bekleidet und arg zerschrammt ist. Sie lehnt es ab, den weiblichen Titel ihrer Position zu akzeptieren, da sie den männlichen Titel \"Ringmaster\" als Autoritäten gegenüber verwirrender empfindet und ihn aus diesem Grund auch bevorzugt. Obwohl sie besiegt wurde, lächelt sie fortwährend. In ihren Augen brennt etwas wie Verlangen, obwohl sie gleichzeitig kalt und von erbittertem Hass zerfressen erscheint.",
    "en": "A strong, lithe Jin-Mei, scantily clad and badly bruised. She refuses to take the feminine name of her position, preferring the masculine “Ringmaster” more disconcerting to authorities. Though defeated, she smiles constantly, her eyes burning with something akin to desire and yet, at the same time, cold, bitter hatred.",
    "es": "Jin-mei fuerte y esbelta, ligera de ropa y llena de moretones. Se niega a asumir un cargo femenino y se autodenomina «maestro de ceremonias» para desconcertar a las autoridades. No pierde la sonrisa ni aunque la derroten. Sus ojos arden con una pasión vehemente, a la par que transmiten un gélido y amargo odio.",
    "fr": "Jin-Mei aussi forte que souple, légèrement vêtue et couverte de bleus. Elle refuse d'adopter le nom féminin associé à sa fonction, préférant ainsi le masculin « Ringmaster », qui ne manque jamais de déconcerter les autorités. Même dans la défaite, elle ne cesse jamais de sourire, ses yeux traduisant à la fois un désir ardent et une haine inaltérable.",
    "ja": "強さとしなやかを併せ持つジンメイ。裸同然で、体は傷だらけである。彼女は女性としての名前を持つことを拒み、正体が分かりにくい、男のような「リングマスター」を好んでいる。負けてもいつも笑っており、欲望と、それと同時に冷たい憎しみにも似た何かを瞳に秘めている。",
    "ko": "강인하면서도 탄력적인 진메이인 여인으로 반쯤 헐벗은 채 신체 곳곳에는 멍이 든 상태입니다. 그녀는 여성적인 이름 대신 \"링마스터\"로 불리길 원하고 있습니다. 비록 패배했지만 얼굴은 웃고 있으며 눈동자에는 뜨거운 열망과 얼음장처럼 차가운 증오가 도사리고 있습니다.",
    "ru": "Сильная и подвижная представительница народа Jin-Mei, скудно одетая и покрытая синяками. Она не допускает в отношение себя никакой женственности, предпочитая мужскую форму “Ringmaster”, которая ещё больше сбивает с толку власти. Несмотря на поражение, она непрерывно улыбается, а в её глазах горит нечто, напоминающее страсть, и вместе с тем холодную горькую ненависть.",
    "zh": "一个强壮，柔韧的梅京人，衣衫破烂，遍体鳞伤。她拒绝使用带有性别歧视的职位称号，而采用“舞台导演”这样具有男性气质的词汇，这样当局感到非常的尴尬。尽管被折磨，但脸上依然保持着长久的微笑，她的眼中燃烧着渴望却也透出一丝寒冷和憎恶。"
  },
  "groupID": 283,
  "iconID": 2543,
  "mass": 50.0,
  "name": {
    "de": "The Ringmaster",
    "en": "The Ringmaster",
    "es": "Maestro de ceremonias",
    "fr": "Monsieur Loyal",
    "ja": "リングマスター",
    "ko": "링마스터",
    "ru": "The Ringmaster",
    "zh": "舞台导演"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}