{
  "basePrice": 10000.0,
  "description": {
    "de": "Dieses zerbrechliche Khumaak scheint mehrere Jahrhunderte alt zu sein und könnte möglicherweise aus der Starkmanir-Rebellion selbst stammen. <br><br>An der Seite finden sich einzigartige Markierungen: Winzige Löcher deuten darauf hin, dass das Zepter einmal an einer Wand befestigt war. Im Zentrum der Kugel fandet man ein weiteres einzigartiges Merkmal. Das Gesicht eines in eine Heiligenrobe gehüllten amarrianischen Mannes. Sein Name, Torus Arzad, wird weder in amarrianischen noch anderen zeitgenössischen Geschichtsdokumenten erwähnt. Unter seinem Gesicht steht eine einzige Textzeile geschrieben: <br><br>„Verstehe Seine Gnade, und du wirst genug wissen.“",
    "en": "This fragile Khumaak appears to be several centuries old, and could perhaps date back to the Starkmanir rebellion itself. <br><br>There are unique markings along the side; tiny holes that appear to have fastened the scepter to a wall at one point. In the centre of the flared orb there is another unique distinguishing mark, the visage of an Amarrian man draped in the robes of a Saint. His name, Torus Arzad, is not mentioned in any contemporary history, Amarrian or otherwise. Below his face a single line of text reads:<br><br>“Understand His mercy, and you will know enough.”",
    "es": "Este frágil Khumaak tiene cientos de años; tal vez se remonte a la Rebelión Starkmanir. <br><br>Presenta unas curiosas marcas en el costado: diminutos agujeros que parecen haber sujetado el cetro a una pared en algún momento. En el centro del orbe, hay otra marca distintiva: el rostro de un amarriano ataviado con la túnica de un santo. Su nombre, Torus Arzad, no se menciona en la historia contemporánea, ni amarriana ni de otra facción. Debajo de su rostro, una sola línea de texto reza:<br><br>«Comprende Su misericordia y sabrás lo suficiente».",
    "fr": "Ce fragile Khumaak semble avoir plusieurs siècles, et pourrait peut-être même dater de la rébellion starkmanir. <br><br>Il présente des marques uniques sur le côté, de minuscules trous laissant penser que le sceptre a été accroché à un mur. Au centre de l'orbe se trouve une autre marque distinctive : le visage d'un Amarr vêtu d'une robe de saint. Son nom, Torus Arzad, n'apparaît pas dans les livres d'histoire contemporaine, amarr ou autre. Une inscription figure sous son visage :<br><br>« Comprenez sa clémence, et votre savoir sera grand. »",
    "ja": "この壊れやすいクゥーマックは数世紀前のもののようで、おそらくスタークマニールの反乱そのものにまでさかのぼることができる。<br><br>側面には、一時笏を壁に固定したと思われる小さな穴がある。炎が揺らめくオーブの中央にももう1つ独特の印がある。聖人のローブをまとったアマー人の顔だ。彼の名トーラスオーザッドは、アマー史やその他のどのような現代史にも記述がない。顔の下には、1行の文が刻まれている。<br><br>「主の慈悲を理解すれば、十分に知ることができる。」",
    "ko": "만들어진 지 수백 년은 되어 보이는 쿠마아크입니다. 스타크마니르 혁명 시절의 물건일 수도 있습니다.. <br><br>측면에는 작은 구멍들로 이루어진 독특한 형태가 존재하는데 셉터를 벽에 달아놓기 위한 용도로 보입니다. 나팔 모양의 구체 중앙에는 성자의 로브를 입고 있는 아마르 남자의 얼굴이 그려져 있습니다. 토러스 알자드라는 이름을 가진 이 남자에 관한 내용은 아마르 역사서뿐만 아니라 그 어떤 역사서에서도 찾아볼 수 없습니다. 그의 얼굴 아래에 다음과 같은 글이 쓰여있습니다:<br><br>“신의 자비를 이해하라, 그러면 충분히 깨달은 것이다.”",
    "ru": "Этому хрупкому хумааку на вид несколько столетий, не исключено, что он появился примерно в то же время, когда началось восстание старкманиров. <br><br>Сбоку можно рассмотреть уникальные отметки — крохотные отверстия, при помощи которых скипетр, очевидно, подвешивался на стену. В центре расширяющейся сферы ещё одна характерная отметка — изображение амаррского мужчины в одеянии святого. Его имя, Торус Арзад, не упоминается в современных учебниках истории — ни в амаррских, ни в каких бы то ни было других. Под его лицом написана короткая фраза:<br><br>«Познай его милосердие, и ты познаешь всё, что нужно познать».",
    "zh": "这个易碎的库马克看上去至少有100年的历史了，或许还能追诉到斯塔克马的叛乱时期。<br><br>在它的边上有独特的记号；看上去是用绳索通过这些小小的孔洞把权杖紧紧地绑在墙上的一个点上。在闪亮圆球的中心，有另外一个独特的记号，一张笼罩在圣徒长袍下的艾玛人头像。他的名字叫做陶拉斯·阿尔扎德，无论是在艾玛还是别的社会的现代历史中都找不到提及他的文字。在他的头像下面有一排字写着：<br><br>“懂得他的仁慈，对于你就足够了。”"
  },
  "groupID": 314,
  "iconID": 2206,
  "mass": 2.0,
  "name": {
    "de": "Wildfire Khumaak",
    "en": "Wildfire Khumaak",
    "es": "Khumaak Fuego Salvaje",
    "fr": "Khumaak ardent",
    "ja": "ワイルドファイアクゥーマック",
    "ko": "와일드파이어 쿠마아크",
    "ru": "Wildfire Khumaak",
    "zh": "野火库马克"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.3
}