{
  "capacity": 2700.0,
  "description": {
    "de": "Bereitstellungslager wie dieses sind im All kein seltener Anblick und werden von den verschiedensten Leuten aus den unterschiedlichsten Gründen benutzt. Begonnen bei der Lagerung von Weizen für Kolonien des Imperiums bis hin zum Versteck für riesige Mengen an Drogen, die zum Weiterverkauf bestimmt sind - Lagereinrichtungen können die verschiedensten Rollen spielen und sind von daher auch eine der am häufigsten zum Einsatz kommenden Strukturen.",
    "en": "Storage warehouses like this are a common sight in space, and are employed by all kinds of people for all kinds of reasons. From storing wheat for Empire colonies to hiding vast stockpiles of drugs for resale, storage facilities serve a number of roles and as a result they are one of the most frequently deployed structures.",
    "es": "Los almacenes como este son algo habitual en el espacio y son empleados por todo tipo de personas con distintos fines: desde almacenar trigo para las colonias del Imperio hasta esconder vastas reservas de estupefacientes para su reventa, los almacenes cumplen toda una serie de funciones y, por ello, son una de las estructuras más utilizadas.",
    "fr": "Les entrepôts de stockage comme celui-ci sont courants dans l'espace, et sont utilisés par toutes sortes de personnes pour toutes sortes de raisons. Qu'ils contiennent des réserves de blé pour les colonies de l'Empire ou des drogues illégales destinées à la revente, les sites de stockage sont utilisés par tous et, par conséquent, représentent l'une des structures les plus présentes dans l'espace.",
    "ja": "このような貯蔵倉庫は宇宙ではよく見られ、様々な人々が様々な理由で利用している。帝国コロニーのための小麦の貯蔵から、転売目的のドラッグを大量に隠すなど、この貯蔵倉庫には幾多の役割があり、その結果もっとも発達した構造物の1つとなった。",
    "ko": "우주에서 흔히 찾아볼 수 있는 시설물로 저장창고는 다양한 용도로 사용됩니다. 콜로니용 밀 저장창고부터 시작해서 대규모 마약 저장 시설로도 이용되는 이 시설은 전 우주에서 가장 흔한 구조물 중 하나로 알려져 있습니다.",
    "ru": "Подобны склады можно увидеть во всех уголках космоса. Самые разные люди используют их с самыми разными целями. Склады выполняют самые разные функции, от хранения пшеницы для имперских колоний до сокрытия гигантских запасов наркотиков для перепродажи, в результате чего, они возникают чаще, чем какие-либо другие объекты.",
    "zh": "像这样的储藏设施在太空中是常常见到的，它们被各种不同的人用作各种不同的用途。从储藏帝国殖民地的粮草到藏匿海量的药物，这些储藏设施可以用做座种用途，因此它是在宇宙中最多被建筑的一种设施。"
  },
  "graphicID": 2706,
  "groupID": 952,
  "mass": 100000.0,
  "name": {
    "de": "Defiants Storage Facility",
    "en": "Defiants Storage Facility",
    "es": "Almacén de los Desafiantes",
    "fr": "Site de stockage des Defiants",
    "ja": "ディファイアンツバンカー",
    "ko": "디파이언스 저장시설",
    "ru": "Defiants Storage Facility",
    "zh": "挑战者的储藏设施"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1255.0,
  "sofFactionName": "genericmetal",
  "volume": 27500.0
}