{
  "description": {
    "de": "Sorgfältig in einer altertümlichen Nefantar-Schrift niedergeschrieben, beschreiben diese Memoiren den vergänglichen Reichtum eines Ammatar-Clans, der seit langer Zeit bekannt war als die Hauteker. Die Memoiren beschäftigen sich vorrangig damit, wie die Tradition der Familie erhalten werden kann, und enthält jede Menge Details vom Kleidungsstil der Familie bis hin zur genauen Lage ihrer Grabstätten.",
    "en": "Painstakingly written by hand in an antiquated Nefantar script, these memoirs outline the short-lived fortunes of an Ammatar clan known as the Hauteker – long since lost to time. The memoir's focus seems to be on the preservation of family tradition; the highly detailed passages document everything from the way the Hauteker family dressed to where they were all buried.",
    "es": "Estas memorias, meticulosamente redactadas a mano en una antigua lengua nefantar, describen las pobres andanzas de un clan ammatariano, los Hauteker, desaparecidos para siempre tiempo ha. Las memorias parecen centrarse en la preservación de la tradición familiar. Los pasajes, profusamente detallados, lo documentan todo, desde la forma en la que se vestían en la familia Hauteker hasta dónde eran enterrados sus miembros.",
    "fr": "Rigoureusement écrites à la main dans une écriture nefantar désuète, ces mémoires retracent les fortunes éphémères d'un clan ammatar disparu depuis bien longtemps, et connu sous le nom d'Hauteker. Le recueil se concentre principalement sur la préservation des traditions familiales. Des passages extrêmement détaillés dépeignent le mode de vie de la famille Hauteker, allant jusqu'à décrire leurs vêtements ou le lieu de sépulture de chacun de ses membres.",
    "ja": "旧式のネファンター体で丹念に手で書かれたこの手記は、ハーテカーとして知られるアマター一族の、失われて久しい短い繁栄のあらすじを記したものである。手記は、一族の伝統の保存に焦点を当てているようである。内容は非常に詳しく、ハーテカー一族が着ていたものから人々の埋葬場所まで記述されている。",
    "ko": "한 땀 한 땀 적어 내려간 네판타르 수기로 오래전 아마타에 속해있던 하우테커 씨족에 관한 이야기가 기록되어 있습니다. 하우테커에서 전해져 내려오는 각종 전통에 관한 내용을 중심으로 기본적인 의상 규칙부터 씨족 매장지의 위치까지 세세히 기록되어 있습니다.",
    "ru": "Кропотливо записанные от руки с использованием старинного алфавита Nefantar, эти воспоминания описывают недолгую историю клана Ammatar известного под именем Hauteker, который давным-давно исчез с просторов вселенной. Судя по всему, автор этого манускрипта видел свою задачу в сохранении семейных традиций; он чрезвычайно подробно описывает всё, начиная с одежды семьи Hauteker и заканчивая местом их захоронения.",
    "zh": "以一种古老的内凡达字体费心撰写的回忆录，它勾勒了一个消失已久，被称作霍特克的艾玛达部落短暂的命运。这本回忆录的重点似乎是要保存家庭传统个；书中讲述了霍特克人从服饰到葬礼等各个方面的细节。"
  },
  "groupID": 314,
  "iconID": 33,
  "mass": 1.0,
  "name": {
    "de": "Hauteker Memoirs",
    "en": "Hauteker Memoirs",
    "es": "Memorias de los Hauteker",
    "fr": "Mémoires de Hauteker",
    "ja": "ハーテカー回顧録",
    "ko": "하우테커의 회고록",
    "ru": "Hauteker Memoirs",
    "zh": "霍特克的回忆录"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}