{
  "description": {
    "de": "Das Hauptquartier der Pator 6, ein heruntergekommenes Wrack einer Struktur, ist übersät mit Müll, Geröll und Schutt. Kinderkleidung ist im ganzen Hauptquartier verstreut. Diese Gruppe ist möglicherweise auf noch mehr Entführungen und Fälle von Menschenhandel aus, als man zunächst angenommen hatte.",
    "en": "A decrepit wreck of a structure, the HQ for the Pator 6 is full of junk, debris, and rubble. Children's clothes are strewn throughout the headquarters. This gang may be behind more kidnappings and human trafficking cases than at first glance.",
    "es": "El cuartel general del Pator 6 es poco más que una estructura decrépita lleno de chatarra, escombros y restos. Hay ropa infantil esparcida por todo el cuartel general. Puede que esta banda esté detrás de más secuestros y casos de tráfico humano de lo que parecía a primera vista.",
    "fr": "Véritable épave délabrée, le QG de Pator VI n'est plus que débris et gravats. Des vêtements d'enfants sont éparpillés un peu partout. Finalement, ce gang est peut-être derrière plus de kidnappings et de trafics humains qu'on pouvait le penser.",
    "ja": "老朽化した建造物の残骸で、ガラクタ、瓦礫、残骸でいっぱいである。内部にはあちこちに子どもの衣服が散らばっている。一目見ただけで、ここのギャングが誘拐や人身売買を行っているだろう事が分かる。",
    "ko": "노후하여 폐허가 된 시설로 쓰레기와 파편이 가득합니다. 여기저기 어린아이의 옷이 흩어져있습니다. 유괴와 인신매매에 깊이 관련된 단체인 것 같습니다.",
    "ru": "Старый остов корпуса штабного блока Pator 6 полон мусора и обломков. По всем помещениям разбросана детская одежда. Вполне возможно, эта банда стояла и за другими похищениями и случаями работорговли.",
    "zh": "一座设施成就破烂的废墟，帕特六人组的总部完全就是一堆废渣和垃圾。儿童的衣服被到处散落在总部的建筑内。这个团伙可能参加了比看上去更多的绑架和人口贩卖犯罪。"
  },
  "graphicID": 3792,
  "groupID": 319,
  "name": {
    "de": "Pator 6 HQ",
    "en": "Pator 6 HQ",
    "es": "Cuartel general de Pator 6",
    "fr": "QG Pator 6",
    "ja": "パター6 HQ",
    "ko": "파토르 6 본부",
    "ru": "Pator 6 HQ",
    "zh": "帕特六人组总部"
  },
  "portionSize": 1,
  "published": false,
  "radius": 10966.0,
  "sofFactionName": "minmatarbase"
}