{
  "description": {
    "de": "Wie sich herausstellt, verfügt dieses kaum funktionierende Teil persönlicher Elektronik über diverse finanzielle Auszüge, Kopien hochrangiger Meetings und Mitarbeiterlisten mehrerer öffentlicher und privater Minmatar-Organisationen. Ein Großteil der Daten ist auf komplizierte Art verschlüsselt und aus diesem Grund nicht verwertbar.",
    "en": "This barely-functioning piece of personal electronics turns out to contain ledger upon ledger of financial statements, high-level meeting transcripts and company rosters from several public and private Minmatar organizations. A large portion of the data is encoded in some sort of advanced cipher, leaving it completely unintelligible.",
    "es": "Este aparato electrónico personal apenas funcional resulta que contiene cantidades ingentes de libros de cuentas con informes financieros, transcripciones de reuniones de alto nivel y registros empresariales de varias organizaciones minmatarianas tanto públicas como privadas. Gran parte de los datos están encriptados con algún tipo de código avanzado, por lo que son totalmente ininteligibles.",
    "fr": "Cette pièce électronique fonctionnant à peine contient des livres et des livres d'états financiers, des transcriptions de réunions importantes et des effectifs d'entreprises concernant des organisations minmatar publiques et privées. Ces données sont en grande partie cryptées à l'aide d'une technologie avancée, les rendant complètement inutilisables.",
    "ja": "辛うじて動くこの個人向け電子機器製品には、財務諸表、上級会議記録、複数の公共および民間のミンマター組織の企業名簿が山ほど入っている。データの大部分は、何らかの高度な暗号化がかかっており、まったく理解できない。",
    "ko": "반쯤 망가진 장치 안에는 각종 민마타 조직들의 재무제표, 회의록, 그리고 직원 목록이 담겨 있습니다. 대부분의 데이터는 암호화되어 해석이 불가능합니다.",
    "ru": "Это, почти уничтоженное, электронное устройство оказывается содержит огромное количество бухгалтерской информации и банковских выписок, протоколы встреч на высшем уровне и именной список сотрудников нескольких частных и государственных организаций Minmatar. Значительная часть данных закодирована с помощью сложного шифра, и не поддается анализу.",
    "zh": "这个已经不太能正常工作的个人电子设备里面储存了大量的分类财务报表，高层会议记录以及多个公公和私有的米玛塔尔组织的名册。大部分的数据都采用了一种高级加密技术进行加密，使得它完全失去了情报作用。"
  },
  "groupID": 314,
  "iconID": 1435,
  "mass": 1.0,
  "name": {
    "de": "Singed Datapad",
    "en": "Singed Datapad",
    "es": "Terminal de datos chamuscado",
    "fr": "Bloc de données cramées",
    "ja": "焦げたデータパッド",
    "ko": "타버린 데이터 패드",
    "ru": "Singed Datapad",
    "zh": "烧毁的数据板"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}