{
  "description": {
    "de": "Veine Coructie hat die Beweise, die Sie aus der Pator 6 mitgebracht haben, sowie einige der Daten, die der Bug, den Sie eingeschmuggelt haben, zusammengetragen hat. Mit diesen Informationen können sie jetzt damit beginnen, das Kind durch Rauch herauszutreiben, indem Sie ein großes Medienspektakel lostreten. Es gibt keine Möglichkeit, sich zu verstecken, wenn die ganze Bevölkerung hinter einem her ist. Natürlich sollten Sie besser den FIO informieren, aber wer weiß, wie effektiv das wirklich wäre?",
    "en": "Veine Coructie has collected the evidence you collected from the Pator 6, as well as some of the data found from the bug you planted. With this in hand, they're ready to smoke the kid out by causing a big media stir. There's no hiding when an entire population is out to get you. Sure, you should probably take this to the FIO, but who knows how effective this will be?",
    "es": "Veine Coructie ha recogido las pruebas que conseguiste de Pator 6, así como algunos de los datos recabados por el virus que filtraste. Con esto, están listos para sacar la verdad a la luz y provocar un gran revuelo mediático. No hay escondite que valga cuando todo un pueblo va a por ti. Sí, deberías llevárselo a la OIF, pero ¿quién sabe si funcionará?",
    "fr": "Veine Coructie a récupéré la preuve que vous aviez trouvée sur Pator VI, ainsi que certaines des données sur le bogue que vous avez introduit. Avec ça, il y aura assez pour provoquer un énorme scandale dans les médias. Quand tout un peuple est contre vous, vous ne pouvez pas vous cacher bien longtemps. Évidemment, vous devriez en informer d'abord le BFR, mais qui sait quelles seront les retombées d'une telle opération ?",
    "ja": "ベイヌコラクティは、君がパター6から収集した証拠品と仕掛けた盗聴器から得たいくばくかのデータを回収した。これを手中にしたことで、彼らは大きなマスコミの波を起こし、子どもを探り出す準備ができた。全ての人が協力すれば、隠れる場所はない。もちろん、これをFIOに提出することもできるが、どれ位効果的かは分からない。",
    "ko": "베인 코럭타이는 파토르 6에서 당신이 수집한 증거와 전에 심어 놓았던 도청장치를 통해 정보를 입수하는데 성공했습니다. 언론에 공개하면 용의자의 정확한 위치를 특정 지을 수 있을 것으로 예상됩니다. 사람들이 눈을 부릅뜨고 찾아 다닐 테니 더 이상 숨기는 힘들 겁니다. 입수한 정보를 FIO에 제출하는 것도 방법이겠지만... 증거로써 효력이 있을지 없을지 모르는 상황에서 좋은 선택은 아닐 겁니다.",
    "ru": "Veine Coructie собрала все доказательства, полученные с Pator 6, а так же информацию, добытую через установленное вами подслушивающее устройство. С этими данными в руках, парня вполне можно выкурить наружу, просто вызвав скандал в СМИ. Когда всё население охотится за тобой, спрятаться не удастся. Конечно, с этим надо бы обратиться в Службу разведки Федерации, но кто знает, насколько эффективно они работают?",
    "zh": "维因·克鲁克帝拿到了你从帕特六人组找到的证物，同时还有一些从你安装那个窃听装置上传来的数据。有了这些东西，他们准备制造一些媒体骚动来把那孩子从“洞里”给熏出来，要知道，如果全世界的人都在找你的话，你是根本没有藏身之处的。当然，你或许应该把这个带到联邦情报处去，但谁也不知道这会否奏效。"
  },
  "groupID": 314,
  "iconID": 3233,
  "mass": 0.75,
  "name": {
    "de": "Kidnapping Evidence",
    "en": "Kidnapping Evidence",
    "es": "Prueba de secuestro",
    "fr": "Preuve du kidnapping",
    "ja": "誘拐証拠",
    "ko": "납치 증거물",
    "ru": "Kidnapping Evidence",
    "zh": "绑架的证物"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}