{
  "basePrice": 100000000.0,
  "description": {
    "de": "Vor YC126 waren TCUs das unabdingbare Mittel für Allianzen, um den Nullsicherheitsraum als ihren Eigentum zu beanspruchen. Mit der Einführung von Souveränitätshubs durch das Upwell Consortium sind sie obsolet geworden, und ihre weitere Aufstellung wurde deaktiviert.",
    "en": "Prior to YC126, TCUs used to be the de facto means for alliances to claim null security space as their own. With the introduction of sovereignty hubs by the Upwell Consortium, they have become obsolete and their further deployment has been disabled.",
    "es": "Antes del 126 CY, las URT solían ser el medio de facto para que las alianzas reclamaran como propio un espacio de seguridad nula. Con la introducción de los centros de soberanía por parte del Consorcio Upwell, se han vuelto obsoletas y su posterior despliegue ha quedado inhabilitado.",
    "fr": "Avant l'année 126 après CY, les unités de revendication territorial (TCU) étaient le moyen de facto pour les alliances de revendiquer l'espace à sécurité nulle comme leur appartenant. Avec l'introduction des pôles de souveraineté par l'Upwell Consortium, elles sont devenues obsolètes et leur déploiement ultérieur a été désactivé.",
    "ja": "YC126年より以前は、事実上、領域支配用ユニットこそがアライアンスがゼロセキュリティ宙域の領有権を主張する手段だった。アップウェル・コンソーシアムが領有権ハブをリリースしたことで、領域支配用ユニットは時代遅れになり、追加での配置は行えなくなった。",
    "ko": "영토 제어 유닛은 YC 126년 이전까지 얼라이언스가 널 시큐리티 지역을 장악하기 위해 사용했습니다. 그러나 업웰 컨소시엄이 소버린티 허브를 도입하며 사용 가치가 없어져 생산 및 가동이 중단됐습니다.",
    "ru": "До 126 года от ю. с. члены альянсов могли претендовать на господство над звёздной системой, разместив в ней демаркационный маяк. С появлением штабов владений от консорциума «Апвелл» эти сооружения утратили актуальность, и их установку сочли нецелесообразной.",
    "zh": "在YC126年之前，联盟实际上使用主权宣布设施来占领零安全区域。随着昇威财团引入主权中心，主权宣布设施已经过时并不再部署。"
  },
  "graphicID": 3822,
  "groupID": 1003,
  "marketGroupID": 1273,
  "mass": 1000000.0,
  "name": {
    "de": "Defunct Territorial Claim Unit",
    "en": "Defunct Territorial Claim Unit",
    "es": "Unidad de reivindicación territorial obsoleta",
    "fr": "Unité de revendication territoriale obsolète",
    "ja": "領域支配用ユニット（機能停止）",
    "ko": "폐기된 영토 제어 유닛",
    "ru": "Defunct Territorial Claim Unit",
    "zh": "失效的主权宣布设施"
  },
  "portionSize": 1,
  "published": true,
  "radius": 1602.0,
  "sofFactionName": "genericbase",
  "soundID": 34,
  "volume": 5000.0
}