{
  "description": {
    "de": "Obwohl er gerade erst ein Teenager ist, hat Ralie Ardanne bereits einige Verträge mit großen Modelabels abgeschlossen. Diese Jacke ist Teil seines Signature Looks. Wie Sie bereits wissen, geht Ralie nirgendwo ohne seine Jacke hin. Sowohl das Blut, als auch die anderen Flecken auf dem Stoff, lassen nichts Gutes ahnen. Aber zumindest sind dies handfeste Hinweise, denen die Behörden nachgehen können.",
    "en": "Though only a teenager, Ralie Ardanne has quite a few endorsement deals with major clothing labels. This jacket is part of his signature look. Based on your file on him, you know that Ralie goes nowhere without his jacket. The bloodstains and other marks on the fabric do not bode well, but at least this will provide evidence that the authorities can track.",
    "es": "Aunque solo sea un adolescente, Ralie Ardanne tiene varios acuerdos promocionales con grandes firmas de ropa. Esta chaqueta forma parte del estilo que lo caracteriza. Según el expediente que tienes sobre él, se sabe que Ralie no va a ninguna parte sin su chaqueta. Las manchas de sangre y otras marcas de la tela no son buena señal, pero al menos proporcionarán pruebas que las autoridades podrán rastrear.",
    "fr": "Bien qu'il ne soit encore qu'un adolescent, Ralie Ardanne a déjà signé plusieurs contrats avec des grandes marques de vêtements. Cette veste fait partie de sa ligne de vêtements. Si l'on en croit le fichier dont vous disposez à son sujet, Ralie ne sort jamais sans cette veste. Les taches de sang et les autres marques visibles sur le tissu ne laissent rien présager de bon, mais elles serviront au moins de preuves auprès des autorités.",
    "ja": "ラリーアーダネはまだティーンエイジャーだが、メジャーな衣料ブランドと多数の取引契約を結んでいる。このジャケットは、彼の特徴的な身なりの一つだ。情報によると、ラリーはこのジャケットなしではどこにも外出しないらしい。繊維に付いた血の染みや他の汚れが嫌な予感を感じさせるが、少なくともこれが、当局が追跡するための証拠と考えられる。",
    "ko": "랠리 아르덴은 10대의 나이로 대형 패션 기업과 연대를 맺은 어린 사업가입니다. 해당 재킷은 랠리 아르덴의 트레이드마크입니다. 수집한 정보에 따르면 랠리는 재킷 없이는 절대로 움직이지 않습니다. 재킷에 새겨진 핏자국과 크고 작은 흠집으로 보아 좋지 않은 일이 발생한 것이 확실합니다. 그나마 증거물로 사용할 수 있을 정도의 수준은 된다는 것이 다행입니다.",
    "ru": "Хотя Ralie Ardanne всего лишь подросток, он заключил контракты со многими ведущими брендами одежды. Этот пиджак – деталь его узнаваемого облика. Вы досконально изучили его досье и вы знаете, что Ralie никуда не ходит без своего пиджака. Пятна крови и другие отметины не сулят ничего хорошего, но, по крайней мере, это улика, которая может помочь полиции что-то найти.",
    "zh": "虽然只是一个十几岁的少年，拉赖·阿丹已经有好几个签约代言的服装品牌。这件夹克就是他的标志性装扮之一。通过你得到的关于他的资料，你知道拉赖·阿丹走到哪儿都不会离开这件夹克。布料上的血渍和其它的一些痕迹并不是什么好征兆，但至少这也算是为当局提供了可以追查的证物。"
  },
  "groupID": 314,
  "iconID": 2991,
  "mass": 1.0,
  "name": {
    "de": "Ralie Ardanne's Belongings",
    "en": "Ralie Ardanne's Belongings",
    "es": "Pertenencias de Ralie Ardanne",
    "fr": "Effets personnels de Ralie Ardanne",
    "ja": "ラリーアーダネの所持品",
    "ko": "랠리 아르덴의 소유물",
    "ru": "Ralie Ardanne's Belongings",
    "zh": "拉赖·阿丹的物品"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}