{
  "description": {
    "de": "Obwohl er etwas aufgewühlt erscheint, strahlt dieser Deteis-Mann Gelassenheit aus und scheint sich mit seinem Schicksal abgefunden zu haben. Mikano gilt als einer der besten Kryptografen von Ishukone Watch und steht für alles, was an Ishukone Watch bewundert wird: Leistungsfähigkeit, Loyalität und Ehre. Die Person, die man für sein Verschwinden verantwortlich machen würde, müsste mit schweren Konsequenzen rechnen.",
    "en": "Although looking slightly shaken, this Deteis man appears calm and resigned to his fate. Said to be one of Ishukone Watch's best cryptographers, Mikano represents everything that is admired about the Watch; efficiency, loyalty and honor. There would be severe repercussions for anyone found responsible for his disappearance.",
    "es": "Aunque se le ve un poco afectado, este hombre de los deteis parece tranquilo y resignado a su destino. Mikano, quien dicen que es uno de los mejores criptógrafos de Vigilancia Ishukone, representa los valores de admiración de la Vigilancia: la eficiencia, la lealtad y el honor. Si se descubriera al responsable de su desaparición, tendría que enfrentarse a graves consecuencias.",
    "fr": "Apparemment sous le choc, ce Deteis garde son calme et semble résigné à son sort. Connu pour être l'un des meilleurs cryptographes de l'Ishukone Watch, Mikano incarne à lui seul les trois caractéristiques de la garde : efficacité, loyauté, honneur. Si quelqu'un était reconnu responsable de sa disparition, les répercussions seraient énormes.",
    "ja": "このディティスの男は、やや動揺しているが、冷静に運命を受け入れているように見える。ミカノはイシュコネウォッチで最も優秀な暗号解読者の一人と言われ、ウォッチが賞賛されているその効率性、忠誠心、名声のすべてを体現する存在である。彼の失踪は、この件に少しでも責任のある者全員に深刻な影響を与えるだろう。",
    "ko": "살짝 흔들린 듯한 모습이지만 자신에게 주어진 운명을 비교적 침착하게 받아들이고 있습니다. 미카노는 이슈콘 워치 최고의 암호 해독가 중 한 명으로 효율성, 충성심, 그리고 명예를 상징하는 인물입니다. 실종 사건의 책임자는 값을 치루게 될 것입니다.",
    "ru": "Хотя и слегка напуганный, этот Deteis выглядит спокойно и не противится судьбе. По слухам, являясь одним из лучших специалистов по криптографии в корпорации Ishukone Watch, Mikano обладает всеми качествами, которые уважают эти люди: результативность, верность и честь. Суровое наказание ждет любого, кто осмелится похитить его.",
    "zh": "尽管有些颤抖，但在这个蒂泰斯人面对他的命运还是显得平静和坦然。这个人传说是异株湖安全部队里最好的密码学研究专家，米卡诺身上集合了安全部队最敬重的所有元素——效率，忠诚和荣誉。要是有人发现他失踪了，一定会引起很大的波动。"
  },
  "groupID": 283,
  "iconID": 2538,
  "mass": 85.0,
  "name": {
    "de": "Vira Mikano",
    "en": "Vira Mikano",
    "es": "Vira Mikano",
    "fr": "Vira Mikano",
    "ja": "ビラミカノ",
    "ko": "비라 미카노",
    "ru": "Vira Mikano",
    "zh": "维拉·米卡诺"
  },
  "portionSize": 1,
  "published": true,
  "volume": 3.0
}