{
  "capacity": 10000.0,
  "description": {
    "de": "Obwohl sie nicht groß genug ist, um als Station bezeichnet zu werden, verfügt diese verzierte, pompöse Einrichtung über eine Ausstattung, die auch in jeder Raumverwerfung  zu verschiedenen Zwecken benutzt wird. Von innovativen Laboreinrichtungen bis hin zu privaten Studios und Unterhaltungseinrichtungen sind die in dieser Struktur vorhandenen Dienste selbst für professionelle und elitäre Kreise geeignet.",
    "en": "Though not quite large enough to be a station, this ornate, lavish establishment contains furnishings for any multi-purpose deadspace location. From cutting edge laboratories, to private studios and entertainment facilities, the services available in this structure are applicable for professionals and elite socialites alike.",
    "es": "Aunque no es lo bastante grande como para ser una estación, este espléndido establecimiento incluye equipos adecuados para cualquier ubicación de espacio muerto multifunción. Desde laboratorios con última tecnología hasta estudios privados y servicios de ocio, esta estructura ofrece todo lo que necesitan los profesionales y sociedades de élite.",
    "fr": "S'il est pas assez grand pour faire office de station, cet établissement luxueux contient un mobilier assez vaste pour accueillir diverses activités Deadspace. Des laboratoires de pointe aux studios privés en passant par des installations de loisir, les services disponibles dans cette structure s'appliquent aussi bien aux professionnels qu'aux sociétés d'élite.",
    "ja": "ステーションにするほど広くはないものの、華美で豪華な建造物で、多目的デッドスペース用の調度品が置いてある。最新の研究所から、プライベートスタジオや娯楽施設まであり、専門家やエリートの社交界もどきにも対応できる。",
    "ko": "정거장보다 규모는 작지만 각종 호화 시설이 설치된 덕분에 데드스페이스 지역에서는 다양한 용도로 사용되고 있습니다. 최첨단 연구실부터 시작해서 개인 스튜디오, 그리고 심지어 오락 시설까지 포함되어 있어 전문가뿐만 아니라 사교계 인사들도 수용하는 것이 가능합니다.",
    "ru": "Хотя и уступая по размерам станции, это богато украшенное заведение содержит всё необходимое для многофункционального модуля в дэдспейсе. Начиная с самых современных лабораторий и заканчивая уединенными студиями и развлекательными центрами; услугами этого места могут воспользоваться как профессионалы, так и представители элиты общества.",
    "zh": "尽管它的大小还不足以被当成一个空间站，但这座装饰华丽的设施却有任何多功能死亡空间所具有的内部陈设。"
  },
  "graphicID": 1712,
  "groupID": 319,
  "mass": 100000.0,
  "name": {
    "de": "Gallentean Deadspace Mansion",
    "en": "Gallentean Deadspace Mansion",
    "es": "Mansión del espacio muerto gallente",
    "fr": "Manoir Deadspace gallente",
    "ja": "ガレンテデッドスペースマンション",
    "ko": "갈란테 데드스페이스 대저택",
    "ru": "Gallentean Deadspace Mansion",
    "zh": "盖伦特死亡空间庄园"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 918.0,
  "sofFactionName": "gallentebase",
  "volume": 100000000.0
}