{
  "description": {
    "de": "Diese Erkennungsmarken sind grob gefertigt und an den Ecken ausgefranst. Die Beschriftung ist eilig auf das Metall gekritzelt, was die Inschrift einen gehetzten Eindruck vermitteln lässt. Der Name auf der Erkennungsmarke scheint caldarischer Abstammung zu sein, obwohl sich das nur schwer sagen lässt. Außerdem ist eine Seriennummer und das Akronym \"D-IDS/IS\" zu erkennen.",
    "en": "These dog tags are crudely constructed and chipped at the edges. The words are scrawled across the metal in a rough fashion, which feel hasty in their inscription. The name on the dog tag appears to be Caldari, though it is difficult to tell. A serial number also appears, as well as the acronym “D-IDS/IS.”",
    "es": "Estas chapas son rudimentarias y tienen muescas por los bordes. Las palabras están garabateadas en el metal de cualquier manera, lo que sugiere que fueron escritas de forma apresurada. El nombre parece caldari, aunque es difícil saberlo. También aparece un número de serie y el acrónimo «D-IDS/IS».",
    "fr": "Ces plaques d'identification ont été grossièrement ébréchées sur les côtés. Des mots ont été griffonnés à la hâte sur le métal. Le nom inscrit sur la plaque d'identification semble être d'origine caldari, mais il est difficile d'en avoir le cœur net. On y voit également un numéro de série, ainsi que l'acronyme « D-IDS/IS ».",
    "ja": "犬用のタグ。雑に作られているため端が欠けている。金属部分には文字が横方向に殴り書きされている。急いで書いたようだ。タグに書いてある名前はカルダリの名前のようだが、発音が難しい。「D-IDS/IS」という文字から始まるシリアル番号も見える。",
    "ko": "이 인식표들은 투박하게 제작되었으며 모서리가 깨져있습니다. 금속 위에 거친 글씨체로 단어들이 새겨져 있습니다. 인식표의 이름은 칼다리식의 이름 같으나, 확신하기는 어렵습니다. 일련번호와 함께 “D-IDS/IS\"가 적혀있습니다.",
    "ru": "Эти жетоны довольно грубо сделаны и имеют сколы по краям. Слова, как будто торопливо, впечатаны в металл. Имя на жетоне кажется принадлежит Caldari, однако однозначно сказать нельзя. Так же можно различить серийный номер и аббревиатуру “D-IDS/IS.”",
    "zh": "这块狗牌的做工很粗糙，边缘上还有缺口。上面的字迹也是同样的粗糙而潦草，让人觉得是在一阵慌乱之中写下的。狗牌上的名字看上去像是加达里人，不过很难判断。另外还有一段序列号和字母缩写“D-IDS/IS”"
  },
  "groupID": 314,
  "iconID": 2040,
  "mass": 10.0,
  "name": {
    "de": "Octomet Dog Tags",
    "en": "Octomet Dog Tags",
    "es": "Chapas de Octomet",
    "fr": "Plaques d'identification Octomet",
    "ja": "オクトメット認識証",
    "ko": "옥토멧 인식표",
    "ru": "Octomet Dog Tags",
    "zh": "奥科特梅狗牌"
  },
  "portionSize": 1,
  "published": true,
  "volume": 3.0
}