{
  "basePrice": 8192.0,
  "description": {
    "de": "Unter anderem beruhigt dieser Booster die Fähigkeit eines Piloten, bestimmte Funktionen der Schildkontrolle auszuüben. Er erzeugt zeitweilig ein Gefühl des Wohlbefindens, das das Unbehagen unterdrückt, welches mit der Aktivierung von Schildboostern einhergeht. Auf diese Weise ermöglicht er dem Piloten, die Schildbooster zu besseren Leistungen zu bringen, ohne dabei unnötige Schmerzen zu erleiden.",
    "en": "This booster relaxes a pilot's ability to control certain shield functions, among other things. It creates a temporary feeling of euphoria that counteracts the unpleasantness inherent in activating shield boosters, and permits the pilot to force the boosters to better performance without suffering undue pain.",
    "es": "Este potenciador relaja la capacidad del piloto para controlar ciertas funciones del escudo, entre otras cosas. Crea en él una sensación temporal de euforia que contrarresta la típica sensación de malestar que se produce al activar los potenciadores de escudo y le permite forzar los potenciadores para obtener un mejor rendimiento sin padecer excesivo dolor.",
    "fr": "Ce booster améliore, entre autres, l'aptitude d'un pilote à contrôler certaines fonctionnalités des boucliers. Il crée une impression d'euphorie temporaire qui neutralise les effets désagréables liés à l'activation des boosters de bouclier et permet au pilote de renforcer les boosters afin de bénéficier de meilleures performances sans subir d'effets secondaires douloureux.",
    "ja": "このブースターは、主にパイロットが特定のシールド機能をコントロールする能力を高める。ブースターが作り出す一時的な幸福感が、シールドブースターの起動に伴う不快感を和らげるため、パイロットは強い苦痛に悩まされることなく、シールドブースターの能力を引き出すことができる。",
    "ko": "실드 부스트 및 그외 다른 기능들을 효과적으로 사용할 수 있도록 이완시켜주는 부스터입니다. 일시적인 행복감을 느끼게 해주어 실드 부스터를 활성화 시 느끼는 불쾌함을 상쇄시켜 파일럿이 과도한 고통을 느끼지 않고도 뛰어난 수행을 할 수 있도록 합니다.",
    "ru": "Помимо прочих эффектов, этот бустер позволяет пилоту управлять определенными функциями силового щита на более интуитивном уровне. Создаёт временное ощущение эйфории, которая противодействует неприятному чувству, сопровождающему активацию систем накачки щита, и позволяет пилоту лучше и эффективнее управлять этими системами, не испытывая при этом боли.",
    "zh": "这种增效剂能降低飞行员在使用护盾某些功能时的紧张度。它会让飞行员产生一种暂时的欣快感，以此抵消其在使用护盾时会必然遭受的不适与痛苦。"
  },
  "groupID": 303,
  "iconID": 26548,
  "marketGroupID": 2491,
  "mass": 1.0,
  "metaGroupID": 4,
  "name": {
    "de": "Nugoehuvi Synth Blue Pill Booster",
    "en": "Nugoehuvi Synth Blue Pill Booster",
    "es": "Potenciador Blue Pill modelo Synth Nugoehuvi",
    "fr": "Booster Pilule bleue de synthèse nugoehuvi",
    "ja": "ノゴエハヴィシンセブルーピルブースター",
    "ko": "누고에히비 신스 블루필 부스터",
    "ru": "Nugoehuvi Synth Blue Pill Booster",
    "zh": "纳基维合成型蓝色药丸增效体"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}