{
  "description": {
    "de": "In den Illicit Fabriken für Kinderarbeit hergestellt, wurde diese Munitionsfälschung entworfen, um das Aussehen und die Kraft der Munition, die in der Minmatar-Navy verwendet wird, nachzubilden. Da es sich aber um einen Schwarzmarktentwurf handelt, ist die Munition sehr unbeständig und eignet sich nicht für den Gebrauch in jeglichem Schiff. Der Verkauf dieser Munition auf dem Schwarzmarkt an ahnungslose Kunden, die kein Auge für leistungsstarke Munition haben, beschert den Händlern ein bescheidenes Vermögen.",
    "en": "Crafted in illicit child labor factories, this counterfeit ammo is designed to mirror the ammo utilized in the Minmatar Navy in look, feel, and power. Because of its black market creation, though, the ammo is highly unstable, and not suitable for use in any ship. Black marketers make a modest fortune selling this ammo to unsuspecting customers with no eye for high-powered munitions.",
    "es": "Esta munición falsificada, manufacturada en fábricas de trabajo infantil ilegal, está diseñada para reflejar la munición que se utiliza en la Armada Minmatar en cuanto a apariencia, sensación y potencia. Sin embargo, debido a su creación en el mercado negro, la munición es muy inestable y no es adecuada para su uso en ninguna nave. Los comerciantes del mercado negro logran una fortuna modesta vendiendo esta munición a clientes desprevenidos que no tienen ojo para las municiones de alta potencia.",
    "fr": "Fabriquées dans des usines illégales faisant travailler des enfants, ces contrefaçons de munitions sont conçues pour imiter les munitions utilisées dans la Minmatar Navy en termes d'apparence, de sensations et de puissance. Cependant, en raison de leur fabrication sur le marché noir, ces munitions sont extrêmement instables, et ne conviennent pas à n'importe quel vaisseau. Les vendeurs sur le marché noir se font néanmoins une petite fortune en les revendant à des clients trop crédules qui n'ont pas l'habitude de ces munitions.",
    "ja": "未成年労働者が働く不法な工場で製造されている偽造弾薬。外観、感触、パワーは、ミンマター海軍で使用されている弾薬に似せて作られている。非合法に製造されているため、この弾薬は非常に不安定で、船での使用には適さない。闇商人が高火力の弾に目がない客に売って、わずかな稼ぎを得ている。",
    "ko": "불법 아동 착취 시설에서 생산되는 탄약으로 민마타 해군이 사용하는 탄약의 외관과 파괴력을 그대로 복사한 모양새입니다. 하지만 암시장에서 제작된 물건답게 안정성이 지나치게 떨어지며 어떠한 함선에도 사용이 불가능합니다. 암시장 상인들은 탄약 보는 눈이 없는 고객들을 상대로 사기를 치며 돈을 쓸어 담습니다.",
    "ru": "Созданные на подпольных заводах с использованием детского труда, эти фальшивые боеприпасы копируют внешний вид и мощь тех, что использует Флот Minmatar. Однако, поскольку они были созданы для черного рынка, эти боеприпасы крайне нестабильны и не подходят для реального использования ни на каком корабле. Бесстыдные торговцы делают целые состояния, продавая эти боеприпасы людям, которые не разбираются в тяжелом вооружении.",
    "zh": "这种假冒的弹药是在非法的童工工厂里制造的，这种山寨货从外观上，感觉和威力上都在仿制米玛塔尔海军的势力型号。因为它的黑市背景，这种弹药非常的不稳定，而且不适合在各种船只上使用。黑市上的买家把这种弹药卖给那些不识货的买主，从中捞了不少的钱。"
  },
  "graphicID": 1294,
  "groupID": 314,
  "iconID": 1294,
  "mass": 10.0,
  "name": {
    "de": "Counterfeit Minmatar Faction Ammo",
    "en": "Counterfeit Minmatar Faction Ammo",
    "es": "Munición de facción minmatariana falsificada",
    "fr": "Munition de faction minmatar contrefaite",
    "ja": "模造ミンマター勢力別弾薬",
    "ko": "민마타산으로 위조된 탄약",
    "ru": "Counterfeit Minmatar Faction Ammo",
    "zh": "假冒的米玛塔尔势力弹药"
  },
  "portionSize": 1,
  "published": false,
  "volume": 2.5
}