{
  "description": {
    "de": "Amphere 9 ist eine synthetische Droge, von den Imperien vor langer Zeit verboten wurde. Sie kann aber dennoch in den Grenzregionen illegaler Gebiete New Edens gefunden werden. Die Droge setzt sich zusammen aus etwas Nitrazepam, Amphetaminen, Thiopental und synthetisch hergestelltem Dopamin sowie einer Reihe anderer, potenziell tödlicher Substanzen. Es existiert noch immer ein Schwarzmarkt für diese Pillen, die man als eine schmutzigere Version von Vitoc ansehen könnte. Sie stellen Arbeiter ruhig und lassen sie konstant ihre Arbeit verrichten. Allerdings werden die Arbeiter auch sehr empfänglich für Beeinflussung durch andere. Besonders bei Kindern unter zwölf Jahren ist diese Droge sehr effektiv und hat keine ernsten körperlichen Nebenwirkungen – auch wenn es bislang keine belastbaren medizinischen Studien gibt, die diese Behauptung untermauern.",
    "en": "A synthetic drug long banned by the Empires, Amphere 9 can still be found in the border regions and outlawed territories of New Eden. The drug contains bits of nitrazepam, amphetamine, sodium pentothal, and synthetically rendered dopamine, plus a number of other potentially lethal substances. \r\n\r\nThere is still a thriving black market for the pill, which many consider to be a dirtier version of Vitoc, keeping workers sedate and stable yet remarkably open to suggestion by others. The drug is especially effective on children under the age of twelve with no serious physical side effects, though no conclusive medical study has been conducted to support this claim.",
    "es": "El Amphere 9 es una sustancia sintética prohibida en los distintos imperios durante mucho tiempo, que todavía es posible encontrar en las regiones fronterizas y en los territorios prohibidos de Nuevo Edén. La droga contiene fragmentos de nitrazepam, anfetamina, pentotal de sodio y dopamina sintética, además de otras sustancias potencialmente letales. \n\n\n\nSigue existiendo un próspero mercado negro para esta pastilla que muchos consideran una versión más sucia del Vitoc. Mantiene a los trabajadores sedados y estables, pero notablemente abiertos a la sugestión por parte de terceros. Este fármaco es especialmente eficaz en niños menores de doce años y no posee efectos secundarios físicos graves, aunque no se ha realizado ningún estudio médico concluyente que apoye esta afirmación.",
    "fr": "L'Amphere 9 est un médicament de synthèse banni depuis longtemps par les Empires, que l'on peut pourtant toujours se procurer dans les régions frontalières et les territoires marginaux de New Eden. Il contient du nitrazépam, des amphétamines, du thiopental, de la dopamine synthétique, ainsi qu'un certain nombre de substances potentiellement mortelles. Considérées comme une version plus malsaine du Vitoc permettant de calmer les ouvriers tout en les gardant ouverts aux suggestions, les pilules d'Amphere 9 sont très présentes sur le marché noir. Ce médicament est particulièrement efficace sur les enfants de moins de douze ans, et ne génère aucun effet secondaire physique grave, bien qu'aucune étude médicale concluante n'ait été menée à ce sujet.",
    "ja": "諸帝国が長い間禁止してきた合成薬物、アムフェレー9。国境地域やニューエデンの無法地帯ではいまだに見かけることができる。この薬物には、ニトラゼパム、アンフェタミン、ペントタールナトリウム、合成されたドーパミンが少量ずつと、数種類の致死可能性がある物質が含まれている。\r\n\nこの薬の取引が行われる活発なブラックマーケットは今も存在する。労働者を穏やかに安定させ、そして暗示にかかりやすい状態にすることから、多くの人はビトックの薬物版と考えている。特に12歳以下の子どもに対し高い効果があり、深刻な身体的副作用はないが、この主張を確証できる医学的調査は行われていない。",
    "ko": "생산이 금지된 합성 약물로 외곽 지역을 포함한 무법 지대에서는 활발히 거래되고 있습니다. 니트라제팜, 암페타민, 펜토탈 나트륨, 합성 도파민을 비롯한 각종 유독물질로 구성되어 있으며 암시장을 통해 주로 거래됩니다.<br><br>암페르 9는 흔히 바이톡의 열화판으로 취급되는데, 복용 시 감정이 차분해지고 생각의 폭이 넓어지는 인상을 받게 됩니다. 해당 약물은 특히 12세 이하의 어린이들에게 효과가 뚜렷하며, 알려진 바에 따르면 심각한 신체적 부작용 또한 없습니다. 그러나 안정성을 입증할만한 의학적 연구는 아직 이루어지지 않은 상태입니다.",
    "ru": "Амфир 9, синтетический наркотик, давно находящийся под запретом в пространстве всех держав, по-прежнему можно найти в пограничных районах Нового Эдема и там, где царит беззаконье. Наркотик содержит нитразепам, амфетамин, пентотал натрия и синтезированный допамин. А также ряд других потенциально опасных для жизни веществ. На чёрном рынке спрос на эту таблетку, которую многие считают более грязной версией витока, по-прежнему очень высок — под действием препарата люди становятся спокойными, уравновешенными и крайне восприимчивыми ко всему, что им говорят. Особенно сильно наркотик воздействует на детей до 12 лет, не имея при этом серьёзных побочных эффектов. Однако клинических испытаний, подтверждающих эту теорию, не проводилось.",
    "zh": "作为一种在很早之前就被各个国家所禁止的合成药物，安菲尔9还依然能够在偏远的星域和法律所不及的区域找到。这种药物含有安定，安非他命，喷妥撒钠，以及合成过的多巴胺，再加上一起其他可能致命的物质。 \n\n\n\n现在这种药物的市场还仍然很旺盛，很多人都认为这种药物比崴砣柯更加可怕，它能让工人安静稳定，又能让他们保持能够接受外来的意见。这种药物对于12岁以下的儿童更加有效，同时不会出现任何副作用，但目前还没有任何医学研究来证实这种说法。"
  },
  "groupID": 314,
  "iconID": 1206,
  "mass": 10.0,
  "name": {
    "de": "Amphere 9",
    "en": "Amphere 9",
    "es": "Amphere 9",
    "fr": "Amphere 9",
    "ja": "アムフェレー9",
    "ko": "암페르 9",
    "ru": "Amphere 9",
    "zh": "安非尔9"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}