{
  "description": {
    "de": "Diese kleine Datenspeichereinheit enthält Informationen zum Betrieb und bietet Einblick in eine andauernde RSS-Untersuchung, die unter dem Namen \"Stillwater\" bekannt ist. <br><br>Obwohl der Report mehrere hundert Seiten umfasst, fallen einige Schlüsseldetails sofort auf. Der Name der hochrangigen Ammatar-Konsulatsmitarbeiterin wird in dem Dokument mehrmals wiederholt und da auf sie Bezug genommen wird als \"Sister\", liegt die Vermutung nahe, dass eine geheime Loyalität zur Republik besteht. Obwohl die Identität dieses Ammatar-Überläufers bekannt zu sein scheint, verschweigt der Bericht jegliche Details zur Person. <br><br>Seite um Seite des Berichts ist gefüllt mit sorgfältiger Dokumentation des Alltags des Agenten: jedes Meeting, das sie besucht haben, jede Überwachung, der sie zum Opfer fielen und jeder andere Anführer, den sie verfolgt haben, sind hier aufgeführt. Das Problem besteht nicht im Mangel an Details, sondern vielmehr an deren überwältigender Menge. Es wird einige Zeit dauern, um den Sinn all dessen zu erfassen.",
    "en": "This small data storage unit contains a swathe of operational information, offering insights into an ongoing RSS investigation known as “Stillwater”. <br><br>Although the report logs number in the hundreds of pages, a few key details become immediately apparent. The name of a highly-ranked Ammatar Consulate official recurs frequently, and references to her as “sister” reveal a secret loyalty to the Republic. Despite the prominence of this Ammatar defector in the reports, her name and any other identifying details have been omitted. <br><br>Page after page of the synopsis is filled with meticulous documentation of the agent's daily life; every meeting they had, every stakeout they sat through, and every other lead they chased up – it is all here. The problem isn't the lack of detail, more the overwhelming amount of it. It will take some time to make sense of it all.",
    "es": "Esta pequeña unidad de almacenamiento de datos contiene una parte de información operativa relativa a una investigación en curso de los SSR conocida como «Aguas tranquilas». <br><br>Aunque hay varios cientos de páginas de registros, algunos datos clave saltan a la vista. El nombre de una oficial de alto rango del Consulado Ammatar se repite con frecuencia. También, el que se refieran a ella como «hermana» revela una lealtad secreta hacia la República. A pesar de la prominencia de esta desertora ammatariana en los informes, se han omitido su nombre y otros datos personales. <br><br>La vida diaria de la agente, meticulosamente documentada, ocupa página tras página de la sinopsis: todas las reuniones que ha tenido, todas las operaciones de vigilancia que ha realizado, y todas las demás pistas que ha seguido. Está todo aquí. El problema no es la falta de detalle, sino, más bien, su abrumadora cantidad. Llevará tiempo darle sentido.",
    "fr": "Cette petite unité de stockage des données contient une bande d'informations fonctionnelles, offrant ainsi un aperçu de l'enquête de RSS en cours connue sous le nom d'« Eau tranquille ». <br><br>Malgré les centaines de pages du rapport, certains détails sautent immédiatement aux yeux. Le nom d'une officielle haut placée de l'Ammatar Consulate, associé au mot « sœur », révèle une appartenance à la République. Malgré l'importance évidente de cette dissidente ammatar dans les rapports, son nom ainsi que d'autres détails de son identité ont été effacés. <br><br>Les pages du document sont remplies d'informations très précises concernant le quotidien de l'agent : entrevues, surveillances, pistes diverses, tout y passe. Le problème ne réside donc pas dans le manque d'informations, mais plutôt dans la surabondance. Il faudra du temps pour éclaircir cette affaire.",
    "ja": "この小さなデータ保管ユニットには、機密の作戦情報が保存されており、「スティルウォーター」と呼ばれる遂行中のRSS調査について貴重な情報が含まれている。 <br><br>報告書は何百ページもあるが、ある特徴がすぐに目に付く。アマター領事館の高官が繰り返し出現するのだが、「シスター」と記されていることから、共和国への秘めた忠誠心は明らかだ。報告書ではこのアマターの離反者が際立っているが、彼女の名前やその他特定できる詳細情報は省かれている。 <br><br>ページをめくってもめくっても、この領事館の日々の出来事が詳細に記述されている。行われた会議、張り込み、その他彼らが主導した捜索など全てがここに記されている。問題は、詳細が書かれていないことではなく、その圧倒的な量にある。全てを理解するにはしばらく時間がかかるだろう。",
    "ko": "다량의 기밀 정보가 저장된 작은 데이터 보관장치로 \"스틸워터\"로 불리우는 RSS 사찰에 대한 첩보가 담겨있습니다. <br><br>수백 페이지에 다다르는 복잡한 보고서지만 한 가지 중요한 사실들을 바로 알아차릴 수 있었습니다. 보고서에서 반복적으로 언급되는 특정 인물이 아마타 영사관 고위 관료이자 \"시스터\"로 불리우는 공화국의 이중 첩자라는 사실을 깨닫게 되었습니다. 하지만 기밀문서인 만큼 보안을 위해 시스터의 실명이나 기타 개인 식별정보들이 고의로 누락되었습니다. <br><br>보고서는 그녀가 어디서 잠복하였고 누구와 접촉하였는지 등 이중 첩자의 일상 및 첩보활동에 대해 매우 상세하게 기록하고 있습니다. 정보 부족이 아닌 정보 과다의 문제입니다. 보고서를 분석하여 유의미한 결론을 내기 위해서는 많은 시간이 소요될 것으로 사료됩니다.",
    "ru": "Это небольшое хранилище информации содержит множество оперативных данных, позволяющих узнать об операции RSS под названием Stillwater. <br><br>Хотя весь обзор насчитывает сотни страниц, некоторые важные вещи становятся понятны сразу. В нем часто упоминается высокопоставленная чиновница из Консульства Ammatar, при этом она называется «сестрой», что дает основание предполагать её тайную связь с Республикой. Несмотря на очевидную важность этого перебежчика Ammatar для отчета, её имя, так же как и любая другая информация, которая могла бы позволить идентифицировать эту женщину, в тексте отсутствует. <br><br>Страница за страницей наполнена кропотливым описанием повседневной жизни агента; каждая встреча, каждое наблюдение, и каждая исследованная нить тщательно документированы. Недостаток деталей тут явно не проблема, скорее наоборот. Чтобы разобраться во всей этой информации, потребуется время.",
    "zh": "这个小小的数据储存器中储存了不少行动的信息，从中可以了解到RSS正在进行一项代号“止水”的调查行动。<br><br>虽然这里的报告有数百份之多，但是一些关键的细节还是能够被一眼看出。一个米玛塔尔高级外交官元的名字多次重复的出现在报告中，她被称作“修女”，这意味着她暗地里是对米玛塔尔共和国效力的。除了艾玛达这个重要的变节者之外，她的姓名以及其他可以辨认的细节都被省略了。<br><br>大纲中大部分的页面都一丝不苟地记录着这个特工每天的生活细节；他们每天的会议，执行的每一次监视行动，追查的每一条线索——所有的东西都在这里。问题并不在于细节的缺失，而是细节过于繁多。想要搞明白这一切还得要花上一些时间。"
  },
  "groupID": 314,
  "iconID": 2853,
  "mass": 1.0,
  "name": {
    "de": "Operation Stillwater: Synopsis",
    "en": "Operation Stillwater: Synopsis",
    "es": "Operación Aguas tranquilas: Sinopsis",
    "fr": "Opération Eau tranquille : Synopsis",
    "ja": "スティルウォーター作戦:シナプス",
    "ko": "스틸워터 작전: 보고서",
    "ru": "Operation Stillwater: Synopsis",
    "zh": "止水行动：大纲"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}