{
  "description": {
    "de": "Diese Daten-Fragmente stammen aus einem RSS Radio-Teleskop und sind anscheinend Teil einer größeren Geheimakte. <br><br>\"Das Konsulat ist dazu selbstverständlich im Stande, aber ich bin sicher, dass die gegenwärtige Situation nicht eskalieren wird. Wir müssen aber dennoch versuchen, an den Aufenthaltsort des [unidentifizierte Verschlüsselung – Text kann nicht entschlüsselt werden] zu kommen ... die Angels haben von der Beteiligung der Jove Wind bekommen und werfen jetzt nur so mit ISK um sich, um uns einzuholen. Was ihnen sicherlich auch gelingen wird. Ich habe daran keinen Zweifel. Ich wünsche mir schon fast, dass Boufin uns letztendlich an sie verkauft, damit sie feststellen, dass es für sie nichts zu holen gibt und sie wieder Leine ziehen. Aber ich gehe jede Wette ein, dass sie uns trotzdem noch herumkommandieren wollen werden. Als Folge dessen werde ich etwas länger brauchen, um zu unseren Meetings zu kommen. Schließlich möchte ich ihnen nicht den Weg zu einem Ort zeigen, von dem sie gar nichts wissen sollen. <br><br>Sie fragte heute übrigens wieder, ob sie Boufin treffen könne, und ich musste ihr die Risiken erklären und sie dazu bringen, mir zu versprechen, dass sie sich weiterhin versteckt hält. Ich bin mir nicht ganz sicher, ob sie mich die Dinge regeln lassen wird. Sie muss ihr republikanisches Erscheinungsbild vor Gericht beibehalten und soll sich nicht heimlich mit gallentischen Geschichtsforschern treffen. Wenn jemand etwas davon mitbekommt, kann ihre Karriere innerhalb von einer Sekunde erledigt sein und ich selbst hätte dann ernsthafte Probleme. <br><br>Ihre Frustration wächst allerdings ständig. Es könnte also sein, dass wir uns bald etwas einfallen lassen müssen. Wir könnten zum Beispiel für die beiden eine FLT-Leitung einrichten. Ich könnte das sogar selbst erledigen. Ich bräuchte lediglich Ihre Zustimmung, um die Maßnahmen einzuleiten.",
    "en": "This data fragment was pulled from an RSS Radio Telescope. It appears to be just one part of a larger intelligence dossier. <br><br>“The Consulate is able to, of course, but I'm confident that the current situation won't escalate. Even still, we need to keep pushing for the location of the [unidentified encryption – string undecipherable] … the Angels have smelled Jovian involvement and are now throwing all kinds of ISK around to catch up to us. They will, eventually. Don't doubt it. I almost wish Boufin sold us out to them in the end, they'd realize there is nothing of value to them there and screw off. But then I guess anything we value, they'll want to lord over us too. I've noticed a few people of theirs are assigned to me too. I'll be taking slightly longer to get to our meetings as a result; I don't want to be leading them anywhere we don't want. <br><br>She asked to meet Boufin again today by the way, and again I had to explain the risks and make her promise to lie low. I'm not completely trusting that she will let me handle things. She needs to keep up her public appearances in court, not go off meeting Gallentean historians in secret. Her career would be over in a second if we got made, and I'd have serious problems of my own. <br><br>She's growing increasingly frustrated though, so we may have to look into some kind of arrangement. Surely we can set up a secure FTL line for them both? I know how to do it myself; I just need your clearance to proceed.”",
    "es": "Este fragmento de datos se extrajo de un radiotelescopio de SSR. Parece formar parte de un informe de inteligencia más complejo. <br><br>«El Consulado está capacitado, por supuesto; pero seguro que la situación actual no irá a más. Aun así, debemos seguir insistiendo para obtener la ubicación [encriptación no identificada, fragmento indescifrable]… los Ángeles se han dado cuenta de que Jove está involucrado y están inyectando ISK donde pillan para alcanzarnos, lo que al final seguro que acabará ocurriendo. Casi habría preferido que Boufin nos hubiera vendido: así se habrían dado cuenta de que no tienen nada que roer y nos habrían dejado en paz. Pero intuyo que buscan controlar todo aquello que tenga valor para nosotros. He visto que me han asignado a algunos de sus hombres, lo que me va a complicar acudir puntualmente a nuestras reuniones: no quiero ponerlos sobre la pista de algo que no nos interesa.<br><br>Por cierto, ella me ha vuelto a pedir hoy reunirse con Boufin. Una vez más, le he tenido que explicar los riesgos y hacerle prometerme que no llamará la atención de nadie: no estoy seguro de que vaya a permitirme que me encargue yo de todo. Ella lo que tiene que hacer es mantener su frecuencia de apariciones públicas en el tribunal, no verse con historiadores gallentes en secreto. Su carrera se derrumbaría ipso facto si nos descubren y a mí también me causaría serios problemas.<br><br>Pese a todo, cada vez se muestra más obstinada, así que nos va a tocar llegar a algún acuerdo. Podemos conectarlos a los dos mediante una línea supralumínica segura, ¿me equivoco? Podría hacerlo yo, pero necesito tu autorización».",
    "fr": "Ce fragment de données est extrait d'un radiotélescope RSS. Il semble appartenir à un dossier complet de renseignements. <br><br>« Bien sûr que le consulat peut s'en charger, mais j'ai l'intime conviction que la situation actuelle ne va pas dégénérer. Toutefois, nous devons quand même accélérer les choses pour découvrir l'emplacement [message crypté incompréhensible]... les Angel ont senti l'implication des Jove et n'hésitent pas à débourser tout leur argent pour nous rattraper. Et ils y arriveront, ne nous voilons pas la face. J'en viens presque à souhaiter que Boufin nous ait vendus, ils auraient lâché l'affaire quand ils auraient compris qu'ils n'en tireraient rien. Mais bon, j'imagine que tout ce qui a de la valeur à nos yeux les intéressent aussi. J'ai remarqué que quelques-uns de leurs membres m'étaient assignés aussi. Par conséquent, je prendrai certainement plus de temps pour assister à nos entrevues, je ne voudrais pas les mener là où nous ne voulons pas d'eux. <br><br>Au fait, elle a encore demandé à voir Boufin aujourd'hui. De ce fait, je lui ai encore expliqué les risques d'une telle rencontre, et elle m'a promis de faire profil bas. Cela dit, je ne lui fais pas totalement confiance. Elle doit continuer à apparaître en public, et pas voir des historiens gallente en secret. Si elle venait à se faire prendre, elle pourrait dire adieu à sa carrière et personnellement, je serais dans de beaux draps aussi. <br><br>Elle m'a fait part de toute sa frustration, et nous devrions trouver un accord qui arrangera tout le monde. Nous pouvons établir une ligne PRL sécurisée, non ? Je sais comment faire, j'ai simplement besoin de votre autorisation. »",
    "ja": "RSS無線テレスコープから取り出されたデータの断片。諜報活動記録の一部のようである。 <br><br>「領事館はもちろん可能だが、状況はこれ以上エスカレートしないだろう。それでも、［識別できない暗号-解読できない文字列］のありかを探し求めなければならない。エンジェルがジョビの関与を嗅ぎつけ、あらゆる金を投じて我々に追いつこうとしているのだ。最終的には追いつくだろう。疑う余地はない。ボウフィンがしまいには我々を奴らに売り、奴らにとって我々が価値のないものであることに気づいていなくなれば良いとさえ思う。だが、我々にとって価値があるものは全て奴らも支配したいと考えるだろう。何人かは私の下で働いている。もう少しだけ打ち合わせが必要だ。我々が望まない方向に彼らを誘導したくない。 <br><br>それはそうと、彼女が今日またボウフィンに会いたいと言って来た。私はもう一度その危険性について説明して、おとなしくしていてもらったがな。彼女が私に物事を任せてくれるとは完全には信用していない。彼女には法廷という公の場にいてもらわなければならん。ガレンテの歴史家と密会するのではなくな。彼女の経歴は、我々の仕事が終われば終わりだ。そして、私自身に深刻な問題を抱えることになるだろう。 <br><br>しかし、彼女はフラストレーションが急激にたまっているため、何らかのお膳立てを検討する必要があるかもしれない。彼ら両方にセキュリティのかかったFTL回線を準備することができるだろうか?やり方は分かっているが、承認をいただきたい。」",
    "ko": "RSS 전파 텔레스코프로부터 획득한 데이터입니다. 기밀 문서의 일부가 담겨 있습니다. <br><br>\"영사관에서 조치를 취할 가능성이 아예 없는 건 아니오만... 개인적으로 개입하지 않을 것이라 믿고 있소. 물론... [암호화된 문장 - 해독 불가]의 위치는 반드시 파악할 필요가 있소. 엔젤 카르텔도 조브가 연관되었다는 사실을 알아차렸고 막대한 양의 ISK를 풀고 있소. 우리도 조만간 꼬리가 잡히겠지. 다시 말하지만 시간이 많지가 않소. 어쩌면... 부핀이 우릴 팔아 넘기는 것도 나쁘지 않은 방법일지도 모르겠소. 엔젤 카르텔도 자신들에게 가치가 없다는 걸 깨달으면 스스로 물러서지 않겠소? 뭐. 다시 생각해보면 우릴 짓뭉개고 싶을 테니 의미는 없을지도 모르겠군. 그리고 내게도 최근 미행이 붙은 것 같소. 다음 미팅에는 살짝 늦을 수도 있소. 날파리들이 꼬이면 우리 모두 다 곤란할 테니까 말이오. <br><br>그녀가 오늘 부핀을 만나보라고 하더군. 그래서 나도 각종 위험 부담에 대해 설명했소. 지금은 몸을 낮춰야 될 때라고도 말했지. 물론 그녀가 내 말을 따라줄지는... 글쎄, 잘 모르겠소. 어쨌든 그녀도 원래 하던 데로, 많은 사람들 앞에서 모습을 드러낼 필요가 있소. 비밀리에 갈란테 역사학자나 만날 것이 아니라. 정체가 발각되는 순간 그녀도 끝장이오. 물론 내 인생도 순탄치는 않겠지만. <br><br>마음이 크게 상한 듯했는데 무언가 조치를 취할 필요가 있지는 않겠소? 두 사람을 위해 FTL 회선을 설치하는 게 어떨까 싶은데. 방법은 알고 있으니 허가만 내려오면 바로 작업에 착수하겠소.\"",
    "ru": "Этот фрагмент данных радиотелескопа RSS. Судя по всему, это лишь часть большого разведывательного досье. <br><br>«Разумеется, консульство может это сделать, но я уверен, что эскалации текущей ситуации не произойдет. Тем не менее, нужно продолжать давление, чтобы узнать где находится [шифр не распознан – строка не поддается расшифровке] … Angel Cartel уже пронюхали об участии Jove в этом деле и теперь тратят дикое количество ISK, чтобы не отставать от нас. Рано или поздно, они нас догонят. В этом можно не сомневаться. Я уже даже думал о том, что Boufin в конце концов мог бы продать им нас, чтобы они поняли, что здесь для них нет ничего полезного и пропали с горизонта. Хотя с другой стороны, они бы захотели командовать и нами. Я заметил, что за мной следят некоторые из их агентов. Так что мне потребуется немного больше времени на то, чтобы приезжать на встречи; не хотелось бы привести их куда-нибудь, где они нам не нужны. <br><br>Кстати сегодня она снова просила о встрече с Boufin, и снова мне пришлось объяснять насколько это рискованно и уговаривать её пообещать вести себя тихо. Я не на сто процентов уверен, что она позволит мне решать эти вопросы самому. Ей следует чаще появляться на публике при дворе, а не ходить на тайные встречи с историками Gallente. Если нас вычислят, её карьера будет окончена в две секунды, и у меня самого будут серьезные проблемы. <br><br>Впрочем, она постепенно теряет покой, так что, вероятно, нам придется найти какой-нибудь компромисс. Мы ведь можем организовать для них защищенную линию сверхсветовой связи? Я знаю, как осуществить технически, но хотел бы сначала получить ваше одобрение».",
    "zh": "这个信息片段是从一座RSS射电望远镜中回收的。看上去它只是一份更长的情报文档中的一部分。 <br><br>“领事馆有能力，当然，我个人也很有信心——当前的形势不会再升级。另外我们应当更加努力地寻找[不可辨识加密字段-字段无法解密]的位置。……天使已经察觉到了朱庇特人的参与，现在他们不停的砸钱想要赶上我们。最终他们还是会赶上我们的，别怀疑。我都希望保丰最后能把我们卖给他们，他们还是发现这对他们点价值都没有就撤了。不过后来我想要是我们有什么价值的话，他们一定会要拿下我们的。我发现他们的一些人被分配到了我下面。在我们开会之前我需要更多的一点时间，我可不想把它们引到我们不想让他们去的地方去。<br><br>另外她今天又问到了关于保丰的事情，我只得再一次告知她这中间的危险性并让她保持低调。我不是很相信她会让我来处理事情。她需要保持她的公众形象，不能秘密的同一个盖伦特人历史学家会见。我们要是那样的话她的事业立马就结束了，我自己也会惹上很大的麻烦。<br><br>不过她最近越来越感到沮丧，所以我们应该考虑达成某种协议。至少我们可以为他们都架设一个安全的超光速线路？我知道怎样做，只是需要你的同意。”"
  },
  "groupID": 314,
  "iconID": 2853,
  "mass": 1.0,
  "name": {
    "de": "Report R:081-9560",
    "en": "Report R:081-9560",
    "es": "Informe R:081-9560",
    "fr": "Rapport R:081-9560",
    "ja": "レポートR:081-9560",
    "ko": "보고 R:081-9560",
    "ru": "Report R:081-9560",
    "zh": "报告 R:081-9560"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}