{
  "description": {
    "de": "Diese Daten-Fragmente stammen aus einem RSS Radio-Teleskop und sind anscheinend Teil einer größeren Kommunikation. Der beabsichtigte Empfänger ist unbekannt, aber vermutlich handelt es sich um jemanden in den höheren Rängen des Sicherheitsdienstes der Republik (Republic Security Services). <br><br>\"... Sie wagen es, mich schon wieder zu umgehen? Wenn Sie Operationen ohne mein Wissen durchführen möchten, sollten Sie mit jemandem zusammenarbeiten, der bestenfalls über halb so viel Skill wie ich verfügt. <br><br>Ich habe dieser Sache sechs Jahre meines Lebens gewidmet. Versuchen Sie den Mist nochmal und ich bin raus. Das Letzte, was Sie zu sehen bekommen werden, bevor der Schluck Pator Whiskey, den Sie gewöhnlich in der zweiten Schublade aufbewahren, Sie tötet, werde ich sein, der mit einem Wildfire Khumaak vom Titelblatt des \"The Scope\" winkt.",
    "en": "This data fragment was pulled from an RSS Radio Telescope. It appears to be just one part of a larger communication. The intended recipient is unknown, but is presumably someone within the upper echelons of the Republic Security Services. <br><br>“…you dare try and cut me out of the loop again. If you wanted to run operations without me knowing or caring then you should've brought in someone with half my skill. <br><br>I've given six years of my life to this. Try that shit again and I'll be out of here. The last thing you'll see before the sip of Pator Whiskey you keep in the 2nd drawer kills you will be me waving a Wildfire Khumaak on The Scope news.”",
    "es": "Este fragmento de datos se extrajo de un radiotelescopio de SSR. Parece formar parte de una comunicación más compleja. Se desconoce el destinatario, pero es de suponer que se trata de alguien de las altas esferas de los Servicios de Seguridad de la República. <br><br>«... te atreves a intentar dejarme al margen otra vez. Si querías dirigir las operaciones sin que yo lo supiera, deberías haber llamado a alguien con la mitad de mi talento. <br><br>He invertido seis años de mi vida en esto. Como vuelvas a intentar jugar sucio, yo me largo. Si no te mata antes el <i>whisky</i> de Pator que guardas en el segundo cajón, lo último que verás será a mí con un Khumaak Fuego Salvaje en las noticias de The Scope».",
    "fr": "Ce fragment de données est extrait d'un radiotélescope RSS. Il semble appartenir à un ensemble de communications. Bien que l'identité du destinataire soit inconnue, il s'agit probablement d'un membre haut placé des Republic Security Services. <br><br>« ... pas de me mettre sur la touche. Ne vous imaginez pas gérer les opérations sans moi, je vous préviens. <br><br>J'ai consacré six années de ma vie à ce projet. Refaites-moi un coup comme ça, et j'arrête tout. La dernière chose que vous verrez, avant que le whisky Pator que vous gardez dans votre deuxième tiroir ne vous tue, sera le Khumaak ardent dans mes mains aux informations de The Scope.",
    "ja": "RSS無線テレスコープから取り出されたデータの断片。通信の一部のようである。相手は不明だが、共和国警護サービスの上級階層の人物と思われる。 <br><br>「…私を蚊帳の外に置こうとしている。事情を知り尽くし、監督している私なしで作戦を遂行しようとすれば、私の半分ほどの能力を持つ者しかいなかっただろう。 <br><br>私は6年もこのことに費やしてきた。また私をどこかへ追いやろうとするなら、私はここから出て行く。2番目の引き出しにあるパターウイスキーを飲んでお前は死ぬ。その前に最後に目に入るのは、スコープニュースでワイルドファイアクゥーマックに手を振っている私の姿だ。」",
    "ko": "RSS 전파 텔레스코프로부터 획득한 데이터입니다. 대화록 일부가 녹화되어 있습니다. 수신인은 알 수 없지만 공화국 안보부의 고위 공무원으로 예상됩니다. <br><br>\"...감히 나를 잘라내려고 해? 날 빼놓고 작전을 수행하고 싶었으면 내 실력의 절반이라도 되는 사람을 구해 왔어야지. <br><br>난 이 일만 6년이나 했어, 6년. 또 다시 개수작 부리면 끝이야. 서랍장 두 번째 칸에 파토르 위스키 넣어 놨지? 그거 마실 때 네가 마지막으로 보는 장면이 스코프 뉴스에서 와일드파이어 쿠마아크를 휘두르는 내 모습일 거다.\"",
    "ru": "Этот фрагмент данных радиотелескопа RSS. Судя по всему, это лишь часть длительной переписки большого объема. Определить получателя невозможно, но, судя по всему, это некто в высших эшелонах Службы безопасности Республики (RSS). <br><br>«…ты снова пытаешься избавиться от меня! Если ты хотел проводить операции без моего ведома или участия, тебе следовало бы привлечь человека с половиной моего опыта. <br><br>Я потратил на это шесть лет моей жизни. Попытайся выкинуть что-нибудь подобное ещё раз, и ты меня больше не увидишь. Последнее, что ты увидишь, прежде чем глоток виски Pator, которое ты хранишь во втором ящике стола, убьет тебя, буду я с Wildfire Khumaak в руках на канале Scope news».",
    "zh": "这个信息片段是从一座RSS射电望远镜中回收的。看上去它只是一份更长的情报文档中的一部分。它原本的接收者已经无从得知，但是很可能是共和国安全部门的高层人士。<br><br>“……你竟敢又把我排除在外。如果你想要自己开展行动又不要我知道和关心的话，你就应该找个至少有我一半才能的人来。<br><br>我在这事上花了整整六年时间。你要再这么搞一次我立马就走人。在被你藏在第二格抽屉里的帕特威士忌给害死之前你最后一眼看到的东西，就是我在“视角新闻”里拿野火库马克向你招手！”"
  },
  "groupID": 314,
  "iconID": 2853,
  "mass": 1.0,
  "name": {
    "de": "Report R:081-9568",
    "en": "Report R:081-9568",
    "es": "Informe R:081-9568",
    "fr": "Rapport R:081-9568",
    "ja": "レポートR:081-9568",
    "ko": "보고 R:081-9568",
    "ru": "Report R:081-9568",
    "zh": "R:081-9568报告"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}