{
  "description": {
    "de": "Bluechip-Geräte wie dieses spielen eine ähnliche Rolle bei \"Black Boxes\", die auch an Bord von planetaren Luftfahrzeugen verwendet werden. Sie sind in der Lage, große Mengen von Informationen zu speichern und diese in einem sicheren Gehäuse zu schützen, das zerstörerischen Kräften enormen Ausmaßes trotzen kann. Aufgrund ihrer Widerstandskraft zählen sie auch bei militärischen Unternehmen zu den beliebtesten Datenspeichergeräten, da gewährleistet werden kann, dass das Gerät die wichtigen Operationsdaten sicher vor Angriffen speichert.<br><br> Dieser spezielle Bluechip wurde angepasst, um seinen Inhalt sogar noch besser schützen zu können. Ein einzigartiger Hybridcode wandelt den Inhalt eines jeden Berichts in eine Serie von Einsen und Nullen um.",
    "en": "Bluechip devices like these serve a similar role to the \"black boxes\" used aboard planetary aircraft. They are capable of storing vast amounts of information, and protecting it in a secure shell that can withstand immense destructive forces. Due to their resilience, they are also the favored data storage unit of military companies who need vital operational data to be safeguarded from attack. <br><br>\r\n\r\nThis particular bluechip has been modified to protect the contents in even more ways. A distinctively unique hybrid cipher has reduced the contents of each report to a series of 1's and 0's.",
    "es": "Los dispositivos bluechip como estos cumplen una función similar a las cajas negras que se utilizan a bordo de los aviones planetarios. Son capaces de almacenar grandes cantidades de información y protegerla en un contenedor seguro que puede resistir inmensas fuerzas destructivas. Debido a su resistencia, también son la unidad de almacenamiento de datos favorita de las compañías militares que necesitan datos operativos vitales para protegerse de los ataques. <br><br>\n\nEste bluechip en particular se ha modificado para proteger el contenido de aún más formas. Un cifrado híbrido único ha reducido el contenido de cada informe a una serie de unos y ceros.",
    "fr": "Les puces bleues comme celle-ci servent de « boîte noire » à bord des vaisseaux planétaires. Elles peuvent en effet stocker de grandes quantités d'informations, protégées dans une coque sécurisée pouvant résister à des forces destructrices extérieures. En raison de leur résistance, elles sont également utilisées pour le stockage de données par les entreprises militaires, qui s'en servent pour conserver des informations essentielles sur leurs diverses opérations. <br><br>\n\nCette puce bleue a été modifiée afin de renforcer la sécurité de son contenu. Un code hybride unique a en effet réduit le contenu de ses rapports à de simples séries de 1 et de 0.",
    "ja": "この種のブルーチップデバイスは、惑星航空機に搭載される「ブラックボックス」と同様の役割を果たす。大量の情報を格納でき、非常に強い破壊力にも耐えられる頑丈なケースで保護されている。その回復力から、重要な作戦データを攻撃から安全に守る必要がある軍事企業が好むデータ保管ユニットでもある。 <br><br>\r\n\nこの特殊なブルーチップは改良が施され、より多くの方法で情報を保護する。独特のハイブリッド暗号で、レポートの内容を1と0の羅列にするのである。",
    "ko": "블루칩은 우주선에 설치되는 \"블랙박스\"와 유사한 장치로 정보를 기록하는데 사용됩니다. 추가로 폭발에 손상되지 않게끔 강화 외피로 보호됩니다. 견고한 구조 덕분에 군사 기업에서 주요 작전 데이터를 보관하기 위한 용도로 사용합니다.<br><br>해당 블루칩은 개조를 통해 특수 하이브리드 암호를 도입하였습니다. 장치에 기록된 모든 정보는 이진법으로 치환됩니다.",
    "ru": "Такие устройства выполняют ту же функцию, что и «черные ящики», применяемые в планетарных самолетах. Они хранят огромное количество информации внутри закрытого корпуса, способного противостоять невероятной разрушительной силе. Благодаря этой устойчивости к внешним воздействиям они так же являются любимым хранилищем информации для военных операций, которая должна быть надежно защищена от возможных атак. <br><br>\n\nКонкретно это устройство было доработано, чтобы обеспечить ещё более высокий уровень безопасности данных. Исключительно уникальный гибридный шифр превратил содержимое каждого рапорта в массу нулей и единичек.",
    "zh": "像这样的蓝色芯片设备同大气圈飞行器所用的黑匣子是同等的用处。它们可以储存海量的信息，并保存在一个可以承受毁灭性冲击的安全外壳中。因它的安全性能，这种设备也常常被军事集团用来储存重要的行动数据，使其能在攻击中得以保存。<br><br>这个特别的蓝色芯片曾进行过改造，以对其中的内容提供更多的保护。一种独特的混合加密技术让其中的报告都变成了1和0组成的字符串。"
  },
  "groupID": 314,
  "iconID": 2885,
  "mass": 1.0,
  "name": {
    "de": "Ishukone Operational Reports",
    "en": "Ishukone Operational Reports",
    "es": "Informes de operaciones de Ishukone",
    "fr": "Rapports d'opération d'Ishukone",
    "ja": "イシュコーネオペレーショナルレポート",
    "ko": "이슈콘 작전보고서",
    "ru": "Ishukone Operational Reports",
    "zh": "异株湖集团行动报告"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}