{
  "basePrice": 802680.0,
  "description": {
    "de": "Dieser Prototyp eines weiterentwickelten Tarnmechanismus war einer der letzten wichtigen technologischen Durchbrüche von Crielere Labs. Obwohl dieser funktioniert, ist er kein ausgereiftes Produkt und hat einige ernsthafte Nachteile. Vor allem erwähnenswert ist die Tatsache, dass das Modul im montierten Zustand die Sensoren nachhaltig stört und zudem nur bei Minimalgeschwindigkeit funktioniert. Hinweis: Das Ausrüsten von zwei oder mehr Tarnmodulen stört deren Funktionalität, da asynchrone Krümmung des Lichts zu Interferenzen führt.",
    "en": "This prototype of an advanced cloaking mechanism was one of the last major technological breakthroughs to come out of Crielere Labs. Although it does work it is not really a finished product and has some serious drawbacks, most notably the fact that the module creates high sensor disruption while fitted and can not operate unless at minimum velocity.\r\n\r\nNote: Fitting two or more cloaking devices to a ship negates their use, as unsynchronized light deflection causes interference.",
    "es": "Este prototipo de mecanismo de camuflaje avanzado fue uno de los últimos grandes avances tecnológicos de Crielere Labs. Aunque funciona, no es un producto terminado y tiene una serie de importantes desventajas. La más notable es el hecho de que el módulo crea una alta disrupción de los sensores al equiparlo y solo puede operar a velocidad mínima.\n\n\n\nAviso: Si se equipa una nave con dos o más dispositivos de camuflaje, se anula su uso, ya que la desviación de luz asíncrona provoca interferencias.",
    "fr": "Ce prototype d'un dispositif de camouflage avancé est l'une des dernières prouesses technologiques développées par les laboratoires Crielere. Bien qu'il fonctionne, il n'est pas encore tout à fait au point et présente quelques points faibles. Le module crée notamment une perturbation importante des détecteurs à son installation et n'est pas en mesure de fonctionner en deçà d'une vitesse minimum.\n\nRemarque : équiper deux dispositifs de camouflage ou plus sur un vaisseau annule leurs effets, puisque la réfraction asynchrone de la lumière provoque des interférences.",
    "ja": "高性能遮蔽装置のプロトタイプ。クリエレーレ研究所が生み出した傑作品の一つ。動作可能だが、まだ完成品ではないため、重大な欠点がいくつかある。最も顕著な欠点は、装備するとセンサーが深刻な妨害を受けることと、動作させるには航行速度を最低限まで落とさなければならないことである。\n\n注:複数の遮蔽装置を装備すると、光の屈折が同期せずに干渉を起こすため、効果を発揮しなくなる。",
    "ko": "크리엘레 연구실에서 개발한 첨단 클로킹 장치로 크리엘레가 마지막으로 이룩한 과학기술 발전 중 하나입니다. 작동은 가능 하지만 실용성 테스트 및 제품개발이 완료되지 않은 상태로 프로젝트가 종료되어 심각한 부작용들이 존재합니다. 모듈 착용 시 센서 방해 현상이 높으며 최소 요구치의 속도로 항해하고 있지 않다면 사용할 수 없습니다. <br><br>참고: 두 개 이상의 클로킹 장치를 탑재할 경우 광편향 싱크로율의 불일치로 인해 은폐 효과가 무효화됩니다.",
    "ru": "Этот прототип передового устройства маскировки был одним из последних технологических прорывов, родившихся в стенах Crielere Labs. Хотя он и работает, это не совсем полноценный продукт, обладающий серьезными недостатками; в частности, установленная система создает серьезные проблемы в работе сенсоров и может функционировать лишь на минимальной скорости.\n\nПримечание: Одновременное использование на корабле двух и более систем маскировки невозможно, так как вызываемые несинхронным отражением световых волн помехи нейтрализуют их действие.",
    "zh": "这是一种高级隐形装置的原型，曾是克莱勒瑞实验室的最后几项科技突破之一。尽管它能够发挥作用，但还不是最终的成品，其中还有一些严重缺陷，最明显的就是：该装置在装配后会产生很强的感应器扰乱信号，而且只有飞船以最小速度航行时才可使用该装置。 注意：使用两个或者多个隐形装置将会导致其作用抵消，因为不同步的光反射会造成相互干扰。"
  },
  "groupID": 330,
  "iconID": 2106,
  "marketGroupID": 675,
  "metaGroupID": 3,
  "name": {
    "de": "Syndicate Cloaking Device",
    "en": "Syndicate Cloaking Device",
    "es": "Dispositivo de camuflaje del Sindicato",
    "fr": "Dispositif de camouflage du Syndicate",
    "ja": "シンジケート遮蔽装置",
    "ko": "신디케이트 클로킹 장치",
    "ru": "Syndicate Cloaking Device",
    "zh": "辛迪加隐身设备"
  },
  "portionSize": 1,
  "published": true,
  "variationParentTypeID": 11370,
  "volume": 100.0
}