{
  "capacity": 525.0,
  "description": {
    "de": "Lord Harkans Schiff ist ein beeindruckendes Beispiel für amarrianische Ingenieurstechnik. Anscheinend hat er das Schiff nach seiner Pensionierung neu mit kobaltgetäfelter Panzerung ausrüsten lassen. Es ist nicht klar, ob dies seine persönliche Entscheidung war oder es sich um ein Anzeichen einer düsteren Allianz handelt.",
    "en": "Lord Harkan's ship is an impressive example of Amarr engineering. It appears after his retirement his ship was refit with cobalt-plated armor. It is unclear if this was a personal decision or the sign of an even darker alliance.",
    "es": "La nave de Lord Harkan es un impresionante ejemplo de ingeniería amarriana. Parece ser que, tras jubilarse, su nave fue reacondicionada con un blindaje chapado en cobalto. No está claro si fue por una decisión personal o si es el símbolo de una alianza aún más oscura.",
    "fr": "Le vaisseau du Seigneur Harkan est un exemple impressionnant de l'ingénierie amarr. Après son retrait, il a été découvert que son vaisseau était renforcé par un blindage de cobalt. Cependant, il est difficile de savoir s'il s'agissait d'une décision personnelle ou le signe d'une alliance plus terrible encore.",
    "ja": "アマーのエンジニアリングの素晴らしい見本であるロードハーカンの船。退職後に、コバルトプレートのアーマーを取り付けたようである。これが、個人的な判断のためか、邪悪な同盟のためかは不明である。",
    "ko": "하칸의 함선은 아마르 엔지니어링의 결정체입니다. 그는 은퇴 이후 자신의 함선을 코발트 장갑 플레이트로 개장했습니다. 개인의 취향인지 아니면 범죄 세력을 나타내는 상징인지 명확하지 않습니다.",
    "ru": "Корабль лорда Harkan представляет собой впечатляющий образец инженерной культуры Amarr. Кажется после того, как он ушел в отставку, его корабль получил новую броню с кобальтовым покрытием. Сложно сказать, было ли это его прихотью или же символом нового мрачного союза.",
    "zh": "哈坎大人的战舰是艾玛造舰工业的典范。看上去在他退休过后他的战舰重新装配了钴装甲板。不知道这只是一个个人的决定昭示了一个更黑暗的结合。"
  },
  "graphicID": 2508,
  "groupID": 667,
  "mass": 20500000.0,
  "name": {
    "de": "Harkan's Behemoth",
    "en": "Harkan's Behemoth",
    "es": "Behemoth de Harkan",
    "fr": "Béhémoth de Harkan",
    "ja": "ハーカンのベヒモス",
    "ko": "하칸의 베히모스",
    "ru": "Harkan's Behemoth",
    "zh": "哈坎的巨兽级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 250.0,
  "sofFactionName": "eom",
  "volume": 1100000.0
}