{
  "capacity": 10000.0,
  "description": {
    "de": "Früher ein altes Waffenlager, wurde dieses Gebäude umgebaut, um erschöpften Reisenden auf dem Sprung zwischen den Systemen eine friedliche Nachtruhe oder zumindest eine kleine Verschnaufpause zu bieten. Die Unterkünfte sind funktionell und dazu konzipiert, einen steten Strom von Kunden aufzunehmen. Die Räume sind etwas schlicht, es gibt nicht viel Personal und die gesamte Struktur ist etwas verwahrlost. Ein merkwürdiger Geruch durchdringt die Wände und nahezu alles kann durch ISK-Einwurfschlitze in Betrieb gesetzt werden. Ältere Männer und Frauen lungern in der Lobby herum. Ihre Aufmachung könnte als provokativ aufgefasst werden, wenn sie nicht so verhärmt und erschöpft aussähen. Allerdings machen Sie den Eindruck, als seien sie jederzeit für etws Spaß zu haben.<br><BR>Warp Core Hotel: Bezahlung stundenweise",
    "en": "Formerly an old  armory, this building has been refurbished to accommodate weary travelers for a peaceful nights rest, or at least a temporary reprieve while on the jump between systems. The accommodations are efficient, designed to maintain a steady stream of customers. The rooms are sparse, the staff light, and the entire structure is rather unkempt. An odd smell permeates the walls, and most everything operates by ISK-slots. Older men and women loom around the lobby. Their attire would be provocative if they weren't so haggard and worn, though they always seem ready for a good time.<br><BR>\r\n\r\nWarp Core Hotel: Hourly rates only",
    "es": "Anteriormente una antigua armería, este edificio se ha renovado para dar cabida a los viajeros cansados en busca de un descanso nocturno tranquilo, o al menos un respiro temporal entre los sistemas de salto. Los alojamientos son eficientes y están diseñados para mantener un flujo constante de clientes. Las habitaciones son austeras, el personal es escaso y toda la estructura está bastante descuidada. Un olor extraño impregna las paredes y casi todo funciona con ranuras ISK. Hombres y mujeres mayores se ciernen alrededor del vestíbulo. Su atuendo llamaría más la atención si no estuvieran tan demacrados y gastados, aunque siempre parecen estar listos para pasar un buen rato.<br><BR>\n\nHotel de núcleo de warp: solo por horas.",
    "fr": "Ancien dépôt d'armes, ce bâtiment a été rénové pour accueillir les voyageurs fatigués en quête d'une bonne nuit de sommeil ou d'un peu de répit entre deux systèmes. Les installations, conçues de manière à assurer un flux constant de clients, sont correctes. Les chambres sont espacées, le personnel peu nombreux et la structure est assez mal entretenue dans son ensemble. Une odeur désagréable imprègne les murs, et presque tout fonctionne par emplacements ISK. Des personnes âgées, hommes et femmes, traînent dans le salon. Leur tenue serait provocante, s'ils n'étaient pas aussi fatigués, bien qu'ils semblent toujours partants pour s'amuser.<br><BR>\n\nHôtel du warp : tarif horaire uniquement",
    "ja": "以前は古い兵器庫だったこの建造物は、疲れた旅行者に安らかな夜の休息を提供するため、あるいはシステム間をワープする間のひと時の休憩場所として修復された。この宿泊施設は効率的で、客の回転を着実に維持できるよう設計されている。部屋はわずかでスタッフは少なく、部屋はかなり手入れされていない。奇妙な臭いが壁に染み付いており、大体の物はISKを入れると動くようになっている。年取った男女がロビーのあたりにぼんやりといる。彼らのいでたちは、彼らがやつれて疲れきっていなければ刺激的だろう。だが彼らはいつも楽しむ準備ができているようだ。<br><BR>\r\n\nワープコアホテル:時間払いのみ",
    "ko": "무기고였던 이 건축물은 지친 여행자들이 하룻밤 묵거나 항성계 사이를 점프하는 중에 잠시 휴식을 취하고 갈 수 있는 숙소로 재단장했습니다. 숙객 회전율을 높이기 위해 모든 것을 희생한 숙소입니다. 빈방을 최소한으로 유지하면서 직원 숫자도 감축하여 건물은 상당히 관리가 소홀한 상태입니다. 이상한 냄새가 벽에 스며들어있으며 모든 서비스는 자판기로만 이루어집니다. 나이 많은 남성들과 여성들이 로비를 기웃거리고 있습니다. 이들의 복장이 다 낡고 헤지지 않았더라면 상당히 선정적이었을 것입니다. 이런 꼴이지만 그들은 언제나 하룻밤을 보낼 준비가 되어있습니다.<br><br><br>워프 코어 호텔: 시간당 요금으로 계산됩니다.",
    "ru": "Этот старый оружейный завод был отремонтирован и теперь стал приютом для усталых путешественников, желающих немного поспать или, по крайней мере, сделать небольшую передышку в путешествии между системами. Дизайн внутренних помещений отличается высокой функциональностью и предусматривает стабильный поток клиентов. Комнаты разбросаны по этажам, персонала мало, и само здание выглядит весьма неряшливо. Стены пронизаны странным запахом, и почти все услуги заказываются через автоматы. По холлу бродят пожилые мужчины и женщины. Их наряды можно было бы назвать соблазнительными, если бы не усталость на их изможденных лицах; однако, кажется они всегда готовы повеселиться.<br><BR>\n\nWarp Core Hotel: Только почасовая оплата",
    "zh": "这里曾经是一座军火库，它被重新装修用来接待那些疲惫的旅行者，为他们提供一个安静的休息场所，或者至少能减缓在星系之间跳跃穿梭的痛苦。这里的居住设施非常的经济，它的设计就是用来保持一个固定的客流量的。这里的房源并不多，员工也很少，整个建筑看上去都很杂乱。墙上散发这一种奇怪的味道，几乎所有的东西都带有星币刷卡槽。大厅里到处都是年老的男人和女人们，如果不是过于陈旧他们穿着的装束还能算得上是具有激情，看上去总是为欢乐的时刻做好了准备。<br><BR>跃迁核心宾馆：只按钟点计费"
  },
  "graphicID": 2372,
  "groupID": 319,
  "mass": 100000.0,
  "name": {
    "de": "Warp Core Hotel",
    "en": "Warp Core Hotel",
    "es": "Hotel de núcleo de warp",
    "fr": "Hôtel du warp",
    "ja": "ワープコアホテル",
    "ko": "워프 코어 호텔",
    "ru": "Warp Core Hotel",
    "zh": "跃迁核心宾馆"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 700.0,
  "sofFactionName": "genericmetal",
  "volume": 100000000.0
}