{
  "description": {
    "de": "Spezielle Kunden des Spintrix werden oft mit dieser einzigartigen Münze belohnt, die \"Spintrixiate\" genannt wird. Über die Vorzüge dieser Münze ist nur wenig bekannt, aber unter ehemaligen Kunden kursiert das Gerücht, dass man mit dieser Münze Zugang zum mysteriösen \"Raum B.\" erhält.",
    "en": "Special customers to the Spintrix are often rewarded with this unique coin, dubbed the “Spintrixiate.”  Little is known about the benefits of this rewards token, though rumors among former clients circulate that the coin allows access to the mysterious “Room B.”",
    "es": "Los clientes especiales de Spintrix a menudo se ven recompensados con esta moneda única, denominada «Spintrixiate». Poco se sabe sobre los beneficios de esta ficha de recompensa, aunque circulan rumores entre antiguos clientes de que la moneda permite el acceso a la misteriosa Sala B.",
    "fr": "Les clients privilégiés de Spintrix sont souvent récompensés par ce jeton unique, appelé « L'Homme de Spintrix ».  On ignore les avantages que confère cette pièce, même si d'anciens clients racontent qu'elle leur donnait accès à la mystérieuse « Salle B ».",
    "ja": "スピントリックスの特別な顧客は、「スピントリザリト」と呼ばれるこの専用コインで報酬が支払われることが多い。この報酬コインの利点はほとんど知られていない。しかし、元顧客の間では、このコインで謎の「ルームB」に入ることができるという噂が回っている。",
    "ko": "스핀트릭스는 종종 귀빈들에게 '스핀트릭시에트'라 불리는 코인으로 보상을 하곤 합니다. 이 코인으로 얻을 수 있는 혜택에 대해 알려진 바는 많지 않으나, 과거 스핀트릭스의 고객이었던 자들의 말에 따르면 이를 이용하여 베일에 싸인 \"B구역\"으로 입장할 수 있다고 합니다.",
    "ru": "Особенные клиенты корпорации Spintrix часто получают в подарок эту уникальную монету, которая называется “Spintrixiate\".  О преимуществах, которые она дает, известно мало, однако, среди бывших клиентов ходят слухи, будто бы она дает право доступа в таинственную “Комнату B.”",
    "zh": "螺旋设施的特殊顾客常常被奖励与这种独特的硬币，它被命名为“螺旋化”。这块奖励硬币有什么好处并不是很清楚，以前的顾客之间传说这个硬币允许持有人进入神秘的“B房间”。"
  },
  "groupID": 314,
  "iconID": 2563,
  "mass": 10.0,
  "name": {
    "de": "Spintrixiate Rewards Coin",
    "en": "Spintrixiate Rewards Coin",
    "es": "Moneda de retribución de Spintrix",
    "fr": "Jeton de récompense Spintrixiate",
    "ja": "スピントリザリト報酬コイン",
    "ko": "스핀트릭시에트 코인",
    "ru": "Spintrixiate Rewards Coin",
    "zh": "螺旋化奖励硬币"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}