{
  "description": {
    "de": "Eine ungeklärte Eigenschaft des Spintrix ist sein Übertragungssystem. Die Männer und Frauen, die in diesem Etablissement arbeiten, akzeptieren keine ISK oder andere Arten planetarer Währung. Diese Arbeiter akzeptieren einzig und allein Spintrix-Münzen, speziell entworfene und heißbegehrte Kupfermünzen, die durch die Agenten der Besitzer des Spintrix erworben werden können.",
    "en": "A curious feature of The Spintrix is their admission system. The men and women working at this establishment do not accept ISK or any other sort of planetary currency. Rather, these workers accept only Spintrix coins, specially designed and highly desirable copper coins purchased through the agents of the Spintrix's owners.",
    "es": "Una característica curiosa de Spintrix es su sistema de admisión. Los hombres y mujeres que trabajan en este establecimiento no aceptan ISK ni ningún otro tipo de moneda planetaria. Tan solo aceptan las de Spintrix: unas monedas de cobre especialmente diseñadas y muy codiciadas que se compran a través de los agentes de los propietarios de Spintrix.",
    "fr": "Le Spintrix présente un système d'admission un peu particulier. Les hommes et les femmes qui travaillent dans cet établissement n'acceptent pas les ISK, ni aucune sorte de monnaie planétaire. En revanche, ils acceptent volontiers les jetons Spintrix, des pièces de cuivre particulièrement convoitées par les agents de Spintrix.",
    "ja": "スピントリックスの風変わりな特徴に、入場料システムがある。この機関で働いている社員は、ISKや他の宇宙通貨を受け取らず、スピントリックスコインのみを受け取る。このコインは、特別にデザインされた非常に魅力的な銅のコインで、スピントリックスのオーナーのエージェントから購入する。",
    "ko": "스핀트릭스의 행정 시스템은 베일에 싸여있습니다. 이곳의 직원들은 ISK 또는 그 외의 다른 행성 통화를 팁으로 받지 않고 있습니다. 그 대신 이들은 스핀트릭스에서만 구매할 수 있는 전용 구리 코인만을 받고 있습니다.",
    "ru": "Внутри Spintrix действует необычная система денежных отношений. Люди, работающие в этой организации, не используют ISK или какую-либо планетарную валюту. Вместо этого, их сотрудники пользуются монетами Spintrix, специально отчеканенными и очень качественными медными монетами, которые можно приобрести у агентов владельцев Spintrix.",
    "zh": "这座螺旋设施的奇妙之处就在于他的进出系统。在这个设施工作的人不接受星币或者其他任何行星的货币。相反，他们只接受螺旋硬币。这种专门设计并且制作精美的铜币，可以从螺旋设施的所有者那里购得。"
  },
  "groupID": 314,
  "iconID": 2994,
  "mass": 10.0,
  "name": {
    "de": "Spintric Coin",
    "en": "Spintric Coin",
    "es": "Moneda spíntrica",
    "fr": "Jeton Spintrix",
    "ja": "スピントリックコイン",
    "ko": "스핀트릭 코인",
    "ru": "Spintric Coin",
    "zh": "螺旋硬币"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}