{
  "description": {
    "de": "\"Der Sand der Zeit ist eine komplexe Metapher, und als Historiker müssen wir ihre Bedeutung verstehen. Wir sind nicht hier, um im Sandkasten zu spielen und alle versteckten Steine zu finden. Geschichte bedeutet nicht, die Wahrheit zu enthüllen oder vergessenes Wissen ans Tageslicht zu bringen. Es ist eher so, dass 'der Sand der Zeit' mit unserem rationalen Geist vermengt wird, um Glas herzustellen. Wir sind Optiker, die dieses Glas zu Linsen schleifen, die aneinandergelegt werden. Manchmal sieht man dadurch besser, dann wieder nur schleierhaft. Wir können den Sand der Zeit nicht ändern, wir können nur unsere Linsen schärfen.\"<Br><Br>– Hiva Shesha, <i>Eine Geschichte der Matari</i>",
    "en": "“The sands of time is a complex metaphor, and as historians, we must understand its meaning. We are not here to play in a sandbox and find all the hidden rocks. History is not the unraveling of truth or unearthing forgotten knowledge. Rather, 'the sands of time' are mixed with our rational minds to form glass. We are opticians, further carving that glass into lenses, which are layered together. Sometimes the view becomes clearer; other times, opaque. We cannot change the sands of time: We can only sharpen our lenses.”<Br><Br>-Hiva Shesha, <i>A History of the Matari People</i>",
    "es": "«Las arenas del tiempo son una metáfora compleja y, como historiadores, debemos entender su significado. No estamos aquí para jugar en una caja de arena y encontrar todas las rocas ocultas. La historia no consiste en desentrañar la verdad o desenterrar conocimientos olvidados. Más bien, las arenas del tiempo se mezclan con nuestras mentes racionales para formar vidrio. Somos ópticos y tallamos aún más ese vidrio en lentes que se superponen. A veces la vista se vuelve más clara, pero otras se opaca. No podemos cambiar las arenas del tiempo: solo podemos enfocar nuestras lentes».<Br><Br>— Hiva Shesha, <i>Historia de los mataris</i>.",
    "fr": "« Les sables du temps sont une métaphore complexe dont nous, historiens, devons comprendre la signification. Nous ne sommes pas ici pour jouer dans un bac à sable et y trouver les pierres cachées. L'histoire ne se résume pas à la découverte de la vérité ou à la révélation d'un savoir oublié. Disons plutôt que les « sables du temps » se mélangent à nos esprits rationnels pour former du verre. Nous agissons tels des opticiens pour transformer ce verre en lentilles, que nous superposons. Parfois, la vue devient plus claire ; parfois, elle s'obscurcit. Nous ne pouvons pas changer les sables du temps : nous pouvons seulement affûter nos lentilles. »<Br><Br>-Hiva Shesha, <i>Une Histoire du peuple matari</i>",
    "ja": "「時間の砂は複雑なメタファーであり、歴史家として我々はその意味を理解しなくてはならない。我々は、砂場に隠された小石を見つけようとしているわけではない。真実の解明や、忘れられた知識を再発見が史学ではない。むしろ、『時間の砂』は我々の理性的な精神と混ざり合い、ある種のガラスを形成していると言える。我々はこのガラスを何層にも重ね合わせてレンズを造りだすメガネ職人である。時には視界がより明瞭になることもあるが、たいがいは不透明なままだ。我々は時間の砂を変えることはできない。できるのはただ、自分たちのレンズを研ぎ澄ますことだけである」<Br><Br>-ヒヴァ・シェシャ, <i>マタールの人々の歴史</i>",
    "ko": "'시간의 모래'는 이해하기 어려운 비유이지만 역사학자인 우리는 이 표현이 함유하는 의미를 이해할 필요가 있습니다. 우리는 모래밭에서 뛰어놀며 숨겨진 돌을 찾아내고자 여기까지 온 것이 아닙니다. 역사는 진실을 알아내는 과정이 아니며, 잊힌 지식을 발굴하는 작업 또한 아닙니다. 시간의 모래는 우리의 이성적 사고와 한데 섞여 유리가 됩니다. 우리는 이 유리를 겹겹이 쌓아 렌즈로 만들어내는 안경사입니다. 렌즈를 통해 세상을 보면 시야가 맑아질 때도 있고, 흐려질 때도 있습니다. 우리는 시간의 모래를 변화시킬 수 없습니다. 우리는 그저 렌즈를 선명하게 만드는 작업을 할 뿐입니다.<Br><Br>-히바 셰사,<i>마타리인의 역사</i>",
    "ru": "«Пески времени — сложная метафора, и мы как историки обязаны понимать её значение. Мы собрались не для того, чтобы играть в песок и искать спрятанные в нём камушки. Суть истории не в поисках истины или забытых знаний. Суть в том, что \"пески времени\", соединяясь с нашим рациональным мышлением, становятся стеклом. И мы, подобно оптометристам, превращаем это стекло в линзы и накладываем их друг на друга. Иногда это помогает нам видеть лучше; иногда — напротив, затуманивает взор. Пески времени нам неподвластны — остаётся лишь переставлять получившиеся из него линзы в надежде, что они откроют нам то, чего мы не могли разглядеть раньше».<Br><Br>Хива Шеша, <i>«История матарского народа»</i>",
    "zh": "“时间的流沙是一个复杂的隐喻，作为历史学家，我们必须要搞清楚它的意义。我们不是在这个沙坑中嬉戏然后找到所有埋藏的石块。历史本身并不是要揭露事实的真相或者找回失落的智慧。相反，“时间的流沙”与我们理智的思考相互混合成为一块透明的玻璃。而我们是制作眼镜的工匠，将那玻璃打磨成镜片，再层层相叠。有时候，眼前的景象变得更加清晰，有时候，却变得阴暗模糊。我们不能改变时间的流沙，我们只能让我们的镜片更加的锐利。”<Br><Br>—— 哈哇·茜莎，<i>玛塔利的一位历史学家</i>"
  },
  "graphicID": 2045,
  "groupID": 517,
  "name": {
    "de": "Hiva Shesha's Shuttle",
    "en": "Hiva Shesha's Shuttle",
    "es": "Lanzadera de Hiva Shesha",
    "fr": "Navette de Hiva Shesha",
    "ja": "ハイブシェーシャのシャトル",
    "ko": "히바 셰샤의 셔틀",
    "ru": "Hiva Shesha's Shuttle",
    "zh": "哈哇·茜莎的穿梭机"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 39.0,
  "sofFactionName": "minmatarbase"
}