{
  "description": {
    "de": "Ein zerfleddertes Dokument, das vermutlich Teil eines größeren Manuskripts ist. Der Text ist fein säuberlich geschrieben, obwohl vieles inzwischen verblichen ist. Ein Auszug aus diesem Dokument, der \"Kapitel 1 - St. Arzad\" heißt, lautet wie folgt:<br><br>\"Und so trug es sich zu, dass Arzad Hamri, Yuzier Hamris Enkel, den Titel des Großgrundbesitzers des heiligsten Bodens in Starkman Prime erlangte. Obwohl er noch ein junger Mann war, verfügte er bereits über die Weisheit des Alters, die ihm der himmlische Erschaffer zusammen mit der Bürde der Schöpfung übertragen hatte.<br><br>\"Seine erste Handlung als Großgrundbesitzer bestand darin, seinen Sklaven einen Feiertag zu gewähren, den er durch die amarrianische Religion als heilig erklären ließ. Den Sklaven, die Mitglieder des Starkmanir-Stammes waren, sollte dieser Tag als \"Hand of Solace\" oder \"Khu-arzad\" bekannt sein. Anders als sein Vater wurde Arzad von seinen Sklaven geliebt, da er mit seiner Güte die Saat der aufrichtigen Zuneigung zwischen Großgrundbesitzer und Sklaven pflanzte.",
    "en": "A tattered document, presumably a part of a larger manuscript. The text is written neatly, though much of it is faded. An excerpt from this piece, titled “Chapter 1 – St. Arzad” reads as follows:<br><br>\r\n“And so it was that Arzad Hamri, son of Ezzara Hamri, grandson of Yuzier Hamri, ascended to the title of Holder of the most holy grounds on Starkman Prime. Though only a young man, Arzad held the wisdom of the ages, granted to him by the celestial Maker, and carried with him the burden of creation. <br><br>\r\n“His first act as Holder was to grant a day of celebration to all his slaves, calling that day holy by the Amarr religion. The slaves, members of the Starkmanir tribe, referred to that day as the “Hand of Solace” or “Khu-arzad.” Unlike his father before him, Arzad was instantly loved by his slaves, and his benevolence sowed the seeds of righteous love between Holder and slave.”",
    "es": "Un documento andrajoso que probablemente forme parte de un manuscrito mayor. El texto está escrito con pulcritud, aunque gran parte está descolorida. Un extracto de esta obra, titulado «Capítulo 1: San Arzad», dice lo siguiente:<br><br>\n\n«Y así fue como Arzad Hamri, hijo de Ezzara Hamri y nieto de Yuzier Hamri, se ganó el título de Terrateniente de los terrenos más sagrados de Starkman Prime. Aunque no era más que un joven, Arzad poseía ya la sabiduría de antaño, concedida por el Creador celestial, y llevaba sobre sus hombros el peso de la creación. <br><br>\n\n«Su primer acto como terrateniente fue conceder un día de celebración a todos sus esclavos, marcando el día como sagrado según la religión amarriana. Los esclavos miembros de la tribu Starkmanir se referían a ese día como la «Mano de la Soledad» o «Khu-arzad». A diferencia de su padre, Arzad supo ganarse tanto el cariño como el respeto de sus esclavos y su benevolencia sembró la semilla del justo amor entre terrateniente y esclavo».",
    "fr": "Un document en lambeaux, probablement issu d'un plus grand manuscrit. L'écriture est soignée, malgré plusieurs passages effacés. Voici un extrait, intitulé « Chapitre 1 : St. Arzad » :<br><br> « Et ainsi, Arzad Hamri, fils d'Ezzara Hamri, petit-fils de Yuzier Hamri, accéda au titre de propriétaire d'une grande partie des terres sacrées de Starkman Prime. Alors qu'il n'était encore qu'un jeune homme, Arzad détenait déjà la sagesse des anciens, léguée par le Créateur céleste, ainsi que le poids de la création. <br><br> « Sa première initiative de propriétaire fut d'accorder un jour de fête à tous ses esclaves, déclarant ce jour saint par la religion amarr. Les esclaves, membres de la tribu starkmanir, surnommèrent ce jour « La Main tendue », ou « Khu-arzad ». Contrairement à son père avant lui, Arzad fut instantanément apprécié de ses esclaves, et sa bienveillance fut à l'origine d'un amour réciproque entre les propriétaires et leurs esclaves. »",
    "ja": "ぼろぼろの本。恐らく分厚い写本の一部と考えられる。きれいに書かれてはいるが、大部分は色褪せている。この断片から、「第一章-セントオーザッド」というタイトルの箇所を引用すると、次のように読める。<br><br>\r\n「そして、スタークマンプライムの最も聖なる地のホールダーの地位に就いたのはオーザッドハムリだった。イザーラハムリの息子、ユジールハムリの孫だ。オーザッドはただの若者だったが、天の創り主から与えられた老人の知恵を持ち合わせ、創造の重荷を負うことになった。」 <br><br>\r\n「ホールダーとしての彼の最初の仕事は、全ての奴隷に祝日を与えることだった。この祝日は、アマーの宗教の神聖な日と呼ばれる。奴隷達は、スタークマニール族の一員だったが、この日を「ソレスの手」あるいは「クゥーアザード」と呼んだ。彼の前の父親と違い、オーザッドはすぐに奴隷達に愛されるようになり、彼の博愛心はホールダーと奴隷の間の高潔な愛情の種を蒔いた。」",
    "ko": "누더기가 된 문서로 필사본의 일부분이 찢겨져 나간 것으로 추측됩니다. 깔끔한 필체로 쓰여져 있으나 시간의 풍파를 맞아 흐릿해진 상태입니다. \"제 1장 - 성아르자드\"라는 제목의 문서에서 발췌:<br><br><br>\"에자라 함리의 아들이자 유지에르 함리의 손자인 아르자드 함리가 가장 성스러운 땅 스타크만 프라임의 홀더로 등극하였다. 아르자드는 젋지만 타고난 세월의 현명함을 지닌 사람이었으며 그는 직책에 따르는 책임이 얼마나 중요한지 알고 있었습니다.<br><br><br>\"홀더가 되면서 가장 첫 번째로 행한 것은 노예들에게 자비를 베풀어 그들만의 기념일을 지정하는 것이었습니다. 스타크마니르 혈통의 노예들은 이에 감사하며 그 날을 \"은혜의 손길\" 또는 \"쿠-아르자드\"라고 지칭합니다. 그의 아버지와는 다르게 아르자드는 노예들에게 많은 사랑을 받았으며 그의 공덕으로 인해 홀더와 노예의 관계에 우호의 씨앗이 처음으로 내려졌습니다.\"",
    "ru": "Изорванный документ, предположительно являющийся частью более крупного манускрипта. Текст написан очень аккуратно, хотя значительная его часть уже выцвела. Под заголовком «Глава 1 – Св. Arzad» этого фрагмента можно разобрать следующий текст:<br><br>\r\n“И так случилось, что Arzad Hamri, сын Ezzara Hamri и внук Yuzier Hamri, получил титул Владетеля святейших земель на Starkman Prime. Несмотря на свою молодость, Arzad обладал мудростью веков, дарованную ему небесным Творцом, и нес на своих плечах бремя создания. <br><br>\r\n“Став Владетелем, он немедленно организовал для всех своих рабов праздничный день, и объявил этот день священным праздником религии Amarr. Рабы из племени Starkmanir, называли этот день «Рука утешения» или Khu-arzad. В отличие от своего отца, Arzad пользовался любовью своих рабов, и его доброжелательность посеяла семена праведной приязни между Владетелем и его рабом».",
    "zh": "一份残破的文件，应该是某个更大的抄本中的一部分。上面的字迹非常优美，但有很大一部分已经模糊不清。其中有一篇标题为“第1章——圣阿尔扎德”，文章中这样写到：<br><br> “这就是阿尔扎德·哈姆里，俄扎拉·哈姆里之子，耶泽尔·哈姆里之孙，他继承了斯塔科马首星最为神圣的头衔。尽管还是个年轻人，阿尔扎德却有岁月的智慧，那是天国的创造者所赋予他的，他也担负着创造的重担。<br><br>“他在他的位置上做的第一件事情就是给予他所有的劳工一个庆祝日，并以艾玛宗教的名义称之为圣日。作为劳工，那些斯塔科马部落的成员将那一天称作“抚慰之手”或者“库-阿尔扎德”。与他的父辈不同，阿尔扎德被他的劳工所爱戴，它的善行在执政官和劳工之间种下了正义的种子。”"
  },
  "groupID": 314,
  "iconID": 2886,
  "mass": 1.0,
  "name": {
    "de": "St. Arzad",
    "en": "St. Arzad",
    "es": "San Arzad",
    "fr": "Saint Arzad",
    "ja": "St.オーザッド",
    "ko": "성 아르자드",
    "ru": "St. Arzad",
    "zh": "圣阿尔扎德"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}