{
  "description": {
    "de": "Ein zerfleddertes Dokument, das vermutlich Teil eines größeren Manuskripts ist. Der Text ist fein säuberlich geschrieben, obwohl vieles inzwischen verblichen ist. Ein Auszug aus diesem Dokument, der \"Kapitel 6 - Der Gütige\" heißt, lautet wie folgt:<br><br>\"Die Felder und Berge von Starkman Prime sind rau und anspruchsvoll, besonders für Sklaven, die durch das heilige Band der Sklaverei an diese Ländereien gefesselt sind. Arzad Hamir verstand ihre Notlage und hatte Mitleid mit ihnen. Als kleiner Junge arbeitete er häufiger zusammen mit den Starkmanir auf den Feldern und hatte so die Möglichkeit, sich mit den Brauchtümern des Stammes vertraut zu machen, um ihre Gewohnheiten und Traditionen besser verstehen zu können - allerdings sehr zum Missfallen der Ältesten und seines eigenen Vaters.<br><br>\"Als Großgrundbesitzer bot Arzad viele Formen der Entschädigung an und kam den Starkmanir auch bei Trauerfällen in ihren oft langen und schwierigen Tagen entgegen. Unter seiner Führung waren regelmäßige Ruheperioden und Feiertage wie seine heiligen Ehrentage und andere religiöse Amarr-Feste verbreitet, die er als zu heilig erachtete. Die Starkmanir liebten ihn aufgrund dieser Entscheidungen und waren oft zu Überstunden bereit, wenn es nötig war, da sie Arzad respektierten und wollten, dass er mit ihren Anstrengungen zufrieden war.\"",
    "en": "A tattered document, presumably a part of a larger manuscript. The text is written neatly, though much of it is faded. An excerpt from this piece, titled “Chapter 6 – The Benevolent” reads as follows:<br><br>\r\n“The fields and hills of Starkman Prime are harsh and demanding, especially for those working indentured servants tied directly to the land by the holy bonds of slavery. Arzad Hamri understood their plight and pitied them. As a boy, he would often work alongside the Starkmanir in the fields, immersing himself with the tribe to better understand their customs and traditions, much to the chagrin of his father and elders. <br><br>\r\n“As a Holder, Arzad offered many forms of restitution and bereavement for the Starkmanir during their often long and difficult days. Regular rest periods were common during his rule, as well as days of parlay and rest, including high holy days and other Amarr religious festivals, deeming these occasions to be too holy. The Starkmanir loved him for these decisions, often working extra hours when necessary because they respected Arzad and wished for him to be pleased with their efforts.”",
    "es": "Un documento andrajoso que probablemente forme parte de un manuscrito mayor. El texto está escrito con pulcritud, aunque gran parte está descolorido. Un extracto de esta obra, titulado «Capítulo 6: El benevolente», dice lo siguiente:<br><br>\n\n«Los campos y las colinas de Starkman Prime son duros y exigentes, sobre todo para los trabajadores que están adscritos a la tierra por los sagrados lazos de la esclavitud. Arzad Hamri comprendió su situación y mostró compasión por ellos. De niño, solía trabajar con los starkmanirs en los campos y se mezcló con la tribu con el fin de comprender mejor sus costumbres y tradiciones, para disgusto de su padre y sus antepasados. <br><br>\n\n«Como terrateniente, Arzad ofreció muchas formas de restitución y duelo a los starkmanirs a lo largo de sus a menudo largas y difíciles jornadas. Durante su gobierno, los periodos de descanso fueron algo habitual, así como los días de parlamento y paz, en los que se incluían los sacrosantos días festivos y otros festivales religiosos de Amarr. Los starkmanirs lo querían por este tipo de decisiones y a menudo trabajaban horas extras cuando era necesario, pues respetaban a Arzad y deseaban que se sintiera satisfecho ante sus esfuerzos».",
    "fr": "Un document en lambeaux, probablement issu d'un plus grand manuscrit. L'écriture est soignée, malgré plusieurs passages effacés. Voici un extrait, intitulé « Chapitre 6 : Le Bienveillant » :<br><br> « Les collines et les champs de Starkman Prime sont rigoureux et éprouvants, surtout pour les domestiques travaillant la terre par l'intermédiaire des liens sacrés de l'esclavage. Arzad Hamri a bien compris leur détresse, et a eu pitié d'eux. Enfant, il aimait marcher dans les champs avec les Starkmanir, s'immisçant ainsi avec les membres de la tribu afin de mieux comprendre leurs coutumes et leurs traditions, au plus grand dam de son père et des anciens. <br><br> « En tant que propriétaire, Arzad a proposé plusieurs formes de compensation et de services funéraires aux Starkmanir pendant leurs journées de dur labeur. Les périodes de repos étaient fréquentes sous son règne, tout comme les négociations ou encore les jours saints et autres fêtes religieuses amarr. Les Starkmanir l'aimaient pour ces décisions, et n'hésitaient pas à faire des heures supplémentaires quand cela était nécessaire, simplement parce qu'ils respectaient Arzad et qu'ils voulaient le récompenser de ses efforts. »",
    "ja": "ぼろぼろの本。恐らく分厚い写本の一部と考えられる。きれいに書かれてはいるが、大部分は色褪せている。この断片から、「6章-慈善」というタイトルの箇所を引用すると、次のように読める。<br><br>\r\n「スタークマンプライムの野原や丘は荒々しく厳しい環境だ。特に、契約労働者は、神聖な奴隷契約によりこの地に直接縛られる。オーザッドハムリは、彼らの苦しみを理解し、彼らを哀れんだ。少年の彼はしばしばスタークマニールと一緒に田畑で働き、部族と共に没頭し、彼らの慣習や伝統をより良い理解者であったが、反面、彼の父親や兄たちを大いに残念がらせた。 <br><br>\r\n「大抵は長く困難な日々、オーザッドはホールダーとして、いろいろな形でスタークマニールのために回復や死別を祈った。彼の支配化では、極めて神聖な日や他のアマーの宗教の祭りなどの拡大と安息の日と同様、定期的な休息期間は普通のことだった。スタークマニールの人々は、このような決定をした彼を愛し、必要ならば長時間働いた。なぜなら彼らはオーザッドを尊敬し、自分達が努力することで彼を喜ばせたいと望んだからだ。」",
    "ko": "누더기가 된 문서로 필사본의 일부분이 찢겨져 나간 것으로 추측됩니다. 깔끔한 필체로 쓰여져 있으나 시간의 풍파를 맞아 흐릿해진 상태입니다. \"제 6장 - 자애로운 자\"의 내용은 아래와 같습니다:<br><br><br>\"스타크만 프라임의 들판과 언덕은 매우 혹독한 곳으로 그 곳에서 하루하루를 살아가야만 하는 노예들에게는 더더욱 그러했다. 아르자드 함리는 스타크마니르 부족민들의 고난을 이해하는 한편 동정하였고, 어린 시절 아버지와 장로들의 비난을 뒤로한 채 스타크마니르 부족민들과 나란히 일을 하며 그들의 전통과 관습을 이해하기 위해 노력했다.<br><br><br>\"홀더 아르자드는 스타크마니르 부족을 위한 각종 인도적인 대우를 제공하였다. 부족민들에게는 주기적인 휴식과 안식일이 주어졌으며 성축일을 포한한 아마르 종교 행사 때에도 휴식을 취할 수 있도록 배려하였다. 스타크마니르는 이러한 배려에 대하여 굉장한 호의를 느꼈던 것으로 추측되며 종종 아르자드를 위해 자발적인 노동을 진행하기도 하였다.",
    "ru": "Изорванный документ, предположительно являющийся частью более крупного манускрипта. Текст написан очень аккуратно, хотя значительная его часть уже выцвела. Под заголовком «Глава 6 – Благожелательный» этого фрагмента можно разобрать следующий текст:<br><br>\r\n“Поля и холмы Starkman Prime особенно суровы и требовательны к тем, кого святые узы рабства привязывают непосредственно к земле. Arzad Hamri понимал плачевность их положения и сочувствовал им. Будучи ещё ребенком, он часто работал вместе с людьми Starkmanir в полях, сближаясь с племенем, чтобы лучше понять их обычаи и традиции, что немало огорчало его отца и старейшин. <br><br>\r\n“Став Владетелем, Arzad часто поддерживал и помогал Starkmanir во времена лишений. В его правление были введены регулярные периоды отдыха, а так же дни игр, Великие святые дни и многие другие религиозные праздники Amarr, считавшиеся священными. Народ Starkmanir обожал его за эти решения, и часто работал больше, если это было необходимо, поскольку они любили своего господина и стремились порадовать его своими усилиями».",
    "zh": "一份残破的文件，应该是某个更大的抄本中的一部分。上面的字迹非常优美，但有很大一部分已经模糊不清。其中有一篇标题为“第6章——论仁慈”，文章中这样写到：<br><br>“在斯塔科马首星的平原和山丘上，充满了残酷和呐喊，特别是那些被神圣劳工制度束缚在那里的契约劳工。阿尔扎德·哈姆里深知他们的困境，并感到同情。作为一个男孩，他常常同斯塔克马人一起在地里劳动，把自己融入到部族之中，好能够更好的明白他们的传统习俗，而因此常常为自己父辈的所作所为而感到懊恼。<br><br>“作为一个执政官，阿尔扎德为斯塔克马人在困难使其提供了多种补偿和哀悼的形式。在他的统治期间，有很多例行的假期，包括圣日和其他艾玛宗教节日，让这些时刻变得非常神圣。斯塔克马人因这些决定而爱戴他，常常在有需求的时候主动加班工作，他们尊重阿尔扎德并希望他能对自己的努力而感到满意。”"
  },
  "groupID": 314,
  "iconID": 2886,
  "mass": 1.0,
  "name": {
    "de": "The Benevolent",
    "en": "The Benevolent",
    "es": "El Benévolo",
    "fr": "Le bienveillant",
    "ja": "慈善",
    "ko": "자애로운 자",
    "ru": "The Benevolent",
    "zh": "论仁慈"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}