{
  "description": {
    "de": "Ein zerfleddertes Dokument, das vermutlich Teil eines größeren Manuskripts ist. Der Text ist fein säuberlich geschrieben, obwohl vieles inzwischen verblichen ist. Ein Auszug aus diesem Dokument, der \"Kapitel 12 - Die Bildung der Starkmanir\" heißt, lautet wie folgt:<br><br>\"Noch bevor er das zehnte Jahr als Großgrundbesitzer beendet hatte, gelang es Arzad, mit dem Bau des letzten Sklaven-College auf seinem Kontinent die Bildungsinfrastruktur für die Starkmanir fertigzustellen. Das Hauptziel dieser Bildungszentren, die für junge Mitglieder des Starkmanir-Stammes ausgelegt waren, bestand darin, die Sklaven in die übergeordnete Amarr-Gesellschaft zu integrieren. Der Fokus lag zunächst auf Wirtschaftsgrundlagen, Wissenschaft und Technologie sowie allen Aspekten der amarrianischen Religion. Der Besuch dieser Schule war nicht vollkommen wahlfrei. Die Sklaven erhielten zwar Zeit zum Studieren, aber häufig mussten sie die verlorene Zeit auch auf dem Feld wieder wettmachen. Dennoch schrieben sich viele Starkmanir in den Sklaven-Colleges ein, um ihre Lebensperspektive, besonders in Anbetracht der heiligen Amarr-Religion, zu verbessern.<br><br>\"Die Starkmanir lehrten ihren geliebten Großgrundbesitzer und andere Mitglieder der Hamri-Familie im Gegenzug vielerlei Dinge. Der Wissensaustausch war häufig beidseitig zwischen den Stammesanführern und Arzad. Als die Sklaven-Colleges damit begannen, Wirtschaftskunde zu unterrichten, lernte der Großgrundbesitzer altertümliche Holzbearbeitungstechniken der Starkmanir, und die Ausbildung in Astronomie führte dazu, dass im Gegenzug Starkmanir-Kampfkunst gelehrt wurde, während der amarrianische Religionsunterricht, den Arzad initiiert hatte, ihm selbst Kenntnisse des Spiritismus des Starkmanir-Stammes einbrachte.\"",
    "en": "A tattered document, presumably a part of a larger manuscript. The text is written neatly, though much of it is faded. An excerpt from this piece, titled “Chapter 12 – The Education of the Starkmanir” reads as follows:<br><br>\r\n“By the end of his tenth year as Holder on Starkman Prime, Arzad had finished the educational infrastructure for the Starkmanir with the establishment of the final slave college on his continent. The focus of these education centers, aimed at young members of the Starkmanir tribes, was in assimilating the slaves into the greater Amarr society. The focus was primarily in basic business matters, science and technology, and all aspects of the Amarr religion. Attendance at this school was not entirely elective, and slaves were given time to study, though they would often have to make up for lost time in the fields. Despite this, many Starkmanir entered into the slave colleges in order to better their station in life, especially with respect to the high, holy Amarr religion.<br><Br>\r\n“The Starkmanir also educated their beloved Holder in kind, as well as other members of the Hamri family. The tradeoff in education was often mutual between the tribal leaders and Arzad. When the slave colleges began teaching business matters, the Holder learned ancient Starkmanir woodworking; astronomy education led to the Starkmanir martial arts; and the teaching of the Amarr religion initiated Arzad's own edification of the Starkmanir's tribal spiritualism.”",
    "es": "Un documento hecho que probablemente forme parte de un manuscrito mayor. El texto está escrito con pulcritud, aunque gran parte está descolorida. Un extracto de esta obra, titulado «Capítulo 12: La educación de los starkmanirs», dice lo siguiente:<br><br>\n\n«Al final de su décimo año como terrateniente en Starkman Prime, Arzad había finalizado la infraestructura educativa de los starkmanirs con el establecimiento de la última academia de esclavos en su continente. El objetivo de esos centros educativos, dirigidos a los jóvenes de las tribus starkmanirs, era asimilar a los esclavos a la sociedad Amarr. Se centraban en asuntos básicos de comercio, ciencia y tecnología, junto con todos los aspectos de la religión amarriana. La asistencia a la escuela no era realmente optativa, y los esclavos disponían de tiempo para estudiar, aunque a menudo tenían que recuperar el tiempo perdido en los campos. A pesar de ello, muchos starkmanirs ingresaban en las escuelas de esclavos para mejorar su estatus social, especialmente en lo que respecta a la festiva y sagrada religión amarriana.<br><Br>\n\n«Los starkmanirs también educaron a su querido terrateniente en la misma medida, así como a otros miembros de la familia Hamri. El intercambio de educación solía ser mutuo entre Arzad y los líderes de la tribu. Si las academias de esclavos enseñaban asuntos empresariales, el terrateniente aprendía el antiguo oficio de la carpintería starkmanir. La educación en astronomía trajo consigo las artes marciales de los starkmanirs, y la enseñanza de la religión amarriana dio pie a la propia educación de Arzad en el espiritualismo tribal starkmanir».",
    "fr": "Un document en lambeaux, probablement issu d'un plus grand manuscrit. L'écriture est soignée, malgré plusieurs passages effacés. Voici un extrait, intitulé « Chapitre 12 : L'éducation des Starkmanir » :<br><br> « À la fin de sa dixième année en tant que propriétaire sur Starkman Prime, Arzad avait terminé la construction d'une université pour les Starkmanir du continent, mettant ainsi au point un véritable système d'enseignement destiné aux esclaves. Ces centres d'éducation, gérés par de jeunes membres de la tribu starkmanir, avaient pour simple objectif d'intégrer les esclaves à la société amarr. Des matières simples, telles que les sciences économiques, les sciences technologiques et la religion amarr, y étaient enseignées. La participation aux cours n'était pas entièrement facultative, et du temps était consacré aux esclaves pour mener à bien leurs études, même s'ils devaient ensuite souvent rattraper leur retard dans les champs. Toutefois, de nombreux Starkmanir s'inscrivirent dans des écoles spécialisées dans le but d'améliorer leur situation, notamment en ce qui concernait la religion sacrée amarr.<br><br> « De la même manière, les Starkmanir éduquaient également leur propriétaire bien-aimé, ainsi que les autres membres de la famille Hamri. Ce compromis en matière d'éducation était souvent mutuel entre les chefs de tribu et Arzad. Quand les écoles pour esclaves commencèrent à enseigner les sciences économiques, les propriétaires apprirent la menuiserie aux anciens Starkmanir. Les cours d'astronomie entraînèrent les arts martiaux starkmanir, et l'enseignement de la religion amarr permit à Arzad de s'initier quant à lui au spiritualisme tribal des Starkmanir. »",
    "ja": "ぼろぼろの本。恐らく分厚い写本の一部と考えられる。きれいに書かれてはいるが、大部分は色褪せている。この断片から、「12章-スタークマニールの教育」というタイトルの箇所を引用すると、次のように読める。<br><br>\r\n「ホールダーとしてのスタークマンプライムでの10年間の最後に、オーザッドは彼の地に奴隷大学を設立し、スタークマニールの教育インフラの整備を完了させた。この教育センターは、スタークマニール族の若者を対象としており、奴隷をすばらしいアマー社会と同化させることに重点を置いている。主に基本的なビジネス事項、科学技術、アマーの宗教の全てに重点を置いている。この学校の授業への出席は完全な選択制ではなく、奴隷たちは勉強する時間を与えられたが、その時間の埋め合わせのために田畑で労働しなければならないことがしょっちゅうだった。それにも関わらず、スタークマニールの多くの人がステーションでの生活を良くするため、特に高度で神聖なアマーの宗教に関する奴隷大学に入学した。<br><Br>\r\nスタークマニールの人々もまた、ハムリ家の他のメンバーと同様に、彼らの最愛のホールダーに教育を施した。教育の取引は、部族長とオーザッドとの間で行われることが多かった。例えば、奴隷大学がビジネスについての教育を始めると、ホールダーは古代スタークマニールの木工細工を学んだ。天文学のときはスタークマニールの武道を、アマーの宗教の教育を始めたときはオーザッドはスタークマニールの精神主義を自身で学んだ。」",
    "ko": "누더기가 된 문서로 필사본의 일부분이 찢겨져 나간 것으로 추측됩니다. 깔끔한 필체로 쓰여져 있으나 시간의 풍파를 맞아 흐릿해진 상태입니다. \"제12장 - 스타크마니르 교육\"의 내용은 아래와 같습니다:<br><br><br>\"스타크만 프라임을 통치한지 10년이 되던 해, 아르자드는 마침내 스타크마니르 부족을 위한 교육 기반을 다지는데 성공하였다. 교육 대상은 스타크마니르 청년들로 대학은 이들을 아마르 사회로 편입하기 위한 일종의 교두보로써 활용되었다. 과학, 기술, 아마르 종교에 대한 이해, 그리고 비즈니스 매너 등이 주요 수업으로 채택되었다. 공부 시간은 주어졌으나 노동을 잃은 시간은 개인적으로 메꿔야 되는 경우가 많았다. 여러 현실적인 제약에도 불구하고 스타크마니르 부족민들은 더 나은 삶을 위해 대학 입학을 결정하였습니다.<br><br><br>\"스타크마니르 부족민들은 홀더 아르자크와 함리 가문의 일원들에게 자신들이 보유한 각종 기술을 전수했다. 교육에 대한 대가는 언제나 상호작용으로 이루어졌으며, 가령 비즈니스 매너를 강의할 경우 아르자크에게 목공 기술을 전수했다. 그 뒤를 이어 천문학은 전통 무술로, 아마르 종교는 부족 강신술로 교환하였다.",
    "ru": "Изорванный документ, предположительно являющийся частью более крупного манускрипта. Текст написан очень аккуратно, хотя значительная его часть уже выцвела. Под заголовком «Глава 12 – Образование для Starkmanir» этого фрагмента можно разобрать следующий текст:<br><br>\r\n“К концу десятого года своего правления на Starkman Prime, Владетель Arzad завершил создание учебной инфраструктуры для народа Starkmanir созданием последнего колледжа для рабов на континенте. Целью этих образовательных центров, предназначенных для молодых представителей племен Starkmanir, была ассимиляция рабов великим обществом Amarr. Основными направлениями учебы были: ведение бизнеса, наука и технология, а так же все аспекты религии Amarr. Посещение этих занятий было в некоторой степени обязательным и рабам выделялось время на учебу, однако, часто им приходилось компенсировать потраченное время в полях. Несмотря на это, многие люди Starkmanir стремились в эти школы для рабов, желая улучшить свое положение в жизни, особенно в отношении великой святой религии Amarr.<br><Br>\r\n“В свою очередь, народ Starkmanir так же учил своего любимого Владетеля и других членов семьи Hamri. Обмен знаниями часто был полезен как старейшинам племен, так и самому Arzad. Когда в колледжах для рабов стали преподавать ведение бизнеса, Владетель изучал старинное столярное искусство народа Starkmanir; обучение астрономии привело к знакомству с их боевыми искусствами; а занятия по религии Amarr открыли для Arzad спиритизм Starkmanir».",
    "zh": "一份残破的文件，应该是某个更大的抄本中的一部分。上面的字迹非常优美，但有很大一部分已经模糊不清。其中有一篇标题为“第12章——斯塔克马人的教育”，文章中这样写到：<br><br>“在他成为斯塔克马首星执政官的第十个年头，阿尔扎德完成了为斯塔克马人建立基础教育系统的工作，在他的土地上建成了最后一所劳工大学。这些教育中心的重点都是瞄准斯塔克马部族的年轻成员，使他们能够融入更大的艾玛文化圈。教育的重点通常是在基础的商业事务，科学和技术以及艾玛宗教方面的知识。学校的参与者并不是完全可选的，劳工们被给予了学习的时间，这样一来他们就经常需要调补劳动的时间。尽管如此，很多斯塔克马人为了改善生活的状况而参加劳工大学的学习，特别也是为了表达对艾玛崇高神圣宗教的敬仰。<br><Br>“斯塔克马人也同时教育了他们爱戴的执政官，同时还包括哈姆里家族中的其他成员。在部落领导者和阿尔扎德之间，为教育所付出的代价通常都是共同的，平等的。当劳工大学开始教授商业课程，执政官也学到了关于斯塔克马古老木工工艺的知识；天文学教育换来了斯塔克马武术；艾玛宗教则开启了阿尔扎德对斯塔克马人部落精神文明的教导。”"
  },
  "groupID": 314,
  "iconID": 2886,
  "mass": 1.0,
  "name": {
    "de": "The Education of the Starkmanir",
    "en": "The Education of the Starkmanir",
    "es": "La educación de los starkmanirs",
    "fr": "L'éducation des Starkmanir",
    "ja": "スタークマニール教育",
    "ko": "스타크마니르 교육",
    "ru": "The Education of the Starkmanir",
    "zh": "斯塔克马人的教育"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}