{
  "description": {
    "de": "Ein zerfleddertes Dokument, das vermutlich Teil eines größeren Manuskripts ist. Der Text ist fein säuberlich geschrieben, obwohl vieles inzwischen verblichen ist. Ein Auszug aus diesem Dokument, der \"Kapitel 37 - Das Feuer in unseren Herzen\" heißt, lautet wie folgt:<br><br>\"Lord Arkon Ardishapur war zwar ein langjähriger Freund Arzads, überwachte aber dennoch die Exekution des beliebten Großgrundbesitzers, der wegen Hochverrats und Gotteslästerung verurteilt worden war. Arzad hatte ein amarrianisches Autoritätssymbol beschlagnahmt - nämlich ein Zepter, welches das Symbol für demütige Sklaven ist. Arzad übergab dieses Symbol als Zeichen der Aufgeklärtheit und Erlösung seinen Sklaven. Ardishapur ordnete jedoch an, dass alle Kopien dieses Zepters - exakte Nachahmungen des Wildfire-Zepters, aus dem Blut-Obsidian gefertigt, der in Starkman Prime vorkommt - zerstört werden. Die Starkmanir waren verärgert über seine Exekution. Arzads Predigtenbuch sollte dem notleidenden Stamm Inspiration bieten.<br><br>\"Drei Monate nach seinem Tod erschien Arzad Drupar Maak, während sein Sklave allein auf dem Feld arbeitete. Der junge Starkmanir-Sklave war zunächst verängstigt, aber als er die leuchtenden Augen seines alten Großgrundbesitzers sah, war er mit der Welt im Reinen. Arzad händigte Maak ein Wildfire-Zepter aus und sagte ihm: \"Das Feuer in unseren Herzen brennt für Rettung, Erlösung und Gnade. Möge das Wort Gottes dir den Mut geben, dich selbst und dein Volk zu retten.\" Mit diesen Worten verschwand Arzad wieder, aber Maak hielt das Zepter noch in der Hand. Jahre später sollte er einen ähnlichen Gegenstand bei sich tragen, mit dem er am Tag des \"Khu-arzad\" den Tod seines verehrten Großgrundbesitzers rächen sollte. Von diesem Tag an war das Zepter für immer bekannt als Khumaak.\"",
    "en": "A tattered document, presumably a part of a larger manuscript. The text is written neatly, though much of it is faded. An excerpt from this piece, titled “Chapter 37 – The Fire in Our Hearts” reads as follows:<br><br>\r\n“Lord Arkon Ardishapur, though a longtime friend of Arzad, oversaw the popular Holder's execution for treason and blasphemy. Arzad had requisitioned an Amarr symbol of authority, a scepter,  as a symbol for lowly slaves. Arzad's granted the scepter to his slaves as a symbol for enlightenment and salvation. Ardishapur ordered that all copies of this scepter – dubbed Wildfire scepters for its blood obsidian orb, a rock native to Starkman Prime – be destroyed. The Starkmanir were angry at his execution. Arzad's book of sermons inspired the troubled tribe. <br><br>\r\n“Three months after his death, Arzad appeared to Drupar Maak while the slave was alone in the fields. The Starkmanir youth was afraid at first, though once he saw the shimmering eyes of his former Holder, he was at peace. Arzad handed a Wildfire scepter to Maak, telling him, ‘The fire in our hearts burns for salvation, redemption, and grace. May the Word of God grant you the courage to save yourself and your people.' With those words, Arzad disappeared, but the scepter was still with Maak. Years later, he would wield a similar item and avenge the death of his beloved Holder on the day of Khu-arzad. After that day, the scepter would be forever known as Khumaak.”",
    "es": "Documento andrajoso que probablemente forme parte de un manuscrito mayor. El texto está escrito con pulcritud, aunque gran parte está descolorido. Un extracto de esta obra, titulado «Capítulo 37: El fuego en nuestros corazones», dice lo siguiente:<br><br>\n\n«Lord Arkon Ardishapur, aunque era un viejo amigo de Arzad, supervisó la popular ejecución del terrateniente por traición y blasfemia. Arzad había requisado un símbolo de autoridad amarriano, un cetro, como símbolo de los esclavos humildes. Arzad concedió el cetro a sus esclavos como símbolo de iluminación y salvación. Ardishapur ordenó que todas las copias de este cetro (denominados cetros Fuego salvaje por su orbe de obsidiana de sangre, una roca nativa de Starkman Prime) se destruyeran. Los starkmanirs se enfadaron debido a esta ejecución. El libro de sermones de Arzad inspiró a la afligida tribu. <br><br>\n\n«Tres meses después de su muerte, Arzad se apareció a Drupar Maak mientras el esclavo estaba solo en los campos. Al principio, el joven starkmanir tenía miedo, aunque cuando vio los brillantes ojos de su antiguo terrateniente, estuvo en paz. Arzad le dio un cetro Fuego salvaje a Maak, y le dijo: \"El fuego en nuestros corazones arde por la salvación, la redención y la gracia. Que la Palabra de Dios te concediera el valor para salvarte a ti y a tu pueblo\". Con esas palabras, Arzad desapareció, pero el cetro aún estaba con Maak. Años después, empuñaría un objeto similar y vengaría la muerte de su amado terrateniente el día de Khu-arzad. Después de ese día, el cetro sería conocido para siempre como Khumaak».",
    "fr": "Un document en lambeaux, probablement issu d'un plus grand manuscrit. L'écriture est soignée, malgré plusieurs passages effacés. Voici un extrait, intitulé « Chapitre 37 : La Flamme dans nos Cœurs » :<br><br> « Lord Arkon Ardishapur, pourtant ami de longue date d'Arzad, supervisa l'exécution du célèbre propriétaire, condamné pour trahison et blasphème. Arzad avait demandé qu'un symbole d'autorité amarr, un sceptre symbolisant les modestes esclaves, soit accordé à ses esclaves pour leur éveil spirituel et leur salut. Ardishapur ordonna alors que toutes les reproductions de ce sceptre soient détruites, y compris les sceptres ardents pour l'orbe de sang obsidien, une pierre originaire de Starkman Prime. Les Starkmanir exprimèrent leur colère et leur indignation à l'annonce de cette exécution. Le livre des sermons d'Arzad inspira d'ailleurs la tribu entière. <br><br> « Trois mois après sa mort, Arzad apparut aux yeux de l'esclave Drupar Maak, alors seul dans les champs. Tout d'abord effrayé, le jeune Starkmanir fut soulagé quand il aperçut les yeux brillants de son ancien propriétaire. Arzad tendit un sceptre ardent à Maak, avant de lui dire : « La flamme dans nos cœurs brûlent pour le salut, la rédemption, et la grâce. Puisse la Parole de Dieu vous donner le courage de vous sauver. » Avec ces mots, Arzad disparut, mais le sceptre resta bien entre les mains de Maak. Des années plus tard, il portait encore un objet similaire quand il vengea la mort de son propriétaire bien-aimé, le jour de Khu-arzad. Après ce jour, le sceptre fut à tout jamais baptisé Khumaak. »",
    "ja": "ぼろぼろの本。恐らく分厚い写本の一部と考えられる。きれいに書かれてはいるが、大部分は色褪せている。この断片から、「37章-我らの心の炎」というタイトルの箇所を引用すると、次のように読める。<br><br>\r\n「アーコンアルディシャプール卿は、長い間オーザッドの友であったが、人気があるホールダーの重罪と神への冒涜行為を監視していた。オーザッドはアマーの権威の象徴である笏を身分の低い奴隷の象徴としていた。そしてオーザッドは笏を、啓蒙と救済の象徴として奴隷達に与えた。アルディシャプールは、この笏の全ての複製（スタークマンプライムで産出されるブラッド黒曜石のオーブにちなみ、ワイルドファイアの笏と呼ばれていた）を破壊するよう指示した。スタークマニールは彼の行いに腹を立てた。オーザッドの説教の書は、心を痛めた部族にインスピレーションを与えた。 <br><br>\r\n「彼の死から3か月後、ドゥルパーマックが一人で畑に出ているときに、この奴隷の元にオーザッドが現れた。スタークマニールの若者は最初怖れを抱いたが、元ホールダーの輝く目を見ると、落ち着いた。オーザッドはマックにワイルドファイアの笏を手渡して言った。『我らの心の炎は、救済、贖罪、神の恩寵で燃えている。神の言葉により、自身と仲間を救う勇気が与えられますように。』この言葉と共にオーザッドは消えたが、笏はマックの元に残ったままだった。何年か後、彼は同じようなものを作り、クゥーオーザッドの日に彼が愛したホールダーの死の恨みを晴らした。この日以来、笏はクゥーマックと呼ばれるようになった。」",
    "ko": "누더기가 된 문서로 필사본의 일부분이 찢겨져 나간 것으로 추측됩니다. 깔끔한 필체로 쓰여져 있으나 시간의 풍파를 맞아 흐릿해진 상태입니다. \"제37장 - 마음 속의 불꽃\"의 내용은 아래와 같습니다:<br><br><br>\"아콘 아르디샤퍼르는 오랜 친구 관계였던 아르자드를 신성 모독을 비롯한 반역죄로 처벌했다. 이는 귄위의 상징이었던 아마르 셉터를 노예의 상징으로 사용하였다는 이유에서였다. 실제로 아르자드는 셉터를 노예들에게 전달하였고 계몽과 구원이라는 상징성 또한 부여했다. 와일드파이어라는 이름으로 불리는 셉터로 스타크만 프라임의 블러드 옵시디언 오브로 제작이 이루어졌다. 아르디샤퍼르는 모든 셉터를 파괴하라고 명령했으며 스타크마니르는 이러한 결정에 반기를 들었다. 아르자드의 설교가 스타크마니르의 마음에 불꽃을 피웠던 것이다.<br><br><br>\"아르자드가 사망하고 3개월이 지난 시점, 그의 형상이 드루파르 마아크의 앞에 나타났다. 마아크는 겁에 질렸으나 홀더 아르자드의 형형한 눈빛을 보자 이상하게도 마음에 평화가 찾아왔다. 아르자드의 형상은 마아크에게 와일드파이어 셉터를 건네주며 입을 열었다. '마음 속 불꽃은 끝없이 은혜와 구원을 갈구 하는 법이오. 부디 신의 말씀이 자네와 자네의 민족을 해방할 수 있는 용기를 주길 바라겠소.' 이 말을 끝으로 아르자드의 형상은 연기처럼 사라졌으나 셉터는 여전히 마아크의 손에 쥐어져 있었다. 그로부터 수년 후, 마아크는 쿠-아르자드의 날에 셉터를 손아귀에 쥔 채 홀더 아르자드의 복수에 성공하게 된다. 그리고 해당 날을 기점으로 와일드파이어 셉터는 '쿠마아크'라는 새로운 이름을 갖게 되었다.\"",
    "ru": "Изорванный документ, предположительно являющийся частью более крупного манускрипта. Текст написан очень аккуратно, хотя значительная его часть уже выцвела. Под заголовком «Глава 12 – Пламя в наших сердцах» этого фрагмента можно разобрать следующий текст:<br><br>\r\n“Лорд Arkon Ardishapur, хотя и был старым другом Владетеля Arzad, лично председательствовал на его публичной казни за измену и богохульство. Arzad использовал скипетр, служивший символом власти Amarr, в качестве символа для смиренных рабов. Arzad даровал этот скипетр своим рабам в качестве символа просветления и спасения. Ardishapur приказал уничтожить все копии этого скипетра, который люди называли Скипетр дикого огня из-за того, что он был украшен сферой из кровавого обсидиана - камня из недр Starkman Prime. Его казнь вселила злобу в народ Starkmanir. И обеспокоенное племя нашло вдохновение в книге проповедей Владетеля Arzad. <br><br>\r\n“Через три месяца после своей смерти, Arzad явился рабу по имени Drupar Maak когда тот в одиночестве находился в полях. Молодой парень сначала был напуган, но увидев мерцающий взгляд своего бывшего Владетеля, он успокоился. Arzad передал ему Скипетр дикого огня, и сказал: ‘В наших сердцах бушует пламя спасения, освобождения и благодати. Пусть Слово Божье дарует тебе отвагу, чтобы спасти себя и свой народ.' С этими словами, Arzad исчез, а Maak остался со скипетром в руках. Годы спустя, в день Khu-arzad, орудуя подобным предметом, он отомстит за смерть своего любимого Владетеля. И после того дня, скипетр навсегда получит имя Khumaak».",
    "zh": "一份残破的文件，应该是某个更大的抄本中的一部分。上面的字迹非常优美，但有很大一部分已经模糊不清。其中有一篇标题为“第37章——心中之火”，文章中这样写到：<br><br>“阿尔贡·阿狄莎波大人是阿尔扎德多年的朋友，负责检查被执政官广泛采用针对背叛和亵渎而进行的刑罚。阿尔扎德有一只代表艾玛权威的象征物，一只权杖，地位卑微的劳工的信仰象征。阿尔扎德把这个权杖交给他的劳工们作为开明和救赎的象征。阿狄莎波命令这支权杖和它所有的复制品都要被销毁，那些权杖被称为“野火权杖”，因它有一颗血色黑曜石宝球，是用一种只能在斯塔克马首星上找到的矿石做成的。斯塔克马人对他的命令感到非常的气愤，阿尔扎德的布道书启发了这些不平静的部族。<br><br>“他死后的第三个月，当劳工们在地里劳动的时候，阿尔扎德显现在了德鲁帕·马克西面前。这个斯塔克马年轻人一开始感到十分害怕，但当他看到自己的前执政官闪亮的眼睛时，就平静了下来。阿尔扎德把一支野火权杖交给了马克，并告诉他：‘你的心中燃烧的是救赎的火焰，是赎罪的火焰是仁慈的火焰。愿神的圣言能够给予你勇气去拯救你自己和你的人民。'说完这些话，阿尔扎德消失了，但那权杖还在马克的手里。数年以后，他会举着这样一个器物在‘库-阿尔扎德'之日为他曾爱戴的执政官复仇。那日之后，这支权杖会被永远的称作库马克。”"
  },
  "groupID": 314,
  "iconID": 2886,
  "mass": 1.0,
  "name": {
    "de": "The Fire in Our Hearts",
    "en": "The Fire in Our Hearts",
    "es": "El fuego en nuestros corazones",
    "fr": "Le feu dans nos cœurs",
    "ja": "我らの心の炎",
    "ko": "마음 속 불꽃",
    "ru": "The Fire in Our Hearts",
    "zh": "心中之火"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}