{
  "description": {
    "de": "Ein billiger Holo-Streifen mit dem Titel \"Aus Liebe gesucht.\". Die Beschreibung auf der Rückseite der kitschigen Verpackung lautet:<br><br>\"Eine Gallente-Frau, die erst kürzlich geschieden wurde und ihren gutbezahlten Job bei Combined Harvest verloren hat, wandert wegen Mordes an ihrem Ex-Mann in den Knast. Auf der Flucht vor CONCORD taucht sie ab in das Herz der Unterwelt New Edens, wo sie herausfindet, aus welchem Holz sie wirklich geschnitzt ist. Ihr ehemaliger Liebhaber, ein Abgeordneter im Directive Enforcement Department, ist ihr auf der Spur. Angetrieben durch seine Liebe zu ihr nimmt er verdeckte Ermittlungen auf, um seine einzig wahre Seelenverwandte wiederzufinden, die von ihm tatsächlich \"Aus Liebe gesucht\" wird. Diese heiße, unzensierte Reise durch die Grenzen der Romantik bis hin zur Selbstfindung belebt Geist, Körper und Seele. Mit Elois Ottin in ihrer bisher schillerndsten Rolle.\"",
    "en": "A low-quality holoreel titled “Wanted for Love.” The description on the back of the shoddy packaging reads: <br><br>\r\n\r\n“A Gallente women, recently divorced and fired from her high-paying job at Combined Harvest, is framed for murdering her ex-husband. On the run from CONCORD, she delves deep into the heart of New Eden's underworld, where she discovers what she's truly made of. Hot on her trails is her ex-lover, a deputy officer in the Directive Enforcement Department. Inspired by love, he goes undercover in search of his one and only soulmate, who is truly wanted for love. This sultry, uncensored journey of self-discovery and the limits of romance stimulates mind, body, and soul. Starring Elois Ottin in her most scintillating performance yet.”",
    "es": "Una transmisión holográfica de baja calidad titulada: «Se busca por amor». La descripción de la parte posterior del chapucero envase dice: <br><br>\n\n«Una mujer gallente, recientemente divorciada y despedida de su trabajo bien remunerado en Combined Harvest, es incriminada por el asesinato de su exmarido. Huyendo de CONCORD, se adentra en el corazón de los bajos fondos de Nuevo Edén, donde descubre de qué pasta está hecha. Su examante, un agente del Departamento de Ejecución de Directivas, le sigue la pista. Movido por la pasión, va de incógnito tras el rastro de su única alma gemela, a la que realmente busca por amor. Este viaje sensual y sin censura sobre el autodescubrimiento y los límites del romance estimula la mente, el cuerpo y el alma. Protagonizada por Elois Ottin en su interpretación más brillante hasta la fecha».",
    "fr": "Une holobande de mauvaise qualité intitulée « À la recherche de l'amour ». Le synopsis se trouve au dos de l'emballage : <br><br>\n\n« Une femme gallente, récemment divorcée et licenciée de son poste bien rémunéré chez Combined Harvest, se retrouve au cœur d'une conspiration autour du meurtre de son ex-mari. Tentant de fuir les autorités de CONCORD, elle plonge dans le milieu de la pègre de New Eden, où elle découvre ce dont elle est réellement capable. Son ancien amant, un officier du DED, se lance alors à ses trousses. N'écoutant que son amour, il se lance dans une mission secrète à la recherche de son âme sœur, à la recherche de l'amour. Embarquez dès maintenant pour un voyage sensuel et non censuré de la découverte de soi, et repoussez les limites de la romance. Retrouvez Elois Ottin dans le rôle le plus abouti de sa carrière ! »",
    "ja": "「ウォンテッド・フォー・ラブ」(求められて)という題名の低品質ホロリール。傷んだパッケージの裏の説明はこう読める。 <br><br>\r\n\n「離婚したばかりのガレンテのとある女性が、コンバインハーベストの割の良い仕事を解雇される。そんな彼女は、元夫から殺人の濡れ衣を着せられてしまう。CONCORDからの逃亡中、彼女はニューエデンのアンダーワールドの中心部を徹底的に調べ上げる。ここで彼女の出自が明らかに。彼女を熱心に追跡する元恋人。彼は統制施行部門の補佐官だった。愛に導かれ、彼は本当に愛するたった一人の女性を秘密裏に探すことになる。この官能的で、無検閲の自己発見と究極のロマンスの旅が、心と身体、魂を刺激する。エロイスオッティンがこれまでで最高に光り輝く演技を披露。」",
    "ko": "사랑의 수배자라는 이름의 B급 홀로릴입니다. 조잡한 패키지의 뒷면에 다음 문구가 적혀있습니다:<br><br><br>\"최근 이혼한 데다 하베스트 콤바인에서의 일자리도 잃어버린 한 갈란테 여인... 시련에 빠져 있던 그녀에게 어느 날 전남편을 살해했다는 의혹이 제기된다. 자포자기한 그녀는 결국 CONCORD의 추적을 피하기 위해 뉴에덴의 암흑가로 뛰어들게 되었고, 비로소 새로운 환경에서 자신의 진정한 가치를 깨닫게 되었다. 그러나 그녀의 뒤를 쫓던 자는 다름 아닌 CONCORD 지령집행부의 지휘관!...이자 그녀의 옛 애인이었다. 명령이 아닌 사랑으로 움직이는 자. 그는 영혼의 동반자, 즉 사랑의 수배자를 찾아 떠났던 것이다. 날 것 그대로의 모험이자 자기 탐색의 여정... 사랑이 지닌 한계를 통해 몸과 마음과 영혼을 자극한다! 주연 배우 엘로이스 오틴 최고의 역작!\"",
    "ru": "Низкопробный голографический фильм под названием «Разыскивается ради любви» В аннотации на обороте дешевой упаковки написано: <br><br>\n\n«Женщине Gallente, которая недавно развелась и потеряла высокооплачиваемую работу в Combined Harvest, предъявлены сфабрикованные обвинения в убийстве её бывшего мужа». Спасаясь от преследования CONCORD, она отправляется в самое сердце преступного мира New Eden, где узнает, на что она способна на самом деле. По её следам мчится бывший любовник, заместитель начальника Департамента исполнения директив. Под влиянием чувств, он начинает работу под прикрытием в поисках своей единственной возлюбленной, которую он ищет лишь ради любви. Это приключение полное страсти и огня, в котором герои наконец понимают самих себя и пределы своих чувств, стимулирует разум тело и душу. Elois Ottin блистает в этой картине как никогда».",
    "zh": "一个低质量的全息记忆盘，上边标注着“被爱通缉”。粗糙的包装盒背面的介绍上写着：<br><br>“一个盖伦特女人刚刚离了婚，并失去了在复合收割公司中的高薪职位，却又被陷害杀害了她的前夫。在躲避统合部追击的过程中，她深入了新伊甸地下世界的心脏，发现了自己的真实存在。同时，一个在联合安全局担任副职的官员——她曾经的情人，正在努力地追寻着她。在爱的激励下，他为了寻找自己唯一的灵魂伴侣，秘密地潜伏到地下组织中。这是一趟狂热的毫无保留的自我发现之旅，加上爱的极限，它能够刺激你的思想，身体和灵魂。由伊洛伊斯·奥丁华丽主演。"
  },
  "groupID": 314,
  "iconID": 1177,
  "mass": 10.0,
  "name": {
    "de": "Holoreel: Wanted for Love",
    "en": "Holoreel: Wanted for Love",
    "es": "Transmisión holográfica: Se busca por amor",
    "fr": "Holobande : Recherché par amour",
    "ja": "ホロリール:愛を求めて",
    "ko": "홀로릴: 사랑의 수배자",
    "ru": "Holoreel: Wanted for Love",
    "zh": "全息记忆盘：被爱通缉"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}