{
  "description": {
    "de": "Ein zerfleddertes Dokument, das vermutlich Teil eines größeren Manuskripts ist. Der Text ist fein säuberlich geschrieben, obwohl vieles inzwischen verblichen ist. Ein Auszug aus diesem Dokument, der \"Kapitel 20 - Hand von Arzad\" heißt, lautet wie folgt:<br><br> \"Die Hand von Arzad ist als beliebter Feiertag, den Arzad Hamri eingeführt hat, zu einem der wichtigsten Feste in Starkman Prime geworden. An diesem Tag fungierte Hamri als Pastor beim Gottesdienst, dem die meisten Starkmanir beiwohnten. All seine Predigten dieser Feiertage wurden gesammelt und unter den Angehörigen des Stammes verbreitet, wobei die Älteren diese häufig verwendeten, um jungen Leuten die Bedeutung von Mildtätigkeit und Anstand gegenüber Leuten anderer Stationen zu vermitteln.<br><br>Arzads Predigten drehten sich zumeist um die angeborene Würde der Starkmanir, ihre wertvollen Eigenschaften und die Hoffnung auf Erlösung durch Dienstbarkeit. Diese Botschaft stieß nicht auf taube Ohren, und viele junge, ehrgeizige Starkmanir ließen sich von Arzads Worten inspirieren, sich für ihre Freiheit und gegen das übergeordnete Amarr-Imperium stark zu machen, obwohl es Arzad aber immer gelang, den aufkeimenden Stolz und das wachsende Selbstwertgefühl der Sklaven zu bezwingen. 'Erlösung wird durch Dienstbarkeit, die Gnade Eures Herrn und die Würde Eurer selbst erreicht.' lautete Arzads gängige Antwort, die sich wie ein Refrain durch seine Predigten zog.\"",
    "en": "A tattered document, presumably a part of a larger manuscript. The text is written neatly, though much of it is faded. An excerpt from this piece, titled “Chapter 20 – Hand of Arzad” reads as follows:<br><br>\r\n“The Hand of Arzad grew to become the most popular festival on Starkman Prime, so beloved was this day of rest granted by Arzad Hamri. On this day, Hamri presided acted as pastor of religious services, in which most of the Starkmanir attended. His sermons from these festivals were collected and distributed among the tribe, often used by the elders to educate the young people of the importance of benevolence and good grace to people of all stations. <br><br>\r\nThe theme of Arzad's sermons was almost always of the inherent dignity of the Starkmanir, their precious qualities, and the hope of salvation through servitude. This message did not fall on deaf ears, and many ambitious, young Starkmanir took his words as inspiration for independence and rebellion against the greater Amarr Empire, though Arzad was always able to quell the burgeoning pride and self-esteem of the slaves. ‘Salvation comes through servitude, the grace of your masters, the dignity of your being,' was Arzad's common response, his refrain found throughout his sermons.”",
    "es": "Un documento andrajoso que probablemente forme parte de un manuscrito mayor. El texto está escrito con pulcritud, aunque gran parte está descolorido. Un extracto de esta obra, titulado «Capítulo 20: Mano de Arzad», dice lo siguiente:<br><br>\n\n«La Mano de Arzad creció hasta convertirse en la fiesta más popular en Starkman Prime, tanto que el día de descanso concedido por Arzad Hamri llegó a ser muy querido. En este día, Hamri actuó como pastor de los servicios religiosos a los que asistieron la mayoría de los starkmanirs. Sus sermones en estas festividades se recopilaron y distribuyeron entre la tribu y los ancianos a menudo los utilizaron para educar a los jóvenes sobre la importancia de la benevolencia y la buena gracia de las personas de todas las posiciones. <br><br>\n\nEl tema de los sermones de Arzad fue casi siempre la dignidad inherente de los starkmanirs, sus preciosas cualidades y la esperanza de salvación a través de la servidumbre. Este mensaje no cayó en oídos sordos y muchos starkmanirs jóvenes y ambiciosos tomaron sus palabras como inspiración para la independencia y la rebelión contra el gran Imperio Amarr, aunque Arzad siempre fue capaz de sofocar el floreciente orgullo y la autoestima de los esclavos. \"La salvación viene a través de la servidumbre, la gracia de tus amos, la dignidad de tu ser\", esa fue la respuesta común de Arzad, su frase recurrente a lo largo de sus sermones».",
    "fr": "Un document en lambeaux, probablement issu d'un plus grand manuscrit. L'écriture est soignée, malgré plusieurs passages effacés. Voici un extrait, intitulé « Chapitre 20 : La Main d'Arzad » :<br><br> « La Main d'Arzad devint le festival le plus populaire de Starkman Prime, organisé pendant un jour de repos offert par Arzad Hamri. En cette journée spéciale, Hamri présidait les services religieux en sa qualité de pasteur, devant presque tous les Starkmanir. Les sermons qu'il prononçait lors de ces festivals étaient ensuite distribués entre les membres de la tribu, et souvent réutilisés par les anciens pour instruire les plus jeunes sur l'importance de l'altruisme et de la bienveillance envers les personnes de toutes les stations. <br><br> Le thème des sermons d'Arzad portait presque toujours sur la dignité propre aux Starkmanir, sur leurs nombreuses qualités, et sur l'espoir de salut à travers l'esclavage. Ce message a bien été compris, et plusieurs Starkmanir jeunes et ambitieux s'inspirèrent de ces paroles pour proclamer leur indépendance et établir une rébellion contre l'Empire amarr, bien qu'Arzad avait jusque-là toujours été capable de réprimer les ardeurs et la fierté de ses esclaves. « Le salut passe par l'esclavage, la grâce de vos maîtres, et la dignité de votre âme », avait pour habitude de répondre Arzad dans ses sermons.",
    "ja": "ぼろぼろの本。恐らく分厚い写本の一部と考えられる。きれいに書かれてはいるが、大部分は色褪せている。「20章-ハンドオブオーザッド」というタイトルの箇所を引用すると、次のように読める。<br><br>\r\n「ハンドオブオーザッドは、スタークマンプライムの最も人気の高い祭りに成長した。オーザッドハムリによって与えられたこの休息日は、誠に愛されている。この日、ハムリは牧師としてミサを主宰し、スタークマニールのほとんどの人が出席した。祭りでの彼の説教は収録され、部族中に配られた。年長者はこれを使用して、若い人々に対して、全てのステーションの人々に対する慈善や恩寵の心の重要性について教育した。 <br><br>\r\nオーザッドの説教のテーマは、大抵スタークマニールの持ち前の尊厳、尊い性質、奴隷生活からの救済の希望についてであった。このメッセージが聞き流されることはなかった。多くの野心家やスタークマニールの若者は彼の言葉を、偉大なアマー帝国からの独立と反乱を促すものとして捉えたが、オーザッドは常に奴隷達の高まるプライドと自尊心を抑えた。「奴隷生活からの救出は、主人の恩寵、そして自分の尊厳によって得られる」というのが、オーザッドの答えの常だった。この彼の口癖は、説教の至るところで聞かれた。」",
    "ko": "누더기가 된 문서로 필사본의 일부분이 찢겨져 나간 것으로 추측됩니다. 깔끔한 필체로 쓰여져 있으나 시간의 풍파를 맞아 흐릿해진 상태입니다. \"제 20장 - 아르자드의 손\"의 내용은 아래와 같습니다:<br><br><br>\"아르자드의 손은 스타크만 프라임 최고의 축제로 이후 아르자드 함리에 의해 공식 안식일로 지정되었다. 함리는 매 축제일 마다 성직자의 역할을 담당했으며 스타크마니르 부족민들은 그의 설교를 듣기 위해 모여들었다. 당시 함리의 설교는 부족민들에 의해 기록되어 더욱 많은 사람들에게 전달되었으며, 장로들은 이러한 기록을 바탕으로 젊은 부족민들에게 박애의 정신을 전파한 것으로 알려져 있다.<br><br><br>아르자드의 설교 주제는 주로 스타크마니르 부족의 존엄성, 가치, 그리고 노동을 통한 구원에 관한 내용으로 구성되어 있었으며 이러한 설교 내용은 청년들에게 큰 영향을 주었을 것으로 예상된다. 이후 다수의 부족민들이 아마르 제국에 반기를 들었으나 아르자드는 이들의 불타오르는 자긍심을 억제하여 다른 방향으로 인도하였다. '구원은 노동을 통해 주어지는 것이며 주인의 은혜와 자신의 존엄성을 바탕으로 이루어진다.' 노예제에 관한 아르자드의 답변으로 설교 주제 전반에 박힌 사상이다.\"",
    "ru": "Изорванный документ, предположительно являющийся частью более крупного манускрипта. Текст написан очень аккуратно, хотя значительная его часть уже выцвела. Под заголовком «Глава 20 – Рука Arzad» этого фрагмента можно разобрать следующий текст:<br><br>\n“Рука Arzad стал самым популярным фестивалем на Starkman Prime, настолько полюбился людям этот праздничный день, дарованный Arzad Hamri. В этот день Hamri выступал в качестве пастора и проводил службу, куда приходили почти все Starkmanir. Проповеди, произнесенные им на этих фестивалях, записывались и распространялись среди племени, а старейшины часто использовали их для обучения молодежи, показывая важность благожелательности и доброго отношения к другим народам. <br><br>\nТемы проповедей Arzad почти всегда включали упоминания врожденного чувства собственного достоинства Starkmanir, их замечательным качествам и надежде спасения через служение. Эти послания были услышаны, и многие амбициозные молодые Starkmanir принимали его слова за воззвание к независимости и восстанию против великой Империи Amarr, однако Arzad всегда умело успокаивал раздувавшуюся гордыню и самоуважение рабов. ‘Спасение приходит через служение, через благоволение ваших повелителей, достоинство вашей жизни',- отвечал Arzad популярной цитатой из своих проповедей».",
    "zh": "一份残破的文件，应该是某个更大的抄本中的一部分。上面的字迹非常优美，但有很大一部分已经模糊不清。其中有一篇标题为“20章——阿尔扎德之手”，文章中这人样写到：<br><br> “‘阿尔扎德之手'发展成为斯塔科马首星上最为流行的一个节日，由阿尔扎德·哈姆里颁布的这个休息日非常受到欢迎。在这一天，哈姆里成为宗教活动中的牧师，而大部分斯塔科马人都会参加这些活动。他在这天的布道辞则被收集起来，在部落只能关键广为流传，通常会被长者用来教育年轻一辈对仁爱以及美善重要性的认识。<br><br>阿尔扎德布道辞的主要内容大多都总是在宣扬斯塔克马人的传统美德，优良的品质以及渴望通过苦役来获得救赎。这些信息并没有成为人们的耳边风，尽管阿尔扎德在很多时候都平息劳工日益增长的自尊心和自豪感，但不少有抱负的年轻斯塔克马人仍将这些话作为在反抗强大艾玛帝国运动中对自己的鼓舞。‘救赎是从苦役中得来的，是从你们的主人的仁慈中得来的，是从你们族人的尊严中的来的。'这是在阿尔扎德的布道中最常见到的，使他最常用的一个说法。”"
  },
  "groupID": 314,
  "iconID": 2886,
  "mass": 1.0,
  "name": {
    "de": "Hand of Arzad",
    "en": "Hand of Arzad",
    "es": "Mano de Arzad",
    "fr": "Main d'Arzad",
    "ja": "オーザッドの手",
    "ko": "성 아르자드의 손",
    "ru": "Hand of Arzad",
    "zh": "阿尔扎德之手"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}