{
  "description": {
    "de": "Die Church of the Obsidian bewahrt ihr Relikt nun schon seit fast 400 Jahren auf, obwohl die ursprüngliche Bedeutung des Relikts nie wirklich geklärt wurde. Der Reichsapfel ist aus Blut-Obsidian geschnitzt - demselben Material, aus dem auch der Kopf des Wildfire Khumaak gefertigt wurde. Die Oberfläche des Reichsapfels ist vollkommen glatt, und er ist viel leichter, als man annimmt.",
    "en": "The Church of the Obsidian has kept this relic for nearly four hundred years, though its original meaning was never truly discovered. The orb is carved from blood obsidian, the same material found in the head of the Wildfire Khumaak. The orb's surface is completely smooth, though it is lighter than it appears.",
    "es": "La Iglesia de la Obsidiana ha conservado esta reliquia durante casi 400 años, aunque nunca se llegó a descubrir su verdadero significado original. El orbe está tallado en obsidiana de sangre, el mismo material que se encuentra en la cabeza de Khumaak Fuego Salvaje. La superficie del orbe es totalmente lisa, aunque es más ligera de lo que parece.",
    "fr": "L'église de l'obsidien a conservé cette relique pendant près de quatre cents ans, bien sur sa signification demeure encore aujourd'hui un mystère. L'orbe a été découpé à partir de sang obsidien, le même matériau retrouvé dans la tête du Khumaak ardent. Toutefois, la surface de l'orbe est complètement lisse, et l'objet est bien plus léger qu'il n'y paraît.",
    "ja": "オブシディアン教会によって400年近くも保管されてきたが、その元来の意味はまったくもって明かされていない。ブラッドオブシディアンから切り出されたもので、これと同じ材質の石がワイルドファイアクゥーマックの頭部に埋め込まれている。表面は滑らかで、見た目よりは軽い。",
    "ko": "옵시디언 수도회가 사백 년 가까이 지켜온 유물입니다. 이 유물이 본래 가지고 있던 의의가 무엇이었는지는 알려진 바가 없습니다. 와일드파이어 쿠마아크의 상단에 위치한 광석과 같은 물질인 블러드 옵시디언을 깎아 만든 구체입니다. 구체의 표면은 매우 매끄러우며, 보기보다 가볍습니다.",
    "ru": "Хотя первоначальное значение этой реликвии неизвестно Церковь Обсидиана (Church of the Obsidian) хранит её уже почти четыреста лет. Сфера вырезана из кровавого обсидиана, материала найденного в голове Wildfire Khumaak. Несмотря на гладкую поверхность, сфера заметно легче, чем кажется.",
    "zh": "黑曜石教会将这个圣物保存了有四百年之久了，但它最初的意义却仍然没有被真正地揭示出来。这个圆球是用血色黑曜石雕琢而成，和在野火库马克头中找到的物质是一样的。这个球体的表面非常的光滑，而且重量也比看上去要轻。"
  },
  "groupID": 314,
  "iconID": 2103,
  "mass": 1.0,
  "name": {
    "de": "Blood Obsidian Orb",
    "en": "Blood Obsidian Orb",
    "es": "Orbe de obsidiana de sangre",
    "fr": "Orbe de sang obsidien",
    "ja": "ブラッドオブシディアンオーブ",
    "ko": "블러드 옵시디언 오브",
    "ru": "Blood Obsidian Orb",
    "zh": "血色黑曜石圆球"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}