{
  "capacity": 235.0,
  "description": {
    "de": "In jedem Ishukone Wachposten gibt es einen einzigen Kommandanten, der den Betrieb überwacht. Die Männer und Frauen, die für diese ehrenhafte Aufgabe ausgewählt werden, gehören zu den kompetentesten Köpfen außerhalb der Caldari-Navy. Die Aufzeichnungen über diese Kommandanten umfassen normalerweise eine lange und tadellose Karriere im Kampf gegen die vielen Bedrohungen, mit denen ihre übergeordnete Corporation, und damit die caldarische Bevölkerung als Ganzes, konfrontiert wurde. Es ist nicht üblich für Personen in dieser Position, in einen unbedeutenden Berühmtheitsstatus aufzusteigen, da ihre Taten ihnen einen flüchtigen Eindruck des nahezu mythologischen Status vermitteln, der für die größten Namen des Staatsmilitärs reserviert ist.",
    "en": "In every Ishukone Watch base there is a single Commander who oversees operations. The men and women selected for this honored duty represent the most capable military minds outside of the Caldari Navy. The service records of these Commanders typically show a long and distinguished career fighting against the many threats facing their parent Corporation, and often the Caldari people as a whole. It is not uncommon for people in such positions to rise into minor celebrity status, as their deeds grant them a glimpse of the almost mythological status held by the State's great military names.",
    "es": "En cada base de Vigilancia Ishukone hay un único comandante que supervisa las operaciones. Los hombres y mujeres seleccionados para este honorable deber representan a las mentes militares más capaces fuera de la Armada Caldari. Los registros de servicio de estos comandantes suelen mostrar una trayectoria larga y distinguida que lucha contra las numerosas amenazas que se enfrentan a su corporación original y, a menudo, también a todo el pueblo caldari. No es raro que la gente en tales puestos alcance una cierta fama, ya que sus hazañas les otorgan un atisbo del estatus casi mitológico que tienen los grandes nombres militares del Estado.",
    "fr": "Dans chaque base de l'Ishukone Watch, se trouve un seul commandant chargé de superviser les opérations. Les hommes et les femmes sélectionnés pour remplir ce rôle honorifique représentent les esprits militaires les plus doués en dehors de ceux de la Caldari Navy. Les états de service de ces commandants affichent généralement une longue carrière couronnée de succès lors des batailles mettant en péril leur corporation et, plus généralement, les Caldari. Il n'est pas rare pour ces personnes d'accéder à un statut de célébrité, puisque leurs exploits leur confèrent le statut quasi mythique détenu par les grands noms de l'armée de l'État.",
    "ja": "全てのイシュコネウォッチ基地には、作戦を監督する一人の司令官がいる。この名誉ある職務に選ばれるのは、カルダリ海軍外部の最も有能な軍事主義者である。これらの司令官の兵役記録には、彼らの親コーポレーションやカルダリ民族全体が直面する多数の脅威に対して、長年に渡って戦ってきた華々しいキャリアが含まれていることが多い。このような地位にある人物は、連邦軍関係の大物の通常では手に入らない情報を知りえる立場にあるため、地域のセレブとしての地位を確立することも珍しくはない。",
    "ko": "이슈콘 워치가 운영하는 기지에는 저마다 작전을 총괄하는 지휘관이 한 명씩 존재합니다. 지휘관 직책에는 칼다리 해군을 제외한 가장 촉망받는 인재들이 선발되는데 대다수의 인원은 기업에서 근무했거나 칼다리 연합을 위해 장기 복무한 경험을 갖고 있습니다. 유독 군인에 관한 신화적인 이야기가 많은 칼다리 연합이기 때문에 종종 연예인급 인기를 얻는 경우도 있습니다.",
    "ru": "На любой базе корпорации Ishukone Watch есть единый командующий, который контролирует оперативную деятельность. Мужчины и женщины, которым оказана честь занимать эту должность, представляют собой лучшие военные умы за пределами Флота Caldari. Послужные списки этих командующих обычно свидетельствуют о длительной и яркой карьеру борцов против врагов их корпорации, а порой и всего народа Caldari. Такие люди нередко становятся своего рода знаменитостями, поскольку их деяния позволяют им претендовать на малую толику практически религиозного почитания, которым наслаждаются великие воины Государства.",
    "zh": "在所有的异株湖检查站都有一个指挥官，他负责监管所有的行动。男人和女人们被选中来执行这项光荣的任务，代表他们石加达里海军中最具有军事头脑和能力的人。这些指挥官的服役履历通常都记录着他们长期的杰出的职业生涯，有着同威胁自己所在集团的敌人作斗争的各种事迹，更多的时候这些敌人是针对加达里全民而言的。对于在这些为之的人来说，成为小小的明星是常见的事情，因为他们的事业常常能让他们有机会沾染一点国内最伟大的军事人物所有的那种几乎神话般的地位。"
  },
  "graphicID": 20338,
  "groupID": 674,
  "mass": 1080000.0,
  "name": {
    "de": "Ishukone Watch Commander",
    "en": "Ishukone Watch Commander",
    "es": "Comandante de Vigilancia Ishukone",
    "fr": "Commandant de l'Ishukone Watch",
    "ja": "イシュコーネ監視司令官",
    "ko": "이슈콘 워치 사령관",
    "ru": "Ishukone Watch Commander",
    "zh": "异株湖集团监察指挥官"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 350.0,
  "sofFactionName": "ishukone",
  "soundID": 30,
  "volume": 22000000.0
}