{
  "description": {
    "de": "Dieses Buch ist zerfleddert und einige Seiten sind verschlissen oder fehlen komplett, aber sein Inhalt ist noch lesbar. Das Buch beschreibt das Leben von Arzad Hamri, einem amarrianischen Großgrundbesitzer auf Starkman Prime. Höchstwahrscheinlich handelt es sich um ein Relikt aus der Starkmanir Rebellion.",
    "en": "This book is in tatters, and some of its page are worn or missing, but much of its contents is still readable. The book describes the life of Arzad Hamri, an Amarr Holder on Starkman Prime. It is supposedly a relic from the Starkmanir Rebellion.",
    "es": "Este libro está hecho jirones y algunas de sus páginas están desgastadas o han desaparecido, pero la mayoría de su contenido aún es legible. El libro describe la vida de Arzad Hamri, un terrateniente amarriano en Starkman Prime. Se supone que es una reliquia de la Rebelión Starkmanir.",
    "fr": "Ce livre est en lambeaux, et certaines pages sont manquantes ou arrachées, mais on peut encore en lire une bonne partie. Le livre décrit la vie d'Arzad Hamri, propriétaire amarr de Starkman Prime. Il s'agit d'une relique de la rébellion starkmanir.",
    "ja": "傷んでおり、一部欠損したページもあるが、内容の大部分はまだ判読可能。スタークマンプライムのアマーホールダーであるオーザッドハムリの伝記。恐らくスタークマニール蜂起の遺物と考えられる。",
    "ko": "중간중간 페이지가 찢겨나간 책으로 내용은 다행히 알아볼 수 있습니다. 스타크만 프라임 출신의 아마르 홀더, 아르자드 함리에 관한 이야기가 적혀 있습니다. 스타크마니르 항쟁의 유물로 추측됩니다.",
    "ru": "Эта книга в ужасном состоянии: некоторые страницы невозможно разобрать, а другие и вовсе отсутствуют, однако, значительная часть содержимого остается понятным. Этот том является жизнеописанием Владетеля Amarr по имени Arzad Hamri на планете Starkman Prime. Она считается реликвией времен восстания Starkmanir.",
    "zh": "这本书只剩下一些残片，一些书页已经破烂或者丢失，但大部分的内容还可以阅读。这本书讲述了阿尔扎德·哈姆里的一生，他是艾玛在斯塔科马首星的管理者。这应该是从斯塔克马尼叛乱中留下的遗物。"
  },
  "groupID": 314,
  "iconID": 33,
  "mass": 1.0,
  "name": {
    "de": "Book of St. Arzad",
    "en": "Book of St. Arzad",
    "es": "Libro de San Arzad",
    "fr": "Livre de Saint Arzad",
    "ja": "聖オーザッドの本",
    "ko": "성 아르자드의 서",
    "ru": "Book of St. Arzad",
    "zh": "圣阿尔扎德之书"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}