{
  "capacity": 235.0,
  "description": {
    "de": "Jenen, die über die geheimen Nugoeihuvi-Lagereinrichtungen wachen, werden Geheimnisse anvertraut, die tief in die dunkle Geschichte der NOH-Belegschaft reichen. Für ihre Loyalität, Diskretion und unendlichen ISK-Hunger geschätzt, dienen diese Männer und Frauen Nugoeihuvis düstersten Interessen ohne Fragen zu stellen.",
    "en": "Those who watch over Nugoeihuvi's secret storage facilities are entrusted with secrets that run deep inside the shadowed histories of the NOH staff. Valued for their loyalty, discretion and endless hunger for ISK, these men and women serve Nugoeihuvi's darkest interests without question.",
    "es": "A los que vigilan los almacenes secretos de la Nugoeihuvi se les confían secretos que se esconden en las historias oscuras del personal de NOH. Valorados por su lealtad, su discreción y su inagotable hambre de ISK, estos hombres y mujeres sirven a los intereses más oscuros de Nugoeihuvi sin rechistar.",
    "fr": "Les personnes qui surveillent les sites de stockage secrets de Nugoeihuvi connaissent les nombreux secrets que recèlent les histoires du personnel de la NOH. Réputés pour leur loyauté, leur discrétion et leur soif insatiable d'ISK, ces hommes et ces femmes servent les plus sombres intérêts nugoeihuvi sans le moindre scrupule.",
    "ja": "ノゴエイハヴィの隠された倉庫の監視者。彼らは、NOHスタッフの暗い歴史の奥深くに息づく秘密を管理している。その忠誠心、慎重さ、そしてISKに対する終わりのない渇望を買われた彼らがノゴエイハヴィの最も暗い要求を満たしていることは間違いないだろう。",
    "ko": "저장시설을 경비하는 자들은 비밀 엄수에 관하여 철저한 원칙을 갖고 있습니다. 이들은 입이 무겁고 굳센 충성심을 지니고 있어 누고에히비의 가장 어두운 비밀마저 무덤으로 가져갈 것입니다.",
    "ru": "Люди, берегущие тайны секретных хранилищ корпорации Nugoeihuvi, владеют темными секретами многих сотрудников NOH. Эти люди, знаменитые благодаря своей преданности, благоразумию и неутолимой страсти к ISK, стоят на страже самых темных интересов Nugoeihuvi, не задавая лишних вопросов.",
    "zh": "这些人负责看管纳基维的储存设施，他们是被信任的，知道那些深深扎根在NOH员工历史中的阴暗的秘密。他们的忠诚，谨慎和对星币的无限渴望使他们得到重用，因此坚定不移地为纳基维最为黑暗的事业而效力。"
  },
  "graphicID": 50,
  "groupID": 674,
  "mass": 1080000.0,
  "name": {
    "de": "Nugoeihuvi Caretaker",
    "en": "Nugoeihuvi Caretaker",
    "es": "Cuidador de Nugoeihuvi",
    "fr": "Intendant nugoeihuvi",
    "ja": "ノゴエイハヴィケアテイカー",
    "ko": "누고에히비 케어테이커",
    "ru": "Nugoeihuvi Caretaker",
    "zh": "纳基维管理员"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 350.0,
  "sofFactionName": "caldaribase",
  "soundID": 30,
  "volume": 22000000.0
}