{
  "basePrice": 21394992.0,
  "description": {
    "de": "<b>Typ:</b> Schwerer Jäger\n\n<b>Aufgabe:</b> Schwere Angriffe\n\n<b>Beschreibung:</b> Die Cyclops ist für den Anti-Capital- und Anti-Struktur-Kampf vorgesehen.\n\n\n\n<b>Blaster-Kanone</b>: Dieses Waffensystem verursacht hohen Schaden, aber die Nachführungssysteme begrenzen die Effektivität gegen sich schnell bewegende Ziele.\n\n<b>Microwarpantrieb</b>: Verleiht eine beträchtliche Geschwindigkeitserhöhung auf Kosten eines höheren Signaturradius. Der Microwarpantrieb hat eine lange Abkühlzeit zwischen den Einsätzen.\n\n<b>Torpedosalve</b>: Eine Salve aus superschweren, ungelenkten Torpedos. Diese Waffen verursachen beträchtlichen Schaden bei Raumschiffen der Capital-Klasse und Strukturen. Sie sind untauglich um gegen Sub-Capital-Schiffe abgefeuert zu werden.",
    "en": "<b>Type:</b> Heavy Fighter\r\n<b>Role:</b> Heavy Attack\r\n<b>Description:</b> The Cyclops is purpose designed for anti-capital and anti-structure combat.\r\n\r\n<b>Blaster Cannon</b>: This weapon-system does large amounts of damage, but its tracking systems limit its effectiveness against fast moving targets.\r\n<b>Microwarpdrive</b>: Giving a significant speed boost at the cost of higher signature radius. The Microwarpdrive has a long cool-down cycle between uses.\r\n<b>Torpedo Salvo</b>: A salvo of super heavy unguided torpedoes. These weapons do significant damage against capital class starships and structures. They are unsuited to firing against sub-capital class starships.",
    "es": "<b>Tipo:</b> caza pesado.\n\n<b>Función:</b> ataque pesado.\n\n<b>Descripción:</b> la Cyclops está diseñada para el combate contra naves capitales y estructuras.\n\n<b>Cañón bláster</b>: este sistema de armas causa grandes cantidades de daño, pero sus sistemas de rastreo limitan su efectividad contra objetivos rápidos.\n\n<b>Motor de microwarp</b>: otorga un aumento considerable de velocidad a costa de un radio de señal superior. Tiene un ciclo de recarga largo entre un uso y otro.\n\n<b>Andanada de torpedos</b>: una andanada de torpedos superpesados no guiados. Estas armas causan un gran daño a las estructuras y naves de clase capital. No son adecuadas contra naves por debajo de la clase capital.",
    "fr": "<b>Type :</b> chasseur lourd\n\n<b>Rôle :</b> offensive lourde\n\n<b>Description :</b> le Cyclops excelle dans les combats anti-capitaux et anti-structures.\n\n\n\n<b>Canon blaster :</b> cette arme destructrice inflige des dégâts massifs, bien que son système de poursuite s'avère inefficace contre les cibles rapides.\n\n<b>Propulseur de microwarp :</b> l'activation de ce module génère une puissante accélération au détriment du rayon de signature du vaisseau, suivie d'un long délai de récupération.\n\n<b>Salve de torpilles :</b> cette salve de torpilles super-lourdes dépourvues de système de guidage ravage les vaisseaux de classe capitale comme les structures. Ces torpilles au calibre massif sont en revanche totalement inefficaces contre les vaisseaux sous-capitaux.",
    "ja": "<b>タイプ：</b> 重量級戦闘機<b>役割：</b> 激しい攻撃<b>詳細：</b> サイクロプスは、対母艦、対ストラクチャの戦闘を想定して設計されている。<b>ブラスターキャノン</b>： 破壊力が大きな兵器システムではあるが、ターゲットの機動性が高いと効果的に捕捉できなくなる。<b>マイクロワープドライブ</b>： シグネチャ半径が拡大する代わりに大幅に速度を増加させる。マイクロワープドライブは使用後のクールダウンに長時間を要する。<b>トルピード一斉射撃</b>： 超重量級の無誘導トルピードを一斉に発射する。母艦級艦船やストラクチャに対して絶大なダメージを与える。母艦より小さな艦船を攻撃するのには向いていない。",
    "ko": "<b>분류:</b> 헤비 파이터 <br><br><b>임무:</b> 대형 목표 타격 <br><br><b>설명:</b> 사이클롭스는 캐피탈 함선 및 대형 구조물을 타격을 위해 설계되었습니다. <br><br><b>블라스터 캐논</b>: 해당 계통 무기는 상당한 화력을 지니고 있지만 빠르게 움직이는 대상에게 트랙킹 시스템의 효율성이 좋지 않습니다. <br><br><b>마이크로 워프 드라이브</b>: 속도가 크게 향상되지만 시그니처 반경이 증가합니다. 긴 재사용 대기시간을 갖고 있습니다. <br><br><b>토피도 투하</b>: 초중량급 무유도 토피도를 일제히 발사하여 화망을 구축합니다. 해당 계통의 무기는 캐피탈급 함선 및 대형 구조물에 상당한 피해를 입힐 수 있지만 캐피탈급 이하의 대상에게는 매우 비효율적입니다.",
    "ru": "<b>Тип:</b> Тяжёлый истребитель\n\n<b>Задача:</b> Атака кораблей КБТ-класса и сооружений\n\n<b>Описание:</b> «Циклоп» создан для ведения боя против кораблей большого тоннажа и сооружений.\n\n\n\n<b>Бластерная пушка</b>: Выстрелы этой орудийной установки имеют чудовищное поражающее действие, однако её системы наводки орудий не позволяют эффективно вести огонь по быстро движущимся целям.\n\n<b>Микроварп-ускоритель</b>: Даёт значительный прирост к скорости полёта за счёт увеличения размера сигнатуры корабля. Микроварп-ускорителю нужно дать остыть перед повторным использованием; это может занять довольно долгое время.\n\n<b>Торпедный залп</b>: Залп неуправляемых торпед сверхбольшой мощности. Эти орудийные установки рассчитаны на ведение огня по сооружениям и кораблям большого тоннажа. Однако они малоэффективны против кораблей стандартного тоннажа.",
    "zh": "<b>类型：</b>重型铁骑舰载机\n\n<b>作用：</b>重型攻击\n\n<b>描述：</b>独眼巨人被设计用于反旗舰和反建筑战斗。\n\n\n\n<b>疾速加农炮</b>：这种武器系统能产生很大伤害，但跟踪系统限制了它攻击快速目标舰船的效果。\n\n<b>微型跃迁推进器</b>：通过牺牲信号半径来大幅度提升速度。装备运转后的冷却时间较长。\n\n<b>鱼雷齐射</b>：超重型非制导鱼雷的齐射攻击。这种武器能对旗舰级星舰和建筑造成巨大伤害，但并不适合用于对付非旗舰级舰船。"
  },
  "graphicID": 3818,
  "groupID": 1653,
  "marketGroupID": 1310,
  "mass": 2000.0,
  "metaGroupID": 1,
  "name": {
    "de": "Cyclops I",
    "en": "Cyclops I",
    "es": "Cyclops I",
    "fr": "Cyclops I",
    "ja": "サイクロップスI",
    "ko": "사이클롭스 I",
    "ru": "Cyclops I",
    "zh": "独眼巨人 I"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 35.0,
  "sofFactionName": "gallentebase",
  "volume": 1800.0
}