{
  "basePrice": 250000.0,
  "description": {
    "de": "Als neustes Ergebnis der Miniaturisierungstechnologie wurden Compact XL-Torpedos speziell für den Einsatz in Jagdbombern konstruiert.\n\nIn Morphitematrizen eingeschlossene Nocxiumatome bilden den verheerenden Sprengkopf dieser Lenkwaffe. Eine Salve davon kann fast alles vollkommen zerstören, was durchs All schwebt - sei es ein Schiff oder ein Bauwerk.",
    "en": "Representing the latest in miniaturization technology, Compact XL Torpedoes are designed specifically to be used by Fighter Bombers.\n\nNocxium atoms captured in morphite matrices form this missile's devastating payload. A volley of these is able to completely obliterate most everything that floats in space, be it vehicle or structure.",
    "es": "Los torpedos XL compactos, lo último en tecnología de miniaturización, están diseñados específicamente para usarse en cazabombarderos.\n\nLa devastadora carga útil de este misil está formada por átomos de nocxium capturados en matrices de morfita. Una salva puede aniquilar casi todo lo que flota en el espacio, sea vehículo o estructura.",
    "fr": "Les torpilles compactes XL, spécialement conçues pour les chasseurs-bombardiers, exploitent les dernières avancées de la microtechnologie de pointe.\n\nLa charge explosive de ces missiles dévastateurs est composée d'atomes de noxcium capturés dans des matrices de morphite. Une rafale suffit à anéantir la plupart des vaisseaux et des structures spatiales.",
    "ja": "最先端の小型化技術を応用したコンパクトXLトルピードは、主に戦闘爆撃機で使用することを想定して作られている。このミサイルの弾頭はモルファイト鉱石に含まれるノキシウム原子から成っており、高い破壊力を誇る。このミサイルを浴びせれば、艦船であれストラクチャであれ、宙域に浮遊している大抵の物体は破壊できる。",
    "ko": "최신식 소형화 기술의 집결체인 컴팩트 XL 토피도는 전투폭격기용으로 설계되었습니다. <br><br>해당 토피도는 모르파이트 메트릭스에서 발견된 녹시움 입자로 구성되어 파괴적인 폭발력을 냅니다. 집중 투하 시 우주에 부유하는 그 어떤것도 완전히 파괴할 수 있는 가공력을 갖추었습니다.",
    "ru": "Малоразмерные торпеды сверхбольшой мощности представляют собой последнее слово в области оружейной миниатюризации. Они предназначены исключительно для использования на истребителях-бомбардировщиках.\n\nБоеголовки торпед представляют собой матрицы из Morphite, в которые заключены атомы Nocxium; они обладают огромной разрушительной силой. Залп торпед сверхбольшой мощности способен полностью уничтожить практически любую цель, будь то корабль или станция.",
    "zh": "作为最尖端的武器微型化技术发展成果的代表，紧凑型超大型鱼雷专为铁骑轰炸机所设计。\n\n无数由莫尔石矩阵约束的超新星诺克石原子构成了此类导弹强大的战斗部。一轮这种导弹的齐射几乎可以摧毁任何漂浮在太空中的物体，无论是建筑还是船只都难逃一劫。"
  },
  "groupID": 1010,
  "iconID": 1348,
  "mass": 1500.0,
  "name": {
    "de": "Compact Doom Torpedo I",
    "en": "Compact Doom Torpedo I",
    "es": "Torpedo Doom compacto I",
    "fr": "Torpille Doom compacte I",
    "ja": "コンパクトドゥームトルピードI",
    "ko": "컴팩트 둠 토피도 I",
    "ru": "Compact Doom Torpedo I",
    "zh": "紧凑型毁灭鱼雷 I"
  },
  "portionSize": 100,
  "published": false,
  "radius": 300.0,
  "volume": 0.3
}