{
  "basePrice": 325000.0,
  "description": {
    "de": "Als neustes Ergebnis der Miniaturisierungstechnologie wurden Compact XL-Torpedos speziell für den Einsatz in Jagdbombern konstruiert.\n\nIn einem elektromagnetischen Feld eingeschlossenes Plasma ermöglichte es diesem Torpedo, ein flammendes Inferno der Zerstörung zu verursachen und ein nahezu unvorstellbares Ausmaß an Verwüstung anzurichten.",
    "en": "Representing the latest in miniaturization technology, Compact XL Torpedoes are designed specifically to be used by Fighter Bombers.\n\nPlasma suspended in an electromagnetic field gives this torpedo the ability to deliver a flaming inferno of destruction, wreaking almost unimaginable havoc.",
    "es": "Los torpedos XL compactos, lo último en tecnología de miniaturización, están diseñados específicamente para usarse en cazabombarderos.\n\nEl plasma suspendido en un campo electromagnético proporciona a este torpedo la capacidad de desatar un apocalipsis infernal, provocando un caos casi inimaginable.",
    "fr": "Les torpilles compactes XL, spécialement conçues pour les chasseurs-bombardiers, exploitent les dernières avancées de la microtechnologie de pointe.\n\nCes torpilles de plasma suspendu au cœur d'un champ électromagnétique sèment un chaos incommensurable sur le champ de bataille dans un déluge de flammes.",
    "ja": "最先端の小型化技術を応用したコンパクトXLトルピードは、主に戦闘爆撃機で使用することを想定して作られている。このトルピードは電磁界を浮遊するプラズマを利用して圧倒的な火力を生み出し、驚くほど大きなダメージを与える。",
    "ko": "최신식 소형화 기술의 집결체인 컴팩트 XL 토피도는 전투폭격기용으로 설계되었습니다. <br><br>EM 필드로 억눌린 플라즈마가 폭발하며 가공할만한 위력으로 모든 것을 파괴하고 불바다로 만듭니다.",
    "ru": "Малоразмерные торпеды сверхбольшой мощности представляют собой последнее слово в области оружейной миниатюризации. Они предназначены исключительно для использования на истребителях-бомбардировщиках.\n\nБоеголовка этой торпеды, в которой электромагнитным полем удерживается раскаленная плазма, позволяет ей буквально погружать цели в адское пламя, нанося им поистине невообразимые повреждения.",
    "zh": "作为最尖端的武器微型化技术发展成果的代表，紧凑型超大型鱼雷专为铁骑轰炸机所设计。\n\n在电磁场中悬浮的等离子能够产生巨大的能量，对目标所造成的伤害也是难以想象的。"
  },
  "groupID": 1010,
  "iconID": 1347,
  "mass": 1500.0,
  "name": {
    "de": "Compact Purgatory Torpedo I",
    "en": "Compact Purgatory Torpedo I",
    "es": "Torpedo Purgatory compacto I",
    "fr": "Torpille Purgatory compacte I",
    "ja": "コンパクトパーガトリートルピードI",
    "ko": "컴팩트 연옥 토피도 I",
    "ru": "Compact Purgatory Torpedo I",
    "zh": "紧凑型炼狱鱼雷 I"
  },
  "portionSize": 100,
  "published": false,
  "radius": 300.0,
  "volume": 0.3
}