{
  "basePrice": 350000.0,
  "description": {
    "de": "Als neustes Ergebnis der Miniaturisierungstechnologie wurden Compact XL-Torpedos speziell für den Einsatz in Jagdbombern konstruiert.\n\nDiese Lenkwaffe besteht aus nichts Geringerem als einem kleinen Nuklearsprengkopf, der in den empfindlichen Elektroniksystemen an Bord eines Raumschiffes verheerenden Schaden anrichtet. Speziell dazu entworfen, um Schildsysteme zu zerstören, kann er im Handumdrehen Ziele vernichten, die selbst mit schweren Schilden geschützt sind.",
    "en": "Representing the latest in miniaturization technology, Compact XL Torpedoes are designed specifically to be used by Fighter Bombers.\n\nNothing more than a baby nuclear warhead, this guided missile wreaks havoc with the delicate electronic systems aboard a starship. Specifically designed to damage shield systems, it is able to ravage heavily shielded targets in no time.",
    "es": "Los torpedos XL compactos, lo último en tecnología de miniaturización, están diseñados específicamente para usarse en cazabombarderos.\n\nEste misil guiado, que no es más que una pequeña ojiva nuclear, causa estragos en los delicados sistemas electrónicos de a bordo de una nave. Diseñado específicamente para dañar sistemas de escudos, es capaz de arrasar objetivos blindados en un abrir y cerrar de ojos.",
    "fr": "Les torpilles compactes XL, spécialement conçues pour les chasseurs-bombardiers, exploitent les dernières avancées de la microtechnologie de pointe.\n\nVéritables ogives nucléaires miniatures, ces missiles guidés sont capables de griller les délicats systèmes électroniques embarqués des vaisseaux ennemis. Spécialement conçus pour endommager les systèmes de bouclier, ces missiles sont dotés d'une force de pénétration destructrice.",
    "ja": "最先端の小型化技術を応用したコンパクトXLトルピードは、主に戦闘爆撃機で使用することを想定して作られている。この誘導型ミサイルの核弾頭は小型でありながら、艦船に積まれたデリケートな電子システムに大損害を与えることができる。ターゲットのシールドシステムにダメージを与える目的に特化しており、防御の固い艦船が相手でも瞬く間に破壊することができる。",
    "ko": "최신식 소형화 기술의 집결체인 컴팩트 XL 토피도는 전투폭격기용으로 설계되었습니다. <br><br>소형 핵탄두가 탑재된 유도 미사일로 적 함선의 전자 시스템을 철저하게 파괴합니다. 어지간한 실드 시스템은 단번에 꿰뚫을 수 있을만한 막강한 파괴력을 지녔습니다.",
    "ru": "Малоразмерные торпеды сверхбольшой мощности представляют собой последнее слово в области оружейной миниатюризации. Они предназначены исключительно для использования на истребителях-бомбардировщиках.\n\nТорпеда несет на борту крохотный ядерный заряд, подрыв которого выводит из строя хрупкие электронные системы космического корабля. Специально разработанная для поражения генераторов силовых полей, она способна мгновенно уничтожать хорошо защищенные щитами цели.",
    "zh": "作为最尖端的武器微型化技术发展成果的代表，紧凑型超大型鱼雷专为铁骑轰炸机所设计。\n\n小型的核弹头装载到这种导弹上，能够对目标舰船脆弱的舰载电子设备造成巨大伤害。专门用于对付护盾系统，能够在短时间内把对手强大的能量护盾破坏殆尽。"
  },
  "groupID": 1010,
  "iconID": 1349,
  "mass": 1500.0,
  "name": {
    "de": "Compact Thor Torpedo I",
    "en": "Compact Thor Torpedo I",
    "es": "Torpedo Thor compacto I",
    "fr": "Torpille Thor compacte I",
    "ja": "コンパクトトールトルピードI",
    "ko": "컴팩트 토르 토피도 I",
    "ru": "Compact Thor Torpedo I",
    "zh": "紧凑型雷神托尔鱼雷 I"
  },
  "portionSize": 100,
  "published": false,
  "radius": 300.0,
  "volume": 0.3
}