{
  "description": {
    "de": "Die caldarische Navy arbeitet an diesem Projekt angeblich schon seit einem Jahrzehnt, aber aus finanziellen Gründen hat dieser neue Schiffstyp nie die Vor-Produktionsphase erreicht. Diese Baupläne gelten als streng geheim und wurden in dieser entlegenen Station unter Verschluss gehalten.",
    "en": "The Caldari Navy have purportedly worked on this project for the past decade, but lack of funding has kept this new type of capital ship from reaching the pre-production stage. These designs are deemed highly classified and have been kept under wraps in this remote station.",
    "es": "Supuestamente, la Armada Caldari ha dedicado los últimos 10 años a trabajar en este proyecto, pero la falta de financiación ha impedido que este nuevo tipo de nave capital llegue a la fase de preproducción. Estos diseños altamente clasificados se han guardado bajo llave en esta estación remota.",
    "fr": "La Caldari Navy a prétendument travaillé sur ce projet au cours des dix dernières années, mais le manque d'argent a finalement empêché ce nouveau type de vaisseau capital d'atteindre le stade de la pré-production. Ces modèles classés confidentiels ont été conservés dans le plus grand secret dans cette station reculée.",
    "ja": "かつてカルダリ海軍がこのプロジェクトに携わっていたと言われているが、資金不足のため、この新型の主力艦は試作段階のまま中断されている。設計は機密扱いとされ、遠く離れたステーション内に隠されている。",
    "ko": "알려진 대로라면, 칼다리 해군은 캐피탈 함선 '딕테이터'를 설계하고자 지난 십년 간 프로젝트를 진행해왔으나 예산 부족으로 인해 제작 단계까지 이어지지 못했습니다. 함선의 설계도는 극비로 다뤄지고 있으며 외진 정거장에 숨겨져있습니다.",
    "ru": "По слухам, Caldari Navy работала над этим проектом последние десять лет, но отсутствие финансирования не позволило этому новому типу кораблей большого тоннажа выйти на предпромышленную стадию. Эти схемы считаются совершенно секретными, и их долгое время держали под спудом на отдаленной станции.",
    "zh": "据称加达里海军在过去的几十年间一直都在进行这个项目，但是因为经费上的问题使得他们的新型旗舰一直不能够进入预生产阶段。这些设计都是高度保密并且被深藏在这个遥远的空间站里。"
  },
  "groupID": 314,
  "iconID": 2853,
  "mass": 1.0,
  "name": {
    "de": "Capital Ship Design - \"Dictator\"",
    "en": "Capital Ship Design - \"Dictator\"",
    "es": "Diseño de nave capital: Dictator",
    "fr": "Conception de vaisseau capital - « Dictator »",
    "ja": "主力艦設計図 – 「ディクテイター」",
    "ko": "캐피탈 함선 설계도 - \"딕테이터\"",
    "ru": "Capital Ship Design - \"Dictator\"",
    "zh": "旗舰舰船设计—“独裁者级”"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}