{
  "basePrice": 250.0,
  "description": {
    "de": "Der Holo-Streifen spielt eine kurze Nachricht ab. Die Stimme eines Mannes ist zu hören:\r\n\r\nIch möchte, dass Sie ganz genau zuhören, denn ich habe nicht viel Zeit. Als ich bei ihr war, hatte sie auch eine Frau bei sich. Ich weiß, dass all das wahr ist, weil ich hören konnte, wie sie die Mannschaft verhört hat. Ich konnte sie vor den letzten Tagen nicht sehen, aber nachdem ich entkommen konnte, habe ich mich dorthin begeben, wo sie sie eingesperrt hatten. Ich sah, dass nicht mehr viel von ihr übrig war. Es hatte den Anschein, dass dieser Kapselpilot die Anweisung gegeben hatte, ihr Gesicht vollständig zu verbrennen oder zu entfernen.\r\n\r\nIch habe keine Ahnung, was sie vorhat. Seit dem Unfall könnte sie jede mögliche Identität angenommen haben. Es ist möglich, dass sie nicht einmal -\"\r\n\r\nDie Nachricht endet abrupt. Etwas steht auf der Rückseite gekritzelt: \"Selbst Teufel werden ihren Tag haben.\"",
    "en": "The holoreel plays a short message. A man's voice can be heard: \r\n\r\nI need you to listen very carefully, because I don't have much time. When I was with her, she had a woman there, as well. I know this to be true because I could hear her interrogating the crew. I couldn't see her until the last days, but when I got loose and crossed to where they were holding her, I saw that there wasn't much left. It was like that egger had ordered her face to be burnt away or removed.\r\n\r\nI don't know what she's planning. Since the accident, she could very well have assumed any identity. It's possible she doesn't even-“\r\n\r\nThe message ends abruptly. There is something scrawled on the back: “Even devils will have their day.”",
    "es": "La transmisión holográfica reproduce un mensaje corto. Se oye la voz de un hombre:\n\n«Presta atención; no tengo mucho tiempo. Mientras estuve allí, había otra mujer. Lo sé porque oía cómo interrogaba a la tripulación. No conseguí verla hasta casi el final; pero, cuando me solté y crucé hasta donde la tenían, comprobé que no quedaba mucho de ella. Era como si esa huevista hubiera ordenado que le quemaran la cara o se la arrancaran directamente.\n\nNo sé qué planea. Desde el accidente, podría haber asumido cualquier identidad. Es posible que ni siquiera...».\n\nEl mensaje termina de forma abrupta. Hay algo garabateado detrás: «Incluso al demonio le llega su hora».",
    "fr": "Cette holobande contient un bref message. On y entend la voix d'un homme : \n\nJe veux que tu m'écoutes très attentivement, parce que je n'ai pas beaucoup de temps. Quand j'étais avec elle, il y avait une femme, aussi. J'en suis sûr parce que je pouvais l'entendre interroger l'équipage. Ce n'est qu'à la fin que je l'ai vue, quand j'ai réussi à m'échapper. Je suis passé là où ils la détenaient, et j'ai pu la voir... enfin, ce qu'il en restait. C'était comme si ce coquillard avait ordonné qu'on lui brûle le visage.\n\nJ'ignore ce qu'elle voulait faire. Depuis l'accident, elle aurait très bien pu se faire passer pour n'importe qui. C'est même possible qu'elle... »\n\nLe message est coupé. Quelque chose est griffonné au dos : « Même le diable aura son jour de gloire. »",
    "ja": "ホロリールから短いメッセージが流れる。男の声が聞こえる:\n\n\n\n\n時間がない。よく聞いてくれ。彼女といた時、別の女もいたんだ。クルーに問いただしているのが聞こえたから、間違いない。最後の数日まで彼女とは会えなかった。俺が脱け出して、彼女が捕らえられていた場所に着いた時には、ほとんど何も残っていなかった。誰かが彼女の顔を焼くか、めちゃくちゃにするように指示したんだろう。今となっては、彼女が何を狙っていたのか分からない。あれ以来、彼女は自分の状況を認識できなくなっている。おそらくもう―」\n\n\n\n\n\n\n\n\n\nメッセージはそこで途切れた。裏に何か書いてある。「悪魔には悪魔なりの生き方がある」",
    "ko": "홀로릴에서 짧은 메시지가 흘러나옵니다. 남자의 목소리가 다음과 같은 말을 합니다: <br><br>시간이 없으니 잘들어. 그녀와 함께 있었을 때 그곳에 여자 한명이 더 있었어. 그 여자가 선원들을 추궁하는걸 들었기에 확신해. 마지막날이 되어서야 나는 그녀의 얼굴을 봤어. 결박을 풀고 그들이 그녀를 묶어놨던 곳으로 가로질러 갔는데, 사실 그녀의 얼굴을 봤다고는 할 수 없지. 마치 화상을 입거나 약물로 녹아내린 것처럼 이목구비가 지워져 있었어. <br><br>그녀가 무슨 계획을 세우고 있는건지 모르겠어. 그 사고 이후 새로운 신원을 얻을 수 있었을 것으로 생각돼. 아마 그녀는 전혀-\"<br><br>갑작스레 메시지가 끊어집니다. 후면에 무언가가 휘갈겨져 있습니다. \"악마에게도 때가 올 것이다.\"",
    "ru": "Этот голографический ролик проигрывает короткое сообщение. Слышен мужской голос: \n\n«Нужно, чтобы вы слушали очень внимательно, у меня мало времени. Когда я был с ней, у нее тут была одна женщина. Я знаю, что это так, потому что я слышал, как она допрашивала экипаж. Я не мог ее увидеть до самых последних дней, но когда я вырвался и перебрался туда, где ее держали, я увидел, что от нее уже не много осталось. Похоже, что капсулерша приказала, чтобы ей сожгли лицо или как-то его вообще убрали. \n\nНе знаю, что она замышляет. С самого того момента она, в сущности, могла принимать любую личину. Возможно, она даже не — » \n\nСообщение резко обрывается. На обороте криво нацарапано: «Даже у демонов бывает праздник».",
    "zh": "这个全息记忆盘中记录着一段讯息。在里面可以听到一个男人的声音：\n\n“我要你认真仔细地听我下面的话，因为我的时间已经不多了。我和她在一起的时候，还有一个女人在那儿。我确信这一点是因为我听到她在质问船员。直到最后一天我才看到她本人，但是等我脱身找到她被关押的地方的时候已经晚了。看上去那个克隆人下令把她的面部完全毁掉了。\n\n我不知道她的打算是什么。自那次事故后，她肯定使用了别的身份，甚至她可能还没……”\n\n声音讯息到此被切断了，全息盘背面写着几个字：“就算是恶魔也有他们得到报应的一天。”"
  },
  "groupID": 280,
  "iconID": 1177,
  "mass": 100.0,
  "name": {
    "de": "Holoreel GRS-81A",
    "en": "Holoreel GRS-81A",
    "es": "Transmisión holográfica GRS-81A",
    "fr": "Holobande GRS-81A",
    "ja": "ホロリールGRS-81A",
    "ko": "홀로릴 GRS-81A",
    "ru": "Holoreel GRS-81A",
    "zh": "全息记忆盘 GRS-81A"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.5
}