{
  "description": {
    "de": "Eine Truppe ausgebildeter Spezialisten, die dazu ausgebildet sind, Stationen für die Guristas zu übernehmen. Dieses Team, das sich selbst die \"Dread Naughts\" nennt, ist ein wilder Haufen, ein Höllenfeuer, das im beengten Raum Ihres Frachtraums brennt und während ruhiger Phasen nicht unbedingt durch Disziplin auffällt.  \r\nWenn diese Truppe jedoch erst einmal in Aktion ist, glänzen ihre Taten von großer Präzision, die der einer jeden Elite-Task-Force des Imperiums in nichts nachsteht.",
    "en": "A troupe of trained specialists, skilled at overtaking stations for the Guristas. This team, calling themselves the “Dread Naughts,” are a rough bunch, hellfires in the restrictive confines of your cargohold, hardly a disciplined lot during downtime. However, once they are in action, they have the precision to match any elite Empire task force.",
    "es": "Troupe de especialistas entrenados, hábiles apoderándose de estaciones para los Guristas. Este equipo, que se autodenomina la Nada Aterradora, lo componen tíos duros, fieras infernales cuando están confinados en tu bodega, muy poco disciplinados en su tiempo libre. Sin embargo, cuando entran en acción, tienen tanta precisión como una fuerza de élite imperial.",
    "fr": "Un groupe de spécialistes entraînés pour prendre d'assaut les stations pour le compte des Guristas. Cette équipe d'intervention, appelée les « 100 Peurs », est composée de durs à cuire violents qui n'hésiteront pas à piller votre soute de chargement jusque dans les moindres recoins. Toutefois, lors de leurs missions, ils font preuve d'une efficacité digne des forces d'intervention d'élite de l'Empire.",
    "ja": "ガリスタスのステーションでスキルを身に付けたスペシャリスト集団。自らを「攻城艦」と呼ぶこのチームは、仕事がないと狭いカーゴホールドで好き勝手なことをしている荒くれである。しかし、ひとたび活動を始めると、あらゆる帝国の機動部隊に対応できる。",
    "ko": "정거장 함락을 위해 전문적으로 훈련된 구리스타스 병력입니다. 헬파이어 미사일같이 이 난폭한 무리는 스스로를 \"드레드노트\"라고 부르고 다닙니다. 이들은 휴식기에는 훈련된 병사들이라고 볼 수 없을 정도로 나태한 모습을 보입니다. 그러나 행동에 돌입하면 그들은 제국의 그 어떤 엘리트 기동부대와도 대적할 수 있는 강대함을 보입니다.",
    "ru": "Отлично вышколенные солдаты, выученные захватывать станции для Gurista. Эта группа, которая зовет себя «Дредноуты» – головорезы, которым тесно в вашем трюме, и они вряд ли склонны подчиняться дисциплине во время передышек. Но когда они на задании, они выполняют его с четкостью, которая не уступит любой из элитных оперативных групп Империи.",
    "zh": "一群训练有素的专业人士，专门为古斯塔斯执行夺取空间站的任务。 这支自称为“无畏战队”的队伍，都是一帮地痞流氓，从来不会遵守你货柜舱里的限制规定，在业余的时间也是非常让人头疼的一帮人。不过，一旦他们开始执行任务，他们可以和任何国家的精英战队媲美。"
  },
  "groupID": 283,
  "iconID": 2544,
  "mass": 80.0,
  "name": {
    "de": "Dread Guristas Strike Force",
    "en": "Dread Guristas Strike Force",
    "es": "Fuerza de ataque de los Guristas Aterradores",
    "fr": "Force de frappe des Dread Guristas",
    "ja": "ドレッドガリスタスストライクファース",
    "ko": "드레드 구리스타스 타격대",
    "ru": "Dread Guristas Strike Force",
    "zh": "恐惧古斯塔斯攻击部队"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}