{
  "capacity": 160.0,
  "description": {
    "de": "Die gallentische Regierung hat dieses Schiff von Roden Shipyards unter Vertrag genommen, um die Sicherheit innerhalb des Föderationsgebiets zu erhöhen. Es patrouilliert diesen Sektor und reagiert auf alle Kampfaktivitäten. Falls nötig kann es Verstärkung aus den umliegenden Gebieten anfordern. Bedrohungsstufe: Sehr hoch",
    "en": "The Gallente government contracted this vessel from Roden Shipyards in order to bolster the security in Federation space . It is patrolling this sector and will respond to any combat it detects. It can call in reinforcements from nearby sectors if the need arises. Threat level: Very high",
    "es": "El gobierno gallente contrató esta nave de Roden Shipyards para reforzar la seguridad del espacio de la Federación. Patrulla por este sector y responderá a cualquier combate que detecte. Puede pedir refuerzos de los sectores cercanos si es necesario. Nivel de amenaza: muy alto.",
    "fr": "Le gouvernement gallente a commandé ce vaisseau aux Roden Shipyards afin de renforcer la sécurité dans l'espace de la Fédération. Il est en patrouille dans ce secteur et interviendra dans tout combat qu'il pourra détecter. Au besoin, il peut appeler des renforts des secteurs voisins. Niveau de menace : très élevé",
    "ja": "ガレンテ政府は、連邦領域のセキュリティを支えるために、ローデン造船所からこの艦船を呼び戻した。管轄区域をパトロールし、戦闘行為を探知すると現場へ急行する。緊急時には近隣区域からの援軍を要請することも可能。危険度:非常に高い",
    "ko": "로덴 쉽야드가 제작한 갈란테 함선으로 연방 우주에 대한 방위 임무를 담당합니다. 지역을 순찰 중이며 교전 발견 시 즉각 개입합니다. 유사시 근처 지역에서 증원군을 요청합니다. 위험도: 매우 높음",
    "ru": "Правительство Gallente заказало постройку этого корабля на верфях Roden Shipyards, чтобы укрепить охрану безопасности в пространстве Федерации. Он патрулирует этот сектор и открывает ответный огонь по недружественным объектам. В случае необходимости может вызвать подкрепление из ближайших секторов. Уровень опасности: очень высокий",
    "zh": "盖伦特政府从莱登船业租赁了这艘舰船用来增强联邦空域的安全防务力量。它在这个区域进行巡逻，负责对区域中的任何战斗作出反应。在必要情况下，它可以从附近的区域呼叫增援。威胁等级：非常高"
  },
  "graphicID": 3812,
  "groupID": 182,
  "mass": 2040000.0,
  "name": {
    "de": "Roden Police Sergeant",
    "en": "Roden Police Sergeant",
    "es": "Sargento de policía Roden",
    "fr": "Sergent de police Roden",
    "ja": "ローデン警察軍曹",
    "ko": "로덴 경찰 경사",
    "ru": "Roden Police Sergeant",
    "zh": "莱登船业警察巡警"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 38.0,
  "sofFactionName": "roden",
  "soundID": 30,
  "volume": 20400.0
}