{
  "basePrice": 100.0,
  "description": {
    "de": "Der von Cilis Leglise vermisste Leutnant ist kaum ansprechbar. Seine Beine sind nicht mehr zu gebrauchen und ein großer Teil seines rechten Armes wurde entfernt, fast bis zur Schulter. Irichi sagte, dass er diesen Mann so modifiziert hat, wie er selbst einst von Cilis verändert wurde. Aber das ist dann doch ein wenig drastisch. <br><br>Kipo steht offensichtlich unter dem Einfluss schwerer Medikamente. Er starrt Sie an und obwohl er unter Beruhigungsmitteln steht, deuten seine Augen auf eine widerwärtige Unsicherheit hin. Wenngleich er auch nicht sprechen kann, deutet seine Körpersprache darauf hin, dass er um Gnade bettelt.",
    "en": "Cilis Leglise's missing Lieutenant is barely conscious. His legs are no longer functional, and a great deal of his right arm has been removed, almost to the shoulder. Irichi said he's modified this man the same way he'd been modified by Cilis, but this is a bit extreme.<br><br>Kipo is obviously under heavy medication. He stares at you, and though he is drugged, his eyes relate a sickening uncertainty. Though he cannot talk, his body language insinuates that he is begging for mercy.",
    "es": "El teniente desaparecido de Cilis Leglise apenas está consciente. Sus piernas ya no funcionan y ha perdido gran parte de su brazo derecho, casi hasta el hombro. Irichi afirma haber modificado a este hombre igual que Cilis le modificó a él, pero esto ha llegado demasiado lejos.<br><br>Obviamente, Kipo está fuertemente medicado. Te mira y, aunque está drogado, sus ojos expresan una desagradable incertidumbre. No puede hablar, pero su lenguaje corporal da a entender que está suplicando piedad.",
    "fr": "Le lieutenant disparu de Cilis Leglise est à peine conscient. Ses jambes sont paralysées et une grande partie de son bras droit a été amputée, presque jusqu'à l'épaule. Irichi dit qu'il a modifié cet homme de la même façon qu'il a lui-même été modifié par Cilis, mais tout cela est un peu extrême.<br><br>Kipo est évidemment sous traitement médicamenteux lourd. Ses yeux vous fixent et bien qu'il soit drogué, son regard raconte toute l'horreur de son calvaire. Bien qu'il ne puisse pas parler, son langage corporel indique qu'il vous supplie de l'achever.",
    "ja": "失踪中のシリスレグライスの中尉で、ほとんど意識を失っている。両脚は動かなくなっており、右腕もほとんど肩まで失っている。イリチは自分がシリスにされた仕打ちと同じことをしたのだと言うが、これはやりすぎだ。<br><br>キポが大量に薬を投与されているのは明らかである。彼がじっと見つめてくる。薬でラリっているが、その目は不安を掻き立てる。話すことはできなくても、彼は身振りで情けを乞うている。",
    "ko": "실종됐던 실리스 레그리스의 부관 키포 테키라입니다. 의식이 거의 없어 보입니다. 하반신 마비에 오른팔은 거의 어깨까지 뜯어졌습니다. 이리치에 의하면 실리스가 본인을 개조했던 방식처럼 부관을 개조했다고 하지만 오류가 생긴 것 같습니다.<br><br>다행히도 부관은 적합한 치료를 받고 있습니다. 약을 먹은 상태이지만 그의 눈은 두려움과 불안함으로 가득 차 있습니다. 말도 할 수 없지만 힘들게 몸을 휘젓는 모습은 마치 살려달라고 비는 것 같습니다.",
    "ru": "Пропавший лейтенант, которого просила отыскать Цилис Леглайс, почти без сознания. Его ноги уже не действуют, а правая рука удалена почти по плечо. Иричи сказал, что он модифицировал этого человека таким же образом, как его самого модифицировала Цилис, но это уже переходит через край.<br>Очевидно, Кипо под воздействием сильных наркотиков. Он пристально глядит на вас, и даже сквозь одурманенность его глаза передают тошнотворную неуверенность. Он не в состоянии говорить, но само его тело молит о милосердии.",
    "zh": "希利丝·拉基莱丝手下失踪的上尉现在还依然不省人事。他的双腿无法站立了，右臂也被截去了一大半，几乎都到了肩膀。伊里奇说他是在按照自己曾经被希利丝改造的样子对这个人进行改造的，但似乎看上去有点过头了。<br><br>齐波显然是接受了大剂量的药物。他盯着你，药物已经发生作用，从他的眼睛里可以看到一种痛苦的渺茫。尽管不能说话，但从他的肢体语言看来他还在苦苦地哀求，希望能获得怜悯。"
  },
  "groupID": 283,
  "iconID": 2545,
  "mass": 80.0,
  "name": {
    "de": "Lieutenant Kipo \"Foxfire\" Tekira",
    "en": "Lieutenant Kipo \"Foxfire\" Tekira",
    "es": "Teniente Kipo «Foxfire» Tekira",
    "fr": "Lieutenant Kipo « Foxfire » Tekira",
    "ja": "キポ「フォックスファイア」テキラ中尉",
    "ko": "부관 '폭스파이어' 키포 테키라",
    "ru": "Lieutenant Kipo \"Foxfire\" Tekira",
    "zh": "齐波·特立拉 “狐火”上尉"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}