{
  "description": {
    "de": "Die Guristas errichteten dieses Monument vor Jahren, um sich über das großangelegte, staatlich finanzierte Öffentlichkeitsprogramm zur Umweltverschönerung und über die patriotischen Ausstellungsstücke, die man im caldarischen Raum häufig sieht, lustig zu machen. Indem sie das Monument \"Inkarnation der Staatlichkeit\" nannten, sollte die gesamte Anlage das Heilige auf die Schippe nehmen und der Glorifizierung des Gottlosen dienen, das durchsetzt ist mit dem wahren Ideal der Guristas-Piraten: absolutem Nihilismus.",
    "en": "The Guristas erected this monument years ago, in direct mockery of the massive State-funded public works programs, beautification initiatives, and patriotic displays seen throughout Caldari space. Dubbing this monument, “Statehood Incarnate,” the entire area is a mockery of the sacred, the glorification of the profane, littered with the true ideals of the Gurista pirates: abject nihilism.",
    "es": "Los Guristas erigieron este monumento hace años como una burla directa de los enormes programas de trabajos públicos financiados por el Estado, las iniciativas de belleza y las muestras patrióticas que se ven por todo el espacio caldari. Este monumento lleva el apodo de «Estado Ridiculizado». Toda la zona es una burla de lo sagrado, una glorificación de lo profano y cubierta de los verdaderos ideales de los piratas guristas: un abyecto nihilismo.",
    "fr": "Les Guristas ont érigé ce monument il y a des années de cela, pour se moquer ouvertement des programmes de travaux publics à grande échelle financés par l'État, des projets d'embellissement, et des étalages patriotiques répandus à travers tout l'espace caldari. En surnommant ce monument « L'État réincarné », toute la zone se moque clairement de la glorification des profanes, parsemée des véritables idéaux des pirates guristas : un nihilisme abject.",
    "ja": "ガリスタスにより数年前に建造された記念碑。カルダリの至るところで見られる公共建造物、美化事業、愛国的建造物をあざ笑っている。この記念碑を「独立の象徴」と称することで、国家が神聖とするものに対する嘲り、そして不敬さを良しとする気運が広がり、ガリスタス海賊組織が真の理想とする、致命的虚無が蔓延する。",
    "ko": "수년 전 구리스타스가 세웠던 기념비로 막대한 자본이 투입된 연합의 공공 사업에 대한 조롱의 의미가 짙게 깔려 있습니다. 기념비의 이름은 \"연합의 본모습\"으로 기념비와 그 주변 일대에는 구리스타스의 사상적 배경인 극도의 염세주의가 드러나 있습니다. 이른바 신성에 대한 모독이자 불경함에 대한 신성화가 이루어진 장소입니다.",
    "ru": "Бандиты Gurista возвигли этот памятник много лет назад в насмешку над обширными государственными программами по общественным работам, инициативам по украшению общественного пространства и показными проявлениями патриотизма во всем пространстве Caldari. Само прозвание памятника, «Воплощенная государственность», и область вокруг него – не что иное как осмеяние священного и прославление низменного, сдобренное истинным идеалом пиратов Gurista: безудержным нигилизмом.",
    "zh": "古斯塔斯在多年前树立起了这块纪念碑，这是他们对加达里境内掀起的大规模国家投资公共工程项目，以及形象工程和爱国主义展示的挖苦。纪念碑上写着:“国家地位的化身”。整个这个地区都充满了对神圣的嘲讽，对亵渎行为的赞美，以及对古斯塔斯信条的鼓吹：可怜的虚无主义。"
  },
  "graphicID": 1266,
  "groupID": 226,
  "name": {
    "de": "Statehood Incarnate Monument",
    "en": "Statehood Incarnate Monument",
    "es": "Monumento del Estado Ridiculizado",
    "fr": "Monument du symbole d'indépendance",
    "ja": "建国記念碑",
    "ko": "애국정신 기념비",
    "ru": "Statehood Incarnate Monument",
    "zh": "国家地位象征纪念碑"
  },
  "portionSize": 1,
  "published": false,
  "radius": 3657.0,
  "sofFactionName": "amarrbase"
}