{
  "capacity": 10.0,
  "description": {
    "de": "Aus ungeklärten Gründen ist Eroma Eralen trotz seiner beinahe zwanzigjährigen Mitgliedschaft bei den Guristas innerhalb der Ränge der Piratenorganisation nie wirklich weit aufgestiegen. Seine Vorgesetzten machen dafür sein sprunghaftes Verhalten verantwortlich, besonders wenn es um Operationen kleiner Gruppen geht, obwohl andere seine Abhängigkeit, die von intergalaktischer Radiotechnologie über Low-End-Booster bis hin zu pornografischen Holoreels vom Schwarzmarkt reicht, als Grund anführen. Derzeit arbeitet er für Kori Latamaki und spezialisiert sich auf verdeckte Techno-Raids und synthästhetische Manipulationspläne. Man kann ihm nicht über den Weg trauen. Auch wenn er möglicherweise gerade einen sorgfältig ausgeheckten Streich zu seiner eigenen Unterhaltung ausheckt, weiß er sehr genau, was er tut.",
    "en": "For whatever reason, Eroma Eralen has never risen very far within the Guristas ranks, despite his nearly twenty year membership in the pirate organization. His superiors blame his erratic behavior, particularly in dealing with small group operations, though others fault his addictions, ranging from interspatial radio technology to low-end boosters to black market pornographic holoreels. He currently acts as Kori Latamaki's operative, specializing in covert techno-raids and synthaesthetic manipulation schemes. He can barely be trusted, but he knows what he's doing, though he could just be creating an elaborate practical joke for his own amusement.",
    "es": "Por algún motivo, Eroma Eralen nunca ha llegado muy alto en la jerarquía de los Guristas, a pesar de sus casi veinte años de afiliación a la organización pirata. Sus superiores lo achacan a un comportamiento errático, sobre todo en las operaciones con grupos pequeños; aunque otros culpan a sus adicciones: desde la tecnología de radio interespacial hasta los potenciadores de baja calidad, pasando por las transmisiones holográficas pornográficas del mercado negro. Actualmente sirve como agente de Kori Latamaki especializado en incursiones tecnológicas encubiertas y esquemas de manipulación sintestética. No se puede confiar en él, pero sabe lo que hace, aunque puede que solo esté tramando una broma pesada para divertirse.",
    "fr": "Pour une raison ou pour une autre, Eroma Eralen n'a jamais réussi à gravir les échelons, malgré ses vingt années d'activité au sein de l'organisation pirate guristas. Ses supérieurs lui reprochent notamment son comportement imprévisible, principalement lors des opérations en petits groupes, tandis que d'autres blâment ses addictions diverses, allant de la technologie radio interspatiale aux boosters bas de gamme, en passant par les holobandes pornographiques au marché noir. Il travaille actuellement pour le compte de Kori Latamaki, se spécialisant dans les raids technologiques sous couverture et les manipulations synthesthétiques. Ce n'est pas une personne de confiance, mais il sait ce qu'il fait, même s'il est capable d'élaborer une blague compliquée pour son seul divertissement.",
    "ja": "20年近くもガリスタス海賊組織のメンバーであったにもかかわらず、エロマエラレンは何らかの理由によりなかなか昇進できずにいる。上司からは特に小部隊作戦での気まぐれな態度を非難されているが、他の者からは空間無線技術や低級ブースターからブラックマーケットのポルノホロリールまで、その悪趣味な嗜好が嫌われている。現在は、特にコバート技術の略奪や共感覚による操作スキームを得意とする工作員としてコーリラタマキのために働いている。信用ならない男だが、その仕事は抜かりない。ただし、それは自分が楽しむための念入りな悪ふざけである可能性もある。",
    "ko": "이로마 이랄렌은 구리스타스에 20년 가까이 헌신했지만 진급과는 동떨어진 사람입니다. 이에 대해 그의 상관들은 임무에서 보이는 변덕스러운 태도 때문이라 하고, 동료들은 부스터 중독, 포르노 중독 등 온갖 중독에 빠져있음을 탓했습니다. 현재 그는 코버트 기술전 능력을 살려 코리 라타마키의 정보원으로 활동하고 있습니다. 믿기 힘든 사람이지만 자신의 전문분야에서는 유능한 모습을 보입니다.",
    "ru": "По неизвестным причинам Eroma Eralen никогда не поднялся высоко по иерархической лестнице в рядах Gurista, несмотря на почти двадцатилетнее членство в этой пиратской организации. Вышестоящее начальство считает, что виной всему его непредсказуемое поведение, особенно при операциях в малых  группах; другие считают, что ему мешают его же собственные пристрастия и зависимости – от технологии межпространственного радио до низкопробных бустеров и порнографических роликов для черного рынка. В настоящее время он выполняет роль оперативника при Kori Latamaki и специализируется на технологии скрытных налетов и схемах синтестетических манипуляций. Ему с трудом можно доверять, но он знает свое дело, хотя быть может, его деятельность показная и это просто очередной изощренный розыгрыш для его собственного развлечения.",
    "zh": "不知是何原因，伊洛玛·伊拉仑从来没能在古斯塔斯内部取得什么较高的职位，尽管他已经在这个海盗组织中效力快长达二十年了。他的上级常常责怪他的古怪行为，特别是在执行小团队任务中所表现出来的问题，而其他也有人职责他沉迷于各种小爱好，像是空间无线电技术以及低端增效剂还有黑市电影等等。现在他是考利·拉塔马基的特别工作人员，专门进行秘密的技术性侵入以及感知操控阴谋。他是一个不可以被信任的人，但是他知道自己在做什么，所以常常为自己的行为自我解嘲。"
  },
  "graphicID": 1831,
  "groupID": 671,
  "mass": 1600000.0,
  "name": {
    "de": "Eroma Eralen",
    "en": "Eroma Eralen",
    "es": "Eroma Eralen",
    "fr": "Eroma Eralen",
    "ja": "エロマエラレン",
    "ko": "이로마 이랄렌",
    "ru": "Eroma Eralen",
    "zh": "伊洛玛·伊拉仑"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 50.0,
  "sofFactionName": "guristas",
  "volume": 5000.0
}