{
  "capacity": 235.0,
  "description": {
    "de": "Renton ist der CEO einer kleinen Kapselpiloten-Corporation. Es ist ihm über Jahre hinweg gelungen, sich vor den großen Allianzen versteckt zu halten. Eines Tages wird sein Traum von größeren Dingen möglicherweise in Erfüllung gehen, aber im Augenblick ist alles, womit er sich konfrontiert sieht, der Zorn des Cartels.",
    "en": "Renton is the CEO of a small capsuleer corporation. For years, he's managed to stay off the radar of the major alliances. One day, he may achieve his dreams of bigger things; but today, all he has to look forward to is the wrath of the Cartel.",
    "es": "Renton es el CEO de una pequeña corporación capsulista. Durante años, ha conseguido permanecer inadvertido por las grandes alianzas. Puede que algún día consiga saciar su sed de cosas más grandes, pero a día de hoy solo puede aspirar a la ira del Cártel.",
    "fr": "Renton est le PDG d'une petite corporation de capsuliers. Pendant des années, il a réussi à rester hors de portée des alliances majeures. Il parviendra peut-être à réaliser ses rêves de grandeur un jour ou l'autre, mais aujourd'hui, il doit d'abord faire face à la colère du cartel.",
    "ja": "レントンは小さなカプセラコーポレーションのCEOである。何年もの間、大手アライアンスのレーダーをかいくぐってきた。いつかは大きな夢を叶えられるかもしれないが、今はカルテルの怒りと向き合わなければならない。",
    "ko": "소규모 캡슐리어 코퍼레이션의 CEO입니다. 렌톤은 수년간 얼라이언스들의 레이더망을 무사히 피해왔습니다. 한때 장대한 꿈을 좇으며 살기도 했지만, 오늘날 그는 그저 엔젤 카르텔의 분노에서 벗어나고자 발버둥을 치고 있는 남자일 뿐입니다.",
    "ru": "Renton – генеральный директор небольшой корпорации капсулеров. На протяжении многих лет ему удавалось не привлекать внимания крупных альянсов. Возможно, когда-нибудь ему удастся воплотить свои более смелые мечты, но пока что единственное, что его ждет – гнев Картеля Angel.",
    "zh": "盖特·雷腾是一个小型克隆飞行员军团的首席执行官。多年来，他一直尝试避开主要联盟的视线，好让自己能够在某一天实现自己的宏伟目标。但是今天，他为一所能够看到的只是联合企业的愤怒。"
  },
  "graphicID": 3169,
  "groupID": 672,
  "mass": 10100000.0,
  "name": {
    "de": "Gath Renton",
    "en": "Gath Renton",
    "es": "Gath Renton",
    "fr": "Gath Renton",
    "ja": "ガスレントン",
    "ko": "가스 렌톤",
    "ru": "Gath Renton",
    "zh": "盖特·雷腾"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 150.0,
  "sofFactionName": "caldaribase",
  "volume": 101000.0
}