{
  "description": {
    "de": "Der Inhalt dieses Containers wurde mithilfe einer speziellen Art von Kartell-Technologie versiegelt. Eine dünne, rote Schicht einer gehärteten Fulleren-Legierung schützt den Inhalt wie ein perfektes, unzerstörbares Siegel. Als ob das noch nicht ausreichen würde, um Angreifer abzuschrecken, wurde die Oberfläche unter dem Schutzfilm zusätzlich noch mit winzigen Sprengkörpern aus Nanite-Plasma versehen. Jeder Versuch, den Schutzfilm zu durchdringen, würde in einer Explosion enden, die stark genug wäre, eine Kleinstadt dem Erdboden gleichzumachen.",
    "en": "The contents of this container remain sealed behind some kind of proprietary Cartel technology. A thin, red film of hardened fullerene alloys forms a perfect, unbreakable seal around the contents. As if that wasn't enough to deter attackers, the surface underneath the film is covered in tiny nanite-plasma explosives. Any attempt at forced entry past the film would produce enough explosive power to level a small town.",
    "es": "Este contenedor permanece sellado con una especie de tecnología patentada del Cártel. Una película delgada y roja de aleaciones endurecidas de fullereno forma un envoltorio perfecto e irrompible alrededor del contenido. Por si eso no bastase para disuadir a los atacantes, la superficie bajo la película está cubierta de pequeños nanobots de plasma explosivos. Cualquier intento de forzarla provocará una explosión lo bastante demoledora como para arrasar un pueblo.",
    "fr": "Ce conteneur est scellé à l'aide d'une sorte de technologie du cartel. Une fine couche rouge d'alliage de fullerène renforcé empêche son ouverture. Comme si cela ne suffisait pas à dissuader les intrus, la surface sous-jacente est recouverte de minuscules explosifs plasma. Ainsi, chaque tentative d'effraction provoquerait une explosion assez puissante pour raser une petite ville de la carte.",
    "ja": "このコンテナの中身は、ある種のカルテル占有技術をもって封印されている。強化フラーレン合金の薄い赤いフィルムで完全に封がされ、破ることができない。これだけでは攻撃を阻むのに不十分であるかのように、フィルムの下は小さなナノマシンプラズマ爆薬で覆われている。無理にこのフィルムを開けようをすると、小さな町を吹き飛ばせるほどの爆発力であろう。",
    "ko": "엔젤 카르텔식 잠금장치가 걸려있는 저장장치입니다. 안의 내용물은 강력 퓰러렌 합금의 얇은 막으로 둘러싸여 보호되고 있습니다. 마치 그걸로도 충분하지 않다는 듯, 보호막 아래에는 작은 나나이트 플라즈마 폭발물이 설치되어 있습니다. 퓰러렌 막을 뚫고 강제로 컨테이너를 열려고 한다면 작은 마을 하나쯤은 날려버릴 수 있는 규모의 폭발이 일어날 것입니다.",
    "ru": "Содержимое этого контейнера защищено какой-то технологией Картеля. Тонкая красная пленка укрепленных фуллереновых сплавов формирует отличную непробиваемую печать вокруг содержимого. Как будто этого недостаточно, чтобы отпугнуть взломщиков, поверхность под пленкой усеяна крохотными головками с плазменной взрывчаткой. Любая попытка насильственно вскрыть пленку приведет к взрыву, способному уничтожить небольшой город.",
    "zh": "这个存储器的内容被某种私人企业研发的封装科技所保护。一层薄薄的红色富勒烯合金薄膜覆盖在它的外层，为内部物件提供坚固的防护。如果这一层保护机构还无法抵挡外来力量，那么在这层薄膜之下还有一层细小的纳米等离子爆炸物。任何想要强行突破保护薄膜的尝试都将会引爆下方的爆炸物，而其威力足以摧毁一座小城。"
  },
  "groupID": 314,
  "iconID": 2225,
  "mass": 10.0,
  "name": {
    "de": "Sealed Research Cache",
    "en": "Sealed Research Cache",
    "es": "Depósito de investigación sellado",
    "fr": "Cachette des recherches scellée",
    "ja": "密封した研究保管庫",
    "ko": "봉인된 연구 자료",
    "ru": "Sealed Research Cache",
    "zh": "密封的研究数据存储器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 2.0
}