{
  "capacity": 235.0,
  "description": {
    "de": "Einer der jüngeren Kommandanten der Guristas-Flotte, Yukiro Demense, hat sich als fähig und aggressiv erwiesen. Er und seine Piloten sind sowohl für ihre gewagten Überfälle im Staats-Raum als auch für ihre ständigen Angriffe auf CONCORD und andere Polizeikräfte bekannt. In letzter Zeit hat er Angriffe, auf das Angel Cartel und die Serpentis, in Fountain angeführt und entwickelt sich für die beiden größeren, kriminellen Organisationen, zu einem Dorn im Auge. Bisher hat er zwar noch kein weiteres Aufsehen erregt, aber es wird nicht allzu lange dauern, bis seine mächtigen Feinde, Maßnahmen gegen ihn einleiten.",
    "en": "One of the younger commanders in the Guristas Fleet, Yukiro Demense has proven himself capable and aggressive. He and his wingmen are known for their daring raids into State space, as well as their constant harassment of CONCORD and other police forces. Lately, he's been leading raids on the Angel Cartel and Serpentis in Fountain, becoming quite a thorn in the side of the two larger criminal factions. As yet, he hasn't drawn any special attention, but it won't be long until his powerful enemies do something about him.",
    "es": "Yukiro Demense, uno de los comandantes más jóvenes de la flota de los Guristas, ha demostrado ser muy hábil y agresivo. Él y sus compañeros son conocidos por sus atrevidas incursiones en el espacio del Estado, así como por su constante acoso a CONCORD y otras fuerzas policiales. Últimamente, ha liderado incursiones contra el Cártel de los Ángeles y Serpentis en Fountain, convirtiéndose en una espina clavada en el costado de las dos facciones criminales más grandes. De momento, no ha llamado demasiado la atención, pero sus poderosos enemigos no tardarán en ocuparse de él.",
    "fr": "Un des plus jeunes commandants de la flotte guristas, Yukiro Demense a déjà montré toute l'étendue de ses capacités et de son agressivité. Ses ailiers et lui sont réputés pour leurs raids audacieux dans l'espace de l'État, ainsi que pour leur harcèlement permanent de CONCORD et des autres forces de police. Récemment, il a conduit des attaques sur le cartel angel et les Serpentis à Fountain, devenant ainsi une véritable épine dans le pied des deux grandes factions criminelles. Pourtant, il n'a pas particulièrement attiré l'attention, même si ses puissants ennemis ne devraient pas tarder à s'occuper de son cas.",
    "ja": "ガリスタスフリートの若い司令官の一人。ユキロデメンスの能力と攻撃力は実証されている。彼とそのウィングマンたちは、連合宙域での大胆な襲撃を始め、CONCORDやその他の警察部隊に対する絶え間ない侮辱行為を行うことで知られている。最近、彼はファウンテンのエンジェルカルテルやサーペンティスに対する襲撃を先導しており、2つの大きな犯罪組織にとっては悩みの種となりつつある。今のところは特に注目されていないが、彼の強力な敵が何らかの手を打つのは時間の問題だろう。",
    "ko": "유키로 데멘세는 구리스타스 함대 소속의 지휘관으로 젊은 나이에 자신의 가치를 증명한 호전적인 인물입니다. 그의 전투 편대는 칼다리 연합뿐만 아니라 CONCORD와 각 국가의 경찰대를 공격한 전적이 있으며, 최근 파운틴 지역에서도 엔젤 카르텔과 서펜티스에 대한 습격 임무를 강행했습니다. 아직 큰 주목을 받고 있지는 않지만 이런 추세라면 곧 적의 시선이 몰려들기 시작할 것입니다.",
    "ru": "Один из самых молодых командующих флотом Gurista, Yukiro Demenhas не раз показывал себя талантливым и агрессивным командиром. Он и его сподручные славятся своими отчаянными налетами в пространство Государства, не говоря о постоянных стычках с CONCORD и другими силами поддержания порядка. В последнее время он возглавляет налеты на Angel Cartel и Serpentis в регионе Fountain, и он довольно сильно досаждает этим двум крупным криминальным фракциям. Пока он еще не привлек особого внимания, но не за горами день, когда его могущественные враги решат с ним расправиться.",
    "zh": "他是古斯塔斯舰队中的一个年轻指挥官，尤基利·戴蒙证明了自己的实力和好斗的天性。他和他的队友常常大胆地进入合众国的领地执行攻击任务，并以此而闻名，同时还不断地对统合部以及其他警察机关进行骚扰。最近，他又指挥了对青春之泉星域的天使联合企业和天蛇集团的扫荡行动，成为了两个大型犯罪组织的眼中钉。现在，他并没有引起什么特别的重视，但不要多久时间，他的对手们就会开始认真的设法对付他。"
  },
  "graphicID": 1831,
  "groupID": 615,
  "mass": 1650000.0,
  "name": {
    "de": "Yukiro Demense",
    "en": "Yukiro Demense",
    "es": "Yukiro Demense",
    "fr": "Yukiro Demense",
    "ja": "ユキロディメンス",
    "ko": "유키로 데멘세",
    "ru": "Yukiro Demense",
    "zh": "尤基利·戴蒙"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 50.0,
  "sofFactionName": "guristas",
  "soundID": 20904,
  "volume": 16500.0
}