{
  "basePrice": 100.0,
  "description": {
    "de": "Eine Ansammlung von Datenspeichern, Holo-Streifen, Akten und verschiedenen Aufzeichnungen, die die Kommunikation zwischen Kori Latamaki und der caldarischen Navy dokumentieren. Diese Informationen sind wichtig, um für seine Machenschaften mit der Navy, durch die er seine Brüder bei den Guristas im Stich gelassen hat, einen Prozess wegen Hochverrates gegen Kori einzuleiten.",
    "en": "A collection of datacores, holoreels, dossiers, and assorted recordings logging the interactions between Kori Latamaki and the Caldari Navy. This information is vital in establishing a treason case against Kori for his dealings with the Navy, with which he has forsaken his brethren in the Guristas.",
    "es": "Colección de núcleos de datos, transmisiones holográficas, expedientes y grabaciones que registra las interacciones entre Kori Latamaki y la Armada Caldari. Esta información resulta vital para acusar a Kori de traición por sus tratos con la Armada para abandonar a sus hermanos guristas.",
    "fr": "Une collection de banques de données, d'holobandes, de dossiers, et d'enregistrements variés des interactions entre Kori Latamaki et la Caldari Navy. Ces informations sont vitales pour monter un dossier de trahison à l'encontre de Kori pour ses transactions avec la Navy, pour lesquelles il a abandonné ses frères aux mains des Guristas.",
    "ja": "データコア、ホロリール、報告書、コーリラタマキとカルダリ海軍間の通信の記録など。コーリが海軍と取引してガリスタスの同胞を見捨てた反逆罪を立証するための重要な情報である。",
    "ko": "코리 라타마키와 칼다리 해군 사이의 교류를 기록한 데이터코어, 홀로릴, 자료의 모음입니다. 구리스타스의 동료들을 저버리고 칼다리 해군과 거래를 해온 코리의 반역을 입증하기 위해 필요한 자료입니다.",
    "ru": "Собрание инфоблоков, голографических роликов, досье и разрозненных аудиозаписей, в том числе журнал разговоров между Kori Latamaki и Caldari Navy. Эта информация жизненно необходима для установления факта измены Kori и его делишек с Navy, которыми он предал своих братьев Gurista.",
    "zh": "这里收集了大量的数据核心，全息记录信息以及文件和各种记录资料等。所有信息都是考利·拉塔马基和加达里海军之间进行的通讯记录，他背叛了自己在古斯塔斯里的弟兄。"
  },
  "groupID": 314,
  "iconID": 1192,
  "mass": 1.0,
  "name": {
    "de": "Correspondence Log KL-513",
    "en": "Correspondence Log KL-513",
    "es": "Registro de correspondencia KL-513",
    "fr": "Journal de correspondance KL-513",
    "ja": "通信記録KL-513",
    "ko": "교신 기록 KL-513",
    "ru": "Correspondence Log KL-513",
    "zh": "通讯记录KL—513"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.5
}