{
  "basePrice": 250.0,
  "description": {
    "de": "Die grobkörnigen Filmaufnahmen auf diesem Holo-Streifen zeigen einen jungen Mann, der in einem kleinen Raum steht. Seine Arme sind gefesselt und seine Beine sind in extrem gespreizter Haltung an den Boden gekettet. Sein Gesicht kann man nicht erkennen. Der Mann blutet aus Schnittwunden, die über seinen ganzen Körper verteilt sind. Eine Frauenstimme stellt ihm eine nicht hörbare Frage. Er antwortet mit \"Nein\". Die Stimme stellt eine weitere Frage, ebenfalls nicht hörbar. Der Mann gibt wieder die gleiche Antwort. <br><br>\r\nDies wiederholt sich für ein paar weitere Fragen. Nach der letzten Frage erscheint eine Frau in der Uniform der gallentischen Föderation. Sie geht auf den Mann zu. Er hebt seinen Kopf und man sieht sein Gesicht: Es ist Irichi. Die Frau hält seinen Kopf in ihren Händen, küsst ihn sanft auf die Lippen und wendet sich dem Holo-Projektor zu: Es ist Cilis. Unsichtbar für die Kamera greift sie nach irgendetwas. Im Hintergrund lässt Irichi den Kopf sinken, sein Gesicht ist tränenüberströmt. Cilis kommt zurück und hält eine Fernbedienung in der Hand. Sie drückt auf einen Knopf. Mechanische Geräusche dringen durch den Raum. Unter Irichis Füßen öffnet sich eine Luke. Er zuckt zusammen und schreit vor Schmerzen. Laute Sägegeräusche unterbrechen das Geschehen. Dann hört die Aufnahme auf.",
    "en": "The grainy footage on this holoreel depicts a young man standing in a small room, his arms bound and his legs chained to the ground, spread apart as far as they can go. His face cannot be seen. The man is bleeding from cuts all across his body. A woman's voice asks him an inaudible question. He answers, “No.” The voice asks another question, also inaudible. The man gives the same response. <br><br>\r\nThis repeats for a few more questions. After the last question, a woman dressed in a Gallente Federation uniform appears. She approaches the man. The man lifts his head, showing his face: It is Irichi. The woman holds his face in his hands, kisses him softly on the lips, and turns to the holoprojector: It is Cilis. She reaches off camera for something. Behind her, Irichi's head drops, tears streaming down his face. Cilis returns, holding a remote in her hands. She pushes a button. Mechanical noises reverberate throughout the room. A panel opens beneath Irichi's feet. He winces, screams in pain. Loud sawing noises interrupt the scene. The footage goes blank.",
    "es": "Las imágenes granuladas de esta transmisión holográfica representan a un joven de pie en una habitación pequeña, con los brazos atados y las piernas encadenadas al suelo, lo más separadas posible. No se le ve la cara. Está sangrando por los cortes de todo su cuerpo. La voz de una mujer le hace una pregunta inaudible. Él responde: «No». La voz le hace otra pregunta, también inaudible. El hombre le da la misma respuesta. <br><br>\n\nEsto se repite durante unas cuantas preguntas más. Tras la última pregunta, aparece una mujer vestida con un uniforme de la Federación Gallente. Se acerca al hombre. Él levanta la cabeza y muestra su rostro: es Irichi. La mujer sostiene su cara entre las manos, lo besa suavemente en los labios y se gira hacia el holoproyector: es Cilis. Se estira hacia algo fuera de plano. Detrás de ella, Irichi deja caer la cabeza; las lágrimas le resbalan por el rostro. Cilis regresa con un mando entre las manos. Pulsa un botón. Unos ruidos mecánicos retumban por toda la estancia. Se abre un panel bajo los pies de Irichi. Se retuerce, grita de dolor. Fuertes sonidos de sierra interrumpen la escena. El metraje se queda en blanco.",
    "fr": "L'enregistrement granuleux sur cette holobande représente un jeune homme dans une petite salle. Ses bras sont attachés et ses jambes écartées au maximum sont enchaînées au sol. On ne voit pas son visage. Son corps ensanglanté est tailladé de partout. Une voix de femme se fait entendre, lui posant une question inaudible. Il répond : « Non. », avant que la femme ne lui pose une autre question, aussi inaudible. Même réponse. <br><br> La scène se répète pour plusieurs questions. Après la dernière question, une femme vêtue de l'uniforme de la Fédération gallente apparaît. Elle s'approche de l'homme. Celui-ci relève la tête, révélant ainsi son identité : Irichi. Elle lui prend le visage dans les mains, l'embrasse délicatement sur les lèvres, et se tourne vers le projecteur. C'est Cilis. Elle s'approche de la caméra pour prendre quelque chose. Derrière elle, Irichi se laisse tomber, des larmes coulant le long de ses joues. Cilis se retourne, une télécommande dans la main. Elle appuie sur une touche. Un bruit sourd de mécanisme se fait entendre dans toute la pièce. Une trappe s'ouvre sous les pieds d'Irichi, qui grimace et hurle de douleur. Un bruit de scie vient soudainement interrompre la scène. L'enregistrement est terminé.",
    "ja": "目の粗いホロリール映像には、小さな部屋に立っている若い男が映っている。彼の腕は縛られ、脚には地面につながれた鎖が巻かれ、限界まで手足を広げられている。顔は見ることができない。全身に切り傷があり、血が流れている。女性の声が、聞き取れないが彼に何か質問している。彼は「違う」と答える。また違う質問が訊かれる。この質問もやはり聞き取れない。男は同じ答えを返す。 <br><br>\n\n同じやり取りが、さらに2、3の質問で繰り返される。最後の質問の後、ガレンテ連邦の制服を着た女性が現れる。彼女は男に近づく。男は頭を上げる。顔が見えた。イリチだ。女性は彼の顔を手で支え、唇にそっとキスする。そして、ホロプロジェクターの方を向いた。シリスだ。彼女がカメラから離れる。彼女の後ろで、イリチの頭ががっくりと落ち、涙がしたたり落ちる。シリスが戻ってきた。リモコンを手にしている。彼女がボタンを押す。機械音が部屋中にこだました。イリチの足下のパネルが開く。彼は恐怖にひるみ、痛みで叫び声を上げる。この光景を、大きなのこぎりの音がかき消した。そして、映像は消えた。",
    "ko": "잡신호가 가득한 흑백 화면 속에서 한 젊은 남성이 방안에 묶여져있습니다. 저항하지 못하게 손과 발은 최대한 넓게 벌려진 채로 사슬에 고정돼있습니다. 축 처진 머리가 얼굴을 가리고 온몸은 피와 상처로 뒤덮여 있습니다. 그때 옆에서 그를 지켜보는 한 여인이 들리지 않는 목소리로 남성에게 질문을 하기 시작합니다. 그리고 그는 한치의 미동도 없이 “아니다”, 라고 만 짧게 대답합니다. 그 후, 계속 다른 질문들이 오갔지만 남성은 묵묵히 똑같은 대답만을 반복합니다.<br><br><br> 마지막으로 보이는 질문이 끝난 뒤, 어디선가 갈란테 연방 제복을 입은 여인이 화면에 새롭게 등장합니다. 질문이 끝나자마자 그녀는 묶여있는 남성에게 천천히 다가가 아래로 처진 얼굴을 들어 올리자 어디선가 본듯한 얼굴이 눈에 띕니다. 이리치! 제복의 주인은 망설임 없이 그의 얼굴을 들어 올린 채 입술에 키스를 한 뒤 다시 돌아서서 홀로프로젝터로 향해 걸어갑니다. 그러자 실리스의 모습이 화면에 흐릿하게 잡힙니다. 그녀가 무언가를 찾으러 카메라 쪽으로 손을 뻗자 그녀 뒤로 지금까지 아무 반응도 없던 이리치의 얼굴에서 눈물이 흘러내리기 시작합니다. 실리스가 화면 안으로 다시 돌아오자 그녀의 손에는 그녀가 방금 찾고 있던 정체불명의 원격 조정기가 쥐어져 있습니다. 짧은 정적 뒤 버튼을 누르자 갑자기 이리치의 발밑 바닥이 천천히 열리면서 날카로운 기계 소리가 방 안을 크게 채우기 시작합니다. 이리치는 크게 당황하지만 놀랄 틈도 없이 곧 그의 고통소리가 뒤따라왔습니다. 둔탁한 물체가 톱으로 잘리는 끔찍한 소리와 함께 영상은 멈춥니다.",
    "ru": "Плохого качества запись на этом ролике показывает молодого человека, который стоит в тесной комнате, с завязанными руками, ногами, прикованными к полу, и растянутого так сильно, как только можно. Его лица не видно. Порезы на его теле кровоточат. Женский голос неразборчиво задает какой-то вопрос. Он отвечает «Нет». Голос снова задает вопрос, и снова его не разобрать. Человек повторяет свой ответ. <br><br>\r\nТак повторяется еще несколько вопросов. При последнем вопросе в кадре появляется женщина, одетая в униформу Gallente Federation. Она приближается к растянутому человеку. Человек поднимает голову, и становится видно его лицо. Это Irichi. Женщина берет его лицо в свои руки, нежно целует его в губы и поворачивается к камере. Это Cilis. Она протягивает руку по направлению к камере. За ее спиной голова Irichi падает, и по его щекам катятся слезы. Cilis возвращается с пультом дистанционного управления в руках. Она нажимает кнопку. По комнате раздаются и вибрируют механические шумы. Под ногами Irichi открывается люк. Его лицо искажется и он стонет от боли. Сцену прерывают долгие пилящие звуки. Запись заканчивается.",
    "zh": "这个充满噪点的影像资料记录了一个遭受折磨的青年男子，他站在一间小房间里，手被捆着，叉开的双脚被链子固定在地面。影片中看不见他的脸，只是全身上下的伤口都在淌血。一个女人的声音在询问着什么问题，具体的内容则无法听见。这个青年人回答到“不”。那个声音又问了另外一个问题，依然无法听见，回答依然如故。<br><br> \r\n几轮问答过后，一个身穿盖伦特联邦制服的女人出现在画面中，她走近那个男人。这时，他抬起了头来，模样出现在了画面里：他是伊里奇。女人伸手抬起他的脸，轻轻地吻了一下他的嘴唇，然后转身面对着全息投影机：这个女人是希利丝，她在摄像机的位置拿了什东西。在她身后，伊里奇又垂下了头，眼泪从他脸上流过。希利丝转过身去，手中拿了一个遥控器。她按下手中的按钮，一种机械的噪音回响在房间里。伊里奇脚下的一块面板打开了，他尝试避开，又痛苦地叫喊着。巨大的链锯噪音充斥着整个场景，接着影像就停止了。"
  },
  "groupID": 314,
  "iconID": 1177,
  "mass": 100.0,
  "name": {
    "de": "Holoreel - Torture Log I15B",
    "en": "Holoreel - Torture Log I15B",
    "es": "Transmisión holográfica: diario de tortura I15B",
    "fr": "Holobande - Journal de torture I15B",
    "ja": "ホロリール – 拷問録I15B",
    "ko": "홀로릴 - 고문 로그 I15B",
    "ru": "Holoreel - Torture Log I15B",
    "zh": "全息记录盘 - 刑讯记录 I15B"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.5
}