{
  "description": {
    "de": "Als Konstrukteure der Charon wird dem Staat Caldari zugutegehalten, Pionierarbeit in der Frachterklasse geleistet zu haben. Als man den Bedarf für ein riesiges Transportschiff erkannte, weil es immer mehr Installationen im tiefen Raum gab, wurde beschlossen, ein ultimatives Schiff für den Massentransport zu entwickeln. Schon bald folgten die anderen Imperien diesem Beispiel. Wie dem auch sei, die Charon bleibt der Meilenstein, an dem die Frachter gemessen werden. Ihre riesigen Ausmaße und der gigantische Frachtraum sind unübertroffen.",
    "en": "As the makers of the Charon, the Caldari State are generally credited with pioneering the freighter class. \r\nRecognizing the need for a massive transport vehicle as deep space installations constantly increase in number, \r\nthey set about making the ultimate in efficient mass transport - and were soon followed by the other empires. \r\nRegardless, the Charon still stands out as the benchmark by which the other freighters were measured. \r\nIts massive size and titanic cargo hold are rivalled by none.",
    "es": "Como creadores de la Charon, el Estado Caldari se considera pionero en el desarrollo de cargueros.\n\nConscientes de la necesidad de vehículos de transporte masivo para dar respuesta al crecimiento sostenido del número de instalaciones en el espacio profundo,\n\nse propusieron dar un paso más allá en la construcción de medios de transporte en masa eficientes, y los demás imperios no tardaron en seguir sus pasos.\n\nSea como sea, la Charon sigue siendo el referente en el que se inspiraron para diseñar los demás cargueros.\n\nSu enorme tamaño y su titánica bodega de carga no tienen rival.",
    "fr": "À l'origine du Charon, l'État caldari a joué un rôle pionnier dans le développement de vaisseaux de classe transport de fret. Les membres de cet État se rendirent compte qu'il devenait urgent de construire un engin de transport massif pour faire face au développement des installations dans l'espace profond. C'est la raison pour laquelle ils décidèrent de se lancer dans l'aventure et furent bientôt suivis par les autres empires. Le Charon reste aujourd'hui encore la référence en matière de vaisseaux de transport. Ses dimensions pharaoniques et sa soute de chargement gigantesque n'ont pas d'équivalent dans l'espace.",
    "ja": "カロンの製造者であるカルダリ連合は、超大型輸送艦級のパイオニアとして広く評価されている。\n\n\n宇宙の深淵に設置される施設が増え続けるようになると、カルダリ連合は大型輸送船の必要性を認識し、究極の大量輸送船の開発に着手した。すると他の帝国もすぐにこの動きに追従した。\n\n\nカロンは他の超大型輸送艦を評価する際の基準とされているが、\n\n\nその巨体と積載量に並ぶ船は存在しない。",
    "ko": "칼다리 연합은 프레이터 제작 분야에서는 그야말로 선구자나 다름 없는 존재입니다. 심우주 시설이 점차 증가하자 연합은 대규모 운송 수단이 필요하다는 사실을 인식하게 되었고 이에 따라 프레이터의 제작에 착수하였습니다. 이러한 움직임에 따라 뒤늦게 다른 국가들도 뛰어들었지만 <br><br>그 어떠한 프레이터도 카론의 성능에는 미치지 못했습니다. 카론의 거대한 규모와 엄청난 수준의 화물 적재량은 다른 프레이터로서는 함부로 넘볼 수 없는 독보적인 존재감을 발휘합니다.",
    "ru": "Государство Caldari, построившее корабль Charon, считается первопроходцем в области производства судов этого класса. Инженеры Caldari понимали, что по мере увеличения числа сооружений в глубоком пространстве возрастет необходимость в тяжёлых транспортах для дальних перевозок, и постарались спроектировать наиболее подходящий корабль для этих целей. Вскоре по их стопам пошли конструкторы из других империй. Тем не менее, Charon по-прежнему остаётся эталоном, с которым сравнивают остальные грузовые корабли. \nЕго размер и огромный объем грузового отсека остаются непревзойденными.",
    "zh": "作为渡神级的设计者，加达里合众国被誉为是货舰级别舰船设计建造的先驱者。由于深空设施的不算增加，其对大型运输载具的需求也日益剧增，加达里的设计者深深地明白这个需求的存在。他们决定建造一种终极运输舰船，从而引发了其它各个国家在这个方面的投入。不过，渡神级成为了其它所有国家建造自己的货件时的参照物，它庞大的尺寸和巨大的货柜容量是其他任何舰船所无法比拟的。"
  },
  "graphicID": 2740,
  "groupID": 226,
  "mass": 11150000.0,
  "name": {
    "de": "Caldari Charon Freighter",
    "en": "Caldari Charon Freighter",
    "es": "Carguero Charon caldari",
    "fr": "Cargo Charon caldari",
    "ja": "カルダリ仕様カロン級超大型輸送艦",
    "ko": "칼다리 카론 프레이터",
    "ru": "Caldari Charon Freighter",
    "zh": "加达里渡神级货舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 600.0,
  "sofFactionName": "caldaribase",
  "volume": 190000.0
}