{
  "capacity": 10000.0,
  "description": {
    "de": "Dieser massive Komplex beinhaltet Hunderte von Supercomputern, die sich alle der Recherche und Archivierung widmen. Eine dieser Supermaschinen enthält die aktuellsten Sleeper-Forschungsergebnisse von Boundless Creations.",
    "en": "This massive complex houses hundreds of supercomputers, all dedicated to research and storage. One such superconductor contains the latest Sleepers research from Boundless Creations.",
    "es": "Este complejo alberga cientos de superordenadores, todos ellos dedicados a la investigación y el almacenamiento. Uno de esos superconductores contiene las investigaciones más recientes sobre los sleepers de Boundless Creations.",
    "fr": "Cet énorme complexe abrite des centaines de superordinateurs, tous dédiés à la recherche et au stockage. L'un d'entre eux contient les dernières recherches sleeper de Boundless Creation.",
    "ja": "この巨大コンプレックスには何百台ものスーパーコンピュータがあり、全て研究とデータ保存に使われている。こうした超伝導体には、バウンドレスクリエーションズの最新のスリーパーに関する研究が格納されている。",
    "ko": "연구 자료를 보관하기 위한 대규모 시설로 수백 대의 슈퍼컴퓨터가 설치되어 있습니다. 이 중 한대의 컴퓨터에 바운들리스 크리에이션이 진행하는 슬리퍼 연구에 관한 최신 자료가 저장되어 있습니다.",
    "ru": "В этом массивном комплексе располагаются сотни суперкомпьютеров, предназначенных только для исследования и хранения данных. В одном таком сверхпроводинике содержатся последние исследования Sleeper, проведенные в корпорации Boundless Creations.",
    "zh": "这个大型的设施内部安置了成百上千的超级电脑，全部都是用于研究和存储用途。这些超级电脑中储藏了无限创造在冬眠者技术上最新的发现和研究成果。"
  },
  "graphicID": 2372,
  "groupID": 319,
  "mass": 100000.0,
  "name": {
    "de": "Boundless Creations Data Center",
    "en": "Boundless Creations Data Center",
    "es": "Centro de datos de Boundless Creations",
    "fr": "Centre de données Boundless Creations",
    "ja": "バウンドレスクリエーションズデータセンター",
    "ko": "바운들리스 크리에이션 데이터 센터",
    "ru": "Boundless Creations Data Center",
    "zh": "无限创造数据中心"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 700.0,
  "sofFactionName": "genericmetal",
  "volume": 100000000.0
}