{
  "basePrice": 325000.0,
  "description": {
    "de": "XL-Cruise Missiles sind für die Langstreckenbombardierung von Capital-Schiffen und Einrichtungen geeignet. Aufgrund ihrer speziellen Konstruktion können sie nur von Capital-Schiffen eingesetzt werden.\n\nIn einem elektromagnetischen Feld eingeschlossenes Plasma ermöglichte es dieser Lenkwaffe, ein flammendes Inferno der Zerstörung zu verursachen und ein nahezu unvorstellbares Ausmaß an Verwüstung anzurichten.",
    "en": "XL Cruise Missiles are designed for long range bombardment of capital ships and installations. They are a specialized design usable only by capital ships.\n\nPlasma suspended in an electromagnetic field gives this missile the ability to deliver a flaming inferno of destruction, wreaking almost unimaginable havoc.",
    "es": "Los misiles de crucero XL están diseñados para el bombardeo a larga distancia de las naves capitales e instalaciones. Su diseño especializado solo permite usarlos en naves capitales.\n\nEl plasma suspendido en un campo electromagnético le proporciona a este misil la capacidad de desatar un apocalipsis infernal, provocando un caos casi inimaginable.",
    "fr": "Les missiles de croisière XL sont destinés au bombardement à longue portée des vaisseaux capitaux et des structures. Réservés aux vaisseaux capitaux.\n\nCes missiles de plasma suspendu au cœur d'un champ électromagnétique sèment un chaos incommensurable sur le champ de bataille dans un déluge de flammes.",
    "ja": "XLクルーズミサイルは、母艦や軍事施設を長距離から爆撃するのに用いる。特殊な設計のため、母艦でしか使用できない。このミサイルは電磁界を浮遊するプラズマを利用して圧倒的な火力を生み出し、驚くほど大きなダメージを与える。",
    "ko": "장거리 크루즈 미사일로 캐피탈 함선 및 구조물 파괴에 특화되어 있습니다. 캐피탈급 함선에만 장착이 가능합니다. <br><br>EM 필드로 억눌린 플라즈마가 폭발하며 가공할만한 위력으로 모든 것을 파괴하고 불바다로 만듭니다.",
    "ru": "Ракеты дальнего боя сверхбольшой мощности предназначены для обстрела кораблей большого тоннажа и космических станций на больших расстояниях. Они могут запускаться только с кораблей большого тоннажа.\n\nБоеголовка этой ракеты, в которой электромагнитным полем удерживается раскаленная плазма, позволяет ей буквально погружать цели в адское пламя, нанося им поистине невообразимые повреждения.",
    "zh": "超大型巡航导弹是专门用于在远距离上对目标旗舰级舰船或建筑实施轰炸的武器。它们只能被旗舰级舰船所安装和使用。\n\n在电磁场中悬浮的等离子能够产生巨大的能量，对目标所造成的伤害也是难以想象的。"
  },
  "graphicID": 20044,
  "groupID": 1019,
  "iconID": 184,
  "marketGroupID": 1287,
  "mass": 1500.0,
  "metaGroupID": 1,
  "name": {
    "de": "Inferno XL Cruise Missile",
    "en": "Inferno XL Cruise Missile",
    "es": "Misil de crucero Inferno (XL)",
    "fr": "Missile de croisière Inferno XL",
    "ja": "インフェルノXLクルーズミサイル",
    "ko": "인페르노 XL 크루즈 미사일",
    "ru": "Inferno XL Cruise Missile",
    "zh": "炼狱超大型巡航导弹"
  },
  "portionSize": 100,
  "published": true,
  "radius": 300.0,
  "volume": 0.3
}