{
  "basePrice": 500000000.0,
  "capacity": 10000.0,
  "description": {
    "de": "Entwickelt vom Upwell-Konsortium, stellt das Souveränitätshub den Höhepunkt der Technologie zur Verwaltung des Nullsicherheitsraums dar. Mit seiner modularen Infrastruktur zur Verbesserung und Energieerfassungsfähigkeiten generiert ein Souveränitätshub ausreichend Energie, um einen Anspruch zu etablieren und den notwendigen Arbeitskräfteeinsatz zu beginnen. Zusätzlich ermöglicht die Installation von <a href=showinfo:81080>orbitalen Skyhooks</a> auf nahegelegenen Planeten, dass ein Souveränitätshub weitere Upgrades aufrechterhalten kann, die eine Vielzahl unterschiedlicher Bedürfnisse befriedigen können. Um einen Anspruch auf ein Sonnensystem zu erheben, platzieren Sie das Souveränitätshub in der Nähe eines Sterns und zielen Sie mit einem Entosis-Netzwerk darauf, bis Ihre Allianz die volle Kontrolle erlangt. Nur Mitglieder einer gültigen Kapselpiloten-Allianz können ein Souveränitätshub einsetzen und die Kontrolle darüber übernehmen. Ein Hub ist das Maximum, das in jedem Sonnensystem erlaubt ist, und sie können nicht in Systemen unter Nicht-Kapselpiloten-Souveränität oder im Wurmlochraum eingesetzt werden.",
    "en": "Developed by the Upwell Consortium, the sovereignty hub is the pinnacle of null security space management technology. With its modular upgrade infrastructure and energy capture capabilities, a sovereignty hub generates ample power to establish a claim and begin moving necessary workforce. Additionally, installing <a href=showinfo:81080>orbital skyhooks</a> on nearby planets allows a sovereignty hub to maintain further upgrades that can satisfy a variety of diverse needs.\r\n\r\nTo initiate a claim on a star system, deploy the sovereignty hub near a star and target it with an Entosis Link until your alliance gains full control. Only members of a valid capsuleer alliance can deploy and take control of a sovereignty hub. One hub is the maximum allowed in any star system, and they cannot be deployed in systems under non-capsuleer sovereignty or in wormhole space.",
    "es": "El centro de soberanía, desarrollado por el Consorcio Upwell, es la cumbre de la tecnología de gestión de espacios de seguridad nula. Con su infraestructura de mejora modular y capacidades de captura de energía, un centro de soberanía genera suficiente energía para establecer un reclamo y comenzar a trasladar la mano de obra necesaria. Además, la instalación de <a href=showinfo:81080>ganchos orbitales</a> en planetas cercanos permite que un centro de soberanía mantenga mejoras adicionales que pueden satisfacer una variedad de necesidades diversas.\r\n\r\nPara iniciar un reclamo en un sistema estelar, despliega el centro de soberanía cerca de una estrella y selecciónalo como objetivo de un enlace de entosis hasta que tu alianza obtenga el control total. Solo los miembros de una alianza de capsulistas válida pueden desplegar y tomar el control de un centro de soberanía. Solo se permite un centro como máximo en cualquier sistema estelar, y no se pueden desplegar en sistemas de soberanía no capsulista ni en el espacio de agujeros de gusano.",
    "fr": "Développé par Upwell Consortium, le pôle de souveraineté représente le sommet de la technologie de gestion de l'espace de sécurité nulle. Avec son infrastructure d'amélioration modulaire et ses capacités de capture d'énergie, un pôle de souveraineté génère suffisamment d'énergie pour revendiquer un territoire et commencer à mobiliser la main-d'œuvre nécessaire. De plus, l'installation de <a href=showinfo:81080>grappins orbitaux</a> sur les planètes avoisinantes permet à un pôle de souveraineté de poursuivre d'autres améliorations répondant à une variété de besoins divers. Pour revendiquer un système stellaire, déployez le pôle de souveraineté près d'une étoile et ciblez-la avec une liaison Entosis jusqu'à ce que votre alliance en prenne le contrôle total. Seuls les membres d'une alliance de capsuliers valide peuvent déployer et contrôler un pôle de souveraineté. Un seul pôle est autorisé dans chaque système stellaire, et ils ne peuvent pas être déployés dans des systèmes sous la souveraineté de non-capsuliers ou dans la dimension des trous de ver.",
    "ja": "アップウェル・コンソーシアムは開発した領有権ハブは、ゼロセキュリティ宙域の管理技術の最たるものである。領有権ハブはモジュラー式のアップグレードインフラストラクチャとエネルギー収集能力を備えており、領有権の確立と必要な労働力の移動を開始するために足る電力を生み出すことができる。また付近の惑星に<a href=showinfo:81080>軌道スカイフック</a>を設置すれば、有権ハブに追加アップグレードを取り付け、様々なニーズを満たすことができる。\r\n\r\nスターシステムの領有権を手に入れるには、領有権ハブを恒星の近くに配置し、アライアンスが完全に支配権を掌握するまでエントーシスリンクをハブと接続し続ける必要があります。領有権ハブの配置と支配を行えるのは、資格を持つカプセラのアライアンスのメンバーのみです。各スターシステムに設置できるハブは最大で1つで、カプセラ以外が領有している宙域やワームホール宙域には配置できません。",
    "ko": "업웰 컨소시엄에 의해 설계된 소버린티 허브는 널 시큐리티 성계를 장악하기 위한 핵심적인 역할을 담당합니다. 모듈식 구조와 에너지 저장 능력을 활용하여 전력을 안정적으로 생산할 수 있으며, 이를 바탕으로 널 시큐리티 성계를 장악하고 자유롭게 노동력을 이동시킬 수 있습니다. 가까운 행성에 <a href=showinfo:81080>궤도 스카이훅</a>을 설치해 추가 업그레이드에 필요한 각종 기능을 추가할 수도 있습니다.<br><br>성계에 대한 지배권을 행사하기 위해 항성 근처에 소버린티 허브를 전개한 후 엔토시스 링크를 활성화해야 합니다. 소버린티 허브는 정식으로 설립된 캡슐리어 얼라이언스에 의해서만 운용될 수 없습니다. 최대 1개의 허브를 전개할 수 있으며, 비캡슐리어 성계 및 웜홀에는 설치 및 전개가 불가능합니다.",
    "ru": "Штаб владений от консорциума «Апвелл» невероятно облегчает управление процессами в пространстве с нулевым уровнем безопасности. Благодаря модульному принципу модернизации и технологии извлечения энергии это сооружение обладает всеми мощностями для присвоения территории и перемещения рабочей силы. Кроме того, установка на орбитах ближайших планет <a href=showinfo:81080>орбитальных подъёмников</a> позволяет проводить дальнейшие улучшения штаба в различных целях. Если вы собираетесь захватить одну из областей космоса, разместите штаб владений неподалёку от звезды, направьте на него энтоз-передатчик и дождитесь, когда ваш альянс закончит завоевание системы. Размещать штаб владений и управлять им могут только члены соответствующего альянса. Такой штаб в системе может быть только один, и его нельзя установить в пространстве червоточин, а также в областях, находящихся под контролем некапсулёрских объединений.",
    "zh": "该主权中心由昇威财团负责开发，是零安全区域管理技术的巅峰之作。凭借着模块化升级基础设施和能源捕获能力，主权中心可以产生充足的能量，并借此宣布主权，开始转移必要的劳动力。此外，如果能在附近的行星安装<a href=showinfo:81080>轨道天钩</a>，将能够让主权中心不断升级，以满足各种不同的需求。要想宣布对恒星系的主权，需要在恒星附近部署主权中心，并将其设置为侵噬链接目标，直到你的联盟完全获得控制权。只有克隆飞行员联盟的成员才能部署和控制主权中心。一个星系最多只能有一个主权中心。同时注意，不得在非克隆飞行员主权星系或虫洞空间部署主权中心。"
  },
  "graphicID": 27335,
  "groupID": 1012,
  "iconID": 26062,
  "marketGroupID": 1275,
  "mass": 1000000.0,
  "name": {
    "de": "Sovereignty Hub",
    "en": "Sovereignty Hub",
    "es": "Centro de soberanía",
    "fr": "Pôle de souveraineté",
    "ja": "領有権ハブ",
    "ko": "소버린티 허브",
    "ru": "Sovereignty Hub",
    "zh": "主权中心"
  },
  "portionSize": 1,
  "published": true,
  "radius": 45000.0,
  "sofFactionName": "upwell",
  "soundID": 35,
  "volume": 60000.0
}