{
  "capacity": 235.0,
  "description": {
    "de": "<font color=yellow>Thema:</font> Prototypenschiff von Nation (ID: Orkashu Pontine)<br> \r\n<font color=yellow>Militärische Spezifikationen:</font> Schiff der Fregatten-Klasse. Beträchtliche Mikrowarp-Geschwindigkeit. Eingeschränkte Waffensysteme.<br> \r\n<font color=yellow>Zusätzliche Geheimdienstinformationen:</font>Geschätzte 1.200.000 zivile Entführungen von Orkashu IV während des Durcheinanders, ausgelöst von vier simultan durchgeführten Invasionen, jede ausgehend von verschiedenen Territorien diverser Imperien.<br><br>Der Pontine-Identifikator suggeriert eine Rolle in der Koordinierung vorher festgesetzter Befehle und dass dieses Schiff auf der niedrigsten Stufe der neuen Hierarchie von Sansha's Nation verharrt.<br><br><i>Synopse von ISHAEKA-0040. DED-Sondereinheiten./i><br><i>Zur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font> Prototype Nation Vessel (ID: Orkashu Pontine)<br>\r\n<font color=yellow>Military Specifications:</font> Frigate-class vessel. Significant microwarp velocity. Limited weapons systems.<br>\r\n<font color=yellow>Additional Intelligence:</font>Est. 1,200,000 civilian abductions from Orkashu IV during the chaos caused by four simultaneous invasions, each launched in a different empire's space.<br><br>The Pontine identifier suggests a role in coordinating pre-established orders, and that perhaps this vessel sits at the very lowest rung of the new Nation hierarchy.<br><br><i>Synopsis from ISHAEKA-0040. DED Special Operations.</i><br><i>Authorized for Capsuleer dissemination.</i>",
    "es": "<font color=yellow>Asunto:</font> Prototipo de nave de la Nación (ID: Orkashu Pontine)<br>\n\n<font color=yellow>Especificaciones militares:</font> Nave de clase fragata. Velocidad de microwarp significativa. Sistemas de armas limitados.<br>\n\n<font color=yellow>Información adicional:</font>1 200 000 secuestros de civiles estimados en Orkashu IV durante el caos causado por cuatro invasiones simultáneas, cada una lanzada en el espacio de un imperio diferente.<br><br>El identificador Pontine sugiere una función en la coordinación de órdenes preestablecidas y que, tal vez, esta nave se sitúe en el escalón más bajo de la jerarquía de la nueva Nación.<br><br><i>Sinopsis de ISHAEKA-0040. Operaciones Especiales del DED.</i><br><i>Autorizada para divulgación entre capsulistas</i>",
    "fr": "<font color=yellow>Sujet :</font> prototype de vaisseau de la Nation (ID : Orkashu Pontine)<br> <font color=yellow>Spécifications militaires :</font> vaisseau de classe frégate. Vitesse de microwarp importante. Systèmes d'armement limités.<br> <font color=yellow>Renseignements supplémentaires :</font> env. 1 200 000 civils enlevés sur Orkashu IV au cours du chaos provoqué par quatre invasions simultanées, chacune lancée dans un espace différent de l'empire.<br><br>L'identification du Pontine suggère un rôle de coordination des ordres préétablis. Ce vaisseau figure peut-être au dernier échelon de la nouvelle hiérarchie de la Nation.<br><br><i>Rapport de ISHAEKA-0040. Opérations spéciales du DED.</i><br><i>Diffusion autorisée aux capsuliers.</i>",
    "ja": "<font color=yellow>対象:</font>プロトタイプサンシャ船（ID:オーカシュウポンティーヌ）<br>\r\n<font color=yellow>軍用規格:</font>フリゲート級。高速なマイクロワープ速度。限られた武器システム。<br>\r\n<font color=yellow>追加情報:</font>4つの同時侵略によって生じた混乱の間に、オーカシュウIVからは推定1,200,000名の市民が誘拐された。個々の侵略はそれぞれの帝国の宙域で行われた。<br><br>ポンティーヌは、事前に設定した指示を調整する役割と、おそらくこの船が新しいサンシャ国階層の最下層に位置することを示す。<br><br><i>ISHAEKA-0040の概要。DED特殊作戦。</i><br><i>カプセラ普及のために許可。</i>",
    "ko": "<font color=yellow>대상:</font> 프로토타입 산샤 네이션 함선 (ID: 오르카슈 폰타인)<br><br><br><font color=yellow>군용규격:</font> 프리깃급 함선. 상당한 마이크로 워프 속도. 제한적 무기 시스템.<br><br><br><font color=yellow>추가 정보:</font> 아마르에서 네 지역에 동시 침공이 일어나 혼돈의 사태가 벌어졌으며, 그 틈에 오르카슈 IV에서 약 1,200,000명의 민간인을 납치함.<br><br>폰타인이라는 명칭에서 이 함선이 군사 임무를 조정하는 역할이라는 것과 산샤 네이션의 새로운 계층에서 가장 낮은 계급이라는 것을 추측할 수 있습니다. DED 특수작전부대.</i><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Объект:</font> экспериментальный корабль Нации (код Orkashu Pontine)<br>\n<font color=yellow>Военная классификация:</font> фрегат. Оснащен мощным квантовым микродвигателем, системами вооружения малого калибра.<br>\n<font color=yellow>Дополнительная информация:</font> на планете Orkashu IV зарегистрировано около 1 200 000 случаев похищения гражданских лиц; виной тому - одновременное вторжение с четырех направлений, для подготовки которого использовались территории всех империй.<br><br>Код Pontine указывает на то, что роль этого корабля ограничивается координацией выполнения приказов; возможно, он занимает самую низшую позицию в новой иерархии Нации.<br><br><i>\nВыдержка из отчета ISHAEKA-0040. Отдел спецопераций DED.</i><br><i>Разрешено распространение среди капсулеров.</i>",
    "zh": "<font color=yellow>物品：</font>萨沙的原型舰船（代号：欧卡舒·波丁）<br>\r\n<font color=yellow>军事规格：</font>护卫舰级别舰船。超快的微型跃迁速度。武器系统有限。<br>\r\n<font color=yellow>补充情报：</font>预计在由四场同时进行的侵略所引发的混乱中，有120万欧卡舒IV上的平民遭到绑架。每场侵略都发生在不同的帝国区。<br><br>波丁这个词暗示了负责协调秩序的角色，或许它处于新萨沙职位划分中的最底层。<br><br><i>情报提供方：ISHAEKA-0040，DED特别行动组。</i><br><i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 1237,
  "groupID": 1053,
  "mass": 2000000.0,
  "name": {
    "de": "Orkashu Pontine",
    "en": "Orkashu Pontine",
    "es": "Orkashu Pontine",
    "fr": "Orkashu Pontine",
    "ja": "オーカシュウポンタイン",
    "ko": "오르카슈 폰타인",
    "ru": "Orkashu Pontine",
    "zh": "欧卡舒·波丁"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 31.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 20000.0
}