{
  "capacity": 100.0,
  "description": {
    "de": "Patrikia Noirild ist Professorin für Evolutionäre Genetik an der Republic University. Als eine der führenden Kapazitäten in ihrem Bereich ist einer ihrer frühen Erfolge eine bahnbrechende Gentherapie für das Toluuk-Syndrom. Dieses Syndrom ist ein genetischer Defekt, welcher übermäßiges Knochenwachstum bei Brutor hervorruft, welche von Sklaven abstammen, die eigens für Welten mit hoher Schwerkraft gezüchtet wurden. In den letzten zwei Jahren hat sie jedoch im Bereich der Anti-Vitoxin Forschung gearbeitet.",
    "en": "Patrikia Noirild is a Professor of Evolutionary Genetics at Republic University. Regarded as one of the foremost minds in her field, her early achievements include pioneering a revolutionary gene therapy for Toluuk's Syndrome - a genetic disorder that causes excess bone growth in Brutor descended from slaves bred to work on high-gravity worlds. For the last two years, however, she has worked in the field of anti-vitoxin research.",
    "es": "Patrikia Noirild es profesora de Genética evolutiva en la Universidad de la República. Considerada como una de las mentes más destacadas en su campo, entre sus primeros logros tiene el de ser pionera en una terapia génica revolucionaria contra el síndrome de Toluuk, un trastorno genético que provoca un crecimiento óseo excesivo en los brutors descendientes de esclavos, criados para trabajar en mundos de gravedad alta. Durante estos últimos dos años, ha trabajado en la investigación contra la vitoxina.",
    "fr": "Patrikia Noirild enseigne la génétique évolutive à la Republic University. Considérée comme l'une des pointures dans son domaine, ses premières découvertes incluent une thérapie génique révolutionnaire pour le syndrome de Toluuk, une maladie génétique provoquant une croissance osseuse excessive chez les Brutor descendants d'esclaves nés pour travailler sur les mondes à forte gravité. Toutefois, elle a consacré les deux dernières années à la recherche d'un remède anti-vitoxine.",
    "ja": "パトリキアノーリルドは共和国立大学の進化遺伝学教授だ。この分野では第一線の研究者とみなされており、初期の業績にはトゥルーク症候群―ブルター部族にみられる過剰な骨成長を起こす遺伝性疾患―の画期的な遺伝子療法の発見などがある。しかしこの2年ほどは、抗ビトクシンの研究に従事している。",
    "ko": "파트리키아 느와릴드는 공화국 대학교의 진화유전학 교수입니다. 진화유전학의 저명한 석학인 느와릴드는 톨룩 신드롬의 초기 유전자 치료를 통해 자신의 이름을 학계에 알렸습니다. 톨룩 신드롬은 브루터 부족의 대표적 유전질환으로 고중력 행성에서의 장시간 노동으로 골격이 비정상적으로 성장하는 병입니다. 파트리키아 느와릴드는 지난 2년 간 바이톡신 치료에 관한 연구를 진행했습니다.",
    "ru": "Patrikia Noirild — профессор эволюционной генетики из Университета Республики. Она считается одним из ведущих специалистов в своей области. Ее первым достижением было изобретение новаторской генной терапии для синдрома Толуука — генетического заболевания, которое вызывает патологический рост костной ткани у представителей племени Brutor, ведущих происхождение от рабов, которых разводили для работ на планетах с повышенной гравитацией. Однако в последние два года она занимается исследованиями, направленными на получение антивитоксина.",
    "zh": "派特里基亚·劳瑞得是共和大学进化遗传学方面的专家。她被认为是领域内的顶尖科学家之一，她早期的成就包括开创了对图鲁克综合症的革命性的基因疗法——这是一种基因序列紊乱的病症，会导致奴隶后裔的布鲁特人生长出多余的骨头。那些奴隶当年在高重力行星上卖苦力。不过，在过去的两年中，她一直致力于抗葳砣柯病毒的研究。"
  },
  "graphicID": 1890,
  "groupID": 1007,
  "mass": 2112000.0,
  "name": {
    "de": "Patrikia Noirild's Reaper",
    "en": "Patrikia Noirild's Reaper",
    "es": "Reaper de Patrikia Noirild",
    "fr": "Reaper de Patrikia Noirild",
    "ja": "パトリキアノイリルドのリーパー",
    "ko": "파트리키아 느와릴드의 리퍼",
    "ru": "Patrikia Noirild's Reaper",
    "zh": "派特里基亚·劳瑞得的死神号飞船"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 38.4,
  "sofFactionName": "minmatarnavy",
  "volume": 21120.0
}