{
  "basePrice": 500000.0,
  "description": {
    "de": "Erhöht die Kontrolle über, sowie den Fluss zwischen Nanomembranen, die mit wechselnder Resistenz auf Schaden reagieren.\n\n\n\nVerringert die Zykluszeit reaktiver Panzerungshärter, Flex-Panzerungshärter und Flex-Schildhärter um 10% je Skillstufe und den Energiespeicherverbrauch um 15% je Skillstufe.",
    "en": "Improves control over, and flow between, nano membranes that react to damage by shifting resistances.\r\n\r\nReduces cycle time of Reactive Armor Hardeners, Flex Armor Hardeners and Flex Shield Hardeners by 10% per level and capacitor need by 15% per level.",
    "es": "Al cambiar las resistencias mejora el control sobre el flujo entre las nanomembranas que reaccionan al daño.\n\n\n\nReduce el tiempo de ciclo de los endurecedores de blindaje reactivos, además de los de blindaje y escudo flexibles un 10 % por nivel y la necesidad del condensador un 15 % por nivel.",
    "fr": "Stimule le flux entre les nanomembranes qui permutent de résistance en fonction du type de dégâts infligés par l'ennemi.\n\n\n\nRéduit le temps de cycle des renforcements de blindage réactifs, des renforcements de blindage adaptatifs et des renforcements de bouclier adaptatifs de 10 % par niveau, et diminue leur consommation énergétique de 15 % par niveau.",
    "ja": "ナノ膜のコントロールおよび巡りを改善し、レジスタンスをシフトすることでダメージに対応する。レベル上昇ごとにリアクティブアーマーハードナー、フレックスアーマーハードナー、フレックスシールドハードナーのサイクル時間を10%、キャパシタ消費を15%減少させる。",
    "ko": "나노 멤브레인에 대한 제어 및 흐름을 개선함으로써 저항력 변환에 대한 유동성을 향상합니다. <br><br>매 레벨마다 반응성 장갑 강화장치, 다목적 장갑 강화장치, 다목적 실드 강화장치의 사이클 시간 10% 감소 및 캐패시터 사용량 15% 감소",
    "ru": "Общее понимание принципов работы наномембран,  профилирующих обеспечиваемую ими сопротивляемость бронезащиты корабля воздействиям различных типов в ответ на эти воздействия.\n\n\n\nЗа каждую степень освоения навыка: на 15% сокращается потребление энергии накопителя системами укрепления брони с автонастройкой, программируемыми системами укрепления брони, а также программируемыми активными модуляторами щитов; кроме того, на 10% сокращается продолжительность их рабочего цикла.",
    "zh": "增强了纳米薄膜的流动性与可控性，使得它能更好地根据受到的伤害调整抗性类型。\n\n每升一级，反应式装甲增强器、弯曲装甲增强器和弯曲护盾增强器的循环时间降低10%，电容需求降低15%。"
  },
  "groupID": 1216,
  "iconID": 33,
  "marketGroupID": 368,
  "name": {
    "de": "Resistance Phasing",
    "en": "Resistance Phasing",
    "es": "Resistencias por fases",
    "fr": "Phasage de résistance",
    "ja": "レジスタンスフェージング",
    "ko": "저항력 단계화",
    "ru": "Адаптирование сопротивлений",
    "zh": "抗性定相"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}