{
  "basePrice": 122000000.0,
  "capacity": 485.0,
  "description": {
    "de": "Die Etana ist im Rahmen von einem von Tibus Heths zahlreichen Geheimprojekten entstanden. Während diesen revolutionären und paranoiden Zeiten im Staat der Caldari lag der politische Schwerpunkt bei der Erforschung neuer Technologien zum einen auf preiswerten Verbesserungen der Kriegsführung und zum anderen auf dem Bedarf an neuen Spionage- und Geheimhaltungstechnologien. \n\nEines der Ergebnisse dieser Forschungen war eine verbesserte Variante der Osprey, die aufgrund ihrer Vielseitigkeit und niedrigen Produktionskosten eine klare Kandidatin für weitere Verbesserungen war. Das daraus resultierende Schiff behielt die bei Schiffen dieser Art bewährte Schildverteidigung bei, wurde aber gleichzeitig um eine Reihe bemerkenswerter Funktionen für verdeckte Missionen erweitert. Es heißt sogar, dass die ersten Prototypen im Rahmen von Tibus Heths zunehmenden Spionagemaßnahmen interstellare Aktivitäten in der Nähe des zurückeroberten Caldari Prime ausspionierten.",
    "en": "The Etana came into existence as one of numerous secret projects under Tibus Heth's rule. As part of those revolutionary and paranoid times in the Caldari State, political emphasis on technological research was split between a need for inexpensive improvements in warfare and a need for advances in espionage and the arts of secrecy. \r\n\r\nOne of the outcomes of that research was an improvement on the Osprey, whose versatility and low manufacturing cost made it a natural candidate for improvements. The resulting vessel maintained the shield defenses known among similar ships of its type, while adding an array of remarkable black ops capabilities. In fact, it is reputed that initial prototypes were employed to spy on interstellar activities near the recaptured Caldari Prime, as part of Tibus Heth's continually growing espionage initiative.",
    "es": "La Etana fue uno de los numerosos proyectos secretos bajo el mandato de Tibus Heth. En aquella época tan revolucionaria y paranoica del Estado Caldari, el énfasis político por la investigación tecnológica se dividió entre la necesidad de mejoras asequibles para la guerra y la necesidad de avances en el espionaje y el arte del secretismo.\n\nUno de los resultados de esa investigación fue la adaptación de la Osprey, cuya versatilidad y bajo coste de fabricación la convirtieron en la cobaya perfecta para probar mejoras. La nave resultante conservaba las defensas de escudo conocidas de esta clase, pero añadía diversas y notables capacidades para operaciones secretas. De hecho, cabe destacar que los prototipos iniciales se emplearon para espiar actividades interestelares cerca de la región recuperada de Caldari Prime como parte de la estrategia de espionaje de Tibus Heth, que cada vez iba cobrando más relevancia.",
    "fr": "L'Etana était l'un des nombreux projets secrets sous le règne de Tibus Heth. En des temps de révolution et de paranoïa au sein de l'État caldari, l'accent politique porté sur la recherche technologique fut divisé entre le besoin d'améliorations bon marché dans le domaine de la guerre, et le besoin d'améliorations dans les domaines de l'espionnage et de la confidentialité. \n\nCes recherches ont finalement donné, entre autres, une amélioration de l'Osprey, dont la polyvalence et le faible coût de production avaient fait un candidat naturel à ces progrès. Le vaisseau conserva les défenses de bouclier connues parmi les vaisseaux similaires du même type, tout en améliorant ses capacités pour les missions des forces spéciales. Les prototypes d'origine furent en réalité utilisés pour espionner les activités interstellaires à proximité de Caldari Prime, s'inscrivant dans l'initiative d'espionnage orchestrée par Tibus Heth.",
    "ja": "エターナは、ティバス・ヘスの管轄の下、無数の秘密プロジェクトを目的につくられた。カルダリ連合の革命的で偏執的な時代に、技術研究に重点を置いた政治は二派に別れることになった。ひとつは安価な武器の改良を追求し、もうひとつは諜報活動を極めることである。 \n\n\n\nこの研究結果のひとつには、オスプレイの改良が含まれる。多様性に優れ、安い製作費用で完成するオスプレイが改良対象となるのは自然の流れといえよう。その結果完成した艦船は、同じタイプの艦船の中でも優れたシールド防御を持つことで有名となり、驚くべき秘密工作戦艦の機能を追加することとなった。実際に、当初のプロトタイプは奪回されたカルダリプライム近くでの惑星間諜報活動を目的に派遣された。ティバス・ヘスの拡大し続ける諜報活動の一環としてである。",
    "ko": "에타나는 티부스 헤스의 통치 아래 실시된 비밀 프로젝트의 결과물 중 하나입니다. 칼다리 연합의 혼란한 내부 상황 속에서 기술 연구에 대한 정치적 쟁점은 크게 두 가지로 나뉘었습니다. 전투용 함선에 대한 비용 대비 효율의 추구와 첩보 및 파괴 공작을 위한 기술 개발의 중요성이 크게 대두되었습니다. <br><br>이러한 쟁점을 바탕으로 탄생한 것이 신형 오스프리입니다. 오스프리는 기본적으로 생산 단가가 낮은 함선으로 범용성이 뛰어나 개조에 적합한 함선입니다. 전반적인 실드 성능이 유지되면서 고성능 블랙옵스 기능이 추가로 탑재되었습니다. 실제로 프로토타입을 칼다리 프라임으로 파견하여 첩보 활동을 진행한 것으로 예측됩니다.",
    "ru": "«Этана» родилась как один из многочисленных секретных проектов во времена правления Тибуса Хета. Учитывая революционный и одновременно параноидальный настрой в Государстве Калдари того времени, политика технологических исследований разрывалась между потребностью в недорогих открытиях, повышающих боеспособность, и жаждой прорывов в области шпионажа и искусства маскировки. \n\nОдним из результатов этих исследований стало усовершенствование «Оспри», чья универсальность и низкая себестоимость превращали его в очевидного кандидата на модификацию. Созданный корабль получил великолепный арсенал систем для ведения диверсионных действий, и не утратил мощи аппаратуры силовых полей, типичной для других крейсеров того же класса.. Более того, считается, что первые прототипы маскируемого корабля обеспечения использовались в рамках созданной Тибусом Хетом непрерывно растущей программы шпионажа — для наблюдения за паттернами активности возле недавно отвоеванной планеты Калдари-Прайм.",
    "zh": "伊塔那级是提波斯·赫特统治时期众多秘密研究项目中的一个。在加达里合众国那段充满变革与偏执的岁月中，科技研究的重心分为两部分，一部分用以满足战争所需要的廉价的提升，另一部分则致力于提高间谍和秘密活动的能力。 \n\n该项研究的一个成果就是对鱼鹰级的改良，鱼鹰级以其多面手的特性和极低的生产成本成为了该计划的最佳实验对象。改良后的舰船保留了同类舰船一贯的护盾防御特性，并且增加了众多强大的黑隐特勤能力。事实上，它的声名鹊起是源于其早期型号被用于在重新夺回的加达里首星附近进行间谍活动，这也是提波斯·赫特持续强化间谍活动计划的一部分。"
  },
  "factionID": 500001,
  "graphicID": 20137,
  "groupID": 832,
  "marketGroupID": 1624,
  "mass": 13130000.0,
  "masteries": {
    "0": [
      96,
      97,
      139,
      108,
      84,
      85,
      87,
      94
    ],
    "1": [
      96,
      97,
      139,
      108,
      84,
      85,
      87,
      94
    ],
    "2": [
      96,
      97,
      139,
      108,
      84,
      85,
      87,
      94
    ],
    "3": [
      96,
      97,
      139,
      108,
      84,
      85,
      87,
      94
    ],
    "4": [
      96,
      97,
      139,
      108,
      84,
      85,
      118,
      87,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Etana",
    "en": "Etana",
    "es": "Etana",
    "fr": "Etana",
    "ja": "エターナ",
    "ko": "에타나",
    "ru": "Etana",
    "zh": "伊塔那级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 174.0,
  "sofFactionName": "tournament-x",
  "sofMaterialSetID": 40,
  "soundID": 20069,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Reduktion des CPU-Bedarfs von <a href=showinfo:3422>Schildfernboostern</a>",
          "en": "reduction in <a href=showinfo:3422>Remote Shield Booster</a> CPU requirement",
          "es": "de reducción de los requisitos de CPU del <a href=showinfo:3422>potenciador de escudo remoto</a>.",
          "fr": "de réduction au CPU requis par les <a href=showinfo:3422>boosters de bouclier à distance</a>",
          "ja": "<a href=showinfo:3422>リモートシールドブースター</a>のCPU使用量が軽減",
          "ko": "<a href=showinfo:3422>원격 실드 부스터</a> CPU 사용량 감소",
          "ru": "сокращается потребность <a href=showinfo:3422>установок дистанционной накачки щитов</a> в мощностях ЦПУ",
          "zh": "<a href=\"showinfo:3422\">远程护盾回充增量器</a>CPU需求降低"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Reduktion des Stromnetzbedarfs von <a href=showinfo:3423>Energiespeicher-Ferntransmittern</a>",
          "en": "reduction in <a href=showinfo:3423>Remote Capacitor Transmitter</a> powergrid requirement",
          "es": "de reducción de los requisitos del sistema de potencia del <a href=showinfo:3423>transmisor de condensador remoto</a>.",
          "fr": "de réduction au réseau d'alimentation requis par les <a href=showinfo:3423>transmetteurs de capaciteur à distance</a>",
          "ja": "<a href=showinfo:3423>リモートキャパシタトランスミッター</a>のパワーグリッド使用量が軽減",
          "ko": "<a href=showinfo:3423>원격 캐패시터 전송기</a> 파워그리드 요구치 감소",
          "ru": "сокращается потребность <a href=showinfo:3423>установок дистанционного энергоснабжения</a> в мощности реактора",
          "zh": "<a href=\"showinfo:3423\">远程电容传输装置</a>能量栅格需求降低"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 40.0,
        "bonusText": {
          "de": "Reduktion des Hitzeschadens an Modulen",
          "en": "reduction in module heat damage amount taken",
          "es": "de reducción de la cantidad de daño por calor del módulo.",
          "fr": "de réduction aux dégâts de chaleur subis par un module",
          "ja": "モジュールが受けるヒートダメージ量が軽減",
          "ko": "모듈이 받는 열 피해 감소",
          "ru": "уменьшается объём температурных повреждений модулей, получаемых ими при перегрузке",
          "zh": "减少装备遭受的超载损伤"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonusText": {
          "de": "Es können <a href=showinfo:11578>Covert Ops-Tarnmodule</a> und <a href=showinfo:28646>getarnte Anziehungsfeldgeneratoren</a> eingebaut werden",
          "en": "Can fit <a href=showinfo:11578>Covert Ops Cloaking Device</a> and <a href=showinfo:28646>Covert Cynosural Field Generator</a>",
          "es": "Es posible equipar un <a href=showinfo:11578>dispositivo de camuflaje de operaciones encubiertas</a> y un <a href=showinfo:28646>generador de campo cinosural encubierto</a>.",
          "fr": "Peut équiper des <a href=showinfo:11578>dispositifs de camouflage opérations spéciales</a> et des <a href=showinfo:28646>générateurs de champ cynosural furtif</a>",
          "ja": "<a href=showinfo:11578>隠密行動用遮蔽装置</a>と<a href=showinfo:28646>潜伏用サイノシュラルフィールドジェネレータ</a>を装備できる",
          "ko": "<a href=showinfo:11578>코버트 옵스 클로킹 장치</a> 및 <a href=showinfo:11578>코버트 사이노슈럴 필드 생성기</a>장착 가능",
          "ru": "Корабли этого типа могут оснащаться <a href=showinfo:11578>всережимными системами маскировки</a> и <a href=showinfo:28646>приводными маяками скрытого действия</a>",
          "zh": "可以装备<a href=\"showinfo:11578\">隐秘行动隐形装置</a>和<a href=\"showinfo:28646\">隐秘诱导力场发生器</a>"
        },
        "importance": 4
      }
    ],
    "types": {
      "3334": [
        {
          "bonus": 160.0,
          "bonusText": {
            "de": "Bonus auf die Reichweite von <a href=showinfo:3423>Energiespeicher-Ferntransmittern</a>",
            "en": "bonus to <a href=showinfo:3423>Remote Capacitor Transmitter</a> range",
            "es": "de bonificación al alcance del <a href=showinfo:3423>transmisor de condensador remoto</a>.",
            "fr": "de bonus à la portée du <a href=showinfo:3423>transmetteur de capaciteur à distance</a>",
            "ja": "<a href=showinfo:3423>リモートキャパシタトランスミッター</a>の範囲が拡大",
            "ko": "<a href=showinfo:3423>원격 캐패시터 전송기</a> 사거리 증가",
            "ru": "увеличивается дальность действия <a href=showinfo:3423>установок дистанционного энергоснабжения</a>",
            "zh": "<a href=showinfo:3423>远程电容传输装置</a>距离加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 20.0,
          "bonusText": {
            "de": "Bonus auf die Transfermenge von <a href=showinfo:3439>Versorgungsdrohnen</a>",
            "en": "bonus to <a href=showinfo:3439>Logistic Drone</a> transfer amount",
            "es": "de bonificación a la cantidad de transferencia de los <a href=showinfo:3439>drones logísticos</a>.",
            "fr": "de bonus à la quantité de transfert du <a href=showinfo:3439>drone logistique</a>",
            "ja": "<a href=showinfo:3439>支援型ドローン</a>の転送量が向上",
            "ko": "<a href=showinfo:3439>로지스틱스 드론</a> 수리량 증가",
            "ru": "повышается производительность <a href=showinfo:3439>ремонтных дронов</a>",
            "zh": "<a href=showinfo:3439>后勤无人机</a>传输量加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 62.0,
          "bonusText": {
            "de": "Bonus auf die optimale Reichweite und den Präzisionsabfall von <a href=showinfo:3422>Schildfernboostern</a>",
            "en": "bonus to <a href=showinfo:3422>Remote Shield Booster</a> optimal range and falloff",
            "es": "de bonificación a los alcances óptimo y efectivo del <a href=showinfo:3422>potenciador de escudo remoto</a>.",
            "fr": "de bonus à la portée optimale et à la perte du<a href=showinfo:3422>booster de bouclier à distance</a>",
            "ja": "<a href=showinfo:3422>リモートシールドブースター</a>の最適射程距離および精度低下範囲が改善",
            "ko": "<a href=showinfo:3422>원격 실드 부스터</a> 최적사거리 및 유효사거리 증가",
            "ru": "увеличивается оптимальная и добавочная дальность действия <a href=showinfo:3422>установок дистанционной накачки щитов</a>",
            "zh": "<a href=showinfo:3422>远程护盾回充增量器</a>最佳射程和失准范围加成"
          },
          "importance": 3,
          "unitID": 105
        }
      ],
      "12096": [
        {
          "bonus": 17.0,
          "bonusText": {
            "de": "Reduktion der Aktivierungskosten von <a href=showinfo:3422>Schildfernboostern</a> und <a href=showinfo:3423>Energiespeicher-Ferntransmittern</a>",
            "en": "reduction in <a href=showinfo:3422>Remote Shield Booster</a> and <a href=showinfo:3423>Remote Capacitor Transmitter</a> activation cost",
            "es": "de reducción del coste de activación del <a href=showinfo:3422>potenciador de escudo remoto</a> y el <a href=showinfo:3423>transmisor de condensador remoto</a>.",
            "fr": "de bonus au coût d'activation des <a href=showinfo:3422>boosters de bouclier à distance</a> et des <a href=showinfo:3423>transmetteurs de capaciteur à distance</a>",
            "ja": "<a href=showinfo:3422>リモートシールドブースター</a>と<a href=showinfo:3423>リモートキャパシタトランスミッター</a> の起動コストが減少",
            "ko": "<a href=showinfo:3422>원격 실드 부스터</a> 및 <a href=showinfo:3423>원격 캐패시터 전송기</a> 활성화 비용 감소",
            "ru": "сокращается потребление энергии <a href=showinfo:3422>установками дистанционной накачки щитов</a> и <a href=showinfo:3423>установками дистанционного энергоснабжения</a>",
            "zh": "<a href=\"showinfo:3422\">远程护盾回充增量器</a>和<a href=\"showinfo:3423\">远程电容传输装置</a>启动消耗减少"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die HP der <a href=showinfo:3425>Schilderweiterung</a>",
            "en": "bonus to <a href=showinfo:3425>Shield Extender</a> hitpoints",
            "es": "de bonificación a los puntos de vida del <a href=showinfo:3425>extensor de escudo</a>.",
            "fr": "de bonus aux points de vie de l'<a href=showinfo:3425>extenseur de bouclier</a>",
            "ja": "<a href=showinfo:3425>シールドエクステンダー</a>HPが増加",
            "ko": "<a href=showinfo:3425>실드 확장장치</a> 실드량 증가",
            "ru": "бонус к прочности <a href=showinfo:3425>расширителя щитов</a>",
            "zh": "<a href=showinfo:3425>护盾扩展装置</a>护盾值加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 107000.0
}