{
  "basePrice": 1600000.0,
  "capacity": 5250.0,
  "description": {
    "de": "Die Miasmos (ursprünglich Iteron Mark IV) Amastris Edition ist ein Transporter, der nur in begrenzter Auflage verfügbar ist und wird nur an Piloten vergeben, die sich bei der Kapselpiloten-Ausbildung als besonders fähig erwiesen haben. Sie verfügt über einen leistungsstärkeren Warpantrieb und einen größeren Frachtraum als das Miasmos-Modell, auf dem Sie basiert, sowie über hochmoderne laterale Schubdüsen, die ihre Wendigkeit erhöhen. Unter neuen Absolventen der wissenschaftliche Einrichtungen von New Eden gilt dieses Schiff als angesehenes Statussymbol, obwohl so manche Besatzung sich durch die stille Anwesenheit gewisser unbeschrifteter und versiegelter Behälter im hinteren Teil des Schiffes verunsichert fühlt.",
    "en": "The Miasmos (originally Iteron Mark IV) Amastris Edition is a limited edition cargo hauler awarded to pilots who have displayed extraordinary aptitude in capsuleer training. \r\n\r\nIt boasts a more powerful warp engine and a bigger cargo hold capacity than the Miasmos design on which it is based, in addition to state-of-the-art lateral thrusters allowing for improved agility.\r\n\r\nAmong recent capsuleer graduates from New Eden's academic institutions, this vessel is considered a distinguished status symbol, although the quiet presence of certain unmarked, sealed containers at the back of the ship's hull tends to unnerve some of the crews.",
    "es": "La Miasmos (originalmente, Iteron Mark IV) edición Amastris es un carguero especial obsequiado a los pilotos que demuestran unas aptitudes extraordinarias durante el entrenamiento de capsulistas.\n\nTiene un motor de warp más potente y una bodega más grande que la Miasmos en la que se basa; además, cuenta con propulsores de última generación que incrementan su agilidad.\n\nLos capsulistas recién graduados de las instituciones académicas de Nuevo Edén consideran esta nave un símbolo de prestigio, aunque algunas tripulaciones se inquietan al ver ciertos contenedores sellados discretamente colocados en la parte trasera del casco.",
    "fr": "Le Miasmos (à l'origine l'Iteron Mark IV) édition Amastris est une édition limitée de vaisseaux cargo offerts en récompense aux pilotes ayant démontré des aptitudes extraordinaires au cours de leur formation de capsulier. \n\nConstruit sur le plan du Miasmos, il possède cependant un moteur de warp plus puissant et une soute de chargement plus grande ainsi que des propulseurs latéraux dernier cri qui lui confèrent une meilleure agilité.\n\nParmi les capsuliers récemment diplômés des institutions académiques de New Eden, ce vaisseau est considéré comme le symbole d'un statut éminent.",
    "ja": "ミアスモス（旧イタロンマークIV）アマストリス仕様は、カプセラ訓練で特に優れた適性を示したパイロットに与えられるカーゴ輸送船である。\n\t\t\nミアスモスをベースに、ワープエンジンを強化しカーゴホールド容量を拡張した設計となっており、更に最新鋭の側面スラスタによって機動性が向上している。\n\n最近ニューエデンのカプセラ養成機関を卒業したばかりの新人パイロットの間では、この船は極上のステータスシンボルと見なされているが、一部の乗組員は船尾にひっそりと取り付けられている印のない数個の密封コンテナを気味悪がっているようだ。",
    "ko": "아마스트리스 에디션 미아스모스(본명칭 이테론 마크 IV)는 캡슐리어 훈련에서 뛰어난 역량을 보이는 자에게 수여되는 한정판 화물선입니다. <br><br>일반적인 미아스모스 함선보다 뛰어난 워프 엔진과 대용량 화물실을 갖추었으며 최첨단 추진기를 측면에 갖추고 있어 기동성이 향상했습니다. <br><br>뉴에덴의 교육기관에서 졸업한 캡슐리어들에게 이 함선은 우월함의 상징으로 자리잡았으나, 선체의 뒷편에 조용히 자리잡은 컨테이너들은 일부 선원들에게 불안감을 주고 있습니다.",
    "ru": "Со стапелей было спущено ограниченное количество грузовых кораблей проекта «Миазмос Амастрис» (ветераны могут помнить, что «Миазмос» ранее носил название «Итерон Марк Четыре»); как правило, их вручали лишь тем пилотам, которые в ходе обучения проявили исключительные способности. Эта версия характеризуется более мощным варп-двигателем и более вместительным грузовым отсеком, чем её первооснова «Итерон Марк Четыре», а установленные на ней новейшие маневровые двигатели увеличивают общую маневренность корабля. Среди выпускников летных академий Нового Эдема этот корабль считается чрезвычайно почетной наградой, несмотря на то, что экипажи побаиваются загадочных герметично запаянных цистерн, размещенных в задней части корпуса.",
    "zh": "米亚莫斯级（之前叫做伊特龙级MKIV）阿玛斯翠丝版是一艘限量版货物运载飞船，它用以奖励那些在训练中表现出了杰出天赋的飞行员。 \n\n与米亚莫斯级相比，它的跃迁引擎更加强劲，货柜舱容量也更大，加装的最先进的侧推装置更是增强了它的灵活性。\n\n对于新近从新伊甸的学院毕业的众多飞行员来说，拥有这艘舰船就是身份的象征，不过舰船后部那些没有任何标记的密封货柜还是让一些船员感到有点不安。"
  },
  "factionID": 500004,
  "graphicID": 11877,
  "groupID": 28,
  "marketGroupID": 1614,
  "mass": 11250000.0,
  "masteries": {
    "0": [
      96,
      118,
      117,
      94
    ],
    "1": [
      96,
      118,
      117,
      94
    ],
    "2": [
      96,
      118,
      117,
      94
    ],
    "3": [
      96,
      118,
      117,
      94
    ],
    "4": [
      96,
      118,
      117,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Miasmos Amastris Edition",
    "en": "Miasmos Amastris Edition",
    "es": "Miasmos edición Aliastra",
    "fr": "Miasmos édition Amastris",
    "ja": "ミアスモスアマストリス仕様",
    "ko": "미아스모스 아마스트리스 에디션",
    "ru": "Miasmos Amastris Edition",
    "zh": "米亚莫斯级阿玛斯翠丝版"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 149.0,
  "sofFactionName": "quafeultra",
  "sofMaterialSetID": 41,
  "soundID": 20074,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonus": 90.0,
        "bonusText": {
          "de": "Reduktion der effektiv zurückgelegten Distanz für die Sprungerschöpfung",
          "en": "reduction to effective distance traveled for jump fatigue",
          "es": "de reducción de la distancia efectiva hasta sufrir fatiga de salto.",
          "fr": "de réduction de la distance effectuée pour l'épuisement de saut",
          "ja": "ジャンプによる疲弊が飛行距離に及ぼす影響を低減",
          "ko": "이동 거리에 따른 점프 피로도 감소",
          "ru": "медленнее накапливается усталость от гиперпереходов",
          "zh": "减少跳跃距离对产生跳跃疲劳的影响"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "3340": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die Frachtraumkapazität des Schiffs",
            "en": "bonus to ship cargo capacity",
            "es": "de bonificación a la capacidad de carga de la nave.",
            "fr": "de bonus à la capacité de la soute du vaisseau",
            "ja": "艦船のカーゴ容量が増加",
            "ko": "화물 적재량 증가",
            "ru": "увеличивается вместимость грузового отсека корабля",
            "zh": "舰船货柜舱容量加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die Maximalgeschwindigkeit des Schiffs",
            "en": "bonus to ship max velocity",
            "es": "de bonificación a la velocidad máxima de la nave.",
            "fr": "de bonus à la vitesse maximale du vaisseau",
            "ja": "艦船の最高速度が上昇",
            "ko": "최대 속도 증가",
            "ru": "увеличивается скорость полного хода корабля",
            "zh": "舰船最大速度加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 656,
  "volume": 265000.0
}