{
  "basePrice": 120.0,
  "description": {
    "de": "Wenn Chrom und Cäsium mit der richtigen Menge unbearbeiteter Silikate vermischt werden, entsteht Solerium. Seit seiner Entdeckung hat der einzigartige, ständige Wechsel des Farbtons von hellem zu dunklem Rot Dichter und Musiker gleichermaßen zu Lobliedern auf das Solerium inspiriert.",
    "en": "When chromium and caesium are combined with raw silicates in the proper proportions, Solerium is created. Since its initial discovery, Solerium's uniquely shifting dark-to-bright red hue has prompted poet and musician alike to create hymns in praise of its uniquely shifting deep red hue.",
    "es": "Cuando el cromo y el cesio se combinan con silicatos puros en las proporciones adecuadas, se forma el solerio. Desde que se descubrió, su excepcional color rojizo, que fluctúa entre tonos claros y oscuros, ha dado pie a poetas y músicos a componer himnos y alabanzas en honor a esta singular particularidad.",
    "fr": "En combinant les bonnes proportions de chromium et de césium avec des silices bruts, on obtient du solérium. Depuis sa découverte, le solérium et sa teinte rouge unique qui passe du clair au sombre a inspiré poètes et musiciens. Ils ont écrit des hymnes pour louer la beauté de cette couleur profonde et fugace.",
    "ja": "クロミウムとセシウムが未精錬ケイ酸塩とある比率で化合して生じる物質。ソラリウムには暗赤から鮮紅まで色が移り変わる特異な性質があり、最初の発見以来、その豊かな色合いの美しさを称えて作品をものする詩人や音楽家が後を絶たない。",
    "ko": "크로뮴, 세슘, 그리고 정제되지 않은 규산염이 적당한 비율로 혼합되었을 때 솔레륨이 생성됩니다. 검붉은색에서 선홍색으로 끊임없이 색상이 변환하는 솔레륨의 독특한 특성으로 인해 처음 발견되던 시점부터 많은 시인과 음악가들이 영감을 받아 찬가를 작사·작곡했습니다.",
    "ru": "Solerium образуется при соединении хрома и цезия с сырьевыми силикатами. Со времени открытия этого вещества он вдохновил многих поэтов и музыкантов благодаря своему характерному переливчатому густо-красному цвету.",
    "zh": "当铬和铯跟未经加工的硅酸盐以一定的比例混合时，就创造了铬铯合金。自从它第一次被发现之后，它那会明暗变化的特有红色使得诗人和音乐家写下了无数的赞美诗歌。"
  },
  "groupID": 428,
  "iconID": 2664,
  "marketGroupID": 500,
  "name": {
    "de": "Unrefined Solerium",
    "en": "Unrefined Solerium",
    "es": "Solerio sin refinar",
    "fr": "Solérium non raffiné",
    "ja": "未精錬ソラリウム",
    "ko": "미가공 솔레륨",
    "ru": "Unrefined Solerium",
    "zh": "粗糙的铯铬合金"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}