{
  "capacity": 450.0,
  "description": {
    "de": "Da sie sowohl für den Einsatz in kleineren Gefechten, als auch zur Unterstützung eines Flottenverbandes hervorragend geeignet ist, wird die Catalyst als eine der besten Anti-Fregatten Plattformen betrachtet, die es gibt. Ihrer ultramodernen Nachführungstechnik können nicht viele etwas entgegenhalten. Inner Zone Shipping ist in erster Linie als bevorzugter Kurier der Bank of Luminaire bekannt, die die Corporation regelmäßig mit dem Transport wertvoller Güter betraut. Da sie hohe Geschwindigkeit und Wendigkeit mit einer großen Schlagkraft kombinieren, setzt die Corporation als Eskorte bevorzugt Schiffe der Catalyst-Klasse ein. Für besonders wertvolle Lieferungen verwendet die IZS brandneue Schiffe, die anschließend sofort verkauft werden, um skrupellose Zeitgenossen davon abzuhalten, ihre Seriennummern zu verfolgen. Die meisten dieser Schiffe werden neu lackiert und ab Lager verkauft, doch macht Inner Zone ein rentables Nebengeschäft, indem es ein paar davon an sammelwütige Kapselpiloten verkauft, die bereit sind, für Schiffe mit interessanter Geschichte tief in die Tasche zu greifen.",
    "en": "Ideally suited for both skirmish warfare and fleet support, the Catalyst is touted as one of the best anti-frigate platforms out there. Faced with its top-of-the-line tracking equipment, not many can argue.\r\n\r\nInner Zone Shipping's main claim to fame is as the Bank of Luminaire's preferred courier for high-value shipments. Catalysts are their preferred escort craft, combining high speed and maneuverability with an extremely heavy punch. For its highest-value runs, IZS prefers to use brand-new hulls, which are then immediately sold off after use to prevent unscrupulous elements from tracking their ID numbers. While most of these ships are repainted and sold as stock, Inner Zone has discovered a lucrative sideline in selling a few on to capsuleer collectors, who place a premium on ships with interesting histories.",
    "es": "La Catalyst es una de las mejores plataformas antifragatas del mercado; es ideal para escaramuzas y para brindar apoyo a las flotas, lo que, añadido al equipo de rastreo que lleva incorporado, la hace imbatible en dichas situaciones.\n\nInner Zone Shipping es conocido como el mensajero predilecto de Bank of Luminaire para los envíos de más valor. La Catalyst es su nave de escolta preferida, ya que combina gran velocidad y maniobrabilidad con un golpe potente. Pero para las transacciones más importantes, IZS prefiere usar naves nuevas que vende inmediatamente después de cada uso para evitar que individuos sin escrúpulos rastreen sus números de identificación. Aunque la mayoría de estas naves se pintan y se dejan como estocaje para su comercialización, Inner Zone ha descubierto una lucrativa alternativa en la venta de algunos modelos a colectivos de capsulistas que pagan extra por naves con una historia interesante.",
    "fr": "Totalement adapté aux actions de guérilla et au soutien de flotte, le Catalyst est l'une des meilleures plateformes anti-frégates qui soit. Rares sont ceux qui peuvent faire face à ses équipements de poursuite ultra-perfectionnés.\n\nInner Zone Shipping peut se targuer d'être le service de livraison préféré de la Bank of Luminaire pour ses livraisons de grande valeur. Les Catalysts sont leurs vaisseaux d'escorte favoris, car ils associent vitesse de pointe et agilité à une très grosse force de frappe. Pour assurer ses transports de plus grande valeur, IZS préfère utiliser de tout nouveaux vaisseaux, qui sont ensuite revendus immédiatement pour éviter que des éléments malhonnêtes tracent leur numéro d'identification. Bien que la plupart de ces vaisseaux soient repeints et vendus comme des vaisseaux ordinaires, Inner Zone a découvert un filon assez lucratif dans la vente aux capsuliers collectionneurs d'appareils ayant une histoire intéressante.",
    "ja": "スカーミッシュ戦にもフリート支援にもまさにあつらえむきなカタリストは、対フリゲートの名機と評判が高い。この船のタレット追跡性能をまのあたりにすれば、たいていは同意せざるをえないだろう。\n\t\t\nインナーゾーン運送の主な自慢は、ルミネール銀行御用達の貴重品輸送業者である点だ。カタリストは高速性、機動性、そしてずば抜けた火力を兼ね備えることから、同社が好んで護衛艇に採用している。特に高価な貨物を輸送する際は、インナーゾーン運送は新品のカタリストを使い、使用後はただちに売却する。船のID番号が漏れて不正利用される事態を防ぐためだ。そうした使用済み船のほとんどは再塗装のうえ在庫放出品として売るのだが、最近では珍しい由来をもつ船を欲しがるカプセラのコレクターに売りつけるのももうかる商売だと味を占めたようだ。",
    "ko": "카탈리스트는 스커미시 교전 및 함대 지원에 특화된 함선으로 우월한 대프리깃전 능력을 보유하고 있습니다. 최첨단 추적 장비를 탑재하여 대다수의 소형 함급을 압도합니다. <br><br>이너존 운송은 루미네어 은행 고가 수송품의 담당 수송선을 맡고 나서부터 유명해졌습니다. 카탈리스트가 빠른 비행속도와 기동성, 그리고 만일을 대비한 강력한 한방을 가지고 있기에 그들의 담당 수송선으로 정해졌습니다. 하지만 수송품의 가치가 최고가로 올라갈 시 카탈리스트보다 신규 수송선을 더 선호합니다. ID 번호 추적을 방지하기 위해 거래 후 사용된 수송선들을 일괄 판매하기 때문입니다. 그 와중에 이너존 운송은 뛰어난 상술을 발휘하여 기존 묶음 처리하였던 사용된 수송선들을 함선 수집을 취미로 삼는 캡슐리어의 니즈에 맞춰 고가로 판매하기 시작했습니다.",
    "ru": "Корабли этого типа идеально подходят для участия в маломасштабных боях и огневой поддержки сил флота; в рекламных проспектах эсминцы типа «Каталист» называют «одним из лучших средств для борьбы с фрегатами». Лично ознакомившись с высококлассными системами наводки его орудий, спорить с этим сложно. Курьерская корпорация «Иннер Зоун Шиппинг» в первую очередь известна тем, что является основным курьером для особо ценных грузов банка Люминёр (Luminaire). В качестве охранников они используют именно «каталисты», так как те сочетают высокую скорость и маневренность с очень серьезной огневой мощью. Для наиболее ценных грузов «Иннер Зоун Шиппинг» применяет свежевыпущенные корабли, которые продаются сразу же по завершению операции, чтобы преступники не могли отследить их регистрационные номера. Хотя большинство этих кораблей перекрашивается и продается оптом, корпорация также открыла хороший источник дополнительной прибыли, продавая некоторые из этих «каталистов» капсулёрам-коллекционерам, готовым платить немалые деньги за корабли «с историей».",
    "zh": "促进级最适于小型冲突战和舰队支援，被誉为最佳的反护卫舰平台之一。没什么人能质疑其顶尖的跟踪装置。\n\n自从成了泛光银行首选的高价物资托运商后，短途物流就名声远扬。促进级是他们首选的护航舰，因为这种船速度快，灵活性高，杀伤力也强。对于那些价值连城的物品，短途物流喜欢采用全新的促进级。用后立马拍卖，为的就是防止居心不良的人追踪它们的ID。虽然大部分都被重新涂装贱卖，该公司仍将小批量卖给了克隆飞行员收藏人士，那些人愿意为这些船所代表的历史而出高价。"
  },
  "factionID": 500004,
  "graphicID": 20192,
  "groupID": 420,
  "mass": 1550000.0,
  "masteries": {
    "0": [
      96,
      99,
      140,
      67,
      150,
      89,
      94
    ],
    "1": [
      96,
      99,
      140,
      67,
      150,
      89,
      94
    ],
    "2": [
      96,
      99,
      140,
      67,
      150,
      89,
      94
    ],
    "3": [
      96,
      99,
      140,
      67,
      150,
      89,
      94
    ],
    "4": [
      96,
      99,
      140,
      67,
      117,
      150,
      89,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Inner Zone Shipping Catalyst",
    "en": "Inner Zone Shipping Catalyst",
    "es": "Catalyst de Inner Zone Shipping",
    "fr": "Catalyst de l'Inner Zone Shipping",
    "ja": "インナーゾーン運送仕様カタリスト",
    "ko": "이너존 운송 카탈리스트",
    "ru": "Inner Zone Shipping Catalyst",
    "zh": "短途物流促进级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 143.0,
  "sofFactionName": "innerzone",
  "soundID": 20074,
  "traits": {
    "roleBonuses": [
      {
        "bonus": 50,
        "bonusText": {
          "de": "Bonus auf die optimale Reichweite von <a href=showinfo:3301>kleinen Hybridgeschütztürmen</a>",
          "en": "bonus to <a href=showinfo:3301>Small Hybrid Turret</a> optimal range",
          "es": "de bonificación al alcance óptimo de la <a href=showinfo:3301>torreta híbrida pequeña</a>.",
          "fr": "de bonus à la portée optimale de la <a href=showinfo:3301>petite tourelle hybride</a>",
          "ja": "<a href=showinfo:3301>小型ハイブリッドタレット</a>の最適射程距離が拡大",
          "ko": "<a href=showinfo:3301>소형 하이브리드 터렛</a> 최적사거리 증가",
          "ru": "увеличивается оптимальная дальность ведения огня из <a href=showinfo:3301>малых гибридных орудий</a>",
          "zh": "<a href=\"showinfo:3301\">小型混合炮台</a>最佳射程加成"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "33093": [
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf die Nachführungsgeschwindigkeit von <a href=showinfo:3301>kleinen Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3301>Small Hybrid Turret</a> tracking speed",
            "es": "de bonificación a la velocidad de rastreo de la <a href=showinfo:3301>torreta híbrida pequeña</a>.",
            "fr": "de bonus à la vitesse de poursuite des <a href=showinfo:3301>petites tourelles hybrides</a>",
            "ja": "<a href=showinfo:3301>小型ハイブリッドタレット</a>の追跡速度が上昇",
            "ko": "<a href=showinfo:3301>소형 하이브리드 터렛</a> 트래킹 속도 증가",
            "ru": "повышается скорость наводки на цель <a href=showinfo:3301>малых гибридных орудий</a>",
            "zh": "<a href=\"showinfo:3301\">小型混合炮台</a>跟踪速度加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf den Präzisionsabfall von <a href=showinfo:3301>kleinen Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3301>Small Hybrid Turret</a> falloff",
            "es": "de bonificación al alcance efectivo de la <a href=showinfo:3301>torreta híbrida pequeña</a>.",
            "fr": "de bonus de distance de perte des <a href=showinfo:3301>petites tourelles hybrides</a>",
            "ja": "<a href=showinfo:3301>小型ハイブリッドタレット</a>の精度低下範囲が拡大",
            "ko": "<a href=showinfo:3301>소형 하이브리드 터렛</a> 유효사거리 증가",
            "ru": "увеличивается добавочная дальность ведения огня из <a href=showinfo:3301>малых гибридных орудий</a>",
            "zh": "<a href=\"showinfo:3301\">小型混合炮台</a>失准范围加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 55000.0
}