{
  "capacity": 450.0,
  "description": {
    "de": "Da sie sowohl für den Einsatz in kleineren Gefechten, als auch zur Unterstützung eines Flottenverbandes hervorragend geeignet ist, wird die Catalyst als eine der besten Anti-Fregatten Plattformen betrachtet, die es gibt. Ihrer ultramodernen Nachführungstechnik können nicht viele etwas entgegenhalten. In seinem fortlaufenden Bestreben, 100% Markenbekanntheit zu erlangen, ist Quafe stets auf der Suche nach neuen Möglichkeiten, um Aufmerksamkeit zu erregen. Eine ihrer neuesten erfolgreichen Aktionen besteht in dem Verkauf limitierter Quafe-Schiffe an interessierte Kapselpiloten und die Catalyst ist eins ihrer aktuellsten Angebote. Aufgrund seiner Funktionsweise ist dieses Schiff eigentlich als Lager-Catalyst gedacht, doch seine leuchtend blaue Farbe und die auffälligen Quafe-Logos machen es zu einem begehrten Sammelobjekt - und einem unübersehbaren Werbeträger für die marktführenden Durstlöscher von Quafe!",
    "en": "Ideally suited for both skirmish warfare and fleet support, the Catalyst is touted as one of the best anti-frigate platforms out there. Faced with its top-of-the-line tracking equipment, not many can argue.\r\n\r\nIn its continuing campaign to gain 100% brand awareness, Quafe is constantly looking for new ways to draw attention. One of their recent successes has been the distribution of limited-edition Quafe ships to eager capsuleers, and this Catalyst is one of their latest offerings. While functionally just a stock Catalyst, this ship's iridescent blue paint job and prominent Quafe logos makes it a highly sought-after collector's item - as well as an unmissable advert for Quafe's market-leading range of thirst-quenching beverages!",
    "es": "La Catalyst es una de las mejores plataformas antifragatas del mercado; es ideal para escaramuzas y para brindar apoyo a las flotas, lo que, añadido al equipo de rastreo que lleva incorporado, la hace imbatible en dichas situaciones.\n\n\n\nEn su incesante campaña para dar a conocer el 100 % de la marca, Quafe busca constantemente nuevas formas de llamar la atención. Uno de sus éxitos recientes ha sido la distribución de naves de Quafe de edición limitada entre los ansiosos capsulistas, y esta Catalyst es uno de sus últimos lanzamientos. Aunque funcionalmente es solo una Catalyst de serie, la pintura azul iridiscente de la nave y los prominentes logotipos de Quafe la convierten tanto en un artículo de coleccionista muy codiciado como en un inevitable anuncio que promociona las más exitosas bebidas de Quafe contra la sed.",
    "fr": "Totalement adapté aux actions de guérilla et au soutien de flotte, le Catalyst est l'une des meilleures plateformes anti-frégates qui soit. Rares sont ceux qui peuvent faire face à ses équipements de poursuite ultra-perfectionnés.\n\nDans la droite ligne de sa campagne visant à atteindre 100 % de notoriété auprès du public, Quafe recherche constamment de nouvelles façons d'attirer l'attention. Parmi leurs récents succès dans ce domaine, on peut citer la distribution de vaisseaux Quafe à édition limitée à un public de capsuliers passionnés, et ce Catalyst fait partie des derniers vaisseaux donnés. Bien qu'il s'agisse d'un modèle standard de Catalyst, la peinture bleu irisé et le très visible logo Quafe en font un objet extrêmement prisé des collectionneurs, ainsi qu'une publicité pour le leader des boissons énergétiques et rafraîchissantes qu'on ne risque pas de rater.",
    "ja": "スカーミッシュ戦にもフリート支援にもまさにあつらえむきなカタリストは、対フリゲートの名機と評判が高い。この船のタレット追跡性能をまのあたりにすれば、たいていは同意せざるをえないだろう。\n\t\t\nブランド認知度100%キャンペーンを継続中のクァフェ社は、常に手を替え品を替え、世間の注目を集めようと試みている。最近好評なのはカプセラにクァフェ限定仕様の船を販売するというもので、このカタリストも最近発売された商品の一つだ。機能的にはどこにでもあるただのカタリストとはいえ、虹色の光沢を放つブルーの塗装に大きく躍るクァフェのロゴで、コレクター垂涎の逸品となっている――清涼飲料水のトップメーカーであるクァフェ社の広告塔としても、これほど目立つものはないだろう！",
    "ko": "카탈리스트는 스커미시 교전 및 함대 지원에 특화된 함선으로 우월한 대프리깃전 능력을 보유하고 있습니다. 최첨단 추적 장비를 탑재하여 대다수의 소형 함급을 압도합니다. <br><br>퀘이프 사는 자사의 이름을 알리기 위해 다양한 홍보 전략을 시도하는 회사로 최근 캡슐리어들을 대상으로 한정판 함선을 출시하였습니다. 가장 최근에 발매된 퀘이프 카탈리스트의 경우 일반적인 카탈리스트와 기능적인 차이는 없지만 파란 도색 위에 퀘이프 로고가 새겨져 있어 수집가들 사이에서 인기가 높습니다.",
    "ru": "Корабли этого типа идеально подходят для участия в маломасштабных боях и огневой поддержки сил флота; в рекламных проспектах эсминцы типа «Каталист» называют «одним из лучших средств для борьбы с фрегатами». Лично ознакомившись с высококлассными системами наводки его орудий, спорить с этим сложно. В рамках непрерывно идущей кампании по обеспечению стопроцентной узнаваемости своего бренда, корпорация «Квафе» постоянно ищет новые способы привлечения внимания. Неоспоримым успехом стал недавний проект по продаже ограниченного количества кораблей под маркой «Квафе» желающим капсулёрам; эта модель «Каталиста» распространялась в рамках одного из последних таких предложений. Несмотря на то, что с точки зрения функциональности это просто «Каталист» в стандартной комплектации, иссиня-радужный корабль с крупными логотипами «Квафе» превратился в чрезвычайно популярный предмет коллекционирования. Кроме того, он является очень заметной летающей рекламой самого популярного в галактике утоляющего жажду напитка!",
    "zh": "促进级最适于小型冲突战和舰队支援，被誉为最佳的反护卫舰平台之一。没什么人能质疑其顶尖的跟踪装置。\n\n为了成为家喻户晓的品牌，酷菲不断探索吸引眼球的新方法。最近一次成功案例便是向那些喜欢尝新的克隆飞行员发放限量版的酷菲舰船，那些舰船正是这种促进级。虽然这种船功能一般，但其幻彩般的蓝色涂装加上醒目的酷菲标志使得它成了收藏界中的抢手货。当然，对于该公司市场上的领头羊产品——解渴饮料——来说，该船也相当于一个让人过目不忘的广告！"
  },
  "factionID": 500004,
  "graphicID": 20195,
  "groupID": 420,
  "mass": 1550000.0,
  "masteries": {
    "0": [
      96,
      99,
      140,
      67,
      150,
      89,
      94
    ],
    "1": [
      96,
      99,
      140,
      67,
      150,
      89,
      94
    ],
    "2": [
      96,
      99,
      140,
      67,
      150,
      89,
      94
    ],
    "3": [
      96,
      99,
      140,
      67,
      150,
      89,
      94
    ],
    "4": [
      96,
      99,
      140,
      67,
      117,
      150,
      89,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Quafe Catalyst",
    "en": "Quafe Catalyst",
    "es": "Catalyst de Quafe",
    "fr": "Catalyst quafe",
    "ja": "クァフェ仕様カタリスト",
    "ko": "퀘이프 카탈리스트",
    "ru": "Quafe Catalyst",
    "zh": "酷菲促进级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 143.0,
  "sofFactionName": "quafe",
  "soundID": 20074,
  "traits": {
    "roleBonuses": [
      {
        "bonus": 50,
        "bonusText": {
          "de": "Bonus auf die optimale Reichweite von <a href=showinfo:3301>kleinen Hybridgeschütztürmen</a>",
          "en": "bonus to <a href=showinfo:3301>Small Hybrid Turret</a> optimal range",
          "es": "de bonificación al alcance óptimo de la <a href=showinfo:3301>torreta híbrida pequeña</a>.",
          "fr": "de bonus à la portée optimale des <a href=showinfo:3301>petites tourelles hybrides</a>",
          "ja": "<a href=showinfo:3301>小型ハイブリッドタレット</a>の最適射程距離が拡大",
          "ko": "<a href=showinfo:3301>소형 하이브리드 터렛</a> 최적사거리 증가",
          "ru": "увеличивается оптимальная дальность ведения огня из <a href=showinfo:3301>малых гибридных орудий</a>",
          "zh": "<a href=\"showinfo:3301\">小型混合炮台</a>最佳射程加成"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "33093": [
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf die Nachführungsgeschwindigkeit von <a href=showinfo:3301>kleinen Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3301>Small Hybrid Turret</a> tracking speed",
            "es": "de bonificación a la velocidad de rastreo de la <a href=showinfo:3301>torreta híbrida pequeña</a>.",
            "fr": "de bonus à la vitesse de poursuite des <a href=showinfo:3301>petites tourelles hybrides</a>",
            "ja": "<a href=showinfo:3301>小型ハイブリッドタレット</a>の追跡速度が上昇",
            "ko": "<a href=showinfo:3301>소형 하이브리드 터렛</a> 트래킹 속도 증가",
            "ru": "повышается скорость наводки на цель <a href=showinfo:3301>малых гибридных орудий</a>",
            "zh": "<a href=\"showinfo:3301\">小型混合炮台</a>跟踪速度加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf den Präzisionsabfall von <a href=showinfo:3301>kleinen Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3301>Small Hybrid Turret</a> falloff",
            "es": "de bonificación al alcance efectivo de la <a href=showinfo:3301>torreta híbrida pequeña</a>.",
            "fr": "de bonus de distance de perte des <a href=showinfo:3301>petites tourelles hybrides</a>",
            "ja": "<a href=showinfo:3301>小型ハイブリッドタレット</a>の精度低下範囲が拡大",
            "ko": "<a href=showinfo:3301>소형 하이브리드 터렛</a> 유효사거리 증가",
            "ru": "увеличивается добавочная дальность ведения огня из <a href=showinfo:3301>малых гибридных орудий</a>",
            "zh": "<a href=\"showinfo:3301\">小型混合炮台</a>失准范围加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 55000.0
}