{
  "capacity": 450.0,
  "description": {
    "de": "Da sie sowohl für den Einsatz in kleineren Gefechten, als auch zur Unterstützung eines Flottenverbandes hervorragend geeignet ist, wird die Catalyst als eine der besten Anti-Fregatten Plattformen betrachtet, die es gibt. Ihrer ultramodernen Nachführungstechnik können nicht viele etwas entgegenhalten. InterBus ist angeblich ein ziviles Transportunternehmen mit keinerlei militärischen Fähigkeiten. Trotzdem sind unter Kapselpiloten ein paar wenige Catalyst-Schiffe im Umlauf, die das auffällige gelbe Farbschema der Corporation tragen. InterBus hat sich bislang geweigert, die Herkunft der Schiffe zu kommentieren. Diese Tatsache hat ihrem Sammlerwert jedoch nicht geschadet, sondern ihn vielmehr gesteigert.",
    "en": "Ideally suited for both skirmish warfare and fleet support, the Catalyst is touted as one of the best anti-frigate platforms out there. Faced with its top-of-the-line tracking equipment, not many can argue.\r\n\r\nOstensibly a civilian transport corporation, InterBus claims it possesses no military capabilities. Despite this, small numbers of Catalyst hulls bearing the corporation's distinctive yellow color scheme continue to circulate among capsuleers. InterBus has thus far declined to make any comment on their provenance, which if anything has raised their value among collectors.",
    "es": "La Catalyst es una de las mejores plataformas antifragatas del mercado; es ideal para escaramuzas y para brindar apoyo a las flotas, lo que, añadido al equipo de rastreo que lleva incorporado, la hace imbatible en dichas situaciones.\n\nInterBus afirma ser una corporación dedicada al transporte de civiles y asegura carecer de capacidad militar. No obstante, un pequeño número de cascos de Catalyst con el distintivo diseño amarillo de la corporación continúa circulando entre capsulistas. Hasta ahora, InterBus ha evitado pronunciarse sobre su origen; algo que ha contribuido sin duda a elevar su valor entre los coleccionistas.",
    "fr": "Totalement adapté aux actions de guérilla et au soutien de flotte, le Catalyst est l'une des meilleures plateformes anti-frégates qui soit. Rares sont ceux qui peuvent faire face à ses équipements de poursuite ultra-perfectionnés.\n\nAffichant l'image d'une corporation de transport civil, InterBus prétend ne pas avoir de capacités militaires. Pourtant, un petit nombre de Catalysts portant la marque jaune distinctive de la corporation continuent de circuler entre les capsuliers. InterBus s'est jusqu'ici refusé à tout commentaire sur leur provenance, ce qui a au moins eu le mérite de faire monter le prix de ces vaisseaux auprès des collectionneurs.",
    "ja": "スカーミッシュ戦にもフリート支援にもまさにあつらえむきなカタリストは、対フリゲートの名機と評判が高い。この船のタレット追跡性能をまのあたりにすれば、たいていは同意せざるをえないだろう。\n\t\t\n民間運送会社という建前上、インターバスは軍事力を保有していないことになっている。しかし同社の特徴的なイエローカラーリングを施したカタリストがごく少数ながらカプセラの間に出回っているのは事実だ。これらの出どころについて、インターバスは一切のコメントを拒否しているが、それがかえってコレクター価値を跳ね上げている。",
    "ko": "카탈리스트는 스커미시 교전 및 함대 지원에 특화된 함선으로 우월한 대프리깃전 능력을 보유하고 있습니다. 최첨단 추적 장비를 탑재하여 대다수의 소형 함급을 압도합니다. <br><br>민간 수송 업체인 인터버스에 따르면 카탈리스트는 군사적 능력을 보유하지 않은 함선이라고 합니다. 그럼에도 불구하고 인터버스 특유의 노란색 도장을 한 카탈리스트 몇 대가 캡슐리어들 사이에서 유통되고 있는 것으로 보입니다. 인터버스는 카탈리스트가 흘러나간 경로에 대해 그 어떤 언급도 하지 않았고, 이로 인해 수집가들 사이에서 카탈리스트의 호가가 더 높아졌습니다.",
    "ru": "Корабли этого типа идеально подходят для участия в маломасштабных боях и огневой поддержки сил флота; в рекламных проспектах эсминцы типа «Каталист» называют «одним из лучших средств для борьбы с фрегатами». Лично ознакомившись с высококлассными системами наводки его орудий, спорить с этим сложно. Официально консорциум «Интербас» является гражданской транспортной организацией; она утверждает, что на её службе военизированные силы не состоят. Несмотря на это, среди капсулёров циркулирует небольшое количество «каталистов», несущих узнаваемую корпоративную окраску в жёлтых тонах. Консорциум воздерживается от комментариев об их происхождении, что определённо повышает коллекционную ценность этих «каталистов».",
    "zh": "促进级最适于小型冲突战和舰队支援，被誉为最佳的反护卫舰平台之一。没什么人能质疑其顶尖的跟踪装置。\n\n表明上看这是一艘民用运输舰；星际捷运声称它根本不具备军用能力。尽管如此，有少量带有该军团标志性黄色系的促进级还是在克隆飞行员之间流转。星际捷运一直拒绝谈论这些促进级的来头，但这反而提升了它们在收藏界的价值。"
  },
  "factionID": 500004,
  "graphicID": 20194,
  "groupID": 420,
  "mass": 1550000.0,
  "masteries": {
    "0": [
      96,
      99,
      140,
      67,
      150,
      89,
      94
    ],
    "1": [
      96,
      99,
      140,
      67,
      150,
      89,
      94
    ],
    "2": [
      96,
      99,
      140,
      67,
      150,
      89,
      94
    ],
    "3": [
      96,
      99,
      140,
      67,
      150,
      89,
      94
    ],
    "4": [
      96,
      99,
      140,
      67,
      117,
      150,
      89,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "InterBus Catalyst",
    "en": "InterBus Catalyst",
    "es": "Catalyst InterBus",
    "fr": "Catalyst d'InterBus",
    "ja": "インターバス仕様カタリスト",
    "ko": "인터버스 카탈리스트",
    "ru": "InterBus Catalyst",
    "zh": "星际捷运促进级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 143.0,
  "sofFactionName": "interbus",
  "soundID": 20074,
  "traits": {
    "roleBonuses": [
      {
        "bonus": 50,
        "bonusText": {
          "de": "Bonus auf die optimale Reichweite von <a href=showinfo:3301>kleinen Hybridgeschütztürmen</a>",
          "en": "bonus to <a href=showinfo:3301>Small Hybrid Turret</a> optimal range",
          "es": "de bonificación al alcance óptimo de la <a href=showinfo:3301>torreta híbrida pequeña</a>.",
          "fr": "de bonus à la portée optimale de la <a href=showinfo:3301>petite tourelle hybride</a>",
          "ja": "<a href=showinfo:3301>小型ハイブリッドタレット</a>の最適射程距離が拡大",
          "ko": "<a href=showinfo:3301>소형 하이브리드 터렛</a> 최적사거리 증가",
          "ru": "увеличивается оптимальная дальность ведения огня из <a href=showinfo:3301>малых гибридных орудий</a>",
          "zh": "<a href=\"showinfo:3301\">小型混合炮台</a>最佳射程加成"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "33093": [
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf die Nachführungsgeschwindigkeit von <a href=showinfo:3301>kleinen Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3301>Small Hybrid Turret</a> tracking speed",
            "es": "de bonificación a la velocidad de rastreo de la <a href=showinfo:3301>torreta híbrida pequeña</a>.",
            "fr": "de bonus à la vitesse de poursuite de la <a href=showinfo:3301>petite tourelle hybride</a>",
            "ja": "<a href=showinfo:3301>小型ハイブリッドタレット</a>の追跡速度が上昇",
            "ko": "<a href=showinfo:3301>소형 하이브리드 터렛</a> 트래킹 속도 증가",
            "ru": "повышается скорость наводки на цель <a href=showinfo:3301>малых гибридных орудий</a>",
            "zh": "<a href=\"showinfo:3301\">小型混合炮台</a>跟踪速度加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf den Präzisionsabfall von <a href=showinfo:3301>kleinen Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3301>Small Hybrid Turret</a> falloff",
            "es": "de bonificación al alcance efectivo de la <a href=showinfo:3301>torreta híbrida pequeña</a>.",
            "fr": "de bonus de distance de perte à la <a href=showinfo:3301>petite tourelle hybride</a>",
            "ja": "<a href=showinfo:3301>小型ハイブリッドタレット</a>の精度低下範囲が拡大",
            "ko": "<a href=showinfo:3301>소형 하이브리드 터렛</a> 유효사거리 증가",
            "ru": "увеличивается добавочная дальность ведения огня из <a href=showinfo:3301>малых гибридных орудий</a>",
            "zh": "<a href=\"showinfo:3301\">小型混合炮台</a>失准范围加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 55000.0
}