{
  "description": {
    "de": "Die „Torch“, das Ergebnis einer Zusammenarbeit zwischen dem State Protectorate und Zainou, wird bereits in Militärkreisen verwendet, wo sie als Präzisionswerkzeug zur Zielsuche für eine verdeckte Scharfschützeneinheit fungiert, die entweder bei schlechten Lichtbedingungen oder mit explosiver Munition arbeitet. Überraschenderweise erfreut sie auch bei anderen Teilen der kriegsführenden Bevölkerung großer Beliebtheit und wird sogar von den Kapselpiloten eingesetzt. Im Einsatz bei orbitalen Bombardements ist sie bereits mit Aberglauben behaftet. Es gibt keinen konkreten Grund zur Annahme, dass sie tatsächlich beim Ablauf hilft, jedoch schwören Kapselpiloten darauf, dass sie den punktgenauen Kontakt gewährleistet, der für eine erfolgreiche Bombardierung nötig ist und die folgende Explosionsentzündung der richtigen Personengruppen sicherstellt.",
    "en": "The product of a collaborative effort between the State Protectorate and Zainou, the \"Torch\" is already seeing adoption in military circles, where it functions as a precision-guidance tool for a covert class of sharpshooters working either in low-light conditions or with explosive ordnance.\r\n\r\nSurprisingly, it has also seen increased adoption by other sections of the warfaring population, even cropping up among capsuleers. Superstition has already bound to it in use in orbital bombardment; there is no practical reason to believe that it actually aids in the process, but capsuleers have sworn that it helps ensure the precision-point contact necessary for successful bombardment and the ensuing explosive ignition of the correct groups of people.",
    "es": "Producto de un esfuerzo colaborativo entre el Protectorado del Estado y Zainou, el Torch ya empieza a tener éxito en círculos militares, donde funciona como una herramienta de guiado preciso para una clase encubierta de francotiradores que trabajan en condiciones de luz escasa o con explosivos.\n\n\n\nSorprendentemente, también lo han adoptado otros tipos de combatientes, y hasta aparece entre capsulistas. Ya existen supersticiones relativas a su uso en bombardeos orbitales. No hay razones prácticas para creer que realmente sirve de algo, pero hay capsulistas que aseguran que ayuda a garantizar la precisión necesaria para bombardear con éxito y asegurarse de que salten por los aires las personas adecuadas.",
    "fr": "Fruit d'une collaboration entre le Protectorat de l'État et Zainou, le « Torch » est déjà adopté dans les cercles militaires, où il sert d'outil de guidage de précision pour une classe secrète de tireurs d'élite travaillant dans des conditions de faible luminosité ou avec des munitions explosives. Étonnamment, les autres sections de populations militaires s'en servent de plus en plus et même les capsuliers ont commencé à l'adopter. Par superstition, son utilisation est déjà devenue obligatoire lors des bombardements en orbite. Il n'y a aucune raison de savoir si cela aide réellement, mais les capsuliers ont assuré que cela leur permettait de trouver plus facilement le point de précision nécessaire pour réussir leur bombardement et toucher les cibles appropriées.",
    "ja": "連合プロテクトレイトとザイノウの共同開発製品である『トーチ』はすでに軍部で採用が始まっており、低光量下での狙撃や爆発物の取り扱いといった精密作業の補助ツールとして活用されている。\r\n\nそればかりか他国でも採用が増えており、カプセラ層にも広まりつつある。またこれが軌道爆撃に有効だという俗説はすっかり定着してしまっている。実は確かな根拠もないのだが、爆撃を的確に命中させて狙った地上部隊を吹き飛ばすには精密な照準合わせが要求されるため、そこでこの製品が役立つというのがカプセラたちの主張だ。",
    "ko": "연합 방위대와 자이누의 협력으로 개발한 제품입니다. 폭발물을 다루는 상황이나 저조도 환경에서 정밀한 사격이 가능하도록 해주는 장치로 군대에서 적극 도입하고 있습니다. <br><br>최근 군대뿐만 아니라 캡슐리어를 포함한 타 집단에서도 수요가 늘어나는 추세입니다. 항간에는 궤도폭격 시 \"토치\"를 착용해야한다는 미신이 고착화 되어있습니다. 이 장치가 실제로 궤도폭격에 도움이 된다고 믿을 이유가 전혀 없으나 캡슐리어들은 포격의 정확한 지점을 확보하여 대상을 폭파시킴에 있어 큰 도움이 된다고 주장합니다.",
    "ru": "Результат совместных трудов Охранного корпуса и корпорации «Зайноу» — Torch уже применяется в военных кругах, где он используется как средство высокоточного наведения для снайперов высочайшего уровня, вынужденных работать в условиях слабой освещённости или использовать оружие взрывного действия. На удивление его всё чаще стали использовать представители и других военных профессий, в том числе и капсулёры. Уже пошли слухи, что он используется при планетарной бомбардировке; нет причин полагать, что это средство действительно эффективно в подобной ситуации, однако капсулёры клянутся, что «Факел» помогает обеспечивать точный контакт, необходимый для успешной бомбардировки и безупречного попадания в цель.",
    "zh": "“火炬”是合众国护卫军与载诺集团联合开发的一款产品，已在军界中流传使用。无论是在低光环境下，还是在使用炸弹的情况下，它都能提高使用者的打击精准度。\n\n\n\n但让人更吃惊的是，包括克隆飞行员在内的军界人士也已经开始采用该装备。出于迷信，很多人已经开始在轨道轰炸时采用它。尽管从实际上讲它帮不了什么忙，但克隆飞行员却振振有词地声称这装备能确保精确打击，避免误伤。"
  },
  "groupID": 1083,
  "iconID": 21012,
  "marketGroupID": 1408,
  "name": {
    "de": "SPZ-3 \"Torch\" Laser Sight Combat Ocular Enhancer (right/black)",
    "en": "SPZ-3 \"Torch\" Laser Sight Combat Ocular Enhancer (right/black)",
    "es": "Intensificador ocular de combate de visión láser Torch SPZ-3 (derecho, negro)",
    "fr": "Optimisateur oculaire de combat à visée laser 'Torche' SPZ-3 (droite/noir)",
    "ja": "SPZ-3『トーチ』レーザーサイト戦闘視覚強化装置（右/黒）",
    "ko": "SPZ-3 \"토치\" 레이저 전투 시야경 (우/블랙)",
    "ru": "SPZ-3 \"Torch\" Laser Sight Combat Ocular Enhancer (right/black)",
    "zh": "SPZ-3\"火炬\"激光视觉战斗目镜加强器(黑色右眼)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}