{
  "capacity": 1.0,
  "description": {
    "de": "Verwendet vier Leicht-Laser-Fokussierungssyteme. Wenig Laserenergie - aber schnelle Schussfolge. \n\nMuss mit einem der folgenden Frequenzkristalle (regulär oder fortschrittlich) geladen werden: Gamma, Infrared, Microwave, Multifrequency, Radio, Standard, Ultraviolet, Xray, Aurora, Gleam.",
    "en": "Uses four light laser focusing systems. Low powered, but makes up for it with a fast firing rate. \r\n\r\nRequires either regular or advanced frequency crystal ammo types: Gamma, Infrared, Microwave, Multifrequency, Radio, Standard, Ultraviolet, Xray, Aurora, Gleam.",
    "es": "Usa cuatro sistemas de enfoque láser ligeros. Es de baja potencia, pero lo compensa con una rápida velocidad de disparo.\n\nRequiere un tipo de munición de cristal de frecuencia normal o avanzado: gamma, infrarrojos, microondas, multifrecuencia, radiofrecuencia, estándar, ultravioleta, rayos X, Aurora, Gleam.",
    "fr": "Utilise quatre systèmes de visée laser léger. Peu puissant, il compense par une cadence de tir rapide. \n\nRequiert les cristaux de fréquence normaux et perfectionnés suivants en guise de munitions : gamma, infrarouge, micro-onde, multifréquence, radio, standard, ultraviolet, rayon X, aurore, lueur.",
    "ja": "4基のライトレーザー集束システムを使用。威力の低さを連射速度で補っている。\r\n\n装填可能な標準型／高性能フリーケンシークリスタルのタイプ:ガンマ、赤外線、マイクロ波、多周波、放射線、標準、紫外線、エックス線、オーロラ弾、グリーム弾。",
    "ko": "네 개의 광학 레이저 집속시스템을 사용합니다. 화력이 낮은 대신 빠른 연사속도를 자랑합니다. <br><br>사용 가능한 프리퀀시 크리스탈: 감마선, 적외선, 마이크로파, 멀티프리퀀시, 라디오파, 스탠다드, 자외선, 엑스선, 오로라, 글림.",
    "ru": "Этот лазер оснащён четырьмя легкими системами фокусировки лазерного излучения. Маломощный, но обладает высокой скорострельностью.\n\nСледует заряжать стандартными или усовершенствованными частотными кристаллами: Gamma, Infrared, Microwave, Multifrequency, Radio, Standard, Ultraviolet, Xray, Aurora, Gleam.",
    "zh": "使用4个轻型激光聚焦装置。虽然功率低，但射击速度快弥补了这一点。 使用的常规或高级频率晶体弹药类型：伽玛、红外线、微波、多频，射频、标准、紫外线、X射线、“极光”、“微光”。"
  },
  "graphicID": 11199,
  "groupID": 53,
  "iconID": 355,
  "marketGroupID": 568,
  "mass": 1000.0,
  "metaGroupID": 2,
  "name": {
    "de": "Quad Light Beam Laser II",
    "en": "Quad Light Beam Laser II",
    "es": "Láser de rayos ligero cuádruple II",
    "fr": "Quadruple laser à rayons léger II",
    "ja": "クワッドライトビームレーザーII",
    "ko": "쿼드 라이트 빔 레이저 II",
    "ru": "Quad Light Beam Laser II",
    "zh": "四联轻型集束激光器 II"
  },
  "portionSize": 1,
  "published": true,
  "sofFactionName": "sarum",
  "variationParentTypeID": 455,
  "volume": 10.0
}