{
  "basePrice": 800000.0,
  "capacity": 450.0,
  "description": {
    "de": "Die Corax entspricht der bewährten Designphilosophie des Caldari, der zufolge die Stärke in der Masse liegt. Die an den Feind gerichtete Botschaft soll klar und unmissverständlich sein. Dies gilt zudem sowohl für Friedensgespräche als auch Auseinandersetzungen auf dem Schlachtfeld: Es soll kein Zweifel an der Willenskraft der Caldari aufkommen und daran, dass auf einen Schlag immer weitere folgen werden. In diesem Sinne eröffnet die Corax kein Gewehrfeuer auf ihre Gegner und taucht sie auch nicht in ein ununterbrochenes Lichtbad. Stattdessen feuert sie gewaltige Ladungen in Abfolgen ab, die nicht nur regelmäßig sind, sondern auch schnell genug, um ihre Ziele zu destabilisieren.",
    "en": "The Corax adheres to the well-established Caldari design philosophy that there is strength in numbers, and that the messages sent to an enemy should be strong and unequivocal. This applies equally to peace talks as it does to actual engagements on the battlefield - there should be no doubt in the strength of Caldari spirit, nor in the fact that when one blow has been struck, others are going to follow.\r\n\r\nAs such, the Corax does not pepper its opponents with pellets from a gun, nor does it toast them with continuous beams of light. Instead, it delivers strong, hard-hitting payloads at a pace that's not only steady, but rapid enough to rock its targets and knock them off-balance.",
    "es": "La Corax representa la sólida filosofía de diseño caldari, basada en la fuerza de los números y en que los mensajes que se envían al enemigo tienen que ser claros e inequívocos. Esto tanto se aplica a las negociaciones de paz como a enfrentamientos en el campo de batalla. No hay duda posible sobre la fuerza del espíritu caldari: cuando se da un golpe, van a venir más.\n\n\n\nPor tanto, la Corax no se limita a avisar a sus adversarios con munición pequeña, ni intenta deslumbrarlos con destellos continuos de luz, sino que les asesta golpes firmes con carga útil a un ritmo que no solo es constante, sino también lo suficientemente rápido para desestabilizar a sus objetivos.",
    "fr": "Le Corax adhère à la philosophie de conception de vaisseaux caldari selon laquelle l'union fait la force, et que les messages envoyés à l'ennemi doivent être fermes et sans équivoque. Ceci s'applique aussi bien aux discussions de paix qu'aux engagements militaires - il ne doit y avoir aucun doute sur la détermination de l'esprit caldari, ni sur le fait que lorsque le premier coup a été donné, d'autres suivront.\n\nLe Corax ne place donc pas ses adversaires sous un déluge de tirs de canons, et ne les fait pas non plus griller sous un feu continu de lasers. Au lieu de cela, il inflige une série de coups puissants à un rythme qui est non seulement régulier, mais aussi suffisamment rapide pour déstabiliser l'ennemi.",
    "ja": "コラックスはカルダリに深く根付いた思想に基づいて設計された。一つは、数は力だということ。もう一つは、敵に痛烈かつ明瞭なメッセージを伝えねばならない、ということだ。これは和平交渉にも、実際の交戦にも当てはめられる―カルダリ精神の強さに疑いが生じてはならない。そして1発が当たれば、2発目、3発目も当たらねばならない。\n\t\t\nゆえに、コラックスは豆弾をばらまいたり、続けざまにビームを浴びせて敵を焼きあげたりはしない。強烈な威力をもつ弾頭を、着実かつ高速に叩き込みつづけることで敵を打ち倒すのである。",
    "ko": "파괴력은 숫자에서 비롯된다는 칼다리 설계 철학에 따라 제작된 함선으로 공격 하나하나에 명확하고 강력한 메시지를 담고 있습니다. 이러한 철학은 평화 협정이든 전장에서든 동일하게 적용되며 최초의 공격 뒤에는 언제나 후속타가 이어진다는 것을 의미합니다. <br><br>코락스는 속사로 적 실드를 두드리거나 연속적으로 레이저 발사하는 것처럼 장기 전투를 염두에 둔 전술을 사용하지 않습니다. 대신 강력한 일격을 느리지만 꾸준한 페이스로 발사함으로써 적의 균형을 무너뜨리는데 집중합니다.",
    "ru": "Эсминец типа «Коракс» соответствует проверенным временем принципам калдарской философии: победа на стороне больших батальонов; сообщения, отправляемые врагу, должны быть прямы и недвусмысленны. Он зарекомендовал себя как в ходе мирных переговоров, так и в гуще сражения: у противника не должно оставаться никаких иллюзий относительно несгибаемого калдарского духа, и враг должен помнить, что за первым ударом последует множество других.. По этой причине пилот «Коракса» не разменивается на пушечную дробь или на лучики лазерного света. Сокрушительные, непрерывные и частые залпы его ракет способны подавить любое сопротивление.",
    "zh": "渡鸦级继承了加达里完善的设计哲学——用数字说话，并能够把这种理念明确地传达给敌人。这不仅见于和平谈判中，还体现在无情的战场上——没有人怀疑加达里精神力量的强大，只要有人打出了第一击，紧随其后的就是枪林弹雨。\n\n因此，渡鸦级既不使用炮弹，也不使用激光来招待敌人。相反，它的导弹打击强大而有力，坚定且迅速，让敌人感受到死亡将临的气息。"
  },
  "factionID": 500001,
  "graphicID": 20200,
  "groupID": 420,
  "marketGroupID": 466,
  "mass": 1750000.0,
  "masteries": {
    "0": [
      96,
      99,
      150,
      75,
      139,
      85,
      94
    ],
    "1": [
      96,
      99,
      150,
      75,
      139,
      85,
      94
    ],
    "2": [
      96,
      99,
      150,
      75,
      139,
      85,
      94
    ],
    "3": [
      96,
      99,
      150,
      75,
      139,
      85,
      94
    ],
    "4": [
      96,
      99,
      150,
      75,
      139,
      85,
      118,
      94
    ]
  },
  "metaGroupID": 1,
  "name": {
    "de": "Corax",
    "en": "Corax",
    "es": "Corax",
    "fr": "Corax",
    "ja": "コラックス",
    "ko": "코락스",
    "ru": "Corax",
    "zh": "渡鸦级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 143.0,
  "sofFactionName": "caldaribase",
  "soundID": 20070,
  "traits": {
    "roleBonuses": [
      {
        "bonus": 50,
        "bonusText": {
          "de": "Bonus auf die Maximalgeschwindigkeit von <a href=showinfo:3321>leichten Lenkwaffen</a> und <a href=showinfo:3320>Raketen</a>",
          "en": "bonus to <a href=showinfo:3321>Light Missile</a> and <a href=showinfo:3320>Rocket</a> max velocity",
          "es": "de bonificación a la velocidad máxima de los <a href=showinfo:3321>misiles ligeros</a> y los <a href=showinfo:3320>cohetes</a>.",
          "fr": "de bonus à la vitesse maximale des <a href=showinfo:3321>missiles légers</a> et des <a href=showinfo:3320>roquettes</a>",
          "ja": "<a href=showinfo:3321>ライトミサイル</a>と<a href=showinfo:3320>ロケット</a>の最高速度が上昇",
          "ko": "<a href=showinfo:3321>라이트 미사일</a> 및 <a href=showinfo:3320>로켓</a> 최대 속도 증가",
          "ru": "увеличивается скорость полёта <a href=showinfo:3321>лёгких ракет</a> и <a href=showinfo:3320>лёгких штурмовых ракет</a>",
          "zh": "<a href=\"showinfo:3321\">轻型导弹</a>和<a href=\"showinfo:3320\">火箭</a>飞行速度加成"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "33092": [
        {
          "bonus": 5,
          "bonusText": {
            "de": "Bonus auf den Kinetikschaden von <a href=showinfo:3321>leichten Lenkwaffen</a> und <a href=showinfo:3320>Raketen</a>",
            "en": "bonus to kinetic <a href=showinfo:3321>Light Missile</a> and <a href=showinfo:3320>Rocket</a> damage",
            "es": "de bonificación al daño cinético de los <a href=showinfo:3321>misiles ligeros</a> y los <a href=showinfo:3320>cohetes</a>.",
            "fr": "de bonus aux dégâts cinétiques des <a href=showinfo:3321>missiles légers</a> et des <a href=showinfo:3320>roquettes</a>",
            "ja": "<a href=showinfo:3321>ライトミサイル</a>と<a href=showinfo:3320>ロケット</a>のキネティックダメージが増加",
            "ko": "키네틱 <a href=showinfo:3321>라이트 미사일</a>과 <a href=showinfo:3320>로켓</a> 피해량 증가",
            "ru": "увеличивается урон кинетических БЧ <a href=showinfo:3321>лёгких ракет</a> и <a href=showinfo:3320>лёгких штурмовых ракет</a>",
            "zh": "<a href=\"showinfo:3321\">轻型导弹</a>和<a href=\"showinfo:3320\">火箭</a>动能伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf die Explosionsgeschwindigkeit von <a href=showinfo:3321>leichten Lenkwaffen</a> und <a href=showinfo:3320>Raketen</a>",
            "en": "bonus to <a href=showinfo:3321>Light Missile</a> and <a href=showinfo:3320>Rocket</a> explosion velocity",
            "es": "de bonificación a la velocidad de explosión de los <a href=showinfo:3321>misiles ligeros</a> y los <a href=showinfo:3320>cohetes</a>.",
            "fr": "de bonus à la vitesse d'explosion des <a href=showinfo:3321>missiles légers</a> et des <a href=showinfo:3320>roquettes</a>",
            "ja": "<a href=showinfo:3321>ライトミサイル</a>と<a href=showinfo:3320>ロケット</a>の爆発速度が上昇",
            "ko": "<a href=showinfo:3321>라이트 미사일</a> 및 <a href=showinfo:3320>로켓</a> 폭발속도 증가",
            "ru": "увеличивается коэффициент скорости взрыва БЧ <a href=showinfo:3321>лёгких ракет</a> и <a href=showinfo:3320>лёгких штурмовых ракет</a>",
            "zh": "<a href=\"showinfo:3321\">轻型导弹</a>和<a href=\"showinfo:3320\">火箭</a>爆炸速度加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 52000.0
}