{
  "basePrice": 800000.0,
  "capacity": 300.0,
  "description": {
    "de": "Die Dragoon verfolgt alte religiöse Grundsätze, die für die Amarr vollkommen normal sind, während sie der Großteil des Universums für eher finster hält. Demzufolge sind die Amarr das von Gott erwählte Volk, dem eine sehr klare und oft schlagkräftige Rolle zukommt. Dementsprechend müssen sie nicht nur den Willen Gottes durchsetzen, meist mithilfe altehrwürdiger Methoden von rücksichtslosen Stellvertretern, sondern sie profitieren, ja ernähren sich geradezu von den Energien anderer. Deshalb schickt die Dragoon Schwärme von Drohnen aus, die ihre Ziele umgehend ausmachen und enorme Schäden anrichten, sobald der Kontakt hergestellt ist. Darüber hinaus kann die Dragoon dem Ziel in der Zwischenzeit Energie entziehen, so dass am Ende nur eine zittrige Hülle übrig bleibt.",
    "en": "The Dragoon follows old religious tenets - ones thought rather dark by the majority of the cluster, but found perfectly normal by Amarr minds - that to exist as God's chosen people means fulfilling a very definite and often forceful role. This includes not only imposing the will of God, often through the time-honored methods of mindless proxies, but also profiting, even being nourished, off the energies of others.\r\n\r\nAs such, the Dragoon focuses on sending out a mass of drones, ones capable not only of swiftly hunting down their targets but also of inflicting tons of damage once contact is made. Moreover, the Dragoon is able to drain the target's energy in the meanwhile, all with the aim of leaving it little more than a trembling husk.",
    "es": "La Dragoon sigue las antiguas doctrinas religiosas, consideradas bastante oscuras por la mayoría del cúmulo, pero perfectamente normales para las mentes amarrianas, que afirman que existir como elegidos de Dios implica cumplir un papel muy definido y, a veces, contundente. Esto no solo incluye imponer la voluntad de Dios, a menudo a través de métodos consagrados de representantes sin voluntad, sino también lucrarse, e incluso alimentarse, de la energía de los demás.\n\n\n\nPor lo tanto, la Dragoon se centra en enviar una gran cantidad de drones, que no solo pueden dar caza rápidamente a sus objetivos, sino también infligir un gran daño cuando se establece contacto. Además, la Dragoon puede drenar la energía del objetivo mientras tanto, con la intención de dejar poco más que una carcasa temblorosa.",
    "fr": "Le Dragoon suit de vieux préceptes religieux - des préceptes jugés plutôt sinistres par la majorité de la galaxie, mais parfaitement normaux dans l'esprit amarr - selon lesquels le peuple élu de Dieu doit remplir un rôle très précis et nécessitant souvent l'usage de la force. Cela signifie non seulement d'imposer la volonté de Dieu, souvent en se targuant du titre insensé de mandataire divin, mais aussi en profitant et même en se nourrissant de l'énergie des autres.\n\nLe Dragoon met l'accent sur l'envoi d'une masse de drones capables non seulement de chasser rapidement leurs cibles, mais également d'infliger des dégâts très lourds une fois le contact établi. Le Dragoon est en outre capable de drainer entre temps l'énergie du vaisseau ciblé pour qu'au final il ne reste qu'une carcasse fumante.",
    "ja": "ドラグーンは古い宗教の教えを体現している。かなり暗い思想だが、アマー人はごく自然に受け入れている。神の選民として生を受けた者には、この世で果たすべき役割が定められており、それは自分の意思に沿うとはかぎらない、というのだ。神の意思は有無を言わさず、しばしば傀儡を使うお決まりの手段で執行され、そのことで執行者は利益を得るばかりか他人のエネルギーを吸い取って繁栄さえしてきた。\n\t\t\nそういうわけで、ドラグーンはドローン群を主火力とする。ドローンは標的を速やかに追いつめるだけでなく、ひとたび接敵すれば大量のダメージを与える。さらに、ドラグーン本体は並行してエネルギー吸収攻撃も行えるので、あとには震える抜け殻しか残らない。",
    "ko": "드라군급은 오래된 아마르 교리에 따라 제작된 함선으로 신에게 선택 받은 민족에게는 심판자의 역할이 맡겨진다는 메시지가 담겨있습니다. 대다수의 사람들은 이러한 교리가 상당히 어둡다는 느낌을 받는 반면 아마르인들은 이를 지극히 당연시 받아들입니다. 신의 의지를 맹목적으로 따르는 것만이 교리가 아니며 타인의 힘을 이용하여 이득을 취하거나 더 나아가 그러한 행위를 통해 더욱 강해지는 것을 의미합니다. <br><br>이러한 교리에 따라 설계된 드라군급은 대규모 드론 편대를 운용함으로써 신속한 공격을 수행하는 한편 교전 거리 내에 적이 포착되는 순간 막대한 양의 피해를 입힙니다. 더 나아가 함선의 캐패시터를 흡수하여 적의 움직임을 봉쇄하는 것 또한 가능합니다.",
    "ru": "Проект эсминца типа «Драгун» соответствует догматам, абсолютно нормальным для амаррской культуры, но пугающим большую часть жителей галактики: судьба богоизбранного народа требует исполнять (в том числе мерами принуждения) вполне определённую роль. Амаррцы призваны не только насаждать волю Господа (часто с применением проверенных временем бездушных посредников-механизмов), но и извлекать выгоду из других народов... или даже кормиться на них. Следуя этой идее, «Драгун» натравливает на противника рой дронов, который быстро находит цель и наносит ей сокрушительный ущерб. Тем временем эсминец похищает энергию из накопителя врага, превращая его в иссушённый остов.",
    "zh": "龙骑兵级很好地诠释了古老的宗教信条（尽管在宇宙的其他地方被视为黑暗的象征，但在艾玛人眼中这再正常不过了），那就是，天选之人的意志永远是正确且不容置疑的。这不仅包括通过古老且行之有效的洗脑手段来将神的意志强加于人，还包括从他人的身上汲取能量来滋养自己。\n\n因此，龙骑兵级的优势是用海量的无人机在最短的时间内干掉目标，或是在交战初始就对敌人造成巨量伤害。此外，龙骑兵级还能同时吸取敌人的能量，让对方变成一具行尸走肉。"
  },
  "factionID": 500003,
  "graphicID": 20199,
  "groupID": 420,
  "marketGroupID": 465,
  "mass": 1700000.0,
  "masteries": {
    "0": [
      96,
      97,
      99,
      164,
      89,
      93,
      94
    ],
    "1": [
      96,
      97,
      99,
      164,
      89,
      93,
      94
    ],
    "2": [
      96,
      97,
      99,
      164,
      89,
      93,
      94
    ],
    "3": [
      96,
      97,
      99,
      164,
      89,
      93,
      94
    ],
    "4": [
      96,
      97,
      99,
      164,
      117,
      89,
      93,
      94
    ]
  },
  "metaGroupID": 1,
  "name": {
    "de": "Dragoon",
    "en": "Dragoon",
    "es": "Dragoon",
    "fr": "Dragoon",
    "ja": "ドラグーン",
    "ko": "드라군",
    "ru": "Dragoon",
    "zh": "龙骑兵级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "radius": 150.0,
  "sofFactionName": "amarrbase",
  "soundID": 20063,
  "traits": {
    "roleBonuses": [
      {
        "bonus": 25,
        "bonusText": {
          "de": "Bonus auf die Maximalgeschwindigkeit von <a href=showinfo:3436>Drohnen</a>",
          "en": "bonus to <a href=showinfo:3436>Drone</a> max velocity",
          "es": "de bonificación a la velocidad máxima de los <a href=showinfo:3436>drones</a>.",
          "fr": "de bonus à la vitesse maximale des <a href=showinfo:3436>drones</a>",
          "ja": "<a href=showinfo:3436>ドローン</a>の最高速度が上昇",
          "ko": "<a href=showinfo:3436>드론</a> 최대속도 증가",
          "ru": "повышается скорость полного хода <a href=showinfo:3436>дронов</a>",
          "zh": "<a href=\"showinfo:3436\">无人机</a>最大速度加成"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "33091": [
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf die HP und den Schaden von <a href=showinfo:3436>Drohnen</a>",
            "en": "bonus to <a href=showinfo:3436>Drone</a> hitpoints and damage",
            "es": "de bonificación a los puntos de vida y el daño de los <a href=showinfo:3436>drones</a>.",
            "fr": "de bonus aux dégâts et aux PV des <a href=showinfo:3436>drones</a>",
            "ja": "<a href=showinfo:3436>ドローン</a>のヒットポイントとダメージが増加",
            "ko": "<a href=showinfo:3436>드론</a> 내구도 및 피해량 증가",
            "ru": "увеличивается урон бортового оружия <a href=showinfo:3436>дронов</a>; увеличивается запас их прочности",
            "zh": "<a href=\"showinfo:3436\">无人机</a>伤害和HP加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 20,
          "bonusText": {
            "de": "Bonus auf die optimale Reichweite von <a href=showinfo:3423>Nosferatu-</a> und <a href=showinfo:3423>Energieneutralisierer</a>-Modulen",
            "en": "bonus to <a href=showinfo:3423>Energy Nosferatu</a> and <a href=showinfo:3423>Energy Neutralizer</a> optimal range",
            "es": "de bonificación al alcance óptimo del <a href=showinfo:3423>nosferatu de energía</a> y el <a href=showinfo:3423>neutralizador energético</a>.",
            "fr": "de bonus à la portée optimale du <a href=showinfo:3423>nosferatu à énergie</a> et du <a href=showinfo:3423>neutraliseur d'énergie</a>",
            "ja": "<a href=showinfo:3423>エネルギーノスフェラトゥ</a>および<a href=showinfo:3423>エネルギーニュートライザー</a>の最適射程距離が拡大",
            "ko": "<a href=showinfo:3423>에너지 노스페라투</a> 및 <a href=showinfo:3423>에너지 뉴트럴라이저</a> 최적사거리 증가",
            "ru": "увеличивается оптимальная дальность действия <a href=showinfo:3423>дистанционных нейтрализаторов заряда</a> и <a href=showinfo:3423>устройств паразитной подзарядки накопителя</a>",
            "zh": "<a href=showinfo:3423>掠能器</a>和<a href=showinfo:3423>能量中和器</a>最佳射程加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf die Präzisionsabfallreichweite von <a href=showinfo:3423>Nosferatu-</a> und <a href=showinfo:3423>Energieneutralisierer</a>-Modulen",
            "en": "bonus to <a href=showinfo:3423>Energy Nosferatu</a> and <a href=showinfo:3423>Energy Neutralizer</a> falloff range",
            "es": "de bonificación al alcance efectivo del <a href=showinfo:3423>nosferatu de energía</a> y el <a href=showinfo:3423>neutralizador energético</a>.",
            "fr": "de bonus à la perte du <a href=showinfo:3423>nosferatu à énergie</a> et du <a href=showinfo:3423>neutraliseur d'énergie</a>",
            "ja": "<a href=showinfo:3423>エネルギーノスフェラトゥ</a>および<a href=showinfo:3423>エネルギーニュートライザー</a>の精度低下範囲が改善",
            "ko": "<a href=showinfo:3423>에너지 노스페라투</a> 및 <a href=showinfo:3423>에너지 뉴트럴라이저</a> 유효사거리 증가",
            "ru": "увеличивается добавочная дальность действия <a href=showinfo:3423>дистанционных нейтрализаторов заряда</a> и <a href=showinfo:3423>устройств паразитной подзарядки накопителя</a>",
            "zh": "<a href=showinfo:3423>掠能器</a>和<a href=showinfo:3423>能量中和器</a>失准范围加成"
          },
          "importance": 3,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 47000.0
}