{
  "basePrice": 800000.0,
  "capacity": 400.0,
  "description": {
    "de": "In Bezug auf ihre Kampffertigkeiten entspricht die Talwar eindeutig dem Prinzip der Zweckmäßigkeit, für das die Minmatar bekannt sind. Unabhängig von Anzahl, Schusskraft und Bedingungen verfolgt ihre Strategie im Kampf folgenden Grundsatz: Rasch oder unbeobachtet in die Schlacht eintreten, soviel Schaden als möglich verursachen und dann schnell wieder verschwinden, bevor man abgeschossen wird. Die Talwar ist deshalb nicht für einen langen Einsatz auf dem Schlachtfeld ausgerüstet. Sie ist so konzipiert, dass sie schnell und unbeschadet in die Kampfhandlungen eintreten kann, um dann stark und immens schnell zuzuschlagen.",
    "en": "The Talwar is redolent of the renowned Minmatar practicality in terms of battle. Irrespective of numbers, firepower and circumstances, their strategy when engaged in combat often revolves around the same central tenet: Stay untouchable as much as you can, either by sneaking around or rushing in, do as much damage as fast as you can, and get out before you get killed.\r\n\r\nAs such, the Talwar does not come equipped to hang around forever on the battlefield. It is built to rush around at speed without getting caught, and to hit very hard and very, very fast.",
    "es": "La Talwar es un claro ejemplo del célebre pragmatismo minmatariano en lo que al combate se refiere. Independientemente del número, la potencia de fuego y las circunstancias, su estrategia en combate a menudo sigue un mismo principio esencial: permanecer fuera del alcance del fuego enemigo, sea avanzando con sigilo o lanzándose al ataque; infligir rápidamente todo el daño que sea posible y desaparecer antes de que a uno lo maten.\n\n\n\nAsí, la Talwar carece del equipo necesario para permanecer en el campo de batalla de forma prolongada. Se construyó para moverse velozmente sin ser alcanzada y atacar con gran fuerza y rapidez.",
    "fr": "Le Talwar est l'illustration du célèbre pragmatisme minmatar en terme de combat. Peu importe le nombre, la puissance de feu et les circonstances, leur stratégie de combat se résume souvent à un élément central : rester intouchable autant que possible, que ce soit en effectuant une approche furtive ou une attaque éclair, faire le maximum de dégâts en peu de temps et décrocher avant de se faire tuer.\n\nLe Talwar n'est donc pas équipé pour rester longtemps sur le champ de bataille. Il est conçu pour filer à toute allure sans se faire prendre et frapper très fort et très très vite.",
    "ja": "タルワーはいかにも戦闘に対して実際的なことで有名なミンマター人らしい船である。数や火力や状況がどうあれ、ミンマター人の戦い方は基本的に変わらない。 隠れるなり逃げ回るなり、できるだけ攻撃が当たらないようにして、できるだけ速く、多くのダメージを与え、殺される前に脱出するのだ。\n\t\t\nだからタルワーも戦場にいつまでもぐずぐず留まるような造りではない。高速で逃げ回りながら、痛烈な攻撃をとてつもなく高速で叩き込むのが身上だ。",
    "ko": "탈와르급은 민마타 전투 방식의 전형적인 예시로 함대 규모, 화력 수준, 교전 상황과 관계없이 언제나 일관적인 전략을 고수합니다. 민마타 교전 전략은 피격 당하지 않는 것을 우선순위로 하며, 돌격 또는 은폐로 적에게 접근한 후 단기 교전을 통해 최대한의 피해를 입히는 것을 목적으로 합니다. <br><br>이러한 전략에 따라 탈와르급에는 단기 결전에 적합한 무장이 다량 탑재되어 있습니다. 또한 속도 위주의 설계를 바탕으로 적 공격을 회피한 뒤 빠르고 치명적인 타격을 가합니다.",
    "ru": "Эсминец типа «Талвар» — воплощение прагматичности матарского народа в вопросе тактики ведения боевых действий. Вне зависимости от численности, огневой мощи и обстоятельств, их боевая тактика может быть сведена к одному базовому принципу: избегай ущерба, пока можешь (скрытностью или скоростью), затем нанеси столько вреда, сколько сможешь, и убегай, пока не убили. По этой причине «талвары» не рассчитаны на длительное присутствие на поле боя. Их конструкция рассчитана на быстрое приближение к противнику для нанесения мощных и чрезвычайно частых ударов.",
    "zh": "弯刀级体现了米玛塔尔著名的实用主义理念。无论战场上的情势如何，他们的战斗策略总是围绕着一个核心理念：尽量不要被敌人发现，要么偷偷摸过去，要么迅速冲到敌人眼前，尽可能在最短时间内造成最大伤害，然后在敌人醒悟过来之前逃之夭夭。\n\n因此，弯刀级的装配思路从来就不是要在战场上打持久战，它要在敌人有所行动之前快速出击，有多快打多块，有多狠打多狠。"
  },
  "factionID": 500002,
  "graphicID": 20202,
  "groupID": 420,
  "marketGroupID": 468,
  "mass": 1650000.0,
  "masteries": {
    "0": [
      96,
      99,
      150,
      75,
      141,
      85,
      94
    ],
    "1": [
      96,
      99,
      150,
      75,
      141,
      85,
      94
    ],
    "2": [
      96,
      99,
      150,
      75,
      141,
      85,
      94
    ],
    "3": [
      96,
      99,
      150,
      75,
      141,
      85,
      94
    ],
    "4": [
      96,
      99,
      150,
      75,
      141,
      85,
      118,
      94
    ]
  },
  "metaGroupID": 1,
  "name": {
    "de": "Talwar",
    "en": "Talwar",
    "es": "Talwar",
    "fr": "Talwar",
    "ja": "タルワー",
    "ko": "탈와르",
    "ru": "Talwar",
    "zh": "弯刀级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "radius": 150.0,
  "sofFactionName": "minmatarbase",
  "soundID": 20078,
  "traits": {
    "roleBonuses": [
      {
        "bonus": 50,
        "bonusText": {
          "de": "Bonus auf die Maximalgeschwindigkeit von <a href=showinfo:3321>leichten Lenkwaffen</a> und <a href=showinfo:3320>Raketen</a>",
          "en": "bonus to <a href=showinfo:3321>Light Missile</a> and <a href=showinfo:3320>Rocket</a> max velocity",
          "es": "de bonificación a la velocidad máxima de los <a href=showinfo:3321>misiles ligeros</a> y los <a href=showinfo:3320>cohetes</a>.",
          "fr": "de bonus à la vitesse maximale des <a href=showinfo:3321>missiles légers</a> et des <a href=showinfo:3320>roquettes</a>",
          "ja": "<a href=showinfo:3321>ライトミサイル</a>と<a href=showinfo:3320>ロケット</a>の最高速度が上昇",
          "ko": "<a href=showinfo:3321>라이트 미사일</a> 및 <a href=showinfo:3320>로켓</a> 최대 속도 증가",
          "ru": "увеличивается скорость полёта <a href=showinfo:3321>лёгких ракет</a> и <a href=showinfo:3320>лёгких штурмовых ракет</a>",
          "zh": "<a href=\"showinfo:3321\">轻型导弹</a>和<a href=\"showinfo:3320\">火箭</a>飞行速度加成"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "33094": [
        {
          "bonus": 5,
          "bonusText": {
            "de": "Bonus auf den Explosionsschaden von <a href=showinfo:3321>leichten Lenkwaffen</a> und <a href=showinfo:3320>Raketen</a>",
            "en": "bonus to explosive <a href=showinfo:3321>Light Missile</a> and <a href=showinfo:3320>Rocket</a> damage",
            "es": "de bonificación al daño explosivo de los <a href=showinfo:3321>misiles ligeros</a> y los <a href=showinfo:3320>cohetes</a>.",
            "fr": "de bonus aux dégâts explosifs des <a href=showinfo:3321>missiles légers</a> et des <a href=showinfo:3320>roquettes</a>",
            "ja": "<a href=showinfo:3321>ライトミサイル</a>と<a href=showinfo:3320>ロケット</a>のエクスプローシブダメージが増加",
            "ko": "<a href=showinfo:3321>라이트 미사일</a> 및 <a href=showinfo:3320>로켓</a> 폭발 피해량 증가",
            "ru": "увеличивается урон фугасных БЧ <a href=showinfo:3321>лёгких ракет</a> и <a href=showinfo:3320>лёгких штурмовых ракет</a>",
            "zh": "<a href=\"showinfo:3321\">轻型导弹</a>和<a href=\"showinfo:3320\">火箭</a>爆炸伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 15,
          "bonusText": {
            "de": "Reduktion des <a href=showinfo:3454>Mikrowarpantrieb</a>-Signaturradius",
            "en": "reduction in <a href=showinfo:3454>Microwarpdrive</a> signature radius penalty",
            "es": "de reducción de la penalización de radio de la señal del <a href=showinfo:3454>motor de microwarp</a>.",
            "fr": "de réduction à la pénalité de rayon de signature des <a href=showinfo:3454>propulseurs de microwarp</a>",
            "ja": "<a href=showinfo:3454>マイクロワープドライブ</a>のシグネチャ半径ペナルティが軽減",
            "ko": "<a href=showinfo:3454>마이크로 워프 드라이브</a> 시그니처 반경 페널티 감소",
            "ru": "уменьшается влияние <a href=showinfo:3454>микроварп-ускорителей</a> на размер сигнатуры корабля",
            "zh": "<a href=\"showinfo:3454\">微型跃迁推进器</a>的信号半径惩罚加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 43000.0
}