{
  "basePrice": 300000.0,
  "capacity": 50.0,
  "description": {
    "de": "<a href=showinfo:30//500014>ORE</a> erkannte den Bedarf an einem Schiff, das schnelle Operationen in unsicheren Gebieten durchführen kann, und entwickelte die Venture. Sie wurde für alle Kapselpiloten entwickelt, die dem angesehenen Gewerbe des Bergbaus nachgehen möchten, egal wie unerfahren sie im Umgang mit den Gefahren von New Eden sind. Die Venture kann mit erstaunlicher Geschwindigkeit nach den gesuchten Erz- und Gasvorkommen bohren, sie schnell genug abbauen, um in einem feindlichen Gebiet zu überleben, und sich dann relativ unversehrt aus dem Staub machen.",
    "en": "Recognizing the dire need for a ship capable of fast operation in unsafe territories, <a href=showinfo:30//500014>ORE</a> created the Venture. It was conceived as a vessel primed and ready for any capsuleer, no matter how new to the dangers of New Eden they might be, who wishes to engage in the respectable trade of mining.\r\n\r\nThe Venture has amazing abilities to quickly drill through to the ores and gases it's after, harvesting them at the speed necessary for mining in hostile space, and getting out relatively unscathed.",
    "es": "<a href=showinfo:30//500014>ORE</a> creó la Venture porque necesitaba una nave capaz de actuar con rapidez en zonas peligrosas. Fue concebida como una nave preparada para cualquier capsulista que desee dedicarse al respetable oficio de la minería, independientemente de su experiencia con los peligros de Nuevo Edén.\n\n\n\nLa Venture es increíble para perforar rápidamente las menas y los gases que busca, recogerlos a la velocidad necesaria para dedicarse a la minería en lugares hostiles y salir relativamente ilesa.",
    "fr": "<a href=showinfo:30//500014>ORE</a> a spécifiquement créé le Venture dans l'optique de combler le déficit de vaisseaux capables de mener des opérations éclair en territoire hostile. Ce vaisseau remarquable s'adresse à tous les capsuliers désireux de s'engager dans le noble commerce de l'extraction minière, en dépit de leur éventuelle inexpérience ou méconnaissance des dangers de New Eden. Le Venture bénéficie non seulement d'une rapidité d'extraction de minerai et de collecte de gaz propice aux expéditions minières en espace hostile, mais également d'une grande agilité qui lui permet d'échapper aux prédateurs des sites gravimétriques et ladars.",
    "ja": "安全でない宙域で手早く作業を済ませられる採掘艦を求める切実な声に応え、<a href=showinfo:30//500014>ORE</a>が開発したのがベンチャーだ。カプセラなら経験を問わず操縦できる艦船で、危険に満ちたニューエデンに踏み込んで日が浅くても、トレードや採掘用の採掘艦としてすぐ使える。\r\n\nベンチャーは驚くべき高速掘削能力をもち、危険な宙域で鉱石やガスを手早く採掘し、敵に沈められる前に脱出できるだけの高速作業を実現してくれる。",
    "ko": "위험 지역에서의 빠른 임무 수행 능력을 보유한 함선이 필요하다는 사실을 인지한 <a href=showinfo:30//500014>ORE</a>는 벤처를 개발하였습니다. 캡슐리어라면 누구나 쉽게 조종이 가능한 함선으로 뉴에덴에 산재한 각종 위험에 대한 지식이 없더라도 비교적 편하게 광업에 진출할 수 있도록 설계가 되었습니다. <br><br>벤처는 가스 및 광물 추출 능력이 탁월한 편으로 빠른 채굴을 통해 적대적인 지역에서도 큰 손상 없이 탈출이 가능합니다.",
    "ru": "Отвечая на потребность в кораблях, пригодных для проведения краткосрочных буровых операций на опасных территориях, <a href=showinfo:30//500014>Окраинная Рудная Экспедиция</a> создала «Венчур». Он задумывался как корабль, которым сможет управлять любой капсулёр, желающий приобщиться к буровому делу, независимо от своего лётного стажа. «Венчур» способен быстро и эффективно бурить породы и собирать ценные газы, что позволяет ему не задерживаться в опасных районах и вовремя ускользать от опасности.",
    "zh": "<a href=showinfo:30//500014>外空联合矿业</a>意识到市面上紧缺一种能够在危险地区快速作业的舰船，于是他们创造了冲锋者级。每一位飞行员，无论资历深浅能力高低，只要有志于从事矿业贸易，都可以驾驶这艘船进行作业。\n\n\n\n冲锋者级的能力十分出色，能够快速钻探矿石和气体，并以极快的速度进行采集，即使在危险的敌对地区也能迅速撤离。"
  },
  "factionID": 500014,
  "graphicID": 20198,
  "groupID": 25,
  "marketGroupID": 1616,
  "mass": 1200000.0,
  "masteries": {
    "0": [
      96,
      99,
      234,
      140,
      85,
      94
    ],
    "1": [
      96,
      99,
      234,
      140,
      85,
      94
    ],
    "2": [
      96,
      99,
      234,
      140,
      85,
      94
    ],
    "3": [
      96,
      99,
      234,
      140,
      85,
      94
    ],
    "4": [
      96,
      99,
      234,
      140,
      85,
      118,
      94
    ]
  },
  "metaGroupID": 1,
  "name": {
    "de": "Venture",
    "en": "Venture",
    "es": "Venture",
    "fr": "Venture",
    "ja": "ベンチャー",
    "ko": "벤처",
    "ru": "Venture",
    "zh": "冲锋者级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 128,
  "radius": 41.0,
  "sofFactionName": "orebase",
  "soundID": 20811,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonus": 2.0,
        "bonusText": {
          "de": "Bonus auf die Warpkernstärke des Schiffs",
          "en": "bonus to ship warp core strength",
          "es": "de bonificación a la intensidad del núcleo de warp de la nave.",
          "fr": "de bonus à la force du réacteur de warp",
          "ja": "艦船のワープコア強度が増加",
          "ko": "워프 코어 출력 증가",
          "ru": "повышается степень помехозащищённости варп-двигателя корабля",
          "zh": "舰船跃迁核心强度加成"
        },
        "importance": 2,
        "unitID": 139
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Reduktion des Flüssigozon-Verbrauchs von <a href=showinfo:52694>industriellen Anziehungsfeldgeneratoren</a>",
          "en": "reduction in <a href=showinfo:52694>Industrial Cynosural Field Generator</a> liquid ozone consumption",
          "es": "de reducción del consumo de ozono líquido del <a href=showinfo:52694>generador de campo cinosural industrial</a>.",
          "fr": "de réduction de la consommation d'ozone liquide du <a href=showinfo:52694>générateur de champ cynosural industriel</a>",
          "ja": "<a href=showinfo:52694>工業サイノシュラルフィールド</a>の液体オゾン消費量が減少",
          "ko": "<a href=showinfo:52694>인더스트리얼 사이노슈럴 필드 생성기</a> 액화 오존 소모량 감소",
          "ru": "снижение потребления жидкого озона <a href=showinfo:52694>промышленным приводным маяком</a>",
          "zh": "<a href=showinfo:52694>工业诱导力场发生器</a>激活装备所消耗的液态臭氧数量降低"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Bonus auf die Ausbeute beim <a href=showinfo:3386>Bergbau</a> und bei <a href=showinfo:25544>Gaswolken-Extraktoren</a>",
          "en": "bonus to <a href=showinfo:3386>Mining</a> and <a href=showinfo:25544>Gas Cloud Scoop</a> yield",
          "es": "de bonificación al rendimiento de la <a href=showinfo:3386>minería</a> y la <a href=showinfo:25544>succión de nubes de gas</a>.",
          "fr": "de bonus au rendement d'<a href=showinfo:3386>extraction</a> et du <a href=showinfo:25544>récupérateur de nuages de gaz</a>",
          "ja": "<a href=showinfo:3386>採掘</a>と<a href=showinfo:25544>ガス雲スクープ</a>の採取量ボーナス",
          "ko": "<a href=showinfo:3386>채굴</a>량 및 <a href=showinfo:25544>가스 수집기</a> 생산량 증가",
          "ru": "бонус к эффективности <a href=showinfo:3386>бурения</a> и работы <a href=showinfo:25544>газочерпателей</a>",
          "zh": "<a href=showinfo:3386>采矿器</a>和<a href=showinfo:25544>气体云团回收</a>产量加成"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "32918": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die <a href=showinfo:3386>Erzausbeute</a>",
            "en": "bonus to <a href=showinfo:3386>Mining</a> yield",
            "es": "de bonificación al rendimiento <a href=showinfo:3386>minero</a>.",
            "fr": "de bonus au rendement d'<a href=showinfo:3386>extraction minière</a>",
            "ja": "<a href=showinfo:3386>採掘</a>量が増加",
            "ko": "<a href=showinfo:3386>채굴</a>량 증가",
            "ru": "повышается производительность <a href=showinfo:3386>буровых лазеров</a>",
            "zh": "<a href=\"showinfo:3386\">采矿器</a>采矿量加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Reduktion der Dauer von <a href=showinfo:25544>Gaswolken-Extraktoren</a>",
            "en": "reduction in <a href=showinfo:25544>Gas Cloud Scoop</a> duration",
            "es": "de reducción de la duración de la <a href=showinfo:25544>succión de nubes de gas</a>.",
            "fr": "de réduction de la durée du <a href=showinfo:25544>récupérateur de nuages de gaz</a>",
            "ja": "<a href=showinfo:25544>ガス雲スクープ</a>の持続時間減少量",
            "ko": "<a href=showinfo:25544>가스 수집기</a> 지속시간 감소",
            "ru": "сокращение длительности рабочего цикла <a href=showinfo:25544>газочерпателя</a>",
            "zh": "<a href=showinfo:25544>气体云团回收</a>运转周期缩短"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 29500.0
}