{
  "description": {
    "de": "Diese Medaille wurde jenen verliehen, die den Gesandten der Gallente Federation bei ihrer Mission behilflich waren, streng vertrauliche diplomatische Dokumente betreffend die Koppelung interstellarer Kommunikationsrelais zwischen Kapselpiloten und anderen, nicht-interstellaren Glücksjägern zu CONCORD nach Yulai zu bringen.",
    "en": "This medal was awarded to those who aided the Gallente Federation emissaries in their mission to bring sensitive diplomatic documents, concerning the coupling of interstellar communication relays between capsuleers and other non-celestial soldiers of fortune, to CONCORD in Yulai.",
    "es": "Esta medalla fue concedida a los que ayudaron a los emisarios de la Federación Gallente en su misión de llevarle a CONCORD, en Yulai, importantes y delicados documentos diplomáticos sobre el acoplamiento de relés de comunicación interestelares entre capsulistas y otros mercenarios no celestiales.",
    "fr": "Cette médaille a été décernée aux personnes qui ont aidé les émissaires de la Fédération gallente au cours de leur mission visant à rapporter à CONCORD, à Yulai, des documents diplomatiques de la plus haute importance, concernant le couplage des relais de communication interstellaires entre les capsuliers et les autres soldats non célestes.",
    "ja": "この勲章は、カプセラと非カプセラ傭兵との星間通信中継接続に関する機密外交文書をユーライのCONCORD本部へ運ぶ任務を果たし、ガレンテ連邦使節を助けた功労を称え、授与された。",
    "ko": "갈란테 특사단을 지원, 성간 통신 중계에 관한 기밀 문서를 율라이에 있는 CONCORD에 전달한 공로로 수여된 메달입니다.",
    "ru": "Данная медаль вручалась пилотам, оказавшим помощь посланникам федерации Галленте при транспортировке секретной дипломатической документации, посвященной объединению систем межзвездной коммуникации капсулеров и наземных отрядов наемников, в штаб-квартиру КОНКОРДа в системе Yulai.",
    "zh": "这枚奖章是颁发给那些协助盖伦特联邦特使取回敏感的外交文件的飞行员们的，以表彰他们在连接飞行员与行星表面上的雇佣兵们之间的星际通信方面做出的贡献。——统合部"
  },
  "groupID": 314,
  "iconID": 2532,
  "mass": 0.1,
  "name": {
    "de": "Federation Emissary Medallion",
    "en": "Federation Emissary Medallion",
    "es": "Medallón de emisario de la Federación",
    "fr": "Médaillon d'émissaire de la Fédération",
    "ja": "連邦使節勲章",
    "ko": "연방 사절의 메달",
    "ru": "Federation Emissary Medallion",
    "zh": "联邦特使奖章"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}