{
  "description": {
    "de": "Dieses Sendschreiben ist eine eindringlich verfasste diplomatische Anfrage des Caldari State an CONCORD mit der Bitte, die geplante Koppelung interstellarer Kommunikationsrelais zwischen Kapselpiloten und anderen, nicht-interstellaren Glücksjägern noch einmal zu überdenken.\n\n\n\nDas Schreiben befindet sich in einer Schutzhülle, die dafür sorgen soll, dass es den aufreibenden interstellaren Transport besser übersteht, als dies bei Papier üblicherweise der Fall ist.",
    "en": "This missive is a sternly worded diplomatic request from the Caldari State, asking that CONCORD seriously reconsider its planned coupling of communicative technology between capsuleers and other, non-celestial soldiers of fortune.\r\n\r\nThe request is encased in protective sheathing, giving it a marginally higher chance of surviving the travails of celestial transportation than a piece of paper might usually enjoy.",
    "es": "Esta misiva es una solicitud diplomática formulada con el máximo rigor por el Estado Caldari por la que se solicita que CONCORD reconsidere seriamente sus planes de conectar tecnología comunicativa entre capsulistas y otros mercenarios no celestiales.\n\n\n\nLa solicitud va guardada en una vaina protectora que le confiere una ligera mayor probabilidad de sobrevivir a las duras condiciones del transporte celestial que un mero trozo de papel.",
    "fr": "Cette missive est une requête diplomatique d'une grande sévérité envoyée par l'État caldari, et demandant à CONCORD de revoir sérieusement le couplage de ses technologies de communication entre les capsuliers et les autres soldats non célestes.\n\nLa requête est placée dans un revêtement de protection, lui donnant quelques chances de survie supplémentaires au cours de son transport, contrairement à un morceau de papier ordinaire.",
    "ja": "この外交文書は、カルダリ連合がCONCORDに対し、カプセラと非カプセラ傭兵との通信中継接続計画を真剣に再考するよう、厳しい言葉で要請する内容になっている。\n\n文書は保護ケースに収まっているが、星間輸送の途中でさらされる危険を思えば、気休め程度のものだ。",
    "ko": "칼다리 연합이 CONCORD에게 보내는 공식 외교 문건입니다. 내용인즉, 캡슐리어 및 행성 출신 용병들에게 지급되는 통신 기술을 전면 차단해달라는 요청입니다. <br><br>목적지까지 안전하게 도달할 수 있도록 서류용 보관함에 고이 모셔져 있습니다.",
    "ru": "Данное послание представляет собой настойчивое дипломатическое требование государства Калдари пересмотреть запланированное объединение систем связи капсулеров и наземных отрядов солдат удачи.\n\n\n\nЭто требование упаковано в защитную капсулу, что дает ему несколько более высокие шансы пережить трудности межзвездных перевозок, по сравнению с обычным листком бумаги.",
    "zh": "这封公函以严厉的措辞表达了加达里合众国的外交态度，要求统合部重新考虑其提出的在飞行员和地面雇佣兵之间建立通信连接的技术。信函被非常严密地包裹起来，以使其在严酷的星际旅行环境中能够尽可能地不受损害。"
  },
  "groupID": 314,
  "iconID": 2039,
  "mass": 1.0,
  "name": {
    "de": "State Diplomatic Documents",
    "en": "State Diplomatic Documents",
    "es": "Documentos diplomáticos del Estado",
    "fr": "Documents diplomatiques de l'État",
    "ja": "連合外交文書",
    "ko": "칼다리 외교기밀문서",
    "ru": "State Diplomatic Documents",
    "zh": "合众国外交文件"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}