{
  "capacity": 120.0,
  "description": {
    "de": "Diese Unit betrachtet das Leben als ein buntes Wunder an Möglichkeiten und hatte sich vormals, wenn auch anhand einiger sehr unorthodoxer Methoden, seinem Studium gewidmet. Nachdem das Drohnennest diese Methoden und die chaotischen und widersprüchlichen Ergebnisse entdeckt hatte, fand sich Unit P-343554 bei der galaktischen Patrouille wieder. Bedrohungsstufe: Tödlich",
    "en": "This unit finds life a kaleidoscopic amazement of possibilities and had previously devoted its existence to its study, albeit through some very unorthodox methods. After the drone hive discovered these methods, and the writhing, blinking, gaping outcomes, Unit P-343554 found itself reassigned to celestial patrol. Threat level: Deadly",
    "es": "Para esta unidad la vida es un caleidoscopio de posibilidades y en su día consagró su existencia a su estudio, si bien mediante unos métodos muy poco ortodoxos. Cuando la colmena de drones los descubrió, junto con sus retorcidos, parpadeantes y boquiabiertos resultados, la unidad P-343554 fue reasignada a la patrulla celestial. Nivel de amenaza: letal.",
    "fr": "Cette unité considère la vie comme une infinie kaléidoscopique de possibilités et a déjà consacré son existence à son étude, même si ces méthodes sont pour le moins déconcertantes. Après que la ruche de drones a découvert ces méthodes et leurs incroyables conséquences, l'unité P-343554 a été réaffectée à la patrouille céleste. Niveau de menace : mortel",
    "ja": "このユニットは、生命の無限に広がる驚くべき可能性の研究に没頭していたが、ときには極めて非正統的な手段も使った。それが発覚してドローンの巣は触手がくねり、光が瞬き、驚天動地の大騒ぎになった。結局、ユニットP-343554は宇宙パトロールに転属させられたのである。危険度:致命的",
    "ko": "해당 개체에게 생명체는 마치 화려한 만화경과도 같은 존재로, 다소 '변칙적인' 방법을 통해 생명에 관한 연구를 진행해왔습니다. 이후 드론 하이브에 의해 끔찍한 연구 결과가 발견되면서 P-343554는 정찰 드론으로서의 새로운 임무를 부여받았습니다. 위험도: 치명적",
    "ru": "Эта модель считает, что органическая жизнь — это калейдоскоп уникальных возможностей, и она уже посвятила длительное время изучению форм жизни, хотя и неординарными методами. После того, как рою дронов стало известно об этих методах, и были обнаружены полученные с их помощью корчащиеся, стонущие результаты экспериментов, модель P-343554 отрядили в состав космического патруля. Смертельно опасен.",
    "zh": "这个家伙认为生命就像万花筒一样充满了无处不在的惊奇和无限的可能性，并早已经通过一些非常规手段来努力实现这一点了。当无人机母巢发现了它的这些行为之后，这不甘寂寞的P-343554就被分配到星际巡逻队去了。威胁等级：致命的"
  },
  "graphicID": 1718,
  "groupID": 1174,
  "mass": 19000000.0,
  "name": {
    "de": "Unit P-343554",
    "en": "Unit P-343554",
    "es": "Unidad P-343554",
    "fr": "Unité P-343554",
    "ja": "ユニットP-343554",
    "ko": "유닛 P-343554",
    "ru": "Unit P-343554",
    "zh": "P-343554单元"
  },
  "portionSize": 1,
  "published": false,
  "radius": 350.0,
  "sofFactionName": "gallenteinfested",
  "soundID": 31,
  "volume": 19000000.0
}