{
  "capacity": 120.0,
  "description": {
    "de": "Dieser Unit bereitet nicht das Töten Vergnügen – soweit man davon bei einer Drohne sprechen kann –, sondern das gewalttätige Vorspiel dazu. Die Lichter und die wütende Raserei beleben die ansonsten eher eintönige Existenz der Einheit W-634. Bedrohungsstufe: Tödlich",
    "en": "This unit finds pleasure, if it can be said that a drone experiences such a thing, not in the cessation of life but in the violent preamble. The lights and the fury enliven what is otherwise, to unit W-634, a rather monotonous existence. Threat level: Deadly",
    "es": "A esta unidad lo que le gusta, si es que se puede decir que un dron experimenta dicho sentimiento, no es acabar con la vida de alguien, sino la violencia previa. Las luces y la furia le dan vida a lo que, de otro modo, resultaría una rutina bastante monótona para la unidad W-634. Nivel de amenaza: letal.",
    "fr": "Cette unité éprouve du plaisir, si ce mot peut être utilisé pour des expériences de drone, non pas dans la fin de la vie mais dans son violent préambule. Les lumières et la furie animent une existence plutôt monotone pour l'unité W-634. Niveau de menace : mortel",
    "ja": "このユニットの楽しみは、ドローンに感情が分かるといえるならの話だが、生命を断つときより、戦闘が始まる前の緊迫したひとときにあるようだ。そうした高揚や闘争心を感じる機会がなければ、ユニットW-634の日々はずいぶん単調なものになったにちがいない。危険度:致命的",
    "ko": "목숨을 끊는 행위 그 자체가 아니라, 그 과정에서 발생하는 폭력으로부터 행복감을 느낍니다. 물론 드론이 행복이라는 감정을 느낄 수 있을지에 대해서는 의문입니다. 증오로 반짝이는 불빛은 다소 단조로운 외관을 자랑하는 W-634에게 일종의 생동감을 부여하고 있습니다. 위험도: 치명적",
    "ru": "Если только можно сказать, что дроны способны испытывать чувства, то эта модель явно получает удовольствие не столько от того, что обрывает чужую жизнь, сколько от предшествующего этому насилия. Огонь и ярость вносят разнообразие в монотонное существование модели W-634. Смертельно опасен.",
    "zh": "这个家伙认为快乐（如果无人机知道什么是快乐的话）来源于暴力，而非来源于生命的结束。否则，对于W-634来讲那些愤怒的火光该是多么的枯燥无趣啊。威胁等级：致命的"
  },
  "graphicID": 1718,
  "groupID": 1174,
  "mass": 19000000.0,
  "name": {
    "de": "Unit W-634",
    "en": "Unit W-634",
    "es": "Unidad W-634",
    "fr": "Unité W-634",
    "ja": "ユニットW-634",
    "ko": "유닛 W-634",
    "ru": "Unit W-634",
    "zh": "W-634单元"
  },
  "portionSize": 1,
  "published": false,
  "radius": 350.0,
  "sofFactionName": "gallenteinfested",
  "soundID": 31,
  "volume": 19000000.0
}