{
  "capacity": 120.0,
  "description": {
    "de": "Diese Unit bewundert die hartnäckige Existenz von Leben unter den härtesten Bedingungen. Sie glaubt, dass sie sich unter anderen Umständen der Frage gewidmet hätte, wie lange Leben insgesamt erhalten werden kann. Leider streben andere Teile ihrer komplizierten und chaotischen Schaltkreise mit Begeisterung nach der sofortigen Zerstörung jeglichen Lebens, das ihnen über den Weg läuft. Bedrohungsstufe: Tödlich",
    "en": "This unit marvels at the continued persistence of life under adverse conditions and believes it would, if circumstances were different, have devoted its time to investigating just how long, in fact, life could possibly be made to endure. Unfortunately, other parts of its rather complicated and messy circuitry delight in immediate destruction of anything that crosses its path. Threat level: Deadly",
    "es": "Esta unidad se maravilla de la continua persistencia de la vida en condiciones adversas y cree que, si las circunstancias fueran otras, se habría dedicado a investigar cuánto tiempo podría durar la vida. Por desgracia, otras partes del complicado y caótico sistema de circuitos se deleitan con la destrucción inmediata de todo lo que se cruza por su camino. Nivel de amenaza: letal.",
    "fr": "Cette unité s'émerveille devant la ténacité de la vie face à de telles conditions défavorables et pense que, en d'autres circonstances, elle aurait pu consacrer son temps à déterminer les souffrances que pouvait endurer une vie. Malheureusement, d'autres parties de son circuit complexe ne s'intéressent qu'à la destruction immédiate de tout ce qui l'entoure. Niveau de menace : mortel",
    "ja": "このユニットにとって、生命が悪条件下でも存在を維持できることはまさに驚異だ。こんな状況でなければおそらく、生命がどれだけ長く生きつづけられるのかの研究に没頭して過ごしていたことだろう。残念ながら、複雑怪奇な回路でつながる他のユニット群は、なんでも見かけしだい破壊するほうが好みらしい。危険度:致命的",
    "ko": "극한의 환경 속에서 생존하고 있는 생명체들을 향해 경이로움을 느끼고 있습니다. 조사 임무라도 주어졌다면 시간을 들여 연구를 진행했을 것입니다. 그러나 불행하게도 회로가 심하게 손상되어 적대 및 파괴 프로토콜이 우선적으로 발동하고 있습니다. 위험도: 치명적",
    "ru": "Эта модель испытывает восхищение перед замечательной способностью форм жизни выживать в неблагоприятных условиях и считает, что в иных обстоятельствах она посвятила бы все свое время изучению того, насколько долго формы жизни могут выносить страдания. К несчастью, другие части этого сложного и довольно-таки нестабильного искусственного разума испытывают удовольствие от немедленного уничтожения всего, попадающегося ему на пути. Смертельно опасен.",
    "zh": "这个家伙对于敌人的持久生命力感到很惊奇，如果情况允许的话，它愿意花时间去研究敌人究竟能活多久的。不过，它的其它部件非常复杂且凌乱，导致它会立即干掉周围出现的任何物体。威胁等级：致命的"
  },
  "graphicID": 1718,
  "groupID": 1174,
  "mass": 19000000.0,
  "name": {
    "de": "Unit F-435454",
    "en": "Unit F-435454",
    "es": "Unidad F-435454",
    "fr": "Unité F-435454",
    "ja": "ユニットF-435454",
    "ko": "유닛 F-435454",
    "ru": "Unit F-435454",
    "zh": "F-435454单元"
  },
  "portionSize": 1,
  "published": false,
  "radius": 350.0,
  "sofFactionName": "gallenteinfested",
  "soundID": 31,
  "volume": 19000000.0
}