{
  "description": {
    "de": "Eine detaillierte, handgroße Miniaturausgabe des berühmten <url=showinfo:627>Thorax</url>-Kreuzers, einem bekannten Sammlerobjekt von hoher Qualität. Falls notwendig, lösen seine Einstellungen einen dumpfen Summton oder ein Leuchten in der Dunkelheit aus.",
    "en": "A detailed, handheld miniature of the famously well-known <url=showinfo:627>Thorax</url> Cruiser, this is a well reputed and high quality collector's item. It has settings to emit a low humming sound or glow in the dark if needed.",
    "es": "Miniatura portátil y detallada del famoso crucero <url=showinfo:627>Thorax</url>; un artículo de coleccionista muy codiciado y de gran calidad. La configuración permite que emita un zumbido o brille en la oscuridad si es necesario.",
    "fr": "Une version miniature détaillée du célèbre croiseur <url=showinfo:627>Thorax</url>. Il s'agit d'une pièce de collection réputée, qui émet un faible bourdonnement ou brille dans le noir.",
    "ja": "精巧な、手のひらに載るサイズのミニチュア模型。モデルは巡洋艦の名作 <url=showinfo:627>ソーラックス</url> で、出来が良いと大評判のコレクターアイテムだ。低いアイドリング音を鳴らしたり、暗闇の中で光ったりする機能も付いている。",
    "ko": "손바닥만한 크기로 정교하게 제작된 <url=showinfo:627>쏘락스</url> 크루저 미니어처입니다. 희소가치를 지닌 고품질 수집품입니다. 구동음과 함께 은은한 불빛을 내뿜는 기능이 내장되어 있습니다.",
    "ru": "Чрезвычайно детальная миниатюрная модель знаменитого крейсера  <url=showinfo:627>Thorax,</url> высоко ценимая коллекционерами. Специальные настройки позволяют ей испускать легкое гудение или мягко светиться в темноте по желанию владельца.",
    "zh": "一个精致的掌上型 <url=showinfo:627>托勒克斯级</url> 巡洋舰模型，这可是一个有名的优质收藏品。它能发出一种低沉的嗡嗡声，而且可以在黑暗中放出光芒。"
  },
  "groupID": 1194,
  "iconID": 2230,
  "marketGroupID": 1661,
  "name": {
    "de": "Replica Gallente Cruiser",
    "en": "Replica Gallente Cruiser",
    "es": "Réplica de crucero gallente",
    "fr": "Miniature de croiseur gallente",
    "ja": "ガレンテ巡洋艦レプリカ",
    "ko": "갈란테 크루저 복제품",
    "ru": "Replica Gallente Cruiser",
    "zh": "盖伦特巡洋舰复制品"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}