{
  "description": {
    "de": "Dieser Schaltfläche startet anscheinend irgendwo einen zentralen Mainframe. Einer angehängten Notiz zufolge ist dies nicht der persönliche Computer einer Person, die unter der Kennung \"Tuxford\" bekannt ist, wobei die Identität dieser Person weiterhin ein Rätsel bleibt.",
    "en": "This button apparently restarts a central mainframe somewhere. An attached note indicates that it is not the personal computing device of someone apparently known by the callsign \"Tuxford\", though who this individual is remains a mystery.",
    "es": "Al parecer, este botón reinicia una unidad central que estará en alguna parte. Lleva una nota que indica que no es el dispositivo personal de alguien conocido por el distintivo de «Tuxford», aunque la identidad de este individuo sigue siendo un misterio.",
    "fr": "Ce bouton semble redémarrer un ordinateur central quelque part. Une note jointe précise qu'il ne s'agit pas de l'ordinateur personnel de quelqu'un apparemment connu sous le pseudo de « Tuxford », bien que l'identité de cet individu demeure un mystère complet.",
    "ja": "これはどうやら、どこかのメインフレームの再起動ボタンらしい。これはTuxfordのパソコンじゃないぞ、とかいうメモが付いている。『Tuxford』とはある人物のコールサインらしいが、それが何者なのかは不明だ。",
    "ko": "중앙 처리장치를 재가동시키는데 사용되는 버튼입니다. 옆에 쪽지에는 \"턱스포드\"의 개인 컴퓨터가 아니라는 글귀가 쓰여져 있습니다만... 턱스포드가 누구인지는 알 길이 없습니다.",
    "ru": "По-видимому, эта кнопка включает и выключает центральный компьютер, находящийся неизвестно где. На прикрепленной записке накорябано, что это не персональный компьютер какого-то лица по имени Tuxford, но кто этот человек, совершенно неизвестно.",
    "zh": "这个按钮显然是用来重启某处的中央主机的。上面有一张标签，标明这不是一个代号为“托克斯福德”的人的个人计算机，不过这个人到底是谁，没人知道。"
  },
  "groupID": 1194,
  "iconID": 2231,
  "marketGroupID": 1661,
  "name": {
    "de": "A Big Red Button",
    "en": "A Big Red Button",
    "es": "Gran botón rojo",
    "fr": "Un gros bouton rouge",
    "ja": "大きな赤いボタン",
    "ko": "커다란 빨간 버튼",
    "ru": "A Big Red Button",
    "zh": "红色大按钮"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}