{
  "description": {
    "de": "Seit seiner ersten Veröffentlichung hat sich diese Zeitschrift mit großem Erfolg in der Gallente Federation verkauft. Sie enthält Erklärungen zu vielen Kriegstheorien mit zahlreichen Abbildungen. Mindestens ein Drittel des Inhalts ist dem Thema gewidmet, wie man am besten ein Cynosural-Feld entdeckt.",
    "en": "From its first publication date, this magazine has seen very successful sale rates in the Gallente Federation. It explains many war theories using detailed pictures, with no less than one third of its contents dedicated to how to best spot a Cynosural Field.",
    "es": "Desde su primera fecha de publicación, esta revista ha tenido muy buenas ventas en la Federación Gallente. En ella se explican muchas teorías bélicas por medio de imágenes detalladas y al menos un tercio de su contenido está dedicado a cómo detectar mejor un campo cinosural.",
    "fr": "Depuis sa première publication, ce magazine s'est très bien vendu au sein de la Fédération gallente. Il explique de nombreuses théories de guerre en s'appuyant sur des images détaillées, et un tiers de son contenu est consacré au placement d'un champ cynosural.",
    "ja": "初版発売以来、ガレンテ連邦で売り上げ絶好調の人気雑誌。さまざまな戦術理論を図解で詳しく解説しており、内容の実に1/3以上をサイノシュラルフィールドの展開に適した場所の見つけ方に割いている。",
    "ko": "창간호부터 높은 판매 부수를 찍으며 성공 궤도에 오른 갈란테의 잡지입니다. 풍부한 사진 자료와 함께 다양한 전쟁 이론이 설명되어 있습니다. 사이노슈럴 필드를 쉽게 발견하는 방법에 1/3을 넘는 지면이 할애되었습니다.",
    "ru": "Начиная с самого первого выпуска этот журнал пользовался огромной популярностью и расходился большими тиражами по всей федерации Галленте. В нем подробно, с наглядными иллюстрациями, разъясняются различные теории военного дела, и почти треть содержания этого номера посвящена тому, как лучше всего распознать и обнаружить путеводное поле.",
    "zh": "从它出版的第一天起，这本杂志在盖伦特联邦的销量就非常好。它以详尽的图文解释了许多战争理论，大概三分之一以上的篇幅是用来描述怎样才能最精确地发现一个诱导力场。"
  },
  "groupID": 1194,
  "iconID": 2886,
  "marketGroupID": 1661,
  "name": {
    "de": "Military Experts and You",
    "en": "Military Experts and You",
    "es": "Expertos militares y tú",
    "fr": "Des experts militaires et vous",
    "ja": "軍人との付き合い方",
    "ko": "당신과 함께하는 군사 전문가",
    "ru": "Military Experts and You",
    "zh": "《军事专家与你》"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}