{
  "description": {
    "de": "Eine Zeichentrickserie, die seit YC 110 in New Eden ausgestrahlt wird. In einigen elitären Kreisen galt die Serie als eine der besten Unterhaltungskomödien der Neuzeit. Viele andere Kritiker schienen niemals den besonderen Humor zu erfassen, und daher hatte die Serie außerhalb der Kapselpiloten-Community nur mäßigen Erfolg.",
    "en": "A comic series released to New Eden from YC 110 onward. In certain elite circles the comic was regarded as one of the best pieces of comedy entertainment written in recent times. Critics everywhere else never seemed to grasp its particular brand of jokes and as a result it never truly took off outside the capsuleer community.",
    "es": "Serie de cómics publicada en Nuevo Edén a partir del 110 CY. En ciertos círculos de élite, el cómic se consideraba una de las mejores obras de comedia de los últimos tiempos. A los críticos de otros círculos se les escapaba su particular sentido del humor y, por tanto, nunca llegó a despegar del todo fuera de la comunidad de los capsulistas.",
    "fr": "Une bande dessinée sortie dans New Eden à partir de 110 après CY. Dans les cercles de l'élite, cette bande dessinée figure parmi les meilleures divertissements comiques de ces dernières années. Toutefois, les critiques n'ont jamais semblé adhérer à cet humour particulier et, par conséquent, son influence n'a jamais vraiment dépassé la communauté de capsuliers.",
    "ja": "ニューエデンでYC110年から続いているコミックシリーズ。一部の通たちによれば、近年の娯楽作品としては屈指の傑作コメディだそうだ。しかし、それ以外の評論家たちには特異なジョークがまるで理解できず、結果としてカプセラ社会の外ではまるでウケなかった。",
    "ko": "YC 110년에 출시된 만화 시리즈입니다. 캡슐리어들 사이에서 최고의 창작물이라는 평가를 받은 반면 비평가들에게는 비교적 낮은 평가를 받았습니다. 이러한 시각 차이는 만화에 담긴 특유의 유머 코드를 이해하지 못하였기 때문으로 추측됩니다.",
    "ru": "Продолжение серии комиксов, которую начали выпускать в Новом Эдеме еще с 110 года YC. В некоторых элитных кругах этот комикс считается непревзойденной вершиной современного комического искусства. Однако за пределами сообщества капсулеров он не получил широкой известности — по-видимому, из-за чрезвычайно специфического юмора.",
    "zh": "从YC110年开始连载的一个漫画系列。在一个特定的精英圈子里，这部漫画被认为是近年来最好的娱乐读物之一。批评家们似乎从来都没有领悟这部漫画中的幽默，所以它也从来没有真正在克隆飞行员中红起来。"
  },
  "groupID": 1194,
  "iconID": 10159,
  "marketGroupID": 1661,
  "name": {
    "de": "*Sneaks in a classic*",
    "en": "*Sneaks in a classic*",
    "es": "*Se cuela en un clásico*",
    "fr": "*Classique du rire*",
    "ja": "*ニューエデンどつき漫才*",
    "ko": "*스닉스 인 클래식*",
    "ru": "*Sneaks in a classic*",
    "zh": "《偷偷摸摸的艺术》"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}