{
  "description": {
    "de": "Mit diesem zackigen, eleganten und exklusiven Design für den zwanglosen und bequemen Look heben Sie sich von der Masse ab und senden gleichzeitig eine deutliche Botschaft für Freiheit und Brüderlichkeit aus. Dieses T-Shirt ist so schwarz wie das Weltall und mit einem einzigen roten Stern versehen. Er symbolisiert eine vergehende Sonne, ihr letztes Aufbäumen in der glimmenden Asche und eine Wiedergeburt im sternenklaren New Eden.",
    "en": "Stand out in a crowd with this crisp, elegant design, designed exclusively for those who want their wear to be casual and comfortable while simultaneously having it send a stark message of the celebration of freedom and brotherhood. This t-shirt, pitch black as the dark of space, is adorned with a single red star, standing as the symbol both of a dying sun in the last throes of its cooling embers, and a rebirth of life in star-lit New Eden.",
    "es": "Destaca con este diseño fresco y elegante, creado exclusivamente para quienes quieren que su ropa sea informal y cómoda a la vez que expresan un fuerte mensaje de celebración de la libertad y la fraternidad. Esta camiseta, negra como la oscuridad del espacio, está adornada con una única estrella roja, símbolo tanto de un sol moribundo en los últimos suspiros de sus frías ascuas como del renacimiento de la vida en un Nuevo Edén iluminado por las estrellas.",
    "fr": "Démarquez-vous avec ce design élégant et accrocheur, conçu spécialement pour celles qui veulent rester décontractées, tout en revendiquant un message fort de liberté et de fraternité. Ce T-shirt, noir comme l'espace, est orné d'une simple étoile rouge, symbole à la fois d'un soleil mourant dans d'atroces souffrances et d'une renaissance sous les étoiles de New Eden.",
    "ja": "すっきりとエレガントな、際立つデザインで周囲に差をつけろ。カジュアルかつ快適に体を包みこみつつ、胸のマークが自由と同胞愛を鮮やかに主張する。このTシャツは漆黒の地に1つだけ赤い星をあしらい、ニューエデンの星々の間で死にゆく星の最期の輝きと命の再生象徴している。",
    "ko": "사람들의 이목을 사로잡을 수 있는 디자인에 캐쥬얼 및 편안함까지 갖춘 의복으로 자유와 형제애를 기념하기 위해 만들어진 티셔츠입니다. 우주처럼 어두운 검은 색을 바탕으로 중앙에 크고 붉은 별이 프린팅된 이 티셔츠는 죽어가는 태양의 마지막 말로와 뉴에덴에서의 새로운 생명의 탄생을 상징을 동시에 그려냈습니다.",
    "ru": "Хотите выделиться из толпы? В таком случае вам следует носить этот элегантный дизайн с четкой линией, разработанный специально для пилотов, желающих носить удобную, простую одежду, которая вместе с тем символизирует торжество братства и свободы. Эта футболка, черная, как само пространство глубокого космоса, украшена единственной алой звездой, которая означает одновременно и умирающее солнце, все еще излучающее свет и жар угасающих углей, и возрождение жизни в Новом Эдеме.",
    "zh": "轻薄，优雅，卓尔不群。独特的设计使穿着者感到轻松舒适，同时还能传达出一种对自由和情谊的赞美之情。这件T恤的颜色像星空一样细黑深邃，上面有一颗红星作为装饰，既是一种落日余烬的象征，又暗示着星光璀璨的新伊甸中生命的重生。"
  },
  "groupID": 1089,
  "iconID": 20979,
  "marketGroupID": 1406,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Red Star' T-shirt",
    "en": "Women's 'Red Star' T-shirt",
    "es": "Camiseta Estrella Roja para mujer",
    "fr": "T-shirt 'Étoile rouge' pour femmes",
    "ja": "レディース「レッドスター」Tシャツ",
    "ko": "여성용 '레드 스타' 티셔츠",
    "ru": "Women's 'Red Star' T-shirt",
    "zh": "女式'红星'T恤"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}