{
  "description": {
    "de": "Dieses antiquierte Musikwiedergabegerät hat schon bessere Tage erlebt. Die Außenhülle ist eingerissen, Drähte und innere Schaltkreise hängen lose herum, und außerdem scheinen einige Stromzellen zu fehlen. Alle Versuche, dieses seltsame Gerät zu reparieren oder erneut anzuschließen, schlugen fehl. Das einzige Ergebnis war ein ohrenbetäubendes Störgeräusch, das aus den Synthesizern des Schiffs ertönte. Dann lassen wir es besser ausgeschaltet.",
    "en": "This antiquated music-playing device sure has seen better days. Not only is the outer shell cracked, with wires and inner circuitry running loose, but some power cells seem to be missing as well. All attempts to fix or reconnect this strange device have failed, resulting only in a deafeningly loud static noise coming out of the ship's sound synthesizers. Better leave this off, then.",
    "es": "Este dispositivo de reproducción de música anticuado ha visto días mejores. No solo se ha roto por fuera y tiene los cables y circuitos colgando, sino que también parece que faltan células de energía. Todos los intentos de arreglar o reconectar este extraño dispositivo han fallado y ahora de los sintetizadores de sonido de la nave sale un ruido estático sorprendentemente fuerte. Será mejor dejarlo estar.",
    "fr": "Cet ancien dispositif musical a connu des jours meilleurs, cela ne fait aucun doute. Non seulement il est fissuré, laissant apparaître des câbles et ses circuits internes, mais il semble également dépourvu d'alimentation. Toutes les tentatives de réparation ou de reconnexion de cet étrange appareil ont échoué, ne provoquant que des parasites assourdissants sortant des synthétiseurs de son du vaisseau. Il vaut mieux ne pas y toucher.",
    "ja": "この古くさい音楽再生機器は見る影もなく壊れ果てている。ケースはひび割れ、内部の配線や回路が露出し、電池もいくつか足りないようだ。あれこれ修理や接続を試みたがどれもうまくいかず、艦船の音声合成機から耳をつんざく雑音が出てきただけに終わった。このままそっとしておくのがよさそうだ。",
    "ko": "오래된 음향기기로 상태가 썩 좋아 보이지 않습니다. 여기저기 깨져 있는데다 내부 회로는 끊어지기 일보직전입니다. 자세히 살펴보니 파워셀도 몇 개 빠져 있습니다. 최선을 다해 수리를 진행했지만 함선 스피커에서는 시끄러운 잡음만 울려 퍼집니다. 전원 버튼을 살포시 내립니다.",
    "ru": "Это старинное устройство для проигрывания мелодий знавало лучшие дни. Мало того, что у него потрескался корпус, отпаялись некоторые провода и разболтались электронные схемы, так в нем еще и нескольких батареек не хватает. Все попытки починить это странное устройство провалились с треском, поэтому при проигрывании этой шкатулки из корабельных синтезаторов раздается только оглушающий статический шум. Лучше оставить ее в покое.",
    "zh": "这是一个古旧的音乐播放装置，看来已经有些年头了。它不但外壳裂开了，内部的线圈和回路也变得松散，而且还丢失了一些能源核心。人们试图修复这个奇怪的装置，但是都失败了，它现在只能发出震耳欲聋的单调噪音。还是把它扔一边去吧。"
  },
  "groupID": 1194,
  "iconID": 3439,
  "marketGroupID": 1661,
  "name": {
    "de": "New Eden Soundbox",
    "en": "New Eden Soundbox",
    "es": "Caja de resonancia de Nuevo Edén",
    "fr": "Boîte à musique de New Eden",
    "ja": "ニューエデンジュークボックス",
    "ko": "뉴에덴 악기장치",
    "ru": "New Eden Soundbox",
    "zh": "新伊甸八音盒"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}