{
  "description": {
    "de": "Im Jahr YC 111 kam es zu einem Zwischenfall, bei dem ein Kapselpilot eine absolut gerechtfertigte Frage zum öffentlichen Netzwerk stellte und nach Unterstützung bei ihrer Beantwortung bat. Kurz nachdem er diese Frage gestellt hatte, füllte sich das öffentliche Netzwerk mit Witzen über sein Kinn. Es ist nicht bekannt, ob er jemals eine Antwort auf seine Frage erhielt. Sicher ist nur, dass er noch eine ganze Weile nach seinem Posting eine einzige Anmerkung zu hören bekam: \"Kumpel, dein Kinn!\".\n\n\n\nMan sollte daher bei der Auswahl seines Porträts für die Öffentlichkeit sehr sorgfältig vorgehen. Am Ende dieses Buchs werden Sie wissen, wie Sie ein öffentliches Porträt auswählen können, das Sie angemessen darstellt. Der Kapselpilot aus unserer Geschichte hat sich seitdem einem chirurgischen Eingriff unterzogen, um sein Aussehen zu ändern. Wir widmen den Buchdeckel seinem ursprünglichen Aussehen.",
    "en": "During the year YC 111 there was an incident in which a capsuleer posted a truly legitimate question on the public network and asked for some assistance in answering it. Shortly after posting his question the public network was filled with jokes about the man's chin. It is unknown if he ever got an answer to his question but we know for sure that for a period of time after his public post the only words to follow the man were \"dude, your chin!\"\r\n\r\nIt is for reasons like this that one must be careful about choosing what portrait they present to the public. By the end of this book you will understand how to properly select a good public portrait that properly represents you.\r\n\r\nThe person in the above story has since had surgery that changed his appearance and so we dedicate the cover of this book to his original look.",
    "es": "En 111 CY hubo un incidente en el que un capsulista planteó una pregunta legítima en la red pública y pidió ayuda para responderla. Poco después, la red pública estaba llena de bromas sobre su papada. Se desconoce si alguna vez recibió respuesta a su pregunta, pero sabemos que durante un periodo de tiempo después de su publicación, las únicas palabras que recibía eran: «¡Tío, menuda papada!».\n\n\n\nPor motivos como este, hay que tener cuidado al elegir qué foto presentar ante el público. Al final del libro, entenderás cómo seleccionar correctamente un buen retrato público que te represente.\n\n\n\nLa persona de la historia anterior ha cambiado de aspecto, de modo que podemos dedicar la portada de este libro a su aspecto original.",
    "fr": "En 111 après CY, un événement est venu ébranler les réseaux sociaux, lorsqu'un capsulier a posé une question tout à fait légitime sur un réseau public, en demandant de simples conseils. Peu après la diffusion de son message, le réseau en question fut envahi de blagues et de commentaires au sujet du menton du jeune homme. L'histoire ne dit pas si celui-ci a reçu la réponse qu'il souhaitait, mais il est de notoriété publique que cet homme a longtemps été surnommé l'« homme au menton ».\n\nC'est pour ce genre d'histoires qu'il faut toujours choisir soigneusement le portrait que l'on décide de révéler au grand public. À la fin de ce livre, vous comprendrez qu'une bonne image publique passe avant tout par un bon portrait.\n\nDepuis sa mésaventure, l'homme au menton a subi une opération chirurgicale, c'est pourquoi nous lui dédions cet ouvrage en publiant une photo de son visage original en première de couverture.",
    "ja": "YC111年、あるカプセラの男性が公共ネットワークに質問を投稿した。人々に助言を求める、ごくまっとうな内容だった。投稿後まもなく、公共ネットワークは投稿者のあごに関するジョークであふれかえった。結局、件のカプセラが質問に関する答えを得られたかどうかは不明だが、この出来事のあとしばらく行く先々で「おい、そのあご!」と言われつづけたことは間違いない。公開プロフィール用のポートレートは慎重に選ばねばならないという教訓である。本書の巻末には、自分を的確に表現する正しい公開ポートレートの撮り方も収録されている。件のカプセラは、事件後に整形手術を受けて顔を変えたが、本書の表紙には整形前の顔写真を使わせてもらった。",
    "ko": "YC 111년 당시 평범한 캡슐리어 한 명이 공용 네트워크에 질문 글을 게시했습니다. 그러나 무슨 이유에서인지 질문 내용 보다는 그의 요상한 턱 모양으로 관심이 쏠리게 되면서 턱과 관련된 온갖 농담들이 쏟아져 나왔습니다. 질문에 대한 답을 받았는지는 오늘날까지도 알 수 없으나, 한 가지 확실한 건 질문자가 그 이후로 \"어이 턱쟁이!\"라는 말을 한동안 달고 살아야만 했습니다. <br><br>결론적으로 말하자면, 당시 사건을 계기로 캐릭터 이미지의 중요성이 대두되기 시작했습니다. 해당 책에는 캐릭터 이미지에 대한 각종 노하우, 그리고 자신의 이미지에 맞는 형상을 제작하는 방법에 대하여 배우게 됩니다. <br><br>앞선 이야기의 주인공은 수술을 통해 외모가 달라졌지만 그의 업적을 기리는 의미에서 본래 얼굴을 표지에 새겨 넣었습니다.",
    "ru": "В 111 году YC некий капсулер поместил в одной из открытых социальных сетей какой-то совершенно нормальный вопрос по интересовавшей его проблеме. Его сообщение, естественно, было опубликовано вместе с его собственным портретом. Не прошло и суток, как вся сеть уже кишела шуточками по поводу его подбородка. История умалчивает, получил ли он ответ на свой вопрос, но достоверно известно, что его еще долгое время преследовали подкалывания и насмешки над длинным подбородком.\n\n\n\nЭтот анекдотический случай как нельзя лучше показывает, почему так важно выбрать себе удачный портрет, по которому вас будут узнавать. По окончании этой книги вы освоите искусство, как правильно выбрать портрет, который представляет вас в наилучшем свете.\n\n\n\nПилоту, о котором мы только что рассказали, пришлось сделать себе пластическую операцию, а на обложке этой книги в назидание нашим читателям мы поместили его первоначальный портрет.",
    "zh": "YC111年发生了一件事情：一位克隆飞行员在公共网络上贴出了一个正当合理的问题，并请求别人帮助回答。在这个问题被贴出之后很短的时间里，网络上就充斥着关于那位飞行员的下巴的笑话。没人知道他当时的问题到底得到了答案没有，但大家知道的是，此后很长一段时间里，那个家伙只要发帖子，后面的跟帖一定都是同样的内容：“哥们，你的下巴！”这个事例生动地告诉我们，在公共网络上交流时一定要慎重地选择一个好头像。读完这本书，你就会知道如何选择一个能够正确代表你自己的完美头像。刚才故事中提到的那个家伙不久之后就去做了整形手术，所以我们决定用他之前的样子作为本书的封面。"
  },
  "groupID": 1194,
  "iconID": 20976,
  "marketGroupID": 1661,
  "name": {
    "de": "Public Portrait: How To",
    "en": "Public Portrait: How To",
    "es": "Retrato público: guía práctica",
    "fr": "Portrait public : Comment faire ?",
    "ja": "公開ポートレート撮影ガイド",
    "ko": "캐릭터 이미지: 어떻게 찍으면 더 잘 나올까요?",
    "ru": "Public Portrait: How To",
    "zh": "《如何选择公共头像》"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}