{
  "basePrice": 32768.0,
  "description": {
    "de": "Gehirnbeschleuniger sind militärische Booster, welche die Entwicklung eines neuen Piloten signifikant erhöhen. Diese Technologie steht für gewöhnlich nur Flottenoffizieren zur Verfügung, jedoch hat CONCORD die Ausgabe einer kleinen Menge an besonders vielversprechende unabhängige Kapselpiloten genehmigt.<br><br>Dieser Booster stimuliert das Netzwerk der Nerven und den Hippokampus, was diese der intensiven Neuverschaltung gegenüber weitaus empfänglicher macht. Dies erlaubt es neuen Kapselpiloten, Informationen jeglicher Art schneller aufzunehmen. <br><br>Der einzige Nachteil dieses Boosters ist, dass er durch das Kapselpiloten-Training nach einiger Zeit an Wirkung verliert. Daher wird er für Piloten, welche sich vor mehr als 7 Tagen registriert haben, nicht mehr funktionieren.<br><br>\n\nBoni: +17 auf alle Attribute",
    "en": "Cerebral accelerators are military-grade boosters that significantly increase a new pilot's skill development. This technology is usually available only to naval officers, but CONCORD has authorized the release of a small number to particularly promising freelance capsuleers.<br><br>This booster primes the brain's neural pathways and hippocampus, making it much more receptive to intensive remapping. This allows new capsuleers to more rapidly absorb information of all kinds.<br><br>The only drawback to this booster is that capsuleer training renders it ineffective after a while; as such, it will cease to function for pilots who have been registered for more than 7 days.<br><br>\r\nBonuses: +17 to all attributes",
    "es": "Los aceleradores cerebrales son potenciadores militares que aumentan considerablemente el desarrollo de habilidades de los pilotos. Esta tecnología suele estar disponible solo para oficiales de la marina, pero CONCORD ha autorizado el lanzamiento de un pequeño número a los capsulistas independientes con un talento especial.<br><br>Este potenciador prepara las vías neuronales y el hipocampo del cerebro para hacerlo mucho más receptivo a la reprogramación intensiva. Así, los nuevos capsulistas absorben información de todo tipo en menos tiempo.<br><br>El único inconveniente es que el entrenamiento de los capsulistas lo anula y, como consecuencia, deja de funcionar en los pilotos que lleven más de siete días registrados.<br><br>\n\nBonificaciones: +17 a todos los atributos.",
    "fr": "Les accélérateurs cérébraux sont des boosters militaires permettant de développer considérablement les nouvelles compétences d'un pilote. Cette technologie est généralement réservée aux officiers navals, même si CONCORD en a autorisé le développement pour certains capsuliers indépendants particulièrement prometteurs.<br><br>Ce booster permet de rendre plus réceptifs l'hippocampe et les voies neurales du cerveau, facilitant ainsi la réorganisation intensive. Cela permet notamment aux nouveaux capsuliers d'assimiler plus rapidement toutes sortes d'informations.<br><br>Le seul inconvénient de ce booster est qu'il est rendu inefficace par la formation de capsulier et que, par conséquent, il cessera de fonctionner pour les pilotes enregistrés depuis plus de 7 jours.<br><br> Bonus : + 17 pour tous les attributs.",
    "ja": "大脳アクセラレーターは軍用規格のブースターで、新人パイロットのスキル学習を大幅に加速する。基本的には海軍の士官専用だが、特に有望なフリーランスのカプセラにはCONCORDが限定数の配布を認めている。<br><br>このブースターは脳の神経回路や海馬の活動をスムーズにして、極端なリマッピングに対する受容性を大きく高める。つまり新人カプセラが様々な知識を通常よりずっと高速に吸収できるようになるわけだ。<br><br>唯一の欠点は、カプセラのトレーニングがある程度進むと効果がなくなってしまう、つまり登録後7日を過ぎたパイロットには作用しない点である。<br><br>\r\nボーナス：全属性に+17",
    "ko": "대뇌가속기는 군용급 부스터로 분류되며 사용 시 스킬 훈련 속도가 크게 증가합니다. 본래 해군 장교를 위해 제작되었으나 미래가 촉망받는 캡슐리어들의 경우 CONCORD를 통해 개별적으로 지급을 받고 있습니다.<br><br>대뇌가속기는 사용자의 신경 회로를 강화하고 해마의 기능을 향상함으로써 원활한 재배열 작업을 가능하게 합니다. 이를 통해 많은 양의 정보를, 비교적 빠른 속도로 저장할 수 있습니다.<br><br>대뇌가속기의 유일한 단점은 캐릭터를 생성한 지 7일이 지나면 더는 사용할 수 없다는 점입니다.<br><br> <br><br>보너스: 모든 능력치 +17",
    "ru": "Церебральные ускорители — военные бустеры, значительно повышающие скорость изучения навыков пилотами-новичками. Использование этой технологии, как правило, ограничено рамками флота, но CONCORD разрешил предоставить небольшое количество этих имплантатов наиболее многообещающим капсулерам.<br><br>Этот бустер подготавливает нейронные пути и гиппокамп для интенсивного перераспределения информации. Это позволяет новичкам-капсулерам усваивать информацию намного быстрее.<br><br>Единственный недостаток этого бустера заключается в том, что в ходе обучения капсулера он постепенно теряет свою эффективность; для пилотов, зарегистрированных в течение более 7 дней, он бесполезен.<br><br>\n\nБонус: +17 ко всем характеристикам",
    "zh": "大脑加速器是一种军事级别的植入体，能够大大地增强新手飞行员的技能增长。这种科技通常只提供给海军官员，但是统合部也批准了少量的这种植入体提供给出色的自由克隆飞行员。<br><br>这个植入体控制大脑中的神经通路和海马体，使大脑对反复的改变适应性更强。这样一来，新手飞行员就更容易接受各种新的信息和知识。<br><br>这种植入体唯一的副作用就是会在一段时间的技能训练后变得失去作用，也就是说会在飞行员注册超过7天的时候失效。<br><br>\n加成：所有属性加17"
  },
  "groupID": 303,
  "iconID": 10144,
  "mass": 1.0,
  "name": {
    "de": "Advanced Cerebral Accelerator",
    "en": "Advanced Cerebral Accelerator",
    "es": "Acelerador cerebral avanzado",
    "fr": "Accélérateur cérébral avancé",
    "ja": "高性能大脳アクセラレーター",
    "ko": "상급 대뇌가속기",
    "ru": "Advanced Cerebral Accelerator",
    "zh": "高级大脑加速器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}