{
  "capacity": 400.0,
  "description": {
    "de": "Die Thrasher wurde zur Ergänzung ihres großen Schwesterschiffes, der Cyclone, gebaut. Mit ihren starken Geschütztürmen und den hoch entwickelten Nachführungssystemen schützt sie ihr Schwesterschiff gegen kleine und schnelle Angreifer. Die Integration des neu gegründeten <a href=\"http://wiki.eveonline.com/en/wiki/Nefantar\">Stammes der Nefantar</a> in die Gesellschaft der Minmatar war für alle Beteiligten eine schwierige Aufgabe. Zu den jüngsten Fortschritten zählt die Gründung einer neuen Patrouillenflotte, die mit dem Schutz der neuen Besitztümer des Stammes im Weltraum betraut ist: Während andere Stämme ihren Bestand um neuere Zerstörer der Talwar-Klasse erweitert haben, ist es den Nefantar gelungen, eine größere Anzahl alter Thrasher für ihre eigenen Zwecke zu erwerben. Um ihre Sichtbarkeit in der Republik Minmatar zu erhöhen, waren die Nefantar gern bereit, überschüssige Schiffe an interessierte Kapselpiloten zu verkaufen - unter der Bedingung, dass sie die Farben der Nefantar beibehalten.",
    "en": "Engineered as a supplement to its big brother the Cyclone, the Thrasher's tremendous turret capabilities and advanced tracking computers allow it to protect its larger counterpart from smaller, faster menaces. The integration of the newly re-established <a href=\"http://wiki.eveonline.com/en/wiki/Nefantar\">Nefantar tribe</a> into Minmatar society has been a trying process for all involved. One recent success has been the commissioning of a fledgling patrol fleet to protect the tribe's new spaceborne assets: as other tribes have stocked up on newer Talwar-class destroyers, the Nefantar have managed to acquire a large stock of older Thrashers for their own use. Keen to raise their visibility within the Minmatar Republic, they have been more than happy to allow willing capsuleers to acquire surplus hulls on the condition that they remain painted in Nefantar colors.",
    "es": "Diseñada como complemento de su hermana mayor, la Cyclone, las enormes capacidades de torreta y los ordenadores avanzados de rastreo de la Thrasher le permiten proteger a su compañera frente a amenazas más pequeñas y rápidas. La integración de la recién restablecida <a href=\"http://wiki.eveonline.com/en/wiki/Nefantar\">tribu Nefantar</a> en la sociedad minmatariana ha puesto a prueba a todos los actores relacionados con el proceso. El último éxito obtenido ha sido la puesta en marcha de una flota de patrulla de reciente creación para proteger las nuevas posesiones espaciales de los nefantars. Como otras tribus, se han pertrechado de destructores de clase Talwar de última generación y han logrado hacerse con un montón de Thrashers antiguas para su uso propio. Para aumentar su visibilidad dentro de la República Minmatar, permiten de buen grado que los capsulistas adquieran cascos de sobra con la condición de que no les quiten los colores de la tribu Nefantar.",
    "fr": "Conçu pour venir épauler son grand-frère le Cyclone, les tourelles surpuissantes et les ordinateurs de suivi high-tech du Thrasher lui permettent de protéger son aîné aux dimensions plus imposantes des vaisseaux rapides de petite taille. L'intégration de la fraîchement réhabilitée <a href=\"http://wiki.eveonline.com/en/wiki/Nefantar\">tribu nefantar</a> dans la société minmatar a été un processus difficile pour tous ceux qui y ont participé. Parmi les récents succès, figure une toute nouvelle flotte de patrouille destinée à protéger les nouveaux actifs spatiaux de la tribu. Les autres tribus ayant adopté l'utilisation des nouveaux destroyers de classe Talwar, les Nefantar ont pu faire l'acquisition d'un important stock de vieux Thrashers. Désireux d'accroître leur visibilité au sein de la République minmatar, ils ont accepté avec grand plaisir de vendre aux capsuliers intéressés l'excédent de vaisseaux, à condition que ceux-ci continuent d'arborer les couleurs nefantar.",
    "ja": "シュラッシャーは、上位バージョンに相当するサイクロンを補完するために開発された。極めて優れたタレットと高性能なトラッキングコンピュータを装備し、Cyclonを高速小型艦の脅威から守る。復興まもない<a href=\"http://wiki.eveonline.com/en/wiki/Nefantar\">ネファンター部族</a>のミンマター社会への復帰は、関わる者全てにとって試行錯誤の道のりだった。最近の成功の一つは、部族の新しい宇宙資産を警備するパトロール艦隊を創設したことである。他部族は新型のタルワー級駆逐艦に切り替えを進めていたので、ネファンターが旧式のシュラッシャーを大量に確保できたのだ。ミンマター共和国での認知度を高めるのに熱心な彼らは、余剰在庫を欲しがるカプセラがいれば喜んで売ってくれる。まだネファンター色の塗装のままでよければ。",
    "ko": "사이클론의 보좌함으로 설계된 쓰레셔는 강력한 터렛 체계 및 첨단 트래킹 컴퓨터를 탑재하여 자매선인 사이클론을 빠른 기동성을 보유한 소형 함급으로부터 적절하게 보호합니다. 최근 <a href=\"http://wiki.eveonline.com/en/wiki/Nefantar\">네판타르 부족</a>이 공화국에 새로 합류함에 따라 신규 함급에 대한 관심이 크게 증가했습니다. 네판타르 부족은 자산 보호를 위해 신규 편대를 구성했으며, 탈와르급 디스트로이어를 편성하는 것이 일반적인 상황에서 구형 쓰레셔를 대량으로 입수한 뒤 운용 중에 있습니다. 공화국 내에서의 입지를 다지기 위한 노력의 일환으로 네판타르 부족은 전용 쓰레셔를 캡슐리어 사용 목적으로 판매하고 있습니다.",
    "ru": "Эсминец типа «Трэшер» предназначен для сопровождения своего старшего брата, «Циклона». Благодаря мощные орудиям и усовершенствованному орудийному вычислителю он способен защищать более крупного компаньона от маленьких и юрких врагов. Интеграция новообретённого <a href=\"http://wiki.eveonline.com/en/wiki/Nefantar\">племени нефантаров</a> в матарское общество стала проблемой для всех участников процесса. Недавно был достигнут успех: создан патрульный флот, призванный оберегать свежеполученные космические владения племени; в то время как другие племена в массе запасались новыми эсминцами типа «Талвар», нефантары сумели раздобыть крупную партию более старых «трэшеров». Стремясь быть на слуху у жителей Республики Минматар, они с радостью разрешили всем желающим капсулёрам приобрести лишние корабли, но выставили условие: эсминцы останутся окрашены в цвета племени нефантаров.",
    "zh": "长尾鲛级的设计是对其兄长飓风级的补充，其强劲的炮台性能和先进的跟踪计算机使它能保护它巨大的兄长不受更小更快的敌船侵袭。重生的<a href=\"http://wiki.eveonline.com/en/wiki/Nefantar\">内凡达部族</a>与米玛塔尔社会的融合对于相关各方来说都是一个不断尝试的过程。这个尝试过程的最新成果则是，内凡达部族委托了一支菜鸟巡航舰队来保护他们的新资产：当其他部族都在忙于储备新型弯刀级驱逐舰的时候，内凡达人却购入了一大批老式长尾鲛级驱逐舰为己用。内凡达人一直不懈于提升在共和国内部的话语权，所以他们非常愿意向克隆飞行员们出售多出来的长尾鲛级，不过条件是这些舰船必须保持内凡达的特有涂装。"
  },
  "factionID": 500002,
  "graphicID": 20245,
  "groupID": 420,
  "mass": 1600000.0,
  "masteries": {
    "0": [
      96,
      99,
      150,
      71,
      141,
      85,
      94
    ],
    "1": [
      96,
      99,
      150,
      71,
      141,
      85,
      94
    ],
    "2": [
      96,
      99,
      150,
      71,
      141,
      85,
      94
    ],
    "3": [
      96,
      99,
      150,
      71,
      141,
      85,
      94
    ],
    "4": [
      96,
      99,
      150,
      71,
      141,
      85,
      118,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Nefantar Thrasher",
    "en": "Nefantar Thrasher",
    "es": "Thrasher nefantar",
    "fr": "Thrasher nefantar",
    "ja": "ネファンター仕様シュラッシャー",
    "ko": "네판타르 쓰레셔",
    "ru": "Nefantar Thrasher",
    "zh": "内凡达长尾鲛级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 138.0,
  "sofFactionName": "nefantar",
  "soundID": 20078,
  "traits": {
    "roleBonuses": [
      {
        "bonus": 50,
        "bonusText": {
          "de": "Bonus auf die optimale Reichweite von <a href=showinfo:3302>kleinen Projektilgeschütztürmen</a>",
          "en": "bonus to <a href=showinfo:3302>Small Projectile Turret</a> optimal range",
          "es": "de bonificación al alcance óptimo de la <a href=showinfo:3302>torreta de proyectiles pequeña</a>.",
          "fr": "de bonus à la portée optimale des <a href=showinfo:3302>petites tourelles à projectiles</a>",
          "ja": "<a href=showinfo:3302>小型プロジェクタイルタレット</a>の最適射程距離が拡大",
          "ko": "<a href=showinfo:3302>소형 발사체 터렛</a> 최적사거리 증가",
          "ru": "увеличивается оптимальная дальность ведения огня из <a href=showinfo:3302>малых баллистических орудий</a>",
          "zh": "<a href=\"showinfo:3302\">小型射弹炮台</a>最佳射程加成"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "33094": [
        {
          "bonus": 5,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3302>kleinen Projektilgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3302>Small Projectile Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:3302>torreta de proyectiles pequeña</a>.",
            "fr": "de bonus aux dégâts des <a href=showinfo:3302>petites tourelles à projectiles</a>",
            "ja": "<a href=showinfo:3302>小型プロジェクタイルタレット</a>のダメージが増加",
            "ko": "<a href=showinfo:3302>소형 발사체 터렛</a> 피해량 증가",
            "ru": "увеличивается урон боеприпасов <a href=showinfo:3302>малых баллистических орудий</a>",
            "zh": "<a href=\"showinfo:3302\">小型射弹炮台</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf die Nachführungsgeschwindigkeit von <a href=showinfo:3302>kleinen Projektilgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3302>Small Projectile Turret</a> tracking speed",
            "es": "de bonificación a la velocidad de rastreo de la <a href=showinfo:3302>torreta de proyectiles pequeña</a>.",
            "fr": "de bonus à la vitesse de poursuite des <a href=showinfo:3302>petites tourelles à projectiles</a>",
            "ja": "<a href=showinfo:3302>小型プロジェクタイルタレット</a>の追跡速度が上昇",
            "ko": "<a href=showinfo:3302>소형 발사체 터렛</a> 트래킹 속도 증가",
            "ru": "повышается скорость наводки на цель <a href=showinfo:3302>малых баллистических орудий</a>",
            "zh": "<a href=\"showinfo:3302\">小型射弹炮台</a>跟踪速度加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 43000.0
}