{
  "description": {
    "de": "Der Stahlorden der Kälte wurde in den frühen Tagen des Kriegs zwischen Caldari und Gallente gegründet und diente als Auszeichnung für jene mutigen Männer und Frauen, die sich für das Volk der Caldari opferten. Einem Kapselpiloten kann keine größere Ehre zuteilwerden als dieser Orden, der an jene verliehen wird, die allen Risiken zum Trotz standhaft bleiben und die Stellung halten.<br><br> \n\n\"Spielt es eine Rolle, ob man sich an uns erinnert? Was zählt, ist unser Opfer.\" - Admiral Yakiya Tovil-Tobas letzte Worte",
    "en": "Created in the early days of the Caldari-Gallente War, the Steel Order of the Cold was awarded to those brave men and women who sacrificed themselves for the Caldari people. It is the greatest capsuleer honor that can be awarded in the State, being given to those who stand resolute and persevere despite all risk.<br><br> \r\n“Does it matter if we are remembered? Our sacrifice matters.” - Admiral Yakiya Tovil-Toba's last speech",
    "es": "La Orden de Acero del Frío, creada en los primeros días de la guerra Caldari-Gallente, surgió para aquellos hombres y mujeres valientes que se sacrificaron por el bien de los caldaris. Es el mayor honor que puede obtener un capsulista en el Estado y se les entrega a quienes perseveran a pesar de los riesgos.<br><br> \n\n«¿Acaso importa que nos recuerden? Lo importante es nuestro sacrificio». — Último discurso del almirante Yakiya Tovil-Toba.",
    "fr": "Instauré à l'aube de la guerre Gallente-Caldari, l'Ordre d'acier de la glace est décerné aux hommes et aux femmes qui se sont sacrifiés pour le bien du peuple caldari. Il s'agit de la plus grande distinction de l'État, remise aux personnes ayant fait preuve de courage pour affronter tous les risques.<br><br> « Peu importe que l'Histoire retienne notre nom. Seuls nos sacrifices comptent. » - Dernier discours de l'amiral Yakiya Tovil-Toba",
    "ja": "カルダリ-ガレンテ戦争初期に創設されたコールドスティール勲章は、身命をなげうってカルダリ人に尽くした勇気ある男女に授与される。危険にひるむことなく信念と忍耐を貫いたことを称えて連合がカプセラに与える最高の名誉である。『後世に名を残しても、それで何が変わる?\r\nここで命を捧げれば、未来が変わるのだ』―司令官ヤキヤ・トビル‐トバ、最後の訓示",
    "ko": "차가운 강철 훈장은 칼다리-갈란테 전쟁 당시 칼다리를 위해 목숨을 바친 자들에게 수여된 훈장입니다. 캡슐리어가 칼다리 연합으로부터 받을 수 있는 최고의 훈장이며 극심한 고난 속에서도 굳건하게 서 있는 자들에게만 수여됩니다.<br><br> <br><br>\"우리를 기억하지 못해도 상관은 없다. 희생 자체에 의미가 있는 것이니.\" - 야키야 토빌토바 제독의 마지막 연설에서 발췌",
    "ru": "Высочайшая награда Государства Калдари восходит к временам калдарско-галлентской войны: Стальным орденом Холода награждаются граждане, пожертвовавшие собой ради блага народа. Это высочайшая награда, которой могут удостоиться капсулёры в Государстве Калдари; ей награждаются лишь те, кто проявил необычайную стойкость и выдержку, несмотря на огромный личный риск.<br><br> \n\n«Так ли важно, что о нас вспомнят? Важна лишь наша жертва». — Из последней речи адмирала Якии Товил-Тобы",
    "zh": "冰冷钢质勋章诞生于加达里-盖伦特战争早期，用以奖励那些勇于为加达里人民牺牲生命的勇者们。它是克隆飞行员在合众国能够获得的最高褒奖，只有那些不畏艰险坚毅不屈的飞行员才能获此殊荣。<br><br> \n“人们是否记得我们并不重要，重要的是我们所做出的牺牲。”-  海军上将亚基雅·托维托巴的最后一次演讲"
  },
  "groupID": 314,
  "iconID": 2532,
  "mass": 0.1,
  "name": {
    "de": "Steel Order of the Cold",
    "en": "Steel Order of the Cold",
    "es": "Orden de Acero del Frío",
    "fr": "Ordre d'acier de la glace",
    "ja": "コールドスティール勲章",
    "ko": "차가운 강철 훈장",
    "ru": "Steel Order of the Cold",
    "zh": "寒冷之钢勋"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}