{
  "description": {
    "de": "Der Eisenorden des Sturms besteht aus jenen Caldari, die Schwierigkeiten mit erhobenem Haupt trotzen. Er gilt als eine der höchsten Auszeichnungen des Staates. Der Orden symbolisiert den Sturmwind, dessen Heftigkeit kein Einhalt geboten werden kann, egal wie viele sich ihm entgegenstellen.<br><br> \n\n\"Ich werde nicht zur Seite treten. Ich muss die Stellung halten - nicht für mich, sondern für die anderen.\" – Yakiya Tovil-Toba",
    "en": "Made up of those Caldari who stand resolute in the face of great hardship, the Iron Order of the Storm is considered one of the greatest awards the State can bestow. It draws on the imagery of Storm Wind, whose ferocity cannot be stopped, no matter how many stand against him.<br><br> \r\n“I shall not stand aside. I must hold; not for my own sake, but for the sake of others.” – Yakiya Tovil-Toba",
    "es": "Ingresar en la Orden de Hierro, integrada por caldaris que han sabido sobreponerse con aplomo a las peores adversidades, es uno de los mayores honores que el Estado puede conceder. Se inspira en el imaginario de Viento Tormentoso, cuya ferocidad es imparable, sin importar contra cuántos deba luchar.<br><br>\n\n«No me apartaré. Debo aguantar; no por mi propio bien, sino por el bien de los demás» — Yakiya Tovil-Toba",
    "fr": "Décerné aux Caldari qui ont fait preuve de courage dans l'adversité, l'Ordre de fer de la tempête est considéré comme l'une des plus grandes récompenses de l'État. Il est dessiné à l'image du Vent de la tempête, dont la force est si puissante que rien ni personne ne peut l'arrêter.<br><br> « Je n'abdiquerai jamais. Je tiendrai bon, non pas pour mon bien, mais pour celui des autres. » – Yakiya Tovil-Toba",
    "ja": "大きな艱難辛苦に決然と立ち向かったカルダリ人が創設したストームアイアン勲章は、連合が与える最高の栄誉と考えられている。どれだけ大勢が立ちはだかっても遮れない嵐の烈しさにあやかって作られた。『ここで退くわけにはいかん。とどまらなければ。自分のためではなく、他の人々のために』―ヤキヤ・トビル‐トバ",
    "ko": "강철 폭풍 훈장은 역경과 고난을 극복한 자에게 주어지는 칼다리 최고의 훈장 중 하나입니다. 훈장의 이름은 막을 수 없는 폭풍인 칼다리의 정령, 폭풍바람에서 비롯되었습니다.<br><br> <br><br>\"나는 결코 물러 서지 않겠소. 내가 아닌 남을 위해서라도 기필코 적을 막아내겠소.\"",
    "ru": "Одна из высочайших наград Государства Калдари, Железный Орден Шторма, присуждается гражданам, проявившим несгибаемую стойкость и выдержку в тяжелых обстоятельствах. Идейно орден основан на образе штормового ветра: ярость шторма неостановима, сколько бы людей ни вышло против него.<br><br> \n\n«Я не отступлю. Я выдержу все. Если не ради себя, то ради других». — Якия Товил-Тоба",
    "zh": "风暴铁质勋章用以嘉奖那些在艰难面前为加达里挺身而出的勇士们，被认为是合众国的最高奖赏之一。它象征着风暴之力，无论有什么样的困难挡在面前，都永不停息。<br><br> \n“我不会临阵退缩，我必须战斗到最后一刻，不是为了自己，而是为了他人。”- 亚基雅·托维托巴"
  },
  "groupID": 314,
  "iconID": 2532,
  "mass": 0.1,
  "name": {
    "de": "Iron Order of the Storm",
    "en": "Iron Order of the Storm",
    "es": "Orden de Hierro de la Tormenta",
    "fr": "Ordre de fer de la tempête",
    "ja": "ストームアイアン勲章",
    "ko": "강철 폭풍 훈장",
    "ru": "Iron Order of the Storm",
    "zh": "风暴之铁勋"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}