{
  "description": {
    "de": "Der Bronze Order of the Mountain ist eine uralte Caldari-Institution, die ihre Wurzeln im Raata-Imperium hat. Wer große Dienste geleistet hatte, wurde in seine Ränge aufgenommen und mit den Riten des Bergwindes initiiert. Zwar hat der Orden im Laufe der Jahrhunderte seine mystische Seite verloren, doch ist es nach wie vor eine große Ehre, aufgenommen zu werden. „Nur ich kann mich zum Scheitern bringen.“ – Sprichwort der Caldari",
    "en": "The Bronze Order of the Mountain is an ancient Caldari establishment, dating back to the Raata Empire. Those who did great service were inducted into its ranks and initiated into the rites of Mountain Wind. While it has lost the mystic aspects over the centuries, it remains a high honor to be inducted into its ranks.\r\n\r\n“Only I can make myself fail.” - Caldari proverb",
    "es": "La Orden de Bronce de la Montaña es una antigua organización caldari que se remonta al Imperio Raata. Aquellos que prestaban un gran servicio se incorporaban a sus filas y eran iniciados en los ritos del Viento de la Montaña. Aunque, con el paso de los siglos, ha perdido su aspecto místico, pasar a formar parte de ella sigue siendo un gran honor.\n\n\n\n«Solo yo puedo hacerme fracasar». — Proverbio caldari",
    "fr": "L'Ordre de bronze de la montagne est une ancienne institution caldari, datant de l'Empire raata. Les personnes ayant rendu des services exceptionnels étaient admises dans ses rangs et initiées aux rites du Vent de la montagne. Bien qu'il ait perdu de son aspect mythique au cours des siècles, intégrer ses rangs n'en reste pas moins un immense honneur. « Je suis mon pire ennemi. » - proverbe caldari",
    "ja": "マウンテンブロンズ勲章の起源ははるか昔、古代ラータ帝国とカルダリ勃興の時代にさかのぼる。大きな勲功を立てた者だけに授与され、マウンテンウィンドの儀式へ参加することができた。時代と共に神秘性は薄れてしまったが、今でもこの勲章を授与されることは大変な名誉である。\r\n\n『しくじりは己の咎にほかならぬ』 ―カルダリのことわざ",
    "ko": "산의 청동 성장은 고대 칼다리의 명예 훈장으로, 그 역사는 라아타 제국 시대로 거슬러 올라갑니다. 커다란 업적을 세운 자들에게는 훈장과 함께 정령신 산바람의 축복이 내려졌다고 전해집니다. 오랜 시간이 지나면서 성장에 새겨진 신비로운 힘은 사라졌지만, 훈장 자체만으로도 큰 영광이나 다름 없습니다. <br><br>\"성공과 실패는 오로지 자신에게 달려 있는 법이다.\" - 칼다리 격언",
    "ru": "Бронзовый орден — древняя калдарская организация, появившаяся ещё во времена Раатской империи. В его ряды принимают за заслуги перед народом и государством, и новые члены проходят обряд Горного ветра. Со временем это таинство утратило своё мистическое значение, но членство в ордене по-прежнему считается очень почётным. «Никто, кроме меня самого, не может выбить почву у меня из-под ног». (калдарская пословица)",
    "zh": "山脉青铜勋章是一个古老的加达里产物，其历史可追溯到拉塔帝国时期。当时对国家有功之人都会被授予该奖章并成为山脉之风的一员。多年过去后，它早已失去当年的神秘感，不过有幸获此荣耀仍然是一种无上光荣。\n\n\n\n“只有我能打败自己。” - 加达里谚语"
  },
  "groupID": 314,
  "iconID": 2532,
  "mass": 0.1,
  "name": {
    "de": "Bronze Order of the Mountain",
    "en": "Bronze Order of the Mountain",
    "es": "Orden de Bronce de la Montaña",
    "fr": "Ordre de bronze de la montagne",
    "ja": "マウンテンブロンズ勲章",
    "ko": "산의 청동 성장",
    "ru": "Bronze Order of the Mountain",
    "zh": "山脉之铜勋"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}