{
  "description": {
    "de": "Eine seltene Kombination aus Mut und Hingabe ist nötig, um mit dem Speer von Matar ausgezeichnet zu werden. Er wird all jenen verliehen, die von einem Stammesältester für würdig erachtet werden und sich mit ihren Taten den großen Respekt und die Verehrung der Stämme der Minmatar verdient haben. \n\n\"Als der Tag dunkel war, war es das millionenfache Flackern brennender Speerköpfe, das uns Mut gab.\" - Auszug aus der Mündlichen Überlieferung der Krusual",
    "en": "It is a rare combination of courage and dedication that earns an individual the Spear of Matar. It is awarded to any person a tribal elder considers worthy of great respect and reverence for their duties to the tribes or the Minmatar people.<br><br>  \r\n“When the day was dark, it was the million flickers of firelight off the spearheads that gave us courage.” - Excerpt from Krusual Oral History",
    "es": "Se necesita una combinación poco común de valor y dedicación para que una persona consiga la lanza de Matar. Se otorga a cualquier persona que un ilustre tribal considere digna de gran respeto y reverencia por sus obligaciones a las tribus o a la gente minmatariana.<br><br>  \n\n«Cuando el día estaba oscuro, fueron los millones de parpadeos de la luz de fuego de las puntas de lanza lo que nos dio coraje» — Extracto de la historia oral de Krusual.",
    "fr": "La Lance de Matar est remise à ceux qui font preuve à la fois de courage et de dévouement. Elle est décernée à ceux qu'un ancien de la tribu considère comme dignes de respect et de vénération pour leurs actions au sein des tribus minmatar.<br><br> « Dans l'obscurité du jour, la lueur de millions de lances nous donna le courage nécessaire pour avancer. » - Extrait de l'histoire orale des Krusual",
    "ja": "勇気と献身というまれな組み合わせの持ち主だけが、マター槍勲章を手にすることができる。これはミンマターの部族や民族に尽くし、その貢献に大きな敬意と礼儀で応えるのがふさわしいと部族の長老が認めた者に授与される。『暗くなれば、百万の槍の穂先に揺らめく火明かりが、我らに勇気を与えてくれた』―クルースアル部族の口伝より",
    "ko": "뛰어난 용기와 헌신을 증명한 자에게 수여되는 일종의 훈장입니다. 수상자는 부족에서 존경을 받는 자이거나 민마타 국민을 섬기는 자로, 후보의 경우 부족 장로들이 선정합니다.<br><br> <br><br>\"칠흑같은 어둠이 찾아왔을 때, 우리의 용기를 복돋아 준 것은 밝게 빛나는 창 끝이었다.\" - 크루설 구술 기록에서 발췌",
    "ru": "Матарское Копьё вручается лишь тем, кто проявил необычайные мужество и стойкость. Старейшины племён должны счесть кандидата достойным великого почета и уважения за выполнение долга перед матарским народом.<br>  \n\n«В темные дни надежду нам давали сотни светлячков на остриях наших копий». — Выдержка из устной истории племени кружалов",
    "zh": "只有那些拥有非凡勇气与坚定信念的人才可以获得玛塔尔之矛。在部族长者的眼中，它表达了对那些为米玛塔尔人民或部族做出卓越贡献的人的褒奖与敬意。<br><br>  \n“当夜幕降临的时候，闪烁在无数长矛顶端的摇曳火光给了我们勇气。”- 摘自克鲁夏口述历史"
  },
  "groupID": 314,
  "iconID": 2093,
  "mass": 1.0,
  "name": {
    "de": "Spear of Matar",
    "en": "Spear of Matar",
    "es": "Lanza de Matar",
    "fr": "Lance de Matar",
    "ja": "マター槍勲章",
    "ko": "마타르의 창",
    "ru": "Spear of Matar",
    "zh": "玛塔尔之矛"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}