{
  "description": {
    "de": "Der Dolch von Coricia repräsentiert jene, die schwere Zeiten durchstanden haben. Er wird an Personen verliehen, die dem Volk der Minmatar große Dienste erwiesen haben. Ursprünglich war der Dolch Beamten vorbehalten, aber mittlerweile wird er auch an andere verliehen, die für die Republik kämpfen und leiden.<br><br> \n\n\"Aus den Sobaki Sands kam ein Mann mit nicht mehr am Leib als Lumpen und einem Dolch. Und doch war er noch am Leben.\" - Auszug aus der mündlichen Überlieferung der Vherokior",
    "en": "Representing those who have gone through hardship and persevered, the Dagger of Coricia is awarded to individuals who do great service to the Minmatar people. While normally awarded to civil servants, it has been extended to others who fight and suffer on behalf of the Republic as well.<br><br> \r\n“From the Sobaki Sands a man came with but rags and a dagger. Yet he lived still.” - Excerpt from Vherokior Oral History",
    "es": "La daga de Coricia representa a quienes han atravesado dificultades y han perseverado. Se les otorga a quienes han prestado un gran servicio al pueblo minmatariano. Aunque se solía entregar únicamente a funcionarios, ahora también se incluye a quienes luchan y sufren en nombre de la República.<br><br> \n\n«De las arenas de Sobaki surgió un hombre que no tenía más que harapos y una daga. Aun así, vivió». — Extracto de la historia oral vherokior.",
    "fr": "Représentant ceux qui ont traversé les épreuves sans fléchir, la Dague de Coricia est décernée aux individus ayant rendu un immense service au peuple minmatar. Bien qu'elle soit généralement remise aux civils, elle peut également récompenser les personnes ayant combattu sous les couleurs de la République.<br><br> « Un homme a émergé des dunes de Sobaki, les vêtements en lambeaux et une dague à la main. Mais il était vivant. » - Extrait de l'histoire orale des Vherokior",
    "ja": "コリシア短剣勲章は、艱難辛苦を耐え抜きミンマター人に大きな貢献を成し遂げた人物に、記念として授与される。ふつうは公僕に授章するものだが、それ以外でも共和国のため特に苦しみ戦った者に与えられることもある。『ソバキ砂漠から男がやってきた。持ち物はぼろ着と短剣1振りだけだった。それでも彼は生きていた』―ヴェロキュオール部族の口伝より",
    "ko": "코리시아의 단검은 민마타에 크게 공헌한 자에게 주어지는 훈장입니다. 보통 공무원들에게 주어지는 훈장이었으나 민마타 공화국을 위해 전투에 나서서 상해를 입은 자들에게까지 확장되어 수여하고 있습니다.<br><br> <br><br>\"소바키 샌즈에서 넝마를 입은 남자가 나타나 단도 하나만으로 전장에서 살아남았도다.\" -베로키오르의 구전 역사로부터 발췌",
    "ru": "Кинжал Кориции вручается в знак признания огромных заслуг перед матарским народом. Он символизирует упорство перед лицом трудностей. Обычно его вручают матарам, состоящим на государственной службе, но с недавнего времени этой награды могут удостоиться и те, кто сражался и страдал за дело Республики Минматар.<br> \n\n«Человек вышел из песков пустыни Соббаки, одетый в рубище и вооруженный кинжалом. Он выжил». — Выдержка из устной истории племени вьерокиоров",
    "zh": "克里西亚之匕被授予那些为米玛塔尔人民做出卓越贡献的人，以表彰他们所历经的艰难困苦与不懈坚持。它的授予对象一般为政府公职人员，不过那些为共和国英勇奋战的人同样也可获此殊荣。<br><br> \n“那个男人从索巴基沙漠中走出，手持匕首，衣衫褴褛。不过，他还好好地活着。”- 摘自维洛奇亚口述历史"
  },
  "groupID": 314,
  "iconID": 2093,
  "mass": 1.0,
  "name": {
    "de": "Dagger of Coricia",
    "en": "Dagger of Coricia",
    "es": "Daga de Coricia",
    "fr": "Dague de Coricia",
    "ja": "コリシア短剣勲章",
    "ko": "코리시아의 단검",
    "ru": "Dagger of Coricia",
    "zh": "克雷西亚之刃"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}