{
  "description": {
    "de": "Dieses Band wurde den mutigen Patrioten verliehen, die bei dem grundlosen Angriff der Gallente-Föderation gegen die Titan im Orbit von Caldari Prime im Jahr 115 YC den größten Einsatz zeigten. Ihren Mut und Ihre Tapferkeit werden wir nicht vergessen.<br><br> \n\n\"Wir werden uns von Ihnen nicht sagen lassen, wie man sich als Caldari zu verhalten hat. Sie lassen uns deshalb keine andere Wahl.\" - Auszug aus dem caldarischen Aufruf zur Abspaltung. CE 23154.11.22",
    "en": "This ribbon was awarded to the brave patriots who aided the most against the unprovoked assault against the Titan in orbit of Caldari Prime by the Gallente Federation in YC115. Your bravery and courage will not go unforgotten.<br><br> \r\n\"We will not permit you to tell us how to be Caldari, and so you leave us with no choice.\" - Excerpt from the Caldari Proclamation of Secession. CE 23154.11.22",
    "es": "Esta banda fue otorgada a los valientes patriotas que más ayudaron frente al asalto injustificado de la Federación Gallente contra el titán en la órbita de Caldari Prime en el 115 CY. Su valentía y coraje nunca serán olvidados.<br><br>\n\n«No toleraremos que nos digáis cómo ser caldaris, así que no nos dejáis otra opción». — Extracto de la Proclamación de Secesión Caldari. 22-11-23154 EC",
    "fr": "Ce ruban était décerné aux patriotes courageux qui ont servi au cours de l'assaut injustifié contre les Titans en orbite de Caldari Prime par la Fédération gallente en 115 après CY. Votre bravoure et votre courage resteront à jamais gravés dans nos mémoires.<br><br> « Nul ne peut nous dire comment nous comporter en tant que Caldari. Vous ne nous laissez pas le choix. » - Extrait de la déclaration de sécession caldari. EC 23154.11.22",
    "ja": "この綬章はYC115年、ガレンテ連邦によるいわれなき攻撃を受けたカルダリプライム軌道上のタイタン防衛に大いに貢献した、勇敢なる愛国者たちに対して授与されたものである。その勇敢さは永久に忘れ去られることはない。『カルダリ人がどうあるべきか、他人に指図させはしない。おまえたちには退くよりほか選択肢ははない』―カルダリ分離独立宣言より。CE\r\n23154.11.22",
    "ko": "YC 115년 갈란테 연방에서 이유 없이 칼다리 프라임을 선회하고 있는 타이탄을 습격했습니다. 이 훈장은 그 당시 가장 큰 공을 세운 용맹한 애국자에게 하사되었습니다. 당신의 용감함과 용기는 잊혀지지 않을 것입니다.<br><br> <br><br>\"당신들이 칼다리에 바라는 바를 따르지 않을 것이다. 우리는 그저 맞서 싸울 것이다.\" - 칼다리 분리독립 성명서 발췌 CE 23154년 11월 22일",
    "ru": "Этого знака отличия удостоены отважные патриоты, внёсшие наибольший вклад в отражение неспровоцированного нападения Галлентской Федерации на титан на орбите Калдари-Прайм в 115 году от ю. с. Ваше мужество и стойкость навсегда останутся в нашей памяти.<br><br> \n\n«Мы не позволим вам учить нас, как быть калдарцами. Вы не оставляете нам выбора». — Выдержка из Декларации независимости Государства Калдари. 22.11.23154 н. э.",
    "zh": "这个勋章用以奖励在YC115年盖伦特联邦无端攻击加达里首星轨道上的泰坦事件中奋勇反击的爱国勇士们。你们的勇气与胆略将永被铭记。<br><br> \n“我们不允许你来告诉我们怎样做加达里人，你让我们别无选择。”- 摘录自加达里《分离宣言》。CE 23154.11.22"
  },
  "groupID": 314,
  "iconID": 2532,
  "mass": 0.1,
  "name": {
    "de": "Defense of Caldari Prime Ribbon",
    "en": "Defense of Caldari Prime Ribbon",
    "es": "Defensa de la cinta de Caldari Prime",
    "fr": "Ruban de défense de Caldari Prime",
    "ja": "カルダリプライム防衛綬章",
    "ko": "칼다리 프라임 보국훈장",
    "ru": "Defense of Caldari Prime Ribbon",
    "zh": "加达里首星防卫勋章"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}