{
  "description": {
    "de": "Die Föderation ermutigt ihre Bürger schon seit langem, gegen Unterdrückung, Elend und Verbrechen zu kämpfen. Für alle Kapselpiloten, die sich ohne das Versprechen auf persönlichen Vorteil mutig der Tyrannei in den Weg stellen, soll das Goldmedaillon der Freiheit einen kleinen Beweis für die Dankbarkeit der Föderation darstellen.<br><br> \n\n\"Es ist unsere Pflicht, für Gerechtigkeit zu sorgen. Wir dürfen nicht zulassen, dass sich dem jemand in den Weg stellt.\" - Präsident Arlette Villers",
    "en": "The Federation has long encouraged its citizens to stand up against oppression, plight, and wrongdoing. For those capsuleers who, at promise of no gain to themselves, stand brave against tyranny, the Gold Medallion of Liberty is a small acknowledgment of the Federation's gratitude.<br><br> \r\n“It is our duty to spread justice. We cannot allow anyone to oppose that.” - President Arlette Villers",
    "es": "La Federación lleva mucho tiempo animando a sus ciudadanos a enfrentarse a la opresión, a situaciones de sufrimiento y a los actos indebidos. A aquellos capsulistas que luchan contra la tiranía sin beneficio propio alguno se les entrega el medallón de oro de la libertad, un pequeño reconocimiento de gratitud de la Federación.<br><br> \n\n«Nuestro deber es difundir la justicia. No podemos permitir que nadie se oponga a eso». — Presidenta Arlette Villers.",
    "fr": "La Fédération a longtemps encouragé ses citoyens à lutter contre l'oppression, la détresse, et les méfaits en tous genres. Pour tous les capsuliers qui, par le biais d'actions totalement désintéressées, ont fait front face à la tyrannie, le Médaillon doré de la liberté est une belle reconnaissance de toute la gratitude de la Fédération à leur égard.<br><br> « Il est de notre devoir de rendre justice. Nous ne laisserons personne s'y opposer. » - Presidente Arlette Villers",
    "ja": "連邦は昔から国民に、圧政や問題や不正に立ち向かうことを推奨してきた。見返りを求めることなく圧政へ勇敢に立ち向かったカプセラに対する、連邦からささやかな感謝の印が解放黄金勲章である。『正義をもたらすのは我が国の義務である。なんびとにも正義を曲げさせてはならない』―大統領アルレット・ヴィラーズ",
    "ko": "연방은 시민들에게 억압과 역경에 굴하지 말고 반기하기를 권장합니다. 개인의 영리가 아닌 억압과 독재에 맞서기 위해 일어선 캡슐리어들에게는 황금자유훈장이 수여됩니다. <br><br> <br><br>\"정의를 전파하는 것이야말로 우리의 임무이며, 그 누구도 이러한 정신을 부정할 수는 없습니다.\" - 알레트 빌러스 대통령",
    "ru": "Галлентская Федерация всегда побуждала граждан сопротивляться тирании, несправедливости и притеснениям. Пилоты, беззаветно и бескорыстно встающие на борьбу с тиранией, в знак признания заслуг перед Федерацией получают в награду Золотой Медальон Свободы.<br><br> \n\n«Наше призвание — нести справедливость повсюду. Никто не вправе нам в этом мешать». — Президент Арлетт Вильерс",
    "zh": "联邦一直以来都鼓励它的子民们勇于挺身而出对镇压、困境和非道德行为说“不”。这枚金质自由奖章就是联邦政府对那些毫无利己私心，勇于奋起反抗暴政的克隆飞行员们表达的一份小小的谢意。<br><br> \n“散播正义是我们的责任，任何人都不能阻挡。”- 联邦总统阿列特·维勒尔斯"
  },
  "groupID": 314,
  "iconID": 2096,
  "mass": 0.1,
  "name": {
    "de": "Gold Medallion of Liberty",
    "en": "Gold Medallion of Liberty",
    "es": "Medallón de oro de la Libertad",
    "fr": "Médaillon doré de la liberté",
    "ja": "解放黄金勲章",
    "ko": "황금자유훈장",
    "ru": "Gold Medallion of Liberty",
    "zh": "金质自由奖章"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}