{
  "description": {
    "de": "Dieses Band wurde den rechtschaffenen Kapselpiloten verliehen, die mit großem Geschick dem Ruf der Pflicht folgten und im Jahr YC115 die Titan im Orbit von Caldari Prime angriffen. Ihre Anstrengungen zum Schutz der Bürger der Föderation sind und bleiben unvergessen.<br> „Diese Wilden haben die Einzigen unter sich abgeschlachtet, die mit etwas Geist gesegnet waren. Sie werden nun in den Flammen brennen, die sie selbst entfacht haben.“ – Senator Fronte Belliare am Morgen der Argumentation. CE 23155.2.10",
    "en": "This ribbon was awarded to the righteous capsuleers who most ably answered the call of duty and assaulted the Titan in orbit of Caldari Prime in YC115. Your efforts to safeguard the lives of Federal citizens will always be remembered.<br>\r\n\"The savages have murdered the only ones with any sense among them. They lit the fire, now they will burn in it.\" - Senator Fronte Belliare, Morning of Reasoning. CE 23155.2.10",
    "es": "Esta cinta se concedió a los rectos capsulistas que respondieron con premura a la llamada del deber y asaltaron el titán en la órbita de Caldari Prime en el 115 CY. Sus esfuerzos por proteger las vidas de los ciudadanos federales serán recordados para siempre.<br>\n\n«Los salvajes han asesinado la única sensatez que había entre sus filas. Han prendido la llama y ahora arderán en ella». — Senador Fronte Belliare, Mañana de la Razón. 10-2-23155 EC",
    "fr": "Ce ruban était décerné aux valeureux capsuliers ayant répondu à l'appel du devoir en attaquant les Titans en orbite de Caldari Prime en YC 115. Vos efforts visant à protéger la vie des citoyens de la Fédération resteront à jamais gravés dans nos mémoires.<br> « Les sauvages ont massacré les seules personnes sensées parmi eux. Ils ont attisé les flammes, qu'ils brûlent en enfer. » - Sénateur Fronte Belliare pendant la Matinée de la réflexion. CE 23155.2.10",
    "ja": "この綬章はYC115年、召集に応えてカルダリプライム軌道上のタイタンを攻撃し、大きな功績をあげたカプセラ義勇兵に対して授与されたものである。あなたが連邦国民の命を守るために捧げた努力は、永久に記憶されるだろう。<br>\r\n『野蛮人どもは仲間内に残っていた最後の理性まで殺し尽くした。いまに自ら放った火で焼かれることになるだろう』―上院議員フロンテ・ベリアール、論理の夜明け CE 23155.2.10",
    "ko": "YC 115년, 국가의 부름을 받고 칼다리 프라임을 선회하던 타이탄을 능숙하게 격퇴한 캡슐리어들에게 수여된 훈장입니다. 갈란테 연방을 수호한 업적은 영원토록 기억될 것입니다.<br> <br><br>\"야만인 놈들. 그나마 말이 통하던 자들마저 전부 죽여버렸군. 그쪽에서 불을 지폈으니... 태워 죽일 일만 남았군.\" - 상원의원 프론테 벨리아르 CE 23155년 2월 10일",
    "ru": "Такими ленточками награждались славные капсулёры, первыми ответившие на призыв атаковать «Титана» на орбите Калдари Прайма в 115 году от ю. с. Вы отважно встали на защиту народа федерации, и ваш подвиг никогда не забудут.<br> «Дикари привыкли убивать друг друга, и первыми гибнут те, кто взывает к разуму. Они сами разожгли это пламя — им в нём и гореть». (сенатор Фронт Беллиар, «Утро осмысления»). Дата: CE 23155.2.10",
    "zh": "这个勋章用以奖励在YC115年响应号召攻击加达里首星轨道上的泰坦的正义飞行员们。你们的努力拯救了无数联邦公民的生命，人民不会忘记你们。<br>\n\n“那些野蛮人把他们中唯一有点理智的人给谋杀了。他们玩火，必将自焚。” - 盖伦特参议员佛朗特·贝列尔，《晨思》。CE 23155.2.10"
  },
  "groupID": 314,
  "iconID": 2532,
  "mass": 0.1,
  "name": {
    "de": "Assault on Caldari Prime Ribbon",
    "en": "Assault on Caldari Prime Ribbon",
    "es": "Asalto a la cinta de Caldari Prime",
    "fr": "Ruban d'assaut de Caldari Prime",
    "ja": "カルダリプライム攻撃綬章",
    "ko": "칼다리 프라임 무공훈장",
    "ru": "Assault on Caldari Prime Ribbon",
    "zh": "加达里首星突袭勋章"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}