{
  "description": {
    "de": "Ursprünglich wurde der Silberstern des Senats nur denen verliehen, die bei einer Sonderabstimmung des gesamten Senats für würdig befunden wurden. Vor ein paar Jahrzehnten jedoch wurde ein Sonderkomitee gegründet, das ihn all jenen Kapselpiloten verleiht, die an ihre Grenzen gegangen sind, um die Ideale der Gallente Federation zu verbreiten und propagieren. \"Komme nie von deinen Idealen ab.\" - Senator Fronte Belliare",
    "en": "Traditionally, the Senatorial Silver Star was awarded only to those who passed a special vote of the entire Senate. In recent decades, however, a special committee was formed to award it to any capsuleer who toiled to spread and encourage the ideals of the Gallente Federation.<br><br>  \r\n“Never falter in your ideals.” - Senator Fronte Belliare",
    "es": "Tradicionalmente, la Estrella de Plata Senatorial se concedía únicamente a quienes superaban una votación especial y unánime del Senado. Sin embargo, en las últimas décadas se ha formado un comité especial para otorgársela a cualquier capsulista que difunda y fomente los ideales de la Federación Gallente.<br><br>  \n\n«No flaquees nunca en tus ideales». — Senador Fronte Belliare.",
    "fr": "L'Étoile d'argent sénatoriale était traditionnellement décernée aux personnes ayant reçu un vote spécial de la part de tout le Senate. Toutefois, au cours des dernières décennies, un comité spécial a été constitué afin de récompenser tous les capsuliers ayant œuvré dans le but de répandre et d'encourager les idéaux de la Fédération gallente.<br><br> « Ne reniez jamais vos idéaux. » - Sénateur Fronte Belliare",
    "ja": "元老院銀星勲章はもともと、元老院の特別な全体投票で承認された人物にだけ授与されていた。近年は専任の審査委員会が、ガレンテ連邦の理念を広め支えることに貢献があったカプセラを叙勲している。『ためらうことなく理想を追求しなさい』―上院議員フロンテ・ベリアール",
    "ko": "본래 상원에서의 만장일치 투표로 주어지는 일종의 명예 훈장이었으나 몇 십년 전 특수위원회가 조직되면서 갈란테 연방을 대표하는 캡슐리어들에게 수여되기 시작했습니다.",
    "ru": "До недавнего времени каждое представление о награждении Серебряной Звездой Сената выносилось на общее голосование Сената. Однако в наши дни её вручением ведает особый комитет: награда выдаётся капсулёрам за личные заслуги перед Галлентской Федерацией в деле защиты и распространения её идеалов.<br><br>  \n\n«Никогда не изменяйте своим идеалам». — Сенатор Фронт Беллиар",
    "zh": "依照传统，参议员银星奖章只颁发给那些在整个参议院举行的的一项特殊投票中胜出的人。不过近年来，联邦成立了一个特别委员会，专门向那些不畏艰辛地将盖伦特联邦的理念传播到宇宙各处的克隆飞行员们颁发该奖章。<br><br>  \n“信念永存，坚定不移。”- 参议员佛朗特·贝列尔"
  },
  "groupID": 314,
  "iconID": 2096,
  "mass": 0.1,
  "name": {
    "de": "Senatorial Silver Star",
    "en": "Senatorial Silver Star",
    "es": "Estrella de Plata Senatorial",
    "fr": "Étoile d'argent sénatoriale",
    "ja": "元老院銀星勲章",
    "ko": "상원 은성 훈장",
    "ru": "Senatorial Silver Star",
    "zh": "参议员银星奖章"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}