{
  "description": {
    "de": "Freiheit ist das höchste Ideal der Gallente Federation und das Platinmedaillon der Freiheit wird nur jenen verliehen, die vom Präsidenten persönlich für würdig befunden wurden. Wer diese ruhmvolle Auszeichnung erhält, muss sich in extreme Gefahr begeben haben, um die Werte der Föderation in ganz New Eden zu verbreiten. \"Wenn wir uns nicht für den Frieden einsetzen, wer soll es dann tun?\" - Präsident Aidonis Elabon",
    "en": "Freedom is the highest ideal of the Gallente Federation and the Platinum Medallion of Freedom is bestowed only on those selected by the President himself. To be awarded this prestigious honor requires the potential for extreme personal harm in order to advance the Federation's values throughout New Eden.<br><br> \r\n“If we do not stand up for peace, how can anyone else?” - President Aidonis Elabon",
    "es": "La libertad es el ideal supremo de la Federación Gallente y el Medallón de la Libertad de platino solo se otorga a aquellas personas seleccionadas por el mismísimo presidente. Recibir este prestigioso honor requiere correr el riesgo de sufrir un daño personal extremo a fin de fomentar los valores de la Federación por todo Nuevo Edén.<br><br> \n\n«Si nosotros no defendemos la paz, ¿quién lo hará?» — Presidente Aidonis Elabon.",
    "fr": "La liberté est le plus grand idéal de la Fédération gallente, et le Médaillon de platine de la liberté est décerné aux personnes désignées par le President en personne. Pour recevoir cette prestigieuse récompense, il faut faire preuve de courage et ne reculer devant rien pour partager les valeurs de la Fédération à travers New Eden.<br><br> « Si nous n'œuvrons pas pour la paix, qui le fera ? » - President Aidonis Elabon",
    "ja": "自由はガレンテ連邦が最も尊ぶ理想であり、自由白金勲章は大統領が自ら選んだ人物にのみ授与される。この栄えある名誉に選ばれるためには、並々ならぬ身の危険を冒して連邦の尊ぶ理念をニューエデンに広める功績がなければならない。『我々が平和のために立ち上がらねば、他の誰にやれるというのだ』―大統領エイドニス・エラボン",
    "ko": "자유는 갈란테 연방이 추구하는 최고의 이상입니다. 백금으로 제작된 자유의 훈장은 대통령이 직접 선정한 자들에게 수여됩니다. 이 권위 있는 상을 받기 위해서는 연방이 추구하는 가치를 위해 개인적인 무공이 뛰어나야 합니다.<br><br><br>\"우리가 자유를 위해 일어서지 않으면 그 누가 할 수 있는가?\" - 대통령 아이도니스 엘라본",
    "ru": "Свобода — высочайший идеал Галлентской Федерации; Платиновый медальон Свободы — орден, вручаемый по личному решению Президента Федерации. Эта почётная награда вручается только тем, кто со значительным риском для жизни и здоровья отстаивал идеалы Галлентской Федерации в Новом Эдеме.<br> \n\n«Если не мы будем бороться за мир, то кто же?» — Президент Адонис Элабон",
    "zh": "自由是盖伦特联邦所追求的最高理念，而铂金自由奖章只授予那些由联邦总统亲自选中的人。只有那些抛弃了一切个人私利而致力于将联邦的价值观散播到宇宙各处的勇者们才会被授予这种至高荣誉。<br><br> \n“如果我们不为和平而战，又有谁人肯呢？”- 联邦总统阿多尼斯·埃拉本"
  },
  "groupID": 314,
  "iconID": 2096,
  "mass": 0.1,
  "name": {
    "de": "Platinum Medallion of Freedom",
    "en": "Platinum Medallion of Freedom",
    "es": "Medallón de platino de la Libertad",
    "fr": "Médaillon de platine Freedom",
    "ja": "自由白金勲章",
    "ko": "자유의 백금 훈장",
    "ru": "Platinum Medallion of Freedom",
    "zh": "铂金自由奖章"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}