{
  "description": {
    "de": "Der Stern der Sefrim wird jenen verliehen, die über ihre Pflichten gegenüber dem Imperium hinausgehen, und vor allem jenen, die sich freiwillig in Todesgefahr begeben. Es kommt zwar selten vor, dass Kapselpiloten den endgültigen Tod riskieren, doch wird der gelegentliche Verlust des Körpers vom Imperium belohnt.<br><br> „Von weit oben kamen sie, mit Weisheit und Gnade. Sie brachten den Menschen Größe. Aber wurden sie provoziert, so war ihr Zorn unabänderbar.“– Die Heiligen Schriften, Buch der Missionen, 45:3",
    "en": "The Star of the Sefrim is awarded to those who go above and beyond the call of duty in service to the Empire, particularly those whose actions place them into mortal danger. While capsuleers rarely risk permanent death, the Empire sometimes acknowledges the loss of body regardless.<br><br>\r\n“From on high, they came with wisdom and mercy. They delivered greatness to the people. But when provoked, their wroth was immutable.”- The Scriptures, Book of Missions, 45:3",
    "es": "La Estrella de Sefrim se concede a quienes van más allá de la llamada del deber por servir al Imperio, especialmente a aquellos cuyas acciones conllevan un peligro mortal. Aunque los capsulistas no suelen correr el riesgo de morir permanentemente, el imperio a veces reconoce la pérdida de su cuerpo igualmente.<br><br>\n\n«Llegaron desde lo más alto, con su sabiduría y piedad, y bendijeron a la gente con grandeza. Pero, cuando se les provocaba, su ira era implacable» — Las Escrituras, Libro de las misiones, 45:3.",
    "fr": "L'Étoile des Sefrim est décernée à ceux dont les services rendus à l'Empire sont allés bien au-delà de leur devoir, et plus particulièrement ceux qui n'ont pas hésité à mettre leur vie en péril. Alors que les capsuliers ne risquent que rarement leur vie, l'Empire sait aussi reconnaître les autres sacrifices corporels.<br><br> « Venus du ciel, ils nous ont apporté sagesse et clémence. Ils ont fait preuve de grandeur envers notre peuple. Mais une fois attisée, leur colère fut homérique. » - Les Écritures, Livre des missions, 45:3",
    "ja": "セフリムスター勲章は義務の範疇を超えてアマー帝国に尽くした人物、特に命を危険にさらしてまで帝国に貢献する行動をとった人物に授けられる。カプセラが復活不能な死の危険にさらされることはまれだが、肉体の喪失が受章に値する理由として認められる場合もある。<br><br>\n『高みより、彼らは智恵と慈悲を携え来たり。されどひとたび激すれば、その憤怒とどめること能わず』―聖典、使命の書、45:3",
    "ko": "세프림의 별은 목숨을 걸고 제국의 부름에 응한 자들에게 주어지는 명예 훈장입니다. 캡슐리어가 완전한 죽음을 맞이하는 경우는 상당히 드무나 때때로 육체를 잃는 것만으로도 업적이 인정되는 경우가 존재합니다.<br><br><br>\"그들은 천상에서 지혜와 자비를 품고 내려왔으니, 이는 인류에게 위대함을 전하기 위함이라. 허나 그들을 시험하지 말라. 그 격노는 산 자로서는 감당할 수 없을지니.\" - 성서, 전도서 45장 3절",
    "ru": "Звездой сефрима награждаются те, кто выказал выдающуюся преданность Империи, и в частности герои, чьи действия сопряжены со смертельной опасностью. Капсулёрам редко грозит необратимая смерть, но иногда Империя всё равно отмечает потерю тела.<br><br>«Из горних высей пришли они, неся мудрость и благодать. Они дали людям величие. Но когда их прогневили, ярость их была непреклонна». — Священное Писание, Книга миссий, 45:3",
    "zh": "瑟夫林之星被授予对帝国做出卓越贡献的人，尤其是那些敢于以身涉险的勇士们。由于克隆飞行员们几乎不用担心死亡，所以这种奖赏也可以看做是对失去的克隆体的一种补偿。<br><br>\n“神自天临，为智慧与怜悯之化身，传万民以无上福祉。然神若遭触怒，则无人可阻其怒火。”- 《使命书》45章3节"
  },
  "groupID": 314,
  "iconID": 2705,
  "mass": 1.0,
  "name": {
    "de": "Star of the Sefrim",
    "en": "Star of the Sefrim",
    "es": "Estrella de los sefrim",
    "fr": "Étoile des Sefrim",
    "ja": "セフリムスター勲章",
    "ko": "세프림의 별",
    "ru": "Star of the Sefrim",
    "zh": "瑟夫林之星"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}