{
  "description": {
    "de": "Das erst kürzlich auf Anweisung von Sanmatar Shakor geschaffene Schwert von Pator ist die höchste Auszeichnung, die ein Kapselpilot für Dienste gegenüber der Republik erhalten kann. Da mindestens vier der sieben Stämme zustimmen müssen, ist seine Verleihung eine seltene und feierliche Angelegenheit.<br><br>  \n\n\"Stamm, Klan und Familie. Zusammen sind sie unser Zuhause. Werden sie uns genommen, schrecken wir vor nichts zurück, um sie zurückzugewinnen.\" - Auszug aus der Mündlichen Überlieferung der Starkmanir",
    "en": "Only recently created by act of Sanmatar Shakor, the Sword of Pator is the highest honor that can be awarded capsuleers for service to the Republic. At least four of the seven tribes must be in agreement before it can be awarded, making its conferment a rare and auspicious occasion.<br><br>  \r\n“Tribe, clan, and family. Together, they are our home. And when they are taken, we will stop at nothing to reclaim them.” - Excerpt from Starkmanir Oral History",
    "es": "Creada recientemente por orden de Sanmatar Shakor, la Espada de Pator es el mayor honor que pueden recibir los capsulistas por su servicio a la República. Al menos cuatro de las siete tribus deben ponerse de acuerdo para otorgarla, lo que la convierte en un acontecimiento tan prometedor como poco habitual.<br><br>\n\n«Tribu, clan y familia. Juntos, son nuestro hogar. Y cuando nos los arrebaten, no nos detendremos ante nada para recuperarlos». - Extracto de la Historia oral starkmanir",
    "fr": "Établie récemment par le traité de Sanmatar Shakor, l'Épée de Pator est la plus grande récompense rendue aux capsuliers pour leur contribution à la République. Au moins quatre des sept tribus doivent accepter la remise de cette récompense, la rendant ainsi aussi rare que précieuse.<br><br> « Tribu, clan, famille. Ensemble, nous formons un seul et même foyer. Et face à l'adversité, nous ne reculerons devant rien pour récupérer notre bien. » - Extrait de l'histoire orale des Starkmanir",
    "ja": "ごく最近、サンマターのシェイコーの尽力で創設されたパター剣勲章は、共和国に貢献したカプセラに与えられる最高の栄誉である。授章には7部族のうち4部族以上の同意が必要なため、これが授けられるのはめったにない画期的な事件である。『部族、氏族、そして家族。すべて揃って、我らが故郷。それが奪われたなら、取り返さずにいられようか』―スタークマニール部族の口伝より",
    "ko": "산마타 샤코르가 제작한 파토르의 검은 캡슐리어가 민마타 공화국에 헌신하여 받을 수 있는 최고의 영예입니다. 7 부족 중 최소 4 부족의 동의하에 수여가 결정되기 때문에 드물게 내려집니다.<br><br> <br><br>\"부족, 클랜, 그리고 가족. 여기에서 우리는 소속감을 느낍니다. 우리에게서 이를 박탈하고자 한다면 그 어떤 대가를 치르고서라도 되찾을 것입니다.\" 스타크마니르 구설 기록으로부터 발췌",
    "ru": "Меч Патора, высочайшая награда, которой за службу Республике Минматар может быть удостоен капсулёр, была учреждена лишь недавно, по указу санматара Шакора. Вручить Меч Патора могут лишь по согласию как минимум четырёх племён из семи, что делает эту награду крайне редкой и почётной.<br><br>  \n\n«Племя, клан, семья. Всё это — наш дом. Если этот дом у нас отнят, мы не остановимся ни перед чем, чтобы его вернуть». — Выдержка из устной истории племени старкманиров",
    "zh": "帕多尔之剑不久前才由萨玛塔沙克尔所制，它是对那些服务于共和国的克隆飞行员的最高奖赏。它只有在获得七大部族中至少四个部族的许可的情况下才能被授予，这既使它显得弥足珍贵，又使它成为了幸运的象征。<br><br>  \n“部族、氏族、家族，合在一起，就是我们的家园。如果有谁夺取了它们，我们会不惜一切代价将其追回。”- 摘自斯塔克马口述历史"
  },
  "groupID": 314,
  "iconID": 2093,
  "mass": 1.0,
  "name": {
    "de": "Sword of Pator",
    "en": "Sword of Pator",
    "es": "Espada de Pator",
    "fr": "Épée de Pator",
    "ja": "パター剣勲章",
    "ko": "파토르의 검",
    "ru": "Sword of Pator",
    "zh": "帕特之剑"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}