{
  "description": {
    "de": "Das Abzeichen des Propheten Kuria wird all jenen verliehen, die dem Imperium der Amarr ihre Treue und Loyalität erwiesen haben. In den letzten Jahren wurden damit Kapselpiloten ausgezeichnet, die dem Imperium bei wichtigen Aufgaben behilflich waren.<br><br>\n\n\"Obwohl mir davon abgeraten wurde, kam ich. Obwohl es gefährlich war, diente ich. Obwohl ich bedrängt wurde, hielt ich die Stellung. Obwohl ich zurückgewiesen wurde, glaubte ich.\" - Die Heiligen Schriften, Prophet Kuria 12:18",
    "en": "The Badge of Prophet Kuria is given to those who show dedication and loyalty to the Amarr Empire. In recent years it has been given to capsuleers who assist the Empire in tasks of great importance.<br><br>\r\n“Though dissuaded, I came. Though perilous, I served. Though beset, I persevered. Though denied, I believed.” - The Scriptures, Prophet Kuria 12:18",
    "es": "La insignia del profeta Kuria se entrega a quienes muestran dedicación y lealtad al Imperio Amarr. En los últimos años se ha concedido a los capsulistas que ayudan al Imperio en tareas de gran importancia.<br><br>\n\n«Aunque quisieron disuadirme, vine. Aunque era peligroso, serví. Aunque me atacaron, perseveré. Aunque pusieron mi fe en entredicho, creí». Las Escrituras, profeta Kuria 12:18.",
    "fr": "L'Insigne du prophète Kuria est décerné aux personnes ayant fait preuve de dévouement et de loyauté envers l'Empire amarr. Ces dernières années, il a été remis aux capsuliers ayant aidé l'Empire au cours de missions de la plus haute importance.<br><br> « Malgré les découragements, je suis arrivé. Malgré les dangers, j'ai persévéré. Malgré les ennemis, j'ai lutté. Malgré les détracteurs, j'ai résisté. » - Les Écritures, prophète Kuria, 12:18",
    "ja": "予言者クリア勲章は、アマー帝国に献身と忠誠を示した者に授けられる。近年では、帝国を助けて重大な任務を達成したカプセラにも与えられるようになった。『止められてなお、我来たり。危難を越えて、我奉仕せり。包囲を抜けて、我生存せり。否まれてなお、我信ぜり』―聖典、予言者クリアの言葉 12:18",
    "ko": "아마르 제국에 대한 헌신과 충성심을 증명한 자들에게 수여되는 훈장입니다. 최근 몇 년 간 아마르 제국을 위한 중요 임무를 수행한 캡슐리어들에게 수여되었습니다.<br><br> <br><br>\"단념은 나를 움직였소. 나는 고난을 인내했고, 필멸자로서 섬겼으며, 부정당한 순간에도 믿음을 잃지 않았소.\" - 성서, 예언자 쿠리아 12장 18절",
    "ru": "Знаком пророка Курии награждаются лица, доказавшие свою преданность и верность Амаррской Империи. С недавних пор ей награждаются и пилоты-капсулёры, оказавшие помощь Империи в делах величайшей важности.<br><br>\n\n«Меня отговаривали, но я пришел. Я погибал, но служил. Мне преграждали путь, но я был упорен. Мне отказывали, но я верил». — Священные Скрижали, Книга пророка Курии, 12:18",
    "zh": "先知库利亚徽章被授予那些对艾玛帝国忠诚不渝的人。近年来，它也被颁发给为帝国在重大事件中做出贡献的克隆飞行员。<br><br>\n“虽谏阻而诺不徐，虽艰险而行不疑，虽忧扰而志不渝，虽遭拒而信不移。”- 圣典，先知库利亚 12章18节"
  },
  "groupID": 314,
  "iconID": 2705,
  "mass": 1.0,
  "name": {
    "de": "Badge of Prophet Kuria",
    "en": "Badge of Prophet Kuria",
    "es": "Insignia del profeta Kuria",
    "fr": "Insigne du prophète Kuria",
    "ja": "予言者クリア勲章",
    "ko": "예언자 쿠리아의 훈장",
    "ru": "Badge of Prophet Kuria",
    "zh": "先知库利亚之徽章"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}