{
  "capacity": 480.0,
  "description": {
    "de": "Mit dem Aufkommen von Klonsoldaten bildete sich ein neuer Schlag von Piraten heraus, der sich ihre Existenz zunutze macht. Solange die Piraten in ihren eigenen Gebieten blieben, hatte CONCORD sich damit zufrieden gegeben, sie in Ruhe zu lassen. Die verstärkte Zusammenarbeit zwischen Piraten und Klonsoldaten hingegen wird als große Bedrohung für die Sicherheit des Systems wahrgenommen und CONCORD ist bereit, zu außergewöhnlichen Mitteln zu greifen, um ihnen das Handwerk zu legen.\n\nDieser Serpentis-Pirat ist ein Trainer und kümmert sich um alle finanziellen Mittel, Ausrüstungsgegenstände und Standorte, die nötig sind, um die Ausbildung und den Einsatz der Fraktion treu ergebener Klonsoldaten zu gewährleisten. Im Fall der Serpentis bedeutet dies das Erlernen hochkomplizierter Taktiken, durch die sichergestellt werden soll, dass die Truppen bei ihren vielfältigen Einsätzen Erfolge einfahren.",
    "en": "With the advent of clone soldiers, a new breed of pirate has arisen to take advantage of their existence. CONCORD, which had been content to leave the pirates be so long as they remained within their own territories, sees the presence of pirate-affiliated clone soldiers as a major threat to the safety of the cluster, and will go to extraordinary means to disrupt their operations.\r\n\r\nThis Serpentis pirate is a trainer, in charge of funds, equipment and locales used in the preparation and deployment of clone soldiers loyal to the faction. For the Serpentis this means heavy training in highly involved tactics so that the troops - which are expected to be used extensively - can bring success in a myriad of different circumstances.",
    "es": "La llegada de los soldados clon ha supuesto el nacimiento de una nueva raza pirata dispuesta a sacar el máximo provecho a su existencia. CONCORD, que se había comprometido a dejar a los piratas en paz siempre que permaneciesen en sus propios territorios, considera la presencia de soldados clon afiliados a los piratas una gran amenaza para la seguridad del cúmulo y llegará hasta donde haga falta para frustrar sus operaciones.\n\nEste pirata de Serpentis es un instructor que controla los fondos, equipos y emplazamientos usados en la preparación y el despliegue de soldados clon leales a la facción. Para Serpentis, esto implica un estricto entrenamiento táctico altamente complejo para que las tropas, cuyo despliegue se espera extenso, puedan salir victoriosas de las situaciones más variadas.",
    "fr": "Avec l'avènement des clones soldats, une nouvelle espèce de pirate a émergé pour profiter de leur existence. CONCORD, qui a accepté de laisser les pirates en vie tant que ceux-ci restaient dans leur propre territoire, voit la présence des clones soldats affiliés aux pirates comme une menace importante pesant sur la sécurité de la galaxie, et n'hésitera pas à prendre des mesures extraordinaires pour les empêcher d'agir.\n\nCe pirate serpentis est un formateur, en charge des fonds, des équipements et des locaux utilisés dans la préparation et le déploiement des clones soldats fidèles à la faction. Pour les Serpentis, cela implique une formation tactique intensive, afin que les troupes qui seront largement utilisées puissent être source de nombreuses victoires, quelles que soient les circonstances.",
    "ja": "クローン兵士の誕生と共に、その存在を利用する新種の海賊も発生した。CONCORDは、海賊が自分のなわばりを荒らさないかぎり存在を黙認してきたが、海賊配下のクローン兵士の存在は星団の治安に大きな脅威になるとみており、その活動を阻止するためなら前例を曲げることもいとわないだろう。\r\n\nこのサーペンティス海賊はトレイナーだ。組織に忠実なクローン兵士を養成配備するために必要な資金、装備、施設の調達を担当している。サーペンティスの場合、もっぱら厳しい訓練で高度に複雑な戦術の数々を叩き込むのが仕事になる。兵士たちは幅広い任務に駆り出されることになるので、多種多様な状況で任務を遂行するための対応力が必要なのだ。",
    "ko": "클론 병사의 등장을 통해 세력 확장을 꾀하는 새로운 유형의 해적이 등장하였습니다. CONCORD는 해적 세력이 본인들의 구역에서 벗어나지 않는 한 크게 개입하지 않겠다는 입장이었으나, 해적과 연관성 있어보이는 클론 전투원이 지역 안보에 위협이 된다고 판단되자 특별 대응책을 시행하기에 이르렀습니다. <br><br>본 서펜티스 클론 트레이너는 충성심 높은 휘하 클론 전투원을 훈련시키고 병력 유지 및 투입에 필요한 자금, 장비, 장소를 조달하는 책임을 지고 있습니다. 서펜티스 클론은 고강도 훈련을 통해 지속적인 운용이 가능하며 다양한 상황에서도 성공적인 작전 수행을 보장합니다.",
    "ru": "С появлением боевых клонов пираты не преминули извлечь выгоду из нового многообещающего направления деятельности. Несмотря на то, что КОНКОРД долгое время смотрел на действия пиратов сквозь пальцы, при условии, что они вели дела на своих собственных территориях, появление пиратских боевых клонов расценивается им как серьезная угроза безопасности всего кластера в целом, и он не остановится перед самыми жесткими мерами, чтобы пресечь их распространение.\n\n\n\nЭтот пират корпорации «Серпентис» занимается финансированием, снабжением и обеспечением баз, на которых проходит подготовка и посадка в транспорты его верных бойцовых клонов. С практической точки зрения это означает усиленную муштру с тактическими элементами, чтобы подготовленные бойцы не растерялись в любых, сколь угодно сложных и непредсказуемых обстоятельствах.",
    "zh": "随着克隆战士的出现，一支新的海盗族群应运而生。统合部过去一直满足于让海盗在自己的领地上自生自灭而不去过问，不过他们视海盗培养出的克隆战士为宇宙的极大威胁，并愿意采取特殊手段来阻止海盗的邪恶计划。这个天蛇海盗是一名教官，负责筹集资金、装备和场地，用于训练和部署为海盗效忠的克隆战士。这里的“训练”涵盖了不同战术条件下的高强度训练，以确保训练出的战士们在任何环境下都能游刃有余，从容应对。"
  },
  "graphicID": 1815,
  "groupID": 571,
  "mass": 11200000.0,
  "name": {
    "de": "Serpentis Clone Soldier Trainer",
    "en": "Serpentis Clone Soldier Trainer",
    "es": "Entrenador de soldados clon serpentis",
    "fr": "Soldat clone formateur serpentis",
    "ja": "サーペンティスクローン兵士トレイナー",
    "ko": "서펜티스 클론병 훈련조교",
    "ru": "Serpentis Clone Soldier Trainer",
    "zh": "天蛇克隆战士教官"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 150.0,
  "sofFactionName": "serpentis",
  "soundID": 20903,
  "volume": 112000.0
}