{
  "capacity": 120.0,
  "description": {
    "de": "Mit dem Aufkommen von Klonsoldaten bildete sich ein neuer Schlag von Piraten heraus, der sich ihre Existenz zunutze macht. Solange die Piraten in ihren eigenen Gebieten blieben, hatte CONCORD sich damit zufrieden gegeben, sie in Ruhe zu lassen. Die verstärkte Zusammenarbeit zwischen Piraten und Klonsoldaten hingegen wird als große Bedrohung für die Sicherheit des Systems wahrgenommen und CONCORD ist bereit, zu außergewöhnlichen Mitteln zu greifen, um ihnen das Handwerk zu legen.\n\nDieser Angel Cartel-Pirat ist ein Trainer und kümmert sich um alle finanziellen Mittel, Ausrüstungsgegenstände und Standorte, die nötig sind, um die Ausbildung und den Einsatz der Fraktion treu ergebener Klonsoldaten zu gewährleisten. Für das Kartell bedeutet das in erster Linie, die erforderlichen Technologien auf dem neuesten Stand zu halten, damit die Klonsoldaten den Umgang mit fortschrittlicher Waffentechnik sowie den Betrieb - bzw. das Entschärfen und Vernichten - komplexer Maschinen unter Beschuss erlernen können.",
    "en": "With the advent of clone soldiers, a new breed of pirate has arisen to take advantage of their existence. CONCORD, which had been content to leave the pirates be so long as they remained within their own territories, sees the presence of pirate-affiliated clone soldiers as a major threat to the safety of the cluster, and will go to extraordinary means to disrupt their operations.\r\n\r\nThis Angel Cartel pirate is a trainer, in charge of funds, equipment and locales used in the preparation and deployment of clone soldiers loyal to the faction. For the Cartel this primarily means keeping the requisite technologies up to date, so that the clone soldiers gain experience with advanced weaponry and learn to operate - or dismantle and destroy - complex machineries while under fire.",
    "es": "La llegada de los soldados clon ha supuesto el nacimiento de una nueva raza pirata dispuesta a sacar el máximo provecho a su existencia. CONCORD, que se había comprometido a dejar a los piratas en paz siempre que permaneciesen en sus propios territorios, considera la presencia de soldados clon afiliados a los piratas una gran amenaza para la seguridad del cúmulo y llegará hasta donde haga falta para frustrar sus operaciones.\n\n\n\nEste pirata del Cártel de los Ángeles es un instructor que controla fondos, equipos y ubicaciones usadas en la preparación y el despliegue de soldados clon leales a la facción. Para el Cártel, esto significa sobre todo mantener actualizada la tecnología necesaria para que los soldados clon puedan acumular experiencia con armas avanzadas y aprendan a operar (o desmantelar y destruir) máquinas complejas.",
    "fr": "Avec l'avènement des clones soldats, une nouvelle espèce de pirate a émergé pour profiter de leur existence. CONCORD, qui a accepté de laisser les pirates en vie tant que ceux-ci restaient dans leur propre territoire, voit la présence des clones soldats affiliés aux pirates comme une menace importante pesant sur la sécurité de la galaxie, et n'hésitera pas à prendre des mesures extraordinaires pour les empêcher d'agir.\n\nCe pirate du cartel angel est un formateur, en charge des fonds, des équipements et des locaux utilisés dans la préparation et le déploiement des clones soldats fidèles à la faction. Pour le cartel, cela signifie qu'il faut maintenir les technologies requises à jour, afin que les clones soldats puissent acquérir de l'expérience avec l'armement avancé et apprendre à utiliser les machines complexes au combat, et les démanteler et les détruire le moment venu.",
    "ja": "クローン兵士の誕生と共に、その存在を利用する新種の海賊も発生した。CONCORDは、海賊が自分のなわばりを荒らさないかぎり存在を黙認してきたが、海賊配下のクローン兵士の存在は星団の治安に大きな脅威になるとみており、その活動を阻止するためなら前例を曲げることもいとわないだろう。\r\n\nこのエンジェルカルテル海賊はトレイナーだ。組織に忠実なクローン兵士を養成配備するために必要な資金、装備、施設の調達を担当している。カルテルでは、クローン兵士たちが最先端の武器に習熟し、砲火の中で複雑な機械の操作――時には分解や破壊――を行えるよう、必要機材の維持に追われることになる。",
    "ko": "클론 병사의 등장을 통해 세력 확장을 꾀하는 새로운 유형의 해적이 등장하였습니다. CONCORD는 해적 세력이 구역에서 벗어나지 않는 한 크게 개입하지 않겠다는 입장이었으나 클론 전투원이 지역 안보에 위협이 된다고 판단되자 특별 대응책을 시행하기에 이르렀습니다. <br><br>이 엔젤 카르텔 클론 트레이너는 휘하 클론 전투원을 훈련시키고 병력 유지에 필요한 자금, 장비, 장소를 조달하는 책임을 지고 있습니다. 추가로 기술 업그레이드를 담당하며 클론 전투원들이 첨단 무기 및 각종 전투 기계를 운용할 수 있게끔 보조하는 역할을 합니다.",
    "ru": "С появлением боевых клонов пираты не преминули извлечь выгоду из нового многообещающего направления деятельности. Несмотря на то, что КОНКОРД долгое время смотрел на действия пиратов сквозь пальцы, при условии, что они вели дела на своих собственных территориях, появление пиратских боевых клонов расценивается им как серьезная угроза безопасности всего кластера в целом, и он не остановится перед самыми жесткими мерами, чтобы пресечь их распространение.\n\n\n\nЭтот пират картеля «Ангелов» занимается финансированием, снабжением и обеспечением баз, на которых проходит подготовка и посадка в транспорты его верных бойцовых клонов. В практическом плане это означает поддержание технологий на современном уровне, чтобы клоны могли проходить муштру с применением новейших модификаций оружия и обучались управлять сложной техникой под вражеским огнем — или разрушать ее.",
    "zh": "随着克隆战士的出现，一支新的海盗族群应运而生。统合部过去一直满足于让海盗在自己的领地上自生自灭而不去过问，不过他们视海盗培养出的克隆战士为宇宙的极大威胁，并愿意采取特殊手段来阻止海盗的邪恶计划。这个天使海盗是一名教官，负责筹集资金、装备和场地，用于训练和部署为海盗效忠的克隆战士。对天使集团来讲，他的主要职责是始终保持核心科技处于最尖端，以便克隆战士能学习高级武器技术以及学会操作、拆卸或摧毁复杂的机械。"
  },
  "graphicID": 337,
  "groupID": 551,
  "mass": 10900000.0,
  "name": {
    "de": "Angel Clone Soldier Trainer",
    "en": "Angel Clone Soldier Trainer",
    "es": "Entrenador de soldados clon de los Ángeles",
    "fr": "Soldat clone formateur angel",
    "ja": "エンジェルクローン兵士トレイナー",
    "ko": "엔젤 카르텔 클론병 훈련조교",
    "ru": "Angel Clone Soldier Trainer",
    "zh": "天使克隆战士教官"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 150.0,
  "sofFactionName": "angelbase",
  "soundID": 20900,
  "volume": 109000.0
}