{
  "capacity": 235.0,
  "description": {
    "de": "Mit dem Aufkommen von Klonsoldaten bildete sich ein neuer Schlag von Piraten heraus, der sich ihre Existenz zunutze macht. Solange die Piraten in ihren eigenen Gebieten blieben, hatte CONCORD sich damit zufrieden gegeben, sie in Ruhe zu lassen. Die verstärkte Zusammenarbeit zwischen Piraten und Klonsoldaten hingegen wird als große Bedrohung für die Sicherheit des Systems wahrgenommen und CONCORD ist bereit, zu außergewöhnlichen Mitteln zu greifen, um ihnen das Handwerk zu legen.\n\nDieser Sansha-Pirat ist ein Trainer und kümmert sich um alle finanziellen Mittel, Ausrüstungsgegenstände und Standorte, die nötig sind, um die Ausbildung und den Einsatz der Fraktion treu ergebener Klonsoldaten zu gewährleisten. Im Fall der Sansha beinhaltet das, für einen stetigen Nachschub an Sklaven zu sorgen, die für diverse Hilfsarbeiten gebraucht werden, z. B. zur Überprüfung der Ausrüstung, zur Pflege der Übungsgelände und als Trainingsdummies.",
    "en": "With the advent of clone soldiers, a new breed of pirate has arisen to take advantage of their existence. CONCORD, which had been content to leave the pirates be so long as they remained within their own territories, sees the presence of pirate-affiliated clone soldiers as a major threat to the safety of the cluster, and will go to extraordinary means to disrupt their operations.\r\n\r\nThis Sansha's Nation pirate is a trainer, in charge of funds, equipment and locales used in the preparation and deployment of clone soldiers loyal to the faction. For the Sansha this involves making sure there's a steady supply of slaves who are able to function in various ancillary services, up to and including equipment checks, training grounds maintenance, and training dummies.",
    "es": "La llegada de los soldados clon ha supuesto el nacimiento de una nueva raza pirata dispuesta a sacar el máximo provecho a su existencia. CONCORD, que se había comprometido a dejar a los piratas en paz siempre que permaneciesen en sus propios territorios, considera la presencia de soldados clon afiliados a los piratas una gran amenaza para la seguridad del cúmulo y llegará hasta donde haga falta para frustrar sus operaciones.\n\nEste pirata de la Nación Sansha es un entrenador a cargo de los fondos, el equipo y las ubicaciones usadas en la preparación y el despliegue de los soldados clon leales a la facción. Para los sanshas, esto supone garantizar la existencia de un continuo suministro de esclavos capaces de ofrecer diversos servicios auxiliares, como las comprobaciones de equipo, el mantenimiento de los campos de entrenamiento o hacer las veces de muñecos de pruebas.",
    "fr": "Avec l'avènement des clones soldats, une nouvelle espèce de pirate a émergé pour profiter de leur existence. CONCORD, qui a accepté de laisser les pirates en vie tant que ceux-ci restaient dans leur propre territoire, voit la présence des clones soldats affiliés aux pirates comme une menace importante pesant sur la sécurité de la galaxie, et n'hésitera pas à prendre des mesures extraordinaires pour les empêcher d'agir.\n\nCe pirate de la Sansha's Nation est un formateur, en charge des fonds, des équipements et des locaux utilisés dans la préparation et le déploiement des clones soldats fidèles à la faction. Pour les Sansha, cela implique de devoir garantir une réserve constante d'esclaves capables de travailler dans divers services auxiliaires, tels que la vérification des équipements, l'entretien des terrains de formation, ou encore en tant que mannequins d'entraînement.",
    "ja": "クローン兵士の誕生と共に、その存在を利用する新種の海賊も発生した。CONCORDは、海賊が自分のなわばりを荒らさないかぎり存在を黙認してきたが、海賊配下のクローン兵士の存在は星団の治安に大きな脅威になるとみており、その活動を阻止するためなら前例を曲げることもいとわないだろう。\r\n\nこのサンシャ国海賊はトレイナーだ。組織に忠実なクローン兵士を養成配備するために必要な資金、装備、施設の調達を担当している。サンシャの場合、事はもっぱら奴隷をいかに安定供給するかという問題になる。装備の点検や訓練場の整備、訓練用ダミーをはじめ、さまざまな付随業務をこなせる奴隷労働力が常に必要なのだ。",
    "ko": "클론 병사의 등장을 통해 세력 확장을 꾀하는 새로운 유형의 해적이 등장하였습니다. CONCORD는 해적 세력이 구역에서 벗어나지 않는 한 크게 개입하지 않겠다는 입장이었으나 클론 전투원이 지역 안보에 위협이 된다고 판단되자 특별 대응책을 시행하기에 이르렀습니다. <br><br>이 산샤 네이션 클론 트레이너는 휘하 클론 전투원을 훈련시키고 병력 유지에 필요한 자금, 장비, 장소를 조달하는 책임을 지고 있습니다. 산샤 네이션에 있어 장비 조달이란 기기 점검, 훈련장 관리, 훈련용 허수아비 역할 같은 보조 업무에 투입되는 노예들을 조직에 꾸준하게 공급하는 것이라 볼 수 있습니다.",
    "ru": "С появлением боевых клонов пираты не преминули извлечь выгоду из нового многообещающего направления деятельности. Несмотря на то, что КОНКОРД долгое время смотрел на действия пиратов сквозь пальцы, при условии, что они вели дела на своих собственных территориях, появление пиратских боевых клонов расценивается им как серьезная угроза безопасности всего кластера в целом, и он не остановится перед самыми жесткими мерами, чтобы пресечь их распространение.\n\n\n\nЭтот пират нации Санша занимается финансированием, снабжением и обеспечением баз, на которых проходит подготовка и посадка в транспорты его верных бойцовых клонов. С практической точки зрения это означает обеспечение непрерывного снабжения рабами, способными функционировать в целом ряде вспомогательных систем, включая проверку оборудования, поддержание полигонов в рабочем состоянии и использование в качестве мишеней.",
    "zh": "随着克隆战士的出现，一支新的海盗族群应运而生。统合部过去一直满足于让海盗在自己的领地上自生自灭而不去过问，不过他们视海盗培养出的克隆战士为宇宙的极大威胁，并愿意采取特殊手段来阻止海盗的邪恶计划。这个萨沙海盗是一名教官，负责筹集资金、装备和场地，用于训练和部署为海盗效忠的克隆战士。对萨沙来讲，他的主要职责就是确保有源源不断的奴隶供应来满足不同的后勤服务需求，例如装备保养、训练场地维护以及在训练中做靶子。"
  },
  "graphicID": 1236,
  "groupID": 566,
  "mass": 10010000.0,
  "name": {
    "de": "Sansha Clone Soldier Trainer",
    "en": "Sansha Clone Soldier Trainer",
    "es": "Entrenador de soldados clon sanshas",
    "fr": "Soldat clone formateur sansha",
    "ja": "サンシャクローン兵士トレイナー",
    "ko": "산샤 클론병 훈련조교",
    "ru": "Sansha Clone Soldier Trainer",
    "zh": "萨沙克隆战士教官"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 150.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 100100.0
}