{
  "capacity": 480.0,
  "description": {
    "de": "Mit dem Aufkommen von Klonsoldaten bildete sich ein neuer Schlag von Piraten heraus, der sich ihre Existenz zunutze macht. Solange die Piraten in ihren eigenen Gebieten blieben, hatte CONCORD sich damit zufrieden gegeben, sie in Ruhe zu lassen. Die verstärkte Zusammenarbeit zwischen Piraten und Klonsoldaten hingegen wird als große Bedrohung für die Sicherheit des Systems wahrgenommen und CONCORD ist bereit, zu außergewöhnlichen Mitteln zu greifen, um ihnen das Handwerk zu legen.\n\nDieser Serpentis-Pirat ist ein Anwerber und hat die Aufgabe, empfindliche Gebiete wie entlegene Planeten, isolierte Außenposten, interstellare Kolonien und andere Orte, an denen es menschliches Leben gibt, auszukundschaften, um neue Rekruten für das Klonsoldaten-Programm der Piraten anzuwerben. Die Serpentis verfolgen komplizierte Kriegsstrategien und benötigen einen stetigen Nachschub an guten, loyalen Soldaten, die sie bei ihren hinterhältigen Plänen unterstützen.",
    "en": "With the advent of clone soldiers, a new breed of pirate has arisen to take advantage of their existence. CONCORD, which had been content to leave the pirates be so long as they remained within their own territories, sees the presence of pirate-affiliated clone soldiers as a major threat to the safety of the cluster, and will go to extraordinary means to disrupt their operations.\r\n\r\nThis Serpentis pirate is a recruiter, in charge of scouting vulnerable areas - remote planets, isolated outposts, interstellar colonies and other places that hold human life - with the aim of bringing in new recruits for the pirates' clone soldier programs. The Serpentis are involved in a complex web of warfare and need a constant supply of good, loyal soldiers to back up their devious plans.",
    "es": "La llegada de los soldados clon ha supuesto el nacimiento de una nueva raza pirata dispuesta a sacar el máximo provecho a su existencia. CONCORD, que se había comprometido a dejar a los piratas en paz siempre que permaneciesen en sus propios territorios, considera la presencia de soldados clon afiliados a los piratas una gran amenaza para la seguridad del cúmulo y llegará hasta donde haga falta para frustrar sus operaciones.\n\n\n\nEste pirata serpentis es un reclutador que se encarga de explorar áreas vulnerables (planetas remotos, puestos avanzados aislados, colonias interestelares y otros lugares que albergan vida humana) con el objetivo de captar reclutas para los programas de soldados clon. Los serpentis están involucrados en una compleja red bélica y necesitan un suministro constante de soldados buenos y leales que respalden sus maléficos planes.",
    "fr": "Avec l'avènement des clones soldats, une nouvelle espèce de pirate a émergé pour profiter de leur existence. CONCORD, qui a accepté de laisser les pirates en vie tant que ceux-ci restaient dans leur propre territoire, voit la présence des clones soldats affiliés aux pirates comme une menace importante pesant sur la sécurité de la galaxie, et n'hésitera pas à prendre des mesures extraordinaires pour les empêcher d'agir.\n\nCe pirate serpentis est un recruteur, en charge du repérage des zones vulnérables, comme les planètes reculées, les avant-postes isolés, les colonies interstellaires et tout autre lieu abritant des vies humaines, dans le but d'y amener de nouvelles recrues pour les programmes de clones soldats initiés par les pirates. Les Serpentis sont impliqués dans une série de guerres complexes, et ont pour cela besoin d'un approvisionnement constant en soldats compétents et dévoués pour accomplir leurs plans machiavéliques.",
    "ja": "クローン兵士の誕生と共に、その存在を利用する新種の海賊も発生した。CONCORDは、海賊が自分のなわばりを荒らさないかぎり存在を黙認してきたが、海賊配下のクローン兵士の存在は星団の治安に大きな脅威になるとみており、その活動を阻止するためなら前例を曲げることもいとわないだろう。\r\n\nこのサーペンティス海賊はリクルーターだ。辺境惑星、孤立したアウトポスト、星間コロニー、その他人間の住んでいる場所を巡り歩いて、海賊のクローン兵士プログラムへの志願者をスカウトして回っている。戦争をめぐる複雑な謀略の網に身を置くサーペンティスは、邪悪な計画を支える優秀で忠実な兵士を常に求めている。",
    "ko": "클론 병사의 등장을 통해 세력 확장을 꾀하는 새로운 유형의 해적이 등장하였습니다. CONCORD는 해적 세력이 구역에서 벗어나지 않는 한 크게 개입하지 않겠다는 입장이었으나 클론 전투원이 지역 안보에 위협이 된다고 판단되자 특별 대응책을 시행하기에 이르렀습니다. <br><br>서펜티스의 모병관이 탑승한 함선입니다. 해적 클론 전투원 프로그램에 참여할 신입을 물색하기 위해 격지 행성, 외딴 전초기지, 성간 콜로니, 그 외에도 인간이 거주하는 장소라면 그 어디든 돌아다니고 있습니다. 서펜티스는 다양한 전투에 연루되어 있으며 그들의 교활한 계획을 뒷받침해줄 끊임없는 보급물자와 충실한 병력이 필요한 상태입니다.",
    "ru": "С появлением боевых клонов пираты не преминули извлечь выгоду из нового многообещающего направления деятельности. Несмотря на то, что КОНКОРД долгое время смотрел на действия пиратов сквозь пальцы, при условии, что они вели дела на своих собственных территориях, появление пиратских боевых клонов расценивается им как серьезная угроза безопасности всего кластера в целом, и он не остановится перед самыми жесткими мерами, чтобы пресечь их распространение.\n\n\n\nЭтот пират корпорации «Серпентис» — вербовщик. Он занимается тем, что прочесывает наиболее уязвимые участки: отдаленные планеты, аванпосты в глухих уголках космоса, межзвездные колонии и другие места, где люди еще цепляются за свое существование, и там он набирает новых рекрутов для программ клонирования, осуществляемых на пиратских базах. Корпорация «Серпентис» постоянно втянута в сложную сеть военных столкновений, поэтому она всегда нуждается в притоке хорошо обученных и лояльных бойцов, способных силой поддержать ее хитроумные планы.",
    "zh": "随着克隆战士的出现，一支新的海盗族群应运而生。统合部过去一直满足于让海盗在自己的领地上自生自灭而不去过问，不过他们视海盗培养出的克隆战士为宇宙的极大威胁，并愿意采取特殊手段来阻止海盗的邪恶计划。这个天蛇海盗是一名招募员，负责寻找可被攻占的地区——偏远的行星、孤立无援的哨站、星际殖民地或其他有人生活的地方，然后去那里招募新兵来充实海盗的克隆战士计划。天蛇集团正深陷战争泥淖，迫切需要大量勇猛且忠诚的战士来实现他们的邪恶计划。"
  },
  "graphicID": 1815,
  "groupID": 571,
  "mass": 11200000.0,
  "name": {
    "de": "Serpentis Clone Soldier Recruiter",
    "en": "Serpentis Clone Soldier Recruiter",
    "es": "Reclutador de soldados clon de Serpentis",
    "fr": "Soldat clone recruteur serpentis",
    "ja": "サーペンティスクローン兵士リクルーター",
    "ko": "서펜티스 클론병 모병관",
    "ru": "Serpentis Clone Soldier Recruiter",
    "zh": "天蛇克隆战士招募员"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 150.0,
  "sofFactionName": "serpentis",
  "soundID": 20903,
  "volume": 112000.0
}