{
  "basePrice": 2500000.0,
  "description": {
    "de": "Diese Erkennungsmarke stammt von einem Piraten, der Kampfverträge für als Piraten ausgebildete Klonsoldaten ausgehandelt hat.\n\n\n\nAngesichts der außerordentlichen Gefahr, die von Klonsoldaten ausgeht, verfolgt CONCORD eine unnachgiebige Position gegenüber allen daran Beteiligten und bietet jedem, der eine solche Marke übergibt, eine Erhöhung des Sicherheitsstatus. Die Marken können im Low-Sec-Bereich der Sicherheitsbüros der Stationen abgegeben werden.",
    "en": "This tag came from a pirate who had been negotiating combat contracts for pirate-trained clone soldiers.\r\n\r\nGiven the extraordinary dangers that result from clone soldiers, CONCORD has taken a firm stance against anyone involved with them, and will award a security status boost to the person who brings in these tags. They may be handed in at station Security Offices in low-security space.",
    "es": "Esta chapa pertenecía a un pirata que negociaba contratos de combate para soldados clon entrenados por piratas.\n\n\n\nDebido a los extraordinarios peligros que resultan de la mera existencia los soldados clon, CONCORD ha adoptado una postura firme contra cualquiera que se involucre con ellos, y obsequiará a la persona que entregue esta chapa con un potenciador del estado de seguridad. Se puede entregar en cualquier oficina de seguridad de la estación en espacio de seguridad baja.",
    "fr": "Cet insigne provient d'un pirate qui était chargé de négocier les contrats de combat pour les clones soldats formés par les pirates.\n\nCompte tenu des dangers extraordinaires liés aux clones soldats, CONCORD a adopté une position ferme contre toutes les personnes impliquées, et conférera un statut de sécurité supérieur à toute personne qui lui ramènera ces insignes. Ceux-ci pourront être déposés à la station des bureaux de la sécurité située dans l'espace de basse sécurité.",
    "ja": "このタグは、海賊に訓練されたクローン兵士の戦闘契約を請け負っていた海賊から回収された。\r\n\nクローン兵士が引き起こす危険はきわめて大きいため、CONCORDではクローン兵士に関与する者を断固として排除する姿勢をとっており、このタグを提出した人物には報奨としてセキュリティステータスを上昇させる。提出はローセキュリティ宙域のステーション内にあるセキュリティオフィスで受けつけている。",
    "ko": "클론 병사의 용병 계약을 협상 중이던 해적으로부터 획득한 인식표입니다. <br><br>클론 병사들은 위협적인 존재이기에 CONCORD는 그들과 관련된 자라면 누구라도 처벌하고자 하는 강경한 입장을 보이고 있습니다. 따라서 이 인식표를 CONCORD에 가져가면 시큐리티 상태를 올려줄 것입니다. 로우 시큐리티 정거장의 보안 장교에게 제출할 수 있습니다.",
    "ru": "Эта бирка принадлежала пирату, который занимался контрактами найма боевых клонов, прошедших выучку в военных подразделениях пиратских организаций.\n\n\n\nПоскольку эти боевые клоны представляют большую угрозу безопасности, КОНКОРД занимает чрезвычайно жесткую позицию относительно всех, кто причастен к этому бизнесу, а пилот, который доставит такие бирки, получит значительное повышение своего статуса безопасности. Эти бирки можно сдать в отдел охраны на любой станции в системах с низким уровнем безопасности.",
    "zh": "这个铭牌得自于一个海盗，他曾经是为出自海盗训练营的克隆战士谈判雇佣合同的专家。鉴于这些克隆战士极度危险，统合部立场鲜明地敌视任何与之有染的人，而如果有人把这种铭牌上交给统合部，则会得到安全等级提升的奖励。这种铭牌可以在低安星系空间站的安全等级办公室中上交。"
  },
  "groupID": 1206,
  "iconID": 21030,
  "marketGroupID": 1700,
  "mass": 0.1,
  "name": {
    "de": "Clone Soldier Transporter Tag",
    "en": "Clone Soldier Transporter Tag",
    "es": "Chapa de transportista de soldados clon",
    "fr": "Insigne de soldat clone transporteur",
    "ja": "クローン兵士輸送業者タグ",
    "ko": "클론병 수송담당자 인식표",
    "ru": "Clone Soldier Transporter Tag",
    "zh": "克隆战士运输员铭牌"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}