{
  "basePrice": 78000000.0,
  "capacity": 450.0,
  "description": {
    "de": "Nach dem durchschlagenden Erfolg der Schlachtschiffe der Drake-Klasse gab die Caldari Navy eine spezielle Variante für ihr eigenes Arsenal in Auftrag. Das Ergebnis, die Drake Navy Issue, hat zwar eine optische Ähnlichkeit mit ihrem \"Stiefvater\", erfüllt auf dem Schlachtfeld jedoch einen ganz anderen Zweck. Aufgrund seiner größeren Mobilität und seiner Fähigkeit, über große Distanzen kleinere Ziele präzise zu erfassen und ihnen eine Vielzahl verschiedener Schadensarten zuzufügen, eignet sich dieses Schiff perfekt für kleine Konflikte und Streifzüge.",
    "en": "After the resounding success tied to the launch of the Drake-class Battlecruiser, the Caldari Navy signed up a massive order to acquire a specific version for its own arsenals. The outcome, the Drake Navy Issue, while sharing a similar look with its step-father, serves a completely different purpose on the battlefield. Being more mobile, able to project missiles more effectively at range, against smaller targets and on a wider selection of damage types, this ship is ideal to support small scale conflicts and raids.",
    "es": "Tras el rotundo éxito ligado al lanzamiento del crucero de combate Drake, la Armada Caldari registró un pedido masivo de una versión específica para sus arsenales. El resultado —la Drake modelo de la Armada—, aunque tiene una apariencia similar a la de su padrastro, cumple una función muy distinta en el campo de batalla. Al gozar de más movilidad, ser capaz de proyectar misiles con mayor eficacia a distancia, contra objetivos más pequeños y con más tipos de daño, esta nave es ideal para apoyar conflictos y asaltos a pequeña escala.",
    "fr": "Suite au grand succès remporté par le lancement du croiseur de bataille de classe Drake, la Caldari Navy commanda la construction d'une version spécifique pour enrichir son arsenal. Le résultat, le Drake Navy, garde l'apparence du modèle standard, mais sert un rôle totalement différent sur le champ de bataille. Plus mobile, capable de tirs de missiles plus précis à longue portée contre des cibles plus petites, et disposant d'une gamme plus large de types de dégâts possibles, c'est le vaisseau de soutien idéal pour les conflits de petite échelle et les raids.",
    "ja": "ドレイク級巡洋戦艦がリリース後大成功を収めたのを受けて、カルダリ海軍は自軍専用仕様のドレイクを大量発注した。そうして完成したのがドレイク海軍仕様で、形こそオリジナルのドレイクを継承しているが、戦場での役割は全く異なる。機動力が強化され、より小さな標的にもより効率的に遠距離からミサイル砲撃を加えられるようになり、ダメージタイプの選択の幅も広がった。小規模な衝突や襲撃の火力支援に最適な船である。",
    "ko": "드레이크급 배틀크루저의 발표가 큰 호평을 받은 후 칼다리 해군에서는 대량 구매 계약을 빌미로 기존 모델에서 해군 에디션으로 더 적합한 개조를 부탁했습니다. 그렇게 해서 새롭게 나온 해군 에디션 드레이크는 기존과 비교하여 겉모습만 똑같지 전투에서의 성능은 전혀 다릅니다. 소규모 전투나 급습용으로 개발되어 더 민첩하고 소형 함선 상대로 장거리 공격 명중률이 높으며 다양한 무기 속성을 사용할 수 있습니다.",
    "ru": "После ошеломительного успеха, которым ознаменовался выпуск линейных крейсеров типа «Дрейк», адмиралтейство Государства Калдари разместило контракт на пополнение арсеналов флота большой партией «дрейков», модифицированных определённым образом, в соответствии с пожеланиями заказчика. В результате был создан «Дрейк-флотский», внешне похожий на своего прародителя, но играющий на поле боя совершенно иную роль. Он идеально соответствует условиям мелкомасштабных боевых операций, так как имеет улучшенные ходовые характеристики и способен вести эффективную стрельбу ракетами с большой дистанции по мелкоразмерным целям. Кроме того, пилот «Дрейка-флотского» более свободен в подборе типов ракет в соответствии с требованиями момента.",
    "zh": "加达里的幼龙级战列巡洋舰可谓取得了巨大的成功，鉴于此，加达里海军签署了大量的订单来生产这艘舰船的改良版本。结果，幼龙级海军型得以问世，虽然外形没有什么变化，但在战场上的作用却截然不同。它灵活机动，远距导弹打击能力强劲，对小型目标优势明显，伤害类型多样，是小规模战斗的极佳选择。"
  },
  "factionID": 500001,
  "graphicID": 20283,
  "groupID": 419,
  "marketGroupID": 1704,
  "mass": 13500000.0,
  "masteries": {
    "0": [
      96,
      99,
      164,
      150,
      139,
      76,
      85,
      94
    ],
    "1": [
      96,
      99,
      164,
      150,
      139,
      76,
      85,
      94
    ],
    "2": [
      96,
      99,
      164,
      150,
      139,
      76,
      85,
      94
    ],
    "3": [
      96,
      99,
      164,
      150,
      139,
      76,
      85,
      94
    ],
    "4": [
      96,
      99,
      164,
      150,
      139,
      76,
      109,
      85,
      118,
      152,
      153,
      154,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Drake Navy Issue",
    "en": "Drake Navy Issue",
    "es": "Drake modelo de la Armada",
    "fr": "Drake modèle Navy",
    "ja": "ドレイク海軍仕様",
    "ko": "드레이크 해군 에디션",
    "ru": "Drake Navy Issue",
    "zh": "幼龙级海军型"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 263.0,
  "sofFactionName": "caldarinavy",
  "soundID": 20068,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Kann ein <a href=showinfo:3348>Kommandostrahl</a>-Modul verwenden",
          "en": "Can use one <a href=showinfo:3348>Command Burst</a> module",
          "es": "Es posible equipar un módulo de <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "Peut utiliser une <a href=showinfo:3348>salve de commandement</a>.",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>モジュールは1個使用可能です",
          "ko": "한 개의 <a href=showinfo:3348>커맨드 버스트</a> 모듈만 사용 가능",
          "ru": "Корабли этого типа могут включать один <a href=showinfo:3348>импульсный оптимизатор</a>",
          "zh": "可以装配一个<a href=showinfo:3348>指挥脉冲波</a>装备"
        },
        "importance": 1
      },
      {
        "bonus": 25.0,
        "bonusText": {
          "de": "Bonus auf die Geschwindigkeit von Lenkwaffen",
          "en": "bonus to Missile velocity",
          "es": "de bonificación a la velocidad de los misiles.",
          "fr": "bonus à la vitesse des missiles",
          "ja": "ミサイル速度が上昇",
          "ko": "미사일 속도 증가",
          "ru": "повышается скорость полёта ракет",
          "zh": "导弹飞行速度加成"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite des Wirkungsbereichs von <a href=showinfo:3348>Kommandostrahlen</a>",
          "en": "bonus to <a href=showinfo:3348>Command Burst</a> area of effect range",
          "es": "de bonificación al alcance del radio de acción del <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "de bonus à la portée de l'effet de zone des <a href=showinfo:3348>salves de commandement</a>.",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>効果範囲にボーナス",
          "ko": "<a href=showinfo:3348>커맨드 버스트</a> 효과 반경 증가",
          "ru": "увеличивается радиус импульсов, генерируемых <a href=showinfo:3348>импульсными оптимизаторами</a>",
          "zh": "<a href=showinfo:3348>指挥脉冲波</a>效果范围加成"
        },
        "importance": 2,
        "unitID": 105
      }
    ],
    "types": {
      "33096": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf den Explosionsradius von <a href=showinfo:3324>schweren Lenkwaffen</a> und <a href=showinfo:25719>schweren Angriffslenkwaffen</a>",
            "en": "bonus to <a href=showinfo:3324>Heavy Missile</a> and <a href=showinfo:25719>Heavy Assault Missile</a> explosion radius",
            "es": "de bonificación al radio de explosión de los <a href=showinfo:3324>misiles pesados</a> y los <a href=showinfo:25719>misiles de asalto pesados</a>.",
            "fr": "de bonus au rayon d'explosion des <a href=showinfo:3324>missiles lourds</a> et des <a href=showinfo:25719>missiles d'assaut lourds</a>",
            "ja": "<a href=showinfo:3324>ヘビーミサイル</a>・<a href=showinfo:25719>ヘビーアサルトミサイル</a>の爆発半径が縮小",
            "ko": "<a href=showinfo:3324>헤비 미사일</a> 및 <a href=showinfo:25719>헤비 어썰트 미사일</a> 폭발반경 감소",
            "ru": "уменьшается сигнатура взрыва БЧ <a href=showinfo:3324>тяжёлых ракет</a> и <a href=showinfo:25719>тяжёлых штурмовых ракет</a>",
            "zh": "<a href=\"showinfo:3324\">重型导弹</a>和<a href=\"showinfo:25719\">重型攻击导弹</a>的爆炸半径加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3324>schweren Angriffslenkwaffen</a> und <a href=showinfo:25719>schweren Lenkwaffen</a>",
            "en": "bonus to <a href=showinfo:3324>Heavy Missile</a> and <a href=showinfo:25719>Heavy Assault Missile</a> damage",
            "es": "de bonificación al daño de los <a href=showinfo:3324>misiles pesados</a> y los <a href=showinfo:25719>misiles de asalto pesados</a>.",
            "fr": "de bonus aux dommages des <a href=showinfo:3324>missiles lourds</a> et des <a href=showinfo:25719>missiles d'assaut lourds</a>",
            "ja": "<a href=showinfo:3324>ヘビーミサイル</a>と<a href=showinfo:25719>ヘビーアサルトミサイルのダメージが</a>増加",
            "ko": "<a href=showinfo:3324>헤비 미사일</a> 및 <a href=showinfo:25719>헤비 어썰트 미사일</a> 피해량 증가",
            "ru": "бонус к урону от <a href=showinfo:3324>тяжёлых ракет</a> и <a href=showinfo:25719>тяжёлых штурмовых ракет</a>",
            "zh": "<a href=showinfo:3324>重型导弹</a>和<a href=showinfo:25719>重型攻击导弹</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 24698,
  "volume": 252000.0
}