{
  "basePrice": 78000000.0,
  "capacity": 375.0,
  "description": {
    "de": "Zwar ist die ursprüngliche Harbinger ein ausgezeichnetes Schiff, doch wurden in letzter Zeit zunehmend Bedenken hinsichtlich ihrer mangelnden Flexibilität laut - einem Manko angesichts der häufig wechselnden Flottenstrategien. Bemüht, dieses Problem zu lösen, entwickelten die Ingenieure des Imperiums die verbesserte Navy Issue. Die Harbinger Navy Issue verfügt über erweiterte Nachführungssysteme, eine höhere Widerstandsfähigkeit sowie eine verbesserte Medium-Slot-Konfiguration. Damit stellt sie eine radikale Weiterentwicklung ihres Vorgängers dar und ist in der Lage, in einer Vielzahl verschiedener Situationen Erstaunliches zu vollbringen.",
    "en": "While the Harbinger is a formidable vessel on its own, recent reports have raised its lack of flexibility as a noteworthy concern in the ever-shifting fleet tactic doctrines. Working hard to correct this problem, Imperial engineers came up with the improved Navy Issue variant. Boasting upgraded tracking systems, enhanced resilience and an advanced medium slot configuration layout, the Harbinger Navy Issue is a radical change over its predecessor, capable of astounding performance in a much wider spectrum of engagements.",
    "es": "Si bien la Harbinger es una nave formidable, informes recientes señalan su falta de flexibilidad, un factor de gran importancia en las siempre cambiantes doctrinas tácticas de las flotas. En un arduo intento por corregir este problema, los ingenieros imperiales han creado el modelo de la Armada, una variante optimizada. Con sistemas de rastreo mejorados, más resistencia y una disposición avanzada de ranuras intermedias, la Harbinger modelo de la Armada es un cambio radical respecto a su predecesora y es capaz de lidiar con soltura en un abanico de situaciones mucho más amplio.",
    "fr": "Bien que le Harbinger soit une formidable vaisseau en soi, de récents rapports ont présenté son manque de flexibilité comme un problème préoccupant dans les doctrines de tactiques de flotte en constante mutation. Les ingénieurs impériaux ont travaillé dur pour corriger ce problème. Cela a donné naissance à la version Navy améliorée. Avec des systèmes de poursuite améliorés, une résistance accrue et une configuration d'emplacements intermédiaires perfectionnée, le Harbinger Navy marque un changement radical par rapport à son prédécesseur. Il est capable de performances époustouflantes dans un bien plus grand nombre de types d'engagement différents.",
    "ja": "ハービンジャーは元々優れた戦闘艦ではあるが、フリート戦術思想が絶えず移り変わる中、それに対応する柔軟性の欠如が最近の報告で特記すべき懸念事項として指摘されるようになっていた。この問題に帝国の技術者たちが懸命に取り組んだ結果生まれたのが海軍仕様バージョンである。改良されたトラッキングシステム、強化された防御性能、進化したミディアムスロット構成を備え、オリジナルから大きく生まれ変わったハービンジャー海軍仕様は、これまで以上に多様な状況での交戦で活躍する可能性を秘めている。",
    "ko": "하빈저는 가공할만한 함선이지만 함대 전술의 지속적인 변화에 적응하기에는 범용성이 부족하다는 보고가 있습니다. 이러한 문제를 해결하기 위해 제국 엔지니어들이 노력한 결과 하빈저 해군 에디션이 개발되었습니다. 하빈저 해군 에디션은 기존 설계를 토대로 저항력, 트래킹 시스템, 그리고 미드 슬롯의 구성을 개선하여 다양한 교전 상황에서 뛰어난 성능을 발휘합니다.",
    "ru": "Линейный крейсер типа «Харбинджер» несомненно весьма грозен; однако с недавнего времени возникли обоснованные сомнения в его способности отвечать требованиям постоянно изменяющейся военной доктрины. Инженеры Амаррской Империи серьезно подошли к этой проблеме, и решением стала разработка усовершенствованной модификации корабля под названием «Харбинджер-флотский». Этот корабль отличается улученными системами наводки орудий, повышенной прочностью и большим числом разъемов средней мощности. Поэтому «Харбинджер-флотский» существенно отличается от своего предшественника и способен крайне эффективно действовать в самых различных сценариях боестолкновения.",
    "zh": "尽管先驱者级是一艘强大的战舰，不过近来的报告指出它缺乏灵活性，难以适应变化多端的舰队战术需求。为解决这一问题，帝国的工程师们研发出了它的海军型版本。先驱者级海军型与普通版本相比可谓变化巨大，除了跟踪系统有所增强外，抗击打能力也有提高，并加装了一个中槽，这使得它在面对多种战斗情况时都能从容应对。"
  },
  "factionID": 500003,
  "graphicID": 20227,
  "groupID": 419,
  "marketGroupID": 1704,
  "mass": 15500000.0,
  "masteries": {
    "0": [
      64,
      96,
      99,
      165,
      150,
      89,
      93,
      94
    ],
    "1": [
      64,
      96,
      99,
      165,
      150,
      89,
      93,
      94
    ],
    "2": [
      64,
      96,
      99,
      165,
      150,
      89,
      93,
      94
    ],
    "3": [
      64,
      96,
      99,
      165,
      150,
      89,
      93,
      94
    ],
    "4": [
      64,
      96,
      99,
      165,
      109,
      117,
      150,
      153,
      152,
      89,
      154,
      93,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Harbinger Navy Issue",
    "en": "Harbinger Navy Issue",
    "es": "Harbinger modelo de la Armada",
    "fr": "Harbinger modèle Navy",
    "ja": "ハービンジャー海軍仕様",
    "ko": "하빈저 해군 에디션",
    "ru": "Harbinger Navy Issue",
    "zh": "先驱者级海军型"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "radius": 199.0,
  "sofFactionName": "amarrnavy",
  "soundID": 20061,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Kann ein <a href=showinfo:3348>Kommandostrahl</a>-Modul verwenden",
          "en": "Can use one <a href=showinfo:3348>Command Burst</a> module",
          "es": "Es posible equipar un módulo de <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "Peut utiliser une <a href=showinfo:3348>salve de commandement</a>.",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>モジュールは1個使用可能です",
          "ko": "한 개의 <a href=showinfo:3348>커맨드 버스트</a> 모듈만 사용 가능",
          "ru": "Корабли этого типа могут включать один <a href=showinfo:3348>импульсный оптимизатор</a>",
          "zh": "可以装配一个<a href=showinfo:3348>指挥脉冲波</a>装备"
        },
        "importance": 1
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite des Wirkungsbereichs von <a href=showinfo:3348>Kommandostrahlen</a>",
          "en": "bonus to <a href=showinfo:3348>Command Burst</a> area of effect range",
          "es": "de bonificación al alcance del radio de acción del <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "de bonus à la portée de l'effet de zone des <a href=showinfo:3348>salves de commandement</a>.",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>効果範囲にボーナス",
          "ko": "<a href=showinfo:3348>커맨드 버스트</a> 효과 반경 증가",
          "ru": "увеличивается радиус импульсов, генерируемых <a href=showinfo:3348>импульсными оптимизаторами</a>",
          "zh": "<a href=showinfo:3348>指挥脉冲波</a>效果范围加成"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 25.0,
        "bonusText": {
          "de": "Bonus auf die optimale Reichweite und den Präzisionsabfall von <a href=showinfo:3306>mittelgroßen Energiegeschütztürmen</a>",
          "en": "bonus to <a href=showinfo:3306>Medium Energy Turret</a> optimal range and falloff",
          "es": "de bonificación a los alcances óptimo y efectivo de la <a href=showinfo:3306>torreta de energía mediana</a>.",
          "fr": "de bonus à la portée optimale et à la perte de la <a href=showinfo:3306>tourelle à énergie intermédiaire</a>",
          "ja": "<a href=showinfo:3306>中型エネルギータレット</a>の最適射程距離および精度低下範囲が拡大",
          "ko": "<a href=showinfo:3306>중형 에너지 터렛</a> 최적사거리 및 유효사거리 증가",
          "ru": "увеличивается оптимальная и добавочная дальность ведения огня из <a href=showinfo:3306>средних лазерных орудий</a>",
          "zh": "<a href=showinfo:3306>中型能量炮台</a>最佳射程和失准范围加成"
        },
        "importance": 3,
        "unitID": 105
      }
    ],
    "types": {
      "33095": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Nachführungsgeschwindigkeit von <a href=showinfo:3306>mittelgroßen Energiegeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3306>Medium Energy Turret</a> tracking speed",
            "es": "de bonificación a la velocidad de rastreo de la <a href=showinfo:3306>torreta de energía mediana</a>.",
            "fr": "de bonus à la vitesse de poursuite des <a href=showinfo:3306>tourelles à énergie intermédiaires</a>",
            "ja": "<a href=showinfo:3306>中型エネルギータレット</a>の追跡速度が上昇",
            "ko": "<a href=showinfo:3306>중형 에너지 터렛</a> 트래킹 속도 증가",
            "ru": "повышается скорость наводки на цель <a href=showinfo:3306>средних лазерных орудий</a>",
            "zh": "<a href=\"showinfo:3306\">中型能量炮台</a>跟踪速度加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3306>mittelgroßen Energiegeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3306>Medium Energy Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:3306>torreta de energía mediana</a>.",
            "fr": "de bonus aux dégâts des <a href=showinfo:3306>tourelles à énergie intermédiaires</a>",
            "ja": "<a href=showinfo:3306>中型エネルギータレット</a>のダメージが増加",
            "ko": "<a href=showinfo:3306>중형 에너지 터렛</a> 피해량 증가",
            "ru": "увеличивается урон <a href=showinfo:3306>средних лазерных орудий</a>",
            "zh": "<a href=showinfo:3306>中型能量炮台</a>伤害加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Reduktion der Aktivierungskosten von <a href=showinfo:3306>mittleren Energiegeschütztürmen</a>",
            "en": "reduction in <a href=showinfo:3306>Medium Energy Turret</a> activation cost",
            "es": "de reducción del coste de activación de la <a href=showinfo:3306>torreta de energía mediana</a>.",
            "fr": "réduction du coût d'activation de la <a href=showinfo:3306>tourelle à énergie intermédiaire</a>",
            "ja": "<a href=showinfo:3306>中型エネルギータレット</a>の起動コストが減少",
            "ko": "<a href=showinfo:3306>중형 에너지 터렛</a> 활성화 비용 감소",
            "ru": "снижение расхода энергии на активацию <a href=showinfo:3306>средних лазерных орудий</a>",
            "zh": "<a href=showinfo:3306>中型能量炮台</a>启动消耗降低"
          },
          "importance": 3,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 24696,
  "volume": 234000.0
}