{
  "capacity": 235.0,
  "description": {
    "de": "Mit dem Aufkommen von Klonsoldaten bildete sich ein neuer Schlag von Piraten heraus, der sich ihre Existenz zunutze macht. Solange die Piraten in ihren eigenen Gebieten blieben, hatte CONCORD sich damit zufrieden gegeben, sie in Ruhe zu lassen. Die verstärkte Zusammenarbeit zwischen Piraten und Klonsoldaten hingegen wird als große Bedrohung für die Sicherheit des Systems wahrgenommen und CONCORD ist bereit, zu außergewöhnlichen Mitteln zu greifen, um ihnen das Handwerk zu legen. \n\nDieser Sansha-Pirat ist im Transportwesen tätig und verantwortlich für die schnelle Beförderung von Klonsoldaten an ihren vorgesehenen Einsatzort. In Bezug auf die Sansha sind dies oft Ansammlungen isoliert lebender Völker, die sich bis zum Letzten zur Wehr setzen und weichgeklopft werden müssen, ehe die Nation ins Spiel kommt und der Sache ein Ende macht.",
    "en": "With the advent of clone soldiers, a new breed of pirate has arisen to take advantage of their existence. CONCORD, which had been content to leave the pirates be so long as they remained within their own territories, sees the presence of pirate-affiliated clone soldiers as a major threat to the safety of the cluster, and will go to extraordinary means to disrupt their operations. \r\n\r\nThis Sansha's Nation pirate is a transporter, responsible for the swift conveyance of clone soldiers to their intended destination. With the Sansha this tends to involve small clusters of isolated populations that are fighting back with every shred of strength they have, and need to be softened up before Nation comes in to bring a final, quiet peace.",
    "es": "La llegada de los soldados clon ha supuesto el nacimiento de una nueva raza pirata dispuesta a sacar el máximo provecho a su existencia. CONCORD, que se había comprometido a dejar a los piratas en paz siempre que permaneciesen en sus propios territorios, considera la presencia de soldados clon afiliados a los piratas una gran amenaza para la seguridad del cúmulo y llegará hasta donde haga falta para frustrar sus operaciones. \n\n\n\nEste pirata de la Nación Sansha es un transportador responsable del rápido traslado de soldados clon a sus destinos. En el caso de los sanshas, dichos destinos suelen ser pequeños cúmulos de poblaciones aisladas que se resisten con toda la energía de la que son capaces a las que hay que ablandar antes de que la Nación imponga una paz tan silenciosa como final.",
    "fr": "Avec l'avènement des clones soldats, une nouvelle espèce de pirate a émergé pour profiter de leur existence. CONCORD, qui a accepté de laisser les pirates en vie tant que ceux-ci restaient dans leur propre territoire, voit la présence des clones soldats affiliés aux pirates comme une menace importante pesant sur la sécurité de la galaxie, et n'hésitera pas à prendre des mesures extraordinaires pour les empêcher d'agir. \n\nCe pirate de la Sansha's Nation est un transporteur, en charge du transfert des clones soldats vers leur destination. Pour les Sansha, il s'agit souvent de petites galaxies aux populations isolées qui n'hésitent pas à se battre jusqu'à leur dernier souffle, et qui doivent être tranquillisées avant que la Nation ne vienne apporter la paix à tous.",
    "ja": "クローン兵士の誕生と共に、その存在を利用する新種の海賊も発生した。CONCORDは、海賊が自分のなわばりを荒らさないかぎり存在を黙認してきたが、海賊配下のクローン兵士の存在は星団の治安に大きな脅威になるとみており、その活動を阻止するためなら前例を曲げることもいとわないだろう。\r\n\nこのサンシャ国海賊は輸送業者だ。クローン兵士を指定された任務地まで迅速に輸送するのが仕事である。サンシャがらみだと、任務地はだいたい小さな孤立した居住地で、持てる限りの力をかき集めてかたくなに抵抗を続けており、サンシャ国が究極の無言の平和をもたらすにはそれを突き崩す必要があるという場合が多い。",
    "ko": "클론 병사의 등장을 통해 세력 확장을 꾀하는 새로운 유형의 해적이 등장하였습니다. CONCORD는 해적 세력이 구역에서 벗어나지 않는 한 크게 개입하지 않겠다는 입장이었으나 클론 전투원이 지역 안보에 위협이 된다고 판단되자 특별 대응책을 시행하기에 이르렀습니다. <br><br>클론 병력을 신속하게 이송하기 위해 제작된 산샤 네이션 수송선입니다. 소수 집단들만 골라 클론 전투원을 선봉으로 보내 힘을 뺀 뒤 찾아가서 마무리를 짓는 전략을 사용합니다.",
    "ru": "С появлением боевых клонов пираты не преминули извлечь выгоду из нового многообещающего направления деятельности. Несмотря на то, что КОНКОРД долгое время смотрел на действия пиратов сквозь пальцы, при условии, что они вели дела на своих собственных территориях, появление пиратских боевых клонов расценивается им как серьезная угроза безопасности всего кластера в целом, и он не остановится перед самыми жесткими мерами, чтобы пресечь их распространение. \n\n\n\nЭтот пират нации Санша занимается переброской боевых клонов в место назначения. Поскольку это не кто иной, как пират Санша, то почти наверняка место назначения — небольшое скопление изолированных колоний, которые из последних сил пытаются отбиться от нападения, и которых предстоит хорошенько подготовить к приходу основных сил нации, которая дарует им окончательный, безмолвный мир.",
    "zh": "随着克隆战士的出现，一支新的海盗族群应运而生。统合部过去一直满足于让海盗在自己的领地上自生自灭而不去过问，不过他们视海盗培养出的克隆战士为宇宙的极大威胁，并愿意采取特殊手段来阻止海盗的邪恶计划。这个萨沙海盗是一名运输员，负责将克隆战士送到他们该去的地方。他们往往被送去那些孤立无援却用尽每一分力气拼死抵抗入侵的星系，对那里的残存力量进行毁灭性的打击，随后萨沙大军的到来将使那些地方归于寂静。"
  },
  "graphicID": 1236,
  "groupID": 566,
  "mass": 10010000.0,
  "name": {
    "de": "Sansha Clone Soldier Transporter",
    "en": "Sansha Clone Soldier Transporter",
    "es": "Transportador de soldados clon sanshas",
    "fr": "Soldat clone transporteur sansha",
    "ja": "サンシャクローン兵士輸送業者",
    "ko": "산샤 클론병 수송담당자",
    "ru": "Sansha Clone Soldier Transporter",
    "zh": "萨沙克隆战士运输员"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 150.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 100100.0
}