{
  "capacity": 480.0,
  "description": {
    "de": "Mit dem Aufkommen von Klonsoldaten bildete sich ein neuer Schlag von Piraten heraus, der sich ihre Existenz zunutze macht. Solange die Piraten in ihren eigenen Gebieten blieben, hatte CONCORD sich damit zufrieden gegeben, sie in Ruhe zu lassen. Die verstärkte Zusammenarbeit zwischen Piraten und Klonsoldaten hingegen wird als große Bedrohung für die Sicherheit des Systems wahrgenommen und CONCORD ist bereit, zu außergewöhnlichen Mitteln zu greifen, um ihnen das Handwerk zu legen.\n\nDieser Serpentis-Pirat ist im Transportwesen tätig und verantwortlich für die schnelle Beförderung von Klonsoldaten an ihren vorgesehenen Einsatzort. Was die Serpentis angeht, sind dies in der Regel Gebiete, die aufgrund ihrer strategischen Bedeutung oder aus anderen geheimnisvollen militärischen Gründen von kleinen, hochqualifizierten und vollkommen unerbittlichen Gruppen angegriffen werden müssen.",
    "en": "With the advent of clone soldiers, a new breed of pirate has arisen to take advantage of their existence. CONCORD, which had been content to leave the pirates be so long as they remained within their own territories, sees the presence of pirate-affiliated clone soldiers as a major threat to the safety of the cluster, and will go to extraordinary means to disrupt their operations.\r\n\r\nThis Serpentis pirate is a transporter, responsible for the swift conveyance of clone soldiers to their intended destination. With the Serpentis this generally involves areas that, due to high risk, strategic importance or various other cryptic military reasons, need to be assaulted by groups that are small, highly qualified and utterly unrelenting.",
    "es": "La llegada de los soldados clon ha supuesto el nacimiento de una nueva raza pirata dispuesta a sacar el máximo provecho a su existencia. CONCORD, que se había comprometido a dejar a los piratas en paz siempre que permaneciesen en sus propios territorios, considera la presencia de soldados clon afiliados a los piratas una gran amenaza para la seguridad del cúmulo y llegará hasta donde haga falta para frustrar sus operaciones.\n\n\n\nEste pirata de Serpentis se encarga de llevar a los soldados clon hasta el destino previsto. Para la organización, eso normalmente incluye zonas que, debido al alto riesgo asociado, a su importancia estratégica o a otros crípticos motivos militares, se deben atacar con grupos pequeños, muy cualificados y totalmente implacables.",
    "fr": "Avec l'avènement des clones soldats, une nouvelle espèce de pirate a émergé pour profiter de leur existence. CONCORD, qui a accepté de laisser les pirates en vie tant que ceux-ci restaient dans leur propre territoire, voit la présence des clones soldats affiliés aux pirates comme une menace importante pesant sur la sécurité de la galaxie, et n'hésitera pas à prendre des mesures extraordinaires pour les empêcher d'agir.\n\nCe pirate serpentis est un transporteur, en charge du transfert des clones soldats vers leur destination. Pour les Serpentis, il s'agit généralement de zones qui, en raison des risques, de leur importance stratégique ou de diverses raisons militaires incompréhensibles, doivent être assiégées par des petits groupes compétents et sans pitié.",
    "ja": "クローン兵士の誕生と共に、その存在を利用する新種の海賊も発生した。CONCORDは、海賊が自分のなわばりを荒らさないかぎり存在を黙認してきたが、海賊配下のクローン兵士の存在は星団の治安に大きな脅威になるとみており、その活動を阻止するためなら前例を曲げることもいとわないだろう。\r\n\nこのサーペンティス海賊は輸送業者だ。クローン兵士を指定された任務地まで迅速に輸送するのが仕事である。サーペンティスがらみだと行き先は大抵、リスクの高さや戦略的重要性やその他もろもろの外部には計り知れない軍事上の理由から、少数精鋭で容赦というものを知らない部隊で襲撃する必要のある場所となる。",
    "ko": "클론 병사의 등장을 통해 세력 확장을 꾀하는 새로운 유형의 해적이 등장하였습니다. CONCORD는 해적 세력이 구역에서 벗어나지 않는 한 크게 개입하지 않겠다는 입장이었으나 클론 전투원이 지역 안보에 위협이 된다고 판단되자 특별 대응책을 시행하기에 이르렀습니다. <br><br>클론 병력을 신속하게 이송하기 위해 제작된 서펜티스 수송선입니다. 서펜티스는 위험 부담이 크거나 전략적 중요성이 높은 지역 또는 다양한 비밀 작전이 요구되는 상황에서 소규모 클론 부대를 파견합니다.",
    "ru": "С появлением боевых клонов пираты не преминули извлечь выгоду из нового многообещающего направления деятельности. Несмотря на то, что КОНКОРД долгое время смотрел на действия пиратов сквозь пальцы, при условии, что они вели дела на своих собственных территориях, появление пиратских боевых клонов расценивается им как серьезная угроза безопасности всего кластера в целом, и он не остановится перед самыми жесткими мерами, чтобы пресечь их распространение.\n\n\n\nЭтот пират корпорации «Серпентис» занимается переброской боевых клонов в место назначения. Поскольку это — пират корпорации «Серпентис», то, как правило, места назначения — это области повышенной опасности, которые имеют большое стратегическое значение, или по каким-то неясным военным соображениям должны быть атакованы небольшой группой отлично обученных и совершенно беспощадных наемников.",
    "zh": "随着克隆战士的出现，一支新的海盗族群应运而生。统合部过去一直满足于让海盗在自己的领地上自生自灭而不去过问，不过他们视海盗培养出的克隆战士为宇宙的极大威胁，并愿意采取特殊手段来阻止海盗的邪恶计划。这个天蛇海盗是一名运输员，负责将克隆战士送到他们该去的地方。出于高风险、战略重要性或是其他一些机密军事目的，以一支战斗力强且冷酷无情的小分队来袭击那种地方是再合适不过了。"
  },
  "graphicID": 1815,
  "groupID": 571,
  "mass": 11200000.0,
  "name": {
    "de": "Serpentis Clone Soldier Transporter",
    "en": "Serpentis Clone Soldier Transporter",
    "es": "Nave de transporte de soldados clon serpentis",
    "fr": "Soldat clone transporteur serpentis",
    "ja": "サーペンティスクローン兵士輸送業者",
    "ko": "서펜티스 클론병 수송담당자",
    "ru": "Serpentis Clone Soldier Transporter",
    "zh": "天蛇克隆战士运输员"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 150.0,
  "sofFactionName": "serpentis",
  "soundID": 20903,
  "volume": 112000.0
}