{
  "capacity": 120.0,
  "description": {
    "de": "Mit dem Auftauchen von Klonsoldaten ist eine neue Generation von Piraten entstanden, die davon profitieren. CONCORD, die die Piraten in Ruhe gelassen hat, so lange sie in ihren eigenen Gebieten blieben, betrachtet die Existenz von mit Piraten verbündeten Klonsoldaten als eine große Bedrohung für die Sicherheit des Clusters. Die Organisation wird zu außergewöhnlichen Maßnahmen greifen, um deren Aktivitäten zu unterbinden. \n\n\n\nDieser Angel Cartel-Pirat übernimmt die Verhandlungen und setzt Verträge zwischen den als Piraten ausgebildeten Klonsoldaten und denjenigen auf, die sich nicht ohne Grund an die technologisch fortschrittlichste Piraten-Fraktion wenden: Der Abbau von empfindlichen Rohstoffen unter widrigen Umständen soll nur den technologisch ausgereiftesten Streitkräften anvertraut werden, die die Fraktion zu bieten hat.",
    "en": "With the advent of clone soldiers, a new breed of pirate has arisen to take advantage of their existence. CONCORD, which had been content to leave the pirates be so long as they remained within their own territories, sees the presence of pirate-affiliated clone soldiers as a major threat to the safety of the cluster, and will go to extraordinary means to disrupt their operations. \r\n\r\nThis Angel Cartel pirate is a negotiator, a fixer who establishes contracts between pirate-trained clone soldiers and those who have sought out the most technologically advanced pirate faction for a reason - often to do with the extraction of delicate materials under adverse conditions - and who will only trust the most technologically complex forces that the faction has to offer.",
    "es": "La llegada de los soldados clon ha supuesto el nacimiento de una nueva raza pirata dispuesta a sacar el máximo provecho a su existencia. CONCORD, que se había comprometido a dejar a los piratas en paz siempre que permaneciesen en sus propios territorios, considera la presencia de soldados clon afiliados a los piratas una gran amenaza para la seguridad del cúmulo y llegará hasta donde haga falta para frustrar sus operaciones.\n\nEste pirata del Cártel de los Ángeles es un negociador, un fijador que establece contratos entre soldados clon entrenados por piratas y aquellos que han acudido a la facción pirata más avanzada por un motivo, a menudo relacionado con la extracción de materiales delicados en condiciones adversas, y que solo confían en las fuerzas tecnológicas más complejas que ofrece dicha facción.",
    "fr": "Avec l'avènement des clones soldats, une nouvelle espèce de pirate a émergé pour profiter de leur existence. CONCORD, qui a accepté de laisser les pirates en vie tant que ceux-ci restaient dans leur propre territoire, voit la présence des clones soldats affiliés aux pirates comme une menace importante pesant sur la sécurité de la galaxie, et n'hésitera pas à prendre des mesures extraordinaires pour les empêcher d'agir. \n\nCe pirate du cartel angel est un négociateur, chargé d'établir des contrats entre les clones soldats formés par les pirates et ceux qui sont à la recherche de la faction pirate la plus avancée d'un point de vue technologique (souvent pour procéder à l'extraction de matériaux précieux dans des conditions difficiles), et ceux qui ne font confiance qu'aux forces technologiques complexes que la faction a à offrir.",
    "ja": "クローン兵士の誕生と共に、その存在を利用する新種の海賊も発生した。CONCORDは、海賊が自分のなわばりを荒らさないかぎり存在を黙認してきたが、海賊配下のクローン兵士の存在は星団の治安に大きな脅威になるとみており、その活動を阻止するためなら前例を曲げることもいとわないだろう。\n\n\n\nこのエンジェルカルテル海賊は交渉人だ。海賊が訓練したクローン兵士との契約をあっせんする。顧客は訳あって――大抵は危険な状況から厄介な代物を回収してくるといった仕事のために――最先端技術を扱える海賊勢力を探しており、その勢力が提供する最先端技術を駆使した軍隊しか信用しない人々だ。",
    "ko": "클론 병사의 등장을 통해 세력 확장을 꾀하는 새로운 유형의 해적이 등장하였습니다. CONCORD는 해적 세력이 구역에서 벗어나지 않는 한 크게 개입하지 않겠다는 입장이었으나 클론 전투원이 지역 안보에 위협이 된다고 판단되자 특별 대응책을 시행하기에 이르렀습니다. <br><br>이 함선을 조종하는 엔젤 카르텔 해적은 노련한 협상가입니다. 엔젤 카르텔은 탁월한 기술적 역량을 지닌 해적 단체로 높은 수준의 클론을 양성합니다. 의뢰인들은 주로 자원 추출을 위해 클론 병사를 구매합니다.",
    "ru": "С появлением боевых клонов пираты не преминули извлечь выгоду из нового многообещающего направления деятельности. Несмотря на то, что КОНКОРД долгое время смотрел на действия пиратов сквозь пальцы, при условии, что они вели дела на своих собственных территориях, появление пиратских боевых клонов расценивается им как серьезная угроза безопасности всего кластера в целом, и он не остановится перед самыми жесткими мерами, чтобы пресечь их распространение. \n\n\n\nЭтот пират картеля «Ангел» занимается ведением переговоров и заключением договоров между клонами, прошедшими подготовку на пиратских военных базах, и теми, кто заинтересован в услугах пиратской организации с наиболее новаторскими технологиями, причем по весомой причине: извлечение ценных данных и хрупких материалов в опасных условиях требует использования технологически подкованных вооруженных сил, и именно их услуги предоставляет картель.",
    "zh": "随着克隆战士的出现，一支新的海盗族群应运而生。统合部过去一直满足于让海盗在自己的领地上自生自灭而不去过问，不过他们视海盗培养出的克隆战士为宇宙的极大威胁，并愿意采取特殊手段来阻止海盗的邪恶计划。这个天使海盗是一名谈判者，负责替训练好的克隆战士和他们的雇主建立雇佣合同。这些雇主往往需要这些具有顶尖科技水准的海盗去往极端危险的环境中采集珍贵的矿物，只有最顶级的战士才能得到他们的信任。"
  },
  "graphicID": 337,
  "groupID": 551,
  "mass": 10900000.0,
  "name": {
    "de": "Angel Clone Soldier Negotiator",
    "en": "Angel Clone Soldier Negotiator",
    "es": "Negociador de soldados clon de los Ángeles",
    "fr": "Soldat clone négociateur angel",
    "ja": "エンジェルクローン兵士交渉人",
    "ko": "엔젤 카르텔 클론병 협상가",
    "ru": "Angel Clone Soldier Negotiator",
    "zh": "天使克隆战士谈判者"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 150.0,
  "sofFactionName": "angelbase",
  "soundID": 20900,
  "volume": 109000.0
}