{
  "capacity": 235.0,
  "description": {
    "de": "Mit dem Auftauchen von Klonsoldaten ist eine neue Generation von Piraten entstanden, die davon profitieren. CONCORD, die die Piraten in Ruhe gelassen hat, so lange sie in ihren eigenen Gebieten blieben, betrachtet die Existenz von mit Piraten verbündeten Klonsoldaten als eine große Bedrohung für die Sicherheit des Clusters. Die Organisation wird zu außergewöhnlichen Maßnahmen greifen, um deren Aktivitäten zu unterbinden. \n\n\n\nDieser Blood Raider-Pirat ist ein Transporter, der für die rasche Beförderung von Klonsoldaten an ihren Bestimmungsort verantwortlich ist. Bei den Blood Raider bedeutet dies in der Regel den Einfall in Gebiete, deren Einwohner zwar über große und kostbare Blutreserven verfügbaren – vor allem kleine Kinder –, sich aber bislang auf aufreizende Weise einer Invasion widersetzt haben.",
    "en": "With the advent of clone soldiers, a new breed of pirate has arisen to take advantage of their existence. CONCORD, which had been content to leave the pirates be so long as they remained within their own territories, sees the presence of pirate-affiliated clone soldiers as a major threat to the safety of the cluster, and will go to extraordinary means to disrupt their operations. \r\n\r\nThis Blood Raider pirate is a transporter, responsible for the swift conveyance of clone soldiers to their intended destination. With the Blood Raiders that usually means dropping in on areas whose citizens possess an abundance of valuable blood, particularly in the bodies of young children, but who have proven irritatingly resistant to invasion until now.",
    "es": "La llegada de los soldados clon ha supuesto el nacimiento de una nueva raza pirata dispuesta a sacar el máximo provecho a su existencia. CONCORD, que se había comprometido a dejar a los piratas en paz siempre que permaneciesen en sus propios territorios, considera la presencia de soldados clon afiliados a los piratas una gran amenaza para la seguridad del cúmulo y llegará hasta donde haga falta para frustrar sus operaciones. \n\n\n\nEste pirata de los Saqueadores Sanguinarios se encarga de llevar a los soldados clon hasta el destino previsto. Para la organización, eso normalmente significa asaltar zonas cuyos habitantes posean una buena cantidad de sangre valiosa, especialmente la de niños pequeños, pero que han demostrado ser sumamente resistentes a las invasiones hasta la fecha.",
    "fr": "Avec l'avènement des clones soldats, une nouvelle espèce de pirate a émergé pour profiter de leur existence. CONCORD, qui a accepté de laisser les pirates en vie tant que ceux-ci restaient dans leur propre territoire, voit la présence des clones soldats affiliés aux pirates comme une menace importante pesant sur la sécurité de la galaxie, et n'hésitera pas à prendre des mesures extraordinaires pour les empêcher d'agir. \n\nCe pirate blood raider est un transporteur, en charge du transfert des clones soldats vers leur destination. Pour les Blood Raiders, il s'agit souvent de zones où les citoyens possèdent beaucoup de sang de valeur, notamment dans le corps des enfants, mais qui sont aussi très réticents à l'idée d'une invasion.",
    "ja": "クローン兵士の誕生と共に、その存在を利用する新種の海賊も発生した。CONCORDは、海賊が自分のなわばりを荒らさないかぎり存在を黙認してきたが、海賊配下のクローン兵士の存在は星団の治安に大きな脅威になるとみており、その活動を阻止するためなら前例を曲げることもいとわないだろう。\r\n\nこのブラッドレイダー海賊は輸送業者だ。クローン兵士を指定された任務地まで迅速に輸送するのが仕事である。ブラッドレイダーがらみだと大抵、貴重な血を（特に幼い子供の肉体という形で）豊富に保有するが、襲撃に対してしぶとく抵抗してきた住民がいる地域に、兵士を投入することである。",
    "ko": "클론 병사의 등장을 통해 세력 확장을 꾀하는 새로운 유형의 해적이 등장하였습니다. CONCORD는 해적 세력이 구역에서 벗어나지 않는 한 크게 개입하지 않겠다는 입장이었으나 클론 전투원이 지역 안보에 위협이 된다고 판단되자 특별 대응책을 시행하기에 이르렀습니다. <br><br>클론 병력을 신속하게 이송하기 위해 제작된 블러드 레이더 수송선입니다. 블러드 레이더와 함께 활동한다는 것은 맑은 혈액 수급을 위해 어린이들이 많은 지역을 주로 습격하는것을 의미하는데, 클론 병사들은 이에 대해 여전히 반발심을 가지고 있습니다.",
    "ru": "С появлением боевых клонов пираты не преминули извлечь выгоду из нового многообещающего направления деятельности. Несмотря на то, что КОНКОРД долгое время смотрел на действия пиратов сквозь пальцы, при условии, что они вели дела на своих собственных территориях, появление пиратских боевых клонов расценивается им как серьезная угроза безопасности всего кластера в целом, и он не остановится перед самыми жесткими мерами, чтобы пресечь их распространение. \n\n\n\nЭтот пират «Кровопийц» занимается переброской боевых клонов в место назначения. Для «Кровопийц» это обычно означает высадку десанта в областях, где можно набрать как можно больше крови, особенно детской, но которые до сих пор оказывали упорное нежелание подвергнуться вторжению.",
    "zh": "随着克隆战士的出现，一支新的海盗族群应运而生。统合部过去一直满足于让海盗在自己的领地上自生自灭而不去过问，不过他们视海盗培养出的克隆战士为宇宙的极大威胁，并愿意采取特殊手段来阻止海盗的邪恶计划。这个血袭者海盗是一名运输员，负责将克隆战士送到他们该去的地方。血袭者常常入侵那些人口稠密的地区，因为那里富含珍贵的新鲜血液，尤其是幼小的孩童身上，不过这些地方一直都在奋勇抵抗海盗的入侵。"
  },
  "graphicID": 1759,
  "groupID": 555,
  "mass": 11800000.0,
  "name": {
    "de": "Blood Clone Soldier Transporter",
    "en": "Blood Clone Soldier Transporter",
    "es": "Transportador de soldados clon de los Sanguinarios",
    "fr": "Soldat clone transporteur blood",
    "ja": "ブラッドクローン兵士輸送業者",
    "ko": "블러드 레이더 클론병 수송담당자",
    "ru": "Blood Clone Soldier Transporter",
    "zh": "血袭者克隆战士运输员"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 150.0,
  "sofFactionName": "bloodraider",
  "soundID": 20901,
  "volume": 118000.0
}