{
  "capacity": 120.0,
  "description": {
    "de": "Mit dem Auftauchen von Klonsoldaten ist eine neue Generation von Piraten entstanden, die davon profitieren. CONCORD, die die Piraten in Ruhe gelassen hat, so lange sie in ihren eigenen Gebieten blieben, betrachtet die Existenz von mit Piraten verbündeten Klonsoldaten als eine große Bedrohung für die Sicherheit des Clusters. Die Organisation wird zu außergewöhnlichen Maßnahmen greifen, um deren Aktivitäten zu unterbinden. \n\n\n\nDieser Angel Cartel-Pirat ist ein Transporter, der für die rasche Beförderung von Klonsoldaten an ihren Bestimmungsort verantwortlich ist. Beim Cartel bedeutet dies in der Regel Orte voller unbekannter und möglicherweise gefährlicher Technologie, die geborgen werden muss, wobei der Feind sie entweder verstecken oder gegen die Angels einzusetzen sucht.",
    "en": "With the advent of clone soldiers, a new breed of pirate has arisen to take advantage of their existence. CONCORD, which had been content to leave the pirates be so long as they remained within their own territories, sees the presence of pirate-affiliated clone soldiers as a major threat to the safety of the cluster, and will go to extraordinary means to disrupt their operations. \r\n\r\nThis Angel Cartel pirate is a transporter, responsible for the swift conveyance of clone soldiers to their intended destination. With the Cartel that usually involves places containing a preponderance of unknown and possibly dangerous technologies to salvage, under circumstances where the enemy is scrambling either to hide those technologies or use them on the Angels.",
    "es": "La llegada de los soldados clon ha supuesto el nacimiento de una nueva raza pirata dispuesta a sacar el máximo provecho a su existencia. CONCORD, que se había comprometido a dejar a los piratas en paz siempre que permaneciesen en sus propios territorios, considera la presencia de soldados clon afiliados a los piratas una gran amenaza para la seguridad del cúmulo y llegará hasta donde haga falta para frustrar sus operaciones. \n\n\n\nEste pirata del Cártel de los Ángeles es un transportador, responsable de llevar rápidamente a los soldados clon a su destino. En el Cártel, esto suele implicar unos lugares en los que abundan las tecnologías desconocidas y posiblemente peligrosas que hay que rescatar, y unas circunstancias en las que el enemigo se esfuerza por ocultar esas tecnologías o utilizarlas contra los Ángeles.",
    "fr": "Avec l'avènement des clones soldats, une nouvelle espèce de pirate a émergé pour profiter de leur existence. CONCORD, qui a accepté de laisser les pirates en vie tant que ceux-ci restaient dans leur propre territoire, voit la présence des clones soldats affiliés aux pirates comme une menace importante pesant sur la sécurité de la galaxie, et n'hésitera pas à prendre des mesures extraordinaires pour les empêcher d'agir. \n\nCe pirate du cartel angel est un transporteur, en charge du transfert des clones soldats vers leur destination. Pour le cartel, il s'agit souvent de lieux où ils peuvent récupérer des technologies inconnues et peut-être dangereuses, dans le cas où l'ennemi utilise des techniques de brouillage soit pour cacher ces technologies, soit pour les utiliser contre les Angel.",
    "ja": "クローン兵士の誕生と共に、その存在を利用する新種の海賊も発生した。CONCORDは、海賊が自分のなわばりを荒らさないかぎり存在を黙認してきたが、海賊配下のクローン兵士の存在は星団の治安に大きな脅威になるとみており、その活動を阻止するためなら前例を曲げることもいとわないだろう。\n\n\n\nこのエンジェルカルテル海賊は輸送業者だ。クローン兵士を指定された任務地まで迅速に輸送するのが仕事である。カルテルがらみの仕事では、それは大抵未知の、危険が予測される機械技術が隠された場所で、敵が回収を阻止するために出てきたか、あるいはそれをエンジェルに対して使用しようとしている状況である。",
    "ko": "클론 병사의 등장을 통해 세력 확장을 꾀하는 새로운 유형의 해적이 등장하였습니다. CONCORD는 해적 세력이 구역에서 벗어나지 않는 한 크게 개입하지 않겠다는 입장이었으나 클론 전투원이 지역 안보에 위협이 된다고 판단되자 특별 대응책을 시행하기에 이르렀습니다. <br><br>클론 병력을 신속하게 이송하기 위해 제작된 엔젤 카르텔 수송선입니다. 엔젤 카르텔을 고대 기술을 추적하는데 일가견이 있는 단체로 고대 기술을 보유하고 있는 세력은 카르텔을 제거하려고 하거나 기술을 은폐하려고 시도하는 경우가 많습니다.",
    "ru": "С появлением боевых клонов пираты не преминули извлечь выгоду из нового многообещающего направления деятельности. Несмотря на то, что КОНКОРД долгое время смотрел на действия пиратов сквозь пальцы, при условии, что они вели дела на своих собственных территориях, появление пиратских боевых клонов расценивается им как серьезная угроза безопасности всего кластера в целом, и он не остановится перед самыми жесткими мерами, чтобы пресечь их распространение. \n\n\n\nЭтот пират картеля «Ангел» занимается переброской боевых клонов в место назначения. Поскольку это пират картеля «Ангел», то места назначения почти наверняка содержат замысловатые и опасные технологические новинки, которые предстоит добывать из обломков, под огнем врагов, которые будут либо препятствовать картелю завладеть ценными находками, либо будут применять на бойцов картеля именно эти технологии.",
    "zh": "随着克隆战士的出现，一支新的海盗族群应运而生。统合部过去一直满足于让海盗在自己的领地上自生自灭而不去过问，不过他们视海盗培养出的克隆战士为宇宙的极大威胁，并愿意采取特殊手段来阻止海盗的邪恶计划。这个天使海盗是一名运输员，负责将克隆战士送到他们该去的地方。天使集团经常出现在那些藏有未知而危险科技的地方，意图将其攫为己有，而那里的敌人们要么远远逃开，要么用他们的科技狠狠地还击天使海盗。"
  },
  "graphicID": 337,
  "groupID": 551,
  "mass": 10900000.0,
  "name": {
    "de": "Angel Clone Soldier Transporter",
    "en": "Angel Clone Soldier Transporter",
    "es": "Transportador de soldados clon de los Ángeles",
    "fr": "Soldat clone transporteur angel",
    "ja": "エンジェルクローン兵士輸送業者",
    "ko": "엔젤 카르텔 클론병 수송담당자",
    "ru": "Angel Clone Soldier Transporter",
    "zh": "天使克隆战士运输员"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 150.0,
  "sofFactionName": "angelbase",
  "soundID": 20900,
  "volume": 109000.0
}