{
  "capacity": 235.0,
  "description": {
    "de": "Mit dem Auftauchen von Klonsoldaten ist eine neue Generation von Piraten entstanden, die davon profitieren. CONCORD, die die Piraten in Ruhe gelassen hat, so lange sie in ihren eigenen Gebieten blieben, betrachtet die Existenz von mit Piraten verbündeten Klonsoldaten als eine große Bedrohung für die Sicherheit des Clusters. Die Organisation wird zu außergewöhnlichen Maßnahmen greifen, um deren Aktivitäten zu unterbinden. \n\n\n\nDieser Guristas-Pirat ist ein Transporter, der für die rasche Beförderung von Klonsoldaten an ihren Bestimmungsort verantwortlich ist. Bei den Guristas sind diese Zielorte ein einziges Nest von Feinden, voller Gefahren und in Unwägbarkeiten gehüllt, so dass selbst die hitzigsten Piraten-Fraktionen im Cluster eine Auseinandersetzung ohne unsterbliche Soldaten scheuen.",
    "en": "With the advent of clone soldiers, a new breed of pirate has arisen to take advantage of their existence. CONCORD, which had been content to leave the pirates be so long as they remained within their own territories, sees the presence of pirate-affiliated clone soldiers as a major threat to the safety of the cluster, and will go to extraordinary means to disrupt their operations. \r\n\r\nThis Guristas pirate is a transporter, responsible for the swift conveyance of clone soldiers to their intended destination. With the Guristas those destinations tend to be areas so thoroughly abundant in danger, shrouded in uncertainty, and densely populated with enemy numbers that even the most hotheaded pirate faction in the cluster still hesitates to enter the fray with anything less than immortal soldiers.",
    "es": "La llegada de los soldados clon ha supuesto el nacimiento de una nueva raza pirata dispuesta a sacar el máximo provecho a su existencia. CONCORD, que se había comprometido a dejar a los piratas en paz siempre que permaneciesen en sus propios territorios, considera la presencia de soldados clon afiliados a los piratas una gran amenaza para la seguridad del cúmulo y llegará hasta donde haga falta para frustrar sus operaciones. \n\n\n\nEste pirata de los Guristas es un transportador, responsable del rápido traslado de los soldados clon a su destino. En el caso de los Guristas, esos destinos tienden a ser zonas tan llenas de peligro, envueltas en la incertidumbre y densamente pobladas de enemigos, en las que incluso la facción de piratas más obstinada del cúmulo sigue dudando en entrar en combate con otra cosa que no sean soldados inmortales.",
    "fr": "Avec l'avènement des clones soldats, une nouvelle espèce de pirate a émergé pour profiter de leur existence. CONCORD, qui a accepté de laisser les pirates en vie tant que ceux-ci restaient dans leur propre territoire, voit la présence des clones soldats affiliés aux pirates comme une menace importante pesant sur la sécurité de la galaxie, et n'hésitera pas à prendre des mesures extraordinaires pour les empêcher d'agir. \n\nCe pirate guristas est un transporteur, en charge du transfert des clones soldats vers leur destination. Pour les Guristas, il s'agit souvent de zones dangereuses, inconnues et si hostiles que même la plus impétueuse des factions pirates de la galaxie hésite encore à y pénétrer, même avec des soldats immortels.",
    "ja": "クローン兵士の誕生と共に、その存在を利用する新種の海賊も発生した。CONCORDは、海賊が自分のなわばりを荒らさないかぎり存在を黙認してきたが、海賊配下のクローン兵士の存在は星団の治安に大きな脅威になるとみており、その活動を阻止するためなら前例を曲げることもいとわないだろう。\r\n\nこのガリスタス海賊は輸送業者だ。クローン兵士を指定された任務地まで迅速に輸送するのが仕事である。ガリスタスがらみだと、任務地はだいたい危険に満ちあふれ、状況は不確定要素だらけ、周囲には敵がぎっしりで、星団きっての血気盛んな海賊たちといえども、不死の兵士たちと一緒でなければ飛び込みたいとは思わないような場所になる。",
    "ko": "클론 병사의 등장을 통해 세력 확장을 꾀하는 새로운 유형의 해적이 등장하였습니다. CONCORD는 해적 세력이 구역에서 벗어나지 않는 한 크게 개입하지 않겠다는 입장이었으나 클론 전투원이 지역 안보에 위협이 된다고 판단되자 특별 대응책을 시행하기에 이르렀습니다. <br><br>클론 병력을 신속하게 이송하기 위해 제작된 구리스타스 수송선입니다. 뉴에덴에서 가장 악명높은 해적들조차 막강한 군대 없이는 함부로 진입하지 못할 위험 지역에 밀도 높은 훈련을 받은 대규모 군대가 집결되어 있습니다. 구리스타스 클론 부대의 다음 전장은 바로 이곳입니다.",
    "ru": "С появлением боевых клонов пираты не преминули извлечь выгоду из нового многообещающего направления деятельности. Несмотря на то, что КОНКОРД долгое время смотрел на действия пиратов сквозь пальцы, при условии, что они вели дела на своих собственных территориях, появление пиратских боевых клонов расценивается им как серьезная угроза безопасности всего кластера в целом, и он не остановится перед самыми жесткими мерами, чтобы пресечь их распространение. \n\n\n\nЭтот пират Гуриста занимается переброской боевых клонов в место назначения. Поскольку перевозчик не иной, как пират Гуриста, можно не сомневаться, что клоны прибудут в районы настолько опасные, раздираемые конфликтами и окруженные врагами, что даже самые отъявленные головорезы во всей галактике дважды подумают, прежде чем сунуться туда с войсками, не наделенными бессмертием.",
    "zh": "随着克隆战士的出现，一支新的海盗族群应运而生。统合部过去一直满足于让海盗在自己的领地上自生自灭而不去过问，不过他们视海盗培养出的克隆战士为宇宙的极大威胁，并愿意采取特殊手段来阻止海盗的邪恶计划。这个古斯塔斯海盗是一名运输员，负责将克隆战士送到他们该去的地方。古斯塔斯海盗活动的区域总是充满着危险与不安，即使宇宙中最狂热的海盗势力也不敢在没有不死战士保驾的情况下进入那些地方。"
  },
  "graphicID": 1824,
  "groupID": 561,
  "mass": 10100000.0,
  "name": {
    "de": "Guristas Clone Soldier Transporter",
    "en": "Guristas Clone Soldier Transporter",
    "es": "Transportador de soldados clon de los Guristas",
    "fr": "Soldat clone transporteur guristas",
    "ja": "ガリスタスクローン兵士輸送業者",
    "ko": "구리스타스 클론병 수송담당자",
    "ru": "Guristas Clone Soldier Transporter",
    "zh": "古斯塔斯克隆战士运输员"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 150.0,
  "sofFactionName": "guristas",
  "soundID": 20904,
  "volume": 101000.0
}