{
  "capacity": 235.0,
  "description": {
    "de": "Mit dem Auftauchen von Klonsoldaten ist eine neue Generation von Piraten entstanden, die davon profitieren. CONCORD, die die Piraten in Ruhe gelassen hat, so lange sie in ihren eigenen Gebieten blieben, betrachtet die Existenz von mit Piraten verbündeten Klonsoldaten als eine große Bedrohung für die Sicherheit des Clusters. Die Organisation wird zu außergewöhnlichen Maßnahmen greifen, um deren Aktivitäten zu unterbinden. \n\n\n\nDieser Guristas-Pirat übernimmt die Verhandlungen und setzt Verträge zwischen den als Piraten ausgebildeten Klonsoldaten und denjenigen auf, deren Missionen so gefährlich, so unberechenbar oder komplett wahnsinnig sind, dass sie selbst von den bekanntesten Adrenalinjunkies und Irren abgelehnt werden – abgesehen von der kleinen, aber wachsenden Gruppe jener, die nicht mehr wirklich um ihr Leben fürchten müssen.",
    "en": "With the advent of clone soldiers, a new breed of pirate has arisen to take advantage of their existence. CONCORD, which had been content to leave the pirates be so long as they remained within their own territories, sees the presence of pirate-affiliated clone soldiers as a major threat to the safety of the cluster, and will go to extraordinary means to disrupt their operations. \r\n\r\nThis Guristas pirate is a negotiator, a fixer who establishes contracts between pirate-trained clone soldiers and those whose missions are so dangerous, so volatile or outright crazy that even the notorious faction of thrillseekers and madmen won't dare risk them - except for the small but rapidly growing section that no longer truly needs have any fear of death.",
    "es": "La llegada de los soldados clon ha supuesto el nacimiento de una nueva raza pirata dispuesta a sacar el máximo provecho a su existencia. CONCORD, que se había comprometido a dejar a los piratas en paz siempre que permaneciesen en sus propios territorios, considera la presencia de soldados clon afiliados a los piratas una gran amenaza para la seguridad del cúmulo y llegará hasta donde haga falta para frustrar sus operaciones.\n\nEste pirata de los Guristas es un negociador, una persona que arregla contratos entre soldados clon entrenados por los piratas y aquellos cuyas misiones son tan peligrosas, volátiles o disparatadas que incluso la infame facción de locos y aventureros no se atreve con ellas, salvo por la pequeña parte, cada vez mayor, de personas que ya no deben tenerle miedo a la muerte.",
    "fr": "Avec l'avènement des clones soldats, une nouvelle espèce de pirate a émergé pour profiter de leur existence. CONCORD, qui a accepté de laisser les pirates en vie tant que ceux-ci restaient dans leur propre territoire, voit la présence des clones soldats affiliés aux pirates comme une menace importante pesant sur la sécurité de la galaxie, et n'hésitera pas à prendre des mesures extraordinaires pour les empêcher d'agir. \n\nCe pirate guristas est un négociateur, chargé d'établir des contrats entre les clones soldats formés par les pirates et ceux dont les missions sont si dangereuses, si incertaines et si loufoques que même la célèbre faction composée de fous à lier refuse de les prendre en charge, sauf pour la section en plein essor constituée de ceux qui ne craignent plus la mort.",
    "ja": "クローン兵士の誕生と共に、その存在を利用する新種の海賊も発生した。CONCORDは、海賊が自分のなわばりを荒らさないかぎり存在を黙認してきたが、海賊配下のクローン兵士の存在は星団の治安に大きな脅威になるとみており、その活動を阻止するためなら前例を曲げることもいとわないだろう。\r\n\nこのガリスタス海賊は交渉人だ。海賊が訓練したクローン兵士との契約をあっせんする。顧客は仕事のために人を雇いたがっているが、その内容があまりに危険、微妙、あるいは狂気じみているために、無鉄砲で命知らずと悪名高い連中でさえ引き受けたがらず、最後の希望として規模は小さいが急成長中の、真の意味で死を恐れる必要のない者たちに目を付けた人々だ。",
    "ko": "클론 병사의 등장을 통해 세력 확장을 꾀하는 새로운 유형의 해적이 등장하였습니다. CONCORD는 해적 세력이 구역에서 벗어나지 않는 한 크게 개입하지 않겠다는 입장이었으나 클론 전투원이 지역 안보에 위협이 된다고 판단되자 특별 대응책을 시행하기에 이르렀습니다. <br><br>이 함선을 조종하는 블러드 레이더 해적은 노련한 협상가입니다. 악명높은 팩션일지라도 감히 엄두를 내지 못할 정도로 위험하고 위태로운 임무에 클론 병사들을 배정해 계약을 체결하곤 합니다.",
    "ru": "С появлением боевых клонов пираты не преминули извлечь выгоду из нового многообещающего направления деятельности. Несмотря на то, что КОНКОРД долгое время смотрел на действия пиратов сквозь пальцы, при условии, что они вели дела на своих собственных территориях, появление пиратских боевых клонов расценивается им как серьезная угроза безопасности всего кластера в целом, и он не остановится перед самыми жесткими мерами, чтобы пресечь их распространение. \n\n\n\nЭтот пират «Гуриста» занимается ведением переговоров и заключением договоров между клонами, прошедшими подготовку на пиратских военных базах, и теми, чьи задания настолько опасны, непредсказуемы или попросту безумны, что взяться за них не решатся даже самые отъявленные искатели острых ощущений... за исключением небольшой группы бойцов, ряды которой стремительно растут и которой уже ничего не страшно, даже смерть.",
    "zh": "随着克隆战士的出现，一支新的海盗族群应运而生。统合部过去一直满足于让海盗在自己的领地上自生自灭而不去过问，不过他们视海盗培养出的克隆战士为宇宙的极大威胁，并愿意采取特殊手段来阻止海盗的邪恶计划。这个古斯塔斯海盗是一名谈判者，负责替训练好的克隆战士和他们的雇主建立雇佣合同。这些雇主们的任务是如此危险，如此无常，如此疯狂，即使是最臭名昭著的恶人也不敢去尝试——除了这些崭露头角，无畏死亡的战士们。"
  },
  "graphicID": 1824,
  "groupID": 561,
  "mass": 10100000.0,
  "name": {
    "de": "Guristas Clone Soldier Negotiator",
    "en": "Guristas Clone Soldier Negotiator",
    "es": "Negociador de soldados clon de los Guristas",
    "fr": "Soldat clone négociateur guristas",
    "ja": "ガリスタスクローン兵士交渉人",
    "ko": "구리스타스 클론병 협상가",
    "ru": "Guristas Clone Soldier Negotiator",
    "zh": "古斯塔斯克隆战士谈判者"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 150.0,
  "sofFactionName": "guristas",
  "soundID": 20904,
  "volume": 101000.0
}