{
  "capacity": 235.0,
  "description": {
    "de": "Mit dem Aufkommen von Klonsoldaten bildete sich ein neuer Schlag von Piraten heraus, der sich ihre Existenz zunutze macht. Solange die Piraten in ihren eigenen Gebieten blieben, hatte CONCORD sich damit zufrieden gegeben, sie in Ruhe zu lassen. Die verstärkte Zusammenarbeit zwischen Piraten und Klonsoldaten hingegen wird als große Bedrohung für die Sicherheit des Systems wahrgenommen und CONCORD ist bereit, zu außergewöhnlichen Mitteln zu greifen, um ihnen das Handwerk zu legen. \n\nDieser Blood Raider-Pirat ist ein Unterhändler, der Verträge aushandelt zwischen Klonsoldaten, die von Piraten ausgebildet wurden, und denen, deren Methoden zum Beschaffen frischen Bluts so dunkel, gewalttätig und gefährlich sind, dass normale Soldaten nicht dazu in der Lage wären - und das obwohl sie einer Fraktion angehören, die für ihre enorme Brutalität bekannt ist.",
    "en": "With the advent of clone soldiers, a new breed of pirate has arisen to take advantage of their existence. CONCORD, which had been content to leave the pirates be so long as they remained within their own territories, sees the presence of pirate-affiliated clone soldiers as a major threat to the safety of the cluster, and will go to extraordinary means to disrupt their operations. \r\n\r\nThis Blood Raider pirate is a negotiator, a fixer who establishes contracts between pirate-trained clone soldiers and those whose ways of acquiring fresh blood are too dark, violent or dangerous to be stomached by regular soldiers, even in a faction renowned for its gruesome brutality.",
    "es": "La llegada de los soldados clon ha supuesto el nacimiento de una nueva raza pirata dispuesta a sacar el máximo provecho a su existencia. CONCORD, que se había comprometido a dejar a los piratas en paz siempre que permaneciesen en sus propios territorios, considera la presencia de soldados clon afiliados a los piratas una gran amenaza para la seguridad del cúmulo y llegará hasta donde haga falta para frustrar sus operaciones.\n\nEste pirata de los Saqueadores Sanguinarios es un negociador, alguien que arregla contratos entre soldados clon entrenados por los piratas y aquellos cuyas formas de adquirir sangre fresca son demasiado oscuras, violentas o peligrosas para el estómago de los soldados regulares, incluso tratándose de una facción de notoria brutalidad.",
    "fr": "Avec l'avènement des clones soldats, une nouvelle espèce de pirate a émergé pour profiter de leur existence. CONCORD, qui a accepté de laisser les pirates en vie tant que ceux-ci restaient dans leur propre territoire, voit la présence des clones soldats affiliés aux pirates comme une menace importante pesant sur la sécurité de la galaxie, et n'hésitera pas à prendre des mesures extraordinaires pour les empêcher d'agir. \n\nCe pirate blood raider est un négociateur, chargé d'établir des contrats entre les clones soldats formés par les pirates et ceux dont les méthodes d'acquisition de sang neuf sont trop violentes ou trop dangereuses pour être tolérées par les soldats classiques, même dans une faction renommée pour sa brutalité.",
    "ja": "クローン兵士の誕生と共に、その存在を利用する新種の海賊も発生した。CONCORDは、海賊が自分のなわばりを荒らさないかぎり存在を黙認してきたが、海賊配下のクローン兵士の存在は星団の治安に大きな脅威になるとみており、その活動を阻止するためなら前例を曲げることもいとわないだろう。\r\n\nこのブラッドレイダー海賊は交渉人だ。海賊が訓練したクローン兵士との契約をあっせんする。顧客は残虐さで名高い海賊勢力の中でもさすがに並みの傭兵には引き受けてもらえないような、邪悪、残忍、あるいは危険きわまりない方法で新鮮な血を求めている人々だ。",
    "ko": "클론 병사의 등장을 통해 세력 확장을 꾀하는 새로운 유형의 해적이 등장하였습니다. CONCORD는 해적 세력이 구역에서 벗어나지 않는 한 크게 개입하지 않겠다는 입장이었으나 클론 전투원이 지역 안보에 위협이 된다고 판단되자 특별 대응책을 시행하기에 이르렀습니다. <br><br>이 함선을 조종하는 블러드 레이더 해적은 노련한 협상가입니다. 혈액 수급 방법이 잔혹하고 위험해 악명 높은 해적 팩션에서조차 함께 일하기를 꺼리는 자들에게 클론 병사들을 연결시켜 계약을 체결하곤 합니다.",
    "ru": "С появлением боевых клонов пираты не преминули извлечь выгоду из нового многообещающего направления деятельности. Несмотря на то, что КОНКОРД долгое время смотрел на действия пиратов сквозь пальцы, при условии, что они вели дела на своих собственных территориях, появление пиратских боевых клонов расценивается им как серьезная угроза безопасности всего кластера в целом, и он не остановится перед самыми жесткими мерами, чтобы пресечь их распространение. \n\n\n\nЭтот пират «Кровопийц» занимается ведением переговоров и заключением договоров между клонами, прошедшими подготовку на пиратских военных базах, и теми, чьи методы и способы получения свежей крови слишком мрачны, насильственны или опасны, чтобы поручать заготовки обычным войскам, даже тем, которые известны своей жестокостью.",
    "zh": "随着克隆战士的出现，一支新的海盗族群应运而生。统合部过去一直满足于让海盗在自己的领地上自生自灭而不去过问，不过他们视海盗培养出的克隆战士为宇宙的极大威胁，并愿意采取特殊手段来阻止海盗的邪恶计划。这个血袭者海盗是一名谈判者，负责替训练好的克隆战士和他们的雇主建立雇佣合同。这些雇主的要求往往过于残暴而危险，即使是以残忍无情而著称的海盗势力也难以忍受。"
  },
  "graphicID": 1759,
  "groupID": 555,
  "mass": 11800000.0,
  "name": {
    "de": "Blood Clone Soldier Negotiator",
    "en": "Blood Clone Soldier Negotiator",
    "es": "Negociador de soldados clon de los Sanguinarios",
    "fr": "Soldat clone négociateur blood",
    "ja": "ブラッドクローン兵士交渉人",
    "ko": "블러드 레이더 클론병 협상가",
    "ru": "Blood Clone Soldier Negotiator",
    "zh": "血袭者克隆战士谈判者"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 150.0,
  "sofFactionName": "bloodraider",
  "soundID": 20901,
  "volume": 118000.0
}