{
  "capacity": 400.0,
  "description": {
    "de": "Diese Fregatte der Magnate-Klasse gehört zu einer der am kunstvollsten gestalteten Schiffsklassen im Imperium der Amarr und gilt als Lieblingsprojekt einer kleinen Elitegruppe königlicher Schiffsbauingenieure. Das Design selbst durchlief innerhalb der letzten zehn Jahre mehrere Phasen. Alle paar Jahre erscheinen neue Modelle der Magnate.<br><br>In letzter Zeit haben die Königshäuser der Amarr verstärkt Interesse an ihrem Design gezeigt. Das Haus Tash-Murkon kam in Amarr erst nach dem Sturz eines anderen, in Ungnade gefallenen Hauses zu politischer Macht. Trotz seines großen Reichtums und Einflusses heißt es, es genieße nicht den uneingeschränkten Respekt der alten, hochgeborenen Königshäuser. Mit dieser Magnate möchte das Haus Tash-Murkon beweisen, dass es die Größe und Würde besitzt, um neben den Frommsten von Amarr zu bestehen. Und obwohl kritische Stimmen behaupten, das Haus würde wieder versuchen, sich die göttliche Gunst zu erkaufen, so loben die meisten das Schiff doch als ernst gemeinten Versuch, den Allmächtigen zu ehren.",
    "en": "This Magnate-class frigate is one of the most decoratively designed ship classes in the Amarr Empire, considered to be a pet project for a small, elite group of royal ship engineers for over a decade. The frigate's design has gone through several stages over the past decade, and new models of the Magnate appear every few years.<br><br>In recent times the royal Amarr Houses have shown increased interest in the design. House Tash-Murkon came to the fore in Amarr politics only after the fall of another, disgraced house, and while they possess great wealth and considerable power, some feel they do not command the respect of the original, highborn royal Houses. This Magnate is a clear statement by house Tash-Murkon that they possess all the grandeur and powerful grace required to stand beside the most pious of Amarr, and despite a few nattering voices claiming they are yet again trying to purchase divinity, most people applaud the vessel as a proper effort to honor the glory of the Almighty.",
    "es": "La fragata Magnate es una de las naves de diseño más decorativo del Imperio Amarr, considerada un proyecto predilecto de un pequeño y selecto grupo de ingenieros de naves reales durante más de una década. El diseño de la fragata ha pasado por varias etapas durante la última década y cada pocos años aparecen nuevos modelos de la Magnate.<br><br>En los últimos años, las casas reales de Amarr han mostrado un mayor interés por el diseño. La familia Tash-Murkon pasó a un primer plano en la política de Amarr tras la caída en desgracia de otra casa, y aunque posee una gran riqueza y una influencia considerable, hay quien cree que carece del respeto de las casas originales, de alta alcurnia. Esta Magnate es una evidente declaración de que poseen la grandeza y la elegancia necesarias para codearse con los más piadosos de Amarr y, aunque algunos comentarios afirman que solo intentan comprar la divinidad, la mayoría aplaude la nave como un esfuerzo por honrar la gloria del Todopoderoso.",
    "fr": "Cette frégate de classe Magnate est l'une des classes de vaisseaux les plus élégantes de l'Empire amarr. Elle était considérée comme le projet favori d'un petit groupe d'élite d'ingénieurs royaux pendant plus d'une décennie. La conception de la frégate a connu plusieurs phases au cours de la dernière décennie, et de nouveaux modèles de Magnate font leur apparition chaque année.<br><br>Dernièrement les maisons royales amarr ont montré un intérêt accru pour sa conception. La maison Tash-Murkon est arrivée sur le devant de la scène politique amarr après la mise en disgrâce d'une autre maison, et bien qu'ils possèdent de grandes richesses et un pouvoir considérable, certains ont le sentiment qu'ils ne suscitent pas le même respect que les maisons royales de haute lignée. Avec ce Magnate, la maison Tash-Murkon signifie clairement qu'ils possèdent la grandeur et la puissante grâce nécessaire pour se tenir aux côté des très pieux Amarr, et bien que quelques voix s'élèvent pour dire qu'ils essayent encore d'acheter le divin, la plupart des gens applaudissent ce vaisseau comme un réel effort pour honorer la gloire du tout puissant.",
    "ja": "このマグニート級フリゲートはアマー帝国の船でもとりわけ装飾性の高いデザインで、皇室付き造船技術者の少数エリート集団が10年以上にわたり手がけてきた思い入れの深いプロジェクトの産物だ。デザインはこの10年間に幾度も改訂され、何年かに一度はマグニートの新モデルが発表される。<br><br>近年、このフリゲートに対するアマー王族の関心が高まっている。不祥事を起こした他の一族が失墜してすぐにアマー政権の表舞台に登場したのは、タッシュ-ムーコン家だった。巨大な富と権力を所有してはいるが、タッシュ-ムーコン家が当初から存在する皇族一家に十分な敬意を払っていないと感じる者もいる。マグニートはタッシュ-ムーコン家を象徴する船で、アマー帝国の敬虔深さを代表するにふさわしい壮麗さと権力を一族が持ち合わせていることを証明している。神を買うような行為だとうわさする声がある一方、神の栄光を称えるのにふさわしい尽力を費やしたとして、タッシュ-ムーコン家の船を賞賛する人々が大半であった。",
    "ko": "마그네이트급 프리깃은 지난 십수 년 동안 몇몇 제국 엔지니어들이 취미 삼아 연구하던 프로젝트의 결과물로 아마르 제국에서 가장 화려하게 장식된 함선입니다. 지난 10년간 프리깃의 설계는 계속해서 변경되었고 신형 마그네이트 기종이 몇 년마다 새로이 재출시되었습니다.<br><br>최근 들어 마그네이트의 설계에 아마르 귀족가문들이 많은 관심을 보이기 시작했습니다. 타쉬-머르콘 가문은 기존의 지배 가문이 몰락한 이후에야 아마르 권력의 중심에 다가설수 있었던 자들입니다. 그렇기 때문에 그들이 소유한 절대적인 부와 권력에도 불구하고, 정통성이 매우 부족하다고 여기는 기존 귀족들도 있습니다. 마그네이트 프리깃은 타쉬-머르콘 가문의 정당성을 널리 전파하기 위해 만들어진 함선으로 그들은 가장 순수한 아마르인들과 나란히 설 수 있는 자격이 있다고 굳게 믿고 있습니다. 타쉬-머르콘 가문이 또다시 돈으로 정통성을 사려 한다는 의심도 있지만, 대부분의 사람은 아마르의 영광을 보여주는 함선이라며 박수갈채를 보냈습니다.",
    "ru": "При разработке дизайна фрегата типа «Магнат» декоративным элементам уделялось большое внимание — или даже рекордное при сравнении с другими кораблями Амаррской Империи. Считается, что в течение более десятка лет он был частным проектом маленькой группы лучших королевских инженеров. За последнее десятилетие дизайн корабля прошел через несколько этапов. Каждые несколько лет выпускается новая модель «Магната».<br>В последнее время дизайном корабля заинтересовались королевские дома Амаррской Империи. Дом Таш-Муркон обрёл влияние в политике Империи лишь после того, как иной дом рухнул в бесчестие. Несмотря на его баснословное богатство и внушительное могущество, многие считают, что он до сих пор не достиг столь же высокого статуса, как истинные, высокородные королевские дома. Посредством этой модели «Магната» дом Таш-Муркон явно даёт понять, что ему присуще великолепие и могущество, позволяющие встать вровень с благочестивейшими из амаррских семейств. Немногие злопыхатели утверждают, что Таш-Муркон вновь пытается приобрести благодать за деньги, но их разрозненные голоса тонут в хоре похвал, отдающих дому и кораблю должное за искреннее стремление восславить Всевышнего.",
    "zh": "富豪级护卫舰是艾玛帝国中装饰最为豪华的舰船之一，它是一小群精英皇家工程师孕育十年才得出的成果。过去十年中，护卫舰的设计发展经过了多个阶段，而富豪级也每隔几年就推出全新的模型。<br><br>近年来艾玛贵族对护卫舰设计表现出了日益浓厚的兴趣。塔什蒙贡家族是在另一支失宠的权贵家族倒台后才步入艾玛政治权利中心的，虽然他们富可敌国且位高权重，但还是有人觉得他们和那些古老而高贵的艾玛贵族比起来不值一提。这艘富豪级就是塔什蒙贡家族发出的强烈信号，宣称自己完全有能力且配得上立于艾玛帝国权力顶端。尽管还是有些人说他们不过是在又一次用金钱侮辱神灵，但大多数人还是将这艘船视为对荣耀与神袛的无上尊重。"
  },
  "factionID": 500003,
  "graphicID": 20300,
  "groupID": 25,
  "mass": 1072000.0,
  "masteries": {
    "0": [
      96,
      104,
      105,
      89,
      93,
      94
    ],
    "1": [
      96,
      104,
      105,
      89,
      93,
      94
    ],
    "2": [
      96,
      104,
      105,
      89,
      93,
      94
    ],
    "3": [
      96,
      104,
      105,
      89,
      93,
      94
    ],
    "4": [
      96,
      104,
      105,
      107,
      117,
      89,
      93,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Tash-Murkon Magnate",
    "en": "Tash-Murkon Magnate",
    "es": "Magnate de Tash-Murkon",
    "fr": "Magnate des Tash-Murkon",
    "ja": "タッシュ-ムーコンマグニート",
    "ko": "타쉬-머르콘 마그네이트",
    "ru": "Tash-Murkon Magnate",
    "zh": "塔什蒙贡富豪级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 32.0,
  "sofFactionName": "tash-murkon",
  "soundID": 20063,
  "traits": {
    "roleBonuses": [
      {
        "bonus": 5,
        "bonusText": {
          "de": "Bonus auf die Virusstärke von <a href=showinfo:22177>Relikt-</a> und <a href=showinfo:22175>Datenanalysatoren</a>",
          "en": "bonus to <a href=showinfo:22177>Relic</a> and <a href=showinfo:22175>Data Analyzer</a> virus strength",
          "es": "de bonificación a la intensidad del virus de los <a href=showinfo:22175>analizadores de datos</a> y de <a href=showinfo:22177>reliquias</a>.",
          "fr": "de bonus à la puissance du virus des <a href=showinfo:22177>analyseurs de reliques</a> et des <a href=showinfo:22175>analyseurs de données</a>",
          "ja": "<a href=showinfo:22177>遺物アナライザー</a>と<a href=showinfo:22175>データアナライザー</a>のウイルス強度が増加",
          "ko": "<a href=showinfo:22177>유물</a> 및 <a href=showinfo:22175>데이터 분석기</a> 바이러스 침투력 증가",
          "ru": "повышается степень опасности вирусов, применяемых в <a href=showinfo:22175>комплексах анализа данных</a> и <a href=showinfo:22177>комплексах анализа артефактов</a>",
          "zh": "<a href=\"showinfo:22177\">遗迹分析仪</a>和<a href=\"showinfo:22175\">数据分析仪</a>病毒强度加成"
        },
        "importance": 1,
        "unitID": 139
      }
    ],
    "types": {
      "3331": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Stärke von <a href=showinfo:30013>Basis-</a> und <a href=showinfo:30028>Gefechtsscansonden</a>",
            "en": "bonus to <a href=showinfo:30013>Core</a> and <a href=showinfo:30028>Combat Scanner Probe</a> strength",
            "es": "de bonificación a la intensidad de la <a href=showinfo:30028>sonda escáner de combate</a> y la <a href=showinfo:30013>de núcleo</a>.",
            "fr": "de bonus à la puissance des <a href=showinfo:30013>sondes d'exploration principales</a> et des <a href=showinfo:30028>sondes d'exploration de combat</a>",
            "ja": "<a href=showinfo:30013>コアスキャナープローブ</a>と<a href=showinfo:30028>戦闘スキャナープローブ</a>の強度が増加",
            "ko": "<a href=showinfo:30013>코어 프로브</a> 및 <a href=showinfo:30028>정찰 프로브</a> 스캔 강도 증가",
            "ru": "повышается чувствительность бортовой аппаратуры <a href=showinfo:30013>зондов навигационной разведки</a> и <a href=showinfo:30028>боевых разведзондов</a>",
            "zh": "<a href=\"showinfo:30013\">核心</a>和<a href=\"showinfo:30028\">作战扫描探针</a>强度加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 5,
          "bonusText": {
            "de": "Reduktion der Dauer von <a href=showinfo:25861>Bergungsmodulen</a>",
            "en": "reduction in <a href=showinfo:25861>Salvager</a> duration",
            "es": "de reducción de la duración de los <a href=showinfo:25861>recuperadores</a>.",
            "fr": "de réduction à la durée des <a href=showinfo:25861>récupérateurs</a>",
            "ja": "<a href=showinfo:25861>サルベージャー</a>の起動時間が短縮",
            "ko": "<a href=showinfo:25861>샐비저</a> 지속시간 감소",
            "ru": "сокращается продолжительность рабочего цикла <a href=showinfo:25861>демонтажных модулей</a>",
            "zh": "<a href=\"showinfo:25861\">打捞装置</a>运转周期降低"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 22100.0
}