{
  "description": {
    "de": "Am 26. Januar 2010 verhängte <url=showinfo:2//1000125>CONCORD</url> eine ISK-Strafe für Kapselpiloten-Allianzen, die im Nullsicherheitsraum Territorialansprüche geltend gemacht hatten. Die meisten Allianzen erhielten eine Zahlungsaufforderung, doch beschlossen manche, sie einfach zu ignorieren, oder behaupteten, die Nachricht nicht erhalten zu haben.\n\nAufgrund der verloren gegangen Zahlungsaufforderungen und der daraus resultierenden Zahlungsversäumnisse durch mehrere Allianzen entzog <loc><url=showinfo:2//1000125>CONCORD</url> ihnen die Gebietsansprüche für mehrere Sonnensysteme. Unter den betroffenen Allianzen befanden sich unter anderem <url=showinfo:16159//1899990246>Wildly Inappropriate.</url>, <url=showinfo:16159//1411711376>Legion of xXDEATHXx</url>und vor allem <url=showinfo:16159//824518128>GoonSwarm</url>. Sowohl <url=showinfo:16159//1899990246>Wildly Inappropriate.</url> als auch <url=showinfo:16159//1411711376>Legion of xXDEATHXx</url> bezahlten daraufhin ihre Schulden und gewannen ihre Sonnensysteme zurück. <url=showinfo:16159//824518128>GoonSwarm</url> jedoch befand sich mitten in einem Krieg mit der <url=showinfo:16159//878776074>IT Alliance</url>, bei dem es um die Vorherschaft in <url=showinfo:3//10000060>Delve</url>ging.\n\n<url=showinfo:16159//878776074>Die IT Alliance</url> nutzte <url=showinfo:16159//824518128>GoonSwarms</url> Zahlungsversäumnis, um wichtige Systeme zu erobern - darunter das von vielen als Kernsystem von Delve erachtete <url=showinfo:5//30004712>NOL-M9</url>.",
    "en": "On January 26th 2010 <url=showinfo:2//1000125>CONCORD</url> collected ISK from capsuleer alliances claiming territory in null security space. While most alliances received the reminder to pay their bills certain alliances either chose to ignore it or claimed to have never gotten the reminder.\n\nDue to these lost reminders and the subsequent failure to pay by several alliances <loc><url=showinfo:2//1000125>CONCORD</url> revoked their territorial claim on multiple solar systems. Several alliances were affected by this including <url=showinfo:16159//1899990246>Wildly Inappropriate.</url>, <url=showinfo:16159//1411711376>Legion of xXDEATHXx</url>, and most notably <url=showinfo:16159//824518128>GoonSwarm</url>. For both <url=showinfo:16159//1899990246>Wildly Inappropriate.</url> and <url=showinfo:16159//1411711376>Legion of xXDEATHXx</url> the response was simply to pay the bills and reclaim the solar systems. <url=showinfo:16159//824518128>GoonSwarm</url> however was in the middle of a war with <url=showinfo:16159//878776074>IT Alliance</url> over the ownership of <url=showinfo:3//10000060>Delve</url>.\n\n<url=showinfo:16159//878776074>IT Alliance</url> used <url=showinfo:16159//824518128>GoonSwarm's</url> failure to pay as an opportunity to conquer key systems including what many considered to be the core system of Delve, <url=showinfo:5//30004712>NOL-M9</url>.",
    "es": "El 26 de enero de 2010, <url=showinfo:2//1000125>CONCORD</url> recaudó ISK de las alianzas de capsulistas que se apropiaban de territorio en espacios de seguridad nula. Gran parte de las alianzas recibió el recordatorio para pagar sus facturas, pero algunas optaron por ignorarlo o afirmaron no haberlo recibido nunca.\n\nA causa de estos recordatorios desaparecidos y el posterior incumplimiento en el pago por parte de varias alianzas, <loc><url=showinfo:2//1000125>CONCORD</url> revocó su titularidad territorial en varios sistemas solares. Distintas alianzas se vieron afectadas, entre ellas <url=showinfo:16159//1899990246>Wildly Inappropriate.</url>, <url=showinfo:16159//1411711376>Legion of xXDEATHXx</url> y, en particular, <url=showinfo:16159//824518128>GoonSwarm</url>. Tanto <url=showinfo:16159//1899990246>Wildly Inappropriate.</url> como <url=showinfo:16159//1411711376>Legion of xXDEATHXx</url> pagaron las facturas y recuperaron los sistemas solares. Sin embargo, <url=showinfo:16159//824518128>GoonSwarm</url> estaba en plena guerra con <url=showinfo:16159//878776074>IT Alliance</url> por la propiedad de <url=showinfo:3//10000060>Delve</url>.\n\n<url=showinfo:16159//878776074>IT Alliance</url> vio el incumplimiento de pago de <url=showinfo:16159//824518128>GoonSwarm</url> como una oportunidad para conquistar sistemas claves, incluido el considerado por muchos el sistema central de Delve, <url=showinfo:5//30004712>NOL-M9</url>.",
    "fr": "Le 26 janvier 2010 <url=showinfo:2//1000125>CONCORD</url> a récolté des ISK auprès des alliances de capsuliers revendiquant des territoires dans l'espace de sécurité nulle. Bien que la plupart des alliances aient reçu un rappel concernant ces paiements, certaines alliances ont choisi soit d'ignorer ce rappel soit de prétendre ne l'avoir jamais reçu.\n\nEn raison de ces lettres de rappel perdues et des défauts de paiements de certaines alliances <loc><url=showinfo:2//1000125>CONCORD</url> a révoqué leurs revendications territoriales sur de nombreux systèmes solaires. Plusieurs alliances furent concernées par cette décision, parmi lesquelles <url=showinfo:16159//1899990246>Wildly Inappropriate.</url>, <url=showinfo:16159//1411711376>Legion of xXDEATHXx</url>, et notamment <url=showinfo:16159//824518128>GoonSwarm</url>. Pour <url=showinfo:16159//1899990246>Wildly Inappropriate.</url> et <url=showinfo:16159//1411711376>Legion of xXDEATHXx</url> le problème fut résolu en payant la somme demandée pour revendiquer les systèmes solaires. Mais <url=showinfo:16159//824518128>GoonSwarm</url> était en guerre avec <url=showinfo:16159//878776074>IT Alliance</url> pour le contrôle de <url=showinfo:3//10000060>Delve</url>.\n\n<url=showinfo:16159//878776074>IT Alliance</url> se servit du défaut de paiement de <url=showinfo:16159//824518128>GoonSwarm</url> pour conquérir des systèmes clés, y compris ce que beaucoup considèrent comme le système central de Delve, <url=showinfo:5//30004712>NOL-M9</url>.",
    "ja": "2010年1月26日、<url=showinfo:2//1000125>CONCORD</url>はゼロセキュリティ宙域の領有権を主張するカプセラアライアンスからISKを徴収した。ほとんどのアライアンスは支払いに関する催促通知に応じたものの、一部のアライアンスはそれを無視するか、通知を受け取っていないと主張した。\n\n催促通知が闇に消え、結果としていくつかのアライアンスが支払いを行わなかったため、<loc><url=showinfo:2//1000125>CONCORD</url>は複数の星系における彼らの領有権を取り消した。これにより、<url=showinfo:16159//1899990246>ワイルドリー・インアプロプリエイト</url>や<url=showinfo:16159//1411711376>レギオン・オブ・デス</url>を含むいくつかのアライアンスが影響を受けたが、最も有名なのは<url=showinfo:16159//824518128>グーンスウォーム</url>に起きた事件だ。<url=showinfo:16159//1899990246>ワイルドリー・インアプロプリエイト</url>と<url=showinfo:16159//1411711376>レギオン・オブ・デス</url>は単純に支払いを行うことで、星系の領有権を取り戻した。その一方で、<url=showinfo:16159//824518128>グーンスウォーム</url>はデルヴの支配をめぐる<url=showinfo:16159//878776074>ITアライアンス</url>との戦争の最中にあった。\n\n<url=showinfo:16159//878776074>ITアライアンス</url>は<url=showinfo:16159//824518128>グーンスウォーム</url>の未払い問題を利用し、戦略的に重要な星系群を攻略した。その中にはデルヴの中枢と見なされている<url=showinfo:5//30004712>NOL-M9</url>星系も含まれていた。",
    "ko": "2010년 1월 26일, <url=showinfo:2//1000125>CONCORD</url>는 널 시큐리티 지역의 항성계를 차지하고 있던 캡슐리어 얼라이언스로부터 세금 징수를 시도했습니다. 이후 세금 고지서가 전달되었으나 특정 얼라이언스는 고지서를 무시하거나 받지 못했다며 발뺌했습니다. <br><br>그러자 <loc><url=showinfo:2//1000125>CONCORD</url>에서는 세금을 지불하지 않은 얼라이언스의 항성계 소유권을 박탈하는 조치를 취했습니다. 당시 불이익을 받은 얼라이언스는 다음과 같습니다. <url=showinfo:16159//1899990246>Wildly Inappropriate.</url>, <url=showinfo:16159//1411711376>Legion of xXDEATHXx</url>, <url=showinfo:16159//824518128>GoonSwarm</url>. <url=showinfo:16159//1899990246>Wildly Inappropriate.</url>과 <url=showinfo:16159//1411711376>Legion of xXDEATHXx</url>는 세금을 지불하고 항성계 소유권을 회복하였으나 <url=showinfo:16159//824518128>GoonSwarm</url>의 경우 <url=showinfo:3//10000060>델브</url>의 소유권을 두고 <br><br><url=showinfo:16159//878776074>IT Alliance</url>와 전쟁 중인 상황이었기에 지불이 불가능했습니다. 그리고 그 틈을 타서 <url=showinfo:16159//878776074>IT Alliance</url>는 <url=showinfo:3//10000060>델브</url>의 주요 항성계인 <url=showinfo:5//30004712>NOL-M9</url>에 대한 침략을 시도했습니다.",
    "ru": "26 января 2010 года <url=showinfo:2//1000125>КОНКОРД</url> истребовал плату с альянсов капсулёров, заявляющих права на территорию в «нулях». Почти все альянсы получили уведомление о необходимости оплаты счёта; некоторые же либо решили проигнорировать его, либо заявили, что не получили счёт.\n\nВследствие утери уведомлений и последующей неоплаты счетов за право владения космосом <loc><url=showinfo:2//1000125>КОНКОРД</url> отозвал права владения ряда альянсов, что затронуло множество планетных систем. Проблема коснулась нескольких альянсов, в том числе <url=showinfo:16159//1899990246>«Вайлдли Инаппроприэйт» (Wildly Inappropriate.)</url>, <url=showinfo:16159//1411711376>«Легиона Смерти» (Legion of xXDEATHXx)</url>, и, в особенности, <url=showinfo:16159//824518128>«Гунсворма» (GoonSwarm)</url>. <url=showinfo:16159//1899990246>«Вайлдли Инаппроприэйт»</url>, равно как и <url=showinfo:16159//1411711376>«Легион Смерти»</url> просто оплатили счета и повторно заявили права на свои планетные системы. <url=showinfo:16159//824518128>«Гунсворм»</url> же в это время вёл войну с <url=showinfo:16159//878776074>«АйТи-Альянсом» (IT Alliance)</url> за контроль над сектором <url=showinfo:3//10000060>Делв</url>.\n\n<url=showinfo:16159//878776074>«АйТи-Альянс»</url> воспользовался этим сбоем в оплате счетов <url=showinfo:16159//824518128>«Гунсвормом»</url> и захватил ряд ключевых планетных систем сектора, в том числе признававшуюся центральной, главной системой Делва — <url=showinfo:5//30004712>NOL-M9</url>.",
    "zh": "自2010年1月26日起，<url=showinfo:2//1000125>统合部</url>开始对克隆飞行员联盟在0.0地区宣示主权收取费用。大多数联盟都收到了支付账单的提醒，但有部分联盟或是完全无视这份提醒，或是干脆宣称根本就没收到相关提醒。\n\n由于少数联盟“未能”收到提醒而错过了支付主权账单的时间，<loc><url=showinfo:2//1000125>统合部</url>撤销了几个星系的主权。受此影响的联盟包括：Wildly Inappropriate.、Legion of xXDEATHXx以及最受关注的GoonSwarm。Wildly Inappropriate.和Legion of xXDEATHXx的应对之策是乖乖支付账单然后重新宣示主权，不过GoonSwarm当时正在与IT Alliance进行战争，争夺<url=showinfo:3//10000060>绝地之域</url>的主权。\n\nIT Alliance利用了GoonSwarm的失误成功夺取了绝地之域核心星系<url=showinfo:5//30004712>NOL-M9</url>的主权。"
  },
  "groupID": 1194,
  "iconID": 21060,
  "marketGroupID": 1661,
  "name": {
    "de": "Lost reminder to pay sov bill",
    "en": "Lost reminder to pay sov bill",
    "es": "Recordatorio de pagar las facturas perdido",
    "fr": "Pense-bête perdu pour payer la facture de souveraineté",
    "ja": "届かなかった領有権管理費の請求通知",
    "ko": "잃어버린 소버린티 청구서",
    "ru": "Lost reminder to pay sov bill",
    "zh": "丢失的主权账单支付提醒"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}