{
  "description": {
    "de": "Die Kriegschronik: Die letzte G-Kampagne wurde am 22. Juni 2006 vom Kapselpiloten <url=showinfo:1377//1116448155>Bratwurst0r</url> unter großem Lob der Kritiker veröffentlicht.\n\n<url=showinfo:1377//1116448155>Bratwurst0r</url> zufolge geht es in dem Video \"nicht um das Ganken, um kleine Kämpfe oder bloße Action... vielmehr soll es zeigen, wie die letzte Kampagne zum Ende der <url=showinfo:16159//521550159>G Alliance</url> und der <url=showinfo:16159//295773986>Imperial Republic Of the North</url>geführt hat.\"\n\nDer Regisseur des Films möchte sich besonders bei seinen Co-Kapselpiloten <url=showinfo:1377//816290058>RaYmEn</url>, Wuzz und <url=showinfo:1378//422248131>Seppel da'FinNI</url>bedanken.",
    "en": "Chronicles of War: The last G campaign was released on June 22, 2006 by the capsuleer <url=showinfo:1377//1116448155>Bratwurst0r</url> to great critical acclaim.\r\n\r\n<url=showinfo:1377//1116448155>Bratwurst0r</url> describes the video as being \"not about ganks, its not about small fights, its not about action only...its more about how the last campaign evolved to the ending of <url=showinfo:16159//521550159>G Alliance</url> and <url=showinfo:16159//295773986>Imperial Republic Of the North</url>.\"\r\n\r\nThe director of this film wished to offer special thanks to fellow capsuleers <url=showinfo:1377//816290058>RaYmEn</url>, Wuzz, and <url=showinfo:1378//422248131>Seppel da'FinNI</url>.",
    "es": "Crónicas de guerra: El capsulista <url=showinfo:1377//1116448155>Bratwurst0r</url> lanzó la última campaña de G el 22 de junio de 2006 con gran éxito de crítica.\n\n<url=showinfo:1377//1116448155>Bratwurst0r</url> describe el vídeo como: «No se trata de combates, no se trata de pequeñas peleas, no se trata solo de acción... Se trata más bien de cómo evolucionó la última campaña hasta el final de <url=showinfo:16159//521550159>G Alliance</url> e <url=showinfo:16159//295773986>Imperial Republic Of the North</url>».\n\nEl director de esta película quiso agradecer especialmente a sus compañeros capsulistas <url=showinfo:1377//816290058>RaYmEn</url>, Wuzz y <url=showinfo:1378//422248131>Seppel da'FinNI</url>.",
    "fr": "Chroniques de la guerre : chaleureusement accueillie par la critique, The last G campaign, création du capsulier <url=showinfo:1377//1116448155>Bratwurst0r</url>, sortit le 22 juin 2006.\n\n<url=showinfo:1377//1116448155>Bratwurst0r</url> décrit la vidéo comme suit : « il ne s'agit pas d'attaques par surprise, de petits combats, ou simplement d'action... Il s'agit plutôt de l'évolution de la dernière campagne qui a conduisit à la fin de la <url=showinfo:16159//521550159>G Alliance</url> et de l'<url=showinfo:16159//295773986>Imperial Republic Of the North</url> ».\n\nLe réalisateur du film a tenu à remercier tout spécialement les capsuliers <url=showinfo:1377//816290058>RaYmEn</url>, Wuzz, et <url=showinfo:1378//422248131>Seppel da'FinNI</url>.",
    "ja": "『Chronicles of War: The last G campaign』は2006年6月22日、カプセラ <url=showinfo:1377//1116448155>Bratwurst0r</url> により発表され、批評家たちから多大な称賛を得た。\r\n\n<url=showinfo:1377//1116448155>Bratwurst0r</url> はこのビデオについて「船の墜とし合いや、小競り合いや、アクションシーンばかりをとりあげるのではなく……この戦役がどのように発展して <url=showinfo:16159//521550159>G Alliance</url> 、 <url=showinfo:16159//295773986>Imperial Republic Of the North</url>の終焉に至ったのかを描き出している」と述べている。\n\nこのビデオの監督は、 <url=showinfo:1377//816290058>RaYmEn</url>、Wuzz、 <url=showinfo:1378//422248131>Seppel da'FinNI</url>という3人のカプセラたちに特別な感謝を贈りたいと述べている。",
    "ko": "전쟁 연대기: 캡슐리어<br><br><url=showinfo:1377//1116448155>Bratwurst0r</url>가 제작한 G 캠페인의 가장 최근 작품은 2006년 6월 22일에 개봉되었으며 비평가들의 찬사를 받았습니다. <url=showinfo:1377//1116448155>Bratwurst0r</url>는 이 영상을 \"습격, 소규모 접전, 액션만으로 가득한 영화가 아닙니다...마지막 캠페인이 어떻게 <url=showinfo:16159//521550159>G Alliance</url>와 <url=showinfo:16159//295773986>Imperial Republic Of the North</url>의 종말로 발달된 것인가에 관한 영화입니다.\" <br><br>이 영화의 감독은 캡슐리어 <url=showinfo:1377//816290058>RaYmEn</url>, Wuzz, 그리고 <url=showinfo:1378//422248131>Seppel da'FinNI</url>에게 특별히 감사의 말을 남겼습니다.",
    "ru": "«Хроники войны: последняя кампания Джи» вышли в прокат 22 июня 2006 года и были встречены горячим одобрением критиков. Автором фильма был капсулёр Братвурстор (<url=showinfo:1377//1116448155>Bratwurst0r</url>).\n\n<url=showinfo:1377//1116448155>Режиссёр</url> описал своё творение следующим образом: «Это фильм не про ганк. Не про малые бои. Его нельзя считать всего лишь боевиком. Это история про то, как последняя кампания привела к смерти альянса Джи (<url=showinfo:16159//521550159>G Alliance</url>) и Имперской Республики Севера (<url=showinfo:16159//295773986>Imperial Republic Of the North</url>)».\n\nОн также отдельно и особенно благодарит друзей-капсулёров — Раймена (<url=showinfo:1377//816290058>RaYmEn</url>), Вузза и Сеппела д'Финни (<url=showinfo:1378//422248131>Seppel da'FinNI</url>).",
    "zh": "战争编年史：最终G战由克隆飞行员Bratwurst0r于2006年6月22日发布，广受好评。\n\nBratwurst0r这样形容这部片子：“它讲述的不是收割，不是小队战，也不是秀操作……它记录的是这场最终之战如何导致了G Alliance和Imperial Republic Of the North的覆灭。”\n\n影片的导演向以下飞行员表示由衷感谢：RaYmEn、Wuzz和Seppel da'FinNI。"
  },
  "groupID": 1194,
  "iconID": 21064,
  "marketGroupID": 1661,
  "name": {
    "de": "Premier ticket for: The last G campaign",
    "en": "Premier ticket for: The last G campaign",
    "es": "Entrada principal para: The last G campaign",
    "fr": "Ticket premium pour : The last G campaign",
    "ja": "プレミアチケット：The last G campaign",
    "ko": "프리미엄 좌석: G 연합의 마지막 작전",
    "ru": "Premier ticket for: The last G campaign",
    "zh": "贵宾票：最终G战"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}