{
  "description": {
    "de": "Ein alter Presseausweis für die feierliche Eröffnung des ersten von Kapselpiloten errichteten Außenpostens in New Eden.\n\n\n\n<url=showinfo:21646//61000002>Die Prometheus Station</url>, ein <url=showinfo:21646>Minmatar Service Outpost</url>, wurde von der  <url=showinfo:16159//327815755>Ascendant Frontier</url> Allianz errichtet. Seine feierliche Eröffnung erfolgte am 20. August 2005 über dem <url=showinfo:2016//40283493>Planeten X</url> im <url=showinfo:5//30004477>5P-AIP</url> Sonnensystem.\n\n\n\nHinweis: Der Name der Station hat sich seit ihrer Eröffnung geändert und wird dies womöglich wieder tun.",
    "en": "An old press pass to the grand opening of the first capsuleer built outpost in New Eden.\r\n\r\n<url=showinfo:21646//61000002>Prometheus Station</url>, a <url=showinfo:21646>Minmatar Service Outpost</url>, was constructed by the <url=showinfo:16159//327815755>Ascendant Frontier</url> alliance and opened for operational use on August 20th 2005 above <url=showinfo:2016//40283493>planet X</url> of the <url=showinfo:5//30004477>5P-AIP</url> solar system.\r\n\r\nNote: The stations name has changed since it's initial opening and may continue to change over time.",
    "es": "Un viejo pase de prensa para la gran inauguración del primer puesto avanzado construido por capsulistas en Nuevo Edén.\n\n\n\nLa <url=showinfo:21646//61000002>estación Prometheus</url>, un <url=showinfo:21646>puesto avanzado de servicio minmatariano</url>, fue construida por la alianza <url=showinfo:16159//327815755>Ascendant Frontier</url> y se abrió para uso operativo el 20 de agosto de 2005 sobre el <url=showinfo:2016//40283493>planeta X</url> del sistema solar <url=showinfo:5//30004477>5P-AIP</url>.\n\n\n\nAviso: El nombre de las estaciones ha cambiado desde su apertura inicial y puede seguir cambiando con el tiempo.",
    "fr": "Une ancienne carte de presse pour l'inauguration du premier avant-poste de New Eden construit par un capsulier.\n\nLa <url=showinfo:21646//61000002>station Prometheus</url>, un <url=showinfo:21646>avant-poste de service minmatar</url>, fut construit par l'alliance <url=showinfo:16159//327815755>Ascendant Frontier</url> et ouvert au public le 20 août 2005 au-dessus de la <url=showinfo:2016//40283493>planète X</url> du système solaire <url=showinfo:5//30004477>5P-AIP</url>.\n\nRemarque : le nom des stations, qui a été modifié depuis l'ouverture, est susceptible d'être modifié à nouveau.",
    "ja": "古いプレスパス。ニューエデンで初めてカプセラが建設したアウトポストのグランドオープニングで発行されたもの。\n\n\n\n<url=showinfo:21646//61000002>Prometheus Station</url>（ <url=showinfo:21646>ミンマターサービスアウトポスト</url>）は <url=showinfo:16159//327815755>Ascendant Frontier</url> アライアンスにより建造され、2005年8月20日に <url=showinfo:2016//40283493>5P-AIPソーラーシステム</url> の <url=showinfo:5//30004477>第10惑星で</url> 操業を開始した。注：ステーション名はその後変更されており、現在の名称も将来変更される可能性がある。",
    "ko": "뉴에덴 최초의 캡슐리어 전초기지를 기념하기 위한 행사에서 사용되었습니다. <br><br><url=showinfo:21646>민마타 지원기지</url>로 분류되는 <url=showinfo:21646//61000002>프로메테우스 정거장</url>으로 2005년 8월 20일에 <url=showinfo:16159//327815755>Ascendant Frontier</url> 얼라이언스에 의해 건설되었습니다. <url=showinfo:5//30004477>5P-AIP</url>항성계의 <url=showinfo:2016//40283493>X 행성</url> 근처에 위치하고 있습니다. <br><br>참고: 해당 정거장은 현재 다른 이름으로 변경되었습니다.",
    "ru": "Старый пропуск для представителей прессы на торжественное открытие первого аванпоста, построенного капсулерами в Новом Эдеме.\n\n\n\n<url=showinfo:21646//61000002>Станция Prometheus</url>, <url=showinfo:21646>одна из обслуживающих станций республики Минматар,</url>была построена альянсом  <url=showinfo:16159//327815755>Ascendant Frontier</url> и начала работу 20 августа 2005 г. над <url=showinfo:2016//40283493>планетой X</url> солнечной системы  <url=showinfo:5//30004477>5P-AIP</url> .\n\n\n\nПримечание: с момента открытия станции ее название изменилось, и, вполне вероятно, в будущем изменится опять.",
    "zh": "此物品已不再使用。"
  },
  "groupID": 1194,
  "iconID": 21061,
  "marketGroupID": 1661,
  "name": {
    "de": "Press pass to Prometheus Station opening",
    "en": "Press pass to Prometheus Station opening",
    "es": "Pase de prensa para la inauguración de la estación Prometheus",
    "fr": "Passe presse pour l'ouverture de la Station Prometheus",
    "ja": "Prometheus Stationオープニングのプレスパス",
    "ko": "프로메테우스 정거장 개장식에 참가 하기 위한 기자증",
    "ru": "Press pass to Prometheus Station opening",
    "zh": "迷你执照"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}