{
  "description": {
    "de": "Ein Direktoren-Zugangsschlüssel für die inzwischen aufgelöste <url=showinfo:16159//632866070>Band of Brothers</url> Kapselpiloten-Allianz.\n\n\n\nNormalerweise werden Zugangsschlüssel deaktiviert, wenn ihre Besitzer die Allianz verlassen. Jedoch hat die Geschichte gezeigt, dass manche Schlüssel nie deaktiviert werden.\n\n\n\nSeit dem Ende der Allianz können nur noch Historiker etwas mit den Schlüsseln anfangen.",
    "en": "A director level access key for the now closed <url=showinfo:16159//632866070>Band of Brothers</url> capsuleer alliance.\r\n\r\nNormally deactivated upon the respected owners departure from an alliance, historical events have shown that certain access keys sometimes just never get deactivated.\r\n\r\nSince the alliance is closed these keys are of no value except to historians.",
    "es": "Una llave de acceso de director para la alianza de capsulistas <url=showinfo:16159//632866070>Band of Brothers</url> ahora cerrada.\n\n\n\nNormalmente se desactiva cuando los respetados propietarios abandonan una alianza, pero los acontecimientos históricos han demostrado que ciertas llaves de acceso a veces nunca se desactivan.\n\n\n\nDado que la alianza está cerrada, estas llaves no tienen valor excepto para los historiadores.",
    "fr": "Une clé d'accès niveau directeur pour l'alliance de capsuliers <url=showinfo:16159//632866070>Band of Brothers</url>, aujourd'hui fermée.\n\nAlors que les clés d'accès sont logiquement désactivées lorsque leur propriétaire respectif quitte une alliance, les récents événements ont prouvé que certaines clés pouvaient en réalité ne jamais avoir été désactivées.\n\nDepuis que l'alliance a été fermée, ces clés n'ont plus aucune valeur, sauf aux yeux des historiens.",
    "ja": "ディレクターレベルのアクセスキー。現在は解散した <url=showinfo:16159//632866070>Band of Brothers</url> カプセラアライアンスのもの。アクセスキーは所有者がアライアンスを脱退するときに無効化されるのが通例だが、一連の歴史的事件により、ときには無効化を免れるキーもあるということが明らかになった。アライアンスは既に解散しているため、歴史家以外にとっての価値はない。",
    "ko": "현재 해체된 캡슐리어 얼라이언스 <url=showinfo:16159//632866070>Band of Brothers</url>에 대한 접근권한을 지닌 임원급 출입증입니다. <br><br>보통 소유자가 얼라이언스를 떠나며 비활성화되는 물품이지만 일부 출입증은 어떤 상황에서도 비활성화 되지 않는 경우가 종종 나타났습니다. <br><br>얼라이언스가 해체되었으므로 이 출입증은 본래의 가치를 잃었으나 역사학자들은 관심을 가질 것으로 여겨집니다.",
    "ru": "Ключ доступа директорского уровня, оставшийся от альянса капсулеров <url=showinfo:16159//632866070>Band of Brothers</url> , ныне уже не существующего.\n\n\n\nКак правило, такие ключи деактивируются, когда их владелец покидает альянс, но, как мы видим, из этого правила все-таки бывают исключения.\n\n\n\nПоскольку альянса более не существует, эти ключи представляют только исторический интерес.",
    "zh": "这是一把总监级别的通行密钥，属于现在已经解散了的Band of Brothers玩家联盟。\n\n通常情况下，密钥在持有者离开联盟后会自行失效，不过历史事件也证明某些特定的密钥可能是永不会失效的。\n\n鉴于该联盟已经解散，这把密钥也失去了价值，只是个收藏品罢了。"
  },
  "groupID": 1194,
  "iconID": 21063,
  "marketGroupID": 1661,
  "name": {
    "de": "Band of Brothers Director Access Key",
    "en": "Band of Brothers Director Access Key",
    "es": "Llave de acceso del director de Band of Brothers",
    "fr": "Clé d'accès du directeur de Band of Brothers",
    "ja": "Band of Brothersのディレクターアクセスキー",
    "ko": "Band of Brothers 임원 출입증",
    "ru": "Band of Brothers Director Access Key",
    "zh": "Band of Brothers总监密钥"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}