{
  "description": {
    "de": "und konnten sich als dominierende Kraft der frühen Turnierjahre etablieren. Beim 2. Allianzturnier hatte die <url=showinfo:16159//632866070>Band of Brothers</url> einen herausragenden Lauf und setzte diesem die Krone auf, als sie das Finale im ersten und bisher einzigen 1:1 Abfangjäger-Duell für sich entschied.",
    "en": "Establishing themselves as the dominant force in the early tournament years, <url=showinfo:16159//632866070>Band of Brothers</url> had a stellar run in the Second Alliance Tournament capped off with their victory in the first and only Tournament final decided by a 1v1 Interceptor duel tiebreaker.",
    "es": "<url=showinfo:16159//632866070>Band of Brothers</url> se erigieron como la fuerza dominante durante los primeros años del torneo. Hicieron un trabajo sensacional en el II Torneo de Alianzas, del que emergieron victoriosos en la primera y única final jamás decidida en un duelo 1c1 de desempate entre interceptores.",
    "fr": "S'imposant comme l'une des forces majeures au cours des premières années du tournoi, <url=showinfo:16159//632866070>Band of Brothers</url> a connu un incroyable deuxième Tournoi des alliances, couronné par leur victoire à l'issue de l'unique finale du tournoi ayant accouché d'un ultime duel en un contre un à l'Intercepteur.",
    "ja": "草創期の強豪という地位を確立した <url=showinfo:16159//632866070>Band of Brothers</url> は、第2回アライアンストーナメントにも華々しく出場し、再び優勝をさらった。決勝戦で決着が付かず、要撃型フリゲートによる1対1の決闘で優勝を決めたのは、アライアンス史上この大会が唯一である。",
    "ko": "<url=showinfo:16159//632866070>Band of Brothers</url>는 1회 얼라이언스 토너먼트를 시작으로 수년간 압도적인 힘을 보여왔습니다. 제2회 얼라이언스 토너먼트에서 결승전에 올라 토너먼트 역사상 유일하게 연장전까지 돌입하여 1대1 요격기 결투 끝에 우승을 거머쥐었습니다.",
    "ru": "С самого начала состязаний альянс  <url=showinfo:16159//632866070>Band of Brothers</url> заявил о себе как о главенствующей силе, и во втором турнире он показал блестящие результаты. Кульминация наступила после их победы в неповторимом поединке, когда единственный раз за всю историю турниров исход турнира был решен в личном поединке между двумя пилотами, выступавшими на перехватчиках.",
    "zh": "这是一张联盟锦标赛参赛队伍的卡片。"
  },
  "groupID": 1225,
  "iconID": 21065,
  "marketGroupID": 1812,
  "name": {
    "de": "Alliance Tournament II: Band of Brothers",
    "en": "Alliance Tournament II: Band of Brothers",
    "es": "II Torneo de Alianzas: Band of Brothers",
    "fr": "Tournoi des alliances II : Band of Brothers",
    "ja": "アライアンストーナメント第2回：Band of Brothers",
    "ko": "얼라이언스 토너먼트 II: Band of Brothers",
    "ru": "Alliance Tournament II: Band of Brothers",
    "zh": "第二届联盟锦标赛: Band of Brothers"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}