{
  "description": {
    "de": "Zu Beginn des 4. Allianzturniers hielten viele Experten in New Eden die <url=showinfo:16159//632866070>Band of Brothers</url> für unbesiegbar. Nach drei Jahren unangefochtener Dominanz und dank eines Team-Setups, das von ihrem Kapitän als \"unschlagbar\" bezeichnet wurde, schien es, als könne die <url=showinfo:16159//632866070>Band of Brothers</url>von niemandem besiegt werden. Zumindest solange, bis die ehemaligen Champions am letzten Turniertag gegen <url=showinfo:16159//1439416485>The Star Fraction</url> antreten mussten. Durch einen schnellen Angriff mit <url=showinfo:627>Thorax</url> Cruisern besiegte <url=showinfo:16159//1439416485>The Star Fraction</url> die angeblich Unbesiegbaren in einem der denkwürdigsten Kämpfe, die je im EVE TV zu sehen waren, und läutete so das Ende der ersten großen Turnierdynastie ein.",
    "en": "By the time the Fourth Alliance Tournament began, many pundits in New Eden considered the <url=showinfo:16159//632866070>Band of Brothers</url> team unstoppable. After three years of undefeated dominance and running a team setup claimed as “unbeatable” by their captain, it seemed like nobody could defeat <url=showinfo:16159//632866070>Band of Brothers</url>. That is, until the former champions came up against the <url=showinfo:16159//1439416485>The Star Fraction</url> on the final day of the tournament. With a swift charge of <url=showinfo:627>Thorax</url> cruisers in one of the most memorable matches to ever grace EVE TV, <url=showinfo:16159//1439416485>The Star Fraction</url> defeated the undefeatable and ended the first great Tournament dynasty.",
    "es": "Para cuando comenzó el IV Torneo de Alianzas, muchos eruditos de Nuevo Edén consideraron que el equipo <url=showinfo:16159//632866070>Band of Brothers</url> era imparable. Tras tres años de dominio invicto y tras dirigir una configuración de equipo cuyo capitán consideraba «imbatible», parecía que nadie podía derrotar a <url=showinfo:16159//632866070>Band of Brothers</url>. Y fue así hasta que los antiguos campeones se enfrentaron a <url=showinfo:16159//1439416485>The Star Fraction</url> el último día del torneo. Con una rápida carga de cruceros <url=showinfo:627>Thorax</url> en una de las partidas más memorables jamás vista en EVE TV, <url=showinfo:16159//1439416485>The Star Fraction</url> derrotó a los invencibles y acabó con la primera gran dinastía del Torneo.",
    "fr": "Au début du quatrième Tournoi des alliances, de nombreux experts de New Eden s'accordaient à voir <url=showinfo:16159//632866070>Band of Brothers</url> comme l'équipe indétrônable de la compétition. Après trois années d'une suprématie incontestable et incontestée, rien ne semblait en effet pouvoir contrecarrer les plans de l'équipe <url=showinfo:16159//632866070>Band of Brothers</url>, proclamée « inarrêtable » par son capitaine. C'est pourtant sans compter sur <url=showinfo:16159//1439416485>The Star Fraction</url>, qui lui donna tort lors du dernier jour du tournoi. Grâce à l'assaut de ses croiseurs <url=showinfo:627>Thorax</url> suivi en direct sur EVE TV au cours de l'une des batailles les plus mémorables de l'histoire, <url=showinfo:16159//1439416485>The Star Fraction</url> a réussi l'impossible en mettant un terme à la première grande dynastie du tournoi.",
    "ja": "第4回アライアンストーナメントが始まったとき、ニューエデンの評論家の間では今年も <url=showinfo:16159//632866070>Band of Brothers</url> チームの連覇は止まらないだろうという見方が優勢だった。3年連続の大会優勝を果たし、キャプテン自ら「無敵」と豪語したチーム陣容を誇る、 <url=showinfo:16159//632866070>Band of Brothers</url>を負かせる者はいないように思われた。トーナメント最終日、 <url=showinfo:16159//1439416485>The Star Fraction</url> が前年度チャンピオンの前に立ちはだかるまでは。EVE TVがこれまで放映した数々の試合の中でもとりわけ印象深い <url=showinfo:627>ソーラックス</url> 級巡洋艦の素早い突撃により、 <url=showinfo:16159//1439416485>The Star Fraction</url> は不敗の王者を破り、Band of Brothersの天下を終わらせたのだった。",
    "ko": "제 4회 얼라이언스 토너먼트가 개막되었을 당시, 뉴에덴의 많은 전문가들은 <url=showinfo:16159//632866070>Band of Brothers</url>를 막을 수 있는 팀이 없다고 평가하였습니다. 3년간의 무패를 달성하며 토너먼트를 지배하였으며 \"무적\"이라고 불리는 멤버들로 구성된 <url=showinfo:16159//632866070>밴드 오브 브라더즈</url>는 그 누구에게도 질 것 같지 않았습니다. 토너먼트 마지막 날 <url=showinfo:16159//1439416485>스타 프랙션</url>을 마주하기 전까지는 말입니다. 스타 프랙션이 <url=showinfo:627>쏘락스</url> 크루저로 날렵하게 돌격했던 마지막 대전은 이브 TV 역사상 최고의 순간으로 손꼽혔습니다. <url=showinfo:16159//1439416485>스타 프랙션</url>은 무적을 무찔렀고 토너먼트의 위대한 첫 왕조에 마침표를 찍었습니다.",
    "ru": "К началу Четвертого турнира альянсов многие эксперты Нового Эдема считали, что альянсу  <url=showinfo:16159//632866070>Band of Brothers</url> нет достойных противников. Такому мнению способствовало и трехлетнее непререкаемое господство альянса на поле боя, и состав команды, которую их капитан объявил «непобедимой». Казалось, никто не сможет одержать верх над  <url=showinfo:16159//632866070>Band of Brothers</url>. Но в последний день турнира им пришлось выступить в матче против команды альянса  <url=showinfo:16159//1439416485>The Star Fraction</url> . Под мощным натиском быстроходных крейсеров  <url=showinfo:627>Thorax,</url> в одном из наиболее памятных матчей, когда-либо транслировавшихся по телевидению EVE,  <url=showinfo:16159//1439416485>The Star Fraction</url> одержала победу над непобедимой доселе командой и завершила правление первой великой турнирной династии.",
    "zh": "这是一张联盟锦标赛参赛队伍的卡片。"
  },
  "groupID": 1225,
  "iconID": 21065,
  "marketGroupID": 1812,
  "name": {
    "de": "Alliance Tournament IV: Star Fraction",
    "en": "Alliance Tournament IV: Star Fraction",
    "es": "Torneo de Alianzas IV: Star Fraction",
    "fr": "Tournoi des alliances IV : Star Fraction",
    "ja": "アライアンストーナメント第4回：Star Fraction",
    "ko": "얼라이언스 토너먼트 IV: Star Fraction",
    "ru": "Alliance Tournament IV: Star Fraction",
    "zh": "第四届联盟锦标赛: Star Fraction"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}