{
  "description": {
    "de": "Nach einem herausragenden Lauf, der auch einen Sieg über die Titelverteidiger <url=showinfo:16159//1399057309>HUN Reloaded</url> im Viertelfinale und den Neuanwärter <url=showinfo:16159//703129312>Cry Havoc.</url> im Halbfinale umfasste, errang <url=showinfo:16159//1438160193>Ev0ke</url> die Goldmedaille des 5. Allianzturniers mit einem fiesen <url=showinfo:629>Rupture</url> -Angriff und bescherte den Zuschauern eines der spannendsten Finale der Turniergeschichte.",
    "en": "After an excellent run that included victories over defending champions <url=showinfo:16159//1399057309>HUN Reloaded</url> in the quarter-finals and upstart contender <url=showinfo:16159//703129312>Cry Havoc.</url> in the semi-finals, <url=showinfo:16159//1438160193>Ev0ke</url> took the gold medal in the Fifth Alliance Tournament with a viscous <url=showinfo:629>Rupture</url> charge in one of the most exciting finals in Tournament history.",
    "es": "Tras una excelente ronda que se saldó con las victorias sobre los campeones de <url=showinfo:16159//1399057309>HUN Reloaded</url> en los cuartos de final y contra los aspirantes de <url=showinfo:16159//703129312>Cry Havoc.</url> en la semifinal, <url=showinfo:16159//1438160193>Ev0ke</url> se llevó la medalla de oro en el V Torneo de Alianzas con una carga viscosa de la <url=showinfo:629>Rupture</url> en una de las finales más emocionantes de la historia del torneo.",
    "fr": "Après une impressionnante série, comprenant une victoire sur les champions en titre <url=showinfo:16159//1399057309>HUN Reloaded</url> en quart de finale et sur les outsiders de <url=showinfo:16159//703129312>Cry Havoc.</url> en demi-finale, les membres de l'équipe <url=showinfo:16159//1438160193>Ev0ke</url> ont raflé la médaille d'or du cinquième Tournoi des alliances grâce à l'assaut d'un <url=showinfo:629>Rupture</url> au cours de l'une des finales les plus passionnantes de l'histoire du tournoi.",
    "ja": "前回チャンピオン <url=showinfo:16159//1399057309>HUN Reloaded</url> を準々決勝、新たに台頭してきた <url=showinfo:16159//703129312>Cry Havoc.</url> を準決勝で破る見事な戦いぶりを見せた <url=showinfo:16159//1438160193>Ev0ke</url> は第5回アライアンストーナメントで優勝の金メダルを勝ちとった。決勝戦は1隻の <url=showinfo:629>ラプチャー</url> の粘り強い攻撃により、トーナメント史上屈指のエキサイティングな試合となった。",
    "ko": "제5회 얼라이언스 토너먼트의 금메달은 <url=showinfo:16159//1438160193>Ev0ke</url>의 손에 쥐어졌습니다. 이들은 8강전에서 전년도 챔피언 <url=showinfo:16159//1399057309>HUN Reloaded</url>를 누르고 4강전에서 신흥 강팀 <url=showinfo:16159//703129312>Cry Havoc.</url>까지 압도하며 연이은 승리를 한 끝에 <url=showinfo:629>Rupture</url>와 결승전에서 마주하며 토너먼트 역사상 길이 남을 멋진 경기를 했습니다.",
    "ru": "После великолепной серии побед, включая победу над альянсом-победителем четвертьфинала <url=showinfo:16159//1399057309>HUN Reloaded</url> и подающим надежды альянсом  <url=showinfo:16159//703129312>Cry Havoc,</url> в полуфинале альянс  <url=showinfo:16159//1438160193>Ev0ke</url> завоевал золотую медаль Пятого турнира альянсов благодаря агрессивной атаке крейсеров  <url=showinfo:629>Rupture</url> , которая увенчала один из наиболее драматичных финалов в истории турниров.",
    "zh": "这是一张联盟锦标赛参赛队伍的卡片。"
  },
  "groupID": 1225,
  "iconID": 21065,
  "marketGroupID": 1812,
  "name": {
    "de": "Alliance Tournament V: Ev0ke",
    "en": "Alliance Tournament V: Ev0ke",
    "es": "V Torneo de Alianzas: Ev0ke",
    "fr": "Tournoi des alliances V : Ev0ke",
    "ja": "アライアンストーナメント第5回：Ev0ke",
    "ko": "얼라이언스 토너먼트 V: Ev0ke",
    "ru": "Alliance Tournament V: Ev0ke",
    "zh": "第五届联盟锦标赛: Ev0ke"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}