{
  "description": {
    "de": "Mit Erringen des allerersten Allianzturnier-Siegertitels begründete die <url=showinfo:16159//632866070>Band of Brothers</url> die erste große Turnierdynastie. In den zwei darauffolgenden Jahren blieben sie ungeschlagen",
    "en": "In claiming the title of the first ever Alliance Tournament Champions, <url=showinfo:16159//632866070>Band of Brothers</url> began the first great Tournament dynasty. They would remain undefeated in tournament play for the next two years.",
    "es": "Al hacerse con el primer título de campeones del Torneo de Alianzas, <url=showinfo:16159//632866070>Band of Brothers</url> inauguró la primera dinastía del torneo. Permanecerían invictos durante los dos años siguientes.",
    "fr": "En remportant le premier Tournoi des alliances de l'histoire, <url=showinfo:16159//632866070>Band of Brothers</url> est devenue la première dynastie du tournoi. L'équipe est d'ailleurs restée invaincue dans le tournoi au cours des deux années suivantes.",
    "ja": "第1回アライアンストーナメントのチャンピオンの座を勝ちとったのが <url=showinfo:16159//632866070>Band of Brothers</url> で、以来トーナメントはBand of Brothersの天下となった。続く2年はトーナメントで不敗を誇った。",
    "ko": "최초로 얼라이언스 토너먼트 챔피언의 타이틀을 거머쥔 것은 <url=showinfo:16159//632866070>Band of Brothers</url> 입니다. 이들은 추후 2년간의 토너먼트에서도 무패를 달성하며 왕조를 이어나갑니다.",
    "ru": "Завоевав титул победителя в самом первом турнире, альянс <url=showinfo:16159//632866070>Band of Brothers</url> положил начало великой турнирной династии. В течение последующих двух лет он оставался неоспоримым чемпионом турниров.",
    "zh": "这是一张联盟锦标赛参赛队伍的卡片。"
  },
  "groupID": 1225,
  "iconID": 21065,
  "marketGroupID": 1812,
  "name": {
    "de": "Alliance Tournament I: Band of Brothers",
    "en": "Alliance Tournament I: Band of Brothers",
    "es": "Torneo de Alianzas I: Band of Brothers",
    "fr": "Tournoi des alliances I : Band of Brothers",
    "ja": "アライアンストーナメント第1回：Band of Brothers",
    "ko": "얼라이언스 토너먼트 I: Band of Brothers",
    "ru": "Alliance Tournament I: Band of Brothers",
    "zh": "第一届联盟锦标赛: Band of Brothers"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}