{
  "description": {
    "de": "<url=showinfo:16159//632866070>Band of Brothers</url> erneut die Goldmedaille und sicherte sich so einen Platz in der Geschichte des Allianzturniers. Ihre drei aufeinanderfolgenden Siege stellen einen Rekord dar, der zwar wiederholt aber bis YC 115 nicht gebrochen wurde.",
    "en": "<url=showinfo:16159//632866070>Band of Brothers</url> ensured their place in Alliance Tournament history by securing the gold medal in the Third Alliance Tournament. Their three consecutive victories stands as a record that has been tied, but never broken as of YC 115.",
    "es": "<url=showinfo:16159//632866070>Band of Brothers</url> se ha ganado su sitio en la historia del Torneo de Alianzas al conseguir la medalla de oro en el tercer torneo. Sus tres victorias consecutivas son un récord que hasta ahora, en el año 115 CY, ha sido empatado, pero nunca superado.",
    "fr": "L'équipe <url=showinfo:16159//632866070>Band of Brothers</url> est définitivement entrée dans l'histoire du Tournoi des alliances en remportant sa troisième médaille d'or d'affilée en autant de tournois. Cette troisième victoire consécutive est un record qui a déjà été égalé, mais jamais battu depuis 115 après CY.",
    "ja": "<url=showinfo:16159//632866070>Band of Brothers</url> は更に第3回でも金メダルを確保したことで、アライアンストーナメント史にその名を刻む存在となった。大会3連覇の記録は、その後タイ記録は出たものの、YC115年現在に至るまで破られていない。",
    "ko": "<url=showinfo:16159//632866070>Band of Brothers</url> 제3회 얼라이언스 토너먼트에서도 금메달을 확보함으로서 얼라이언스 토너먼트 역사상 중요한 기록을 남겼습니다. YC 115년까지 이들의 3연속 우승 기록과 동률을 이룬 팀은 있지만 그 기록을 넘어선 팀은 아직 없습니다.",
    "ru": "<url=showinfo:16159//632866070>Band of Brothers</url> завоевал себе место в истории турниров, получив золотую медаль в Третьем турнире альянсов. Да сей поры (115 г. YC) пока никому не удалось превзойти его рекорд — три последовательных победы в ежегодных турнирах, хотя одному альянсу удалось его повторить.",
    "zh": "这是一张联盟锦标赛参赛队伍的卡片。"
  },
  "groupID": 1225,
  "iconID": 21065,
  "marketGroupID": 1812,
  "name": {
    "de": "Alliance Tournament III: Band of Brothers",
    "en": "Alliance Tournament III: Band of Brothers",
    "es": "III Torneo de Alianzas: Band of Brothers",
    "fr": "Tournoi des alliances III : Band of Brothers",
    "ja": "アライアンストーナメント第3回：Band of Brothers",
    "ko": "얼라이언스 토너먼트 III: Band of Brothers",
    "ru": "Alliance Tournament III: Band of Brothers",
    "zh": "第三届联盟锦标赛: Band of Brothers"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}