{
  "description": {
    "de": "<url=showinfo:16159//99001003>Cult of War</url> verblüffte die Einwohner New Edens beim 3. Allianzturnier, als die Allianz im Viertelfinale gegen das <url=showinfo:16159//2031941852>Interstellar Alcohol Conglomerate</url> das Schiff des <url=showinfo:16159//2031941852>IAC</url> , eine seltene und unbezahlbare <url=showinfo:11936>Apocalypse Imperial Issue</url> , vor laufenden Kameras vernichtete. Die dramatische Vernichtung dieses legendären Schiffes ist als einer der unvergesslichen Momente in die Geschichte des Alliance Tournements eingegangen.",
    "en": "<url=showinfo:16159//99001003>Cult of War</url> stunned the population of New Eden in their quarter-final match of the Third Alliance Tournament against <url=showinfo:16159//2031941852>Interstellar Alcohol Conglomerate</url> when they destroyed <url=showinfo:16159//2031941852>IAC's</url> rare and priceless <url=showinfo:11936>Apocalypse Imperial Issue</url> live on air. The dramatic destruction of this legendary vessel has gone down as one of the memorable moments in Alliance Tournament history.",
    "es": "<url=showinfo:16159//99001003>Cult of War</url> dejó sorprendido a todo Nuevo Edén en su enfrentamiento en los cuartos de final del III Torneo de Alianzas contra <url=showinfo:16159//2031941852>Interstellar Alcohol Conglomerate</url>, donde destruyeron la valiosísima y poco común <url=showinfo:11936>Apocalypse modelo imperial</url> de <url=showinfo:16159//2031941852>IAC</url> en vivo y directo. La dramática destrucción de esta legendaria nave quedará por siempre como uno de los momentos más memorables de la historia del Torneo de Alianzas.",
    "fr": "Les membres de <url=showinfo:16159//99001003>Cult of War</url> ont surpris toute la population de New Eden lors du quart de finale du troisième Tournoi des alliances qui les opposait à <url=showinfo:16159//2031941852>Interstellar Alcohol Conglomerate</url>, lorsqu'ils détruisirent le précieux <url=showinfo:11936>Apocalypse Impérial</url> d'<url=showinfo:16159//2031941852>IAC</url> en direct. La destruction de ce vaisseau légendaire est aujourd'hui à tout jamais gravée dans l'histoire du Tournoi des alliances.",
    "ja": "<url=showinfo:16159//99001003>Cult of War</url> は第3回アライアンスの準々決勝でニューエデンの人々に衝撃を与えた。 <url=showinfo:16159//2031941852>Interstellar Alcohol Conglomerate</url> との試合で、 <url=showinfo:16159//2031941852>IACチームが出してきた</url> 宇宙に数台しか存在しない <url=showinfo:11936>アポカリプス帝国仕様</url> を撃墜したのだ。幻の戦艦が破壊される劇的な瞬間は、生中継で放映され、アライアンス史に残る決定的瞬間の一つとなった。",
    "ko": "<url=showinfo:16159//99001003>Cult of War</url>는 <url=showinfo:16159//2031941852>Interstellar Alcohol Conglomerate</url>를 상대로한 제3회 얼라이언스 토너먼트 준결승전에서 <url=showinfo:16159//2031941852>IAC</url>가 소유한 희귀하고도 귀중한 <url=showinfo:11936>아포칼립스 제국 에디션</url>을 생방송 도중 파괴하는데 성공함으로써 뉴에덴 사람들을 충격에 빠뜨렸습니다. 전설적인 함선을 극적으로 파괴하는데 성공했던 그 순간은 얼라이언스 토너먼트 역사상 가장 기억되는 장면 중 하나로 손꼽히고 있습니다.",
    "ru": "<url=showinfo:16159//99001003>Cult of War</url> поразил все население Нового Эдема в Третьем турнире альянсов своим четвертьфинальным матчем, в котором им довелось выступить против <url=showinfo:16159//2031941852>Interstellar Alcohol Conglomerate</url> , и в котором они уничтожили чрезвычайно редкий, исключительно ценный корабль <url=showinfo:16159//2031941852>IAC</url>   <url=showinfo:11936>Apocalypse Imperial Issue</url> , причем матч можно было наблюдать в прямом эфире. Уничтожение легендарного корабля стало одним из наиболее впечатляющих моментов в истории турниров между альянсами.",
    "zh": "这是一张联盟锦标赛参赛队伍的卡片。"
  },
  "groupID": 1225,
  "iconID": 21065,
  "marketGroupID": 1812,
  "name": {
    "de": "Alliance Tournament III: Cult of War",
    "en": "Alliance Tournament III: Cult of War",
    "es": "Torneo de Alianzas III: Cult of War",
    "fr": "Tournoi des alliances III : Cult of War",
    "ja": "アライアンストーナメント第3回：Cult of War",
    "ko": "얼라이언스 토너먼트 III: Cult of War",
    "ru": "Alliance Tournament III: Cult of War",
    "zh": "第三届联盟锦标赛: Cult of War"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}