{
  "description": {
    "de": "<url=showinfo:16159//1399057309>HUN Reloaded</url> kam aus dem Nichts, um das 4. Allianzturnier zu domineren und gewinnen. Dazu setzten sie auf eine neue effektive Strategie, die auf dem Einsatz von Tarnkappenbombern basierte. Diese Leistung machte ein und für alle Mal deutlich, dass sich die besten Teilnehmer vor allem durch ein kreatives Setup auszeichnen.",
    "en": "<url=showinfo:16159//1399057309>HUN Reloaded</url> came out of nowhere to dominate and win the Fourth Alliance Tournament using a novel and effective strategy based around stealth bombers. This performance forever cemented the role of creative setup design as a key focus of top contender teams.",
    "es": "<url=showinfo:16159//1399057309>HUN Reloaded</url> apareció de la nada y acabó dominando y ganando el IV Torneo de Alianzas con una novedosa y efectiva maniobra apoyada por bombarderos sigilosos. Su actuación consolidó para siempre la importancia de diseñar tácticas creativas como una de las claves en la estrategia de los mejores equipos aspirantes.",
    "fr": "<url=showinfo:16159//1399057309>HUN Reloaded</url> a surgi de nulle part pour venir s'adjuger le quatrième Tournoi des alliances, grâce notamment à une stratégie inédite mais néanmoins efficace prônant l'usage des bombardiers furtifs. Cette performance leur a d'ailleurs permis de souligner l'importance de la composition et de la création de l'effectif.",
    "ja": "<url=showinfo:16159//1399057309>HUN Reloaded</url> は第4回アライアンストーナメントに忽然と現れ、ステルス爆撃艦を軸にした斬新で効果的な戦術で大会を制した。この勝利により、上位入賞を狙う各チームは、チーム構成の重要性を永久に肝に銘じることとなった。",
    "ko": "<url=showinfo:16159//1399057309>HUN Reloaded</url>는 제4회 얼라이언스 토너먼트에 혜성처럼 등장하여 스텔스 폭격기를 사용하여 독특하고 효과적인 전략을 펼쳐 토너먼트를 제패했습니다. 이들의 뛰어난 경기력은 이후 토너먼트의 판도를 바꿔 상위 랭킹 팀들 사이에서 창의적인 전략 설계의 중요성을 굳혔습니다.",
    "ru": "<url=showinfo:16159//1399057309>HUN Reloaded</url> — практически неизвестный на тот момент альянс, появившийся на карте турниров как бы из ниоткуда — завоевал неоспоримое первенство в Четвертом турнире альянсов благодаря новаторской стратегии, основанной на использовании малозаметных бомбардировщиков. Их выступление как нельзя лучше подтвердило роль творческого подхода к составу команды как ключевого фактора, ведущего к победе.",
    "zh": "这是一张联盟锦标赛参赛队伍的卡片。"
  },
  "groupID": 1225,
  "iconID": 21065,
  "marketGroupID": 1812,
  "name": {
    "de": "Alliance Tournament IV: HUN Reloaded",
    "en": "Alliance Tournament IV: HUN Reloaded",
    "es": "IV Torneo de Alianzas: HUN Reloaded",
    "fr": "Tournoi des alliances IV : HUN Reloaded",
    "ja": "アライアンストーナメント第4回：HUN Reloaded",
    "ko": "얼라이언스 토너먼트 IV: HUN Reloaded",
    "ru": "Alliance Tournament IV: HUN Reloaded",
    "zh": "第四届联盟锦标赛: HUN Reloaded"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}