{
  "description": {
    "de": "\"Clear Skies\" ist ein Dreiteiler aus der Feder des Regisseurs <url=showinfo:1376//144571276>John Rourke</url>.\n\nAnlässlich des Erscheinens von Clear Skies am 29. Mai 2008 hatte <url=showinfo:1376//144571276>John Rourke</url> Folgendes zu sagen: \"In diesem Film stecken zwei Jahre harter Arbeit. Ich bin sehr stolz darauf, und hoffe, dass er allen gefällt.\"\n\nEin Jahr später, am 10. Mai 2009, wurde New Eden der Nachfolger \"Clear Skies 2\" beschert. Dann jedoch dauerte es zwei Jahre, bis am 29. Mai 2011 - genau 3 Jahre nach Erscheinen des ersten Teils - \"Clear Skies 3\" herauskam.\n\nZum Leidwesen aller \"Clear Skies\"-Fans gab <url=showinfo:1376//144571276>John Rourke</url> bekannt, dass \"Clear Skies 3\" der letzte Film der Serie sei.",
    "en": "Clear Skies is a three part story created by director <url=showinfo:1376//144571276>John Rourke</url>.\r\n\r\nUpon the initial release of Clear Skies on May 29, 2008 <url=showinfo:1376//144571276>John Rourke</url> had this to say: \"Two years of my hard work culminated in this, I'm very proud of it and I hope you like it.\"\r\n\r\nA year later New Eden was graced with the release of Clear Skies 2 on May 10, 2009. It would be another two years until finally, Clear Skies 3, was released on May 29, 2011; 3 years to the day from when the first Clear Skies was released.\r\n\r\nUnfortunately for those wanting more Clear Skies <url=showinfo:1376//144571276>John Rourke</url> announced that Clear Skies 3 would be the last and final film in the series.",
    "es": "Clear Skies es una historia en tres actos creada por el director <url=showinfo:1376//144571276>John Rourke</url>.\n\nTras el estreno de Clear Skies el 29 de mayo de 2008, <url=showinfo:1376//144571276>John Rourke</url> declaró: «Dos años de duro trabajo han culminado en esto. Estoy muy orgulloso y espero que os guste».\n\nUn año después, el 10 de mayo de 2009, Nuevo Edén pudo disfrutar del estreno de Clear Skies 2. Pasarían dos años más hasta que finalmente se estrenara Clear Skies 3 el 29 de mayo de 2011, tres años después del estreno de la primera parte.\n\nPor desgracia para quienes querían seguir disfrutando de Clear Skies, <url=showinfo:1376//144571276>John Rourke</url> anunció que la tercera parte sería la última película de la serie.",
    "fr": "Clear Skies est une histoire en trois parties signée de la patte du réalisateur <url=showinfo:1376//144571276>John Rourke</url>.\n\nAu moment de l'avant-première de Clear Skies le 29 mai 2008, <url=showinfo:1376//144571276>John Rourke</url> avait déclaré : « J'y ai consacré deux années de travail, et j'en suis très fier. J'espère que le film vous plaira. »\n\nUn an plus tard, le 10 mai 2009, Clear Skies 2 sortait sur tous les écrans de New Eden. Il fallut encore attendre deux années supplémentaires pour assister à la projection de Clear Skies 3, le 29 mai 2011, 3 ans jour pour jour après la sortie du premier volet de la saga Clear Skies.\n\nMalheureusement pour les fans, <url=showinfo:1376//144571276>John Rourke</url> avait annoncé que Clear Skies 3 serait le dernier film de la saga.",
    "ja": "『Clear Skies』は3部作の長編映画で、監督は <url=showinfo:1376//144571276>John Rourke</url>。\n\n2008年5月29日の『Clear Skies』初公開にあたり、 <url=showinfo:1376//144571276>John Rourke</url> 監督は「2年間心血をそそいで作りあげた会心の作。皆さんにも気に入ってもらえればうれしい」と心境をもらした。翌年2009年5月10日には『Clear Skies 2』が発表され、ニューエデンのファンを歓喜させた。それから更に2年の歳月をかけ、ついに『Clear Skies 3』が2011年5月29日に公開された。最初の公開からちょうど3年目のことである。\n\n\n\n続編を求める声も高いが、残念ながら <url=showinfo:1376//144571276>John Rourke</url> は『Clear Skies 3』がシリーズ最後の作品にして完結編になると宣言している。",
    "ko": "'맑은 하늘'은 <url=showinfo:1376//144571276>John Rourke</url> 감독의 3부작 영화입니다. <br><br>2008년 5월 29일, 시리즈물의 첫 편이 개봉되었을 당시,<url=showinfo:1376//144571276>John Rourke</url>는 다음과 같은 소감을 말했습니다. \"2년간의 나의 노력이 결실을 보았습니다. 저의 작품이 빛을 보게 된 것이 자랑스러우며 여러분이 즐겨주시길 바랍니다.\" <br><br>일 년 뒤인 2009년 5월 10일, 맑은 하늘 2편이 뉴에덴에 개봉되었습니다. 3부작의 마지막 작품인 맑은 하늘 3편은 2년이 더 지난 후인 2011년 5월 29일에 개봉되었습니다. 맑은 하늘의 첫 개봉 이후 정확히 3년 만입니다. <br><br>더 많은 후속작을 기다리는 팬들에게는 안타까운 소식이지만, <url=showinfo:1376//144571276>John Rourke</url>는 3편이 맑은 하늘의 최종편임을 밝혔습니다.",
    "ru": "Чистое небо (Clear Skies) — это трёхчастный фильм, снятый Джоном Рурком (<url=showinfo:1376//144571276>John Rourke</url>).\n\nПосле выхода первого фильма 29 мая 2008 года <url=showinfo:1376//144571276>Джон Рурк</url> сказал: «Два года моей работы наконец-то принесли плоды. Я горжусь этим фильмом и надеюсь, что вам он понравится».\n\nГод спустя, 10 мая 2009 года, на экраны Нового Эдема вышло Чистое небо 2. На выпуск третьей части франшизы ушло два года. Она вышла в прокат 29 мая 2011 года, ровно через три года после выхода первого фильма.\n\nК несчастью для фанатов, <url=showinfo:1376//144571276>Джон Рурк</url> заявил, что третья часть Чистого неба — последняя.",
    "zh": "晴空万里是一部由John Rourke指导的三部曲。\n\n晴空万里的第一部作品于2008年5月29日发布John Rourke表示：“这部片子倾注了我两年的心血，我为它感到自豪，希望你们会喜欢。”\n\n一年后，2009年5月10日，新伊甸迎来了它的续作 - 晴空万里2。晴空万里3发布于两年之后的2011年5月29日，那天也是晴空万里第一部作品发布的三周年纪念日。\n\n对于晴空万里迷而言不幸的是，John Rourke已经宣布晴空万里3是该系列的最后一部作品。"
  },
  "groupID": 1194,
  "iconID": 21064,
  "marketGroupID": 1661,
  "name": {
    "de": "Premier ticket for: Clear Skies",
    "en": "Premier ticket for: Clear Skies",
    "es": "Entrada principal para: Clear Skies",
    "fr": "Ticket premium pour : Clear Skies",
    "ja": "プレミアチケット：Clear Skies",
    "ko": "프리미엄 좌석: 맑은 하늘",
    "ru": "Premier ticket for: Clear Skies",
    "zh": "贵宾票：晴空万里"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}