{
  "description": {
    "de": "Beim 7. Allianzturnier gelang es der <url=showinfo:16159//386292982>Pandemic Legion</url> sich als eine der großen Turnierdynastien zu etablieren, indem sie durch meisterhaften Einsatz der unterschätzten Tarnkappenbomber ihre Konkurrenz mühelos ausschaltete.",
    "en": "Firmly establishing themselves as one of the great Tournament dynasties, <url=showinfo:16159//386292982>Pandemic Legion</url> appeared to effortlessly push aside their competition in the Seventh Alliance Tournament, punctuated by masterful use of the underrated stealth bombers.",
    "es": "<url=showinfo:16159//386292982>Pandemic Legion</url>, que se ha clasificado entre las mejores dinastías del gran Torneo de Alianzas, dejó a un lado a su competidor en la VII edición sin ningún esfuerzo aparente gracias a su maestría en el dominio de los tan infravalorados bombarderos sigilosos.",
    "fr": "S'imposant fermement comme l'une des plus grandes dynasties du tournoi, la <url=showinfo:16159//386292982>Pandemic Legion</url> a semblé n'avoir aucun mal à se défaire de la concurrence lors du septième Tournoi des alliances, ponctué par une maîtrise totale des sous-estimés bombardiers furtifs.",
    "ja": "トーナメントの強豪として着々と実績を築いた <url=showinfo:16159//386292982>Pandemic Legion</url> は、第7回トーナメントで苦もなくライバルたちをしりぞけてみせた。決め手はそれまであまり評価されていなかったステルス爆撃艦を巧妙に活用したことだった。",
    "ko": "얼라이언스 토너먼트의 왕좌를 굳건히 지켜오던 <url=showinfo:16159//386292982>Pandemic Legion</url>은 그간 저평가 되어졌던 스텔스 폭격기를 능수능란하게 사용하며 제 7회 토너먼트 또한 압도하였습니다.",
    "ru": "Один из наиболее выдающихся альянсов за всю историю турниров, <url=showinfo:16159//386292982>Pandemic Legion</url> , практически без усилий обошел всех своих соперников в Седьмом турнире альянсов, чему немало способствовало его виртуозное применение недооцененных в то время малозаметных бомбардировщиков.",
    "zh": "这是一张联盟锦标赛参赛队伍的卡片。"
  },
  "groupID": 1225,
  "iconID": 21065,
  "marketGroupID": 1812,
  "name": {
    "de": "Alliance Tournament VII: Pandemic Legion",
    "en": "Alliance Tournament VII: Pandemic Legion",
    "es": "VII Torneo de Alianzas: Pandemic Legion",
    "fr": "Tournoi des alliances VII : Pandemic Legion",
    "ja": "アライアンストーナメント第7回：Pandemic Legion",
    "ko": "얼라이언스 토너먼트 VII: Pandemic Legion",
    "ru": "Alliance Tournament VII: Pandemic Legion",
    "zh": "第七届联盟锦标赛: Pandemic Legion"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}