{
  "description": {
    "de": "Im 8. Allianzturnier folgte die <url=showinfo:16159//386292982>Pandemic Legion</url> als erste Allianz der <url=showinfo:16159//632866070>Band of Brothers</url> nach, indem sie in drei aufeinanderfolgenden Jahren die Goldmedaille mit nach Hause nahm. Ihre überragende Leistung wurde gekrönt von einem Finalsieg gegen die aufstrebende Turnier-Supermacht <url=showinfo:16159//551692893>HYDRA RELOADED</url>.",
    "en": "In the Eighth Alliance Tournament <url=showinfo:16159//386292982>Pandemic Legion</url> became the first alliance to tie the <url=showinfo:16159//632866070>Band of Brothers</url> record with three consecutive gold medals. Their dominant performance was capped off with a finals victory over the emerging Tournament superpower of <url=showinfo:16159//551692893>HYDRA RELOADED</url>.",
    "es": "En el VIII Torneo de Alianzas, <url=showinfo:16159//386292982>Pandemic Legion</url> se erigió como la primera alianza en igualar el récord de <url=showinfo:16159//632866070>Band of Brothers</url>, con tres medallas de oro seguidas. Su dominio en el campo de batalla fue coronado con la victoria en la final sobre la superpotencia emergente de <url=showinfo:16159//551692893>HYDRA RELOADED</url>.",
    "fr": "Au terme du huitième Tournoi des alliances, la <url=showinfo:16159//386292982>Pandemic Legion</url> est devenue la première alliance à égaler le record de trois médailles d'or consécutives, jusque-là détenu par <url=showinfo:16159//632866070>Band of Brothers</url>. Leur sacre a été célébré à l'issue d'une finale les opposant à une nouvelle superpuissance émergente du tournoi : <url=showinfo:16159//551692893>HYDRA RELOADED</url>.",
    "ja": "第8回アライアンストーナメントで <url=showinfo:16159//386292982>Pandemic Legion</url> は3年連続金メダルを獲得し、 <url=showinfo:16159//632866070>Band of Brothers</url> とのタイ記録を保持する最初のアライアンスとなった。この大会でも圧倒的な強さを見せ、決勝では新たに台頭してきた強豪 <url=showinfo:16159//551692893>HYDRA RELOADED</url>を下した。",
    "ko": "챔피언 자리를 3년 연속 거머쥐었던 <url=showinfo:16159//632866070>Band of Brothers</url>의 기록을 <url=showinfo:16159//386292982>Pandemic Legion</url>이 제 8회 얼라이언스 토너먼트에서 처음으로 따라잡았습니다. 종횡무진하던 판데온 레기온도 머지않아 떠오르는 신흥 강팀 <url=showinfo:16159//551692893>하이드라 리로디드</url>에 의해 왕좌에서 끌어내려졌습니다.",
    "ru": "В Восьмом турнире <url=showinfo:16159//386292982>Pandemic Legion</url> стал первым альянсом, который повторил достижение  <url=showinfo:16159//632866070>Band of Brothers</url> — три победы подряд на ежегодных турнирах. Главенство этого альянса было еще раз подтверждено их победой в финале над новой восходящей звездой турниров, альянсом  <url=showinfo:16159//551692893>HYDRA RELOADED</url>.",
    "zh": "这是一张联盟锦标赛参赛队伍的卡片。"
  },
  "groupID": 1225,
  "iconID": 21065,
  "marketGroupID": 1812,
  "name": {
    "de": "Alliance Tournament VIII: Pandemic Legion",
    "en": "Alliance Tournament VIII: Pandemic Legion",
    "es": "VIII Torneo de Alianzas: Pandemic Legion",
    "fr": "Tournoi des alliances VIII : Pandemic Legion",
    "ja": "アライアンストーナメント第8回：Pandemic Legion",
    "ko": "얼라이언스 토너먼트 VIII: Pandemic Legion",
    "ru": "Alliance Tournament VIII: Pandemic Legion",
    "zh": "第八届联盟锦标赛: Pandemic Legion"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}