{
  "description": {
    "de": "Diese hydrostatische Kapsel ist eine einzigartige Variante des Standardmodells. Der goldene Glanz kommt von einem dekorativen Material, dessen Zweck Geheimsache ist und welches bei der Aufbereitung spurenlos verschwindet.  Es ist bekannt dass die regulären Baumaterialien der Kapsel mit Spuren einer anderen Substanz vermischt sind. Die genauen Eigenschaften dieser Substanz sind außerhalb der Forschungsabteilung von Genolution unbekannt - nicht einmal die Kapselpiloten kennen die Details.  \n\nEine Theorie zu dem Thema ist, dass ein Graphit-Polymer mit eingelagerten Fullerenen für verbesserte Funktion der internen Bestandteile ohne zusätzliche Wärme durch Reibung verwendet wurde; eine Mischung aus Fullerite-C320 und Fullerite-C540 für eine extrastarke Hülle, die den Kräften anhaltender Verwendung unter Belastung besser standhalten kann - allerdings hat sie einigen direkten Treffern einer Waffe nichts entgegenzusetzen. Die andere Theorie ist, dass es sich um eine dünne Schicht von einem neu erfundenen Glanzmaterial handelt.\n\nDie Hauptaufgabe der Kapsel besteht darin, den Kapselpiloten am Leben zu halten - im Ernstfall wird dessen Bewusstsein zu einem nahe gelegenen Klontank geschickt. Sie ermöglicht außerdem die Steuerung von großen interstellaren Schiffen, in denen die Kapsel normalerweise eingeschlossen ist. Diese Variante kann nur von Kapselpiloten gesteuert werden, die das Implantat <a href=showinfo:33329>Genolution 'Auroral' AU-79</a> tragen und wird bei Zerstörung automatisch ersetzt.",
    "en": "This hydrostatic capsule is a unique variant on the standard model. Its golden sheen is nominally decorative material, whose role and purpose are highly classified and which dissipates entirely upon reprocessing. It is known that the capsule's regular building materials are intermixed with traces of another matter, the exact nature of which remains unknown to everyone outside Genolution's research facilities, even the capsuleers themselves. \r\n\r\nTheories on the subject include Fullerene Intercalated Graphite polymer for better function of internal parts without the added heat of internal friction; a meld of Fullerite-C320 and Fullerite-C540 for an extra-strength shell that can better withstand the rigors of continued operation under stress (albeit not, sadly, withstand a few direct hits from another vessel's weapon), or just a thin coating of some newly invented sheen compound.\r\n\r\nThe capsule's primary function remains to keep the capsuleer alive - even to the point of sending their consciousness to a nearby cloning vat, in the event of imminent obliteration - and allowing for the operation of the massive interstellar vessels in which the capsule is usually encased. This variant can only be operated by those capsuleers wearing the <a href=showinfo:33329>Genolution 'Auroral' AU-79</a> implant, and will be automatically replaced upon destruction.",
    "es": "Esta cápsula hidrostática es una variante única del modelo estándar. Su brillo dorado proviene de un material, en teoría, decorativo; se desconoce su función o su propósito, pero se desvanece al tratar de reprocesarlo. Los materiales de construcción comunes de la cápsula están mezclados con restos de otra materia, cuya naturaleza sigue siendo un misterio para quien no pertenezca a las instalaciones de investigación de Genolution, incluidos los propios capsulistas.\n\nLas hipótesis hablan de un polímero de grafito intercalado con fullereno que mejoraría el funcionamiento de las piezas internas sin el calor añadido de la fricción; una fusión de fullerita-C320 y fullerita-C540 para formar una coraza extrarresistente capaz de soportar los rigores de un funcionamiento continuado bajo presión —aunque, lamentablemente, no resista varios impactos directos del arma de otra nave—, o un fino recubrimiento de algún compuesto lustrado recién inventado.\n\nLa función principal de la cápsula sigue siendo mantener con vida al capsulista, hasta el punto de enviar su consciencia a un tanque de clonación cercano, en caso de destrucción inminente, y permitir el funcionamiento de las enormes naves interestelares en las que la cápsula suele alojarse. Esta variante solo puede ser manejada por aquellos capsulistas con el implante <a href=showinfo:33329>Auroral AU-79 de Genolution</a> y será sustituida automáticamente en caso de destrucción.",
    "fr": "Cette capsule hydrostatique est une variante unique du modèle standard. Son éclat doré est dû à un matériau décoratif, qui se dissipe entièrement lors de son retraitement et dont le rôle est tenu confidentiel. Il est bien connu que les matériaux de construction habituels des capsules contiennent des traces d'autres matières, dont la nature exacte reste inconnue pour les personnes extérieures aux unités de recherche de Genolution, y compris les capsuliers. \n\nDes théories sur le sujet incluent le polymère de graphite intercalé de fullerène pour un meilleur fonctionnement des parties internes sans la chaleur provoquée par les frictions internes, un mélange de Fullerite-C320 et de Fullerite-C540 pour une coque renforcée plus résistante aux conditions exigeantes (mais, malheureusement, pas plus résistante aux armes des autres vaisseaux), ou un léger revêtement d'un composé flambant neuf.\n\nLa fonction principale de la capsule reste néanmoins de garder le capsulier en vie, même si pour cela sa conscience doit être envoyée sur une plateforme de clonage à proximité, le cas échéant. Elle permet également de contrôler les vaisseaux interstellaires dans lesquels la capsule est contenue. Cette variante ne peut être activée que par les capsuliers en possession de l'implant <a href=showinfo:33329>Genolution « Auroral » AU-79</a>, et sera automatiquement remplacée après destruction.",
    "ja": "この静水圧的カプセルは標準モデルのユニークなバリエーションだ。金色の光沢は、名目上は装飾的な材料ということになっており、その役割と目的は機密扱いである。また、再処理されると完全に消去されてしまう。カプセルの通常の構成材料は別件からトレースしてきたものを混ぜ合わせたものであるということは知られているが、はっきりとしたことはジェノリューション社の研究施設以外では、カプセラ自身も含めて誰も知らない。 \n\nそれはフラーレン挿入グラファイトポリマーを、内部摩擦による熱をおこさずに内部部品の機能を向上させることに関する以下のセオリーかもしれない；フルライト‐C320とフルライト‐C540の混合物は非常に強度の高い外殻を構成し、ストレス下での持続的な運用という厳しさにも十分に耐えられる（とはいえ、残念ながら他艦の兵器によるいくつかの直接攻撃には耐えられないが）。あるいは、新しく開発された光沢のある物質から成る薄いコーティングのことかもしれない。\n\nカプセルの主要な機能は、カプセラを生き延びさせることである―差し迫った消滅の危機のため最寄りのクローン体に意識を転送している最中だとしても。またカプセルは、頑丈な星間航行船の中におさまり、その操作を可能にもする。<a href=showinfo:33329>ジェノリューション「オーロラ」AU-79</a>インプラントを装填したカプセラのみが使用でき、破壊されると同時に自動的に取り替えられる。",
    "ko": "특수개조를 거쳐 기존 모델과는 다른 유체 캡슐입니다. 외관의 황금빛 광택은 단순한 치장처럼 보이지만 캡슐에 어떤 영향을 주는지 엄격히 기밀로 유지되고 있습니다. 캡슐을 제작하는데 투입되는 자원 중에서 확인 불명한 물체가 섞여 있는 것으로 알려져 있으며, 심지어 캡슐리어 본인들조차도 제놀루션의 연구 시설 관계자가 아닌 이상 이를 알 수 없습니다. <br><br>퓰러렌이 삽입된 그라파이트 중합체가 내부마찰로 생성되는 열을 감소시켜준다는 주장부터 퓰러라이트-C320과 퓰러라이트-C540을 융합해 내구도를 향상시켜 과부하를 방지한다는 기능 (적 함선의 직격탄을 버티지 못하는 것은 매한가지입니다), 또는 단순히 새로 개발한 광택 혼합물이라고도 보는 주장도 있습니다. <br><br>어찌되었든 기존 캡슐처럼 캡슐리어의 생명을 살리는 것이 최우선 목표라는 것은 다를 바 없습니다. 죽음이 임박했거나 심각한 부상을 입었다면 근처의 클론 시설로 의식을 이동시킬 수 있습니다. <a href=showinfo:33329>제놀루션 '오로라' AU-79</a> 를 심은 캡슐리어들만이 특정 캡슐에 탑승할 수 있고, 소멸 시 교체됩니다.",
    "ru": "Эта гидростатическая капсула представляет собой уникальную модификацию стандартной модели. Считается, что материал, создающий обшивку золотого оттенка, сугубо декоративен, но его истинное назначение и функции сохраняются в строгом секрете. При переработке он полностью разрушается. Известно, что при создании этой капсулы в традиционно используемые для постройки капсул материалы вплетено нечто иное. Точный состав примеси неизвестен никому за пределами исследовательских лабораторий концерна «Генолюция». Никому — даже капсулёрам. \n\nПо поводу его состава выдвигались самые разнообразные гипотезы. Одна из них утверждает, что это фуллереновый интеркалированный графитный полимер, который обеспечивает более эффективное функционирование оборудования, установленного внутри капсулы, за счет снижения выделения тепла благодаря низкому внутреннему трению. Согласно другой гипотезе, это сплав фуллерита-C320 и фуллерита-C540, обеспечивающий сверхпрочность внешней оболочки в крайне напряженных условиях (но, к несчастью, не спасающий от прямых попаданий вражеских орудий). Есть также мнение, что это всего лишь очередная новая формула блестящего напыления.\n\nВпрочем, основная функция капсулы остается прежней: она должна предоставить капсулёру возможность управлять кораблями, с которыми стыкуется. А также, будет в том нужда, спасти капсулёру жизнь — в том числе (в случае несомненной близости смерти) путём передачи его сознания в ближайшую службу клонирования. Данная модель может управляться лишь капсулёрами с подключенным имплантатом типа <a href=showinfo:33329>Genolution 'Auroral' AU-79</a>; в случае уничтожения капсулы владелец автоматически получит точно такую же новую капсулу.",
    "zh": "这个流体静力太空舱是基于标准版太空舱的特有衍生型号。它金光闪闪的舱体名义上是使用了一种装饰性材料，但其真正的作用和目的仍然是最高机密，如果进行精炼回收则会完全浪费掉。人们所知道的是，建造这种太空舱需要在普通材料中加入一种神秘物质，这种物质除了载诺集团研究设施人员之外无人知晓，甚至克隆飞行员自己也不清楚。 \n\n人们对它建造方式的猜测包括：使用加入了富勒烯的碳纤维聚合物来制造性能更佳却又不会因摩擦生热的内部组件；用富勒烯-C320混以富勒烯-C540来建造高强度的外壳，能够在严苛的外部环境中生存得更久（不过它还是顶不住舰船的直接轰击）；或者干脆就是在外壳上镀了一层新发明的闪亮化合物。\n\n太空舱的主要作用就是保护飞行员的生命安全（如果危险即将来临，也要把飞行员最后的意识传送到附近的克隆设施中），并让飞行员能在其中对飞船进行操控。只有植入了<a href=\"showinfo:33329\">格鲁汀 曙光 AU-79</a>植入体的飞行员才能操纵这个太空舱，即使不幸被毁，也能自动生成一个新的相同太空舱。"
  },
  "factionID": 500005,
  "graphicID": 20307,
  "groupID": 29,
  "mass": 32000.0,
  "metaGroupID": 4,
  "name": {
    "de": "Capsule - Genolution 'Auroral' 197-variant",
    "en": "Capsule - Genolution 'Auroral' 197-variant",
    "es": "Cápsula variante 197 de la Auroral de Genolution",
    "fr": "Capsule – Genolution 'Auroral' version 197",
    "ja": "カプセル‐ジェノリューション｢オーロラ｣197-派生型",
    "ko": "제놀루션 오로라 197식 캡슐",
    "ru": "Capsule - Genolution 'Auroral' 197-variant",
    "zh": "太空舱 - 格鲁汀 曙光 197-衍生型"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 16,
  "radius": 2.0,
  "sofFactionName": "odyssey",
  "soundID": 20128,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonus": 90.0,
        "bonusText": {
          "de": "Reduzierte effektiv zurückgelegte Distanz für die Sprungerschöpfung",
          "en": "reduction to effective distance traveled for jump fatigue",
          "es": "de reducción de la distancia efectiva hasta sufrir fatiga de salto.",
          "fr": "de réduction de la distance effective comptabilisée pour l'épuisement de saut",
          "ja": "ジャンプ疲労までの移動有効距離が減少",
          "ko": "이동 거리에 따른 점프 피로도 감소",
          "ru": "медленнее накапливается усталость от гиперпереходов",
          "zh": "减少跳跃疲劳对有效距离的影响"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {}
  },
  "variationParentTypeID": 670,
  "volume": 1000.0
}