{
  "basePrice": 800000.0,
  "description": {
    "de": "Mit diesem Implantat kann der Träger die <a href=showinfo:33328>Genolution 'Auroral' 197</a>-Kapsel anstelle der Standardvariante verwenden.  Wenn es einmal installiert ist, ist dieses Implantat permanent in dem Gehirn des Kapselpiloten verankert (außer wenn es absichtlich vom Träger entfernt wird). Gemäß den Vereinbarungen mit der Genolution Corporation, wird in jeden neuen Klon, den der Kapselpilot aktiviert, auch eine neue Kopie des Implantats installiert.\n\nDieses Implantat wird durch Abschuss der Rettungskapsel oder Aktivierung des Sprungklones nicht entfernt.",
    "en": "This implant allows the bearer to operate the <a href=showinfo:33328>Genolution 'Auroral' 197-variant</a> capsule instead of the standard type. Once installed, the implant is a permanent part of the capsuleer's brain (unless intentionally removed by the wearer), and according to contracts with the Genolution corp a fresh copy will be reinserted in every new clone activated by the capsuleer.\r\n\r\nThis implant is not removed during podding or clone jumping.",
    "es": "Este implante permite manejar la cápsula <a href=showinfo:33328>variante 197 Auroral de Genolution</a> en lugar del tipo estándar. Una vez instalado, se queda permanentemente en el cerebro del capsulista (a menos que este lo quite de manera intencionada) y, de acuerdo con los contratos con la corporación Genolution, se reinsertará una copia en cada clon que active el capsulista.\n\nEste implante no se elimina durante el encapsulamiento ni el salto de clones.",
    "fr": "Cet implant permet à celui qui le porte de piloter la capsule <a href=showinfo:33328>Genolution 'Auroral' variante 197</a> au lieu du modèle standard. Une fois installé, l'implant forme une partie intégrante du cerveau du capsulier (à moins qu'il ne soit retiré de manière intentionnelle par son utilisateur), et conformément aux termes des contrats passés avec la société Genolution, une nouvelle copie de l'implant sera insérée dans chaque nouveau clone activé par le capsulier.\n\nCet implant n'est retiré en cas de décapsulage ou de saut de clone",
    "ja": "標準型に代わり<a href=showinfo:33328>ジェノリューション「オーロラ」197派生型</a>のカプセルを運用できるようにするインプラント。一度埋め込まれたインプラントは、カプセラの脳に永久にとどまる（装着者が衝動的に取り外さない限り）。またジェノリューション社との契約により、カプセラが新しいクローンを起動するたびに、新規のコピーが再装填される。\n\t\t\nこのインプラントはポッドキルやクローンジャンプの際も除去されない。",
    "ko": "임플란트 장착 시 <a href=showinfo:33328>제놀루션 '오로라' 197식</a> 캡슐을 사용할 수 있게 됩니다. 임플란트는 캡슐리어의 뇌에 영구 삽입되며(제거 가능) 제놀루션 사와의 계약에 따라 신규 클론이 활성화될 때마다 새로운 임플란트가 장착됩니다. <br><br>포드 파괴 및 점프 클론 활성화 시에도 제거되지 않습니다.",
    "ru": "Данный имплантат позволяет владельцу управлять капсулой <a href=showinfo:33328>Genolution 'Auroral' 197-variant</a> взамен капсулы стандартного образца. После вживления в головной мозг пилота имплантат становится его неотъемлемой частью (по крайней мере, до тех пор, пока владелец не удалит его сознательно), и, согласно условиям контракта, заключаемого с корпорацией Genolution, новая копия имплантата будет устанавливаться в каждый последующий клон, активируемый пилотом.\n\nЭтот имплантат не удаляется после разрушения капсулы или использования прыжковых клонов.",
    "zh": "这个植入体允许其携带者驾驶<a href=showinfo:33328>格鲁汀 曙光 197-衍生型</a>太空舱。植入后，该植入体即永久成为飞行员大脑的一部分（除非携带者主动将其拔除），而且依照与格鲁汀集团签订的合同，飞行员每次激活新克隆体时都会重新植入一个该植入体。\n\n这个植入体不会因太空舱被毁或远距克隆而消失。"
  },
  "groupID": 1730,
  "iconID": 21047,
  "marketGroupID": 1814,
  "name": {
    "de": "Genolution 'Auroral' AU-79",
    "en": "Genolution 'Auroral' AU-79",
    "es": "Auroral AU-79 de Genolution",
    "fr": "Genolution 'Levant' AU-79",
    "ja": "ジェノリューション｢オーロラ」AU-79",
    "ko": "제놀루션 '오로라' AU-79",
    "ru": "Genolution 'Auroral' AU-79",
    "zh": "格鲁汀 曙光 AU-79"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 16,
  "volume": 1.0
}