{
  "basePrice": 320.0,
  "description": {
    "de": "Trotz seines unscheinbaren, grauen Äußeren hat sich Thulium Hafnite als äußerst wirksamer Schutz gegen elektromagnetische Strahlung und freie Neutronen erwiesen. Es gilt als wertvoller Bestandteil für die Herstellung von Prozessor- und Capacitor-Technologien, vor allem in der Gallente-Föderation.",
    "en": "Despite its unremarkable gray appearance, Thulium Hafnite has proven to be extremely effective as shielding against electromagnetic radiation and free neutrons. It is a valuable component in the production of processor and capacitor technologies, especially in the Gallente Federation.",
    "es": "A pesar de su ordinario aspecto gris, el hafnito de tulio ha resultado ser extremadamente efectivo contra la radiación electromagnética y los neutrones libres. Se trata de un componente valioso en la producción de tecnologías de procesadores y condensadores, especialmente en la Federación Gallente.",
    "fr": "En dépit de son apparence grise quelconque, le hafnite de thulium est une protection très efficace contre les radiations électromagnétiques et les neutrons libres. C'est également un composant important dans la production des technologies de processeur et de capaciteur, notamment au sein de la Fédération gallente.",
    "ja": "ツリウムハフナイトは、凡庸な灰色の見た目とは裏腹に、電磁放射線や自由中性子に対するシールディング効果がきわめて優れていることが証明されている。特にガレンテ連邦において、プロセッサーとキャパシタテクノロジーの製造では価値の高い化合物である。",
    "ko": "툴륨 하프나이트는 칙칙한 외형과는 달리 전자기 방사선 및 자유 중성자를 막는데 탁월한 성능을 지녔습니다. 프로세서 및 캐패시터 기술의 핵심 재료로 갈란테 연방에서 주로 활용됩니다.",
    "ru": "Несмотря на свой невзрачный серый вид, Thulium Hafnite обладает замечательными экранирующими свойствами от электромагнитного излучения и свободных нейтронов. Он широко используется при производстве процессоров и в технологических разработках накопителей, особенно в федерации Галленте.",
    "zh": "铥铪合金的外表灰暗不起眼，但它对防护电磁射线和中子有着极佳的效果。它是微处理器和电容器生产技术中的重要组成部分，对盖伦特联邦来讲尤为如此。"
  },
  "groupID": 428,
  "iconID": 2664,
  "marketGroupID": 500,
  "name": {
    "de": "Thulium Hafnite",
    "en": "Thulium Hafnite",
    "es": "Hafnito de tulio",
    "fr": "Hafnite de thulium",
    "ja": "ツリウムハフナイト",
    "ko": "툴륨 하프나이트",
    "ru": "Thulium Hafnite",
    "zh": "铥铪合金"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.2
}