{
  "basePrice": 3500.0,
  "description": {
    "de": "Laboratorien des Caldari State ist es kürzlich gelungen, die ersten bekannten Verbundstoffe mit negativem Brechungsindex herzustellen. Diese auch als nichtlineare Metawerkstoffe bezeichneten fortschrittlichen Verbundstoffe finden zunehmend Einsatz in den neusten Energiespeichereinheiten und Mikroprozessoren des Caldari State.",
    "en": "Labs in the Caldari State have recently managed to construct the first known composites with negative refractive indexes. Known as nonlinear metamaterials, these advanced composites are finding increasing use in the State's latest capacitor units and microprocessors.",
    "es": "Los laboratorios del Estado Caldari han logrado recientemente construir los primeros compuestos conocidos con índices de refracción negativos. Conocidos como metamateriales no lineales, estos compuestos avanzados están encontrando un uso cada vez mayor en los condensadores y microprocesadores más recientes del Estado.",
    "fr": "Les laboratoires de l'État caldari ont récemment réussi à mettre au point les premiers composites connus avec un indice de réfraction négatif. Appelés métamatériaux non linéaires, ces composites avancés sont de plus en plus utilisés dans les microprocesseurs et les unités de capaciteur de l'État.",
    "ja": "最近、カルダリ連合の研究所が、屈折率がマイナスの初の化合物として知られる物質の生産にこぎつけた。この高度な化合物は非線形メタマテリアルとして知られており、連合の最新キャパシタユニットとマイクロプロセッサーで使用されることが増えてきている。",
    "ko": "최근 칼다리 연합의 연구소에서 음의 굴절률을 가진 최초의 물질을 합성해내는 것에 성공했습니다. 비선형 메타물질로 알려진 이 첨단 물질은 칼다리의 최신식 캐패시터 장치와 마이크로프로세서 제작에 활발히 사용되고 있습니다.",
    "ru": "В лабораториях государства Калдари недавно удалось получить первые композитные материалы с негативным коэффициентом рефракции. Им было присвоено название нелинейных метаматериалов, и они находят все более широкое применение в производстве новейших накопителей и микропроцессоров государства.",
    "zh": "加达里合众国的实验室最近研发出了第一种已知的负折射率合成物。这些被称为非线性超材料的高级合成物，很快就被大量应用于合众国最新的电容器单元和微处理器上。"
  },
  "groupID": 429,
  "iconID": 2678,
  "marketGroupID": 499,
  "name": {
    "de": "Nonlinear Metamaterials",
    "en": "Nonlinear Metamaterials",
    "es": "Metamateriales no lineales",
    "fr": "Métamatériaux non-linéaires",
    "ja": "非線形メタマテリアル",
    "ko": "비선형 메타물질",
    "ru": "Nonlinear Metamaterials",
    "zh": "非线性超材料"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}