{
  "basePrice": 3500.0,
  "description": {
    "de": "Terahertz-Metawerkstoffe sind fortschrittliche Verbundstoffe für die Beeinflussung von elektronmagnetischen Wellen außerhalb des Mikowellenlängenbereichs. Sie werden in der neusten Generation von Prozessoren und Energiespeichereinheiten des Amarr Empire verwendet.",
    "en": "An advanced composite designed to manipulate electromagnetic waves just beyond the microwave band, terahertz metamaterials are found in the latest generation of processors and capacitor units in the Amarr Empire.",
    "es": "Los metamateriales de terahercios, un compuesto avanzado diseñado para manipular ondas electromagnéticas más allá de la banda de microondas, se encuentran en la última generación de procesadores y condensadores del Imperio Amarr.",
    "fr": "Composite avancé conçu pour manipuler des ondes électromagnétiques légèrement supérieures aux bandes de fréquence micro-ondes, les métamatériaux térahertz composent la dernière génération des processeurs et des unités de capaciteur au sein de l'Empire amarr.",
    "ja": "テラヘルツメタマテリアルは、マイクロ波帯を越えた電磁波を操作するための高度な化合物で、アマー帝国の最新世代のプロセッサーとキャパシタユニットで目にする。",
    "ko": "EM파를 다루기 위해 개발된 첨단 합성물입니다. 테라헤르츠 메타물질은 아마르 제국의 최신식 처리기 및 캐패시터 장치에 주로 사용됩니다.",
    "ru": "Терагерцевые метаматериалы представляют собой усовершенствованный композитный материал, предназначенный для манипулирования электромагнитными волнами с частотой, лишь немного превышающей частоты микроволнового диапазона, и они применяются для производства новейшего поколения процессоров и накопителей империи Амарр.",
    "zh": "太赫兹超材料是一种用来控制高于微波频段的电磁波的高级合成物，用于艾玛最新一代的微处理器和电容器单元。"
  },
  "groupID": 429,
  "iconID": 2678,
  "marketGroupID": 499,
  "name": {
    "de": "Terahertz Metamaterials",
    "en": "Terahertz Metamaterials",
    "es": "Metamateriales de terahercios",
    "fr": "Métamatériaux Terahertz",
    "ja": "テラヘルツメタマテリアル",
    "ko": "테라헤르츠 메타물질",
    "ru": "Terahertz Metamaterials",
    "zh": "太赫兹超材料"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}