{
  "description": {
    "de": "Nach ihrer Fusion mit der Steuerung gigantischer Raumschiffe und ihrer Entwicklung über die Grenzen des Todes selbst hinaus, bleibt die Frage offen, ob Kapselpiloten überhaupt als reine Menschen gelten. Dieses Tattoo repräsentiert eine der alptraumhaftesten Kreaturen in New Eden, eine unaufhaltsame, zerstörerische Macht, deren Geist sich völlig den Zivilisationen New Edens entfremdet hat. Es ist nicht verwunderlich, dass einige Kapselpiloten sich auf eine merkwürdige Art und Weise mit ihnen verbunden fühlen.",
    "en": "After they merged with the controls of gargantuan space vessels and moved beyond the confines of death itself, it's an open question whether capsuleers can even be considered purely human. This tattoo resembles one of New Eden's most nightmarish creatures, a relentless force of destruction whose mind has become entirely alien to the civilizations of New Eden. It's no wonder some capsuleers feel a strange fellowship with them.",
    "es": "Después de fusionarse con los controles de naves espaciales colosales y traspasar los confines de la muerte, todavía no hay respuesta para la pregunta de si los capsulistas pueden considerarse humanos. Este tatuaje recuerda a unas de las bestias más aterradoras de Nuevo Edén, una fuerza de destrucción implacable cuya mente se ha desligado totalmente de las civilizaciones de Nuevo Edén. No es de extrañar que algunos capsulistas sientan una insólita afinidad.",
    "fr": "Après avoir assimilé les commandes de gigantesques vaisseaux spatiaux et affronté la mort à maintes reprises, on est en droit de se demander si les capsuliers sont de simples humains. Ce tatouage ressemble à l'une des plus affreuses créatures de New Eden, une force de destruction implacable dont l'esprit demeure un mystère entier pour les civilisations de New Eden. Pas étonnant que les capsuliers entretiennent une relation particulière avec elles.",
    "ja": "巨大な宇宙船を制御する能力を統合し、死の概念をも超えてしまった今となっては、カプセラが純粋に人間であるといえるかどうかは疑問である。このタトゥーは、ニューエデンで最も恐れられる、ニューエデンの民の人智を絶する容赦ない破壊の力を表現している。これに奇妙な親しみを覚えるカプセラもいるということは容易に理解できる。",
    "ko": "거대 함선과 연결되고 죽음의 한계에서 벗어나는 등 캡슐리어를 과연 인간이라 부를 수 있는지에 대한 의문은 꾸준히 제기되어 왔습니다. 이 문신은 인류의 적, 뉴에덴의 악몽, 무자비한 파괴자로 불리는 존재를 형상화했습니다. 어딘지 모르게 캡슐리어와 비슷한 점이 많습니다.",
    "ru": "Могут ли капсулёры, взявшие под своё управление грандиозные космические корабли и презревшие саму смерть, и далее в полной мере считаться людьми? Эта татуировка изображает одно из самых кошмарных существ Нового Эдема, неудержимую разрушительную силу, чьи мысли и планы лишились всяких следов родства с мышлением человеческих цивилизаций. Неудивительно, что некоторые капсулёры чувствуют необычную привязанность к ним.",
    "zh": "许多人有这样的疑问：这些驾驶着巨大战舰穿梭星空，早已不惧死亡束缚的克隆飞行员们到底还算不算是纯粹的人类呢？这个纹身图案完美再现了宇宙中最可怕的生物之一，它们冷酷无情，在新伊甸其他居民的眼中是不折不扣的异类。难怪有些克隆飞行员也不愿与其为伍。"
  },
  "groupID": 1084,
  "iconID": 21048,
  "marketGroupID": 1822,
  "name": {
    "de": "Sleeve - 'Drone' (left)",
    "en": "Sleeve - 'Drone' (left)",
    "es": "Manga Dron (izquierda)",
    "fr": "Manche – 'Drone' (gauche)",
    "ja": "スリーブ - 「ドローン」（左）",
    "ko": "문신 - '드론' (왼팔)",
    "ru": "Sleeve - 'Drone' (left)",
    "zh": "手臂 - '无人机'(左)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}