{
  "description": {
    "de": "Die während des ganzen 10. Allianzturniers unterschätzten <url=showinfo:16159//99001968>Verge of Collapse</url> bewiesen mit beeindruckenden Siegen gegen Schwergewichte wie <url=showinfo:16159//605845106>DarkSide.</url>, <url=showinfo:16159//1354830081>Goonswarm Federation</url>, <url=showinfo:16159//927292903>Rote Kapelle</url>, <url=showinfo:16159//99000964>Mildly Intoxicated</url> und <url=showinfo:16159//99000852>Exodus.</url>die Macht des Außenseiters. Bei ihrem Sieg gegen <url=showinfo:16159//1399057309>HUN Reloaded</url> im Finale stellten sie so meisterhaft ihr Können unter Beweis, dass wohl kaum noch mal jemand den Fehler machen wird, sie zu unterschätzen.",
    "en": "Underestimated all throughout the Tenth Alliance Tournament, <url=showinfo:16159//99001968>Verge of Collapse</url> proved the power of the underdog with their stunning victories over such heavyweights as <url=showinfo:16159//605845106>DarkSide.</url>, <url=showinfo:16159//1354830081>Goonswarm Federation</url>, <url=showinfo:16159//927292903>Rote Kapelle</url>, <url=showinfo:16159//99000964>Mildly Intoxicated</url> and <url=showinfo:16159//99000852>Exodus.</url>. Their victory over <url=showinfo:16159//1399057309>HUN Reloaded</url> in the finals demonstrated their mastery of the format, and it is unlikely that anyone will underestimate them again.",
    "es": "<url=showinfo:16159//99001968>Verge of Collapse</url>, subestimados durante todo el X Torneo de Alianzas, demostraron el poder de los subyugados con sus impresionantes victorias contra pesos pesados como <url=showinfo:16159//605845106>DarkSide</url>, <url=showinfo:16159//1354830081>Goonswarm Federation</url>, <url=showinfo:16159//927292903>Rote Kapelle</url>, <url=showinfo:16159//99000964>Mildly Intoxicated</url> y <url=showinfo:16159//99000852>Exodus.</url>. Su victoria contra <url=showinfo:16159//1399057309>HUN Reloaded</url> en la final demostró su dominio del formato, y es poco probable que nadie los vuelva a subestimar.",
    "fr": "Sous-estimée tout au long du dixième Tournoi des alliances, l'équipe <url=showinfo:16159//99001968>Verge of Collapse</url> a montré qu'elle valait mieux que son rang d'outsider en remportant d'impressionnantes batailles sur des poids lourds tels que <url=showinfo:16159//605845106>DarkSide.</url>, <url=showinfo:16159//1354830081>Goonswarm Federation</url>, <url=showinfo:16159//927292903>Rote Kapelle</url>, <url=showinfo:16159//99000964>Mildly Intoxicated</url> et <url=showinfo:16159//99000852>Exodus.</url>. Leur victoire en finale sur <url=showinfo:16159//1399057309>HUN Reloaded</url> est venue couronner un tournoi maîtrisé de bout en bout, et il est peu probable que quelqu'un commette l'erreur de les sous-estimer à nouveau.",
    "ja": "第10回アライアンストーナメントでは、全く注目されていなかった <url=showinfo:16159//99001968>Verge of Collapse</url> が、 <url=showinfo:16159//605845106>DarkSide.</url>、 <url=showinfo:16159//1354830081>Goonswarm Federation</url>、 <url=showinfo:16159//927292903>Rote Kapelle</url>、 <url=showinfo:16159//99000964>Mildly Intoxicated</url> 、 <url=showinfo:16159//99000852>Exodus.</url>という並みいる強豪を鮮やかに打ち負かし、その実力を証明した。決勝では巧妙な布陣で <url=showinfo:16159//1399057309>HUN Reloaded</url> をも破った。これでVerge of Collapseをあなどる者はもういないだろう。",
    "ko": "제10회 얼라이언스 토너먼트 내내 평가 절하되었던 <url=showinfo:16159//99001968>Verge of Collapse</url>는 헤비급 팀 <url=showinfo:16159//605845106>DarkSide.</url>, <url=showinfo:16159//1354830081>Goonswarm Federation</url>, <url=showinfo:16159//927292903>Rote Kapelle</url>, <url=showinfo:16159//99000964>Mildly Intoxicated</url> 그리고 <url=showinfo:16159//99000852>Exodus.</url>를 상대로 눈부신 승리를 얻으며 약팀의 맹렬한 기세를 보여줬습니다. 결승전에서 <url=showinfo:16159//1399057309>HUN Reloaded</url>와의 접전은 두고두고 기억될 전술을 보여줬습니다. 이제는 더 이상 아무도 무시하지 못할 세력이 되었습니다.",
    "ru": "На всем протяжении Десятого турнира альянс  <url=showinfo:16159//99001968>Verge of Collapse</url> оставался недооцененным, но он доказал, чего он на самом деле стоит, после своих поразительных побед над такими признанными фаворитами, как  <url=showinfo:16159//605845106>DarkSide</url>, <url=showinfo:16159//1354830081>Goonswarm Federation</url>, <url=showinfo:16159//927292903>Rote Kapelle</url>, <url=showinfo:16159//99000964>Mildly Intoxicated</url> и <url=showinfo:16159//99000852>Exodus.</url>. Его победа в финале над  <url=showinfo:16159//1399057309>HUN Reloaded</url> еще раз показала их мастерское владение форматом состязаний, и можно утверждать с уверенностью, что теперь-то их уже никто не станет недооценивать.",
    "zh": "这是一张联盟锦标赛参赛队伍的卡片。"
  },
  "groupID": 1225,
  "iconID": 21065,
  "marketGroupID": 1812,
  "name": {
    "de": "Alliance Tournament X: Verge of Collapse",
    "en": "Alliance Tournament X: Verge of Collapse",
    "es": "X Torneo de Alianzas: Al borde del colapso",
    "fr": "Tournoi des alliances X : Verge of Collapse",
    "ja": "アライアンストーナメント第10回：Verge of Collapse",
    "ko": "얼라이언스 토너먼트 X: Verge of Collapse",
    "ru": "Alliance Tournament X: Verge of Collapse",
    "zh": "第十届联盟锦标赛: Verge of Collapse"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}