{
  "description": {
    "de": "Nach einer bitteren Niederlage im Finale des Vorjahrs hatten <url=showinfo:16159//551692893>HYDRA RELOADED</url> im 9. Allianzturnier einiges zu beweisen. Sie spielten ein hervorragendes Field- und Metagame, wobei sie alle Gegner mit links ausschalteten und sich gemeinsam mit ihren engen Verbündeten von <url=showinfo:16159//99000648>Outbreak.</url>die ersten beiden Plätze sicherten. Der stümperhafte Versuch eines inszenierten Finales sorgte für Diskussionen und Änderungen an den Turnierregeln. Jedoch waren das Können und der Einsatz der Piloten dieser beiden Allianzen nicht zu leugnen.",
    "en": "After a bitter finals defeat the previous year, <url=showinfo:16159//551692893>HYDRA RELOADED</url> entered the Ninth Alliance Tournament with something to prove. They played the field and metagame masterfully, shrugging aside all their opponents and ensuring a first-second place finish for themselves and their close allies in <url=showinfo:16159//99000648>Outbreak.</url>. A botched attempt to put on a show finals created controversy and forced changes to future Tournament rules, but the skill and dedication of the pilots in these two alliances was undeniable.",
    "es": "Tras una amarga derrota en la final del año anterior, la <url=showinfo:16159//551692893>HYDRA RELOADED</url> entró en el IX Torneo de Alianzas con algo que demostrar. Dominaron el campo y el metajuego con maestría, lo que dejó atrás a todos sus oponentes y les aseguró un primer o segundo puesto tanto a ellos mismos como a sus aliados en <url=showinfo:16159//99000648>Outbreak</url>. Un intento fallido de hacer una demostración ha creado controversia y ha obligado a introducir cambios en normas futuras del Torneo, pero la habilidad y la dedicación de los pilotos en estas dos alianzas fueron innegables.",
    "fr": "Après une défaite amère en finale l'année précédente, <url=showinfo:16159//551692893>HYDRA RELOADED</url> avait quelque chose à prouver en se lançant dans le neuvième Tournoi des alliances. La manière dont ils ont maîtrisé les batailles et le méta-jeu leur a permis de repousser tous leurs adversaires et de s'adjuger une place de choix aux côtés de leurs alliés d'<url=showinfo:16159//99000648>Outbreak.</url>. Une tentative ratée de faire le spectacle a provoqué une controverse et des modifications dans les règles du tournoi, mais les compétences et le dévouement dont les pilotes des deux alliances ont fait preuve n'en restent pas moins admirables.",
    "ja": "前年の決勝で苦い敗北を喫した <url=showinfo:16159//551692893>HYDRA RELOADED</url> は、第9回アライアンストーナメントで目覚ましい戦いぶりを見せた。試合とメタゲームの両方で巧妙に立ち回り、対戦相手をことごとく退けて勝ち上がった結果、決勝戦は盟友である <url=showinfo:16159//99000648>Outbreak.</url>との対決になった。決勝を盛り上げようとした試みが裏目に出て議論の的となり、その後トーナメントルールが改定される騒ぎにまでなったが、両アライアンスのパイロットたちの技量と熱意には疑いの余地はない。",
    "ko": "작년 결승전에서 안타까운 경기력을 보여준 <url=showinfo:16159//551692893>HYDRA RELOADED</url>는 이번 제 9회 얼라이언스 토너먼트를 위해 만반의 준비를 했습니다. 필드와 메타게임을 전략적으로 잘 풀어내 모든 경쟁자들을 물리쳤으며, 계획한대로 <url=showinfo:16159//99000648>Outbreak</url>와 함께 결승전을 치르게 됐습니다. 하지만 사전에 둘이 설계한 화려한 결승전은 계획대로 가지 않았으며, 엄청난 논란과 파장을 일으켰습니다. 결국 얼라이언스 토너먼트의 룰이 수정됐지만, 두 참가팀의 실력과 열정에 대해서는 모두 인정했습니다.",
    "ru": "После неожиданного и горького поражения в финале предыдущего года альянс  <url=showinfo:16159//551692893>HYDRA RELOADED</url> вступил в Девятый турнир с твердым намерением доказать, чего он стоит. И в матчах, и в метаигре команда показала замечательное мастерство, обойдя всех своих соперников, и обеспечила первое и второе место для своего альянса и своих союзников из альянса  <url=showinfo:16159//99000648>Outbreak</url>. Провалившаяся попытка устроить скандал в финале спровоцировала двусмысленную ситуацию и вынудила организаторов изменить правила дальнейших турниров, но при всем этом мастерство пилотов обоих альянсов и их преданность своему делу не вызывают сомнений.",
    "zh": "这是一张联盟锦标赛参赛队伍的卡片。"
  },
  "groupID": 1225,
  "iconID": 21065,
  "marketGroupID": 1812,
  "name": {
    "de": "Alliance Tournament IX: HYDRA RELOADED and 0utbreak",
    "en": "Alliance Tournament IX: HYDRA RELOADED and 0utbreak",
    "es": "IX Torneo de Alianzas: HYDRA RELOADED y 0utbreak",
    "fr": "Tournoi des alliances IX : HYDRA RELOADED et 0utbreak",
    "ja": "アライアンストーナメント第9回：HYDRA RELOADEDと0utbreak",
    "ko": "얼라이언스 토너먼트 IX: HYDRA RELOADED and 0utbreak",
    "ru": "Alliance Tournament IX: HYDRA RELOADED and 0utbreak",
    "zh": "第九届联盟锦标赛: HYDRA RELOADED and 0utbreak"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}