{
  "description": {
    "de": "Für ein unsterbliche Meister gefährlicher technologischer Wunder kann es schwierig sein, die Verbindung zum natürlichen Kreislauf des Lebens beizubehalten, oder gar sich daran zu erinnern. Dieses Tattoo dient als Erinnerung daran, dass der Tod für einen Kapselpiloten, obgleich vergänglich, allgegenwärtig ist, und stets seine Spuren hinterlässt. Des einen wertvolle, perfekte Kriegsmaschine wird früher oder später - unbeabsichtigt, im Hinterhalt oder durch Unachtsamkeit - zu eines anderen Wrack zum Ausschlachten.",
    "en": "For an immortal master of dangerous technological wonders, it can be hard to retain or even recall the connection to the natural cycle of life. This tattoo is a reminder that death for a capsuleer, though only fleeting, is omnipresent and will always leave its mark, and that one person's precious, perfect engine of war will eventually - through accident, scheming, or a second's forgetfulness  - become someone else's wreckage to calmly pick clean.",
    "es": "Para un maestro inmortal de las peligrosas maravillas tecnológicas puede ser difícil entender o incluso recordar la conexión con el ciclo natural de la vida. Este tatuaje es un recordatorio de que para un capsulista la muerte, aunque fugaz, está omnipresente y siempre deja su marca, y que el valioso y perfecto motor bélico de una persona tarde o temprano, ya sea por accidente, maquinación o breve olvido, acaba convirtiéndose en restos que otra persona recupera con toda la calma.",
    "fr": "Pour un maître immortel habitué aux dangereuses merveilles technologiques, il peut être difficile de comprendre ou même de se souvenir de la connexion avec le cycle naturel de la vie. Ce tatouage permet aux capsuliers de se rappeler que la mort est omniprésente et reprendra toujours ses droits, et que l'engin de guerre d'une personne, aussi précieux et parfait soit-il, finira toujours, par un quelconque accident ou complot, par terminer sous forme d'épave.",
    "ja": "進歩しすぎたかもしれないテクノロジーの奇跡によって死の概念から解き放たれた者にとっては、自然界と調和したありのままの生き方を続けることは無論、そういうものがかつて存在したことを思い出すことも難しいであろう。このタトゥーは、カプセラも常に死と隣りあわせであり、死はいつでもすぐそこに待ち構えているものであるということをほんの一瞬の間だけ思い出させる。誰かが持つ勝利への尊い欲望によって他の誰かが残骸と化す。それは事故、策略、あるいは一瞬の気の緩みの結果であったかもしれないが、敗者はいつか後も残さず回収されるしかない。",
    "ko": "과학기술의 경이로운 발전을 통해 불멸을 획득한 캡슐리어는 삶과 죽음이라는 자연적 순환이 무엇이었는지에 대해 기억조차 나지 않을 것입니다. 캡슐리어에게 죽음에 관한 사실을 상기 시켜주는 문신입니다. 캡슐리어에게 죽음은 스쳐지나가는 한 순간이겠지만, 그 짧은 죽음은 언제 어디에나 존재하며 어떠한 방식으로든 자취를 남깁니다. 캡슐리어는 계속해서 살아가겠지만 소중한 함선은 결국 고의적 악의, 사고, 혹은 찰나의 실수로 인해 고철더미가 되어버릴 것입니다.",
    "ru": "Бессмертному повелителю опасных технических чудес порою бывает трудно поддерживать связь с естественным круговоротом жизни — или даже просто помнить о нём. Эта татуировка напоминает капсулёру о том, что смерть, будучи для него  мимолётным эпизодом, вездесуща и всегда оставляет свой след, а также о том, что любая драгоценная и совершенная боевая машина со временем — случайно, из-за внешних причин или из-за минутной слабости — в чьих-то чужих глазах станет не более чем обломками, кои можно спокойно обчистить.",
    "zh": "克隆飞行员是科技的杰作，作为不死战士，他们恐怕根本不记得自然界生命循环的意义了。这个纹身对他们是一种提醒，纵使死亡只是瞬间的消逝，它总能留下难以磨灭的印记。再庞大精美的战争机器到最后也会变为一堆供人捡拾的残骸——无论基于什么原因。"
  },
  "groupID": 1084,
  "iconID": 21050,
  "marketGroupID": 1822,
  "name": {
    "de": "Sleeve - 'Wreckage' (left)",
    "en": "Sleeve - 'Wreckage' (left)",
    "es": "Manga Siniestro Total (izquierda)",
    "fr": "Manche – 'Épave' (gauche)",
    "ja": "スリーブ - 「レキッジ」（左）",
    "ko": "문신 - '레키지' (왼팔)",
    "ru": "Sleeve - 'Wreckage' (left)",
    "zh": "手臂 - '杂物'(左)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}