{
  "description": {
    "de": "Zwischen dem Massaker, das sie tagtäglich sehen (und manchmal selbst anrichten), erfreuen sich Kapselpiloten auch über die Schönheit der Natur. In diesem Tattoo sehen einige den Singvogel der Achura trillernd durch die Lüfte flattern. Einige sehen den Geiferhund über die Anlagen einer ausgedörrten Kolonie hetzen, seine Sinne gleich einem tödlichen Radar. Einige sehen sogar wie tausend Sterne auf lebendige Planeten herunterblicken, während diese durch ihre Orbits rasen. Und einige wenige, weil es immer ein paar dieser Sorte gibt, beharren hartnäckig darauf, einen Fedo zu sehen.",
    "en": "Amidst all the carnage they see (and sometimes create), capsuleers also rejoice in the beauty of the natural world. In this tattoo, some see the Achuran songbird flitting through the air, amidst the trills of song. Some see the Slaver Hound, its senses like deadly radar, leaping over the grounds of a sunbaked colony. Some even see a thousand stars looking down on living planets hurtling through their orbits. And a few, because there's always a few of that sort, doggedly persist in seeing a Fedo.",
    "es": "Entre todas las masacres que presencian (y a veces originan), los capsulistas también se regocijan de la belleza del mundo natural. En este tatuaje hay quien ve al pájaro cantor de los achuras flotando en el aire en pleno trinar, mientras otros identifican al perro de presa esclavista, cuyos sentidos son como un radar letal que olfatea una colonia arrasada por el sol. Otros incluso ven un millar de estrellas oteando los planetas vivos que se precipitan por su órbita. Y unos pocos, porque siempre hay alguno, insisten en ver un fedo.",
    "fr": "Au beau milieu du chaos (dont ils sont parfois responsables), les capsuliers se réjouissent également de la beauté du monde naturel. Certains voient dans ce tatouage l'oiseau chantant d'Achura dans l'air. D'autres y voient le Molosse esclavagiste, les sens affûtés tel un radar mortel, bondissant sur une colonie brûlée par le soleil. D'autres, quant à eux, voient un millier d'étoiles surplombant les planètes en orbite. Enfin, quelques-uns s'obstinent à dire qu'il s'agit bien d'un Fédo.",
    "ja": "大虐殺の光景を目の当りにし（時に自らが行い）ながらも、カプセラは自然界の美を称賛する存在でもある。ある者はこのタトゥーに、アシュランの鳴き鳥が歌いながら空を軽やかに飛行する姿を見出す。またある者は、太陽熱が降り注ぐコロニーを跳ね回るスレイバーハウンド（絶対に捕捉されてはいけないレーダーを暗示）の姿が見える。さらに、高速で周回軌道を続ける活発な惑星を見守る無数の星々が見える者までいる。最後に、少数派というのは常に存在するものであるが、少数の者たちはフィードの姿が刻まれていると断固として主張する。",
    "ko": "캡슐리어들은 끝없는 투쟁의 삶을 살고 있지만 자연의 아름다움도 즐길 줄 압니다. 이 문신을 보면 어떠한 삶을 살아왔는지 알 수 있습니다. 어떤 이는 아츄란 명금이 노래를 지저귀며 하늘 높이 날아가는 모습을 연상하지만 다른 이들은 날카롭게 생긴 슬레이버 하운드가 뜨거운 대지를 박차고 달려가는 모습을 상상합니다. 또는 수천개의 별들이 정신없이 쏟아지는 우주 속의 행성이라고 보는 사람들도 있습니다. 그리고 어떤 이들은 페도에 지나치게 집착합니다. 이런 사람들은 항상 있기 마련이죠.",
    "ru": "Несмотря на хаос, который постоянно сопутствует капсулёрам (а иногда вызывается ими), пилотам не чужда красота природы. В этой татуировке кто-то видит ачурскую певчую птицу, порхающую в воздухе и заливающуюся весёлыми трелями. Кто-то может увидеть рабскую гончую, чьи чувства подобны радару, стелющуюся над землей залитой солнцем колонии Кто-то даже видит тысячи звёзд, светящих множеству обитаемых планет, несущихся по своим орбитам. А некоторые, поскольку такая порода неискоренима, упорно настаивают, что там изображен федо.",
    "zh": "克隆飞行员的世界中并非只有杀戮，他们同样也会惊叹于大自然的雄奇壮美。有的人仿佛从这个纹身中看到了一只阿赫尔鸣禽啾啾叫着在空中翩然飞舞，有的人仿佛看到了一条猎奴犬机警地跳跃穿梭于烈日下的殖民地中，有的人仿佛看到了成千上万的星星从空中划过，还有极少数的人，坚持说他们看到了一只费多。"
  },
  "groupID": 1084,
  "iconID": 21052,
  "marketGroupID": 1822,
  "name": {
    "de": "Sleeve - 'Nature' (left)",
    "en": "Sleeve - 'Nature' (left)",
    "es": "Manga Natura (izquierda)",
    "fr": "Manche – 'Nature' (gauche)",
    "ja": "スリーブ - 「ネイチャー」（左）",
    "ko": "문신 - '네이쳐' (왼팔)",
    "ru": "Sleeve - 'Nature' (left)",
    "zh": "手臂 - '自然'(左)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}