{
  "description": {
    "de": "Im achten Allianzturnier hoben sich <url=showinfo:16159//551692893>HYDRA RELOADED</url> sowohl auf dem Feld als auch abseits davon mühelos vom Rest ab und etablierten sich als neues Turnier-Kraftpaket. Bis zum Finale gelang es ihnen, alle Gegner platt zu machen und mit Metagame-Duellen gegen ihre Erzfeinde von der <url=showinfo:16159//386292982>Pandemic Legion</url> zwischen den Runden in die Geschichte einzugehen. Auch wenn sie im Finale gegen die <url=showinfo:16159//386292982>Pandemic Legion</url> verloren, konnten sie sich im Jahr darauf für ihre Niederlage rächen.",
    "en": "Emerging as a new powerhouse on the Tournament landscape, the <url=showinfo:16159//551692893>HYDRA RELOADED</url> team in the Eighth Alliance Tournament easily stood out from the pack both on and off the field. They crushed all opposition until the finals, and their metagame duels of will with arch-nemesis <url=showinfo:16159//386292982>Pandemic Legion</url> between the matches became the stuff of legend. Although defeated by <url=showinfo:16159//386292982>Pandemic Legion</url> in the finals, they would eventually have their revenge in the subsequent year.",
    "es": "El equipo <url=showinfo:16159//551692893>HYDRA RELOADED</url>, que surgió como una nueva potencia en el ámbito de los torneos, destacó con holgura en el VIII Torneo de Alianzas tanto dentro como fuera del campo. Aplastaron a todos sus rivales hasta la final, y sus duelos de voluntad en el metajuego con sus archienemigos <url=showinfo:16159//386292982>Pandemic Legion</url> entre un encuentro y otro se convirtieron en materia de leyenda. Aunque fueron derrotados por <url=showinfo:16159//386292982>Pandemic Legion</url> en la final, acabaron vengándose un año después.",
    "fr": "Véritable nouvelle attraction du tournoi, l'équipe <url=showinfo:16159//551692893>HYDRA RELOADED</url> a su se démarquer de ses adversaires lors du huitième Tournoi des alliances, à la fois sur et en dehors du champ de bataille. Ils ont tout écrasé sur leur passage jusqu'en finale, et leurs duels de méta-jeu entre les parties contre leurs ennemis jurés de la <url=showinfo:16159//386292982>Pandemic Legion</url> sont entrés dans la légende. Vaincus en finale par la <url=showinfo:16159//386292982>Pandemic Legion</url>, ils prirent finalement leur revanche l'année suivante.",
    "ja": "トーナメント界の新たな強豪、 <url=showinfo:16159//551692893>HYDRA RELOADED</url> は第8回アライアンストーナメントで、試合場の内外を問わずきわだった駆け引き巧者ぶりで頭角を現した。対戦相手をことごとくなぎ倒して決勝に突き進み、宿敵 <url=showinfo:16159//386292982>Pandemic Legion</url> とのメタゲームレベルでの応酬は伝説として語り継がれている。決勝では <url=showinfo:16159//386292982>Pandemic Legion</url> に敗れるも、翌年みごと復讐を果たした。",
    "ko": "제8회 얼라이언스 토너먼트의 신흥 강자였던 <url=showinfo:16159//551692893>HYDRA RELOADED</url>는 대회 안팎으로 화제를 몰고 다니던 팀이었습니다. 전 경기 무패행진을 이어가던 그들은 결승전에서 최고의 상대, <url=showinfo:16159//386292982>Pandemic Legion</url>과 붙게 되면서 세기의 명승부를 펼쳤습니다. 아쉽게도 <url=showinfo:16159//386292982>Pandemic Legion</url>에게 패하긴 했으나 다음 대회에서는 그들을 꺾고 챔피언의 영예를 획득하는데 성공했습니다.",
    "ru": "С самого начала своего появления на поле Восьмого турнира альянсов команда  <url=showinfo:16159//551692893>HYDRA RELOADED</url> сразу заявила о себе как о серьезном противнике, с которым следует считаться. Они с легкостью одерживали победы до самого финала, и их заключительная стычка с величайшим соперником,  <url=showinfo:16159//386292982>Pandemic Legion</url> , стала легендарной. Несмотря на поражение, нанесенное им командой  <url=showinfo:16159//386292982>Pandemic Legion</url> в финальном матче, в следующем году они безусловно взяли свое.",
    "zh": "这是一张联盟锦标赛参赛队伍的卡片。"
  },
  "groupID": 1225,
  "iconID": 21065,
  "marketGroupID": 1812,
  "name": {
    "de": "Alliance Tournament VIII: HYDRA RELOADED",
    "en": "Alliance Tournament VIII: HYDRA RELOADED",
    "es": "VIII Torneo de Alianzas: HYDRA RELOADED",
    "fr": "Tournoi des alliances VIII : HYDRA RELOADED",
    "ja": "アライアンストーナメント第8回：HYDRA RELOADED",
    "ko": "얼라이언스 토너먼트 VIII: HYDRA RELOADED",
    "ru": "Alliance Tournament VIII: HYDRA RELOADED",
    "zh": "第八届联盟锦标赛: HYDRA RELOADED"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}