{
  "description": {
    "de": "Gleich bei ihrem ersten Allianzturnier gelang es <url=showinfo:16159//900209169>Kaos Empire</url> Eindruck zu schinden und mit beeindruckender Effizienz und Koordination einen Sieg nach dem anderen einzuheimsen. Nach ihrem Sieg gegen angesehene Gegner wie <url=showinfo:16159//1220922756>Red Alliance</url> und <url=showinfo:16159//497302911>The Five</url>trafen <url=showinfo:16159//900209169>Kaos</url> schließlich in einer Zitterpartie gegen die <url=showinfo:16159//632866070>Band of Brothers</url>auf einen ebenbürtigen Gegner und gewannen die erste Allianzturnier-Silbermedaille.",
    "en": "Making their mark in the first ever Alliance Tournament, <url=showinfo:16159//900209169>Kaos Empire</url> won victory after victory with stunning efficiency and coordination. After defeating well respected opponents like <url=showinfo:16159//1220922756>Red Alliance</url> and <url=showinfo:16159//497302911>The Five</url>, <url=showinfo:16159//900209169>Kaos</url> finally met their match in a nailbiter final match against <url=showinfo:16159//632866070>Band of Brothers</url>, winning the first ever Alliance Tournament Silver Medal.",
    "es": "Tras destacar en el primer Torneo de Alianzas, <url=showinfo:16159//900209169>Kaos Empire</url> consiguió una victoria tras otra con una eficiencia y coordinación asombrosas. Tras derrotar a oponentes muy respetados como <url=showinfo:16159//1220922756>Red Alliance</url> y <url=showinfo:16159//497302911>The Five</url>, <url=showinfo:16159//900209169>Kaos</url> finalmente se enfrentó a <url=showinfo:16159//632866070>Band of Brothers</url> y ganó la primera medalla de plata del Torneo de Alianzas.",
    "fr": "<url=showinfo:16159//900209169>Kaos Empire</url> est entré dans l'histoire du Tournoi des alliances en enchaînant les victoires avec une efficacité et une coordination déconcertantes. Après avoir vaincu des équipes respectables comme <url=showinfo:16159//1220922756>Red Alliance</url> et <url=showinfo:16159//497302911>The Five</url>, <url=showinfo:16159//900209169>Kaos</url> a fini par tomber face à <url=showinfo:16159//632866070>Band of Brothers</url> au cours d'une finale oppressante, remportant par la même occasion la première médaille d'argent du Tournoi des alliances.",
    "ja": "第1回アライアンストーナメントチャンピオンで一躍名を揚げたのが <url=showinfo:16159//900209169>Kaos Empire</url> であり、鮮やかな手際と統率のとれた動きで次々と勝ち進んだ。強豪 <url=showinfo:16159//1220922756>Red Alliance</url> と <url=showinfo:16159//497302911>The Five</url>をも倒し、 <url=showinfo:16159//900209169>Kaos</url> は決勝で <url=showinfo:16159//632866070>Band of Brothers</url>との息詰まる接戦の末、第1回アライアンストーナメント銀メダルを獲得した。",
    "ko": "제1회 얼라이언스 토너먼트에 참가했던 <url=showinfo:16159//900209169>Kaos Empire</url>는 독보적인 팀워크를 바탕으로 연전연승을 거뒀습니다. 이후 <url=showinfo:16159//1220922756>Red Alliance</url>와 <url=showinfo:16159//497302911>The Five</url>와 같은 강팀을 조별 스테이지에서 격파하였으며 마침내 결승전에서는 <url=showinfo:16159//632866070>Band of Brothers</url>를 만나 숨막히는 결전 끝에 준우승을 거머쥐었습니다.",
    "ru": "Впервые заявив о себе в самом первом Турнире альянсов, альянс <url=showinfo:16159//900209169>Kaos Empire</url> одерживал одну победу за другой и проявил впечатляющую слаженность и эффективность совместных действий. После побед, одержанных над такими альянсами, как <url=showinfo:16159//1220922756>Red Alliance</url> и <url=showinfo:16159//497302911>The Five</url>, <url=showinfo:16159//900209169>Kaos</url> наконец встретил достойных соперников в крайне напряженном матче, исход которого был неясен до последнего, против  <url=showinfo:16159//632866070>Band of Brothers</url>, и завоевал первую в истории Турнира альянсов серебряную медаль.",
    "zh": "这是一张联盟锦标赛参赛队伍的卡片。"
  },
  "groupID": 1225,
  "iconID": 21065,
  "marketGroupID": 1812,
  "name": {
    "de": "Alliance Tournament I: KAOS Empire",
    "en": "Alliance Tournament I: KAOS Empire",
    "es": "I Torneo de Alianzas: KAOS Empire",
    "fr": "Tournoi des alliances I : Empire KAOS",
    "ja": "アライアンストーナメント第1回：KAOS Empire",
    "ko": "얼라이언스 토너먼트 I: KAOS Empire",
    "ru": "Alliance Tournament I: KAOS Empire",
    "zh": "第一届联盟锦标赛: KAOS Empire"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}