{
  "description": {
    "de": "Die namhafte PVP-Allianz <url=showinfo:16159//933731581>Triumvirate.</url> ging im fünften Allianzturnier mit großen Erwartungen an den Start und wurde nicht enttäuscht. <url=showinfo:16159//933731581>Triumvirate.</url> baute dabei auf Schlachtschiffe, die von Fregatten der Unterbrecher-Klasse unterstützt wurden, und konnte mit dieser Taktik zahlreiche Siege einheimsen, inklusive einem Zittersieg im Halbfinale gegen <url=showinfo:16159//386292982>Pandemic Legion</url>. Allerdings wurden sie in einem der knappsten und spannendsten Finale der Turniergeschichte von <url=showinfo:16159//1438160193>Ev0kes</url> <url=showinfo:629>Rupture</url> besiegt.",
    "en": "Well known PVP alliance <url=showinfo:16159//933731581>Triumvirate.</url> entered the Fifth Alliance Tournament with high expectations and did not disappoint. <url=showinfo:16159//933731581>Triumvirate.</url> relied on Battleships supported by Disruption Frigates for many victories, including a nail-biter semi-final win over <url=showinfo:16159//386292982>Pandemic Legion</url>. They were narrowly defeated by <url=showinfo:16159//1438160193>Ev0ke's</url> <url=showinfo:629>Rupture</url> Cruisers in one of the closest and most exciting finals in Tournament history.",
    "es": "La conocida alianza JcJ <url=showinfo:16159//933731581>Triumvirate</url> entró en el V Torneo de Alianzas con grandes expectativas y no defraudó. <url=showinfo:16159//933731581>Triumvirate</url> empleó acorazados con el apoyo de fragatas disruptoras para obtener muchas victorias, incluida una emocionante victoria en semifinales contra <url=showinfo:16159//386292982>Pandemic Legion</url>. Fueron derrotados por poco por los cruceros <url=showinfo:629>Rupture</url> de <url=showinfo:16159//1438160193>Ev0ke</url> en una de las finales más reñidas y emocionantes de la historia del torneo.",
    "fr": "Le moins que l'on puisse dire, c'est que l'alliance PvP réputée <url=showinfo:16159//933731581>Triumvirate.</url> n'a pas déçu lors de son entrée en matière pour le cinquième Tournoi des alliances. <url=showinfo:16159//933731581>Triumvirate.</url> a en effet pu compter sur les cuirassés soutenus par les frégates de perturbation pour engranger de nombreuses victoires, dont une incroyable demi-finale face à la <url=showinfo:16159//386292982>Pandemic Legion</url>. Ils ont finalement échoué d'un cheveu contre les croiseurs <url=showinfo:629>Rupture</url> d'<url=showinfo:16159//1438160193>Ev0ke</url> au cours de l'une des finales les plus passionnantes de l'histoire du tournoi.",
    "ja": "PvPアライアンスとして名高い <url=showinfo:16159//933731581>Triumvirate.</url> は第5回アライアンストーナメントに出場して大いに期待を集め、それを裏切らない戦果を挙げた。 <url=showinfo:16159//933731581>Triumvirate.</url> は妨害器を積んだフリゲートで戦艦をサポートする得意の戦術で数々の勝利を収め、準々決勝では息詰まる接戦の末に <url=showinfo:16159//386292982>Pandemic Legion</url>を倒す。決勝では惜しくも <url=showinfo:16159//1438160193>Ev0keの</url> <url=showinfo:629>ラプチャー</url> 級巡洋艦に敗れるが、トーナメント史上屈指の白熱した接戦が繰り広げられる名試合となった。",
    "ko": "유명 PVP 얼라이언스인 <url=showinfo:16159//933731581>Triumvirate.</url>가 제5회 얼라이언스 토너먼트에 참가했을 때 팬들의 기대는 최고치를 찍었습니다. 이러한 기대에 부응하듯<url=showinfo:16159//933731581>Triumvirate.</url>는 배틀쉽과 디스럽션 프리깃을 활용하며 승승장구를 이어 나갔고 4강전에서는 <url=showinfo:16159//386292982>Pandemic Legion</url>을 상대로 아슬아슬한 승부를 펼치며 승리를 가져왔습니다. 그러나 안타깝게도 결승전에서는 <url=showinfo:16159//1438160193>Ev0ke's</url>의 <url=showinfo:629>럽쳐</url> 크루저를 만나면서 아쉽게 패배하고 말았습니다.",
    "ru": "Знаменитый PvP-альянс  <url=showinfo:16159//933731581>Triumvirate</url> не разочаровал ничьих ожиданий, когда выступил в Пятом турнире альянсов.  <url=showinfo:16159//933731581>Triumvirate</url> опирался на применение линкоров с поддержкой из фрегатов-глушителей, что принесло им немало побед, включая выигранный ими захватывающий матч в полуфинале против команды альянса  <url=showinfo:16159//386292982>Pandemic Legion</url>. Тем не менее, команда альянса  <url=showinfo:16159//1438160193>Ev0ke</url> <url=showinfo:629>одержала над ними нелегкую победу, применив крейсеры Rupture,</url> в одном из наиболее напряженных матчей во всей истории турниров.",
    "zh": "这是一张联盟锦标赛参赛队伍的卡片。"
  },
  "groupID": 1225,
  "iconID": 21065,
  "marketGroupID": 1812,
  "name": {
    "de": "Alliance Tournament V: Triumvirate",
    "en": "Alliance Tournament V: Triumvirate",
    "es": "V Torneo de Alianzas: Triumvirate",
    "fr": "Tournoi des alliances V : Triumvirate",
    "ja": "アライアンストーナメント第5回：Triumvirate",
    "ko": "얼라이언스 토너먼트 V: Triumvirate",
    "ru": "Alliance Tournament V: Triumvirate",
    "zh": "第五届联盟锦标赛: Triumvirate"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}