{
  "description": {
    "de": "Gleich das allererste Team der <url=showinfo:16159//386292982>Pandemic Legion</url> schlug mit einem Knall in die Turnier-Welt ein. Mithilfe einer auf Sensor Dampenern basierenden Taktik hielten sie einen fulminanten Einzug ins Finale und ließen dabei die etablierten Turnier-Größen vom <url=showinfo:16159//2031941852>Interstellar Alcohol Conglomerate</url>auf der Strecke, beendeten die Siegesserie von <url=showinfo:16159//1439416485>The Star Fraction</url> und besiegten ein <url=showinfo:16159//488282414>Terra Incognita.</url> Team voll legendärer PVP-Piloten. Das Finale bescherte ihnen zwar eine schnelle Niederlage gegen <url=showinfo:16159//1399057309>HUN Reloaded</url>, jedoch erwies sich diese frühe Silbermedaille als guter Glücksbringer für künftige Erfolge.",
    "en": "Entering the Tournament world with a bang, <url=showinfo:16159//386292982>Pandemic Legion's</url> first ever team took great advantage of sensor dampener tactics to go on an impressive run to the finals, knocking out Tournament stalwarts <url=showinfo:16159//2031941852>Interstellar Alcohol Conglomerate</url>, ending <url=showinfo:16159//1439416485>The Star Fraction's</url> string of heroic victories, and defeating a <url=showinfo:16159//488282414>Terra Incognita.</url> team full of legendary PVP pilots. They were swiftly defeated in the finals by <url=showinfo:16159//1399057309>HUN Reloaded</url>, but this early silver medal would turn out to be a portent of future success.",
    "es": "El primer equipo de <url=showinfo:16159//386292982>Pandemic Legion</url>, que entró con fuerza en el mundo de los torneos, aprovechó las tácticas de atenuadores de sensor para llegar a la final de forma impresionante, eliminando a los incondicionales del torneo, <url=showinfo:16159//2031941852>Interstellar Alcohol Conglomerate</url>, acabando con la racha de victorias heroicas de <url=showinfo:16159//1439416485>The Star Fraction</url> y derrotando a un equipo de <url=showinfo:16159//488282414>Terra Incognita.</url> lleno de legendarios pilotos JcJ. En la final, fueron derrotados rápidamente por <url=showinfo:16159//1399057309>HUN Reloaded</url>, pero esta temprana medalla de plata se convertiría en un presagio de su futuro éxito.",
    "fr": "Avec une entrée remarquée dans le tournoi, la première équipe de la <url=showinfo:16159//386292982>Pandemic Legion</url> tira largement profit des atténuateurs de détection pour se hisser jusqu'en finale, mettant K.O. au passage le <url=showinfo:16159//2031941852>Interstellar Alcohol Conglomerate</url>, mettant un terme à la série impressionnante de victoires de <url=showinfo:16159//1439416485>The Star Fraction</url>, et mettant au tapis une équipe de <url=showinfo:16159//488282414>Terra Incognita.</url> pleine de pilotes JvJ de légende. Ils furent ensuite sèchement battus en finale par <url=showinfo:16159//1399057309>HUN Reloaded</url>, mais cette superbe médaille d'argent laissait déjà présager de belles choses pour l'avenir.",
    "ja": "鳴り物入りでトーナメント界にデビューした <url=showinfo:16159//386292982>Pandemic Legion</url> の初出場チームは、センサーダンプナー戦術を大いに活用し、めざましい連戦連勝ぶりで決勝に突き進んだ。トーナメント常連の <url=showinfo:16159//2031941852>Interstellar Alcohol Conglomerate</url>を倒し、 <url=showinfo:16159//1439416485>The Star Fraction</url> の連勝を阻止し、伝説的なPvPパイロットぞろいの <url=showinfo:16159//488282414>Terra Incognita.</url> チームをも圧倒した。決勝では <url=showinfo:16159//1399057309>HUN Reloaded</url>にあっさり打ち負かされてしまったが、初出場で早くも銀メダルと、将来の勝利を予感させる好成績を残した。",
    "ko": "<url=showinfo:16159//386292982>Pandemic Legion</url>은 토너먼트 역사상 처음으로 센서 댐프너를 적극적으로 활용하여 놀라운 대회 성과를 보여주었습니다. 그간 토너먼트의 상당한 강자로 알려진 <url=showinfo:16159//2031941852>Interstellar Alcohol Conglomerate</url>을 누르고, <url=showinfo:16159//1439416485>The Star Fraction</url>의 연패를 꺾으며, 전설적인 PVP 파일럿으로 구성된 <url=showinfo:16159//488282414>Terra Incognita.</url>를 상대로 승리하면서 결승전에 성공적으로 진출하였습니다. 결국 결승전에서 <url=showinfo:16159//1399057309>HUN Reloaded</url>에게 패배하였으나 이때의 은메달은 향후 챔피언의 잠재력을 단편적으로 보여주는 좋은 예였습니다.",
    "ru": "Мало было таких эффектных выходов на арену турнира, как у команды  <url=showinfo:16159//386292982>Pandemic Legion</url> , которая впервые с большим успехом применила тактику глушения систем поиска целей и успешно вышла в финал, обойдя таких ветеранов, как  <url=showinfo:16159//2031941852>Interstellar Alcohol Conglomerate</url>, оборвав череду побед  <url=showinfo:16159//1439416485>The Star Fraction</url> и одержав победу над  <url=showinfo:16159//488282414>Terra Incognita</url> — команды, почти целиком составленной из пилотов, ставших легендами PvP-состязаний. В финале их быстро победила команда  <url=showinfo:16159//1399057309>HUN Reloaded</url>, но завоеванная ими серебряная медаль стала залогом будущих побед.",
    "zh": "这是一张联盟锦标赛参赛队伍的卡片。"
  },
  "groupID": 1225,
  "iconID": 21065,
  "marketGroupID": 1812,
  "name": {
    "de": "Alliance Tournament IV: Pandemic Legion",
    "en": "Alliance Tournament IV: Pandemic Legion",
    "es": "IV Torneo de Alianzas: Pandemic Legion",
    "fr": "Tournoi des alliances IV : Pandemic Legion",
    "ja": "アライアンストーナメント第4回：Pandemic Legion",
    "ko": "얼라이언스 토너먼트 IV: Pandemic Legion",
    "ru": "Alliance Tournament IV: Pandemic Legion",
    "zh": "第四届联盟锦标赛: Pandemic Legion"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}