{
  "description": {
    "de": "The <url=showinfo:2//1280094373>Guiding Hand Social Club</url> und <url=showinfo:1373//144870255>Tyrrax Thorrk</url> sind schon für verschiedene Allianzen angetreten. Von Anfang an etablierten sie sich beim Allianzturnier als ernstzunehmende Gegner und schafften es für ihr Team <url=showinfo:16159//2031941852>Interstellar Alcohol Conglomerate</url> sogar bis ins Halbfinale das zweiten Allianzturniers. Ihren größten Erfolg hatten sie jedoch für ihr ATIII <url=showinfo:16159//2031941852>IAC</url> Team, mit dem sie in die Geschichte eingingen. Im Zentrum ihrer Strategie stand dabei der immense Energiespeicher einer seltenen und kostbaren <url=showinfo:11936>Apocalypse Imperial Issue</url>. <url=showinfo:16159//2031941852>IAC</url> machte mit den meisten Gegnern kurzen Prozess, bis sie gegen <url=showinfo:16159//99001003>Cult of War</url> antraten, die es schafften, der <url=showinfo:16159//2031941852>IAC</url> Nosferatu die Stirn zu bieten und die <url=showinfo:11936>Apocalypse Imperial Issue</url> zum Erstaunen aller zu zerstören. Weder davor noch danach hat es ein Team gewagt, für den Sieg ein so seltenes Schiff aufs Spiel zu setzen.",
    "en": "The <url=showinfo:2//1280094373>Guiding Hand Social Club</url> and <url=showinfo:1373//144870255>Tyrrax Thorrk</url> have flown in the Tournament under multiple alliance banners. They have had a strong presence in the Alliance Tournament from the beginning, including a semi-final performance for their <url=showinfo:16159//2031941852>Interstellar Alcohol Conglomerate</url> team in the Second Alliance Tournament. However it is their ATIII <url=showinfo:16159//2031941852>IAC</url> team that made the biggest mark on history. Building their core strategy around cap warfare supported by the massive capacitor pool of a rare and priceless <url=showinfo:11936>Apocalypse Imperial Issue</url>, <url=showinfo:16159//2031941852>IAC</url> made short work of most opponents until facing off against <url=showinfo:16159//99001003>Cult of War</url> who managed to counter the <url=showinfo:16159//2031941852>IAC</url> nosferatu and destroy the <url=showinfo:11936>Apocalypse Imperial Issue</url> to the amazement of the crowd. No Tournament team before or since has put such a rare ship on the line in their pursuit of victory.",
    "es": "El <url=showinfo:2//1280094373>Guiding Hand Social Club</url> y <url=showinfo:1373//144870255>Tyrrax Thorrk</url> han volado en el torneo bajo varios estandartes de alianza. Han tenido una gran presencia en el Torneo de Alianzas desde el principio, incluso han contado con una actuación en semifinales para su equipo <url=showinfo:16159//2031941852>Interstellar Alcohol Conglomerate</url> en el segundo Torneo de Alianzas. Sin embargo, su equipo ATIII <url=showinfo:16159//2031941852>IAC</url> fue el que logró la mayor marca en la historia. Gracias a su estrategia central en torno a la guerra de capitalización respaldada por la inmensa reserva de condensadores de una rara e invaluable <url=showinfo:11936>Apocalypse modelo imperial</url>, <url=showinfo:16159//2031941852>IAC</url> se deshizo de la mayoría de los oponentes hasta que se enfrentó a <url=showinfo:16159//99001003>Cult of War</url>, quienes lograron contrarrestar el nosferatu de <url=showinfo:16159//2031941852>IAC</url> y destruir la <url=showinfo:11936>Apocalypse modelo imperial</url> ante el asombro de la multitud. Ningún equipo del torneo antes o después ha puesto una nave tan poco común en juego en su afán por conseguir la victoria.",
    "fr": "Le <url=showinfo:2//1280094373>Guiding Hand Social Club</url> et <url=showinfo:1373//144870255>Tyrrax Thorrk</url> ont combattu sous plusieurs bannières d'alliance au cours du tournoi. Ils ont toujours été très présents aux Tournois des alliances, comme en atteste leur demi-finale sous les couleurs de l'équipe <url=showinfo:16159//2031941852>Interstellar Alcohol Conglomerate</url> lors du deuxième Tournoi des alliances. Toutefois, c'est bien l'équipe <url=showinfo:16159//2031941852>IAC</url> du troisième Tournoi des alliances qui est définitivement entrée dans l'histoire. Établissant leur stratégie autour du capaciteur imposant d'un <url=showinfo:11936>Apocalypse Impérial</url> aussi rare que précieux, <url=showinfo:16159//2031941852>IAC</url> n'a fait qu'une bouchée de la plupart de ses adversaires avant de céder face au <url=showinfo:16159//99001003>Cult of War</url>, qui est parvenu à venir à bout de l'épouvantail <url=showinfo:16159//2031941852>IAC</url> en détruisant l'<url=showinfo:11936>Apocalypse Impérial</url> à la stupéfaction générale. Depuis lors, aucune équipe du tournoi n'est parvenue à utiliser un vaisseau aussi rare dans une telle série de victoires.",
    "ja": "<url=showinfo:2//1280094373>Guiding Hand Social Club</url> と <url=showinfo:1373//144870255>Tyrrax Thorrk</url> は、様々なアライアンスの旗の下で船を駆ってきた。アライアンストーナメントでは、第2回大会で <url=showinfo:16159//2031941852>Interstellar Alcohol Conglomerate</url> チームとして出場した際の準決勝での活躍をはじめ、初出場から強烈な存在感を示した。しかし、歴史に残る最大級の事件が起きたのは第3回大会、 <url=showinfo:16159//2031941852>IAC</url> チームでのことだった。値段が付けられないほど貴重な幻の船 <url=showinfo:11936>アポカリプス帝国仕様</url>の巨大なキャパシタ容量を生かした電力供給作戦で、 <url=showinfo:16159//2031941852>IAC</url> は予選を快調に勝ち進んでいた。ところが <url=showinfo:16159//99001003>Cult of War</url> は <url=showinfo:16159//2031941852>IAC</url> 対策としてノスフェラトゥを用意しており、 <url=showinfo:11936>アポカリプス帝国仕様</url> を返り討ちにして観衆を茫然とさせた。後にも先にも、トーナメントにこれほど貴重な船を出場させたチームはない。",
    "ko": "<url=showinfo:2//1280094373>Guiding Hand Social Club</url>과 <url=showinfo:1373//144870255>Tyrrax Thorrk</url>는 다양한 얼라이언스 소속으로 토너먼트에 참가한 전적이 있습니다. 제1회 얼라이언스 토너먼트 때부터 존재감을 발휘한 팀으로 제2회 얼라이언스 토너먼트 4강전 당시 <url=showinfo:16159//2031941852>Interstellar Alcohol Conglomerate</url>과의 명승부는 아직까지도 회자되고 있습니다. 그러나 그들이 본격적으로 이름을 떨쳤던 것은 제3회 얼라이언스 토너먼트로 당시에는<url=showinfo:16159//2031941852>IAC</url>라는 이름으로 참가했습니다. 이들은 값비싼 <url=showinfo:11936>아포칼립스 제국 에디션</url>을 운용, 캐패시터전을 바탕으로 전투를 이끌어 나갔습니다. <url=showinfo:16159//2031941852>IAC</url>는 줄곧 승승장구하다 <url=showinfo:16159//99001003>Cult of War</url>를 만나 노스페라투가 파훼되어 마침내 <url=showinfo:11936>아포칼립스 제국 에디션</url>이 파괴되기에 이르렀습니다. 이정도로 값비싼 함선이 운용되었던 예는 토너먼트 역사상 전무후무한 일이었습니다.",
    "ru": "The <url=showinfo:2//1280094373>Guiding Hand Social Club</url> и <url=showinfo:1373//144870255>Tyrrax Thorrk</url> участвовали в турнире под эгидой нескольких альянсов одновременно. С самого начала турнира было ясно, что это чрезвычайно сильные игроки, особенно в полуфинальном матче, в котором они выступали за команду <url=showinfo:16159//2031941852>Interstellar Alcohol Conglomerate</url> во втором Турнире альянсов. Однако наиболее запоминающимся было их выступление в III Турнире альянсов, где команда <url=showinfo:16159//2031941852>IAC</url> оставила свой след в истории. Их стратегия игры основывалась на применении модулей-вампиров, чему способствовало применение чрезвычайно редкого и ценного линкора с огромным резервуаром накопителя —  <url=showinfo:11936>Apocalypse Imperial Issue</url>, <url=showinfo:16159//2031941852>IAC</url> буквально рвал противников в клочья, пока не столкнулся с  <url=showinfo:16159//99001003>Cult of War</url> — командой, которая сумела нейтрализовать стратегию модулей-вампиров  <url=showinfo:16159//2031941852>IAC</url> и уничтожить  <url=showinfo:11936>Apocalypse Imperial Issue</url> на глазах у потрясенных зрителей. За всю историю турниров больше не было случаев, когда в своей погоне за победой команды рисковали такими же редкими и ценными кораблями.",
    "zh": "这是一张联盟锦标赛参赛队伍的卡片。"
  },
  "groupID": 1225,
  "iconID": 21065,
  "marketGroupID": 1812,
  "name": {
    "de": "Alliance Tournament III: Interstellar Alcohol Conglomerate",
    "en": "Alliance Tournament III: Interstellar Alcohol Conglomerate",
    "es": "III Torneo de Alianzas: Interstellar Alcohol Conglomerate",
    "fr": "Tournoi des alliances III : Conglomérat interstellaire des alcools",
    "ja": "アライアンストーナメント第3回：Interstellar Alcohol Conglomerate",
    "ko": "얼라이언스 토너먼트 III: Interstellar Alcohol Conglomerate",
    "ru": "Alliance Tournament III: Interstellar Alcohol Conglomerate",
    "zh": "第三届联盟锦标赛: Interstellar Alcohol Conglomerate"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}