{
  "description": {
    "de": "Die Verschmelzung von Mensch und Maschine definiert das Leben eines Kapselpiloten - beide können nicht getrennt voneinander funktionieren. Man könnte sogar sagen, dass sie zusammen einen neuen Organismus bilden, einen, der sich im Notfall seiner beider Hülsen im Austausch für neue entledigt. Trotz dass Teile von ihnen aus Maschinen bestehen - von den Implantaten in ihren Köpfen bis hin zu den riesigen Schiffen, die sie kontrollieren - versuchen einige Kapselpiloten zum Ausdruck zu bringen, dass all dies nur eine Hülle für ein menschliches Wesen darstellt. Oder andersherum.",
    "en": "The entwining of human and machine defines a capsuleer's life - each can't function without the other - and it may be argued that together they compose a new organism, one that shucks off both of its skins for fresh ones when needed. Some capsuleers try to express that even though parts of them are composed of machinery - from the implants in their heads all the way up to the massive ships they control - all of it is really only a cover for a human being. Or the other way around.",
    "es": "El entramado entre humano y máquina define la vida de un capsulista: ninguno puede funcionar sin el otro. Se podría decir que componen un nuevo organismo; uno que deja atrás la piel vieja y muda cuando la situación así lo requiere. Algunos capsulistas defienden que, aunque tienen partes de máquina (desde los implantes de la cabeza hasta las naves que pilotan), en el fondo son humanos. O a la inversa.",
    "fr": "Les liens entre l'homme et la machine définissent la vie d'un capsulier, puisque l'un ne peut pas vivre sans l'autre. On peut même aller jusqu'à dire qu'ils forment un tout nouvel organisme, qui écaillerait ses deux peaux pour faire peau neuve. Certains capsuliers affirment cependant que, même si des parties d'eux-mêmes se composent de machines, tels que les implants dans leur tête ou les énormes vaisseaux qu'ils commandent, ils n'en restent pas moins des êtres humains. Et vice-versa.",
    "ja": "カプセラは機械の部分と人間の部分が高度に調和した生命体であり、そのどちらかが欠ければ機能することはできない。その両方によって単一の有機体が形成されているため、外殻を取り換える必要が生じた際は人間の皮膚に当たる部分も同様に取り換えることが必要だという議論もあり得る。頭部に組み込まれたインプラントから、自身が操縦する巨大艦船に至るまで、たとえ各部が機械で構成されていようとも、それらは人間としての存在を包む外殻に過ぎないのだという主張を試みるカプセラもいる。またはその逆もあり得る。",
    "ko": "캡슐리어는 기계와 인간이 한몸에 공존하는 새로 태어난 존재입니다. 그들이 살아가기 위해선 한 방향만을 고집할 수 없습니다. 인간으로 불리길 원하는 캡슐리어들은 비록 반은 기계로 돼 있지만, 아직 반은 인간인 부분이 남았다고 주장합니다. 물론 정반대로 생각하는 극단적 예외도 있습니다.",
    "ru": "Слияние человека и машины определяет бытие капсулёра — ни одна из этих частей не может существовать по-отдельности — и это порождает споры, следует ли считать их частями нового организма, который при необходимости избавляется от обеих своих оболочек. Некоторые капсулёры утверждают, что роботические компоненты, с коими связана их жизнь — от имплантатов до громадных кораблей, находящихся под их управлением — всё же служат не больше чем маской и защитой для человека. Другие придерживаются в точности обратных убеждений.",
    "zh": "克隆飞行员的生活可以用人类与机器的纠缠不清来定义——少了其中一个，另一个就没什么用了。也许当他们融合在一起的时候就形成了一种新的生命体，剥去人类和机器的外皮，新的生命由此诞生。有些克隆飞行员强调他们身上的某些部件都是机器的（从小小的植入体到巨大的飞船），只不过是披上了人类的外衣（或是相反的方式）而已。"
  },
  "groupID": 1084,
  "iconID": 21055,
  "marketGroupID": 1822,
  "name": {
    "de": "Sleeve - 'Prototype' (right)",
    "en": "Sleeve - 'Prototype' (right)",
    "es": "Manga Prototipo (derecha)",
    "fr": "Manche – 'Prototype' (droite)",
    "ja": "スリーブ - 「プロトタイプ」（右）",
    "ko": "문신 - '프로토타입' (오른팔)",
    "ru": "Sleeve - 'Prototype' (right)",
    "zh": "手臂 - '原型'(右)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}