{
  "description": {
    "de": "Als abwechselnder Bestandteil der Allianzen <url=showinfo:16159//627268059>R.U.R.</url> und <url=showinfo:16159//1002884793>THE R0NIN</url> stellten die Mitglieder von <url=showinfo:16159//627268059>R.U.R.</url> eine stetige Gefahr für die anderen Turnierteilnehmer dar und sind das versierteste Turnierteam, das bisher noch keine Goldmedaille errungen hat (Stand Jahr 115). Eine ihrer stärksten Leistungen zeigten sie im sechsten Allianzturnier, bis die <url=showinfo:16159//386292982>Pandemic Legion</url> ihrer eindrucksvolle Serie schließlich ein Ende machte und sie in einem extrem denkwürdigen Finale besiegte, das bis zur letzten Minute spannend blieb.",
    "en": "Alternating between the alliances <url=showinfo:16159//627268059>R.U.R.</url> and <url=showinfo:16159//1002884793>THE R0NIN</url> but remaining a powerful Tournament threat, the members of <url=showinfo:16159//627268059>R.U.R.</url> are the most accomplished tournament team to not yet have a Gold medal (as of YC 115). One of their many strong performances was in the Sixth Alliance Tournament where their impressive run was only ended by <url=showinfo:16159//386292982>Pandemic Legion</url> in an extremely memorable final match that came down to the wire.",
    "es": "Alternando entre las alianzas <url=showinfo:16159//627268059>R.U.R.</url> y <url=showinfo:16159//1002884793>THE R0NIN</url>, sin dejar por ello de ser una poderosa amenaza en los torneos, los de <url=showinfo:16159//627268059>R.U.R.</url> constituyen el equipo más consumado de los torneos sin ninguna medalla de oro (hasta el 115 CY). Una de sus numerosas y destacadas actuaciones se produjo en el VI Torneo de Alianzas, donde su imparable trayectoria solo pudo ser truncada por <url=showinfo:16159//386292982>Pandemic Legion</url> en un cara a cara final realmente memorable que se decidió en el último momento.",
    "fr": "Alternant entre les alliances <url=showinfo:16159//627268059>R.U.R.</url> et <url=showinfo:16159//1002884793>THE R0NIN</url> tout en restant très puissants, les membres de <url=showinfo:16159//627268059>R.U.R.</url> sont sans conteste l'équipe la plus aboutie du tournoi à ne jamais avoir remporté la médaille d'or (depuis 115 après CY). Leur fait d'armes restera certainement leur impressionnante série de victoires lors du sixième Tournoi des alliances, à laquelle la <url=showinfo:16159//386292982>Pandemic Legion</url> avait finalement mis un terme à l'issue d'une finale mémorable.",
    "ja": "アライアンス <url=showinfo:16159//627268059>R.U.R.</url> と <url=showinfo:16159//1002884793>THE R0NIN</url> の間を揺れ動きながらもトーナメントでは常に変わらぬ強敵であり続けた <url=showinfo:16159//627268059>R.U.R.</url> のメンバーは、一流の腕を持ちながらも金メダル未獲得（YC 115年現在）のトーナメントチームである。数々の印象深い試合の中でも、第6回アライアンストーナメントでの勝ち抜きぶりはすさまじいものがあった。決勝でようやく <url=showinfo:16159//386292982>Pandemic Legion</url> に連勝を阻止されるも、視聴者の記憶に残る素晴らしい名試合となった。",
    "ko": "<url=showinfo:16159//627268059>R.U.R.</url>얼라이언스와 <url=showinfo:16159//1002884793>THE R0NIN</url>얼라이언스 사이를 배회하던 <url=showinfo:16159//627268059>R.U.R.</url>의 멤버들은 토너먼트에서 위협적인 존재입니다. (YC 115를 기준으로) 금메달을 따지 못한 팀 중 가장 기량이 뛰어난 팀으로 평가되고 있습니다. 그들이 선보인 가장 강렬했던 대결은 아마도 제6회 얼라이언스 토너먼트의 결승전일 것입니다. 종횡무진하던 R.U.R는 결승전에서 <url=showinfo:16159//386292982>Pandemic Legion</url>을 마주하게 되었고, 최후의 순간까지 접전을 벌였지만 끝내 패배하고 말았습니다.",
    "ru": "Выступая попеременно под флагами альянсов  <url=showinfo:16159//627268059>R.U.R.</url> и <url=showinfo:16159//1002884793>THE R0NIN</url> , но неизменно оставаясь грозным противником на турнирном поле боя, команда  <url=showinfo:16159//627268059>R.U.R.</url> является наиболее опытной и умелой среди всех претендентов на Золотую медаль (по состоянию на 115 год YC). Особенно они отличились в Шестом турнире альянсов, но впечатляющая череда их побед была командой  <url=showinfo:16159//386292982>Pandemic Legion</url> в исключительно захватывающем матче, равных которому мало найдется в истории турниров.",
    "zh": "这是一张联盟锦标赛参赛队伍的卡片。"
  },
  "groupID": 1225,
  "iconID": 21065,
  "marketGroupID": 1812,
  "name": {
    "de": "Alliance Tournament VI: R.U.R.",
    "en": "Alliance Tournament VI: R.U.R.",
    "es": "VI Torneo de Alianzas: R.U.R.",
    "fr": "Tournoi des alliances VI : R.U.R.",
    "ja": "アライアンストーナメント第6回：R.U.R.",
    "ko": "얼라이언스 토너먼트 VI: R.U.R.",
    "ru": "Alliance Tournament VI: R.U.R.",
    "zh": "第六届联盟锦标赛: R.U.R."
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}