{
  "basePrice": 800000.0,
  "description": {
    "de": "<font color=\"yellow\"><b>Eigenschaften</b></font><br>Slot 3<br>Primärer Effekt: +3 Bonus auf Willenskraft<br>Sekundärer Effekt: +1,5% Bonus auf die Geschwindigkeit des Schiffes und Schildkapazität<br>Implantatset-Effekt: 30% Bonus auf die Stärke der sekundären Effekte aller Genolution-Implantate<br><br><font color=\"yellow\"><b>Entwicklung</b></font><br>\nSeit der Einführung der bahnbrechenden \"Kernverbesserung\"-Serie im Jahr 113 YC waren alle Augen auf die fortschrittliche F&E-Abteilung von Genolution gerichtet und die nächste Veröffentlichung wurde begierig erwartet. Nur wenige, wenn überhaupt, waren von der Ankündigung des CA-3 enttäuscht.<br><br>Gerüchte, dass Genolution es geschafft hätte, Angel Cartel-Implantattechnologie nachzubauen, verbreiteten sich, als das CA-3 es den Kapselpiloten ermöglichte, die Geschwindigkeit des Schiffes zu erhöhen, ergänzt durch zusätzliche Schildkapazität und eine Verbesserung des Scheitellappens für stärkere Willenskraft. Wie die CA-1 und CA-2 zuvor enthält diese Neuzugänge der \"Kernverbesserung\"-Linie fortschrittliche Interoperabilitätsfunktionen, die es ermöglichen, dass das Ganze besser ist als die Summer seinrr Teile.<br><br>Pressemeldungen von Genolution weisen darauf hin, dass dieses neue Paket an Implantaten den Kapselpiloten nur in begrenzter Menge zur Verfügung steht, aber nach den Erfahrungen mit den CA-1 und CA-2 glaubt ihnen niemand mehr.",
    "en": "<font color=\"yellow\"><b>Traits</b></font><br>Slot 3<br>Primary Effect: +3 bonus to Willpower<br>Secondary Effect: +1.5% bonus to ship velocity and shield capacity<br>Implant Set Effect: 30% bonus to the strength of all Genolution implant secondary effects<br><br><font color=\"yellow\"><b>Development</b></font><br>\r\nSince the introduction of the groundbreaking \"Core Augmentation\" series in YC 113, all eyes have been on Genolution's advanced R&D department in anticipation of their next release. Few if any were disappointed with the announcement of the CA-3.<br><br>Rumors that Genolution had managed to reverse-engineer Angel Cartel implant technology continued to spread as the CA-3 successfully allows a capsuleer increased ship velocity, complemented by extra shield capacity and a parietal lobe enhancement for stronger Willpower. Like the CA-1 and CA-2 before them, these new additions to the \"Core Augmentation\" line contain advanced interoperability functions that allows their sum to be greater than their parts.<br><br>Genolution's press releases indicated that this new batch of implants would be available to capsuleers in limited numbers, but after the experience of the CA-1 and CA-2 nobody believes them.",
    "es": "<font color=\"yellow\"><b>Rasgos</b></font><br>Ranura 3<br>Efecto principal: +3 de bonificación a la voluntad.<br>Efecto secundario: +1,5 % de bonificación a la velocidad de la nave y a la capacidad del escudo.<br> Efecto de conjunto del implante: 30 % de bonificación a los efectos secundarios de los implantes Genolution.<br><br><font color=\"yellow\"><b>Desarrollo</b></font><br>\n\nDesde la introducción de la revolucionaria serie de aumentos nuclearios en el año 113 CY, todas las miradas han estado puestas en el departamento de I+D de Genolution. Muy pocos han quedado decepcionados con el anuncio del CA-3.<br><br>Siguieron corriendo rumores de que Genolution había conseguido replicar por ingeniería inversa la tecnología de los implantes del Cártel de los Ángeles, ya que el CA-3 ofrece al capsulista un aumento de la velocidad de la nave, complementado con un incremento de la capacidad del escudo y una mejora del lóbulo parietal para fortalecer la voluntad. Al igual que el CA-1 y el CA-2, estas nuevas incorporaciones a la línea de aumentos nuclearios contienen funciones avanzadas de interoperabilidad que permiten que la suma sea mayor que las partes.<br><br>Genolution ha declarado en comunicados de prensa que este nuevo lote de implantes estará disponible en cantidades limitadas para los capsulistas, pero, después de la experiencia con el CA-1 y el CA-2, nadie se lo cree.",
    "fr": "<font color=\"yellow\"><b>Caractéristiques</b></font><br>Emplacement 3<br>Effet principal : +3 à la volonté.<br>Effet secondaire : augmente de 1,5 % la vitesse du vaisseau et la capacité du bouclier.<br>Effet de set : augmente de 30 % les bonus des effets secondaires de tous les implants Genolution.<br><br><font color=\"yellow\"><b>Développement</b></font><br>\nDepuis la présentation révolutionnaire du set « Augmentation principale » en CY 113, le département de R-D avancé de Genolution avait cristallisé les attentes, et bien peu ont été déçus à l'annonce de l'AP-3.<br><br>Les rumeurs selon lesquelles Genolution avait réussi à mettre au point une ingénierie inverse de la technologie neurale élaborée par le cartel angel ont continué à se propager, dans la mesure où l'AP-3 permet aux capsuliers d'augmenter la vitesse de leur vaisseau, tout en améliorant la capacité de leur bouclier et en renforçant la volonté depuis le lobe pariétal. À l'instar de l'AP-1 et l'AP-3, ce nouvel atout du set Amélioration principale concentre des fonctions d'interopérabilité, favorisant la coordination des implants en réseau neural.<br><br>Après le succès de l'AP-1 et de l'AP-2, les communiqués de presse de Genolution clamant que l'AP-3 ne serait disponible qu'en édition limitée ont fait beaucoup de sceptiques.",
    "ja": "<font color=\"yellow\"><b>特徴</b></font><br>スロット 3<br>第1効果：精神力が3ポイント増加<br>第2効果：船の速度とシールド容量が1.5%増加<br>インプラントセット効果： すべてのジェノリューションインプラントの第2効果を30％強化<br><br><font color=\"yellow\"><b>開発の経緯</b></font><br>YC113年に革新的な「コアオーグメンテーション」シリーズが発表されて以来、新製品の発表を心待ちにする民衆の注目は、ジェノリューションの先進研究開発部門に向けられるようになった。CA-3の発表に失望した人は、居たとしてもごく少数だった。<br><br>噂ではジェノリューションがエンジェルカルテルのインプラント技術にリバースエンジニアリングを行い、それを発展させたと言われているCA-3は、カプセラの艦船速度とシールド容量を向上させ、更に頭頂葉を強化し精神力を増加させる。先行機であるCA-1やCA-2のように「コアオーグメンテーション」の新ラインナップは先進的な相互運用機能を組み込まれており、個々の機能を上回る相乗効果が生み出される。<br><br>ジェノリューションのプレスリリースでは、これらの新しいインプラントは流通数が限定されると発表されたが、CA-1やCA-2を見てきたカプセラ達の中にそれをそのまま信じる人はいなかった。",
    "ko": "<font color=\"yellow\"><b>특성</b></font><br>슬롯 3<br>주 효과: 정신력 +3<br>보조 효과: 함선 속도 및 실드량 1.5% 증가 <br>임플란트 세트 효과: 모든 제놀루션 임플란트 보조 효과 30% 증가<br><br><font color=\"yellow\"><b>개발</b></font><br><br>YC 113년 혁신적인 \"강화 임플란트\" 시리즈가 출시된 이후 대중은 제놀루션의 첨단 연구개발부서가 언제 다음 제품을 출시 할 것인지에 대해 관심을 기울였습니다. CA-3의 출시가 발표되자 많은 사람이 기대에 들떴습니다.<br><br>CA-3는 함선 속도 향상, 실드량 증가, 그리고 두정엽 강화를 통한 정신력 강화가 가능하였기에 제놀루션이 엔젤 카르텔의 임플란트 기술을 역설계하는 것에 성공했다는 소문이 빠르게 퍼져나가기 시작했습니다. 기존 제품인 CA-1과 CA-2처럼 이 새로운 \"강화 임플란트\"는 첨단 상호운용 기능을 갖추어 부품 간에 뛰어난 시너지효과를 발휘합니다.<br><br>제놀루션은 신제품 임플란트가 한정 수량으로 생산될 것이라고 공식적으로 발표하였으나, CA-1과 CA-2에서 이미 말을 번복한 바가 있어 대중들은 그들이 하는 말을 믿지 않습니다.",
    "ru": "<font color=\"yellow\"><b>Характеристики</b></font><br>Разъём 3<br>Основной эффект: увеличение характеристики «Сила воли» — на 3 единицы.<br>Дополнительный эффект: на 1.5% увеличиваются скорость корабля и запас прочности его силового поля<br>Синергетический эффект: на 30% усиливаются все дополнительные эффекты имплантатов серии «Генолюция»<br><br><font color=\"yellow\"><b>История разработки и применения</b></font><br>\nС момента запуска в производство новаторской серии имплантатов «Базовые улучшения» в 113 г. от ю.с. всё внимание общественности было приковано к разработкам корпорации «Генолюция» в ожидании её следующего творения. Вряд ли кто-то был разочарован новостями о появлении имплантата СА-3.<br><br>Слухи о том, что «Генолюции» удалось перепроектировать технологии имплантатов «картеля ангелов» начали распространяться после успешных испытаний СА-3, доказавших, что этот имплантат позволяет капсулёрам увеличивать скорость корабля, а кроме того повышать запас прочности его силового поля и изменять теменную долю мозга для увеличения силы воли. Как и его предшественники, новый имплантат серии «Базовые улучшения» обладает расширенными функциями взаимодействия, что значительно усиливает его синергетический эффект.<br><br>В пресс-релизах корпорации «Генолюция» сказано, что новая партия имплантатов будет выпущена для капсулёров ограниченным тиражом, но после оглушительного успеха СА-1 и СА-2 в это мало кто верит.",
    "zh": "<font color=\"yellow\"><b>特点</b></font><br>槽位3<br>主要效果：增加3点毅力<br>次要效果：舰船速度和护盾值提高1.5%<br>植入体套装加成：所有“格鲁汀”植入体次要效果增加30%<br><br><font color=\"yellow\"><b>开发过程</b></font><br>\n自从YC113年划时代的“核心加强”植入体套装面世以来，所有人都在猜测格鲁汀集团的研发部门下一次会推出什么新玩意儿。相信没人会对CA-3的发布感到失望的。<br><br>有谣言称格鲁汀集团掌握了对天使集团植入体科技的逆向工程方法，因为CA-3确实成功地提高了飞行员驾驶舰船的速度，并且还额外增加了护盾值以及毅力属性值。像之前的CA-1和CA-2一样，这个“核心加强”家族的新成员也具有先进的互补功能，在叠加使用时会发挥更大的效果。<br><br>格鲁汀集团在发布会上声称这种新植入体只能满足有限数量的克隆飞行员的需求，不过考虑到之前CA-1和CA-2的实际情况，这次没人再相信他们这种鬼话了。"
  },
  "groupID": 1730,
  "iconID": 2054,
  "marketGroupID": 620,
  "name": {
    "de": "Genolution Core Augmentation CA-3",
    "en": "Genolution Core Augmentation CA-3",
    "es": "Aumento nucleario de Genolution CA-3.",
    "fr": "Augmentation de réacteur Genolution CA-3",
    "ja": "ジェノリューションコアアグメンテーションCA-3",
    "ko": "제놀루션 강화 임플란트 CA-3",
    "ru": "Genolution Core Augmentation CA-3",
    "zh": "格鲁汀 核心加强植入体 CA-3"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}