{
  "description": {
    "de": "Nach ihrem Sieg im vierten Allianzturnier hatten <url=showinfo:16159//1399057309>HUN Reloaded</url> jahrelang Probleme, an die Spitze zurückzukehren. Beim zehnten Allianzturnier hatten viele sie schon abgeschrieben. Doch mit einer brillanten ATX-Performance, die sie mithilfe einer vielseitigen Kernflotte aus <url=showinfo:28665>Vargur</url> Marauders und wechselnder Unterstützung ins Finale brachte, meldeten sie sich als Turnier-Schwergewichte zurück und schafften es sogar, die <url=showinfo:16159//386292982>Pandemic Legion</url> im Halbfinale auszumanövrieren. Im Jahr 115 werden sie alles daran setzen, im elften Allianzturnier ihre Silbermedaille zu vergolden und an die Spitze zurückzukehren.",
    "en": "After their victory in the Fourth Alliance Tournament, <url=showinfo:16159//1399057309>HUN Reloaded</url> had struggled to return to the top tier of teams for years. By the Tenth Alliance Tournament many had begun to discount them as old news. They proved their stature as long-term Tournament heavyweights with a brilliant performance in ATX, riding a versatile core of <url=showinfo:28665>Vargur</url> Marauders with ever-shifting support to the finals, including a strategic outmaneuvering of <url=showinfo:16159//386292982>Pandemic Legion</url> in the semi-finals. They will be looking to improve on their Silver medal performance in YC 115’s ATXI and return to the pinnacle they once ruled.",
    "es": "Tras su victoria en el IV Torneo de Alianzas, <url=showinfo:16159//1399057309>HUN Reloaded</url> luchó durante años por volver a estar entre los mejores equipos. En el X Torneo de Alianzas, muchos habían empezado a considerarlos agua pasada. Sin embargo, demostraron ser un peso pesado a largo plazo con una actuación brillante en el X Torneo, en la que llevaron a un núcleo versátil de depredadores <url=showinfo:28665>Vargur</url> con asistencia cambiante hasta la final incluyendo una maniobra estratégica contra <url=showinfo:16159//386292982>Pandemic Legion</url> en las semifinales. Intentarán mejorar su medalla de plata en el XI Torneo del 115 CY para volver a la cúspide que una vez dominaron.",
    "fr": "Après leur victoire lors du quatrième Tournoi des alliances, <url=showinfo:16159//1399057309>HUN Reloaded</url> a mis plusieurs années à se hisser de nouveau parmi les meilleures équipes du jeu. Au moment du dixième Tournoi des alliances, beaucoup les considéraient déjà comme dépassés. Cela ne les a toutefois pas empêchés de tenir leur rang de poids lourds du tournoi en réussissant une performance surprenante lors de la dixième édition, au cours de laquelle leur escadron polyvalent de maraudeurs <url=showinfo:28665>Vargur</url> leur a permis de se hisser en finale, après être sortis vainqueurs d'une bataille stratégique en demi-finale face à la <url=showinfo:16159//386292982>Pandemic Legion</url>. Ils chercheront désormais à améliorer leur performance lors du onzième Tournoi des alliances en 115 après CY, et retrouver le Graal qu'ils détenaient autrefois.",
    "ja": "第4回アライアンストーナメントでの勝利の後、 <url=showinfo:16159//1399057309>HUN Reloaded</url> は不振に苦しみ、上位入賞にさえ食い込めない年が続いた。第10回アライアンストーナメントを迎える頃には、彼らを過ぎ去った栄光と見なしはじめる者も多かった。しかしこの大会で彼らは輝かしい成績を挙げてトーナメントの古参有力チームの底力を証明した。汎用性に優れた <url=showinfo:28665>ヴァーガー</url> 級襲撃型戦艦を変幻自在のサポートの要とする戦術で、 <url=showinfo:16159//386292982>Pandemic Legion</url> にも準決勝で作戦勝ちを収めて決勝に進んだ。この年の成績は銀メダルに終わったが、YC115年の第11回大会では再び頂点への返り咲きを狙う。",
    "ko": "제4회 얼라이언스 토너먼트에서 우승을 거머쥐었던 <url=showinfo:16159//1399057309>HUN Reloaded</url>는 이후 수년간 상위권으로 다시 진입하는 것에 애를 먹었습니다. 열 번째 얼라이언스 토너먼트가 열랄 즈음에는 많은 사람이 이들을 퇴물취급했습니다. 그러나 제10회 토너먼트에서 그들은 놀라운 활약을 펼치며 오랜 기간 토너먼트에 꾸준히 참가해온 팀으로서의 위상을 드러냈습니다. 다양한 전략을 활용 할 수 있는 <url=showinfo:28665>바르거</url> 머라우더를 사용하여 준결승전에서 <url=showinfo:16159//386292982>Pandemic Legion</url>까지도 전략적으로 압도했습니다. 비록 은메달에서 그쳤으나 이들은 더욱 실력을 정진하여 YC 115년 열릴 제11회 토너먼트에서 과거 한번 차지했던 왕좌를 향해 다시 도전할 것입니다.",
    "ru": "После победы в Четвертом турнире альянсов дела команды  <url=showinfo:16159//1399057309>HUN Reloaded</url> пошли не слишком хорошо, и в последующие годы она лишь с большим трудом завоевывала себе место в первой десятке. К Десятому турниру альянсов в их победу уже почти никто не верил. Однако именно в этом турнире, вопреки скептикам, они блестяще доказали, что их рано списывать со счетов, выступив на флотилии мародеров <url=showinfo:28665>Vargur</url> в сопровождении разнообразных кораблей поддержки, которую они меняли от матча к матчу до самого финала, и применив блестящую контр-тактику против команды  <url=showinfo:16159//386292982>Pandemic Legion</url> в полуфинале. В Одиннадцатом турнире альянсов, который будет проходить в 115 г. YC, они несомненно постараются превзойти свое достижение — Серебряную медаль — и вернуться на вершину.",
    "zh": "这是一张联盟锦标赛参赛队伍的卡片。"
  },
  "groupID": 1225,
  "iconID": 21065,
  "marketGroupID": 1812,
  "name": {
    "de": "Alliance Tournament X: HUN Reloaded",
    "en": "Alliance Tournament X: HUN Reloaded",
    "es": "X Torneo de Alianzas: HUN Reloaded",
    "fr": "Tournoi des alliances X : HUN Reloaded",
    "ja": "アライアンストーナメント第10回：HUN Reloaded",
    "ko": "얼라이언스 토너먼트 X: HUN Reloaded",
    "ru": "Alliance Tournament X: HUN Reloaded",
    "zh": "第十届联盟锦标赛: HUN Reloaded"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}