{
  "description": {
    "de": "Im achten Allianzturnier vor einem Jahr traten <url=showinfo:16159//605845106>DarkSide.</url> zwar als Neulinge an, machten sich aber mit einem Siegeszug ins Viertelfinale schnell einen Namen. Im neunten Allianzturnier schrieben sie Turniergeschichte, indem sie die <url=showinfo:16159//386292982>Pandemic Legion</url> auf überzeugende Weise vom Thron stürzten. Es gelang ihnen, auf einen Schlag das Turnierfeld zu sprengen und <url=showinfo:1378//717397234>Shadoo</url> zum glücklichsten Mann der Welt zu machen.",
    "en": "Newcomers a year before in the Eighth Alliance Tournament, <url=showinfo:16159//605845106>DarkSide.</url> had quickly made a name for themselves with a quarter-final performance that year. In the Ninth Alliance Tournament they catapulted themselves into Tournament history by ending the reign of <url=showinfo:16159//386292982>Pandemic Legion</url> and knocking them out in convincing fashion. In one fell swoop they blew the Tournament field wide open and made <url=showinfo:1378//717397234>Shadoo</url> the happiest man in the world.",
    "es": "Recién llegados un año antes en el octavo Torneo de Alianzas, el equipo <url=showinfo:16159//605845106>DarkSide</url> se hizo famoso con su actuación en los cuartos de final de ese año. En el noveno Torneo de Alianzas, se catapultó su fama e hizo historia en el torneo al terminar con el reinado de <url=showinfo:16159//386292982>Pandemic Legion</url> dejándolos completamente noqueados. Arrasaron en el torneo de un plumazo y convirtieron a <url=showinfo:1378//717397234>Shadoo</url> en el hombre más feliz del mundo.",
    "fr": "Encore novices un an avant le huitième Tournoi des alliances, les membres de <url=showinfo:16159//605845106>DarkSide.</url> se sont rapidement fait un nom dans la compétition avec un joli quart de finale à leur actif. Lors du neuvième Tournoi des alliances, ils sont définitivement entrés dans l'histoire du tournoi en mettant un terme au règne de la <url=showinfo:16159//386292982>Pandemic Legion</url> de manière très convaincante. Ils marquèrent ainsi le tournoi de leur empreinte, pour le plus grand bonheur de <url=showinfo:1378//717397234>Shadoo</url>.",
    "ja": "1年前の第8回アライアンストーナメントで初出場を果たした <url=showinfo:16159//605845106>DarkSide.</url> は、その年の準々決勝での戦いぶりで名を揚げた。第9回アライアンストーナメントでは連覇を狙う <url=showinfo:16159//386292982>Pandemic Legion</url> を堂々たる渡り合いの末に倒し、一躍、大会史に名を刻むアライアンスとなった。トーナメントの戦場に新風が吹き込み、 <url=showinfo:1378//717397234>Shadoo</url> は世界一幸福な男となった。",
    "ko": "제7회 얼라이언스 토너먼트에서 첫 등장을 한 <url=showinfo:16159//605845106>DarkSide.</url>는 그 다음해인 제8회 토너먼트의 준준결승전에서 그 존재감을 톡톡히 드러냈습니다. 제9회 얼라이언스 토너먼트에서 그들은 연승을 달리던 <url=showinfo:16159//386292982>Pandemic Legion</url>을 제압하고 자신들의 팀명을 토너먼트 역사에 기록했습니다 이들은 일거에 토너먼트장을 휩쓸어버려 <url=showinfo:1378//717397234>Shadoo</url>를 웃음짓게 만들었습니다.",
    "ru": "Команда альянса  <url=showinfo:16159//605845106>DarkSide</url> впервые заявила о себе всего за год до Восьмого турнира альянсов, но она быстро завоевала известность в матче четвертьфинала. В Девятом турнире альянсов они безусловно вписали свое имя в историю турниров, когда положили конец господству команды  <url=showinfo:16159//386292982>Pandemic Legion</url> и показали, что эта победа не была случайной. Одним ударом они опрокинули несомненных фаворитов и одновременно осчастливили <url=showinfo:1378//717397234>Shadoo</url> своей победой.",
    "zh": "这是一张联盟锦标赛参赛队伍的卡片。"
  },
  "groupID": 1225,
  "iconID": 21065,
  "marketGroupID": 1812,
  "name": {
    "de": "Alliance Tournament IX: Darkside.",
    "en": "Alliance Tournament IX: Darkside.",
    "es": "IX Torneo de Alianzas: Darkside",
    "fr": "Tournoi des alliances IX : Darkside.",
    "ja": "アライアンストーナメント第9回：Darkside.",
    "ko": "얼라이언스 토너먼트 IX: Darkside.",
    "ru": "Alliance Tournament IX: Darkside.",
    "zh": "第九届联盟锦标赛: Darkside."
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}