{
  "basePrice": 10100000.0,
  "capacity": 320.0,
  "description": {
    "de": "Die Moracha lässt es krachen Dieses Aufklärungsschiff wurde als ultimatives Schreckenswerkzeug konzipiert und kombiniert die für seine Klasse typischen Fähigkeiten zur elektronischen Kriegsführung und Tarnung mit der Geschwindigkeit und Grausamkeit, die man von Kreuzern Angel Cartel gewohnt ist. Als erstes Kapselpilotenschiff, das auf einem Ixion-Rumpf basiert, geht die auffällige Erscheinung der Moracha mit bemerkenswerten Kampffähigkeiten einher, die das Schiff sowohl für Einzel- als auch für Gruppeneinsätze prädestinieren.",
    "en": "The Moracha is what goes bump in the night. Built to be the ultimate tool of piracy and terror, this Recon Ship combines the electronic warfare and covert abilities of its class with the speed and ferocity that Angel Cartel cruisers are known for. The first ever capsuleer ship to use the Ixion ship hull, the distinctive appearance of the Moracha goes along with incredible combat capabilities that make it ideal for both solo and wolfpack hunting.",
    "es": "La Moracha es el terror en la noche. Construida como la gran herramienta de piratería para insuflar temor, esta nave de reconocimiento combina la guerra electrónica y las habilidades encubiertas de su clase con la velocidad y la ferocidad por las que son conocidos los cruceros del Cártel de los Ángeles. Fue la primera nave capsulista que utilizó el casco de la Ixion, y el aspecto distintivo de la Moracha se complementa con unas increíbles capacidades de combate que la hacen ideal tanto para la caza en solitario como en manada.",
    "fr": "Le Moracha est le genre de vaisseau à vous donner la chair de poule. Conçu à l'image de la piraterie et du règne de la terreur, ce vaisseau de reconnaissance allie les aptitudes de guerre électronique et de couverture de sa classe, à la vitesse et à l'agressivité qui font la renommée des croiseurs du cartel angel. Tout premier vaisseau de capsulier à utiliser la coque de vaisseau Ixion, le Moracha présente une apparence très caractéristique, à laquelle viennent s'ajouter d'incroyables capacités de combat le rendant idéal pour les missions de chasse en solo ou en groupe.",
    "ja": "モラチャは夜中に不気味な音を立てる怪物である。空賊行為やテロ行為にうってつけの船として建造されたこの偵察艦は、同クラスの電子戦能力と、速さと凶暴さで知られるエンジェルカルテル巡洋艦の隠密行動能力を併せ持つ。イクシオン船の船体を初めて使ったカプセラ船である、独特の外観をもつモラチャは一騎打ちにも団体戦にも理想的な成果を上げる驚くべき戦闘能力を備えている。",
    "ko": "귀신과도 같은 분위기를 뽐내는 모라챠입니다. 공포의 대상이자 해적질의 상징인 이 리콘 함선은 전자전 및 코버트 옵스에 특화된 함급 특성과 엔젤 카르텔 크루저 특유의 기동성과 공격성을 합침으로써 강력한 함선을 탄생시켰습니다. 익시온 설계를 사용한 최초의 캡슐리어 함선이며, 독특한 외관과 뛰어난 전투 능력을 바탕으로 단독 전투뿐만 아니라 함대전에서도 위력적인 모습을 자랑합니다.",
    "ru": "«Мораха» — это тень, рыскающая в ночи. Идеальный инструмент террора и пиратства, этот дозорный крейсер сочетает скорость и смертоносность, которыми славятся корабли «картеля ангелов», с типичной для всех дозорно-диверсионных крейсеров специализацией в использовании систем маскировки и ведения радиоэлектронной борьбы. Крейсер типа «Мораха» сложно с чем-либо спутать: это первый в истории галактики случай, когда для использования капсульной технологии был модифицирован корпус типа «Иксион». «Мораха» наделена невероятными боевыми качествами и представляет собой абсолютный идеал для охоты на беззащитные жертвы как в одиночку, так и в составе «волчьей стаи».",
    "zh": "莫拉查级是黑夜中的行者，也是海盗军团的终极利器。这艘侦察舰融合了电子战和隐秘行动能力，并有着天使集团巡洋舰特有的高速和强劲攻击力。作为第一艘使用了伊克西翁级船体的克隆飞行员战舰，莫拉查级那独特的外观和出众的战斗能力使得它无论是单兵作战还是团队出击都表现出色。"
  },
  "factionID": 500011,
  "graphicID": 20345,
  "groupID": 833,
  "marketGroupID": 1837,
  "mass": 8700000.0,
  "masteries": {
    "0": [
      96,
      99,
      150,
      103,
      76,
      108,
      141,
      85,
      94,
      165
    ],
    "1": [
      96,
      99,
      150,
      103,
      76,
      108,
      141,
      85,
      94,
      165
    ],
    "2": [
      96,
      99,
      150,
      103,
      76,
      108,
      141,
      85,
      94,
      165
    ],
    "3": [
      96,
      99,
      150,
      103,
      76,
      108,
      141,
      85,
      94,
      165
    ],
    "4": [
      96,
      99,
      150,
      103,
      76,
      108,
      141,
      85,
      118,
      94,
      165
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Moracha",
    "en": "Moracha",
    "es": "Moracha",
    "fr": "Moracha",
    "ja": "モラチャ",
    "ko": "모라차",
    "ru": "Moracha",
    "zh": "莫拉查级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "radius": 150.0,
  "sofFactionName": "tournament-xi",
  "soundID": 20079,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Kann <a href=showinfo:11578>Covert-Ops-Tarnvorrichtung</a>, <a href=showinfo:21096>Anziehungsfeldgenerator</a> und <a href=showinfo:28646>getarnten Anziehungsfeldgenerator</a> ausrüsten",
          "en": "Can fit <a href=showinfo:11578>Covert Ops Cloaking Device</a>, <a href=showinfo:21096>Cynosural Field Generator</a>, and <a href=showinfo:28646>Covert Cynosural Field Generator</a> modules",
          "es": "Es posible equipar módulos de <a href=showinfo:11578>dispositivo de camuflaje de operaciones encubiertas</a>, un <a href=showinfo:21096>generador de campo cinosural</a> y un <a href=showinfo:28646>generador de campo cinosural encubierto</a>.",
          "fr": "Peut équiper des modules <a href=showinfo:11578>dispositif de camouflage d'opérations secrètes</a>, <a href=showinfo:21096>générateur de champ cynosural</a> et <a href=showinfo:28646>générateur de champ cynosural furtif</a>",
          "ja": "<a href=showinfo:11578>光学迷彩型遮蔽装置</a>と<a href=showinfo:21096>サイノシュラルフィールドジェネレーター</a>、そして<a href=showinfo:28646>潜伏用サイノシュラルフィールドジェネレーター</a>を装備可能",
          "ko": "<a href=showinfo:11578>코버트 옵스 클로킹 장치</a>, <a href=showinfo:21096>사이노슈럴 필드 생성기</a>, <a href=showinfo:28646>코버트 사이노슈럴 필드 생성기</a> 장착 가능",
          "ru": "Возможно оснащение <a href=showinfo:11578>всережимной системой маскировки</a>, <a href=showinfo:21096>приводным маяком</a> и <a href=showinfo:28646>приводным маяком скрытого действия</a>.",
          "zh": "可以装配<a href=showinfo:11578>隐秘行动隐形装置</a>、<a href=showinfo:21096>诱导力场发生器</a>和<a href=showinfo:28646>隐秘诱导力场发生器</a>装备"
        },
        "importance": 1
      },
      {
        "bonus": 25.0,
        "bonusText": {
          "de": "Bonus auf die Feuerrate von <a href=showinfo:3305>mittelgroßen Projektilgeschütztürmen</a>",
          "en": "bonus to <a href=showinfo:3305>Medium Projectile Turret</a> rate of fire",
          "es": "de bonificación a la cadencia de tiro de la <a href=showinfo:3305>torreta de proyectiles mediana</a>.",
          "fr": "bonus à la cadence de tir de la <a href=showinfo:3305>tourelle à projectiles intermédiaire</a>",
          "ja": "<a href=showinfo:3305>中型プロジェクタイルタレット</a>の発射間隔が短縮",
          "ko": "<a href=showinfo:3305>중형 발사체 터렛</a> 연사속도 증가",
          "ru": "повышается скорострельность <a href=showinfo:3305>средних баллистических орудий</a>",
          "zh": "<a href=showinfo:3305>中型射弹炮台</a>射速加成"
        },
        "importance": 2,
        "unitID": 105
      }
    ],
    "types": {
      "3332": [
        {
          "bonus": 15.0,
          "bonusText": {
            "de": "Bonus auf den Präzisionsabfall von <a href=showinfo:3305>mittelgroßen Projektilgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3305>Medium Projectile Turret</a> falloff",
            "es": "de bonificación al alcance efectivo de la <a href=showinfo:3305>torreta de proyectiles mediana</a>.",
            "fr": "de bonus de distance de perte des <a href=showinfo:3305>tourelles à projectiles intermédiaires</a>",
            "ja": "<a href=showinfo:3305>中型プロジェクタイルタレット</a>の精度低下範囲が拡大",
            "ko": "<a href=showinfo:3305>중형 발사체 터렛</a> 유효사거리 증가",
            "ru": "увеличивается добавочная дальность ведения огня из <a href=showinfo:3305>средних баллистических орудий</a>",
            "zh": "<a href=\"showinfo:3305\">中型射弹炮台</a>失准范围加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ],
      "3333": [
        {
          "bonus": 30.0,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3305>mittelgroßen Projektilgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3305>Medium Projectile Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:3305>torreta de proyectiles mediana</a>.",
            "fr": "de bonus aux dégâts des <a href=showinfo:3305>tourelles à projectiles intermédiaires</a>",
            "ja": "<a href=showinfo:3305>中型プロジェクタイルタレット</a>のダメージが増加",
            "ko": "<a href=showinfo:3305>중형 발사체 터렛</a> 피해량 증가",
            "ru": "увеличивается урон боеприпасов <a href=showinfo:3305>средних баллистических орудий</a>",
            "zh": "<a href=\"showinfo:3305\">中型射弹炮台</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ],
      "22761": [
        {
          "bonus": 30.0,
          "bonusText": {
            "de": "Bonus auf die optimale Reichweite von <a href=showinfo:526>Stasisnetzen</a>",
            "en": "bonus to <a href=showinfo:526>Stasis Webifier</a> optimal range",
            "es": "de bonificación al alcance óptimo de la <a href=showinfo:526>red ralentizadora</a>.",
            "fr": "de bonus à la portée optimale des <a href=showinfo:526>générateurs de stase</a>",
            "ja": "<a href=showinfo:526>ステイシスウェビファイア</a>の最適射程距離が拡大",
            "ko": "<a href=showinfo:526>스테이시스 웹 생성기</a> 최적사거리 증가",
            "ru": "увеличивается оптимальная дальность действия <a href=showinfo:526>стазис-индукторов</a>",
            "zh": "<a href=\"showinfo:526\">停滞缠绕光束</a>最佳射程加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 20.0,
          "bonusText": {
            "de": "Reduktion des CPU-Bedarfs für <a href=showinfo:11579>Tarnmodule</a>",
            "en": "reduction in <a href=showinfo:11579>Cloaking Devices</a> CPU requirement",
            "es": "de reducción del requisito de CPU de los <a href=showinfo:11579>dispositivos de camuflaje</a>.",
            "fr": "de réduction au CPU requis par les <a href=showinfo:11579>dispositifs de camouflage</a>",
            "ja": "<a href=showinfo:11579>遮蔽装置</a>のCPU使用量が減少",
            "ko": "<a href=showinfo:11579>클로킹 장치</a> CPU 사용량 감소",
            "ru": "сокращается потребность <a href=showinfo:11579>систем маскировки</a> в мощностях ЦПУ",
            "zh": "<a href=\"showinfo:11579\">隐形装置</a>的CPU需求降低"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 100000.0
}