{
  "basePrice": 800000.0,
  "description": {
    "de": "<font color=\"yellow\"><b>Eigenschaften</b></font><br>Slot 2<br>Primärer Effekt: +3 Bonus auf Gedächtnis<br>Sekundärer Effekt: +1,5% auf die Wendigkeit und die Panzerung des Schiffes<br>Implantatset-Effekt: 20% Bonus auf die Stärke der sekundären Effekte aller Genolution-Implantate<br><br><font color=\"yellow\"><b>Entwicklung</b></font><br>\nNeben der Einführung des CA-3-Implantats, erweiterte Genolution ihre \"Kernverbesserung\"-Linie mit dem neuen CA-4. Dank Genolutions beeindruckendem Forschungs- und Entwicklungsteams, schafft es das CA-4 sogar noch mehr Leistung in die bedeutendste Implantatsammlung der letzten Jahre zu quetschen.<br><br>Die Kombination eines Temporallapen-Implantats für eine zusätzliches Verbesserung des Gedächtnises und einer neue Reihe von Panzerungs- und Wendigkeitsverbesserungen läßt das CA-4 aus der Masse herausstechen. Allerdings ist das beeindruckendste Merkmal des Implantats, dass es Genolution es geschafft hat, sogar noch mehr Vorteile auf ihrer Implantattechnologie zu ziehen, um sicher zu stellen, dass jeder Teil der \"Kernverbesserung\"-Linie die Vorteile seiner Gegenstücke noch weiter verbessert.<br><br>Nach der Veröffentlichung dieser bahnbrechenden Implantate stellt sich nur noch eine Frage: Wie weit kann Genolution die Grenzen ihrer Technologie noch sicher ausdehnen?",
    "en": "<font color=\"yellow\"><b>Traits</b></font><br>Slot 2<br>Primary Effect: +3 bonus to Memory<br>Secondary Effect: +1.5% bonus to ship agility and armor hit points<br>Implant Set Effect: 20% bonus to the strength of all Genolution implant secondary effects<br><br><font color=\"yellow\"><b>Development</b></font><br>\r\nAlongside the introduction of the CA-3 implant, Genolution further expanded its \"Core Augmentation\" line with the new CA-4. Taking full advantage of Genolution's formidable research and development team, the CA-4 continues to squeeze even more powerful features into the most significant implant collection to be released in years.<br><br>The combination of a temporal lobe implant for extra memory augmentation and a new series of armor and agility enhancements makes the CA-4 stand out from the crowd. However, the most impressive feature of the implant is that Genolution has managed to squeeze even more benefits out of their implant integration technology to ensure that each part of the \"Core Augmentation\" line enhances the benefits of each of its peers.<br><br>After the release of these groundbreaking implants there is only one question left on everyone's mind: How much further can Genolution safely push the limits of their technology?",
    "es": "<font color=\"yellow\"><b>Rasgos.</b></font><br>Ranura 2:<br>Efecto principal: +3 de bonificación a la memoria.<br>Efecto secundario: +1,5 % de bonificación a la agilidad de la nave y a los puntos de vida del blindaje.<br>Efecto de conjunto del implante: 20 % de bonificación a los efectos secundarios de los implantes Genolution.<br><br><font color=\"yellow\"><b>Desarrollo:</b></font><br>\n\nJunto con la introducción del implante CA-3, Genolution expandió aún más su línea de «aumentos nuclearios» con el nuevo CA-4. El CA-4, aprovechando al máximo el formidable equipo de investigación y desarrollo de Genolution, sigue acumulando cada vez más características en la mayor colección de implantes que se haya lanzado en los últimos años.<br><br>La combinación de un implante del lóbulo temporal que aporta aumentos de memoria adicionales y una nueva serie de mejoras de blindaje y agilidad hace que el CA-4 destaque. Sin embargo, la característica más impresionante del implante es que Genolution ha conseguido sacar aún más beneficios de su tecnología de integración de implantes para garantizar que cada parte de la línea de «aumentos nuclearios» mejore los beneficios de cada uno de sus compañeros.<br><br>Tras el lanzamiento de estos innovadores implantes solo queda una pregunta en la mente de todos: ¿hasta dónde podrá forzar los límites de su tecnología Genolution sin comprometer la seguridad?",
    "fr": "<font color=\"yellow\"><b>Caractéristiques</b></font><br>Emplacement 2<br>Effet principal : +3 à la mémoire.<br>Effet secondaire : augmente de 1,5 % l'agilité du vaisseau et les PV du blindage.<br>Effet de set : augmente de 20 % les bonus des effets secondaires de tous les implants Genolution.<br><br><font color=\"yellow\"><b>Développement</b></font><br>\nDans le sillage du PA-3, Genolution a enrichi son set Augmentation principale en mettant au point le PA-4. Nourri de l'expérience de l'équipe de recherche et de développement Genolution, le PA-4 représente un véritable joyau de fonctionnalités, et conforte les performances inégalées du set au cours des dernières années.<br><br>La synergie exceptionnelle du PA-4 repose sur la stimulation de la vivacité de la mémoire dans le lobe temporal, et l'optimisation simultanée du blindage et de l'agilité du vaisseau. Cependant, l'ingéniosité du set Augmentation principale réside essentiellement dans la plus-value offerte par la technologie d'intégration neurale, qui sublime le potentiel de chaque implant lorsqu'il entre en synergie avec le set.<br><br>Suite à la sortie de ces implants novateurs, une seule question continue de hanter les esprits : jusqu'où Genolution peut-elle repousser les limites de sa technologie sans nuire à la sûreté des implants ?",
    "ja": "<font color=\"yellow\"><b>特徴</b></font><br>スロット 2<br>第1効果：記憶力が3ポイント増加<br>第2効果：船の機動性とアーマーヒットポイントが1.5%増加<br>インプラントセット効果： すべてのジェノリューションインプラントの第2効果を20％強化<br><br><font color=\"yellow\"><b>開発の経緯</b></font><br>ジェノリューションはCA-3インプラントと並びCA-4を発表し、「コアオーグメンテーション」のラインナップを更に拡充した。ジェノリューションの素晴らしい研究開発チームの力をフルに活用し、更に強力な機能を詰め込まれたCA-4は、これまでのインプラントシリーズの中でも特に高機能なものとなっている。<br><br>側頭葉のインプラントにより記憶力が強化され、更にアーマーや機動性も新しい機能強化が施されていることで、CA-4はシリーズの中でも突出した存在になっている。しかし、インプラント機能の中で最も印象的なのは、ジェノリューションが更に多くのインプラント統合技術を組み込んだことで、各「コアオーグメンテーション」パーツがシリーズ製品の機能を互いに高め合うように設計されている点である。<br><br>これらの革新的なインプラントが発表された今、人々の間はある疑問を抱き始めている： ジェノリューションは、安全性を保ちながらどこまで限界を高めていくことができるのだろうか？",
    "ko": "<font color=\"yellow\"><b>특성</b></font><br>슬롯 2<br>주 효과: 기억력 +3<br>보조 효과: 함선 기동성 및 장갑 내구도 1.5% 증가 <br>임플란트 세트 효과: 모든 제놀루션 임플란트 보조 효과 20% 증가<br><br><font color=\"yellow\"><b>개발</b></font><br> <br><br>제놀루션은 CA-3 임플란트를 출시한 이후 \"강화 임플란트\" 라인업에 CA-4를 추가로 출시하였습니다. 제놀루션 연구개발팀의 노력으로 탄생한 CA-4에는 다양한 기능이 탑재되어 최근 몇년간 출시된 임플란트 중에서도 독보적인 성능을 갖추고 있습니다.<br><br> 측두엽 임플란트는 사용자의 기억력을 향상하는 동시에 함선의 장갑 및 기동성 또한 증가시킵니다. 추가로 통합 기술에 대한 개선이 이루어졌으며 이를 바탕으로 CA 임플란트가 다중으로 탑재되었을 때 추가 성능 향상이 발생합니다.<br><br>이러한 혁신적인 임플란트가 출시된 이후 사람들은 한 가지 질문을 던지게 되었습니다. 제놀루션이 과연 안정성을 유지하면서 어디까지 밀고 나갈 수 있을 것인가?",
    "ru": "<font color=\"yellow\"><b>Характеристики</b></font><br>Разъём 2<br>Основной эффект: увеличение характеристики «Память» — на 3 единицы.<br>Дополнительный эффект: на 1.5% увеличиваются маневренность корабля и запас прочности его брони<br>Синергетический эффект: на 20% усиливаются все дополнительные эффекты имплантатов серии «Генолюция»<br><br><font color=\"yellow\"><b>История разработки и применения</b></font><br>\nВ дополнение к СА-3 «Генолюция» расширила серию «Базовых улучшений», выпустив новый имплантат СА-4. Вобрав в себя все преимущества внушительной исследовательской базы и талантливой команды разработчиков корпорации «Генолюция», СА-4 обладает ещё более впечатляющими характеристиками в самой значительной серии имплантатов за последние несколько лет.<br><br>Удачное сочетание имплантата височной доли для увеличения способностей к запоминанию и улучшений, связанных с маневренностью и запасом прочности корабля, выделяет СА-4 среди прочих имплантатов. Хотя наиболее впечатляющей особенностью этого имплантата является то, что «Генолюции» удалось выжать максимум из их технологии сочетаемости имплантатов для достижения максимального синергетического эффекта — каждый имплантат серии «Базовые улучшения» усиливает преимущества прочих элементов.<br>После выпуска этих поистине революционных имплантатов остаётся только один вопрос: как далеко может зайти «Генолюция» в своих дальнейших разработках?",
    "zh": "<font color=\"yellow\"><b>特点</b></font><br>槽位2<br>主要效果：增加3点记忆<br>次要效果：舰船灵活性和装甲值提高1.5%<br>植入体套装加成：所有“格鲁汀”植入体次要效果增加20%<br><br><font color=\"yellow\"><b>开发过程</b></font><br>\n随着CA-3的发布，格鲁汀集团又进一步丰富了它的“核心加强”植入体系列，推出了CA-4。得益于格鲁汀集团强大的研发团队，CA-4进一步强化了这一近年来发布的最重要的植入体系列。<br><br>额外增加的记忆属性，新的装甲值以及灵活性加成使得CA-4在同类产品中脱颖而出。不过，这种植入体最为人称道的还是格鲁汀集团的植入体整合技术，它使得“核心加强”系列植入体在一起使用时能发挥额外的功效。<br><br>随着这一系列最新前沿科技植入体的面世，世人脑中的疑问就只剩下了一个：格鲁汀集团科技的极限到底在哪里？"
  },
  "groupID": 1730,
  "iconID": 2061,
  "marketGroupID": 619,
  "name": {
    "de": "Genolution Core Augmentation CA-4",
    "en": "Genolution Core Augmentation CA-4",
    "es": "Aumento nucleario de Genolution CA-4.",
    "fr": "Augmentation de réacteur Genolution CA-4",
    "ja": "ジェノリューションコアアグメンテーションCA-4",
    "ko": "제놀루션 강화 임플란트 CA-4",
    "ru": "Genolution Core Augmentation CA-4",
    "zh": "格鲁汀 核心加强植入体 CA-4"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}