{
  "basePrice": 5000000.0,
  "description": {
    "de": "Ein elektronisches Interface für Marauder zur Anpassung und Steigerung ihrer Belagerungsfähigkeiten. Eine Reihe von Veränderungen des elektromagnetischen Polaritätsfeldes ermöglicht es, Energie von den Antriebs- und Warpsystemen an das Bastionsmodul des Schiffes abzutreten und so den Angriff und die Verteidigung zu verbessern. Dies führt zu einer höheren Durchhaltefähigkeit der Verteidigungssysteme sowie einer insgesamt besseren Schadensresistenz. Außerdem wird die Reichweite aller Waffensysteme des Schiffs sowie die Feuerrate verbessert, wodurch es Ziele auf größere Entfernung angreifen kann. Als Nebeneffekt des durch das Bastionsmodul erzeugten Ionenfeldes sind Fernreparaturen und Energiespeichertransmissionen, die auf das Schiff selbst gerichtet sind, unwirksam, solange das Modul aktiv ist. Zusätzlich bringt das Fehlen von Energie für die Antriebs-Untersysteme mit sich, dass weder Standardantrieb noch Warpantrieb für das Schiff verfügbar sind und auch ein Andocken nicht möglich ist, bis der Bastionsmodus verlassen wird. Hinweis: In Schiffe der Marauder-Klasse kann nur ein Bastionsmodul eingebaut werden. Die durch das Bastionsmodul gewonnene Schildboost- und Panzerungsreparaturverstärkung unterliegt einem Abzug, wenn sie mit anderen Modulen verwendet wird, die die gleichen Attribute auf dem Schiff betreffen. Schnelle, schwere Lenkwaffenwerfer werden von Bastionsmodulen nicht beeinflusst.",
    "en": "An electronic interface designed to augment and enhance a marauder's siege abilities. Through a series of electromagnetic polarity field shifts, the bastion module diverts energy from the ship's propulsion and warp systems to lend additional power to its defensive and offensive capabilities.\r\n\r\nThis results in a greatly increased rate of defensive self-sustenance and a boost to the ship's overall damage resistances. It also extends the reach of all the vessel's weapon systems and their rate of fire, allowing it to engage targets at farther ranges. \r\n\r\nAs a side effect of the ionic field created by the bastion module, beneficial remote repair and capacitor transfer effects are ineffective against the fitted ship while the module is active.\r\n\r\nIn addition, the lack of power to mobility subsystems means that neither standard propulsion nor warp travel are available to the ship, nor is it allowed to dock or jump until out of bastion mode.\r\n\r\nNote: Only one bastion module can be fitted to a marauder-class ship. The increased shield boosting and armor repairing gained from the bastion module is subject to a stacking penalty when used with other modules that affect the same attribute on the ship.\r\n\r\nRapid Heavy Missile Launchers are not affected by bastion modules.",
    "es": "Una interfaz electrónica creada para aumentar y mejorar las capacidades de asedio de un depredador. Mediante una serie de cambios de campos de polaridad electromagnética, el módulo de baluarte desvía energía de los sistemas de warp y propulsión de la nave para otorgar potencia adicional a sus capacidades ofensivas y defensivas.    Esto optimiza la autosuficiencia defensiva y mejora la resistencia general de la nave. Además, amplía el alcance de todos los sistemas de armas y la cadencia de tiro, lo que le permite atacar a mayor distancia.     Como efecto secundario del campo iónico creado por el módulo de baluarte, los efectos beneficiosos de las transferencias de condensador y la reparación remota no funcionan con la nave equipada cuando el módulo está activo.    Por otro lado, la reducida alimentación de los subsistemas de movilidad hace que la nave no pueda usar la propulsión estándar ni warpear ni acoplarse o saltar hasta haber salido del modo baluarte.    Aviso: Solo se puede equipar un módulo de baluarte en una nave de clase depredador. El potenciador del escudo y la reparación de blindaje obtenidos con el módulo de baluarte conllevan una penalización por acumulación al usarse con otros módulos que afecten al mismo atributo en la nave.    Los módulos de baluarte no afectan a los lanzamisiles pesados rápidos.",
    "fr": "Interface électronique conçue pour renforcer et améliorer les possibilités de siège d'un maraudeur. Grâce à une série d'inversions de la polarité du champ électromagnétique, le module de bastion redirige l'énergie affectée aux systèmes de propulsion et de warp du vaisseau vers ses mécanismes défensifs et offensifs. Le vaisseau optimise ainsi considérablement ses capacités autodéfensives et sa résistance à tous les types de dégâts. Le module de bastion accroît également la portée et la cadence de tir de tous les systèmes d'armement du vaisseau, lui permettant d'atteindre des cibles plus éloignées. Le champ ionique créé par le module de bastion a pour effet secondaire d'empêcher le fonctionnement de la réparation à distance et le transfert de capaciteurs avec le vaisseau équipé, et ce tant que le module est actif. Par ailleurs, le détournement de la puissance des sous-systèmes de mobilité inhibe les systèmes de propulsion, de warp, de saut ou d'amarrage d'un vaisseau en mode bastion. Attention : un seul module de bastion peut être équipé sur un vaisseau de classe maraudeur. L'efficacité améliorée des réparateurs de blindage et des boosters de boucliers octroyée par le module de bastion subit une pénalité d'accumulation si ce dernier est utilisé avec d'autres modules modifiant le même attribut. Les lance-missiles lourds rapides ne sont pas affectés par les modules de bastion.",
    "ja": "襲撃者の包囲能力を高める電子インターフェイス。連続的にシフトする極性電磁フィールドを介して、艦船の推進力装備システムおよびワープシステムのエネルギーを、防衛および攻撃システムに転送するバスチオンモジュール。    これにより防御系統の耐久力が大幅に上昇し、全属性のダメージに対するレジスタンスも強化される。効果は自艦の兵器システム全体と発射間隔にも及び、通常の有効射程より遠くの標的を攻撃できるようになる。     バスチオンモジュールの生成するイオンフィールドの副作用として、モジュールの起動中は装着している艦船に対するリモートリペアおよびキャパシタ転送のプラス効果は無効化される。    また、推進系統に動力が回らなくなるので、バスチオンモードを解除しないかぎり、自艦はワープも通常航行もできず、もちろん入港やジャンプも不可能になる。    注：バスチオンモジュールは、襲撃型戦艦1隻に1基しか搭載できない。バスチオンモジュールによるシールドブースト量とアーマーリペア量はスタッキングペナルティの対象になる。スタッキングペナルティは、同じ属性に影響するモジュールを複数個、1隻の艦船に装備したときに発生する。    高速ヘビーミサイルランチャーはバスチオンモジュールによる影響を受けない。",
    "ko": "머라우더의 공성 능력 향상을 위해 설계된 전자 인터페이스입니다. EM 극성 필드 변환을 통해 워프 시스템 및 추진 장치에서 발생하는 여분의 에너지를 방어력과 공격력으로 전환합니다.<br><br>해당 과정을 통해 함선의 유지력과 전반적인 저항력이 큰 폭으로 상승합니다. 함선의 모든 무기 시스템의 사거리 및 발사 속도 또한 증가합니다.<br><br>모듈이 활성화 되어있는 동안에는 이온 필드의 영향으로 원격 수리와 캐피시터 전송을 받을 수 없습니다.<br><br>추가로 바스티온 모드 활성화 중에는 추진 시스템을 가동할 전력이 부족하여 이동, 워프, 그리고 도킹이 불가능합니다.<br><br>참고: 머라우더급 함선에 한 개의 바스티온 모듈만 장착할 수 있습니다. 실드 부스터 또는 장갑수리 효과를 증가시켜주는 모듈을 추가로 장착할 경우 중첩 페널티가 부여됩니다.<br><br>급속 헤비 미사일 런처는 바스티온 모듈의 영향을 받지 않습니다.",
    "ru": "Электронный интерфейс, разработанный для повышения эффективности осадных возможностей рейдеров. Посредством поочерёдного смещения электромагнитных полей оборонный модуль перенаправляет энергию из двигательных систем и варп-систем корабля, усиливая его атакующие и защитные свойства. В результате этого возрастает не только способность корабля долгое время поддерживать собственную защиту, но и его общая сопротивляемость урону. Также увеличивается дальность действия всех орудийных систем на корабле и их скорострельность, что позволяет поражать более удалённые цели. У ионного поля оборонного модуля есть побочный эффект: пока модуль включён, вспомогательные системы дистанционного ремонта и пополнения накопителя не могут воздействовать на корабль, на котором установлен этот модуль. Кроме того, из-за нехватки мощности в подсистемах маневрирования обычное перемещение и варп-прыжки будут недоступны. Также до выхода из оборонного режима не получится войти в док или совершить варп-прыжок. Примечание: на корабли класса рейдеров можно установить только один оборонный модуль. Эффекты оборонного модуля, затрагивающие усиление щитов и ремонт брони, подвержены действию системы нарастающих штрафов, если этот модуль используется совместно с другими модулями, влияющими на те же характеристики корабля. Оборонные модули не влияют на работу скорострельных ПУ тяжёлых ракет.",
    "zh": "一种为扩大增强掠夺舰会战攻击能力而设计的电子接口。通过一系列的电磁场磁极转换，堡垒装备能调拨舰船推进系统和跃迁系统的能量来增强进攻和防御能力。这极大地提升了舰船自我维持防御系统的效果并提高了舰船的整体抗性。此外，它还能增加舰船武器系统的攻击距离和射速，可以从更远的地方对敌人开火。但对离子力场也产生了副作用，远程维修和电容传输效果对激活该装备的舰船没有效果。另外，由于开启后造成的动力子系统能量缺失，无论是常规的移动、跃迁、停靠或跳跃都不能进行，除非舰船退出堡垒模式。注：每艘掠夺舰只能装配一个堡垒装备。与其它同类型属性的装备一同使用会使从堡垒装备获得的护盾回充和装甲维修增量受到堆叠惩罚。重型快速导弹发射器不受堡垒装备的影响。"
  },
  "groupID": 515,
  "iconID": 21075,
  "marketGroupID": 801,
  "mass": 1.0,
  "name": {
    "de": "Bastion Module I",
    "en": "Bastion Module I",
    "es": "Módulo de baluarte I",
    "fr": "Module de bastion I",
    "ja": "バッションモジュールI",
    "ko": "바스티온 모듈 I",
    "ru": "Bastion Module I",
    "zh": "堡垒装备 I"
  },
  "portionSize": 1,
  "published": true,
  "volume": 200.0
}