{
  "basePrice": 200000.0,
  "description": {
    "de": "Dieses fortschrittliche, für die Federation Navy und ihre Verbündeten produzierte Interface-Link verbessert die Panzerung- und Gefechtkommando-Fertigkeiten eines Kommandeurs immens, indem es sich direkt mit den von der Kommandostrahlenmunition verbreiteten Naniten verbindet.\n\n\n\nBonus von +25 % auf Effektstärke und Dauer von Panzerung- und Gefechtkommandostrahlen.",
    "en": "This advanced interface link produced for the Federation Navy and its allies drastically improves a commander's Armored Command and Skirmish Command abilities by directly linking to the nanites launched by the command burst charge.\r\n\r\n+25% bonus to Armor and Skirmish Command Burst effect strength and duration.",
    "es": "Este enlace de interfaz avanzado creado para la Armada de la Federación y sus aliados aumenta drásticamente las capacidades de mando de blindaje y de escaramuza de un comandante creando un vínculo directo con los nanobots lanzados por la carga de estallido de mando.\n\n\n\n+25 % de bonificación a la intensidad y la duración del efecto del estallido de mando de blindaje y escaramuza.",
    "fr": "Cette interface avancée, originellement destinée à la Navy fédérale et ses alliés, se connecte directement aux nanites déployées par les charges de salves de commandement, pour améliorer significativement les capacités de commandement blindé et de commandement tactique du commandant de flotte.\n\n\n\nAugmente de 25 % la puissance et la durée des effets des salves de commandement tactique et de commandement blindé.",
    "ja": "この先進的なインターフェイスリンクは連邦海軍とその同盟軍用に開発され、コマンドバーストチャージで打ち出すナノマシンに直接リンクすることで、司令官のアーマードコマンドと機動戦コマンドのアビリティを大幅に向上させます。アーマードコマンドバーストと機動戦コマンドバーストの効果強度と持続時間が25%増加。",
    "ko": "연방 해군 및 동맹용으로 개발된 첨단 인터페이스 링크입니다. 커맨드 버스트 차지에 탑재된 나나이트에 직접적인 연동을 하여 지휘관의 장갑 및 스커미시 버스트 능력이 향상됩니다.<br><br>장갑 및 스커미시 버스트 효과 강도와 지속시간 25% 증가",
    "ru": "Этот усовершенствованный интерфейсный имплант, выпущенный для поддержки Флота Галлентской Федерации и его союзников, кардинально повышает возможности пилота по импульсной оптимизации брони и маневрирования, напрямую связываясь с выпущенными в соответствующих импульсах нанитами,\n\n\n\nНа 25% повышается эффективность и длительность действия импульсов, генерируемых импульсными оптимизаторами брони и импульсными оптимизаторами маневрирования.",
    "zh": "这种为联邦海军及其盟友生产的高级接口连接通过直接链接到由指挥脉冲波弹药发射的纳米体来极大地提高指挥官的装甲指挥和游击战指挥能力。\n\n\n\n装甲和游击战指挥脉冲波的效果强度和持续时间提高25%。"
  },
  "groupID": 744,
  "iconID": 2096,
  "marketGroupID": 1505,
  "metaGroupID": 4,
  "name": {
    "de": "Federation Navy Command Mindlink",
    "en": "Federation Navy Command Mindlink",
    "es": "Neuroenlace de mando de la Armada de la Federación",
    "fr": "Lien neural de commandement de la Navy fédérale",
    "ja": "連邦海軍コマンドマインドリンク",
    "ko": "연방 해군 버스트 마인드링크",
    "ru": "Federation Navy Command Mindlink",
    "zh": "联邦海军指挥思维网络芯片"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 1.0
}