{
  "description": {
    "de": "Dieses fortschrittliche, für die Caldari Navy produzierte Interface-Link verbessert die Schild- und Informationkommando-Fertigkeiten eines Kommandeurs immens, indem es sich direkt mit den von der Kommandostrahlenmunition verbreiteten Naniten verbindet.\n\n\n\nBonus von +25 % auf Effektstärke und Dauer von Schild- und Informationkommandostrahlen.",
    "en": "This advanced interface link produced for the Caldari Navy drastically improves a commander's Shield Command and Information Command abilities by directly linking to the nanites launched by the command burst charge.\r\n\r\n+25% bonus to Shield and Information Command Burst effect strength and duration.",
    "es": "Este enlace de interfaz avanzado creado para la Armada Caldari aumenta drásticamente las capacidades de mando de escudo y de información de un comandante creando un vínculo directo con los nanobots lanzados por la carga de estallido de mando.\n\n\n\n+25 % de bonificación a la intensidad y la duración del efecto del estallido de mando de escudo e información.",
    "fr": "Cette interface avancée, originellement destinée à la Navy caldari, se connecte directement aux nanites déployées par les charges de salves de commandement, pour améliorer significativement les capacités de commandement de boucliers et de commandement électronique du commandant de flotte. Augmente de 25 % la puissance et la durée des effets des salves de commandement électronique et de commandement de boucliers.",
    "ja": "カルダリ海軍向けに開発されたこの高機能インターフェースは、コマンドバーストチャージのナノマシンに直接リンクすることで、使用者のシールドコマンドと情報戦コマンドの能力を飛躍的に高める。\n\n\n\nシールドコマンドバーストと情報戦コマンドバーストの効果、持続時間が25%向上",
    "ko": "칼다리 해군용으로 개발된 첨단 인터페이스 링크입니다. 커맨드 버스트 차지에 탑재된 나나이트에 직접적인 연동을 하여 지휘관의 실드 및 정보전 버스트 능력이 향상됩니다.<br><br>실드 및 정보전 버스트 효과 강도와 지속시간 25% 증가",
    "ru": "Этот усовершенствованный интерфейсный имплант, выпущенный для поддержки Флота Государства Калдари и его союзников, кардинально повышает возможности пилота по импульсной оптимизации щитов и РЭБ, напрямую связываясь с выпущенными в соответствующих импульсах нанитами,\n\n\n\nНа 25% повышается эффективность и длительность действия импульсов, генерируемых импульсными оптимизаторами щитов и импульсными оптимизаторами РЭБ.",
    "zh": "这种为加达里海军生产的高级接口连接通过直接链接到由指挥脉冲波弹药发射的纳米体来极大地提高指挥官的护盾指挥和信息战指挥能力。\n\n\n\n护盾指挥和信息战指挥脉冲波效果强度和持续时间提高25%。"
  },
  "groupID": 744,
  "iconID": 2096,
  "marketGroupID": 1505,
  "metaGroupID": 4,
  "name": {
    "de": "Caldari Navy Command Mindlink",
    "en": "Caldari Navy Command Mindlink",
    "es": "Neuroenlace de mando de la Armada Caldari",
    "fr": "Lien neural de commandement de la Navy caldari",
    "ja": "カルダリ海軍コマンドマインドリンク",
    "ko": "칼다리 해군 버스트 마인드링크",
    "ru": "Caldari Navy Command Mindlink",
    "zh": "加达里海军指挥思维网络芯片"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 1.0
}