{
  "description": {
    "de": "Wenn diese Struktur einmal in Stellung gebracht wurde und ihren automatischen Aktivierungsprozess beendet hat, verhindert sie die Aktivierung fast aller Anziehungsfelder in ihrer Reichweite. Verborgene Felder bleiben jedoch weiterhin wirksam. Deshalb liegt es an dem unerschrockenen Kapselpiloten, eine entspannte und situationsbedingte Aufmerksamkeit an den Tag zu legen, seiner Routine nachzugehen und gnadenlos jeden Black Ops-Eindringling abzuschießen, der durchkommt. 100 km effektive Reichweite. Eine Minute Aktivierungszeit. Kann nicht im Umkreis von 200 km um einen anderen mobilen Anziehungsfeld-Hemmer, 75 km um ein Sprungtor, eine Station oder eine Upwell-Struktur und 40 km um eine Sternenbasis aufgestellt werden. Einmal aufgestellt, kann sie nicht wieder eingeholt werden. Die Einheit zerstört sich nach einer Stunde in Betrieb selbst.",
    "en": "This structure, once deployed and having completed its automatic activation process, will prevent nearly all cynosural fields being activated within its range. Covert fields can still be used, which is why it is up to the intrepid capsuleer to maintain a relaxed situational awareness, go about their daily duties, and mercilessly shoot out of the sky any black ops infiltrators who might have made it through.\r\n\r\n100km effective range\r\nOne minute activation time.\r\n\r\nMay not be deployed within 200km of another Mobile Cynosural Inhibitor, within 75km of Stargates, Stations or Upwell Structures, or within 40km of a Starbase. Cannot be retrieved once deployed.\r\nSelf-destructs after one hour of operation.",
    "es": "Esta estructura, tras desplegarse y completar su proceso de activación automático, impedirá que se activen campos cinosurales dentro de su radio de alcance. Sin embargo, no afecta a los campos encubiertos, por lo que el intrépido capsulista debe mantenerse tranquilo pero atento, hacer sus tareas cotidianas y disparar sin piedad a los infiltrados de operaciones secretas que puedan haber atravesado la defensa.\n\nAlcance efectivo: 100 km.\n\nTiempo de activación: 1 minuto.\n\nNo se puede desplegar a menos de 200 km de otra unidad de inhibidor cinosural móvil, a menos de 75 km de portales estelares, estaciones o estructuras de Upwell ni a menos de 40 km de una base estelar. No se puede recuperar tras su despliegue.\n\nSe autodestruye tras una hora de funcionamiento.",
    "fr": "Cette structure, une fois déployée et son processus d'activation automatique terminé, empêchera presque tous les champs cynosuraux à portée d'être activés. Les champs furtifs peuvent toujours être utilisés, c'est pourquoi les capsuliers intrépides doivent rester conscients de la situation, mener à bien leurs missions quotidiennes, et détruire implacablement tous les intrus des forces clandestines ayant réussi à s'infiltrer. Portée effective : 100 km. Temps d'activation : 1 minute. Ne peut pas être déployée à moins de 200 km d'un autre inhibiteur cynosural mobile, à moins de 75 km d'un portail stellaire, d'une station ou d'une structure Upwell, ni à moins de 40 km d'une base stellaire. Ne peut pas être récupérée une fois déployée. S'autodétruit après une heure d'utilisation.",
    "ja": "この施設を設置すると、自動起動プロセスの完了後、一定範囲内におけるサイノシュラルフィールド展開をほぼ完全に阻止することができる。ただし潜伏用サイノフィールドは阻止されないため、有効範囲内だからとカプセラが油断しきって日常業務にいそしんでいると、突然降ってわいた秘密工作艦隊に吹き飛ばされて宇宙のもくずと化す可能性が皆無というわけではない。\n\n\n\n有効範囲：100km\n\n起動までの所要時間は1分。\n\n\n\n他の移動式サイノシュラル阻害機から200km以内、スターゲート、ステーションおよびアップウェルストラクチャから75km以内、スターベースから40km以内には設置できない。設置後は回収不可。\n\n1時間作動すると自動的に崩壊する。",
    "ko": "해당 구조물은 전개 및 활성화 과정을 거치게 될 경우 일정 범위 내에서 사이노슈럴 필드의 발동을 차단합니다. 그러나 코버트 필드는 여전히 사용이 가능하기 때문에 꾸준한 경계 태세를 유지해야만 합니다. 이렇듯 캡슐리어들은 지속적인 정찰 임무를 통해 블랙옵스 함선을 제거할 필요성이 존재합니다. <br><br>차단 범위 100km<br><br>작동 대기시간 1분. <br><br>다른 사이노슈럴 억제기와는 200km, 스타게이트, 업웰 정거장, 업웰 구조물과는 75km, 그리고 스타베이스와는 40km 이상 떨어진 지점에 설치해야 합니다. 한번 설치되면 회수는 불가능합니다. <br><br>작동 한 시간 후 자폭합니다.",
    "ru": "После развёртывания и автоматической активации это сооружение будет блокировать работу любых приводных маяков в радиусе действия. Однако это не мешает использовать маяки скрытого действия. Вот почему задача каждого достойного капсулёра — всегда контролировать ситуацию, выполнять свои обязанности и при необходимости безжалостно отстреливать любого диверсанта. Эффективная дальность: 100 км, время активации: 1 минута. Нельзя размещать ближе 200 км от другого автономного генератора помех приводным маякам, а также в радиусе 75 км от звёздных врат, станций или сооружений консорциума «Апвелл», а также в радиусе 40 км от звёздных баз. Отмена размещения невозможна. Самоуничтожается в течение часа после запуска.",
    "zh": "这个建筑被锚定并自动完成启动程序后，可以令有效距离内所有的诱导力场无法激活。虽然隐秘诱导力场还是可以使用的，不过英勇无畏的克隆飞行员大可不必一直保持神经紧张状态，只需每天例行巡视，无情地轰飞那些敢于偷偷潜入的黑隐特勤舰就可以了。\n\n\n\n有效距离100km\n\n启动时间1分钟。\n\n\n\n不能锚定在下列地点：另一个移动式诱导抑制装置200km范围内、星门、空间站或昇威建筑75km范围内、POS母星40km范围内。部署后不可回收。\n\n启动一小时后自毁。"
  },
  "graphicID": 20388,
  "groupID": 1249,
  "marketGroupID": 1832,
  "mass": 10000.0,
  "name": {
    "de": "Mobile Cynosural Inhibitor",
    "en": "Mobile Cynosural Inhibitor",
    "es": "inhibidor cinosural móvil",
    "fr": "Inhibiteur cynosural mobile",
    "ja": "移動式サイノシュラル阻害機",
    "ko": "이동식 사이노슈럴 억제기",
    "ru": "Mobile Cynosural Inhibitor",
    "zh": "移动式诱导抑制装置"
  },
  "portionSize": 1,
  "published": true,
  "radius": 100.0,
  "sofFactionName": "genericbase",
  "soundID": 20129,
  "volume": 50.0
}