{
  "basePrice": 38300000.0,
  "capacity": 550.0,
  "description": {
    "de": "Dieses Schiff zählt zu den ersten, die von den Sisters of EVE für Kapselpiloten zur Verfügung gestellt wurden. Es wurde von der Sanctuary Corporation entwickelt, deren Interesse sich nicht nur auf Such- und Rettungsmissionen beschränkt, sondern auch der beständigen Erforschung des EVE-Gate gilt. Dank der Anstrengungen der Sisters und der speziellen Kenntnisse von Sanctuary ist die Stratios ein wendiges, ausdauerndes Schiff, das sich streng an das Mantra der Retter und Entdecker hält: Sicher bleiben, unentdeckt bleiben und sämtliche Ressourcen nutzen. \n\nIhre besondere Stärke ist das Vordringen in gefährliche Gebiete, wo sie Dinge von Interesse nicht nur entdeckt, sondern auch birgt und sicher zurückbringt. Sollte ihre Fracht - für die sie jede Menge Platz bietet - schwere Interferenzen mit den internen Systemen verursachen, sind ihre Motoren in der Lage, auf alternative Energiequellen zurückzugreifen. Die Waffenanlagen werden mit den besten erneuerbaren Energien betrieben - die ideale Lösung für ein Schiff, das nie weiß, wie lange es in den Tiefen des Alls unterwegs sein wird. Für ein derart wendiges Schiff verfügt es über eine extrem gut gepanzerte Außenhülle. Außerdem ist es mit unzähligen Sensoren ausgestattet, die es der Besatzung erlauben, eine Vielzahl verschiedener organischer Signaturen zu verfolgen. Spezielle Quarantänebuchten, die sich praktischerweise in der Nähe von Rettungskapsel-Öffnungen befinden, stellen sicher, dass die Besatzung vor ansteckenden Krankheiten sicher ist, die durch Rettungsmissionen oder unerwartete Passagiere an Bord gelangen. \n\nZu guter Letzt sorgt die geniale, aber rätselhafte, teilweise Auslagerung der Warpkern-Funktionen zu einer entlegenen zylindrischen Struktur dafür, dass die Stratios bestimmte höher entwickelte Tarnfunktionen verwenden kann, ohne dass ihre Technik beeinträchtigt wird und bei minimalen Warpinterferenzen. Abgesehen von der Warnung, besser nicht an der Technologie herumzupfuschen, hüllen sich die Sisters of EVE diesbezüglich in Schweigen.",
    "en": "This was one of the first vessels the Sisters of EVE made available to capsuleers. It had been under development by the Sanctuary corporation, whose interest in exploration includes not only search & rescue operations but also a constant inquiry into the nature of the EVE Gate. Thanks to the Sisters' efforts and the Sanctuary's particular expertise, the Stratios is an agile, tenacious ship that aptly adheres to the mantra of both rescuers and explorers: Stay safe, stay hidden, and use every tool at your disposal. \r\n\r\nIt is particularly adept at venturing into dangerous territories, not merely in recovering whatever may be of interest but also in being able to safely bring it back. Its engines have alternate power sources that come into play should any of its cargo - for which it has plenty of room - cause serious interference with internal systems. Its weaponry runs best on renewable sources, an ideal for a ship that doesn't know how long it'll be in deep space. Its carapace is extremely well armored for a ship this agile, and covered in sensors capable of letting its crew track a myriad of different organic signatures. The crew itself is safely protected from any number of transmittable ailments from rescues and other unexpected passengers, thanks to special quarantine bays that are conveniently located near jettisonable openings. \r\n\r\nAnd lastly, an ingenious but cryptic transfer in part of the warp core functionality to an outlying cylindrical structure means the Stratios is able to run certain higher-level cloaking functions with very little technical cost, and minimal interference from warp. The Sisters of EVE have refused to comment on this technology, other than to recommend it not be tampered with.",
    "es": "Esta fue una de las primeras naves que Sisters of EVE puso a disposición de los capsulistas. La había desarrollado el Santuario, cuyo interés en la exploración incluye no solo operaciones de búsqueda y rescate, sino también una constante investigación sobre la naturaleza del Portal de EVE. Gracias a los esfuerzos de Sisters of EVE y la experiencia del Santuario, la Stratios es una nave ágil y tenaz que cumple con el mantra de rescatadores y exploradores: «No bajes la guardia, no te dejes ver y aprovecha cualquier medio que tengas a tu disposición». \n\n\n\nEs especialmente hábil para aventurarse en territorios peligrosos, no solo para recuperar lo que pueda interesar, sino también para poder traerlo de vuelta con seguridad. Sus motores disponen de fuentes de energía alternativas que se activan en caso de que alguna de sus cargas, para las que dispone de mucho espacio, provoque graves interferencias en los sistemas internos. Su armamento funciona mejor con fuentes de energía renovable, ideales para una nave que no sabe cuánto tiempo permanecerá en el espacio. Su caparazón está muy bien blindado para una nave tan ágil y está cubierto de sensores capaces de permitir a su tripulación rastrear multitud de señales orgánicas diferentes. La tripulación está protegida de cualquier número de enfermedades transmisibles procedentes de los rescatados y de otros pasajeros inesperados gracias a las plataformas especiales de cuarentena que están ubicadas estratégicamente cerca de las aberturas eyectables. \n\n\n\nPor último, una ingeniosa pero críptica transferencia de una parte de la funcionalidad del núcleo de warp a una estructura cilíndrica periférica hace que la Stratios sea capaz de ejecutar ciertas funciones de camuflaje de alto nivel con un coste técnico muy bajo y una mínima interferencia de warp. Sisters of EVE se ha negado a hacer ningún comentario sobre esta tecnología, más allá de recomendar que no se manipule.",
    "fr": "C'est l'un des premiers vaisseaux que les Sisters of EVE ont mis à la disposition des capsuliers. Son développement avait été confié à la corporation The Sanctuary, qui se consacre principalement aux opérations de recherche et de sauvetage ainsi qu'à la découverte des mystères entourant la nature de l'EVE Gate. Grâce aux efforts des Sisters et à l'expertise du Sanctuary dans ce domaine, le Stratios est un vaisseau agile et solide qui adhère parfaitement à la devise des sauveteurs et des explorateurs : rester en sécurité, rester caché et utiliser tous les outils disponibles. \n\nIl est particulièrement apte à s'aventurer dans les territoires dangereux, non seulement pour récupérer tout ce qui pourrait présenter un intérêt, mais aussi pour le ramener sans encombre. Ses moteurs peuvent utiliser des sources d'énergie alternatives dans le cas où sa cargaison - pour laquelle il dispose de beaucoup de place - causerait des problèmes d'interférence avec ses systèmes internes. Son armement est optimisé pour fonctionner avec des sources renouvelables, ce qui est l'idéal pour un vaisseau qui ignore combien de temps il devra rester dans l'espace profond. Son blindage est extrêmement résistant pour un vaisseau aussi agile, et couvert de détecteurs permettant à son équipage de détecter une myriade de signatures cosmiques différentes. L'équipage lui-même est protégé de toute maladie contagieuse pouvant être propagée par les personnes récupérées au cours des missions de sauvetage et par les autres passagers imprévus, grâce à des baies de quarantaine situées à proximité des ouvertures de largage. \n\nEt finalement, un transfert ingénieux, bien que très complexe, d'une partie de la fonctionnalité du réacteur de warp vers une structure cylindrique extérieure permet au Stratios d'utiliser des fonctions avancées de camouflage avec un coût technique limité et un minimum d'interférence pendant le warp. Les Sisters of EVE se sont refusées à tout commentaire sur cette technologie, sauf à déclarer qu'elle ne doit pas être manipulée par n'importe qui.",
    "ja": "シスターズオブイブが初めてカプセラ向けに市販した艦船の一つ。開発を手がけたサンクチュアリ社は、探索専門のコーポレーションで、捜索やレスキュー活動のみならず、EVEゲートの性質の解明にも昔から興味を示している。シスターズの努力とサンクチュアリの専門知識のおかげで、機敏で頑丈な船に仕上がったストラティオスは、探検家が従わなければならない鉄則を満たす船でもある。 すなわち、「安全第一、常に目立たず、使える物は何でも使え」である。\n\t\t\n危険な宙域へ乗りこむのに適しており、目的物を回収するだけでなく、無事に持ち帰るための配慮もなされている。エンジンは予備動力源を備えており、万一積荷のどれかが――それを収めるスペースはふんだんにある――メインの動力機関に深刻な影響を及ぼした場合にも作動しつづけることができる。兵装はリサイクル可能な資源で機能するよう最適化されており、補給のあてもない宇宙をどれだけ長く航行するか分からない探査船には理想的だ。船体には、この水準の機動力を持つ船としては極めて頑丈なアーマーが施され、くまなく配置された各種センサーにより、搭乗員が様々な生体信号を追跡できるようになっている。搭乗員の安全にも配慮して、救助した人々やその他不測の乗客から伝染病などを移されるのを防ぐため、特殊な検疫ベイを搭載する。これは万一の場合に備えて、船体から切り離し可能な区画に配置されている。\n\nまた、画期的だが詳細不明な技術により、ワープコアの機能の一部を船体外部の円筒型構造物に代行させることで、いくつかの高度な遮蔽機能をごく微小な技術的負荷で運用でき、ワープ妨害を最小化できる。この技術について、シスターズオブイブは「みだりに手を加えることは勧められない」という以外、一切のコメントを拒否している。",
    "ko": "캡슐리어 사용 목적으로 설계된 최초의 시스터 오브 이브(SOE) 함선입니다. 생츄어리 코퍼레이션은 SOE의 산하 단체로, 수색구조 임무 및 이브 게이트 연구를 담당하는 등, 함선 개발 프로젝트에도 참가했습니다. SOE의 노력과 생츄어리 코퍼레이션의 기술력이 합쳐진 결과, 빠른 속도와 견고한 선체를 보유한 탐사 구조선인 스트라티오스가 탄생했습니다. 은폐 상태로 안정적인 운행이 가능하다는 것이 특징으로 필요에 따라 다양한 함선 기능을 활용할 수 있습니다. <br><br>위험 지역을 탐사하는데 특화된 기능을 보유하고 있으며 유물 및 데이터를 발견한 뒤 안전한 위치로 운반하는 역할을 주로 담당합니다. 추가로 보조 동력 장치를 탑재하고 있어 특수 화물로 인해 발생할 수 있는 내부 시스템 간섭에 대처합니다. 무기 체계의 경우, 장기간 심우주 탐사가 진행되기 때문에 재생 에너지 무기를 주로 탑재하고 있습니다. 우수한 기동력에도 불구하고 장갑 시스템은 상당한 성능을 자랑하며 센서 또한 각종 생체 신호를 감지하기에 충분한 기능을 보유하고 있습니다. 수색구조 임무 수행 시 구조자로부터 발생할 수 있는 각종 질병은 함선 검역실에서 처리가 이루어지며, 전염이 확인될 경우에는 검역실과 연결된 비상 폐기 장치가 발동됩니다. 최종적으로 정체불명의 기술을 활용, 워프 코어 기능의 일부를 후방에 위치한 원형 구조물로 이전하여 고성능 클로킹 기능을 최소한의 자원으로 실행하고 워프로 인한 방해를 크게 감소시킵니다. SOE는 이 기술에 대해 직접적인 언급을 회피하고 있습니다.",
    "ru": "Этот корабль относится к одному из первых проектов, вручённых капсулёрам Сёстрами-служительницами «Евы». Разработку проекта осуществляла корпорация «Приют странников», ведущая экспедиционную деятельность не только ради поисково-спасательных работ, но и в целях изучения врат «Евы». Благодаря вложенному труду Сестёр и несравненному опыту «Приюта странников» проектом «Стратиос» был порождён маневренный и прочный корабль, идеально подходящий тем, кто следует девизу спасателей и исследователей: «Храни осторожность. Будь тих и невидим. И помни — бесполезных вещей не бывает». Он наиболее эффективен в дальних рейсах в небезопасные планетные системы, и способен не только обнаружить искомое — чем бы оно ни являлось — но и успешно доставить его на базу приписки. Двигатели этого корабля способны работать от резервных источников питания, готовых обеспечить бесперебойное функционирование двигательных установок, если содержимое огромного трюма начнёт сбивать с толку корабельные системы. Его орудия оптимизированы для работы с возобновляемыми источниками энергии — идеальный вариант для корабля, способного неопределённо долго странствовать за фронтиром, в отрыве от цивилизации. Его бронезащита потрясающе эффективна для данной маневренности; сенсорные системы, покрывающие броню, настроены на тончайшую отфильтровку сигналов, излучаемых органическими объектами, а специальные карантинные отсеки, конструктивно подготовленные к аварийному отстрелу в вакуум, защищают его команду от всех возможных инфекционных заболеваний и загрязнений, которыми могут страдать временные пассажиры корабля.  Наконец, не забудем упомянуть остроумное, но загадочное инженерное решение: некоторые части варп-двигателя вынесены на внешнюю цилиндрическую раму. Благодаря этому — после учёта несложных технологических нюансов — «Стратиос» может работать с всережимными системами маскировки, успешно компенсируя помехи варп-режима. Сестры-служительницы «Евы» воздерживаются от комментариев по данному поводу, но настоятельно не советуют вмешиваться в работу этой системы.",
    "zh": "它是姐妹会为克隆飞行员制造的首批舰船之一。这艘船由避难会军团研发，这个军团对宇宙空间的探索不仅仅限于研究和营救行动，他们一直在尝试揭开EVE之门的神秘面纱。得益于姐妹会的不懈努力和避难会军团的精湛技艺，斯特修斯级灵活且坚固，非常符合星空探索者的理念：安全、低调、功能齐全。 \n\n它非常擅于在危险的空域中穿梭探险，不仅有能力发掘未知的神秘宝藏，还能够安全地带着战利品全身而退。它的引擎可以使用多种能源，这样即使它大容量的货舱中的物品因为某些原因与内部系统起了冲突，它也能从容应对。它的武器系统使用的是可再生资源，对于一艘不知道要在深空中航行多久的舰船来说实在是再理想不过了它的装甲相比拥有相似灵活性的舰船来说可谓坚固异常，而且遍布感应装置，让它的船员可以追踪多种多样的信号源。一艘探索船上总不会少了不速之客或是被营救的遇险人员，他们身上可能携带的致病原并不会威胁到船员的健康安危，这都得益于船上位于弹射出口附近的特殊隔离舱。 \n\n此外，它还使用了一种先进且神秘的技术将一部分跃迁核心的功能转移到了船体外的圆柱形结构上，这使得它的隐形功能十分强大，而且跃迁对其的影响微乎其微。除了表示不要试图修改这项技术外，姐妹会拒绝透露其具体信息。"
  },
  "factionID": 500016,
  "graphicID": 20385,
  "groupID": 26,
  "marketGroupID": 1371,
  "mass": 9350000.0,
  "masteries": {
    "0": [
      64,
      96,
      99,
      133,
      104,
      105,
      108,
      140,
      117,
      150,
      89,
      94
    ],
    "1": [
      64,
      96,
      99,
      133,
      104,
      105,
      108,
      140,
      117,
      150,
      89,
      94
    ],
    "2": [
      64,
      96,
      99,
      133,
      104,
      105,
      108,
      140,
      117,
      150,
      89,
      94
    ],
    "3": [
      64,
      96,
      99,
      133,
      104,
      105,
      108,
      140,
      117,
      150,
      89,
      94
    ],
    "4": [
      64,
      96,
      99,
      133,
      104,
      105,
      108,
      140,
      117,
      150,
      89,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Stratios",
    "en": "Stratios",
    "es": "Stratios",
    "fr": "Stratios",
    "ja": "ストラティオス",
    "ko": "스트라티오스",
    "ru": "Stratios",
    "zh": "斯特修斯级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 143.0,
  "sofFactionName": "soebase",
  "soundID": 20124,
  "traits": {
    "roleBonuses": [
      {
        "bonus": 50,
        "bonusText": {
          "de": "Bonus auf die optimale Reichweite von <a href=showinfo:3306>mittelgroßen Energiegeschütztürmen</a>",
          "en": "bonus to <a href=showinfo:3306>Medium Energy Turret</a> optimal range",
          "es": "de bonificación al alcance óptimo de la <a href=showinfo:3306>torreta de energía mediana</a>.",
          "fr": "de bonus à la portée optimale des <a href=showinfo:3306>tourelles à énergie intermédiaires</a>",
          "ja": "<a href=showinfo:3306>中型エネルギータレット</a>の最適射程距離が拡大",
          "ko": "<a href=showinfo:3306>중형 에너지 터렛</a> 최적사거리 증가",
          "ru": "увеличивается оптимальная дальность ведения огня из <a href=showinfo:3306>средних лазерных орудий</a>",
          "zh": "<a href=\"showinfo:3306\">中型能量炮台</a>最佳射程加成"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 37.5,
        "bonusText": {
          "de": "Bonus auf die Stärke von <a href=showinfo:30013>Basis-</a> und <a href=showinfo:30028>Gefechtsscansonden</a>",
          "en": "bonus to <a href=showinfo:30013>Core</a> and <a href=showinfo:30028>Combat Scanner Probe</a> strength",
          "es": "de bonificación a la intensidad de la <a href=showinfo:30028>sonda escáner de combate</a> y la <a href=showinfo:30013>de núcleo</a>.",
          "fr": "de bonus au rendement des <a href=showinfo:30013>réacteurs</a> et des <a href=showinfo:30028>sondes d'exploration de combat</a>",
          "ja": "<a href=showinfo:30013>コアスキャナープローブ</a>と<a href=showinfo:30028>戦闘スキャナープローブ</a>の強度が増加",
          "ko": "<a href=showinfo:30013>코어 프로브</a> 및 <a href=showinfo:30028>정찰 프로브</a> 스캔 강도 증가",
          "ru": "повышается чувствительность бортовой аппаратуры <a href=showinfo:30013>зондов навигационной разведки</a> и <a href=showinfo:30028>боевых разведзондов</a>",
          "zh": "<a href=\"showinfo:30013\">核心</a>和<a href=\"showinfo:30028\">作战扫描探针</a>强度加成"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 10,
        "bonusText": {
          "de": "Bonus auf die Virusstärke von <a href=showinfo:22177>Relikt-</a> und <a href=showinfo:22175>Datenanalysatoren</a>",
          "en": "bonus to <a href=showinfo:22177>Relic</a> and <a href=showinfo:22175>Data Analyzer</a> virus strength",
          "es": "de bonificación a la intensidad del virus de los <a href=showinfo:22175>analizadores de datos</a> y de <a href=showinfo:22177>reliquias</a>.",
          "fr": "de bonus à la puissance du virus des <a href=showinfo:22177>analyseurs de reliques</a> et des <a href=showinfo:22175>analyseurs de données</a>",
          "ja": "<a href=showinfo:22177>遺物アナライザー</a>と<a href=showinfo:22175>データアナライザー</a>のウイルス強度が増加",
          "ko": "<a href=showinfo:22177>유물</a> 및 <a href=showinfo:22175>데이터 분석기</a> 바이러스 침투력 증가",
          "ru": "повышается степень опасности вирусов, применяемых в <a href=showinfo:22175>комплексах анализа данных</a> и <a href=showinfo:22177>комплексах анализа артефактов</a>",
          "zh": "<a href=\"showinfo:22177\">遗迹分析仪</a>和<a href=\"showinfo:22175\">数据分析仪</a>病毒强度加成"
        },
        "importance": 3,
        "unitID": 139
      },
      {
        "bonusText": {
          "de": "Es können <a href=showinfo:11578>Covert Ops Tarnvorrichtungen</a> eingebaut werden",
          "en": "Can fit <a href=showinfo:11578>Covert Ops Cloaking Device</a>",
          "es": "Es posible equipar un <a href=showinfo:11578>dispositivo de camuflaje de operaciones encubiertas</a>.",
          "fr": "Peut équiper un <a href=showinfo:11578>dispositif de camouflage opérations secrètes</a>",
          "ja": "<a href=showinfo:11578>隠密行動用遮蔽装置</a>を装備できる",
          "ko": "<a href=showinfo:11578>코버트 옵스 클로킹 장치</a> 장착 가능",
          "ru": "Корабли этого типа могут оснащаться <a href=showinfo:11578>всережимными системами маскировки</a>",
          "zh": "可以装配<a href=\"showinfo:11578\">隐秘行动隐形装置</a>"
        },
        "importance": 4
      },
      {
        "bonusText": {
          "de": "Die Verzögerung bei Reaktivierung von <a href=showinfo:11579>Tarnmodulen</a> wird auf 15 Sekunden reduziert.",
          "en": "<a href=showinfo:11579>Cloak</a> reactivation delay reduced to 15 seconds",
          "es": "Reducción de la demora de reactivación del <a href=showinfo:11579>camuflaje</a> a 15 segundos.",
          "fr": "Délai de réactivation du <a href=showinfo:11579>camouflage</a> réduit à 15 secondes",
          "ja": "<a href=showinfo:11579>遮蔽装置</a>の再起動遅延が15秒に短縮",
          "ko": "<a href=showinfo:11579>클로킹</a> 재가동 지연 시간 15초로 감소",
          "ru": "Задержка повторного включения <a href=showinfo:11579>систем маскировки</a> сокращена до 15 секунд",
          "zh": "<a href=\"showinfo:11579\">隐形装置</a>重启延时降到15秒"
        },
        "importance": 5
      }
    ],
    "types": {
      "3332": [
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf die HP und den Schaden von <a href=showinfo:3436>Drohnen</a>",
            "en": "bonus to <a href=showinfo:3436>Drone</a> hitpoints and damage",
            "es": "de bonificación a los puntos de vida y el daño de los <a href=showinfo:3436>drones</a>.",
            "fr": "de bonus aux dégâts et aux PV des <a href=showinfo:3436>drones</a>",
            "ja": "<a href=showinfo:3436>ドローン</a>のヒットポイントとダメージが増加",
            "ko": "<a href=showinfo:3436>드론</a> 내구도 및 피해량 증가",
            "ru": "увеличивается урон бортового оружия <a href=showinfo:3436>дронов</a>; увеличивается запас их прочности",
            "zh": "<a href=\"showinfo:3436\">无人机</a>伤害和HP加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ],
      "3335": [
        {
          "bonus": 4,
          "bonusText": {
            "de": "Bonus auf alle Panzerungsresistenzen",
            "en": "bonus to all armor resistances",
            "es": "de bonificación a todas las resistencias de blindaje.",
            "fr": "de bonus à toutes les résistances du blindage",
            "ja": "全てのアーマーレジスタンスが増加",
            "ko": "모든 장갑 저항력 증가",
            "ru": "повышается сопротивляемость брони корабля всем видам воздействия",
            "zh": "装甲抗性加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 101000.0
}