{
  "basePrice": 311700000.0,
  "capacity": 875.0,
  "description": {
    "de": "Dieses Schiff zählt zu den ersten, die von den Sisters of EVE für Kapselpiloten zur Verfügung gestellt wurden. Es wurde von der Sanctuary Corporation entwickelt, deren Interesse sich nicht nur auf Such- und Rettungsmissionen beschränkt, sondern auch der beständigen Erforschung des EVE-Gates gilt. Dank der Anstrengungen der Sisters und der speziellen Kenntnisse von Sanctuary ist die Nestor ein wendiges, ausdauerndes Schiff, das sich streng an das Mantra der Retter und Entdecker hält: Sicher bleiben, unentdeckt bleiben und sämtliche Ressourcen nutzen. \n\n\n\nIhre besondere Stärke ist das Vordringen in gefährliche Gebiete, wo sie Dinge von Interesse nicht nur entdeckt, sondern auch birgt und sicher zurückbringt. Sollte ihre Fracht - für die sie jede Menge Platz bietet - schwere Interferenzen mit den internen Systemen verursachen, sind ihre Motoren in der Lage, auf alternative Energiequellen zurückzugreifen. Die Waffenanlagen werden mit den besten erneuerbaren Energien betrieben - die ideale Lösung für ein Schiff, das nie weiß, wie lange es in den Tiefen des Alls unterwegs sein wird. Für ein derart wendiges Schiff verfügt es über eine extrem gut gepanzerte Außenhülle. Außerdem ist es mit unzähligen Sensoren ausgestattet, die es der Besatzung erlauben, eine Vielzahl verschiedener organischer Signaturen zu verfolgen. Spezielle Quarantänebuchten, die sich praktischerweise in der Nähe von Rettungskapsel-Öffnungen befinden, stellen sicher, dass die Besatzung vor ansteckenden Krankheiten sicher ist, die durch Rettungsmissionen oder unerwartete Passagiere an Bord gelangen. \n\n\n\nDie Sanctuary-Corporation hat zahllose Ressourcen darin versenkt, die Tarntechnologie die für die Stratios entwickelt wurde für die Nestor anzupassen und mussten letztendlich zugeben, dass dies unmöglich war. Die Anstrengungen waren jedoch nicht ohne Nutzen, da sich ein Teil ihrer Arbeit darauf konzentriere, die Masse der Nestor so weit zu reduzieren, dass sie unerforschte Gebiete vordringen konnte, die für größere Schiffe gefährlich wären. Das machte sich bezahlt und ermöglichte der Nestor unerreichten Zugang auf den Wurmlochraum. Weiterhin konnte das in den Schiffsrumpf eingebaute Miniatur-Rettungsschiff außer Dienst gestellt werden. Als die Tarnfunktion vom Tisch war, konzentrierte sich Sanctuary auf Versorgungsschiffe und die Nestor ist heute eine der besten Unterstützungsplattformen in New Eden.",
    "en": "This was one of the first vessels the Sisters of EVE made available to capsuleers. It had been under development by the Sanctuary corporation, whose interest in exploration includes not only search & rescue operations but also a constant inquiry into the nature of the EVE Gate. Thanks to the Sisters' efforts and the Sanctuary's particular expertise, the Nestor is an agile, tenacious ship that aptly adheres to the mantra of both rescuers and explorers: Stay safe, stay hidden, and use every tool at your disposal. \r\n\r\nIt is particularly adept at venturing into dangerous territories, not merely in recovering whatever may be of interest but also in being able to safely bring it back. Its engines have alternate power sources that come into play should any of its cargo - for which it has plenty of room - cause serious interference with internal systems. Its weaponry runs best on renewable sources, an ideal for a ship that doesn't know how long it'll be in deep space. Its carapace is extremely well armored for a ship this agile, and covered in sensors capable of letting its crew track a myriad of different organic signatures. The crew itself is safely protected from any number of transmittable ailments from rescues and other unexpected passengers, thanks to special quarantine bays that are conveniently located near jettisonable openings. \r\n\r\nThe Sanctuary corporation poured uncountable resources into making the cloaking technology developed for the Stratios fit the Nestor, but were eventually forced to concede that it was impossible. The effort was not without benefit though, as part of their work focused on reducing the Nestor's mass enough that it could make its way into unexplored territories that might've been hazardous to bulkier vessels. This paid off by affording the Nestor unmatched access to wormhole space, and meant that the embedded miniature rescue vessel on the ship's hull could be relegated to a decommissioned role. With covert function off the table, the Sanctuary turned their eyes on logistics and now the Nestor serves as one of the best support platforms in New Eden.",
    "es": "Esta fue una de las primeras naves que Sisters of EVE puso a disposición de los capsulistas. La había desarrollado la corporación Santuario, cuyo interés en la exploración incluye no solo operaciones de búsqueda y rescate, sino también una constante investigación sobre la naturaleza del Portal de EVE. Gracias a los esfuerzos de SoE y a la experiencia del Santuario, la Nestor es una nave ágil y tenaz que cumple con el mantra de los rescatadores y exploradores: «Ten cuidado, no te dejes ver y usa todos los medios que tengas a tu disposición». \n\n\n\nEs especialmente hábil para aventurarse en territorios peligrosos, no solo para recuperar lo que pueda interesar, sino también para poder traerlo de vuelta con seguridad. Sus motores disponen de fuentes de energía alternativas que se activan en caso de que alguna de sus cargas, para las que dispone de mucho espacio, provoque graves interferencias en los sistemas internos. Su armamento funciona mejor con fuentes de energía renovable, ideales para una nave que no sabe cuánto tiempo permanecerá en el espacio. Su caparazón está muy bien blindado para una nave tan ágil y está cubierto de sensores capaces de permitir a su tripulación rastrear multitud de señales orgánicas diferentes. La tripulación está protegida de cualquier número de enfermedades transmisibles procedentes de los rescatados y de otros pasajeros inesperados gracias a las plataformas especiales de cuarentena que están ubicadas estratégicamente cerca de las aberturas eyectables. \n\n\n\nLa corporación del Santuario invirtió innumerables recursos en conseguir que la tecnología de camuflaje desarrollada para la Stratios se adaptara a la Nestor, pero al final se vieron obligados a admitir que era imposible. Sin embargo, el esfuerzo no fue en vano, ya que parte de su trabajo se centró en reducir la masa de la Nestor lo suficiente como para adentrarse en territorios inexplorados que podrían resultar peligrosos para naves más voluminosas. El resultado fue una nave con acceso sin precedentes al espacio de agujeros de gusano y el desmantelamiento de la reducida nave de rescate incrustada en su casco. Una vez eliminada la función de operaciones encubiertas del horizonte, el Santuario se centró en la logística y ahora la Nestor es una de las mejores plataformas de apoyo de todo Nuevo Edén.",
    "fr": "C'est l'un des premiers vaisseaux que les Sisters of EVE ont mis à la disposition des capsuliers. Son développement a été confié à la corporation The Sanctuary, essentiellement consacrée aux opérations de recherche et de sauvetage, ainsi qu'à l'exploration des mystères envoûtants de l'EVE Gate. Grâce aux efforts des Sisters et à l'expertise du Sanctuary, le Nestor brille par son agilité et sa solidité à toute épreuve, en parfaite adéquation avec la devise des sauveteurs et des explorateurs : restez à couvert, dissimulez-vous, et exploitez tout outil à disposition. \n\n\n\nTaillé pour s'aventurer au cœur des territoires dangereux, ce vaisseau est capable de prélever la moindre substance potentiellement intéressante, mais aussi de ramener sans encombre ses trouvailles dans les laboratoires des Sisters. Les moteurs du Nestor ont d'ailleurs été conçus pour utiliser des sources d'énergie alternatives au cas où sa cargaison, entreposée dans ses soutes faramineuses, causerait des problèmes d'interférence avec ses systèmes internes. Son armement développé pour s'alimenter en énergies renouvelables est idéal pour affronter l'inconnu des missions en espace profond, hors des repères temporels ordinaires. Outre son agilité remarquable, le Nestor dispose d'un blindage extrêmement résistant, bardé de détecteurs capables de déceler une myriade de signatures organiques. Des baies de quarantaine spéciales, idéalement situées à proximité des sas de largage, préservent l'équipage des virus et épidémies potentiellement propagés par les rescapés secourus lors des missions de sauvetage et autres passagers inopinés. \n\n\n\nLa corporation Sanctuary a englouti des ressources astronomiques pour tenter d'adapter la technologie de camouflage développée pour le Stratios aux spécificités techniques du Nestor, en vain. Ses efforts ont toutefois porté quelques fruits, puisqu'une fraction des recherches, consacrée à la réduction de la masse du Nestor, a permis de désenclaver les profondeurs des territoires inexplorés en diminuant nettement les risques d'effondrement des vortex. Grâce à sa faible masse, le Nestor est devenu le vaisseau de prédilection des explorateurs de trou de ver, désormais affranchis des sombres auspices incarnés par le vaisseau de sauvetage miniature intégré à la coque. Suite aux échecs d'adaptation de la technologie de camouflage, le Sanctuary a axé son développement sur des systèmes logistiques de pointe, jusqu'à élever le Nestor au rang des meilleures plateformes de soutien de New Eden.",
    "ja": "シスターズ・オブ・イブが初めてカプセラ向けに市販した艦船の一つ。開発を手がけたサンクチュアリは、探索専門の組織で、捜索やレスキュー活動のみならず、EVEゲートの性質の解明にも昔から興味を示している。シスターズの努力とサンクチュアリの専門知識のおかげで、機敏で頑丈な船に仕上がったネストルは、救助隊や探検家が従わなければならない鉄則を満たす船でもある。すなわち、「安全第一、常に目立たず、使える物は何でも使え」である。 \n\n\n\n危険な宙域へ乗りこむのに適しており、目的物を回収するだけでなく、無事に持ち帰るための配慮もなされている。エンジンは予備動力源を備えており、万一積荷のどれかが――それを収めるスペースはふんだんにある――メインの動力機関に深刻な影響を及ぼした場合にも作動しつづけることができる。兵装はリサイクル可能な資源で機能するよう最適化されており、補給のあてもない宇宙をどれだけ長く航行するか分からない探査船には理想的だ。船体には、この水準の機動力を持つ船としては極めて頑丈な装甲が施され、くまなく配置された各種センサーにより、搭乗員が様々な生体信号を追跡できるようになっている。搭乗員の安全にも配慮して、救助した人々やその他不測の乗客から伝染病などを移されるのを防ぐため、特殊な検疫ベイを搭載する。これは万一の場合に備えて、船体から切り離し可能な区画に配置されている。 \n\n\n\nサンクチュアリは、数限りない資源を注ぎストラティオス用に開発された遮蔽技術をネストルに適用しようとしたが、実現は不可能であることをしぶしぶ認めざるを得なかった。しかしこの努力は全くの無益なものではなかった。というのも作業の一部はネストルの体積を削ることにフォーカスされており、これによってよりかさばる艦船では危険かもしれない未開の領域にも入リこめる可能性が出てきたからである。ネストルにワームホール宙域へのアクセス性を与えることで、この可能性は実現した。そして、艦船の船体に取り付けられた小型救助艇の重要性が薄れ、無用なものになるかもしれないことを意味している。サンクチュアリは遮蔽機能を考慮から外し、支援という役割に目を向け、ネストルはいまやニューエデンでも最良のサポートプラットフォームのひとつとして活躍している。",
    "ko": "캡슐리어 사용 목적으로 설계된 최초의 시스터 오브 이브(SOE) 함선입니다. 생츄어리 코퍼레이션은 SOE의 산하 단체로, 수색구조 임무 및 이브 게이트 연구를 담당하는 등, 함선 개발 프로젝트에도 참가했습니다. SOE의 노력과 생츄어리 코퍼레이션의 기술력이 합쳐진 결과, 빠른 속도와 견고한 선체를 보유한 탐사 구조선인 네스터가 탄생했습니다. 은폐 상태로 안정적인 운행이 가능하다는 것이 특징으로 필요에 따라 다양한 함선 기능을 활용할 수 있습니다. <br><br>위험 지역을 탐사하는데 특화된 기능을 보유하고 있으며 유물 및 데이터를 발견한 뒤 안전한 위치로 운반하는 역할을 주로 담당합니다. 추가로 보조 동력 장치를 탑재하고 있어 특수 화물로 인해 발생할 수 있는 내부 시스템 간섭에 대처합니다. 무기 체계의 경우, 장기간 심우주 탐사가 진행되기 때문에 재생 에너지 무기를 주로 탑재하고 있습니다. 우수한 기동력에도 불구하고 장갑 시스템은 상당한 성능을 자랑하며 센서 또한 각종 생체 신호를 감지하기에 충분한 기능을 보유하고 있습니다. 수색구조 임무 수행 시 구조자로부터 발생할 수 있는 각종 질병은 함선 검역실에서 처리가 이루어지며, 전염이 확인될 경우에는 검역실과 연결된 비상 폐기 장치가 발동됩니다. 생츄어리 코퍼레이션은 스트라티오스의 클로킹 장비를 네스터에 탑재하기 위해 갖은 노력을 기울였으나 결국 불가능하다는 사실을 깨닫고 포기했습니다. 다행히 그 과정을 통해 얻은 것이 전혀 없지는 않아, 네스터의 전반적인 크기가 줄어들어 탐사 시 발생할 수 있는 각종 위험으로부터 비교적 안정해졌습니다. 덕분에 네스터는 웜홀 우주에 상당히 수월하게 진입할 수 있게 되었으며 그 결과 본래 장착되어 있던 소형 구조선은 자연스레 활용도가 감소하였습니다. 코버트 기능이 생략되면서 생츄어리는 네스터에 추가적인 지원 능력을 탑재하였습니다.",
    "ru": "Этот корабль относится к одному из первых проектов, вручённых капсулёрам Сёстрами-служительницами «Евы». Разработку проекта осуществляла корпорация «Приют странников», ведущая экспедиционную деятельность не только ради поисково-спасательных работ, но и в целях изучения врат «Евы». Благодаря вложенному труду Сестёр и несравненному опыту «Приюта странников» проектом «Нестор» был порождён маневренный и прочный корабль, идеально подходящий тем, кто следует девизу спасателей и исследователей: «Храни осторожность. Будь тих и невидим. И помни — бесполезных вещей не бывает». \n\n\n\nОн наиболее эффективен в дальних рейсах в небезопасные планетные системы, и способен не только обнаружить искомое — чем бы оно ни являлось — но и успешно доставить его на базу приписки. Двигатели этого корабля способны работать от резервных источников питания, готовых обеспечить бесперебойное функционирование двигательных установок, если содержимое огромного трюма начнёт сбивать с толку корабельные системы. Его орудия оптимизированы для работы с возобновляемыми источниками энергии — идеальный вариант для корабля, способного неопределённо долго странствовать за фронтиром, в отрыве от цивилизации. Его бронезащита потрясающе эффективна для данной маневренности; сенсорные системы, покрывающие броню, настроены на тончайшую отфильтровку сигналов, излучаемых органическими объектами, а специальные карантинные отсеки, конструктивно подготовленные к аварийному отстрелу в вакуум, защищают его команду от всех возможных инфекционных заболеваний и загрязнений, которыми могут страдать временные пассажиры корабля \n\n\n\n«Приют странников» приложил неимоверные усилия в поисках способа оснастить «Нестор» системами маскировки, ранее разработанными для «Стратиоса», но всё же вынужден был отступить перед лицом неразрешимой задачи. Однако вложенный труд не пропал даром: благодаря проведённой работе удалось весьма существенно снизить массу «Нестора», что должно существенно облегчить ему странствия по неизведанным территориям, крайне опасным для более тяжеловесных кораблей. Решение оправдалось благодаря непревзойдённо лёгкому доступу «Нестора» в глубины w-пространства; миниатюрный спасательный корабль, встроенный в его корпус, можно считать списанным со службы. Отказавшись от попыток вмонтировать системы маскировки, «Приют странников» решил наделить «Нестор» возможностью осуществлять боевое обеспечение; сейчас он — один из лучших ремонтных кораблей Нового Эдема.",
    "zh": "它是姐妹会为克隆飞行员制造的首批舰船之一。这艘船由圣殿军团研发，这个军团对宇宙空间的探索不仅仅限于研究和营救行动，他们一直在尝试揭开EVE之门的神秘面纱。得益于姐妹会的不懈努力和圣殿军团的精湛技艺，涅斯托级灵活且坚固，非常符合星空探索者的理念：安全、低调、功能齐全。 \n\n\n\n它非常擅于在危险的空域中穿梭探险，不仅有能力发掘未知的神秘宝藏，还能够安全地带着战利品全身而退。它的引擎可以使用多种能源，这样即使它大容量的货舱中的物品因为某些原因与内部系统起了冲突，它也能从容应对。它的武器系统使用的是可再生资源，对于一艘不知道要在深空中航行多久的舰船来说实在是再理想不过了它的装甲相比拥有相似灵活性的舰船来说可谓坚固异常，而且遍布感应装置，让它的船员可以追踪多种多样的信号源。一艘探索船上总不会少了不速之客或是被营救的遇险人员，他们身上可能携带的致病原并不会威胁到船员的健康安危，这都得益于船上位于弹射出口附近的特殊隔离舱。 \n\n\n\n圣殿军团投入了大量资源试图让专为斯特修斯级设计的隐形技术也能用于涅斯托级，不过最终还是被迫承认这是不可能的事情。不过他们的努力也并没有白白浪费，涅斯托级的舰船质量减轻了不少，使得它更容易探索那些对庞大笨重的舰船极其不友好的危险环境。结果，涅斯托级现在可以自由进出之前一直无法征服的虫洞空间了，不过这也意味着船体自带的小型救生船无用武之地了。既然涅斯托级无法具备隐形能力，圣殿军团就加强了它的后勤支援能力，使得涅斯托级成为了目前宇宙中最好的支援舰船之一。"
  },
  "factionID": 500016,
  "graphicID": 20384,
  "groupID": 27,
  "marketGroupID": 1380,
  "mass": 20000000.0,
  "masteries": {
    "0": [
      96,
      65,
      99,
      133,
      104,
      105,
      138,
      140,
      150,
      89
    ],
    "1": [
      96,
      65,
      99,
      133,
      104,
      105,
      138,
      140,
      150,
      89
    ],
    "2": [
      96,
      65,
      99,
      133,
      104,
      105,
      138,
      140,
      150,
      89
    ],
    "3": [
      96,
      65,
      99,
      133,
      104,
      105,
      138,
      140,
      150,
      89
    ],
    "4": [
      96,
      65,
      99,
      133,
      104,
      105,
      138,
      140,
      117,
      150,
      89
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Nestor",
    "en": "Nestor",
    "es": "Nestor",
    "fr": "Nestor",
    "ja": "ネストル",
    "ko": "네스터",
    "ru": "Nestor",
    "zh": "涅斯托级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 250.0,
  "sofFactionName": "soebase",
  "soundID": 20127,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonus": 5.0,
        "bonusText": {
          "de": "zusätzlicher Bonus auf HP der <a href=showinfo:3394>Verstärkten Schottwand</a>",
          "en": "additional bonus to <a href=showinfo:3394>Reinforced Bulkhead</a> hitpoints",
          "es": "de bonificación adicional a los puntos de vida del <a href=showinfo:3394>mamparo reforzado</a>.",
          "fr": "de bonus supplémentaire aux points de vie de la <a href=showinfo:3394>cloison renforcée</a>",
          "ja": "<a href=showinfo:3394>強化隔壁</a>HPがさらに増加",
          "ko": "<a href=showinfo:3394>강화 격벽</a> 내구도 증가",
          "ru": "дополнительный бонус к прочности <a href=showinfo:3394>укреплённой переборки</a>",
          "zh": "<a href=showinfo:3394>强化舱隔壁</a>结构值加成"
        },
        "importance": 8,
        "unitID": 105
      },
      {
        "bonus": 10.0,
        "bonusText": {
          "de": "Bonus auf die Virusstärke von <a href=showinfo:22177>Relikt-</a> und <a href=showinfo:22175>Datenanalysatoren</a>",
          "en": "bonus to <a href=showinfo:22177>Relic</a> and <a href=showinfo:22175>Data Analyzer</a> virus strength",
          "es": "de bonificación a la intensidad del virus de los <a href=showinfo:22175>analizadores de datos</a> y de <a href=showinfo:22177>reliquias</a>.",
          "fr": "de bonus à la puissance du virus des <a href=showinfo:22177>analyseurs de reliques</a> et des <a href=showinfo:22175>analyseurs de données</a>",
          "ja": "<a href=showinfo:22177>遺物アナライザー</a>と<a href=showinfo:22175>データアナライザー</a>のウイルス強度が増加",
          "ko": "<a href=showinfo:22177>유물</a> 및 <a href=showinfo:22175>데이터 분석기</a> 바이러스 침투력 증가",
          "ru": "повышается степень опасности вирусов, применяемых в <a href=showinfo:22175>комплексах анализа данных</a> и <a href=showinfo:22177>комплексах анализа артефактов</a>",
          "zh": "<a href=\"showinfo:22177\">遗迹分析仪</a>和<a href=\"showinfo:22175\">数据分析仪</a>病毒强度加成"
        },
        "importance": 3,
        "unitID": 139
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Bonus auf die optimale Reichweite von <a href=showinfo:3309>großen Energiegeschütztürmen</a>",
          "en": "bonus to <a href=showinfo:3309>Large Energy Turret</a> optimal range",
          "es": "de bonificación al alcance óptimo de la <a href=showinfo:3309>torreta de energía grande</a>.",
          "fr": "de bonus à la portée optimale des <a href=showinfo:3309>grandes tourelles à énergie</a>",
          "ja": "<a href=showinfo:3309>大型エネルギータレット</a>の最適射程距離が拡大",
          "ko": "<a href=showinfo:3309>대형 에너지 터렛</a> 최적사거리 증가",
          "ru": "увеличивается оптимальная дальность ведения огня из <a href=showinfo:3309>больших лазерных орудий</a>",
          "zh": "<a href=\"showinfo:3309\">大型能量炮台</a>最佳射程加成"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Bonus auf die Stärke von <a href=showinfo:30013>Basis-</a> und <a href=showinfo:30028>Gefechtsscansonden</a>",
          "en": "bonus to <a href=showinfo:30013>Core</a> and <a href=showinfo:30028>Combat Scanner Probe</a> strength",
          "es": "de bonificación a la intensidad de la <a href=showinfo:30028>sonda escáner de combate</a> y la <a href=showinfo:30013>de núcleo</a>.",
          "fr": "de bonus à la puissance des <a href=showinfo:30013>sondes d'exploration principales</a> et des <a href=showinfo:30028>sondes d'exploration de combat</a>",
          "ja": "<a href=showinfo:30013>コアスキャナープローブ</a>と<a href=showinfo:30028>戦闘スキャナープローブ</a>の強度が増加",
          "ko": "<a href=showinfo:30013>코어 프로브</a> 및 <a href=showinfo:30028>정찰 프로브</a> 스캔 강도 증가",
          "ru": "повышается чувствительность бортовой аппаратуры <a href=showinfo:30013>зондов навигационной разведки</a> и <a href=showinfo:30028>боевых разведзондов</a>",
          "zh": "<a href=\"showinfo:30013\">核心</a>和<a href=\"showinfo:30028\">作战扫描探针</a>强度加成"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Bonus auf die Leistung von <a href=showinfo:16069>Panzerungs-Fernreparatursystemen</a>",
          "en": "bonus to <a href=showinfo:16069>Remote Armor Repairer</a> amount",
          "es": "de bonificación a la eficiencia de los <a href=showinfo:16069>reparadores de blindaje remotos</a>.",
          "fr": "de bonus au montant des <a href=showinfo:16069>réparateurs de blindage à distance</a>",
          "ja": "<a href=showinfo:16069>リモートアーマーリペアラ</a>のリペア量が増加",
          "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 수리량 증가",
          "ru": "повышается производительность <a href=showinfo:16069>установок дистанционного ремонта брони</a>",
          "zh": "<a href=\"showinfo:16069\">远程装甲维修器</a>维修量加成"
        },
        "importance": 4,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Bonus auf die HP der <a href=showinfo:3394>Panzerplatte</a>",
          "en": "bonus to <a href=showinfo:3394>Armor Plate</a> hitpoints",
          "es": "de bonificación a los puntos de vida de las <a href=showinfo:3394>placas de blindaje</a>.",
          "fr": "de bonus aux points de vie du <a href=showinfo:3394>revêtement de blindage</a>",
          "ja": "<a href=showinfo:3394>アーマープレート</a>HPが増加",
          "ko": "<a href=showinfo:3394>장갑 플레이트</a> 내구도 증가",
          "ru": "бонус к прочности <a href=showinfo:3394>бронеплиты</a>",
          "zh": "<a href=showinfo:3394>装甲附甲板</a>装甲值加成"
        },
        "importance": 7,
        "unitID": 105
      },
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Bonus auf die optimale Reichweite und den Präzisionsabfall von <a href=showinfo:16069>Panzerungsfernreparatursystemen</a>",
          "en": "bonus to <a href=showinfo:16069>Remote Armor Repairer</a> optimal range and falloff",
          "es": "de bonificación a los alcances óptimo y efectivo del <a href=showinfo:16069>reparador de blindaje remoto</a>.",
          "fr": "de bonus à la portée optimale et à la perte du <a href=showinfo:16069>réparateur de blindage à distance</a>",
          "ja": "<a href=showinfo:16069>リモートアーマーリペアラ</a>の最適射程距離および精度低下範囲が改善",
          "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 최적사거리 및 유효사거리 증가",
          "ru": "увеличивается оптимальная и добавочная дальность действия <a href=showinfo:16069>установок дистанционного ремонта брони</a>",
          "zh": "<a href=showinfo:16069>远程装甲维修器</a>最佳射程和失准范围加成"
        },
        "importance": 5,
        "unitID": 105
      },
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Bonus auf die HP der <a href=showinfo:3425>Schilderweiterung</a>",
          "en": "bonus to <a href=showinfo:3425>Shield Extender</a> hitpoints",
          "es": "de bonificación a los puntos de vida del <a href=showinfo:3425>extensor de escudo</a>.",
          "fr": "de bonus aux points de vie de l'<a href=showinfo:3425>extenseur de bouclier</a>",
          "ja": "<a href=showinfo:3425>シールドエクステンダー</a>HPが増加",
          "ko": "<a href=showinfo:3425>실드 확장장치</a> 실드량 증가",
          "ru": "бонус к прочности <a href=showinfo:3425>расширителя щитов</a>",
          "zh": "<a href=showinfo:3425>护盾扩展装置</a>护盾值加成"
        },
        "importance": 6,
        "unitID": 105
      }
    ],
    "types": {
      "3336": [
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die HP und den Schaden von <a href=showinfo:3436>Drohnen</a>",
            "en": "bonus to <a href=showinfo:3436>Drone</a> hitpoints and damage",
            "es": "de bonificación a los puntos de vida y el daño de los <a href=showinfo:3436>drones</a>.",
            "fr": "de bonus aux dégâts et aux PV des <a href=showinfo:3436>drones</a>",
            "ja": "<a href=showinfo:3436>ドローン</a>のヒットポイントとダメージが増加",
            "ko": "<a href=showinfo:3436>드론</a> 내구도 및 피해량 증가",
            "ru": "увеличивается урон бортового оружия <a href=showinfo:3436>дронов</a>; увеличивается запас их прочности",
            "zh": "<a href=\"showinfo:3436\">无人机</a>伤害和HP加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ],
      "3339": [
        {
          "bonus": 4.0,
          "bonusText": {
            "de": "Bonus auf alle Panzerungsresistenzen",
            "en": "bonus to all armor resistances",
            "es": "de bonificación a todas las resistencias de blindaje.",
            "fr": "de bonus à toutes les résistances du blindage",
            "ja": "全てのアーマーレジスタンスが増加",
            "ko": "모든 장갑 저항력 증가",
            "ru": "повышается сопротивляемость брони корабля всем видам воздействия",
            "zh": "装甲抗性加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 470000.0
}