{
  "description": {
    "de": "Dieser Gegenstand besagt, dass du als Teil der obersten Elite der Gesellschaft – diejenigen, die sich kleiden wie immer sie mögen, fliegen wohin sie wollen und wie launenhafte Götter über die Leben von anderen herrschen – zur exklusivsten Veranstaltung im gesamten Cluster eingeladen bist. Lebe ein Leben im grenzenlosen, unbekümmerten, hedonistischen Luxus, wo nichts - nicht einmal der Tod selbst - deinen Wünschen im Weg steht.",
    "en": "This item indicates that as part of society's very elite - the ones who wear whatever they want, fly wherever they like, and reign over the lives of others like mercurial gods - you are invited to the most exclusive of events in every part of the cluster. Live a life of boundless, reckless, hedonistic luxury, where nothing, not even death itself, stands in the way of your desires.",
    "es": "Esta prenda indica que, como parte de la élite de la sociedad —los que llevan lo que quieren, vuelan allá adonde les place y gobiernan las vidas de otros como dioses volubles—, te invitan a los eventos más exclusivos de todo el cúmulo. Vive una vida de lujo sin límites, insensata y hedonista, donde nada, ni siquiera la propia muerte, se interpone en el camino de tus deseos.",
    "fr": "Cet accessoire indique que vous faites partie de l'élite de la société : ceux qui portent ce qu'ils veulent, qui volent où ils veulent, et qui règnent sur les autres comme des dieux. Grâce à lui, vous serez {[character]player.gender -> \"convié\", \"conviée\"} à tous les événements mondains de la galaxie. Embrassez une vie d'une luxure hédoniste infinie où rien, pas même la mort, ne pourra vous empêcher de réaliser vos rêves les plus fous.",
    "ja": "このアイテムは社会の特権階級に属していることを示す。好きなものを身につけ、好きなところを航行し、気まぐれな神のように他人の人生を支配する人々だ。星団内のあらゆる場所で行われる最高にエクスクルーシブなイベントも招待される。限界を超え、危険を顧みず、快楽主義という贅沢な人生を送ろう。死でさえも、自らの欲望の前には意味がない。",
    "ko": "원하는 것을 입고, 가고싶은 곳을 가고, 제멋대로인 신처럼 인간을 통치하는 상류계층인 당신이 모든 클러스터의 특권층 행사에 초대되고 있음을 나타내주는 제품입니다. 당신의 야망을 막아설 죽음조차도 존재하지 않는 무한한, 무모한, 쾌락적인 삶을 사세요.",
    "ru": "Эта футболка не даст окружающим забыть о том, что вы принадлежите к сливкам галактического общества — людям, которым дозволено носить любые одежды, пересекать в своих странствиях любые границы; людям, от чьих капризов зависят судьбы миллионов; людям, для которых не существует «закрытых» праздников и торжеств. Вы живёте в безмерной, безумной, непристойной роскоши; исполнению всех ваших желаний не сможет помешать даже Смерть.",
    "zh": "精英，代表着那些锦衣华服，自由穿梭于星海之中，如造物主般俯瞰众生的上流人士。这件T恤恰恰能展现出您的精英身份象征，这世上的喧哗盛会总少不了您的身影。无拘无束，恣意逍遥，极尽奢华，没有什么可以阻挡您的脚步，连死亡也要避让三分。"
  },
  "groupID": 1089,
  "iconID": 21071,
  "marketGroupID": 1398,
  "mass": 0.5,
  "name": {
    "de": "Men's 'Luxury' T-shirt",
    "en": "Men's 'Luxury' T-shirt",
    "es": "Camiseta Lujo para hombre",
    "fr": "T-shirt 'Luxe' pour hommes",
    "ja": "メンズ「ラグジュアリー」Tシャツ",
    "ko": "남성용 '럭셔리' 티셔츠",
    "ru": "Men's 'Luxury' T-shirt",
    "zh": "男式'奢华'T恤"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}