{
  "basePrice": 14000.0,
  "capacity": 10.0,
  "description": {
    "de": "Gerüchten zufolge ist die Leopard das Resultat eines Geheimprojekts der Republik Minmatar. In ihrem endlosen Kampf gegen die Versklavung durch das Amarr Imperium mussten die Minmatar Wege finden, um einerseits große Gruppen ihrer eigenen Leute zu befreien und anderseits Individuen von hohem strategischen Wert zu entführen. Diese verdeckten Rettungsmissionen zielten meist auf Schlüsselfiguren ab, die vom Feind gefangen gehalten wurden und entweder spezielle Fähigkeiten hatten, die sich der Widerstand zunutze machen wollte, oder Informationen besaßen, die ihnen die Republik nicht durch Folter herauspressen konnte. Bemerkenswert ist, dass es sich bei diesen Personen nicht ausschließlich um Minmatar handelte und die Widerstandsbewegung nicht einmal davor zurückschreckte, mit denselben Methoden und unter Zuhilfenahme der Leopard Schlüsselfiguren des Amarr Imperium gefangen zu nehmen.\n\n\n\nDie Leopard ist ein extrem schnelles Schiff, das für schnelle und unauffällige Fluchten konzipiert wurde. Um ihren Ursprung ranken sich zahlreiche Gerüchte, doch scheint es wahrscheinlich, dass die Minmatar ihre Baupläne an Kapselpiloten durchsickern ließen, um deren Gunst zu gewinnen.",
    "en": "Rumor has it the Leopard originated as a secret project in the Minmatar Republic. In their endless battle against enslavement by the Amarr Empire, the Minmatar have had to develop ways not only to liberate large masses of their people, but also to sneak in and capture individuals of high strategic importance. \r\n\r\nThese kinds of black ops search-and-rescue missions might be executed for key people who were held by the enemy and possessed either special qualities the resistance needed, or information the Republic couldn't afford having tortured out of them. It's notable that these individuals might not all have been Minmatar, and that the resistance movement is unlikely to have restrained itself from using the same methods on key Amarr people they'd captured with the help of the Leopard.\r\n\r\nIt is an extremely fast ship, meant for quick and stealthy getaways, and while its origins are covered in rumors, chances are the Minmatar leaked it to the capsuleers in order to curry favor with them.",
    "es": "Se rumorea que la Leopard nació como un proyecto secreto de la República Minmatar. En su interminable batalla contra el esclavismo del Imperio Amarr, los minmatarianos han tenido que idear formas no solo de liberar a grandes masas de su pueblo, sino también de infiltrarse y capturar a individuos de alta importancia estratégica.\n\nEstas misiones operaciones secretas de búsqueda y rescate probablemente se activaran a raíz de personas clave capturadas por el enemigo que o poseían cualidades especiales necesarias para la resistencia o tenían información que la República no podía permitir que les fuera arrancada mediante la tortura. Cabe destacar que estos individuos no siempre eran minmatarianos y, probablemente, el movimiento de la resistencia utilizase los mismos métodos con los amarrianos clave que capturaban con ayuda de la Leopard.\n\nEs una nave extremadamente rápida, diseñada para huidas veloces y sigilosas. Aunque sus orígenes son un misterio, lo más probable es que los minmatarianos la filtrasen entre los capsulistas para ganarse su favor.",
    "fr": "On raconte que le Leopard était initialement un projet secret de la République minmatar. Dans leur interminable bataille contre l'esclavage initié par l'Empire amarr, les Minmatar ont dû développer des moyens de libérer leur peuple en masse, mais aussi de s'infiltrer et de capturer des individus de la plus haute importance. \n\nCe type de missions de recherche et de sauvetage des forces spéciales peut être accompli pour des personnes importantes détenues par l'ennemi et possédant soit des qualités spéciales pour la résistance, soit des informations que la République ne voudrait pas voir divulguées. Il faut noter que ces personnes ne sont pas toujours des Minmatar, et qu'il n'est pas impossible que les résistants aient eu recours aux mêmes méthodes sur les personnes d'origine amarr qu'ils avaient capturées avec l'aide du Leopard.\n\nIl s'agit d'un vaisseau extrêmement rapide, idéal pour les missions d'évasion. Si ses origines font l'objet de nombreuses rumeurs, il est probable que les Minmatar l'aient donné aux capsuliers dans le but de bénéficier de leurs faveurs.",
    "ja": "風説によれば、レパードは元々ミンマター共和国が極秘に開発していた船だったという。アマー帝国との果てしない奴隷解放闘争の中で、ミンマターは大勢の同胞を解放するだけでなく、敵地に潜入して要人の身柄を保護する手立てを考える必要にも迫られた。\n\n\n\nこうした隠密救出作戦の対象になるのは、敵地に捕らわれていて反乱軍が必要とする特別な資質を備えているか、拷問されて聞き出されては絶対に困る情報を知る要人である。もっとも救出対象はミンマター人に限らず、定石にとらわれない反乱軍が同じ手段をアマーの要人の拉致に使ってきたであろうことは想像に難くない。その手段となったのがレパードである。気づかれる前に事を済ませて逃走することを想定した、極めて機敏な船で、その出所は定かではないが、ミンマターがカプセラの歓心を買うため故意に流出させたという可能性はありそうだ。",
    "ko": "민마타 공화국의 비밀 프로젝트로부터 나온 함선이라는 소문이 있습니다. 아마르 제국의 노예제도에 맞서 끝없는 전쟁을 벌이던 민마타 공화국은 자국 국민을 해방시킬 방법을 강구하는 것을 넘어 적진으로 진입하여 군사적 중요성을 지닌 인물들을 구출하기 위한 작전을 구상하였습니다. <br><br>저항군에게 큰 전력이 되는 핵심인물들을 구출하고 포로를 고문하여도 얻을 수 없는 기밀 정보를 얻기 위해 비밀요원들이 수색임무에 편성되었습니다. 해당 수색임무의 주목할만한 특징이라 하면 구출된 자들이 비단 민마타인만이 아니라는 점과 레오파드를 활용한 똑같은 납치수법을 반복적으로 사용함에 있어 주저함이 없었다는 점입니다. <br><br>극도로 신속한 함선으로 적진에서 재빠르게 도주할 수 있습니다. 해당 함선의 근원은 불분명하나 캡슐리어들의 환심을 사기 위해 민마타에서 함선을 의도적으로 유출했을 가능성이 높습니다.",
    "ru": "Если верить слухам, «Леопард» представляет собой секретную разработку Республики Минматар. Во время бесконечной борьбы против амаррского порабощения матарам пришлось научиться осуществлять не только масштабные операции по освобождению своих соплеменников, но и акции тайного захвата и вывоза лиц стратегического значения.\n\nТакого рода спецоперации выполнялись, к примеру, для захваченных врагом лиц, обладавших редкими и ценными качествами, представлявшими особую ценность для повстанческого движения, или для носителей сведений, опасность утечки которых под вражескими пытками была слишком велика. Интересно, что не все из таких лиц особого значения были матарами. Повстанцы не смущались применять «Леопард» для «экстрадиции» людей, занимающих ключевые позиции в Амаррской Империи.\n\nЭто исключительно быстрый корабль, предназначенный для кратких и тайных транспортных операций. Несмотря на то, что его происхождение покрыто тайной, можно с большой долей уверенности предположить, что Республика Минматар намеренно распространила этот фрегат среди капсулёров, чтобы заручиться их поддержкой.",
    "zh": "有传言说美洲豹级起源于米玛塔尔共和国的一个秘密研究项目。在奋起抵抗艾玛帝国奴役的不懈斗争中，米玛塔尔不但要能够解放大批被奴役的人民，还要有能力秘密潜入并寻找具有重要战略意义的人物。 \n\n这种“寻找+营救”式的任务针对的对象一般都是落入敌手的重要人物，他们要么具有特别的才能，要么掌握了共和国不想让敌人知道的信息。这些人不见得都是米玛塔尔人，而且类似的行动也可以用来抓获艾玛帝国的重要人物。\n\n美洲豹级速度非常快，所以可以快速且秘密地开展行动。由于它的起源至今仍不得知晓，米玛塔尔故意让克隆飞行员也可以获得这艘船，藉此给自己也带来些好处。"
  },
  "factionID": 500002,
  "graphicID": 20402,
  "groupID": 31,
  "marketGroupID": 1618,
  "mass": 1600000.0,
  "masteries": {
    "0": [
      144,
      117,
      118
    ],
    "1": [
      144,
      117,
      118
    ],
    "2": [
      144,
      117,
      118
    ],
    "3": [
      144,
      117,
      118
    ],
    "4": [
      144,
      117,
      118
    ]
  },
  "name": {
    "de": "Leopard",
    "en": "Leopard",
    "es": "Leopard",
    "fr": "Leopard",
    "ja": "レパード",
    "ko": "레오파드",
    "ru": "Leopard",
    "zh": "美洲豹级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "radius": 14.0,
  "sofFactionName": "justice",
  "soundID": 20080,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Immun gegen <a href=showinfo:22782>Unterbrechungsfeldwerfer</a>, <a href=showinfo:28654>Warpstörfeldgeneratoren</a> und <a href=showinfo:12198>mobile kleine </a>, <a href=showinfo:12199>mittelgroße</a> und <a href=showinfo:12200>große Warpstörer</a>",
          "en": "Immune to <a href=showinfo:22782>Interdiction Sphere Launcher</a>, <a href=showinfo:28654>Warp Disruption Field Generator</a> and <a href=showinfo:12198>Mobile Small</a>, <a href=showinfo:12199>Medium</a> and <a href=showinfo:12200>Large Warp Disruptor</a>",
          "es": "Inmune al <a href=showinfo:22782>lanzaesferas de interdicción</a>, al <a href=showinfo:28654>generador de campo disruptor de warp</a> y al <a href=showinfo:12198>disruptor de warp móvil pequeño</a>, <a href=showinfo:12199>mediano</a> y <a href=showinfo:12200>grande</a>.",
          "fr": "Immunité contre les <a href=showinfo:22782>lanceurs de sphère d'interdiction</a>, <a href=showinfo:28654>générateurs de champ perturbateur de warp</a> et <a href=showinfo:12198>perturbateurs de warp mobiles légers</a>, <a href=showinfo:12199>intermédiaires</a> et <a href=showinfo:12200>grands perturbateurs de warp</a>",
          "ja": "<a href=showinfo:22782>インターディクションスフィアランチャー</a>、<a href=showinfo:28654>ワープ妨害フィールドジェネレーター</a>、<a href=showinfo:12198>小型</a>、<a href=showinfo:12199>中型</a>、<a href=showinfo:12200>大型移動式ワープ妨害器</a>の影響を受けない",
          "ko": "<a href=showinfo:22782>인터딕션 런처</a>, <a href=showinfo:28654>워프 디스럽션 필드 생성기</a>, <a href=showinfo:12198>이동식 소형</a>/<a href=showinfo:12199>중형</a>/<a href=showinfo:12200>대형 워프 디스럽터</a>에 면역",
          "ru": "Невосприимчивость к воздействию <a href=showinfo:22782>систем запуска заградительных сфер</a>, <a href=showinfo:28654>бортовых варп-заградителей</a>, а также <a href=showinfo:12198>полевых варп-заградителей малой</a>, <a href=showinfo:12199>средней</a> и <a href=showinfo:12200>большой мощности</a>",
          "zh": "对<a href=showinfo:22782>拦截泡发射器</a>、<a href=showinfo:28654>跃迁扰断力场发生器</a>与<a href=showinfo:12198>小型</a>、<a href=showinfo:12199>中型</a>及<a href=showinfo:12200>大型机动跃迁扰断器</a>免疫"
        },
        "importance": 3
      },
      {
        "bonus": 90.0,
        "bonusText": {
          "de": "Reduzierte effektiv zurückgelegte Distanz für die Sprungerschöpfung",
          "en": "reduction to effective distance traveled for jump fatigue",
          "es": "de reducción de la distancia efectiva hasta sufrir fatiga de salto.",
          "fr": "de réduction de la distance effective comptabilisée pour l'épuisement de saut",
          "ja": "ジャンプ疲労までの移動有効距離が減少",
          "ko": "이동 거리에 따른 점프 피로도 감소",
          "ru": "медленнее накапливается усталость от гиперпереходов",
          "zh": "减少跳跃疲劳对有效距离的影响"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 300.0,
        "bonusText": {
          "de": "Bonus auf die Warpgeschwindigkeit und Warpbeschleunigung",
          "en": "bonus to warp speed and warp acceleration",
          "es": "de bonificación a la velocidad y la aceleración de warp.",
          "fr": "de bonus à la vitesse de warp et à l'accélération de warp",
          "ja": "ワープ速度とワープ加速度が上昇",
          "ko": "워프 속도 및 워프 가속도 증가",
          "ru": "Увеличивается скорость и ускорение в (только в варп-режиме)",
          "zh": "跃迁速度和跃迁加速加成"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {}
  },
  "volume": 5000.0
}