{
  "capacity": 4000.0,
  "description": {
    "de": "Das mobile Depot bietet Kapselpiloten eine eigene Basis im Weltraum. Es kann zwar keinen Schutz bieten, aber sobald es einmal eingesetzt und aktiviert wurde, kann es dafür verwendet werden, die wertvollsten Güter des Kapselpiloten während Erkundungen in New Eden sicher zu verwahren und das Schiff umzurüsten. Sobald ein mobiles Depot in den Weltraum geschossen wurde, dauert es eine Minute, bis es aktiviert werden kann. Während dieser Zeit ist es sehr anfällig gegenüber Angriffen. Wenn ein vollständig aktiviertes mobiles Depot mit starken Schilden angegriffen wird, tritt es in eine 48-stündige Verstärkungsphase ein, sobald seine Schildpunkte unter 25 % fallen. Während dieser Verstärkungsperiode stellt das Depot keine Nachrüstungsdienste zur Verfügung und kann keine neue Fracht erhalten. Bestehende Fracht kann jedoch entfernt und das Depot von seinem Besitzer in ein Schiff geholt werden. Kann nicht im Umkreis von 6 km um ein anderes mobiles Depot, 50 km um ein Sprungtor, eine Station oder eine Upwell-Struktur, 40 km um eine Sternenbasis oder 75 km um ein Mond-Bergbausignalfeuer aufgestellt werden. Zerfällt automatisch, wenn es innerhalb von dreißig Tagen nicht genutzt wurde.",
    "en": "The mobile depot provides capsuleers with their very own base in space. It won't offer protection, but once deployed and activated it can allow the capsuleer to store their most valuable belongings and to refit their ship while exploring far and wide across New Eden.\r\n\r\nOnce launched into space a mobile depot takes one minute to activate, during which time it is extremely vulnerable to attack. If a fully activated mobile depot with high shields comes under attack, it will enter a 48 hour reinforcement period once damaged below 25% shield hitpoints. During this reinforcement period the depot does not provide refitting services and cannot receive new cargo, however existing cargo can be removed and the depot can still be scooped into a ship by its owner.\r\n\r\nMay not be deployed within 6km of another Mobile Depot, 50km of Stargates, Stations or Upwell Structures, 40km of a Starbase, or within 75km of a Moon Mining Beacon.\r\n\r\nAutomatically decays if abandoned for thirty days.",
    "es": "El depósito móvil proporciona a los capsulistas su propia base en el espacio. No ofrecerá protección pero, una vez desplegado y activado, les permite guardar sus pertenencias más valiosas y volver a equipar su nave mientras exploran cada confín de Nuevo Edén.\n\n\n\nUna vez lanzado al espacio, un depósito móvil tarda un minuto en activarse y, durante este tiempo, es extremadamente vulnerable a los ataques. Si un depósito móvil plenamente activado con escudos altos sufre un ataque y los puntos de vida del escudo caen por debajo del 25 %, entrará en un periodo de refuerzo de 48 horas, durante el cual no será posible reequiparse en el depósito ni recibir nuevas mercancías, pero sí quitar la carga existente y que el dueño del depósito pueda recogerlo con una nave.\n\n\n\nNo se puede desplegar a menos de 6 km de otro depósito móvil; a menos de 50 km de portales estelares, estaciones o estructuras de Upwell; a menos de 40 km de una base estelar o a menos de 75 km de una baliza minera lunar.\n\n\n\nSe deteriora automáticamente si se abandona durante 30 días.",
    "fr": "Le dépôt mobile fait office de base spatiale privée itinérante pour les capsuliers. S'il n'offre aucune protection, un dépôt mobile déployé et activé permet toutefois aux capsuliers de stocker leurs biens les plus précieux et de changer l'équipement de leur vaisseau au cours de leur exploration à travers New Eden. Une fois lancé dans l'espace, un dépôt mobile met une minute à s'activer, période pendant laquelle il est extrêmement vulnérable aux attaques. Si un dépôt mobile entièrement activé et équipé de boucliers est attaqué, et qu'il subit des dommages laissant ses boucliers à moins de 25 % de points de vie, il entrera dans une période de renforcement de 48 heures. Pendant cette période de renforcement, le dépôt ne fournit pas de services de rééquipement et ne peut recevoir de nouvelles cargaisons, mais les cargaisons existantes peuvent être retirées et le dépôt peut toujours être transporté à bord d'un vaisseau par son propriétaire. Ne peut pas être déployé à moins de 6 km d'un autre dépôt mobile, à moins de 50 km d'un portail stellaire, d'une station ou d'une structure Upwell, à moins de 40 km d'une base stellaire, ni à moins de 75 km d'une balise d'extraction lunaire. Le dépôt mobile se désintègre automatiquement s'il est abandonné pendant trente jours.",
    "ja": "移動式貯蔵所はカプセラが宇宙空間に設置できる個人用簡易基地だ。防衛設備ではないが、展開して起動すれば、カプセラの大事な所持品を収納できるほか、ニューエデンの津々浦々を探索しながら自分の船の装備の変更を行うことができるようになる。\r\n\n移動式貯蔵所は、宇宙空間に射出されてから起動するまで1分かかり、その間は攻撃に対して非常に無防備である。完全に起動して強力なシールドを張っている移動式貯蔵所が攻撃された際にシールドのHPが25%を割った場合は、48時間の強化モードに入る。強化モード中は、装備の変更や新しいカーゴの受け渡しが行えなくなるが、既に積み込んでいたカーゴの移動は行えるほか、所有者であれば貯蔵庫を船に収容することも可能だ。\r\n\n他の移動式貯蔵所から6km以内、スターゲートやステーション、アップウェルストラクチャから50km以内、スターベースから40km以内、あるいは衛星採掘ビーコンから75km以内には設置できない。\r\n\n30日間アクセスがないと自動的に崩壊する。",
    "ko": "이동식 저장고는 개인 기지처럼 사용되는 캡슐리어 전용 공간입니다. 해당 구조물은 장거리를 이동하는 캡슐리어에게 저장 및 정비 공간을 제공합니다. 단, 보호 기능은 없습니다. <br><br>활성화에 소요되는 시간은 1분으로 해당 시간 동안 외부 충격에 매우 취약합니다. 공격을 받아 실드량이 25% 이하로 내려갈 경우 이동식 저장고는 자체적으로 48시간 동안 강화 상태에 돌입합니다. 강화 모드에서는 장착 및 저장 기능이 제한됩니다. 단, 화물을 꺼낼 수는 있으며 저장고를 비활성화한 뒤 함선에 실을 수 있습니다. <br><br>위성 채굴 비컨과는 75km, 스타게이트, 정거장, 업웰 구조물과는 50km, 스타베이스와는 40km, 그리고 다른 이동식 저장고와는 6km 이상 떨어진 지점에 설치해야 합니다. <br><br>30일 이상 방치 시 자동으로 폐기됩니다.",
    "ru": "Автономный пост снабжения обеспечивает капсулёров собственной космической базой. Защиты он не гарантирует, но после активации вы сможете хранить в нём ценное имущество или переоснащать свой корабль, пока исследуете Новый Эдем. После развёртывания в космосе автономному посту снабжения потребуется одна минута на активацию, и в течение этого времени он будет крайне уязвим. Полностью активный автономный пост снабжения с поднятыми щитам в случае нападения на него автоматически переходит на 48 часов в режим укрепления, если запас прочности щитов опускается ниже 25%. В период укрепления пост снабжения не используется для переоснащения и не принимает новые грузы, однако владелец сможет забрать весь уже хранящийся на нём груз и сам пост снабжения на свой корабль. Нельзя размещать ближе 6 км от другого автономного поста снабжения, а также в радиусе 50 км от звёздных врат, станций или сооружений консорциума «Апвелл», в радиусе 40 км от звёздных баз и в радиусе 75 км от спутниковых маяков. Саморазрушается в случае 30-дневного простоя.",
    "zh": "移动式仓库是克隆飞行员在太空中的基地。它并不能为飞行员提供保护，不过一经锚定并启用，在广袤的新伊甸中探索的克隆飞行员就可以将最珍贵的东西放入其中，或是在这里重新装配舰船。\n\n\n\n移动式仓库被发射到太空中后需要一分钟时间来启动，在这期间它非常的脆弱，可以被攻击。完全启用的移动式仓库在护盾降低到25%以下时会进入为期48小时的增强状态。在此期间，移动式仓库不能提供装配服务，也不接受存入新货柜，不过已有的货柜可以被移除，移动式仓库本身也可以被其所有者回收到舰船中。\n\n\n\n不能锚定在下列地点：另一个移动式仓库6km范围内、星门或空间站以及昇威建筑50km范围内、母星基地40km范围内、卫星开采信标75km范围内。\n\n\n\n被遗弃30天后自动销毁。"
  },
  "graphicID": 20390,
  "groupID": 1246,
  "marketGroupID": 1831,
  "mass": 10000.0,
  "metaGroupID": 1,
  "name": {
    "de": "'Yurt' Mobile Depot",
    "en": "'Yurt' Mobile Depot",
    "es": "Depósito móvil Yurt",
    "fr": "Dépôt mobile 'Yourte'",
    "ja": "「ユルト」移動式貯蔵所",
    "ko": "'유르트' 이동식 저장고",
    "ru": "'Yurt' Mobile Depot",
    "zh": "帐篷移动式仓库"
  },
  "portionSize": 1,
  "published": true,
  "radius": 50.0,
  "sofFactionName": "genericmetal",
  "soundID": 20133,
  "variationParentTypeID": 33474,
  "volume": 50.0
}