{
  "description": {
    "de": "Bei diesem Gegenstand scheint es sich um mehrere Teile eines Villard Wheels zu halten, die gerade noch so zusammengehalten werden.<br><br>Villard Wheels entstanden vermutlich vor tausenden Jahren als hochkomplexe Holzvorrichtungen, die in Wagenräder und andere Gerätschaften eingebaut wurden. Hauptsächlich wurden sie in Gebieten verwendet, wo Funken und Hitze katastrophale Reaktionen mit lokalen Materialien am Boden oder in der Luft hervorrufen können. Die Villard Wheels ermöglichten eine revolutionäre Entwicklung beweglicher Teile, die so gut wie keine Hitze oder Reibung aufwiesen. Später machte auch die Weltraumindustrie der verschiedenen Fraktionen in New Eden von diesem Prinzip Gebrauch. Unter normalen Umständen sind Villard Wheels unzerstörbar.<br><br>Dieses Exemplar ist jedoch zertrümmert, verbrannt und rußbedeckt. Bastler könnten mit manchen seiner Bestandteile vielleicht noch etwas anfangen, aber die meisten fragen sich bei dem Anblick nur, wer so wahnsinnig sein konnte, ein Villard Wheel über die Maximalgeschwindigkeit hinaus zu beschleunigen und welchen teuflischen Zweck er damit verfolgte.",
    "en": "This item appears to be a collection of Villard Wheel parts barely hanging together.<br><br>Villard Wheels are believed to have originated thousands of years ago as highly complex wooden contraptions that were embedded in wagon wheels and various other designs, primarily in areas where sparks and heat might cause catastrophic reactions with local materials both earthbound and airborne. The Villard Wheels allowed for an immensly rapid revolution of moving parts with almost no heat from friction, and the principles behind them were later put to use in the space industries of New Eden's various factions. Under normal circumstances they are nearly unbreakable.<br><br>This particular unit, however, is completely shattered, scorched and covered in soot. Some subparts may still be useable for those of a tinkering persuasion, but others can only wonder at what type of madman could or would push a Villard Wheel to go too fast, and for what infernal purpose.",
    "es": "Parece un conjunto de piezas de una rueda Villard que apenas se sostiene.<br><br>Se cree que las ruedas Villard nacieron hace miles de años como complejos artilugios de madera que se incrustaban en las ruedas de los carros y en otros diseños, principalmente en zonas donde las chispas y el calor podían causar reacciones catastróficas con los materiales terrestres o aéreos. Las ruedas Villard hicieron posible una revolución sumamente rápida de las piezas móviles sin generar apenas calor por fricción, y los principios en los que se basan no tardaron en aplicarse a las industrias espaciales de las distintas facciones de Nuevo Edén. En circunstancias normales, son casi irrompibles.<br><br>Esta unidad en particular, sin embargo, está completamente destrozada, chamuscada y cubierta de hollín. Habrá piezas que aún sean de utilidad para los aficionados, pero los demás se preguntarán qué clase de lunático podría o querría forzar una rueda Villard para que fuese demasiado rápido y con qué propósito infernal.",
    "fr": "Cet objet semble provenir d'une collection de pièces de Villard Wheel.<br><br>Villard Wheel est réputé pour être à l'origine, il y a plusieurs milliers d'années, de pièces extrêmement complexes en bois qui ont depuis été intégrées aux roues des chariots entre autres, dans des zones où les étincelles et la chaleur peuvent provoquer des réactions catastrophiques avec les matériaux, sur terre comme dans les airs. Villard Wheel a initié une révolution très rapide des composants mobiles avec une friction quasiment nulle, autant de principes fondamentaux qui ont ensuite été utilisés dans les industries spatiales des diverses factions de New Eden. Dans des circonstances normales, elles sont incassables.<br><br>Cependant, cette unité-ci est complètement détruite, brûlées et recouvertes de suie. Certaines sous-parties sont peut-être encore récupérables pour les bricoleurs compétents, mais les autres ne pourront que se demander pourquoi diable repousser les limites de Villard Wheel.",
    "ja": "今にもばらばらに分解してしまいそうだが、これはビラードホイールという物らしい。<br><br>ビラードホイールは数千年前の発明と考えられている木製の複雑な装置で、車輪をはじめ様々な装置に組み込まれ、特に火花や熱が生じると周囲の物質や気体が反応して爆発を起こす危険があるような場所で使われていた。ビラードホイールは、摩擦熱をほとんど生じずに動く機構が急速に進歩するきっかけとなり、またその裏付けとなった理論は後にニューエデン各国の宇宙産業にも応用された。普通の状況なら、壊れることはまずない装置だ。<br><br>しかしこの装置だけはどうしたことか、完全に壊れ、焼け焦げ、すすに覆われている。修理技術があればいくつかの細かい部品はまだ直して使えるかもしれないが、そうでない者にはただ、どこの変人がどんなキテレツな目的でビラードホイールをここまで酷使したのかと不思議がることしかできない。",
    "ko": "손상된 빌라드륜의 부품이 아슬아슬하게 붙어 있습니다.<br><br>몇 세기 전에 제작된 이 정교한 바퀴는 화물 기차를 포함한 다양한 운반 차량에 활용되었습니다. 주로 행성 지표면 및 대기 물질이 열 또는 불씨와 반응할 경우 재난 상황이 발생하는 특수한 환경에서 사용되었습니다. 빌라드륜은 마찰력으로 인한 열이 발생하지 않았기 때문에 운송의 개념은 새롭게 확립되었습니다. 이후 뉴에덴의 여러 팩션들은 해당 설계를 본 따 각종 우주 사업에 활용했습니다. 웬만해서는 절대 손상되지 않는 것으로 유명합니다.<br><br>해당 장치는 검게 그을려 반쯤 산산조각 난 상태입니다. 특정 부품은 정비를 통해 재활용이 가능해 보이지만... 도대체 어떤 미친놈이 빌라드륜이 손상될 정도로 추진기를 밟았는지, 그리고 무슨 이유로 그랬는지는 알 수가 없습니다.",
    "ru": "Похоже, это набор сцепленных на честном слове кусков «виллардовского колеса».<br>Считается, что «виллардовские колёса» появились тысячи лет тому назад. В то время они представляли собой исключительно сложные деревянные объекты, служившие составной частью телёжных колёс и прочих конструкций, от которых требовалась работа в условиях, исключающих искрение либо излишний нагрев по причине возможных катастрофических последствий. «Виллардовские колёса» обеспечивали высокую скорость вращения подвижных частей практически без трения и, соответственно, без выделения тепла. Принцип, положенный в основу действия «колёс», в дальнейшем нашёл применение в космической промышленности государств и организаций Нового Эдема. В нормальных условиях они практически неуничтожимы.<br><br>Однако этот экземпляр полностью раздроблен, обуглен и покрыт копотью. Некоторые детали могут представлять определённый интерес для тех, кто любит возиться с такого рода устройствами, прочим же остается только удивляться, какому безумцу удалось заставить «Виллардовское колесо» вращаться настолько быстро, и, главное, с какой зловещей целью он это сделал.",
    "zh": "这件东西看上去就像是一堆支离破碎的维拉德轮零件。<br><br>维拉德轮诞生自数千年前，是一种嵌在马车轮子及应用于多种其它设计的高精密度木制装置，主要用在那些一点点火花就可能引发灾难性事故的自然环境中。维拉德轮引领了移动零部件的极大变革，它几乎不因摩擦产生任何热量，这一理念后来也被宇宙各大势力广泛应用于太空工业领域。在通常情况下，维拉德轮几乎坚不可摧。<br><br>不过这个维拉德轮已经完全支离破碎，并已被烧成黑乎乎的焦炭。其中有些部件也许修补后还能使用，其余的部分就完全成了废品，这让人不得不遐想这个维拉德轮到底曾经在什么样的环境中，以什么样的速度被使用过。"
  },
  "groupID": 526,
  "iconID": 21086,
  "marketGroupID": 20,
  "mass": 25.0,
  "name": {
    "de": "Shattered Villard Wheel",
    "en": "Shattered Villard Wheel",
    "es": "Rueda Villard destrozada",
    "fr": "Villard Wheel anéanti",
    "ja": "壊れたビラードホイール",
    "ko": "조각난 빌라드륜",
    "ru": "Shattered Villard Wheel",
    "zh": "碎裂的维拉德轮"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}