{
  "description": {
    "de": "Dieser Gegenstand, dessen vollständige Bezeichnung F-706.574 'Phanca' Kybernetischer Arm lautet, nimmt auf dem Gebiet hochmechanisierter Kapselpilotenausrüstung eine Sonderstellung ein. Die Entwickler haben ihren Blick nicht allein in die Zukunft gewandt, sondern sich auf ein dunkles Detail aus der Geschichte des Imperiums berufen - ein Detail, das entweder völlig barbarisch oder über alle Maßen devot ist, je nachdem wen man fragt.\n\nSein Ursprung geht auf einen amarrianischen Erlass zurück, bei dem eine Oligarchin - die launisch, mächtig und, so wird vermutet, zu ihrem Lebensende hin erstaunlich geistesgestört war - verfügte, dass allen damaligen und künftigen Erben eines bestimmten Königshauses die rechte Hand amputiert wird. Sie beugten sich ihrem Wunsch, ersetzten den fehlenden Körperteil jedoch durch versilberte kybernetische Prothesen. Der erste Thronfolger, der dieses Schicksal erlitt, war ausgesprochen stolz darauf, und seine silberne Hand ist im Außenhof des Königspalasts des Amarr-Imperiums zu sehen. Als Kapselpiloten - die zweifellos die Elite New Edens darstellen - begannen, kybernetische Arme für sich zu entdecken, war es nur logisch, dass dieses Modell zu den ersten zählte, die von einer breiteren Öffentlichkeit verwendet wurden.",
    "en": "This item, whose full designator is the F-706.574 'Phanca' Cybernetic Arm, is unique among heavily mechanized capsuleer accoutrements in that rather than focusing primarily on the future, it draws on a dark part of ancient empire history - one that's either completely barbaric or unquestionably devout, depending who you ask.\r\n\r\nIts origins lie in an Amarr decree where a member of the oligarchy - who was whimsical, powerful and, it is speculated, quite astoundingly insane during the tail end of her life- demanded that all current and future heirs of a particular royal house have their right hand amputated. They acquiesced, but had the hands replaced with cybernetic models in a silver coating.\r\n\r\nThe first heir who suffered this fate took great pride in it, and his silver hand is on display in the open court of the Amarr Royal palace. When capsuleers - themselves the unquestionable elite of New Eden - started taking to cybernetic arms, it was only natural that this be one of the first models put into public use.",
    "es": "Este objeto, cuyo nombre completo es brazo cibernético «Phanca» F-706.574, es único entre los enseres más mecanizados de los capsulistas, en tanto en cuanto no se centra principalmente en el futuro, sino que lo hace en una parte oscura de la historia del antiguo imperio, llena de barbarismos o devociones incuestionables, según a quién preguntes.\n\n\n\nSus orígenes se remontan a un decreto amarriano por el que una poderosa y caprichosa oligarca, que al parecer perdió por completo la razón en la última etapa de su vida, logró exigir que a todos los herederos actuales y futuros de una casa real en particular les fuera amputada su mano derecha. Las casas accedieron a ello, pero reemplazaron las manos por modelos cibernéticos con un recubrimiento de plata.\n\n\n\nEl primer heredero en sufrir semejante suerte no dudó en mostrar su orgullo, y su mano de plata puede verse en el patio abierto del Palacio Real amarriano. Cuando los capsulistas, la incuestionable élite de Nuevo Edén, comenzaron a usar brazos cibernéticos, naturalmente se basaron en este modelo para los primeros utilizados públicamente.",
    "fr": "Cet objet, dont la désignation complète est Bras cybernétique « Phanca » F-706.574, est unique parmi les accoutrements mécanisés des capsuliers, en ceci qu'au lieu de se projeter vers l'avenir, il revient sur les moments sombres de l'histoire de l'empire. Des moments d'intense barbarie ou de dévotion absolue, selon les personnes.\n\nCet accessoire est le fruit d'un décret amarr par lequel un membre de l'oligarchie, à la fois fantasque, puissant et soi-disant complètement fou à la fin de sa vie, exigeait de tous les héritiers actuels et futurs d'une maison royale en particulier qu'ils se fassent amputer de la main droite. Ceux-ci se conformèrent à la loi, mais remplacèrent leur main par des modèles cybernétiques enveloppés d'un revêtement en argent.\n\nLe premier héritier à subir ce sort en tira une grande fierté, et sa main en argent fut exposée à la cour du palais royal amarr. Quand les capsuliers, l'élite indiscutable de New Eden, commencèrent à porter des bras cybernétiques, celui-ci devint tout naturellement l'un des premiers modèles destinés à l'usage public.",
    "ja": "この商品は正式名称をF-706.574「ファンカ」サイバーアームといい、未来志向なものが多いカプセラ用機械化義肢の中で、アマー帝国のあまり知られていない故事をテーマにした変わり種だ――この故事を言語道断な蛮行とみるか、揺るぎない忠義の表明とみるかは、人によって意見が異なる。\n\nそもそもの始まりは、アマー皇室のさるやんごとなき人物が――気まぐれで、影響力があり、後世の推測によれば晩年は正常な判断力を全く失っていたとされる女性が――ある皇室ゆかりの貴族に対し、現在および将来の家長の右手を全て切り落とせと命令したことにある。一門の者は抗議もせず命令に従ったが、代わりに銀で覆ったサイバネティック義手を移植した。最初の犠牲者となった家長はこれをむしろ大きな誇りと考え、銀の義手をアマー皇宮で公然と見せて歩いた。後にカプセラが――彼らもまたニューエデンのエリート階級であることはまちがいない――サイバネティック義手を着けはじめたとき、一般市場に送り出された初期のモデルの中にこの商品があったのも当然なことなのだ。",
    "ko": "F-706.574 '판카' 사이버네틱 암은 개조된 캡슐리어 장비 중에서도 독특한 면모를 자랑하는 장비로 고대 제국 기술을 기반으로 설계가 이루어졌습니다. 고대 제국은 흔히 '야만적' 또는 '종교적'이라는 상반된 평가를 받는 국가입니다. <br><br>사이버네틱 암은 과거 아마르 법령에서 비롯된 장비로, 당시 과두 정부의 일원이었던 한 권력자의 광증이 도지면서 황실 계승자들의 오른손을 전부 절단하라는 괴상한 법령이 공포되었습니다. 결국 계승자들의 오른손은 전부 절단되었고 손이 있던 자리는 은 코팅된 기계 장치로 대체되었습니다. <br><br>첫 번째 계승자는 이러한 행동에 대하여 상당한 자부심을 느꼈으며, 아마르 황실 법정에는 오늘날까지도 그의 손이 전시되어 있습니다. 이러한 유례로 미루어보아 '판카'가 캡슐리어들의 눈길을 사로잡은 것은 필연적인 일이었습니다.",
    "ru": "От большинства декоративных механосимбионтов протез под индексом F-706.574 («киберрука модели «Фанка») отличается в первую очередь идеологически: его создатели решили не мечтать о светлом будущем, а обратились к одной из дичайших (или величайших — мнения, как водится, расходятся) страниц истории Амаррской Империи.\n\nСвоим внешним видом протез обязан странностям амаррского олигархата — точнее, эксцентричности одной из его представительниц, в последние годы жизни практически (как утверждает молва) утратившей рассудок. Ей удалось добиться принятия указа, согласно которому наследникам одной из императорских династий отныне и во веки веков вменялось в обязательном порядке подвергаться ампутации правой руки. Члены династии нехотя согласились с этим решением, настояв на замене отрезанных конечностей кибернетическими протезами.\n\nПервый из пострадавших претендентов на императорский трон перенёс испытание с гордостью и достоинством; принадлежавшая ему киберрука серебристого цвета выставлена на всеобщее обозрение в одном из открытых двориков императорского дворца. В свободную продажу эта модель поступила одной из первых — в полном соответствии со спросом, определявшимся нуворишами из числа капсулёров.",
    "zh": "这件物品的全名是F-706.574'幻影'机械义肢，相对于单调呆板的克隆飞行员常规制式穿着来讲可谓别出心裁。它借鉴了帝国远古历史中的黑暗面 - 有人说那是野蛮行径，有人说那是对神的忠贞虔诚，因人而异了。\n\n它的诞生要追溯到艾玛帝国曾经颁布的一项法令，当时的一位权贵拥有无上权力，脾气却反复无常，而且在她的生命晚期几乎陷入了疯狂。她下令某个贵族家族中的全部后代必须将右手切掉。这个家族默默地接受了命令，不过他们用镀银的机械义肢代替了被切掉的手。\n\n第一位受此洗礼的贵族后代将这视为无上的荣耀，他的机械义肢至今仍展示在艾玛皇家宫殿的公开法庭中。克隆飞行员毫无疑问是新伊甸中的精英，自然也有资格使用这种机械义肢。这个型号是第一批面向大众的义肢产品之一。"
  },
  "groupID": 1271,
  "iconID": 21081,
  "marketGroupID": 1836,
  "name": {
    "de": "Women's 'Phanca' Cybernetic Arm (right)",
    "en": "Women's 'Phanca' Cybernetic Arm (right)",
    "es": "Brazo cibernético Phanca para mujer (derecho)",
    "fr": "Bras cybernétique 'Phanca' pour femmes (droite)",
    "ja": "レディース「ファンカ」サイバーアーム（右）",
    "ko": "여성용 '판카' 사이버네틱 신체파츠 (오른팔)",
    "ru": "Women's 'Phanca' Cybernetic Arm (right)",
    "zh": "女式'幻影'机械义肢(右)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}