{
  "basePrice": 800000.0,
  "description": {
    "de": "Dieser Chip für die soziale Anpassung wurde von den Wissenschaftlern der Sisters of EVE für die Anwendung durch deren Elite-Offiziere modifiziert.\n\nPrimärer Effekt: +3 Bonus auf Ausstrahlung\n\nSekundärer Effekt: 5% Bonus auf die Warpgeschwindigkeit\n\nSet-Effekt: 10% Bonus auf die Stärke aller sekundären Effekte von Ascendancy-Implantaten",
    "en": "This social adaptation chip has been modified by Sisters of EVE scientists for use by their elite officers.\n\nPrimary Effect: +3 bonus to Charisma\n\nSecondary Effect: 5% bonus to warp speed\n\nSet Effect: 10% bonus to the strength of all Ascendancy implant secondary effects",
    "es": "Las científicas de Sisters of EVE han modificado este chip de adaptación social para que lo usen sus oficiales de élite.\n\nEfecto principal: +3 de bonificación al carisma.\n\nEfecto secundario: 5 % de bonificación a la velocidad de warp.\n\nEfecto de conjunto: 10 % de bonificación a los efectos secundarios de los implantes Ascendancy.",
    "fr": "Cette puce de sociabilisation a été modifiée par des scientifiques affiliés aux Sisters of EVE pour leurs officiers d'élite.\n\nEffet principal : +3 au charisme\n\nEffet secondaire : 5% à la vitesse de warp\n\nEffet de set : 10% aux bonus des effets secondaires de tous les implants Ascendant.",
    "ja": "シスターズオブイブの科学者が上級幹部用に改良したソーシャル適応チップ。\n\n第1効果：カリスマが+3ポイント増加\n\n第2効果：ワープ速度に5%のボーナス\n\nセット効果：全てのアセンダンシーインプラントの第2効果が10%増加",
    "ko": "이 사회적응성 칩은 시스터 오브 이브 과학자들이 개량한 엘리트 장교 전용 장비입니다. <br><br>주 효과: 카리스마+3 <br><br>보조 효과: 함선 워프 속도 5% 증가<br><br>세트 효과: 어센던시 임플란트 보조 효과 10% 증가",
    "ru": "Этот имплантат повышения социальной компетентности был доработан учёными Конгрегации сестёр-служительниц «Евы»; доработанными имплантатами пользуются элитные сотрудники организации.\n\nОсновной эффект: увеличение характеристики «Харизма» — на 3 единицы\n\nДополнительный эффект: на 5% увеличивается скорость движения в варп-режиме\n\nСинергетический эффект: на 10% усиливаются все дополнительные эффекты имплантатов серии «Асенданси»",
    "zh": "姐妹会科学家对这种社交适应芯片做了专门修改，以便于他们的精英官员使用。\n\n主要效果：魅力属性值增加3\n\n次要效果：跃迁速度提高5%\n\n套件效果：所有“统御”植入体次要效果增加10%"
  },
  "groupID": 300,
  "iconID": 2060,
  "marketGroupID": 622,
  "metaGroupID": 4,
  "name": {
    "de": "Mid-grade Ascendancy Epsilon",
    "en": "Mid-grade Ascendancy Epsilon",
    "es": "Ascendancy Épsilon de grado medio",
    "fr": "Ascendant Epsilon de qualité moyenne",
    "ja": "ミディアムグレードアセンダンシーイプシロン",
    "ko": "중급 어센던시 엡실론",
    "ru": "Mid-grade Ascendancy Epsilon",
    "zh": "中级统御—伊普西隆型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}