{
  "basePrice": 800000.0,
  "description": {
    "de": "Dieser Neuralbooster wurde von den Wissenschaftlern der Sisters of EVE für die Anwendung durch deren Elite-Offiziere modifiziert.\n\nPrimärer Effekt: +3 Bonus auf Willenskraft\n\nSekundärer Effekt: 3% Bonus auf die Warpgeschwindigkeit\n\nSet-Effekt: 10% Bonus auf die Stärke aller sekundären Effekte von Ascendancy-Implantaten",
    "en": "This neural boost has been modified by Sisters of EVE scientists for use by their elite officers.\n\nPrimary Effect: +3 bonus to Willpower\n\nSecondary Effect: 3% bonus to warp speed\n\nSet Effect: 10% bonus to the strength of all Ascendancy implant secondary effects",
    "es": "Las científicas de Sisters of EVE han modificado este estímulo neuronal para que lo usen sus oficiales de élite.\n\nEfecto principal: +3 de bonificación a la voluntad.\n\nEfecto secundario: 3 % de bonificación a la velocidad de warp.\n\nEfecto de conjunto: 10 % de bonificación a todos los efectos secundarios del implante Ascendancy.",
    "fr": "Ce booster neural a été modifié par des scientifiques affiliés aux Sisters of EVE pour leurs officiers d'élite.\n\nEffet principal : +3 à la volonté.\n\nEffet secondaire : 3% à la vitesse de warp\n\nEffet de set : 10% aux bonus des effets secondaires de tous les implants Ascendant.",
    "ja": "シスターズオブイブの科学者が上級幹部用に改良した神経系ブースト。\n\n第1効果：精神力が3ポイント増加\n\n第2効果：ワープ速度に3%のボーナス\n\nセット効果：全てのアセンダンシーインプラントの第2効果が10%増加",
    "ko": "시스터 오브 이브(SOE) 과학자들이 엘리트 장교를 위해 별도로 개발한 신경 부스터입니다. <br><br>주 효과: 정신력 +3<br><br>보조 효과: 함선 워프 속도 3% 증가<br><br>세트 효과: 어센던시 임플란트 보조 효과 10% 증가",
    "ru": "Этот усилитель синаптических связей был доработан учёными Конгрегации сестёр-служительниц «Евы»; доработанными имплантатами пользуются элитные сотрудники организации.\n\nОсновной эффект: увеличение характеристики «Сила воли» — на 3 единицы\n\nДополнительный эффект: на 3% увеличивается скорость движения в варп-режиме\n\nСинергетический эффект: на 10% усиливаются все дополнительные эффекты имплантатов серии «Асенданси»",
    "zh": "EVE姐妹会科学家对这种神经增效体做了专门修改，以便于他们的精英官员使用。\n\n主要效果：毅力属性值增加3\n\n次要效果：跃迁速度提高3%\n\n套件效果：所有“统御”植入体次要效果增加10%"
  },
  "groupID": 300,
  "iconID": 2054,
  "marketGroupID": 620,
  "metaGroupID": 4,
  "name": {
    "de": "Mid-grade Ascendancy Gamma",
    "en": "Mid-grade Ascendancy Gamma",
    "es": "Ascendancy Gamma de grado medio",
    "fr": "Ascendant Gamma de qualité moyenne",
    "ja": "ミディアムグレードアセンダンシーガンマ",
    "ko": "중급 어센던시 감마",
    "ru": "Mid-grade Ascendancy Gamma",
    "zh": "中级统御—伽玛型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}