{
  "basePrice": 500000.0,
  "description": {
    "de": "Diese Werkzeuge scheinen für die Verwendung in niedrigstufigen und sehr kryptischen Experimenten vorbereitet worden zu sein. Was genau mit ihnen geschehen wird, ist noch unklar, doch sie scheinen für eine Art von Datenerhebung unter schwierigen und eventuell explosiven Bedingungen vorgesehen gewesen zu sein.",
    "en": "These tools seem to have been prepared for use in low-level experiments of a highly cryptic nature. What exactly will be done with them is an open question, but they appear to be intended for some manner of data gathering under adverse and possibly explosive conditions...",
    "es": "Parece que estas herramientas están preparadas para usarse en experimentos de bajo nivel de una naturaleza muy críptica. Lo que se hará exactamente con ellas es una incógnita, pero parece que su objetivo es recopilar información en condiciones adversas y posiblemente explosivas...",
    "fr": "Ces outils semblent avoir été préparés en vue de conduire des expériences rudimentaires de nature profondément cryptique. Leur domaine d'application reste flou, mais les hypothèses confluent vers un système de récupération de données en conditions hostiles et explosives...",
    "ja": "このツールセットは、何らかの簡単な実験のために用意されていたもののようだ。これで何をするつもりだったのか正確なところは分からないが、爆発の恐れがあるような危険な状況で何らかのデータを収集する目的があったと思われる。",
    "ko": "저등급 실험에서 사용되는 불명한 도구입니다. 이것으로 무엇을 할 수 있는가에 관해서는 밝혀진 바가 없으나, 불리한 상황 또는 폭발에 휘말린 상황에서 정보를 획득하고자 만들어진 도구로 추측됩니다.",
    "ru": "По-видимому, эти инструменты предназначены для проведения экспериментов начального уровня, суть которых остаётся загадкой. Какую в точности функцию они выполняют, достоверно неизвестно, но предположительно они являются устройствами сбора данных в неблагоприятных — или даже взрывоопасных — условиях.",
    "zh": "这些工具看起来是用于在高度机密的环境中进行低级实验的。这些实验到底是什么没人知道，不过看上去似乎是在危险且具有爆炸性的环境中进行数据收集之类的..."
  },
  "groupID": 314,
  "iconID": 2225,
  "marketGroupID": 1840,
  "mass": 1.0,
  "name": {
    "de": "Covert Research Tools",
    "en": "Covert Research Tools",
    "es": "Herramientas de investigación encubierta",
    "fr": "Outils de recherche secrète",
    "ja": "機密研究ツール",
    "ko": "특수 연구장치",
    "ru": "Covert Research Tools",
    "zh": "隐秘研究工具"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}