{
  "description": {
    "de": "Dieses Elite-Kleidungsstück wurde im Jahr 115 YC erschaffen und New Edens wohltätiger Gesellschaft präsentiert. Das T-Shirt bezeugt die unumstrittene Tatsache, dass sein Käufer auf der Seite des Guten steht in einer Welt, die nur zu oft grausam und erbarmungslos ist. Tragen Sie es mit Stolz und in dem Wissen, dass Sie im Leben von Fremden einen Unterschied gemacht haben.",
    "en": "This highly prestigious item of clothing was created in YC 115 and presented to New Eden's charitable societies. The shirt stands as undeniable proof that its purchaser is on the side of good in a world that all too often can be cruel and merciless. Wear it with pride, and know that you have made a difference in the lives of strangers.",
    "es": "Esta prestigiosa prenda de vestir se confeccionó en el año 115 CY y se presentó a las fundaciones benéficas de Nuevo Edén. La camiseta supone una prueba innegable de que quien la lleva está del lado del bien en un mundo que puede resultar de lo más cruel y despiadado. Lúcela con el orgullo de saber que has marcado la diferencia en la vida de otras personas.",
    "fr": "Ce vêtement prestigieux fut créé en 115 après CY et présenté aux associations caritatives de New Eden. Ce T-shirt est une preuve indéniable que son propriétaire sait encore faire preuve de bonté dans un monde en proie à la cruauté et à la violence. Arborez-le fièrement, en sachant que vous avez apporté de la joie dans la vie de nombreux étrangers.",
    "ja": "非常に高く評価されているこのファッションアイテムは、YC115年に製作され、ニューエデン内のチャリティーに関心の高い社交家たちにプレゼントされた。本シャツの購入者は、時に全ての人が非情で無慈悲になりうるこの世界で、善意の側に立っていることを証明している。プライドを持って着用すれば、自分にとって関係のなかった人々の人生に、違いを生み出したことを感じられるだろう。",
    "ko": "YC 115년에 제작된 유명 패션 아이템으로 뉴에덴의 각종 자선 단체에게 수여되었습니다. 해당 티셔츠는 일종의 증표로써 가혹하고 잔인한 세상 속에서도 선한 품성을 유지했음을 증명합니다. 선한 영향력을 행사했다는 사실에 자부심을 갖고 입어주시길 바랍니다.",
    "ru": "Этот предмет одежды выдавался в 115-м году (по юлайскому летоисчислению) членам различных благотворительных обществ, служа своего рода наградой филантропам — неоспоримым доказательством того, что беспощадность и жестокость могут идти рука об руку с желанием творить добро. Капсулёр! Носи эти одежды с гордостью — ведь ты смог помочь незнакомцам, ничего не прося взамен.",
    "zh": "这件极富盛名的衣着诞生于YC115年，并被赠送给了新伊甸的慈善机构。它是一种坚定的象征：尽管这世界总是冷酷无情，但是购买它的人仍虔心向善。骄傲地穿上它吧，你已经为素未谋面的人送去了光明。"
  },
  "groupID": 1089,
  "iconID": 21090,
  "marketGroupID": 1398,
  "name": {
    "de": "Men's 'Humanitarian' T-shirt YC 115",
    "en": "Men's 'Humanitarian' T-shirt YC 115",
    "es": "Camiseta Humanitario del 115 CY para hombre",
    "fr": "T-shirt 'Humanitaire' pour hommes 115 après CY",
    "ja": "メンズ「ヒューマニタリアン」ＴシャツYC115",
    "ko": "남성용 '인도주의' 티셔츠 YC 115년",
    "ru": "Men's 'Humanitarian' T-shirt YC 115",
    "zh": "男式'博爱'T恤 YC115年"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}