{
  "description": {
    "de": "Dieses Zertifikat verweist auf Profi-Kompetenzen in der hohen Kunst der sogenannten \"Rumpfpanzerung\". Der Besitzer kann alle in diesem Bereich gängigen Module handhaben. Dass Rumpfpanzerung nur etwas für \"echte Kerle\" sein soll, findet er ebenso hohl wie den Vorgang an sich. Hiermit können Sie blind darauf vertrauen, dass die Struktur Ihres Schiffes jedweden Schaden absorbiert, doch hoffentlich sind sie schlau genug, diesen dämlichen Käse zu hinterfragen.\n\n\n\nIm Zuge einer Umstrukturierung bei der Zertifikatvergabe bracht CONCORD eine physische Kopie dieses Zertifikats heraus. Dadurch soll sichergestellt werden, dass diese Rumpfpanzerungs-Profis jederzeit erkannt werden (zumindest von sich selbst).",
    "en": "This certificate represents an elite level of competence in the infamous practice of \"hull tanking\". It certifies that the holder can fully use all modules relating to hull tanking. The holder is aware that \"real men hull tank\", and also that hull tanking is really dumb. With this certificate, you've maximised your ability to rely on your structural systems to absorb damage, although hopefully you're smart enough to know what a daft idea that is.\r\n\r\nDuring a certificate system restructuring, CONCORD issued a physical copy of this certificate to ensure that those elite hull tankers would always be recognized (at least by themselves).",
    "es": "Este certificado representa un nivel de competencia de élite en la infame práctica de «tanquerizar cascos». Certifica que el titular puede utilizar plenamente todos los módulos asociados a la tanquerización. El titular es consciente de que «los hombres de verdad tanquerizan», y también de que tanquerizar es una chorrada en sí misma. Con este certificado, maximizas tu dependencia de los sistemas estructurales en cuanto a la absorción de impactos, aunque es de esperar que seas lo bastante inteligente como para saber que eso es una pésima idea.\n\nDurante una reestructuración del sistema de certificados, CONCORD emitió una copia física de este certificado para garantizar que los tanquerizadores de élite fueran siempre reconocidos —al menos, por ellos mismos—.",
    "fr": "Ce certificat désigne un niveau de compétence d'élite dans la pratique de la « protection de la coque ». Il atteste que son détenteur maîtrise pleinement tous les modules liés à la protection de la coque. Son détenteur est parfaitement conscient que « la protection de la coque est réservée aux hommes, aux vrais », mais qu'il s'agit également d'une stratégie complètement stupide. Avec ce certificat, vous attestez avoir une confiance aveugle en vos systèmes structuraux pour absorber les dégâts, tout en ayant parfaitement conscience de la stupidité de la chose.\n\nAu cours de la restructuration du système de certification, CONCORD a publié une copie de ce certificat afin de s'assurer que les utilisateurs de la protection de la coque soient toujours reconnus (au moins par eux).",
    "ja": "この証明書は、悪名高い「船体タンキング」に関して一流の能力を備えていることを証明するものである。証明書の保持者は、船体タンキング関連の全てのモジュールを完璧に使いこなすことができる。また、「船体タンクこそ男らしさの象徴」だと考えているが、船体タンキングは愚かであることも理解している。この証明書は、ストラクチャレベルでダメージをしのぐ技術を最高水準で有していることを示す。だからといって実行に移すのは正気の沙汰ではないと、あなたが理解していれば良いのだが。証明書システムの改定に伴い、CONCORDはこの証明書を物理的書類として発行し、優秀な船体タンキング技能保有者がいつでもその証拠を提示できるように（少なくとも自分で思いだすよすがになるように）はからった。",
    "ko": "캡슐리어의 우수한 \"선체 탱킹\" 능력과 관련 모듈들을 상황에 맞게 활용할 수 있음을 증명합니다. 스킬세트를 통해 탱킹 역할의 중요성을 인지하고 선체 방어력을 효율적으로 활용한 캡슐리어들에게 주어지는 자격증입니다. 그렇다 하더라도 선체 탱킹은 여전히 위험한 전술입니다. <br><br>CONCORD에서는 자격증 시스템 재구성 중, 모든 이들이 자격증 보유자들을 알아볼 수 있도록 별도의 물리적 복사본을 나눠줬습니다.",
    "ru": "Данный сертификат соответствует одному из уровней подготовки пилота в деле печально известной танковки корпусом. Сертификат выдаётся пилотам, способным предельно эффективно использовать все системы, имеющие отношение к танковке корпусом. Данный сертификат выдаётся пилотам, знающим, что «настоящие парни танкуют корпусом», и что танковать корпусом — глупо. Владея этим сертификатом, вы можете максимально эффективно поглощать ущерб конструкциями корпуса, но хочется надеяться, что голос разума не забудет предупредить вас, что воплощение этой идеи достойно безумцев.\n\nВо время пересмотра системы сертификации капсулёров КОНКОРД выпустил типографские копии этого сертификата в целях подтверждения элитного статуса пилотов, танкующих корпусом (хотя бы в их собственном кругу).",
    "zh": "该证书表明持有者对传说中的“结构抗”能力的掌握已达到了专家水平。持有者已完全掌握了结构抗所需要的所有装备的使用方法。持有者已经领会了“真男人，结构抗”精神，而且也认识到结构抗实在是件蠢事。拥有这张证书，意味着你依靠舰船结构系统来吸收伤害的能力已达巅峰，不过也希望你能意识到这主意有多蠢。\n\n在证书系统变革一新后，统合部特地颁发了这张证书的纸质版本，以确保大家能够容易认出这些结构抗专家们（至少他们自己看得到）。"
  },
  "groupID": 1194,
  "iconID": 1192,
  "marketGroupID": 1661,
  "mass": 0.01,
  "name": {
    "de": "Hull Tanking, Elite",
    "en": "Hull Tanking, Elite",
    "es": "Tanquerización de cascos (élite)",
    "fr": "Protection par coque, Élite",
    "ja": "船体タンキング（エリートレベル）",
    "ko": "선체 탱킹 엘리트",
    "ru": "Hull Tanking, Elite",
    "zh": "结构抗专家"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}