{
  "description": {
    "de": "Diese Struktur verhindert den konventionellen Einsatz von Richtungsscannern und Scansonden innerhalb eines Radius von 30 km. Jedes Objekt innerhalb der Reichweite des mobilen Scanblockierers wird nicht auf diesen Sensoren auftauchen und Schiffe innerhalb dieses Radius werden außerdem feststellen, dass Ihre eigenen Instrumente außer Betrieb sind.\n\nDie gewaltige Menge an Energie, die benötigt wird um dieses Feld zu projizieren, macht die Blockier-Einheit selbst in höchstem Maße sichtbar für Kampfsonden und Richtungsscans.\n\nDie Aktivierungszeit beträgt eine Minute. Kann nicht im Umkreis von 100km um einen anderen mobilen Scanblockierer, 75km um ein Sprungtor, eine Station oder eine Upwell-Struktur und 40 km um eine Sternenbasis aufgestellt werden. Einmal aufgestellt, kann sie nicht wieder eingeholt werden. Die Einheit zerstört sich nach einer Stunde in Betrieb selbst.",
    "en": "This structure prevents the normal operation of directional scanners and probes within its 30km radius. Any objects within range of the Mobile Scan Inhibitor will not be visible to these sensors and any ship within the radius will also find their own instruments rendered inoperable.\n\nThe massive energy required to project this field causes the Inhibitor structure itself to be extremely visible to combat probes and directional scans.\n\nOne minute activation time. May not be deployed within 100km of another Mobile Scan Inhibitor, within 75km of Stargates, Wormholes, Stations or Upwell Structures, or within 40km of a Starbase. Cannot be retrieved once deployed. Self-destructs after one hour of operation.",
    "es": "Esta estructura impide el funcionamiento normal de los escáneres y sondas direccionales dentro de un radio de 30 km. Cualquier objeto dentro del alcance del inhibidor de escaneo móvil no será visible para estos sensores y cualquier nave dentro del radio también verá inutilizado su propio instrumental.\n\nLa enorme energía necesaria para proyectar este campo hace que la propia estructura del inhibidor sea extremadamente visible para las sondas de combate y los escáneres direccionales.\n\nTiempo de activación de un minuto. No se puede desplegar a menos de 100 km de otra unidad de inhibidor de escaneo móvil, a menos de 75 km de portales estelares, agujeros de gusano, estaciones o estructuras de Upwell ni a menos de 40 km de una base estelar. No se puede recuperar tras su despliegue. Se autodestruye tras una hora de funcionamiento.",
    "fr": "Cette structure brouille les radars des sondes et des scanners directionnels dans un rayon de 30 km. Tout objet à portée de l'inhibiteur de scan mobile sera masqué aux détecteurs de signature extérieurs. Les dispositifs de repérage des vaisseaux situés dans le rayon d'action de l'inhibiteur seront également inopérants.\n\nCependant, l'énergie massive projetée par le champ d'inhibition accroît significativement le rayon de signature de la structure au profit des sondes de combat et des scanners directionnels ennemis.\n\nTemps d'activation : 1 minute. Cette unité ne peut pas être déployée à moins de 100km d'un autre inhibiteur de scan mobile, à moins de 75km d'un portail stellaire, d'un trou de ver, d'une station ou d'une structure Upwell, ni à moins de 40 km d'une base stellaire. L'inhibiteur ne peut pas être récupéré une fois déployé. L'unité s'autodétruit au bout d'une heure de déploiement.",
    "ja": "このストラクチャから半径30km以内では指向性スキャンとプローブが正常に機能しなくなる。移動式スキャン阻害機の有効範囲内にあるオブジェクトはこういったセンサーに探知されなくなるが、センサーが不具合をきたすのは範囲内の艦船も同様である。\n\nこのようなフィールドを展開するには莫大なエネルギーが必要なため、ストラクチャ自体は戦闘プローブや指向性スキャンに非常に探知されやすい。\n\n起動までの所要時間は1分。他の移動式スキャン阻害機から100km以内、スターゲートまたはワームホール、ステーション、アップウェル系ストラクチャから75km以内、スターベースから40km以内には設置できない。一度設置すると回収は不可能。1時間稼働すると自動的に自壊する。",
    "ko": "해당 구조물은 30km 반경 내에서 작동하는 전방위 스캐너 및 프로브의 활동을 방해합니다. 작동 반경 내에 위치한 모든 오브젝트는 스캔이 불가능하며 해당 범위에 내에 함선이 위치할 경우에는 장비가 정지됩니다. <br><br>방해 전파를 송신하기 위해 막대한 양의 에너지가 소모되는 탓에 구조물 자체는 비교적 쉽게 정찰 프로브 및 전방위 스캔에 탐지가 이루어집니다. <br><br>작동 대기시간 1분. 다른 이동식 스캔 방해장치와는 100km, 스타게이트, 웜홀, 업웰 정거장, 업웰 구조물과는 75km, 그리고 스타베이스와는 40km 이상 떨어진 지점에 설치해야 합니다. 한번 설치되면 회수는 불가능합니다. 작동 한 시간 후 자폭합니다.",
    "ru": "Этот генератор прячет от всех разведсистем (бортовых пеленгаторов и разведзондов) объекты, находящиеся в пределах дальности его действия (30 километров). Все объекты в пределах дальности действия полевого генератора помех разведсистемам невидимы для указанных разведсистем; приборы кораблей, размещённых в пределах этого радиуса, также прекращают функционировать.\n\nГенератор является системой постановки активных помех; его мощное излучение более чем заметно для зондов и бортовых пеленгаторов.\n\nДлительность процесса автоматического включения – 1 минута. Невозможно поставить на якорь в пределах 40 километров от ПОСа, 75 километров от гиперворот, станций и сооружений «Апвелл», и 100 километров от другого полевого глушителя приводных маяков. После размещения блока в космосе, его нельзя снова поместить в трюм корабля. Самоуничтожается через час после автоматического включения.",
    "zh": "这个建筑可以阻止30km范围内的定向扫描器和扫描探针的正常运作。位于移动式扫描抑制装置作用范围内的任何物体都不会被扫描到，范围内的舰船会发现船上的所有扫描器都失灵了。\n\n不过，生成这个力场所需要的巨大能量使得移动式扫描抑制装置本身非常容易被作战探针和定向扫描器发现。\n\n启动时间1分钟。不能锚定在下列地点：另一个移动式扫描抑制装置100km范围内、星门或虫洞以及空间站或昇威建筑75km范围内、母星基地40km范围内。部署后不可回收。启动一小时后自毁。"
  },
  "graphicID": 20439,
  "groupID": 1275,
  "marketGroupID": 1845,
  "mass": 10000.0,
  "name": {
    "de": "Mobile Scan Inhibitor",
    "en": "Mobile Scan Inhibitor",
    "es": "Inhibidor de escaneo móvil",
    "fr": "Inhibiteur de balayage mobile",
    "ja": "移動式スキャン阻害機",
    "ko": "이동식 스캔 방해장치",
    "ru": "Mobile Scan Inhibitor",
    "zh": "移动式扫描抑制装置"
  },
  "portionSize": 1,
  "published": true,
  "sofFactionName": "genericmetal",
  "soundID": 20152,
  "volume": 100.0
}