{
  "capacity": 1200.0,
  "description": {
    "de": "Eine kleine, stationierbare Einheit, die von Spielern kontrollierten Strukturen (POS) Materialien stiehlt. Die kleine mobile \"Hybrid\"-Abzapfeinheit kann Hybrid-Polymere von Polymer-Reaktoranlagen stehlen. Die gestohlenen Materialien werden in der Einheit aufbewahrt und sind für jeden zugänglich. \n\nDie Absaugeinheit verwendet fortschrittliche Morphtechnologien, um sich als Teil der POS zu tarnen. Auf diese Weise kann sie das Fließband der POS anzapfen, ohne von den Verteidigungsanlagen bemerkt zu werden.",
    "en": "A small personal deployable that steals material from player owned structures (POS). The Small 'Hybrid' Mobile Siphon Unit can steal Hybrid Polymers from Polymer Reaction Arrays. The stolen materials are stored in the unit and are accessible by anyone. \r\n\r\nThe Siphon Unit uses an advanced morphing technology to mask itself as being part of the POS. This allows it to infiltrate the production line of the POS and escape the attention of its defenses.",
    "es": "Este pequeño desplegable personal roba materiales de las estructuras de jugadores. La unidad sifónica móvil pequeña Hybrid puede robar polímeros híbridos de los sistemas reactivos poliméricos. Los materiales robados se almacenan en la unidad y cualquiera puede acceder a ellos.\n\nLa unidad sifónica utiliza una tecnología de mutación avanzada para camuflarse como parte de la estructura de jugadores. Así se infiltra en la cadena de producción sin captar la atención de las defensas.",
    "fr": "Petite unité personnelle mobile capable de voler des matériaux aux structures appartenant aux joueurs. Le petit siphon mobile « hybride » peut voler des polymères hybrides à des modules de réaction de polymère. Les matériaux volés sont ensuite stockés dans l'unité et sont accessibles par tous. \n\nLe siphon utilise une technologie avancée de camouflage pour se fondre dans la structure appartenant au joueur. Cela lui permet ainsi d'infiltrer la ligne de production de la structure et d'échapper à ses défenses.",
    "ja": "配置可能な個人用小型施設で、プレイヤー所有建造物（POS）から資源を盗み出すのに使う。小型「ハイブリッド」移動式サイフォンユニットはポリマー化合施設からハイブリッドポリマーを盗み出せる。吸い出した資源はユニット内に貯蔵され、誰でも取り出せる。 \n\nサイフォンユニットは高度な偽装テクノロジーを使って自分を標的POSの一施設に見せかける。そうしてPOSのセキュリティシステムに気づかれることなく生産ラインに割り込むのである。",
    "ko": "개인용 소형 전개 장치로 플레이어 소유의 구조물(POS)에서 자원을 탈취할 수 있습니다. 소형 '하이브리드' 이동식 사이펀 장치는 폴리머 합성 시설에서 하이브리드 폴리머를 탈취할 수 있습니다. 탈취한 자원은 장치에 저장되며 누구나 내용물을 꺼낼 수 있습니다. <br><br>해당 사이펀 장치는 첨단 모핑 기술이 적용되어 POS의 일부로 보이도록 위장이 가능하기 때문에 이목을 끌지 않고 POS의 생산라인에 침투한 뒤 빠져나갈 수 있습니다.",
    "ru": "Отводной блок предназначен для личного использования в целях хищения сырья из передвижных орбитальных станций (ПОСов). Малый отводной блок типа «Гибрид» извлекает полимерные материалы из реакторов синтеза полимеров. Доступ к грузовым отсекам отводных блоков, хранящим извлечённое сырьё, может получить любой пилот. \n\nПосле сброса за борт корабля отводной блок применяет усовершенствованную имитационную технологию, мгновенно «встраиваясь» в систему блоков ПОСа. Благодаря этому системы автоматической защиты орбитальной станции игнорируют присутствие отводного блока и не препятствуют его врезке в производственную цепочку.",
    "zh": "小型移动式虹吸装置是一种小型可部署装置，能够从玩家的建筑中偷取资源。小型混合物移动式虹吸装置可以从聚合物反应堆阵列中偷取混合聚合物。窃取来的材料会储存在这个装置中，任何人都可以拿走它们。 \n\n这个虹吸装置使用了一种先进的变形技术，将自己伪装成玩家建筑的一部分。这样它就可以渗透进入建筑的生产线而不被防御系统察觉了。"
  },
  "graphicID": 20437,
  "groupID": 1247,
  "marketGroupID": 1835,
  "mass": 10000.0,
  "metaGroupID": 1,
  "name": {
    "de": "Small Mobile 'Hybrid' Siphon Unit",
    "en": "Small Mobile 'Hybrid' Siphon Unit",
    "es": "Unidad sifónica móvil pequeña Hybrid",
    "fr": "Petite unité de siphon mobile 'Hybride'",
    "ja": "小型移動式「ハイブリッド」サイフォンユニット",
    "ko": "소형 이동식 '하이브리드' 사이펀 장치",
    "ru": "Small Mobile 'Hybrid' Siphon Unit",
    "zh": "小型混合物移动式虹吸装置"
  },
  "portionSize": 1,
  "published": true,
  "sofFactionName": "genericbase",
  "soundID": 20131,
  "variationParentTypeID": 33477,
  "volume": 35.0
}