{
  "basePrice": 25000000.0,
  "description": {
    "de": "Das Gefechtsüberwachungssystem (ESS) kann in jedem System außerhalb des Zuständigkeitsbereichs der Imperien aufgestellt werden. Es überwacht Gefechte in diesem System und erlaubt es somit dem Staat der Caldari, die Belohnungen für den Abschuss eines gesuchten Piraten aufzubessern.\n\nWenn sich in einem System eine aktive ESS befindet, ändert sich der Wert der Kopfgeld-Auszahlung und es werden zusätzlich Loyalitätspunkte ausgezahlt. 80% des Kopfgelds wird sofort ausgezahlt, wobei 20% einem systemweiten Vorrat hinzugefügt werden, auf den über das ESS zugegriffen werden kann. Die 20% können im Laufe der Zeit auf bis zu 25% ansteigen, wodurch die gesamte Kopfgeld-Auszahlung 5% über dem Grundwert liegt. Der Bonus wird wieder auf 20% zurückgesetzt, wenn die ESS zerstört oder ausgeschöpft ist oder auf sie zugegriffen wird. Für jedes 1.000 ISK Kopfgeld werden 0,15 Loyalitätspunkte hinzugefügt. Dieser Betrag kann im Laufe der Zeit auf bis zu 0,2 Loyalitätspunkte ansteigen.",
    "en": "The Encounter Surveillance System can be deployed in any system outside empire jurisdiction. It monitors encounters in the system, allowing the Caldari State to supplement the rewards for killing a wanted pirate.\r\n\r\nWith an active ESS in a system the bounty payout values change and a Loyalty Point payout is added. 80% of bounty is paid directly, with 20% being added to a system-wide pool that can be accessed through the ESS. The 20% can rise up to 25% over time, putting the total bounty payout at 5% above base value. The bonus payout resets to 20% if the ESS is accessed, destroyed or scooped up. For each 1000 ISK in bounties, 0.15 LPs are added. This can rise up to 0.2 LPs over time.",
    "es": "El sistema de vigilancia de encuentros se puede desplegar en cualquier sistema fuera de la jurisdicción imperial. Supervisa los encuentros en el sistema, lo que permite al Estado Caldari suplementar las retribuciones por matar a un pirata buscado.\n\n\n\nCon un SVE activo en un sistema cambian los valores de pago de recompensas y se añade el pago de puntos de lealtad. El 80 % de la recompensa se abona directamente, mientras que el otro 20 % se aporta a un fondo común a todo el sistema al que se puede acceder a través del SVE. Ese 20 % puede llegar al 25 % con el paso del tiempo, lo que deja el precio total de la recompensa un 5 % por encima del valor base. El pago de la bonificación se restablece en el 20 % si alguien accede, destruye o retira el SVE. Por cada 1000 ISK en recompensas, se añaden 0,15 PL, que pueden aumentar hasta los 0,2 con el tiempo.",
    "fr": "Le système de surveillance des affrontements peut être déployé dans tous les systèmes hors de la juridiction de l'Empire. Il surveille les affrontements dans le système, permettant ainsi à l'État caldari de compléter les récompenses lorsqu'un pirate recherché est assassiné.\n\nLorsqu'un SSA est activé dans un système, les valeurs de la prime sont modifiées et un point de loyauté est ajouté. Ainsi, 80 % de la prime sont payés directement, tandis que 20 % sont ajoutés à la cagnotte du système, accessible via le SSA. Avec le temps, ces 20 % peuvent grimper jusqu'à 25 %, portant la valeur totale de la prime 5 % au-delà de sa valeur de base. Ce bonus revient à 20 % si quelqu'un accède au SSA, le détruit, ou en ramasse la cagnotte. Pour 1 000 ISK de prime, 0,15 PL est ajouté. Avec le temps, ce total peut atteindre 0,2 PL.",
    "ja": "対戦監視システムは、国家の司法権が及ばないシステムならどこででも配置できる。システム内の交戦をモニターし、お尋ね者の海賊を仕留めるとカルダリ連合が追加報酬を支払えるようにする。\n\n\n\nシステム内に起動中の対戦監視システム（ESS）があると懸賞金の払い戻し額が変更され、ロイヤルティポイントも加算される。懸賞金の80%は直接支払われ、20%はESSを通してアクセスできる、システム全体のプールに加えられる。この20%は、一定の時間が経過すると、懸賞金の基本支払い額の5%が加算され、25%になる。もしESSがアクセスされたり、破壊されたり、奪われると、このボーナスは20%にリセットされる。懸賞金1000 ISKにつき0.15 LPが付与される。この額は一定時間が経過すると0.2 LPになる。",
    "ko": "교전 감지 시스템(ESS)은 제국 관할 구역 밖의 모든 항성계에 설치가 가능합니다. 현상수배 된 해적을 처치할 경우 교전 감지 시스템을 통해 추가 보상이 지급됩니다. <br><br>ESS가 활성화 중인 항성계에서는 추가 현상금 및 로열티 포인트가 지급됩니다. 현상금의 80%는 개인에게 지급되며 20%는 항성계 공동 기금에 저장됩니다. 공동 기금은ESS를 통해 회수할 수 있습니다. 공동 기금은 시간에 따라 최대 25%까지 상승하며 그럴 경우 5%의 추가 수익이 발생합니다. 보너스 수치는 공동 기금을 회수하거나 ESS가 파괴 또는 회수 될 경우에 초기화됩니다. 로열티 포인트의 경우 현상금 1000 ISK당 0.15 로열티 포인트가 지급됩니다. 시간에 따라 최대 0.2 로열티 포인트로 상승합니다.",
    "ru": "Станцию учёта боевых действий можно развернуть в любой системе за пределами юрисдикции сверхдержав. Она отслеживает ход боевых действий в системе и позволяет Государству Калдари выплачивать дополнительные средства за уничтожение пиратов, за головы которых назначена награда.\n\nБудучи включенной, СУБД изменяет принцип выплаты наград за уничтожение пиратов и добавляет в общую сумму выплат наградные баллы. 80% денежной награды за борьбу с пиратством в пределах данной планетной системы перечисляется на счёт пилота, 20% добавляется на счёт самой СУБД, доступ к которому открыт через интерфейс СУБД. Перечисления на счёт СУБД с течением времени могут подняться до 25% (общая сумма дохода при этом составит 105% от исходной величины). Впрочем, они сбросятся до исходных 20%, если СУБД опустошена, уничтожена или поднята в трюм корабля. За каждую тысячу заработанных за уничтожение пиратов ISK к общей сумме наград добавляется 0,15 наградного балла. Со временем количество получаемых наградных баллов может увеличиться до 0,2 балла за 1000 ISK.",
    "zh": "事件监测装置可以被放置在不受帝国管制约束的任何星系中。它可以对星系中发生的事件进行监测，增加击毁被悬赏的海盗后从加达里合众国获得的赏金数目。\n\n如果星系中有事件监测系统在运行，则赏金支付情况会发生变化，并会获得忠诚点数。80%的赏金会直接支付，剩余20%会被放入整个星系的赏金池中，玩家可以从事件监测系统中拿到。这20%的赏金最多会增值25%，也就是说，总赏金额增加了5%。如果事件监测系统被人打开、摧毁或回收的话，星系的赏金支付情况恢复正常。每获得1000星币赏金可以额外获得0.15忠诚点。这一数额最多可提高到0.2。"
  },
  "graphicID": 20447,
  "groupID": 1273,
  "marketGroupID": 1847,
  "mass": 100000.0,
  "name": {
    "de": "Defunct Caldari Encounter Surveillance System",
    "en": "Defunct Caldari Encounter Surveillance System",
    "es": "Sistema de vigilancia de encuentros caldari obsoleto",
    "fr": "Système de surveillance des affrontements caldari hors service",
    "ja": "機能停止済みカルダリ対戦監視システム",
    "ko": "비활성화된 칼다리 교전 감시 시스템",
    "ru": "Defunct Caldari Encounter Surveillance System",
    "zh": "失效的加达里事件监测装置"
  },
  "portionSize": 1,
  "published": true,
  "sofFactionName": "caldaribase",
  "soundID": 20154,
  "volume": 200.0
}