{
  "capacity": 27000.0,
  "description": {
    "de": "Diese kleine stationierbare Struktur ermöglicht es sämtlichen in der Nähe befindlichen Schiffen, 100 km in eine beliebige Richtung zu springen. 12 Sekunden nach Aktivierung der Struktur springt das Schiff automatisch 100 km weit in seine Flugrichtung.\n\nHunderte Forscher im gesamten Cluster von New Eden haben mehr als ein Jahr mit dem Versuch verbracht, die Forschungen des verstorbenen Avagher Xarasier weiter auszubauen, nachdem dieser bei einem tragischen Mikrosprung-Unfall sein Leben gelassen hatte. Diese Struktur stellt das Neueste in Sachen tragbare Mikrosprung-Technologie dar und wird weitgehend als relativ sicher eingestuft.\n\nDiese Struktur kann von jedem Schiff mit einer Masse unter 1.000.000.000 kg benutzt werden.\n\nDie Aktivierungszeit beträgt eine Minute. Kann nicht im Umkreis von 6 km um eine andere mobile Mikrosprungeinheit, 20 km um ein Sprungtor, eine Station oder eine Upwell-Struktur und 40 km um eine Sternenbasis aufgestellt werden. Einmal aufgestellt, kann sie nicht wieder eingeholt werden. Die Einheit zerstört sich nach zwei Tagen in Betrieb selbst.",
    "en": "This small deployable structure provides all nearby ships with the ability to launch themselves 100km in any direction. Twelve seconds after any ship makes use of this structure they will be jumped 100km in their direction of travel.\n\nHundreds of researchers around the New Eden Cluster have spent over a year attempting to expand upon the works of the late Avagher Xarasier after a tragic Micro Jump accident took his life. This structure represents the cutting edge in portable Micro Jump technology and is widely considered to be acceptably safe.\n\nThis structure can be used by any ship with less than 1,000,000,000kg mass.\n\nOne minute activation time. May not be deployed within 6km of another Mobile Micro Jump Unit, within 20km of Stargates, Stations or Upwell Structures, or within 40km of a Starbase. Cannot be retrieved once deployed. Self-destructs after two days of operation.",
    "es": "Esta pequeña estructura desplegable proporciona a todas las naves cercanas la capacidad de lanzarse 100 km en cualquier dirección. 12 segundos después de que cualquier nave haga uso de esta estructura, saltará 100 km en su dirección de desplazamiento.\n\nCientos de investigadores de todo el cúmulo de Nuevo Edén han pasado más de un año intentando ampliar los logros del difunto Avagher Xarasier después de que un trágico accidente de microsalto acabara con su vida. Esta estructura representa la vanguardia de la tecnología de microsalto portátil y, en general, se la considera más o menos segura.\n\nEsta estructura puede ser utilizada por cualquier nave con menos de 1 000 000 000 de kilogramos de masa.\n\nTiempo de activación de un minuto. No se puede desplegar a menos de 6 km de otra unidad de microsalto móvil, a menos de 20 km de portales estelares, estaciones o estructuras de Upwell ni a menos de 40 km de una base estelar. No se puede recuperar una vez desplegada. Se autodestruye tras dos días de funcionamiento.",
    "fr": "Cette petite structure mobile permet à tous les vaisseaux à proximité de se propulser à 100 km dans n'importe quelle direction. Douze secondes après avoir activé cette structure, le vaisseau sera propulsé à 100 km dans la direction imprimée en vol.\n\nDes centaines de chercheurs à travers la galaxie de New Eden se sont évertués à développer pendant plus d'un an les travaux de feu Avagher Xarasier, mort tragiquement dans un accident de micro-saut. Cette structure mobile, jugée relativement sûre, est à la pointe de la technologie du micro-saut.\n\nL'unité de micro-saut mobile peut être utilisée par tout vaisseau dont la masse n'excède pas 1 000 000 000 kg.\n\nTemps d'activation : 1 minute. Cette unité ne peut pas être déployée à moins de 6km d'une autre unité de microsaut, à moins de 20km d'un portail stellaire, d'une station ou d'une structure Upwell, ni à moins de 40 km d'une base stellaire. L'inhibiteur ne peut pas être récupéré une fois déployé. S'auto-détruit après deux jours de déploiement.",
    "ja": "この小型の設置型ストラクチャは、付近の艦船を任意の方向へ100kmジャンプさせることができる。ストラクチャを起動すると、艦船は12秒後に進行方向の100km先へとジャンプする。\n\nアバガー・ザラシアが悲劇的なマイクロジャンプ事故で命を失ったあと、彼の研究を受け継ぐためにニューエデンの何百という研究者が1年以上の時間を費やした。このストラクチャは移動式マイクロジャンプ技術の最先端を行っており、許容可能なレベルの安全性を確保していると広く認識されている。\n\n質量が1,000,000,000kg以下の艦船はいずれも利用可能。\n\n起動までの所要時間は1分。他の移動式マイクロジャンプユニットから6km以内、スターゲートまたはステーション、アップウェル系ストラクチャから20km以内、スターベースから40km以内には設置できない。一度設置すると回収は不可能。2日間稼働すると自動的に自壊する。",
    "ko": "100km 반경으로 함선을 점프 시킬 수 있는 전개형 구조물입니다. 장치를 가동한 함선은 정확히 12초 후에 지정된 방향으로 날아갑니다. <br><br>아바거 자라지어가 안타까운 마이크로 점프 사고로 사망 한 뒤, 수백명의 뉴에덴 과학자들이 그의 연구를 이어받았습니다. 그 결과로 탄생한 이 장치는 마이크로 점프 기술의 발전에 한 획을 그으며 안전성을 인정받았습니다. <br><br>1,000,000,000kg 미만의 함선만 사용 가능합니다. <br><br>작동 대기시간 1분. 다른 이동식 마이크로 점프 장치와는 6km, 스타게이트, 정거장, 업웰 구조물과는 20km, 그리고 스타베이스와는 40km 이상 떨어진 지점에 설치해야 합니다. 한번 설치되면 회수는 불가능합니다. 설치 후 2일이 경과하면 내장된 자폭장치가 작동합니다.",
    "ru": "Автономный разгонный блок обеспечивает всем находящимся поблизости кораблям возможность гиперперехода на сверхмалое расстояние — 100 километров по курсу движения корабля, выполняющего маневровый гиперпереход. Воспользовавшийся им корабль через 12 секунд окажется на расстоянии ста километров от блока, сохранив направление своего движения.\n\nСотни исследователей по всему кластеру Нового Эдема более года пытались достичь прогресса на основе работ ныне покойного Авагера Ксаразье, погибшего при трагическом инциденте во время испытания маневрового гипердвигателя. Этот блок — вершина прогресса в области компактных маневровых гипердвигателей; эксперты сходятся на том, что он достаточно безопасен.\n\nВоспользоваться блоком может любой корабль, если его масса не превышает 1 000 000 000 килограммов.\n\nДлительность процесса автоматического включения – 1 минута. Невозможно поставить на якорь в пределах 40 километров от ПОСа, 20 километров от гиперворот, станций и сооружений «Апвелл», и 6 километров от другого полевого разгонного блока. После размещения блока в космосе, его нельзя снова поместить в трюм корабля. Самоуничтожается через два дня после автоматического включения.",
    "zh": "这个小型可部署建筑允许附近的所有船只用它跳跃到任意方向100km外。使用这个建筑12秒后，舰船就会向目前前进的方向跳跃100km。\n\n在阿瓦格·扎拉希因一次微型跳跃事故意外殒命后，宇宙中有数以百计的研究人员花费了超过一年的时间试图将他的伟大发明发扬光大。这个移动式建筑就是目前最尖端的移动式微型跳跃技术的代表作，这项技术的安全性已广为大家认可。\n\n质量低于1,000,000,000kg的舰船都可以使用这种建筑。\n\n启动时间1分钟。不能锚定在下列地点：另一个移动式微型跳跃装置6km范围内、星门或空间站以及昇威建筑20km范围内、母星基地40km范围内。部署后不可回收。启动两天后自毁。"
  },
  "graphicID": 20450,
  "groupID": 1276,
  "marketGroupID": 1844,
  "mass": 10000.0,
  "name": {
    "de": "Mobile Micro Jump Unit",
    "en": "Mobile Micro Jump Unit",
    "es": "Unidad de microsalto móvil",
    "fr": "Unité de microsaut mobile",
    "ja": "移動式マイクロジャンプユニット",
    "ko": "이동식 마이크로 점프 장치",
    "ru": "Mobile Micro Jump Unit",
    "zh": "移动式微型跳跃装置"
  },
  "portionSize": 1,
  "published": true,
  "sofFactionName": "genericbase",
  "soundID": 20151,
  "volume": 50.0
}