{
  "description": {
    "de": "Hier ruhen die Wracks monströser Schiffe, in Erinnerung an eine Schlacht, die den Himmel am 27. und 28. Januar im Jahr YC 116 befleckte. \n\nZwei Koalitionen von Kapselpiloten trafen in tausenden von Schiffen aufeinander und sorgten für ein kriegerisches Ausmaß an Zerstörung, das die Menschheit nie zuvor gesehen hatte. CONCORD legte nach Absprache mit den verschiedenen Großreichen fest, einige der Wracks für alle Raumfahrer sichtbar auf dem Schlachtfeld zu belassen. Angeblich war es als Warnung für Kapselpiloten gedacht, um ihnen zu zeigen, wo ihre Torheit sie hinführen würde. Aber jene, die die Unsterblichen zu Gesicht bekamen, wissen, dass es eher als Wunschbild von Tod und Zerstörung interpretiert wurde, das sie von jetzt an bis in alle Ewigkeit anstreben können.",
    "en": "Here lie the wrecks of monstrous ships, commemorating a battle that blotted out the sky on Jan 27-28 in YC 116. \r\n\r\nTwo coalitions of capsuleers clashed in vessels numbering in the thousands, causing destruction on a scale of war never before seen by human eyes. CONCORD elected - after advising with the various empires - to leave a few wrecks left on the field for all spacefarers to see. Ostensibly this was a warning to capsuleers of where their folly would lead them, but those who've encountered the immortals will know it was more likely taken as an ideal of death and destruction to which they can aspire from now until the end of time.",
    "es": "Aquí yacen los restos de algunas naves monstruosas que conmemoran la batalla que enturbió el cielo el 27 y el 28 de enero del año 116 CY.\n\nDos coaliciones de miles de capsulistas se enfrentaron aquí con sus naves, sembrando destrucción a una escala nunca antes vista por los ojos humanos. CONCORD decidió, tras deliberar con los imperios, dejar algunos restos en el campo, a la vista de todos los viajeros espaciales. En teoría, la finalidad es advertir a los capsulistas de las consecuencias de su propia insensatez, pero quienes conozcan a los inmortales sabrán que antes lo interpretarán como un ideal de muerte y destrucción al que aspirar hasta el fin de los tiempos.",
    "fr": "Des épaves de vaisseaux gigantesques reposent ici, en souvenir d'une bataille qui a éclaté les 27 et 28 jan. de l'année 116 après CY. \n\nDeux coalitions de capsuliers se sont affrontées ici, des milliers de vaisseaux semant le chaos et la destruction à une échelle inimaginable. Après avoir consulté les différents empires, CONCORD a décidé de laisser certaines épaves sur le champ de bataille, à la vue de tous les voyageurs spatiaux. Il s'agissait d'un avertissement clair adressé aux capsuliers, mais pour ceux qui connaissent ces immortels, ils savent qu'ils l'ont davantage considéré comme leur idéal de mort et de destruction, auquel ils aspireront désormais jusqu'à la nuit des temps.",
    "ja": "YC116年1月27‐28日に宇宙を染めた戦闘を記念する、モンスター級の艦船の残骸がここに眠っている。 \n\n2つのカプセラ連合が数千隻もの艦船で衝突し、人類によって目撃された史上最大規模の破壊が行われたのである。CONCORDは、いくつかの国家と相談したのち、全ての宇宙の旅人が見られるよう、これらの残骸のいくつかをそのままにすることにした。表面上は、カプセラたちに愚行の結果を警告するためである。しかし不滅の存在に出会った者たちは、知るだろう。一連の出来事はむしろ、今後ずっと熱望すらされうる死と破壊として受け取められたことを。",
    "ko": "함선 잔해가 떠다니는 장소로 YC 116년 1월 27일과 28일 사이에 있었던 대규모 전투에 대한 기념비입니다. <br><br>당시의 전투는 캡슐리어 간의 분쟁으로 시작되었으며 나중에는 무려 수천 대의 달하는 함선이 참전하기에 이르렀습니다. 사건이 종결된 후 CONCORD는 각 국가와의 협의를 통해 소수의 함선 잔해를 해당 장소에 남겨두기로 결정했습니다. 이러한 조치는 캡슐리어 간의 분쟁이 야기하는 참혹한 결과를 사람들이 목격하도록 하기 위함이었으나 대부분의 캡슐리어들은 이를 완벽한 죽음과 파괴를 위한 일종의 영감으로 받아들였습니다.",
    "ru": "Здесь покоятся обломки павших в бою титанов. Это — мемориальный комплекс, посвящённый грандиозной битве, бушевавшей в этой системе 27-28 января 116 года по юлайскому летоисчислению. \n\nЗдесь сошлись в бою многотысячные флоты двух капсулёрских коалиций; столь масштабных разрушений военная история Нового Эдема до сих пор не знала. КОНКОРД обсудил это событие с различными державами галактики и постановил, что часть обломков должна быть оставлена на поле боя, дабы каждый пилот мог узреть их воочию. Официальное назначение этого памятника — служить капсулёрам предупреждением о том, к чему приводит их неосмотрительность. Те, кому довелось встретиться с бессмертными лично, знают, что для них Титаномахия — идеал смерти и разрушения, к коему следует стремиться отныне и вплоть до конца времён.",
    "zh": "这里到处充斥着巨大舰船的残骸，无声地诉说着YC116年1月27-28日在这里爆发的那场宏大战役。 \n\n两个飞行员联盟在这里用上千条战舰谱写了一曲壮烈的战争史诗，造就了一场史无前例的大决战。在征求了各大帝国的意见后，统合部决定留下几条战舰残骸在这里，供后来者瞻仰唏嘘。表面上看这是对克隆飞行员的警告，提醒他们冲动是魔鬼，不过了解那些拥有不死之身的好战分子的人自会明白，这只会激励他们为死亡与毁灭的事业奉献终身。"
  },
  "graphicID": 1211,
  "groupID": 310,
  "mass": 1.0,
  "name": {
    "de": "Titanomachy",
    "en": "Titanomachy",
    "es": "Titanomaquia",
    "fr": "Titanomachie",
    "ja": "ティタノマキア",
    "ko": "타이타노마키",
    "ru": "Titanomachy",
    "zh": "泰坦之战"
  },
  "portionSize": 1,
  "published": false,
  "sofFactionName": "genericbase",
  "volume": 1.0
}