{
  "basePrice": 8000000.0,
  "description": {
    "de": "Dieser Chip ist ein Teil einer weitgehend unbekannten, weiterentwickelten Raubdrohnentechnologie. Er ist offenbar sowohl mit den Antriebssystemen der Drohnen, als auch mit ihrer Sensorausrüstung verbunden und spielt somit eine Rolle darin, interessante Objekte, Gebiete oder Opfer aufzuspüren und zu verfolgen.\n\nBedauerlicherweise ist er extrem zerbrechlich und verträgt es nicht gut, in irgendeinen anderen Mechanismus als seine natürliche Umgebung gezwungen zu werden. Das bedeutet, dass seine Einsatzmöglichkeiten als Forschungsobjekt stark durch seine Nutzbarkeit eingeschränkt werden. Einige Organisationen in New Eden, vor allem die, die an Erkundung und dunklen Wissenschaften interessiert sind, bezahlen angeblich viel für Objekte dieser Art.\n\nDer 42-X Chip ist für Schlachtschiffe konzipiert.",
    "en": "This chip is part of little-understood evolved rogue drone technology. It apparently connects both to the drones' propulsion systems and to their sensory equipment, and thus plays a part in allowing them to detect and pursue objects, sites, or victims of interest.\r\n\r\nUnfortunately, it is extremely fragile and doesn't react well to being forced into any machinery other than its native habitat, meaning that its uses as a research object are strongly limited by its availability. Some organizations in New Eden, particularly those interested in exploration and dark sciences, are rumored to pay well for this kind of item.\r\n\r\nThe 42-X chip is designed for battleship class vessels.",
    "es": "Este chip forma parte de una evolucionada y poco conocida tecnología de drones rebeldes. Al parecer, se conecta tanto a los sistemas de propulsión como al equipo sensorial de los drones, por lo que desempeña una función en la detección y persecución de objetos, zonas o víctimas.\n\n\n\nPor desgracia, es extremadamente frágil y no reacciona bien al incorporarlo por la fuerza a otra maquinaria fuera de su hábitat natural, lo que significa que sus usos como objeto de investigación están muy limitados por su disponibilidad. Se rumorea que algunas organizaciones de Nuevo Edén, especialmente las interesadas en la exploración y las ciencias oscuras, pagan bien por este tipo de objetos.\n\n\n\nEl chip 42-X está diseñado para naves de clase acorazado.",
    "fr": "Cette puce fait partie d'une technologie avancée de drones renégats, encore mal comprise aujourd'hui. Il semblerait néanmoins qu'elle se connecte à la fois aux systèmes de propulsion des drones et à leur équipement de détection, de manière à leur permettre de détecter et poursuivre des objets, des sites ou autres curiosités.\n\nMalheureusement, elle est extrêmement fragile et ne réagit pas bien lorsqu'elle ne se trouve pas dans son habitat naturel. Par conséquent, ses utilisations en tant qu'objet de recherche sont très limitées par sa disponibilité. Certaines organisations de New Eden, et notamment celles qui s'intéressent à l'exploration et aux sciences occultes, seraient prêtes à payer le prix fort pour s'approprier un tel objet.\n\nLa puce 42-X est conçue pour les vaisseaux de classe cuirassé.",
    "ja": "このチップは、ほとんど解明されていない進化したローグドローン技術の一端である。どうやらドローンの推進力システムとセンサー装置の両方に接続され、オブジェクト、サイトあるいはお好みの犠牲者を見つけ出して追跡する機能に一役買っているらしい。\n\n不幸なことに、このチップは非常に壊れやすく、本来の住みか以外のマシーンでは十分に作動しない。従って、リサーチ対象としては、その用途は非常に限られている。ニューエデン内のいくつかの組織、特に探索やダークサイエンスに興味のある組織は、この手のアイテムに大枚をはたくらしい。\n\nなお、この42-Xチップは戦艦級の艦船用である。",
    "ko": "첨단 로그 드론 부품으로 추진 계통과 센서 체계를 연결시키는데 사용됩니다. 칩을 장착하면 특정 대상에 대한 감지 및 추적 기능이 활성화됩니다. <br><br>그러나 상대적으로 내구성이 낮은데다 타 플랫폼과의 호환성 또한 떨어지기 때문에 칩을 확보하는데 상당한 어려움이 따릅니다. 탐사 및 특수 기술에 관심을 갖고 있는 몇몇 조직이 비싼 값에 칩을 구매하고 있습니다. <br><br>42-X 칩은 배틀쉽금 함선을 위해 설계되었습니다.",
    "ru": "Эта схема принадлежит не вполне изученной технологической парадигме восставших дронов. По-видимому, она соединяет сенсорные и двигательные системы дронов, тем самым позволяя им идентифицировать и преследовать представляющие интерес цели (объекты, районы, жертв).\n\nК сожалению, эта схема крайне хрупка и практически непригодна для использования в сторонней технике; отсюда следует, что возможность её исследования ограничена в первую очередь её доступностью. По слухам, некоторые организации галактики, проявляющие интерес к теневым областям знания и к научно-экспедиционной работе, готовы платить за эту вещь неплохие деньги.\n\nСхема 42-X разработана для кораблей линейного тоннажа.",
    "zh": "这个芯片是人们知之甚少的变种自由无人机技术的一部分。它很显然连接了无人机的推进系统和感应仪器，对无人机侦测并追踪目标物体或地点起到了重要作用。\n\n不过，这个芯片非常脆弱，对于其母体之外的任何其他载体都无法适应，所以只适用于科学研究，而且数量极其稀少。传言称新伊甸中的某些组织——尤其是那些对探索和黑科技感兴趣的人——愿意为这种芯片花大价钱。\n\n42-X芯片专为战列舰级舰船而设计。"
  },
  "groupID": 314,
  "iconID": 2038,
  "marketGroupID": 738,
  "mass": 1.0,
  "name": {
    "de": "Rogue Drone 42-X Nexus Chip",
    "en": "Rogue Drone 42-X Nexus Chip",
    "es": "Chip Nexus 42-X de dron rebelde",
    "fr": "Puce Nexus 42-X drone renégat",
    "ja": "ローグドローン42-Xネクサスチップ",
    "ko": "로그 드론 42-X 넥서스 칩",
    "ru": "Rogue Drone 42-X Nexus Chip",
    "zh": "自由无人机42-X关联芯片"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}