{
  "capacity": 150.0,
  "description": {
    "de": "Die Merlin ist die mächtigste Kampffregatte der Caldari. Ihre Aufgaben haben sich im Laufe der Jahre weiterentwickelt. Während ihre Verteidigung für ein Schiff der Caldari schon immer außergewöhnlich stark war, haben sich ihre offensiven Fähigkeiten von einem Ansatz mit vielseitigen Angriffsmustern zu einem Meister der gezielten und tödlichen Geschützfeuertaktiken entwickelt. Das primäre Ziel der Merlin ist es, mit ihren Geschütztürmen Löcher in die Schiffsrümpfe ihrer Gegner zu schießen.",
    "en": "The Merlin is the most powerful combat frigate of the Caldari. Its role has evolved through the years, and while its defenses have always remained exceptionally strong for a Caldari vessel, its offensive capabilities have evolved from versatile, jack-of-all-trades attack patterns into focused and deadly gunfire tactics. The Merlin's primary aim is to have its turrets punch holes in opponents' hulls.",
    "es": "La Merlin es la fragata de combate más poderosa de Caldari. Su función ha evolucionado con el paso de los años y, aunque sus defensas siempre han sido excepcionalmente fuertes para una nave caldari, sus capacidades ofensivas han evolucionado de versátiles patrones de ataque generales a tácticas concentradas y letales. El principal objetivo de la Merlin es que sus torretas atraviesen los cascos de los oponentes.",
    "fr": "Le Merlin est la plus puissante des frégates de combat caldari. Son rôle a évolué au fil des ans, et si ses défenses sont restées exceptionnellement solides pour un vaisseau caldari, ses capacités offensives ont évolué, abandonnant un modèle d'attaque polyvalent pour s'orienter vers des tactiques spécifiques et meurtrières. Le but premier du Merlin est de faire de jolis trous dans la coque de ses adversaires grâce à ses tourelles.",
    "ja": "マーリンは、カルダリ最強の戦闘用フリゲートだ。その役割は何年にも渡って進化を遂げ、カルダリ艦船に優れた防衛力を残している。また、攻撃力は、迅速で相手を問わない攻撃パターンから、集中的な砲撃戦術へと発展していった。タレットで敵の船体に穴をうがつこと、それがマーリンの役目だ。",
    "ko": "멀린은 칼다리 연합 소속의 전투 프리깃 중 최강의 전투력을 자랑합니다. 세월이 지나면서 멀린의 역할은 전장에서 크게 달라졌습니다. 멀린은 일반적인 칼다리 함선과 비교하여 방어 능력이 우수한 편으로 본래 다용도 목적함으로 운용되었던 덕분에 다채로운 공격 패턴을 구사하기로 유명했습니다. 그러나 현재에 이르러서는 파괴력에 많은 기능이 집중된 상태입니다. 현재 멀린의 주요 역할은 강력한 터렛을 이용하여 적 선체를 파괴하는 것입니다.",
    "ru": "«Мерлин» — самый мощный фрегат общего назначения на вооружении Государства Калдари. Его роль с годами претерпела изменения. Компоновка оружейных систем больше не наводит на мысли об универсальном подходе — теперь «мерлины» ведут смертоносный орудийный огонь. Впрочем, защитные системы «мерлинов» остаются крайне эффективными по сравнению с прочими калдарскими кораблями. Основная роль кораблей типа «Мерлин» — пробивать бреши в броне вражеских кораблей.",
    "zh": "小鹰级是加达里威力最大的全方位战斗护卫舰。就加达里飞船而言，它的防御实在是非常出众。多年来，它一直在不断进化，从一艘多用途的全能型舰船成长为一艘专注于提供致命火力的炮舰。小鹰级的主要目的就是用它的炮台在敌人的船体上打出一个个窟窿。"
  },
  "factionID": 500001,
  "graphicID": 20453,
  "groupID": 25,
  "mass": 997000.0,
  "masteries": {
    "0": [
      96,
      67,
      150,
      139,
      99,
      85,
      94
    ],
    "1": [
      96,
      67,
      150,
      139,
      99,
      85,
      94
    ],
    "2": [
      96,
      67,
      150,
      139,
      99,
      85,
      94
    ],
    "3": [
      96,
      67,
      150,
      139,
      99,
      85,
      94
    ],
    "4": [
      96,
      67,
      150,
      139,
      99,
      85,
      118,
      94
    ]
  },
  "name": {
    "de": "Merlin Nugoeihuvi Edition",
    "en": "Merlin Nugoeihuvi Edition",
    "es": "Merlin edición Nugoeihuvi",
    "fr": "Merlin édition Nugoeihuvi",
    "ja": "マーリンノゴエイハヴィ仕様",
    "ko": "멀린 누고에히비 에디션",
    "ru": "Merlin Nugoeihuvi Edition",
    "zh": "小鹰级纳基维版"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 39.0,
  "sofFactionName": "noh",
  "soundID": 20070,
  "traits": {
    "types": {
      "3330": [
        {
          "bonus": 5,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3301>kleinen Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3301>Small Hybrid Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:3301>torreta híbrida pequeña</a>.",
            "fr": "bonus aux dégâts de la <a href=showinfo:3301>petite tourelle hybride</a>",
            "ja": "<a href=showinfo:3301>小型ハイブリッドタレット</a>のダメージが増加",
            "ko": "<a href=showinfo:3301>소형 하이브리드 터렛</a> 피해량 증가",
            "ru": "увеличивается урон боеприпасов <a href=showinfo:3301>малых гибридных орудий</a>",
            "zh": "<a href=\"showinfo:3301\">小型混合炮台</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 4,
          "bonusText": {
            "de": "Bonus auf alle Schildresistenzen",
            "en": "bonus to all shield resistances",
            "es": "de bonificación a todas las resistencias de escudo.",
            "fr": "bonus à toutes les résistances de bouclier",
            "ja": "全てのシールドレジスタンスが増加",
            "ko": "모든 실드 저항력 증가",
            "ru": "повышается сопротивляемость щитов корабля всем видам воздействия",
            "zh": "护盾抗性加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 16500.0
}