{
  "capacity": 140.0,
  "description": {
    "de": "Die Rifter ist eine sehr mächtige Kampffregatte und nimmt es problemlos mit den besten Fregatten dort draußen auf. Ihr Design wurde häufig stark abgeändert, nachdem sie erstmals während dem Aufstand der Minmatar zum Einsatz kam. Die Angriffsmöglichkeiten der Rifter gestalten sich vielfältig, was sie zu einem undurchschaubaren und gefährlichen Gegner macht.",
    "en": "The Rifter is a very powerful combat frigate and can easily tackle the best frigates out there. It has gone through many radical design phases since its inauguration during the Minmatar Rebellion. The Rifter has a wide variety of offensive capabilities, making it an unpredictable and deadly adversary.",
    "es": "La Rifter es una poderosísima fragata de combate capaz de lidiar con las mejores fragatas que hay. Ha pasado por muchas y radicales fases de diseño desde su estreno durante la Rebelión de Minmatar. Tiene una amplia variedad de capacidades ofensivas, lo que la convierte en un adversario impredecible y letal.",
    "fr": "Le Rifter est une puissante frégate de combat capable de rivaliser facilement avec les meilleures frégates existantes. Le Rifter a subi de nombreuses transformations radicales depuis son inauguration lors de la rébellion minmatar. Il possède un grand éventail de capacités offensives, ce qui en fait un adversaire aussi imprévisible que mortel.",
    "ja": "リフターは非常に強力な戦闘用フリゲートで、一流の性能をもつフリゲートを容易に捕捉してしまう。ミンマター蜂起の時期に開発が開始されて以来、数々の革新的な設計が組み込まれてきた。これによってリフターは多彩な攻撃能力を持つことになり、敵にとって予測不能で危険な船となった。",
    "ko": "리프터는 강력한 전투 프리깃으로 여타 뛰어난 프리깃에 쉽게 대응할 수 있는 함선입니다. 민마타 항쟁 도중 전장에 투입된 이후로 수없이 많은 개량을 거쳤습니다. 리프터는 전술 활용도가 매우 높고 다양해서 쉽게 예측할 수 없고 치명적인 타격을 입힐 수 있습니다.",
    "ru": "«Рифтер» — очень мощный боевой фрегат, способный с лёгкостью противостоять наилучшим фрегатам врага. После боевого крещения в ходе Матарского Восстания он был многократно и радикально модернизирован. «Рифтер» обладает широким ассортиментом вооружения, благодаря чему является непредсказуемым и смертоносным противником.",
    "zh": "裂谷级是一种非常强大的战斗护卫舰，可以轻松和当今最出色的护卫舰一较高下。它诞生于米玛塔尔起义期间，其后经历了许多次重大设计调整。裂谷级护卫舰具有多种多样的攻击能力，因此是战场上难以琢磨而又致命的对手。"
  },
  "factionID": 500002,
  "graphicID": 20455,
  "groupID": 25,
  "mass": 1067000.0,
  "masteries": {
    "0": [
      96,
      99,
      71,
      141,
      150,
      89,
      94
    ],
    "1": [
      96,
      99,
      71,
      141,
      150,
      89,
      94
    ],
    "2": [
      96,
      99,
      71,
      141,
      150,
      89,
      94
    ],
    "3": [
      96,
      99,
      71,
      141,
      150,
      89,
      94
    ],
    "4": [
      96,
      99,
      71,
      141,
      117,
      150,
      89,
      94
    ]
  },
  "name": {
    "de": "Rifter Krusual Edition",
    "en": "Rifter Krusual Edition",
    "es": "Rifter edición Krusual",
    "fr": "Rifter édition Krusual",
    "ja": "リフタークルースアル仕様",
    "ko": "리프터 크루설 에디션",
    "ru": "Rifter Krusual Edition",
    "zh": "裂谷级克鲁夏版"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 31.0,
  "sofFactionName": "krusual",
  "soundID": 20078,
  "traits": {
    "types": {
      "3329": [
        {
          "bonus": 5,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3302>kleinen Projektilgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3302>Small Projectile Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:3302>torreta de proyectiles pequeña</a>.",
            "fr": "bonus aux dégâts de la <a href=showinfo:3302>petite tourelle à projectiles</a>",
            "ja": "<a href=showinfo:3302>小型プロジェクタイルタレット</a>のダメージが増加",
            "ko": "<a href=showinfo:3302>소형 발사체 터렛</a> 피해량 증가",
            "ru": "увеличивается урон боеприпасов <a href=showinfo:3302>малых баллистических орудий</a>",
            "zh": "<a href=\"showinfo:3302\">小型射弹炮台</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf den Präzisionsabfall von <a href=showinfo:3302>kleinen Projektilgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3302>Small Projectile Turret</a> falloff",
            "es": "de bonificación al alcance efectivo de la <a href=showinfo:3302>torreta de proyectiles pequeña</a>.",
            "fr": "bonus à la déperdition de la <a href=showinfo:3302>petite tourelle à projectiles</a>",
            "ja": "<a href=showinfo:3302>小型プロジェクタイルタレット</a>の精度低下範囲が拡大",
            "ko": "<a href=showinfo:3302>소형 발사체 터렛</a> 유효사거리 증가",
            "ru": "увеличивается добавочная дальность ведения огня из <a href=showinfo:3302>малых баллистических орудий</a>",
            "zh": "<a href=\"showinfo:3302\">小型射弹炮台</a>失准范围加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 27289.0
}