{
  "basePrice": 12634472.0,
  "capacity": 450.0,
  "description": {
    "de": "Dieses Ausgrabungsschiff ist ein Bergbauschiff der zweiten Generation, das von <a href=showinfo:30//500014>ORE</a> entwickelt wurde. Ausgrabungsschiffe wurden wie die mit ihnen verwandten Bergbaubarkassen für überragende Leistung auf einem bestimmten Gebiet gebaut. Der Schwerpunkt der Mackinaw liegt hierbei auf der Frachtkapazität. Ihr großer Erzfrachtraum erlaubt der Mackinaw längere Einsätze ohne die Unterstützung, die andere Ausgrabungsschiffe benötigen.\n\n\n\nAusgrabungsschiffe sind mit Elektroniksubsystemen ausgestattet, die speziell auf den Gebrauch von Oberflächen-Bergbaulasern und Eisschürfer-Modulen zugeschnitten wurden.",
    "en": "The exhumer is the second generation of mining vessels created by <a href=showinfo:30//500014>ORE</a>. Exhumers, like their mining barge cousins, were each created to excel at a specific function, the Mackinaw's being storage. A massive ore hold allows the Mackinaw to operate for extended periods without requiring as much support as other exhumers.\r\n\r\nExhumers are equipped with electronic subsystems specifically designed to accommodate Strip Mining and Ice Harvesting modules.",
    "es": "El exhumador es la segunda generación de naves mineras que ha creado <a href=showinfo:30//500014>ORE</a>. Los exhumadores, como sus primas las gabarras mineras, se crearon para destacar en una función específica, siendo la de la Mackinaw el almacenamiento. El enorme almacén de menas de la Mackinaw le permite trabajar durante largos periodos sin depender tanto de apoyo como otros exhumadores.\n\nLos exhumadores están equipados con subsistemas electrónicos diseñados específicamente para albergar módulos de extracción minera y recolección de hielo.",
    "fr": "Les exhumers incarnent la deuxième génération de vaisseaux d'extraction minière créés par <a href=showinfo:30//500014>ORE</a>. À l'instar des barges d'extraction minière, chaque exhumer se spécialise dans un domaine particulier. Le Mackinaw, pour sa part, s'illustre par sa formidable capacité de stockage. Doté d'une soute à minerai colossale, le Mackinaw jouit d'une autonomie sans pareil, qui lui permet de réduire les impératifs logistiques pour se consacrer pleinement à l'extraction du minerai.\n\n\n\nLes exhumers sont équipés de sous-systèmes électroniques spécialement conçus pour accueillir les modules d'extraction minière et de collecte de glace.",
    "ja": "特化型採掘艦は<a href=showinfo:30//500014>ORE</a>によって開発された第2世代型採掘艦である。通常の採掘艦と同様、それぞれ特定の機能を強化した仕様になっている。マッキノーの場合は積載量だ。鉱石を多く積載できるため、マッキノーは支援がなくても他の特化型採掘艦より長時間稼働できる。\r\n\n特化型採掘艦はストリップマイナーおよびアイス採掘機モジュール専用に設計された電子補助システムを搭載している。",
    "ko": "익스허머는 <a href=showinfo:30//500014>ORE</a>에서 제작한 2세대 채광선입니다. 1세대 채광선과 마찬가지로 익스허머 또한 저마다의 특성을 보유하고 있으며, 마키나우의 경우 화물 적재량이 강점으로 꼽힙니다. 마키나우는 다른 익스허머에 비해 거대한 광물 저장고를 보유하고 있어 중간 하적 없이 장시간 운용이 가능합니다. <br><br>익스허머는 채굴용 전자 서브시스템이 장착되어 있어 가속 채굴 및 아이스 채굴에 적합합니다.",
    "ru": "Тяжёлые буровые корабли — представители второго поколения буровых кораблей, созданных <a href=showinfo:30//500014>Окраинной Рудной Экспедицией</a>. Не отличаясь в этом аспекте от младших родственников, каждый из типов тяжёлых буровых кораблей превосходит другие по одной специфической характеристике; для «Макино» это объём грузового отсека. Огромный отсек для руды позволяет пилоту «Макино» вести длительные буровые работы, существенно меньше нуждаясь в поддержке при сравнении с другими буровыми кораблями.\n\n\n\nТяжёлые буровые корабли оснащены бортовыми электронными системами, специально спроектированными для работы с буровыми лазерами валовой выемки и установками для бурения льда.",
    "zh": "该采掘舰船是<a href=showinfo:30//500014>外空联合矿业</a>集团制造的第二代采矿船。采掘舰船，像它的兄弟采矿驳船一样，都被设计成各具突出能力的舰船。麦基诺级的强项便在于它的仓储容量。超大的矿石舱使得麦基诺级能够长时间进行采矿作业而不像其他采掘舰船一样需要后勤支持。\n\n\n\n采掘舰船装备有专为配合露天开采及冰矿采集装备而设计的电子子系统。"
  },
  "factionID": 500014,
  "graphicID": 20601,
  "groupID": 543,
  "mass": 20000000.0,
  "masteries": {
    "0": [
      96,
      164,
      106,
      140,
      85,
      94
    ],
    "1": [
      96,
      164,
      106,
      140,
      85,
      94
    ],
    "2": [
      96,
      164,
      106,
      140,
      85,
      94
    ],
    "3": [
      96,
      164,
      106,
      140,
      85,
      94
    ],
    "4": [
      96,
      164,
      106,
      140,
      85,
      118,
      94
    ]
  },
  "metaGroupID": 2,
  "name": {
    "de": "Mackinaw ORE Development Edition",
    "en": "Mackinaw ORE Development Edition",
    "es": "Edición de desarrollo de ORE de la Mackinaw",
    "fr": "Édition Développement de l'ORE du Mackinaw",
    "ja": "マッキノーORE開発仕様",
    "ko": "마키나우 ORE 개발 에디션",
    "ru": "Mackinaw ORE Development Edition",
    "zh": "麦基诺级ORE开发版"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 128,
  "radius": 202.0,
  "sofFactionName": "buddy",
  "soundID": 20066,
  "traits": {
    "roleBonuses": [
      {
        "bonus": 25,
        "bonusText": {
          "de": "Bonus auf die Ausbeute von <a href=showinfo:17482>Oberflächen-Bergbaulasern</a>",
          "en": "bonus to <a href=showinfo:17482>Strip Miner</a> yield",
          "es": "bonificación a la producción del <a href=showinfo:17482>extractor minero</a>.",
          "fr": "bonus au rendement du <a href=showinfo:17482>laser d'extraction intensive</a>",
          "ja": "<a href=showinfo:17482>ストリップマイナー</a>の採掘量が増加",
          "ko": "<a href=showinfo:17482>가속 채굴기</a> 산출량 증가",
          "ru": "повышается производительность <a href=showinfo:17482>буровых лазеров валовой выемки</a>",
          "zh": "<a href=\"showinfo:17482\">露天采矿器</a>开采量加成"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 20,
        "bonusText": {
          "de": "Reduktion der Dauer und Aktivierungskosten von <a href=showinfo:16278>Eisschürfern</a>",
          "en": "reduction in <a href=showinfo:16278>Ice Harvester</a> duration and activation cost",
          "es": "de reducción de la duración y el coste de activación de la <a href=showinfo:16278>cosechadora de hielo</a>.",
          "fr": "réduction du coût et à la durée d'activation du <a href=showinfo:16278>collecteur de glace</a>",
          "ja": "<a href=showinfo:16278>アイス採掘機</a>の起動時間と起動コストが減少",
          "ko": "<a href=showinfo:16278>아이스 채굴기</a> 지속시간 및 활성화 비용 감소",
          "ru": "сокращается потребление энергии <a href=showinfo:16278>установками для бурения льда</a> и продолжительность их рабочего цикла",
          "zh": "<a href=\"showinfo:16278\">冰矿采集器</a>运转周期和启动消耗减少"
        },
        "importance": 2,
        "unitID": 105
      }
    ],
    "types": {
      "17940": [
        {
          "bonus": 5,
          "bonusText": {
            "de": "Bonus auf die Kapazität des Erzfrachtraums des Schiffs",
            "en": "bonus to ship ore hold capacity",
            "es": "de bonificación a la capacidad del almacén de menas de la nave.",
            "fr": "bonus à la capacité de la soute à minerai du vaisseau",
            "ja": "艦船の鉱石容量が増加",
            "ko": "광물 저장고 적재량 증가",
            "ru": "увеличивается вместимость отсека для руды",
            "zh": "舰船矿石舱容量加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 2,
          "bonusText": {
            "de": "Bonus auf die Dauer von <a href=showinfo:17482>Oberflächen-Bergbaulasern</a> und <a href=showinfo:16278>Eisschürfern</a>",
            "en": "reduction in <a href=showinfo:17482>Strip Miner</a> and <a href=showinfo:16278>Ice Harvester</a> duration",
            "es": "de reducción a la duración del <a href=showinfo:17482>extractor minero</a> y la <a href=showinfo:16278>cosechadora de hielo</a>.",
            "fr": "réduction de la durée du <a href=showinfo:17482>laser d'extraction intensive</a> et du <a href=showinfo:16278>collecteur de glace</a>",
            "ja": "<a href=showinfo:17482>ストリップマイナー</a>と<a href=showinfo:16278>アイス採掘</a>の起動時間が短縮",
            "ko": "<a href=showinfo:17482>가속 채굴기</a> 및 <a href=showinfo:16278>아이스 채굴기</a> 지속시간 감소",
            "ru": "сокращается продолжительность рабочего цикла <a href=showinfo:17482>буровых лазеров валовой выемки</a> и <a href=showinfo:16278>установок для бурения льда</a>",
            "zh": "<a href=\"showinfo:17482\">露天采矿器</a>和<a href=\"showinfo:16278\">冰矿采集器</a>运转周期缩短"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "22551": [
        {
          "bonus": 4,
          "bonusText": {
            "de": "Bonus auf alle Schildresistenzen",
            "en": "bonus to all shield resistances",
            "es": "de bonificación a todas las resistencias de escudo.",
            "fr": "bonus à toutes les résistances de bouclier",
            "ja": "全てのシールドレジスタンスが増加",
            "ko": "모든 실드 저항력 증가",
            "ru": "повышается сопротивляемость щитов корабля всем видам воздействия",
            "zh": "护盾抗性加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 2,
          "bonusText": {
            "de": "Bonus auf die Dauer von <a href=showinfo:17482>Oberflächen-Bergbaulasern</a> und <a href=showinfo:16278>Eisschürfern</a>",
            "en": "reduction in <a href=showinfo:17482>Strip Miner</a> and <a href=showinfo:16278>Ice Harvester</a> duration",
            "es": "de reducción a la duración del <a href=showinfo:17482>extractor minero</a> y la <a href=showinfo:16278>cosechadora de hielo</a>.",
            "fr": "réduction de la durée du <a href=showinfo:17482>laser d'extraction intensive</a> et du <a href=showinfo:16278>collecteur de glace</a>",
            "ja": "<a href=showinfo:17482>ストリップマイナー</a>と<a href=showinfo:16278>アイス採掘</a>の起動時間が短縮",
            "ko": "<a href=showinfo:17482>가속 채굴기</a> 및 <a href=showinfo:16278>아이스 채굴기</a> 지속시간 감소",
            "ru": "сокращается продолжительность рабочего цикла <a href=showinfo:17482>буровых лазеров валовой выемки</a> и <a href=showinfo:16278>установок для бурения льда</a>",
            "zh": "<a href=\"showinfo:17482\">露天采矿器</a>和<a href=\"showinfo:16278\">冰矿采集器</a>运转周期缩短"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 150000.0
}