{
  "basePrice": 1520784302.0,
  "capacity": 40000.0,
  "description": {
    "de": "Konzept und Design der Rorqual von Outer Ring Excavations entstanden als Antwort auf die steigende Nachfrage nach großen Industrie-Schiffen für groß angelegte Bergbau-Operationen in unbewohnten Gebieten des Alls über einen längeren Zeitraum.\n\nAus diesem Grund liegt die größte Stärke der Rorqual in der Fähigkeit, Roherz in kleinere Partikel zu zerlegen als bisher möglich, ohne dabei ihre jeweilige charakteristische Molekularstruktur zu verändern. Das bedeutet, dass das Schiff enorme Mengen an verdichtetem Erz transportieren kann.\n\nAußerdem ist es möglich, einen Capital-Traktorstrahl in die Rorqual einzubauen, der das Einholen von Frachtcontainern auf viel größere Distanz und mit einer viel höheren Geschwindigkeit ermöglicht als mit kleineren Traktorstrahlen. Des Weiteren verfügt das Schiff über einen ansehnlichen Drohnenhangar, kann Sprungantriebe einsetzen und bietet genug Platz für eine Klonanlage. Die Kombination dieser Elemente macht die Rorqual zum Herzstück jeder Bergbau-Operation in den Tiefen des Alls.\n\nDa sie auf industrielle Operationen spezialisiert ist, kann ihr Wartungshangar nur Industrieschiffe, Bergbaubarkassen und deren Tech II Varianten aufnehmen",
    "en": "The Rorqual was conceived and designed by Outer Ring Excavations in response to a growing need for capital industry platforms with the ability to support and sustain large-scale mining operations in uninhabited areas of space.\r\n\r\nTo that end, the Rorqual's primary strength lies in its ability to grind raw ores into particles of smaller size than possible before, while still maintaining their distinctive molecular structure. This means the vessel is able to carry vast amounts of ore in compressed form.\r\n\r\nAdditionally, the Rorqual is able to fit a capital tractor beam unit, capable of pulling in cargo containers from far greater distances and at far greater speeds than smaller beams can. It also possesses a sizeable drone bay, jump drive capability and the capacity to fit a clone vat bay. This combination of elements makes the Rorqual the ideal nexus to build deep space mining operations around.\r\n\r\nDue to its specialization towards industrial operations, its ship maintenance bay is able to accommodate only industrial ships, mining barges and their tech 2 variants",
    "es": "Outer Ring Excavations concibió y diseñó la Rorqual como respuesta a una necesidad creciente de plataformas industriales capitales con capacidad de apoyar las explotaciones mineras a gran escala en zonas deshabitadas del espacio.\n\n\n\nCon ese fin, la fuerza principal de la Rorqual radica en su capacidad para moler menas en partículas de un tamaño más pequeño que antes, manteniendo su estructura molecular distintiva. En consecuencia, la nave puede transportar grandes cantidades de mena comprimida.\n\n\n\nAdemás, puede equiparse con una unidad de rayo tractor capital capaz de arrastrar contenedores de carga desde distancias y a velocidades mucho mayores que los rayos más pequeños. También posee un amplio muelle de drones y capacidad para instalar motores de salto y una plataforma de contenedores de clonación. Esta combinación de elementos hace de la Rorqual la aliada perfecta para las explotaciones mineras en el espacio profundo.\n\n\n\nDebido a su especialización en operaciones industriales, la plataforma de mantenimiento de naves solo puede alojar naves industriales, gabarras mineras y sus variantes T2.",
    "fr": "Le Rorqual a été conçu par Outer Ring Excavations, afin de répondre au besoin croissant de grandes plateformes industrielles pouvant prendre en charge et soutenir des opérations d'extraction minière à grande échelle dans des zones spatiales inhabitées.\n\nÀ cet effet, la principale force du vaisseau réside dans sa capacité à broyer le minerai brut en particules plus fines qu'il était jusqu'alors possible, tout en conservant la structure moléculaire du matériau. Il est ainsi capable de transporter d'énormes quantités de minerai sous forme condensée.\n\nLe Rorqual peut, en outre, être équipé d'un grand rayon de tractage qui lui permet de tirer des conteneurs de fret sur des distances et à des vitesses bien supérieures à celles permises par les rayons de moindre puissance. Il possède également un hangar à drones de taille correcte, ainsi qu'un propulseur hyperspatial et la possibilité d'équiper une plateforme de clonage. Tous ces éléments font du Rorqual le vaisseau idéal pour toute opération d'extraction minière dans l'espace profond.\n\nÉtant donné sa spécialisation en matière d'opérations industrielles, sa plateforme de maintenance de vaisseau est entièrement consacrée aux vaisseaux industriels, aux barges d'extraction minière, et à leurs variantes Tech II.",
    "ja": "ロークアルは人の住まない宙域での大規模な採掘作業が可能な大型工業用プラットフォームの需要の高まりに呼応して、アウターリング発掘調査が考案、設計した船。\n\nロークアルの最大の特徴は、未加工の鉱石を固有の分子構造を維持したまま、今までは不可能だった細かさの粒子に砕くことができるという点にある。それによって、この艦では鉱石を圧縮した状態で大量に運搬することが可能になった。\n\n更に、ロークアルはキャピタルトラクタービームユニットを搭載することができるため、極めて遠方のカーゴを小型のビームよりもはるかに高速で牽引することができる。また、この船にはかなりの大きさのドローンベイがあり、ジャンプドライブにも対応している上に、クローンバットベイを収容する能力もある。これらの要素を備えたロークアルは、深宇宙での採掘事業を確立する際にその中核を成す理想的な艦船であると言える。\n\n工業目的の運行に特化しているため、艦船メンテナンスベイは輸送艦、採掘艦、およびこれらのＴ2版のみを収容可能。",
    "ko": "로퀄은 아우터링 채굴조합에서 설계한 함선으로 외우주에서도 대규모 채굴 작전을 진행할 수 있는 캐피탈 산업 플랫폼에 대한 수요를 충족하기 위해 제작된 함선입니다. <br><br>로퀄은 채굴 시 각 광물만의 독특한 분자구조를 유지하면서 더 작은 단위로 분해할 수 있어 동일한 화물 공간에 더 많은 양의 압축된 광물을 저장하고 운반할 수 있습니다. <br><br>또한 캐피탈 트랙터 빔 장치를 장착할 수 있어 화물 컨테이너를 더욱 먼 거리에서 빠르게 당길 수 있습니다. 또한, 점프 드라이브가 가능하고 점프 클론 격납고도 장착 가능한 큰 규모의 드론 격납고가 탑재되어 있습니다. 종합적으로 평가하였을 때 로퀄만큼 대규모 채굴 작전을 효율적으로 실시할 수 있는 함선은 없습니다. <br><br>하지만 대부분의 기술이 채굴 분야에 집중되었기에 함선 정비 격납고에는 인더스트리얼, 채광선 그리고 전용 테크 II 함선만이 탑재 가능합니다.",
    "ru": "Окраинная рудная экспедиция спроектировала и разработала промышленный корабль типа «Рорквал» в ответ на растущую необходимость в крупных промышленных платформах, способных проводить и поддерживать крупномасштабные буровые операции в ненаселенных районах космоса.\n\nГлавным преимуществом «Рорквала» является наличие на борту корабля оборудования для компактирования необогащенной руды, сохраняющего ее молекулярную структуру. Такая обработка руды позволяет существенно увеличить эффективность грузоперевозок.\n\nКроме того, «Рорквал» может быть оснащен гравизахватами КБТ-класса, притягивающими транспортные контейнеры с намного больших расстояний и с гораздо большей скоростью, нежели обычные гравизахваты. Корабль имеет на борту вместительный отсек для дронов, оборудован всем необходимым для совершения гиперпрыжков, может быть оснащен отсеком клонирования. Все это делает «Рорквал» идеальным помощником для буровых флотилий, работающих в дальнем космосе.\n\nПоскольку корабль предназначен для промышленных работ, его ремонтный отсек может принимать только грузовые корабли, буровые корабли и их модификации 2-го техпоколения.",
    "zh": "长须鲸级是由外空联合矿业集团(ORE)设计并建造，用于满足日益增长的旗舰工业平台需求，支持并承担大规模的深空采矿作业。\n\n长须鲸级最主要的优势在于能够将原矿磨成更小体积的颗粒，且不破坏它本身特定的分子结构。这也就意味着舰船可以运载大量压缩形式的矿石。\n\n除此之外，长须鲸级还能装配旗舰级牵引光束，以比普通牵引光束更快的速度将更远距离外的货柜拉近。它还拥有相当大的无人机挂舱、克隆舱和跳跃引擎。这些因素结合起来，长须鲸级可以说是非常理想的深空矿业操作的纽带。\n\n由于专精工业操作，所以它的舰船维护舱只能容纳工业舰、采矿驳船以及它们的二级科技衍生船型。"
  },
  "factionID": 500014,
  "graphicID": 20603,
  "groupID": 883,
  "mass": 1180000000.0,
  "masteries": {
    "0": [
      96,
      133,
      140,
      145,
      149,
      86,
      88,
      95
    ],
    "1": [
      96,
      133,
      140,
      145,
      149,
      86,
      88,
      95
    ],
    "2": [
      96,
      133,
      140,
      110,
      145,
      149,
      86,
      88,
      95
    ],
    "3": [
      96,
      133,
      140,
      110,
      145,
      149,
      86,
      88,
      95
    ],
    "4": [
      96,
      133,
      140,
      110,
      145,
      149,
      86,
      88,
      118,
      95
    ]
  },
  "name": {
    "de": "Rorqual ORE Development Edition",
    "en": "Rorqual ORE Development Edition",
    "es": "Edición de desarrollo de ORE de la Rorqual",
    "fr": "Rorqual - Édition ORE",
    "ja": "ロークアルORE開発仕様",
    "ko": "로퀄 ORE 개발 에디션",
    "ru": "Rorqual ORE Development Edition",
    "zh": "长须鲸级ORE开发版"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 1100.0,
  "sofFactionName": "buddy",
  "soundID": 20067,
  "traits": {
    "roleBonuses": [
      {
        "bonus": 900,
        "bonusText": {
          "de": "Bonus auf die Reichweite von <a href=showinfo:444>Vermessungsscannern</a>",
          "en": "bonus to <a href=showinfo:444>Survey Scanner</a> range",
          "es": "de bonificación al alcance del <a href=showinfo:444>escáner de prospección</a>.",
          "fr": "bonus à la portée des <a href=showinfo:444>scanners d'inspection</a>",
          "ja": "<a href=showinfo:444>調査スキャナー</a>の範囲が拡大",
          "ko": "<a href=showinfo:444>조사 스캐너</a> 사거리 증가",
          "ru": "увеличивается оптимальная дальность действия <a href=showinfo:444>комплексов оценки залежей</a>",
          "zh": "<a href=\"showinfo:444\">测量扫描器</a>距离加成"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 200,
        "bonusText": {
          "de": "Bonus auf die Reichweite von <a href=showinfo:442>Frachtscannern</a>",
          "en": "bonus to <a href=showinfo:442>Cargo Scanners</a> range",
          "es": "de bonificación al alcance del <a href=showinfo:442>escáner de carga</a>.",
          "fr": "bonus à la portée des <a href=showinfo:442>scanners de soute</a>",
          "ja": "<a href=showinfo:442>カーゴスキャナー</a>の範囲が拡大",
          "ko": "<a href=showinfo:442>화물 스캐너</a> 사거리 증가",
          "ru": "увеличивается оптимальная дальность действия <a href=showinfo:442>комплексов досмотра груза</a>",
          "zh": "<a href=\"showinfo:442\">货柜扫描器</a>距离加成"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonusText": {
          "de": "Es können <a href=showinfo:28583>Industrial-Kernmodule</a> eingebaut werden",
          "en": "Can fit <a href=showinfo:28583>Industrial Core</a>",
          "es": "Es posible equipar un <a href=showinfo:28583>núcleo industrial</a>.",
          "fr": "Peut monter une <a href=showinfo:28583>cellule industrielle</a>",
          "ja": "<a href=showinfo:28583>インダストリアルコア</a>を装備できる",
          "ko": "<a href=showinfo:28583>인더스트리얼 코어</a> 장착 가능",
          "ru": "Корабли этого типа могут оснащаться <a href=showinfo:28583>реконфигураторами промышленного профиля</a>",
          "zh": "可以装配<a href=\"showinfo:28583\">工业核心</a>"
        },
        "importance": 3
      },
      {
        "bonusText": {
          "de": "Es kann eine <a href=showinfo:23735>Klonanlage</a> eingebaut werden",
          "en": "Can fit <a href=showinfo:23735>Clone Vat Bay</a>",
          "es": "Es posible equipar una <a href=showinfo:23735>plataforma de contenedores de clonación</a>.",
          "fr": "Peut monter une <a href=showinfo:23735>plateforme de clonage</a>",
          "ja": "<a href=showinfo:23735>クローンバットベイ</a>を装備できる",
          "ko": "<a href=showinfo:23735>점프 클론 격납고</a> 장착 가능",
          "ru": "Корабли этого типа могут оснащаться <a href=showinfo:23735>отсеками клонирования</a>",
          "zh": "可以装配<a href=\"showinfo:23735\">克隆舱</a>"
        },
        "importance": 4
      },
      {
        "bonusText": {
          "de": "Es können 3 <a href=showinfo:3348>Taktische Netzwerkmodule</a> gleichzeitig benutzt werden",
          "en": "Can use 3 <a href=showinfo:3348>Warfare Link</a> modules simultaneously",
          "es": "Es posible equipar tres módulos de <a href=showinfo:3348>enlace de guerra</a> simultáneamente.",
          "fr": "Peut utiliser simultanément 3 modules de <a href=showinfo:3348>interface tactique</a>",
          "ja": "<a href=showinfo:3348>艦隊支援システムモジュールを</a>同時に3基まで使用できる",
          "ko": "<a href=showinfo:3348>전장 링크</a> 3개까지 동시 사용 가능",
          "ru": "На борт кораблей этого типа разрешается устанавливать до трёх <a href=showinfo:3348>систем управления боем</a>",
          "zh": "可以同时使用三个<a href=\"showinfo:3348\">作战网络</a>装备"
        },
        "importance": 5
      },
      {
        "bonus": 90,
        "bonusText": {
          "de": "Reduktion der effektiv zurückgelegten Distanz für die Sprungerschöpfung",
          "en": "reduction to effective distance traveled for jump fatigue",
          "es": "de reducción de la distancia efectiva hasta sufrir fatiga de salto.",
          "fr": "de réduction de la distance effectuée pour l'épuisement de saut",
          "ja": "ジャンプによる疲弊が飛行距離に及ぼす影響を低減",
          "ko": "이동 거리에 따른 점프 피로도 감소",
          "ru": "медленнее накапливается усталость от гиперпереходов",
          "zh": "减少跳跃距离对产生跳跃疲劳的影响"
        },
        "importance": 6,
        "unitID": 105
      }
    ],
    "types": {
      "28374": [
        {
          "bonus": 5,
          "bonusText": {
            "de": "Reduktion des Treibstoffverbrauchs von <a href=showinfo:28583>Industrial-Kernmodulen</a>",
            "en": "reduction in fuel consumption for <a href=showinfo:28583>Industrial Core</a>",
            "es": "de reducción del consumo de combustible del <a href=showinfo:28583>núcleo industrial</a>.",
            "fr": "réduction de la consommation du carburant pour une <a href=showinfo:28583>cellule industrielle</a>",
            "ja": "<a href=showinfo:28583>インダストリアルコア</a>の燃料消費量が減少",
            "ko": "<a href=showinfo:28583>인더스트리얼 코어</a> 연료 소모량 감소",
            "ru": "сокращается расход топлива при работе <a href=showinfo:28583>реконфигуратора промышленного профиля</a> в",
            "zh": "<a href=\"showinfo:28583\">工业核心</a>燃料消耗减少"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf die Effektivität von <a href=showinfo:22552>Bergbau-Industriemeisternetzwerken</a> bei Benutzung von <a href=showinfo:28583>Industrial-Kernmodulen</a>",
            "en": "bonus to <a href=showinfo:22552>Mining Foreman Links</a> effectiveness when using <a href=showinfo:28583>Industrial Core</a>",
            "es": "de bonificación a la eficacia de los <a href=showinfo:22552>enlaces de capataz minero</a> al usar el <a href=showinfo:28583>núcleo industrial</a>.",
            "fr": "bonus à l'efficacité des <a href=showinfo:22552>interfaces de contremaître d'extraction</a> lors de l'utilisation d'une <a href=showinfo:28583>cellule industrielle</a>",
            "ja": "<a href=showinfo:28583>インダストリアルコア</a>を使用する際の<a href=showinfo:22552>採掘支援リンク</a>の効果が増加",
            "ko": "<a href=showinfo:28583>인더스트리얼 코어</a> 사용 시 <a href=showinfo:22552>채광 포어맨 링크</a> 효과 증가",
            "ru": "овышается эффективность действия <a href=showinfo:22552>систем управления добычей сырья</a> во время работы <a href=showinfo:28583>реконфигуратора промышленного профиля</a>",
            "zh": "<a href=\"showinfo:22552\">开采先锋网络</a>使用<a href=\"showinfo:28583\">工业模块</a>时的效果加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 50,
          "bonusText": {
            "de": "Bonus auf die Reichweite von <a href=showinfo:24572>Capital-Schildfernboostern</a>",
            "en": "bonus to <a href=showinfo:24572>Capital Remote Shield Booster</a> range",
            "es": "de bonificación al alcance del <a href=showinfo:24572>potenciador de escudo remoto capital</a>.",
            "fr": "bonus à la portée du <a href=showinfo:24572>booster de bouclier à distance capitaux</a>",
            "ja": "<a href=showinfo:24572>キャピタルリモートシールドブースター</a>の範囲が拡大",
            "ko": "<a href=showinfo:24572>캐피탈 원격 실드 부스터</a> 사거리 증가",
            "ru": "увеличивается дальность действия <a href=showinfo:24572>сверхбольших установок дистанционной накачки щитов</a>",
            "zh": "<a href=\"showinfo:24572\">旗舰级远程护盾回充增量器</a>距离加成"
          },
          "importance": 3,
          "unitID": 105
        },
        {
          "bonus": 20,
          "bonusText": {
            "de": "Bonus auf die HP und den Schaden von <a href=showinfo:3436>Drohnen</a>",
            "en": "bonus to <a href=showinfo:3436>Drone</a> hitpoints and damage",
            "es": "de bonificación a los puntos de vida y el daño de los <a href=showinfo:3436>drones</a>.",
            "fr": "bonus aux dégâts et aux points de vie du <a href=showinfo:3436>drone</a>",
            "ja": "<a href=showinfo:3436>ドローン</a>のヒットポイントとダメージが増加",
            "ko": "<a href=showinfo:3436>드론</a> 내구도 및 피해량 증가",
            "ru": "увеличивается урон бортового оружия <a href=showinfo:3436>дронов</a>; увеличивается запас их прочности",
            "zh": "<a href=\"showinfo:3436\">无人机</a>伤害和HP加成"
          },
          "importance": 4,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 14500000.0
}