{
  "capacity": 5800.0,
  "description": {
    "de": "Dieser schwerfällige Riese ist die neueste und letzte Version einer Reihe von Transportern. Sie ist das einzige Schiff der Serie, das die ursprüngliche Kennung der \"Iteron\"-Klasse beibehalten durfte. Während die anderen Ausgaben zu Spezialversionen weiterentwickelt wurden, macht die Iteron Mk. V weiterhin genau das, was Frachttransporter am besten können: riesige Waren- und Gütermengen zwischen den Planeten zu transportieren.",
    "en": "This lumbering giant is the latest and last iteration in a chain of haulers. It is the only one to retain the original \"Iteron\"-class callsign, but while all the others eventually evolved into specialized versions, the Iteron Mk. V still does what haulers do best: Transporting enormous amounts of goods and commodities between the stars.",
    "es": "Este mastodonte es el último ejemplar de una cadena de naves de mercancías. Es la única que conserva el distintivo de la clase «Iteron» original; pero, al contrario de las demás naves, que acabaron evolucionando a versiones especializadas, la Iteron V sigue ejerciendo clásicamente de nave de mercancías, transportando ingentes cantidades de bienes y mercancías de una a otra estrella.",
    "fr": "Ce géant pataud est le dernier né de la gamme des cargos. C'est le dernier à porter l'indicatif de classe « Iteron ». Les autres ayant tous évolué pour devenir des versions spécialisées, les Iterons Mk. Le V continue de faire ce que les cargos font le mieux : transporter d'énormes quantités de marchandises entre les étoiles.",
    "ja": "この重々しい大型船は、ある輸送艦シリーズの最新にして最後の機種だ。「イタロン」級という当初の呼称を残す唯一の船でもある。シリーズの他の機種はそれぞれ特定の用途に専門化していったが、イタロンマークVは輸送艦が最も得意とする仕事、 つまり大量の物質や商品の星間輸送に使われ続けている。",
    "ko": "육중한 선체를 자랑하는 최신식 운반선, 이테론 V입니다. \"이테론\"급의 명칭이 남아있는 유일한 운반선으로, 오리지널 이테론으로부터 파생된 나머지 운반선들은 전부 새로운 급으로 분류되었습니다. 운반에 충실한 설계를 지닌 함선으로 항성간 대규모 화물 운반이 가능합니다.",
    "ru": "Этот неуклюжий исполин — новейший и последний представитель ушедшей в прошлое серии грузовых кораблей. Лишь он сохранил имя «Итерона», родоначальника всей серии; в отличие от собратьев, которые переориентировались на перевозку специализированных грузов, «Итерон Марк Пять» трудится на ниве классических грузовых кораблей, перенося гигантские объёмы из системы в систему.",
    "zh": "这个笨重的大家伙是伊特龙家族的最后一名成员。它是唯一一艘还保留着伊特龙级名号的舰船，家族里的其它船只都有了各自专门的用途和名称。MKV代表着运输舰船的终极能力：运输数目巨大的货物来往于星海之间。"
  },
  "factionID": 500004,
  "graphicID": 20479,
  "groupID": 28,
  "mass": 13500000.0,
  "masteries": {
    "0": [
      96,
      118,
      117,
      94
    ],
    "1": [
      96,
      118,
      117,
      94
    ],
    "2": [
      96,
      118,
      117,
      94
    ],
    "3": [
      96,
      118,
      117,
      94
    ],
    "4": [
      96,
      118,
      117,
      94
    ]
  },
  "name": {
    "de": "Iteron Inner Zone Shipping Edition",
    "en": "Iteron Inner Zone Shipping Edition",
    "es": "Iteron edición Inner Zone Shipping",
    "fr": "Iteron édition Inner Zone Shipping",
    "ja": "イタロンインナーゾーン運送仕様",
    "ko": "이테론 이너존 운송 에디션",
    "ru": "Iteron Inner Zone Shipping Edition",
    "zh": "伊特龙级短途物流版"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 553.0,
  "sofFactionName": "innerzone",
  "soundID": 20074,
  "traits": {
    "roleBonuses": [
      {
        "bonus": 90,
        "bonusText": {
          "de": "Reduktion der effektiv zurückgelegten Distanz für die Sprungerschöpfung",
          "en": "reduction to effective distance traveled for jump fatigue",
          "es": "de reducción de la distancia efectiva hasta sufrir fatiga de salto.",
          "fr": "de réduction de la distance effectuée pour l'épuisement de saut",
          "ja": "ジャンプによる疲弊が飛行距離に及ぼす影響を低減",
          "ko": "이동 거리에 따른 점프 피로도 감소",
          "ru": "медленнее накапливается усталость от гиперпереходов",
          "zh": "减少跳跃距离对产生跳跃疲劳的影响"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "3340": [
        {
          "bonus": 5,
          "bonusText": {
            "de": "Bonus auf die Frachtraumkapazität des Schiffs",
            "en": "bonus to ship cargo capacity",
            "es": "de bonificación a la capacidad de carga de la nave.",
            "fr": "bonus à la capacité de la soute du vaisseau",
            "ja": "艦船のカーゴ容量が増加",
            "ko": "화물 적재량 증가",
            "ru": "увеличивается вместимость грузового отсека корабля",
            "zh": "舰船货柜舱容量加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 5,
          "bonusText": {
            "de": "Bonus auf die Maximalgeschwindigkeit des Schiffs",
            "en": "bonus to ship max velocity",
            "es": "de bonificación a la velocidad máxima de la nave.",
            "fr": "bonus à la vitesse maximale du vaisseau",
            "ja": "艦船の最高速度が上昇",
            "ko": "최대 속도 증가",
            "ru": "увеличивается скорость полного хода корабля",
            "zh": "舰船最大速度加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 275000.0
}