{
  "capacity": 27000.0,
  "description": {
    "de": "Eine mobile Traktorstrahleinheit erleichtert das Plündern von durch Kapselpiloten in Schutt und Asche gelegten Ruinen, egal ob es sich dabei um pulverisierte Asteroiden, zerstörte Schiffe oder vernichtete Wohnmodule jeglicher Art handelt. Wenn sie in Stellung gebracht wurde, schaltet sie alle Container oder Wracks innerhalb ihrer Reichweite auf, zieht sie eins nach dem anderen heran und leert ihre Inhalte in den eigenen Frachtraum. Als Kapselpilot müssen Sie nur mit der Zerstörungsgeschwindigkeit Schritt halten.\n\n125km effektive Reichweite.\nDie Aktivierungszeit beträgt 10 Sekunden.\n\nKann nicht im Umkreis von 5 km um eine andere mobile Traktorstrahleinheit, 50 km um ein Sprungtor, eine Station oder eine Upwell-Struktur und 40 km um eine Sternenbasis aufgestellt werden.\nZerfällt automatisch, wenn sie innerhalb von zwei Tagen nicht genutzt wurde.",
    "en": "The mobile tractoring unit takes some of the work out of looting the scorched ruins left by capsuleers, be it pulverized asteroids, wrecked ships, or obliterated inhabitation modules of various kinds. Once it has been deployed and completed its automatic activation process, it will lock on to any containers or wrecks within range, reel them in one by one, and empty their contents into its own cargo bay. All the capsuleer needs to do is keep up the pace of destruction.\n\n125km effective range.\n10 second activation time.\n\nMay not be deployed within 5km of another Mobile Tractor Unit, within 50km of Stargates, Stations or Upwell Structures, or within 40km of a Starbase.\nAutomatically decays if abandoned for two days.",
    "es": "La unidad tractora móvil aligera un poco el trabajo que conlleva saquear las ruinas calcinadas que dejan los capsulistas tras de sí, ya sean asteroides pulverizados, naves destruidas o módulos de vivienda destrozados de distintos tipos. Una vez desplegada, y completado su proceso de activación automático, la unidad se engancha a cualquier contenedor o resto a su alcance, los acerca uno por uno y vacía el contenido en su propia bodega. Todo lo que el capsulista debe hacer es seguir destruyendo igual que siempre.\n\nAlcance efectivo: 125 km.\nTiempo de activación: 10 segundos.\n\nNo se puede desplegar a menos de 5 km de otra unidad tractora móvil, a menos de 50 km de portales estelares, estaciones o estructuras de Upwell y tampoco a menos de 40 km de una base estelar.\nSe deteriora automáticamente si se abandona durante dos días.",
    "fr": "L'unité de tractage mobile permet de piller les décombres carbonisés abandonnés par les capsuliers, des débris d'astéroïdes pulvérisés aux épaves de vaisseaux, en passant par divers modules d'habitation annihilés. L'unité enclenche son processus d'activation automatique dès son déploiement dans l'espace, avant de cibler les conteneurs ou les épaves à portée pour les tracter les uns après les autres et vider leur contenu dans sa propre soute de chargement. Le capsulier n'a plus qu'à maintenir le rythme de destruction.\n\nPortée effective : 125 km.\nDélai d'activation : 10 secondes.\n\nCette unité ne peut pas être déployée à moins de 5 km d'une autre unité de tractage mobile, à moins de 50 km d'un portail stellaire, d'une station ou d'une structure Upwell, ni à moins de 40 km d'une base stellaire.\nL'unité de tractage mobile se désintègre automatiquement si elle est abandonnée pendant deux jours.",
    "ja": "移動式トラクターユニットは、砲撃をまき散らした跡から戦利品を回収するという、カプセラの日常作業の一部を肩代わりしてくれる。アステロイドの破片だろうと、艦船の残骸だろうと、破壊された居住モジュールだろうと、なんでもこいだ。宇宙空間に設置すると、自動起動プロセス完了後、範囲内のコンテナや残骸をロックオンしてはトラクタービームで引き寄せ、内容物をユニットのカーゴベイに回収する。カプセラはひたすら破壊作業に専念すればいい。\n\n有効範囲：125km\n起動までの所要時間：10秒\n\n他の移動式トラクターユニットから5km以内、スターゲートまたはステーション、アップウェル系ストラクチャから50km以内、スターベースから40km以内には設置できない。2日間アクセスがないと自動的に崩壊する。\n2日間アクセスがないと自動的に崩壊する。",
    "ko": "산산이 부서진 소행성, 함선 잔해와 같은 황량한 장소에서 쓸만한 물품을 찾아내는 장치입니다. 장치를 전개해 가동해놓기만 하면 이후 장치가 자동으로 범위 내의 컨테이너나 잔해에 타겟 고정하여 물품을 수색하여 화물실을 채워나갑니다. 캡슐리어가 해야 할 일은 여기저기에 파괴되어 널려있는 시설과 함선을 찾아다니는 일 정도입니다. <br><br>최적사거리 125km. <br>작동 대기시간 10초. <br><br>다른 이동식 트랙터 장치와는 5km, 스타게이트, 정거장, 업웰 구조물과는 50km, 그리고 스타베이스와는 40km 이상 떨어진 지점에 설치해야 합니다. <br>2일 이상 방치 시 자동으로 폐기됩니다.",
    "ru": "Автономный блок сбора трофеев предназначен для некоторого облегчения рутинной работы по сбору добычи — будь то сырьё, извлечённое из астероидов буровой флотилией, груз, оставшийся после уничтожения вражеских кораблей, или жилые модули, вынесенные взрывом из обломков пиратских станций. После постановки на якорь и автоматического включения блок сбора трофеев, оснащённый гравизахватом и снабженный вместительным трюмом, приступит к методичному и последовательному складированию добычи. Капсулёру достаточно равномерно поставлять материалы на этот «конвейер».\n\nДальность действия гравизахвата — 125 километров.\nДлительность процесса автоматического включения — 10 секунд.\n\nНевозможно поставить на якорь в пределах 40 километров от ПОСа, 50 километров от гиперворот, станций и сооружений «Апвелл», и 6 километров от другого полевого сборщика трофеев.\nАвтоматически уничтожается, если им не пользовались в течение 2 дней.",
    "zh": "移动式牵引装置可以替克隆飞行员分担一些在烧焦的残骸中四处搜寻物品的工作，无论是粉碎的小行星、舰船残骸、被击毁的居住舱、还是别的什么，它都能帮得上忙。一经锚定并自动完成启动程序后，它会锁定有效距离内的任意货柜，然后将其一个一个牵引过来并将其中的物品移入自己的货舱内。所以飞行员就只需要一个一个干掉目标就好了，剩下的事由它来做。\n\n有效距离125km。\n启动时间10秒。\n\n不能锚定在下列地点：另一个移动式牵引装置5km范围内、星门或空间站以及昇威建筑50km范围内、母星基地40km范围内。\n被遗弃2天后自动销毁。"
  },
  "graphicID": 20387,
  "groupID": 1250,
  "marketGroupID": 1833,
  "mass": 10000.0,
  "metaGroupID": 1,
  "name": {
    "de": "'Packrat' Mobile Tractor Unit",
    "en": "'Packrat' Mobile Tractor Unit",
    "es": "Unidad tractora móvil Packrat",
    "fr": "Unité de tractage mobile 'Meute'",
    "ja": "「パックラット」移動式トラクターユニット",
    "ko": "'패크랫' 이동식 트랙터 장치",
    "ru": "'Packrat' Mobile Tractor Unit",
    "zh": "林鼠移动式牵引装置"
  },
  "portionSize": 1,
  "published": true,
  "radius": 100.0,
  "sofFactionName": "genericbase",
  "variationParentTypeID": 33475,
  "volume": 125.0
}