{
  "description": {
    "de": "Im Geiste der hohen Bögen einer heiligen Kathedrale, verfügt dieses majestätische Paar dunkelblauer Stiefel über eine üppige Form, die den starken Beinen der Kapselpiloten eine Menge Platz und zusätzlich dazu einen patentierten Wärmeschutz für alle Umgebungsarten bietet.",
    "en": "Bringing to mind the tall arches in a holy cathedral, this regal pair of dark blue boots has a voluminous shape that grants plenty of space to the capsuleer's powerful legs, along with patented thermal protection for any manner of environment.",
    "es": "Este regio par de botas azul oscuro recuerda a los arcos de una catedral, con una forma voluminosa que deja espacio de sobra a las fuertes piernas de los capsulistas, además de ofrecer protección térmica patentada para todo tipo de entornos.",
    "fr": "Rappelant les grandes arches d'une cathédrale, cette majestueuse paire de bottes bleu foncé offre une forme volumineuse idéale pour les jambes puissantes des capsuliers, ainsi qu'une protection thermique brevetée pour tout type d'environnement.",
    "ja": "大聖堂の高いアーチを連想させる、ノーブル感漂うダークブルーのブーツ。ふくらみを持たせたデザインでカプセラの力強い脚をゆったりと包みこみ、特許取得の耐熱加工でどのような環境からも保護する。",
    "ko": "성당의 드높은 아치를 연상시키는 다크 블루 부츠로 여유로운 착화감과 특수 단열 기술이 적용되어 캡슐리어에게 최대의 편의를 제공합니다.",
    "ru": "Первое, что приходит на ум при взгляде на эти великолепные сапоги тёмно-синего цвета — высокие своды готических соборов. Широкие голенища и патентованная система тепловой защиты, действующая в любой, даже самой неблагоприятной, среде обеспечивают максимальный комфорт мощным ногам капсулёра.",
    "zh": "这双有着皇室风范的深蓝色长靴形状巨大，使人联想起神圣大教堂高大的拱门，给予飞行员强劲有力的双腿充分的空间。热保护专利技术使得它能适应任何环境。"
  },
  "groupID": 1091,
  "iconID": 21121,
  "marketGroupID": 1404,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Mitral' Boots (dark blue)",
    "en": "Women's 'Mitral' Boots (dark blue)",
    "es": "Botas Mitral para mujer (azul oscuro)",
    "fr": "Bottes pour femmes « Mitral » (bleu foncé)",
    "ja": "レディース「ミトラル」ブーツ（ダークブルー）",
    "ko": "여성용 '미트랄' 부츠 (다크 블루)",
    "ru": "Women's 'Mitral' Boots (dark blue)",
    "zh": "女式'礼冠'长靴(深蓝色)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}