{
  "description": {
    "de": "Bei der Kombination aus widerstandsfähigem Flair und den geschmeidigen, sexy Linien von sichtbarem Leder ist nichts besser als die 'Corsair'-Heels. Die hohe Schnürung verleiht ihnen eine enge und doch extrem komfortable Passform, während die Lederriemen über Kreuz verlaufen. Abgerundet mit gewagten, eleganten Schnallen umgibt sie ein Hauch von Piraterie, zu der, wie jeder weiß, die hochfliegenden Kapselpiloten neigen - natürlich ein vollkommen unverdientes und ungerechtfertigtes Gerücht.",
    "en": "For the combination of rough-and-tumble flavor with the sleek, sexy lines of patent leather, nothing beats the 'Corsair' heels. High laces give it a tight, yet extremely comfortable fit, while the leather straps crisscrossing its form, complete with bold, elegant clasps, give it that slight air of piracy which everyone knows tends to adhere - thoroughly undeserved and unfairly, of course - to high-flying capsuleers.",
    "es": "No hay nada como los tacones «Corsario» para combinar la rudeza con la elegancia y el atractivo del cuero patentado. Los cordones altos le dan un aspecto ceñido pero extremadamente cómodo, mientras que las correas de cuero cruzadas decoradas con bonitas y atrevidas hebillas le confieren un aire piratesco que, como todo el mundo sabe, se suele vincular, si bien injusta e inmerecidamente, a capsulistas de alto vuelo.",
    "fr": "Associez le côté brut et les touches sexy de ce cuir breveté en optant pour les chaussures à talon « Corsair ». Les lacets hauts sont extrêmement confortables, tandis que les sangles en cuir s'entrecroisent autour de la chaussure pour apporter une touche finale à son élégant fermoir, donnant ainsi ce léger air de piraterie que tout le monde semble accorder (à tort, évidemment) aux capsuliers de haut vol.",
    "ja": "エナメル革の流れるようにセクシーなラインの中に野性味を漂わせる、コンビネーションが絶妙なヒール。編み上げスタイルで極上のフィット感を出しつつ、交差する革紐と存在感あるエレガントなハトメの組み合わせに誰もがおなじみの海賊のイメージをそこはかとなく漂わせる。全くもって不適切かつ不当な話ではあるが、宇宙船を駆るカプセラにはなぜかそのイメージが付きものなのだ。",
    "ko": "저돌적이고 매끈한 에나멜 가죽의 조합을 선보이는 '코르세어' 하이힐은 최고의 품질을 자랑하는 제품입니다. 높게 올라오는 신발끈은 타이트하지만 극도로 편안한 안착감을 선사하며 가죽 스트랩이 대담하게 발목을 교차하여 지나가며 버클로 마무리되어 고급스러운 분위기를 감돌게 합니다.",
    "ru": "Вызывающее сочетание грубой красоты и гладких соблазнительных изгибов натуральной кожи — ботильоны модели «Корсар» единственные и неповторимые в своём роде. Благодаря высокой шнуровке они идеально сидят на ноге; кожаные ремни, пересекающие лодыжку и скрепленные большими блестящими пряжками, придают этой обуви легкую ауру пиратства, которая повсеместно — хоть и незаслуженно — сопровождает честолюбивых капсулёров.",
    "zh": "要说凌乱感和专利皮革圆滑、性感线条的完美结合，海盗'高跟鞋'无可媲美。鞋带绑到高处，穿着合脚，非常舒适。十字形状的皮带，连同醒目而优雅的搭扣，使它略带海盗气息。人们总是莫名地将这种气息和飞行员们联系在一起。"
  },
  "groupID": 1091,
  "iconID": 21123,
  "marketGroupID": 1404,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Corsair' Heels (black)",
    "en": "Women's 'Corsair' Heels (black)",
    "es": "Tacones Corsaria para mujer (negros)",
    "fr": "Chaussures à talon pour femmes 'Corsaire' (noires)",
    "ja": "レディース「コルセア」ヒール（ブラック）",
    "ko": "여성용 '코르세어' 하이힐 (블랙)",
    "ru": "Women's 'Corsair' Heels (black)",
    "zh": "女式'海盗'高跟鞋(黑色)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}