{
  "description": {
    "de": "Kleiden Sie sich mit dem 'Sanctity'-Kleid wie eine Göttin, mit eng anliegendem Sitz, der Ihre himmlischen Merkmale betont. Ein markanter V-Ausschnitt wird von einem detailreichen silbernen Muster umrahmt, das Ihre Erscheinung grazil unterstreicht, während ein tiefschwarzes Vorderteil auf einem dunkelblauen Hintergrund sich zu metallischen Linien über die Schulter, Hüfte und Taille erweitert und den Eindruck erweckt, dass die Trägerin mit Rechtschaffenheit, Schönheit und Macht ausgestattet ist.",
    "en": "Dress like a goddess in the 'Sanctity' dress, a tight fit that accentuates your divine features. A sharp V-neck cut is framed in a detailed silvery tattoo, providing a delicate tone to your appearance, while a solid black upper front on a dark blue background is extended to metallic lines over the shoulder, waist and trim, giving the impression that the wearer is armored with righteousness, beauty, and power.",
    "es": "Vístete como una diosa con el vestido Santidad de corte ajustado que acentúa tus rasgos divinos. Un afilado corte de cuello en V se enmarca en un detallado tatuaje plateado, dando un tono delicado a tu aspecto, mientras que una parte superior negra sobre un fondo azul oscuro se extiende a unas líneas metálicas sobre el hombro, la cintura y los adornos, dando la impresión de que la portadora está blindada con rectitud, belleza y poder.",
    "fr": "Faites ressortir la déesse qui sommeille en vous avec la robe moulante « Sanctity ». Un étroit col en V encadré dans un magnifique tatouage argenté vous offre une touche raffinée, tandis que la partie supérieure noire sur un fond bleu foncé présente des lignes métalliques qui s'étendent jusqu'aux épaules, la taille et les hanches, vous conférant une certaine droiture, tout en beauté et en puissance.",
    "ja": "身にまとえば気分はまるで女神。タイトなシルエットで天与の曲線美を強調するドレス。胸元へ鋭く切れ込むVネックを縁取る凝った銀の紋様が繊細なたたずまいを演出。ダークブルー地に映えるソリッドブラックの前身頃からメタリックなラインが肩、腰、前合わせに伸び、まるで正義と美と力を鎧として身にまとっているような印象を与える。",
    "ko": "타이트한 핏으로 당신의 여신같은 몸매를 드러낼 수 있는 '신성' 원피스입니다. 매끄럽게 재단된 브이넥에 은색 문양으로 디테일을 살려 우아한 분위기를 연출했습니다. 베이스는 질은 청색 원단으로 제작되었으며 상체에는 검은 원단을 덧대어 어깨, 허리, 그리고 밑단을 감싸는 금속선과 자연스럽게 맞물리게 하였습니다.",
    "ru": "В платье модели «Сэнсити» вы будете неотразимой; его узкий силуэт идеально подчеркнёт ваши божественные черты. Длинный V-образный вырез обрамлён роскошным серебряным тиснением, которое оттеняет нежный тон вашей кожи. Изящные линии чёрного нагрудника, великолепно сочетающегося с тёмно-синей тканью, продолжает металлизированное шитье на плечах, талии и подоле платья. Создаётся впечатление, что обладательница этого платья облачена в доспех, сотканный из праведности, красоты и могущества.",
    "zh": "穿上'圣洁'连身裙像个女神。紧身设计彰显您的尊贵气质。利落的V型领开口，框以细节丰富的银色花纹，营造出您外在的精致感。纯黑色的上身在深蓝色裙身的映衬下，延伸至肩部、腰部和裙边的金属线条，使人感受到正直、力量和美感。"
  },
  "groupID": 1088,
  "iconID": 21130,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Sanctity' Dress (blue/silver)",
    "en": "Women's 'Sanctity' Dress (blue/silver)",
    "es": "Vestido Santidad para mujer (azul/plata)",
    "fr": "Robe pour femmes 'Sainteté' (bleue / argentée)",
    "ja": "レディース「サンクティティ」ドレス（ブルー/シルバー）",
    "ko": "여성용 '신성' 원피스 (블루/실버)",
    "ru": "Women's 'Sanctity' Dress (blue/silver)",
    "zh": "女式'圣洁'连身裙(蓝/银)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}