{
  "description": {
    "de": "Mit seinen kurvigen, geschwungenen Linien und dem hohen Kragen ist das 'Rocket'-Kleid gleichzeitig eine Reminiszenz an eine Rakete, die durch die Atmosphäre bricht, als auch an einen Dolch, der durch die Haut dringt. Eine einzelne Naht windet sich über eine Vorderseite, die einen trüben, sternenbedeckten Himmel zeigt, gekrönt von einer erlesenen Schulterbrosche und abgeschlossen durch eine kurze V-förmigen Kante, während die Hände von einem Paar braunen Handschuhen mit bedeckt sind.",
    "en": "With its curved, sinuous lines and high collar, the 'Rocket' dress is equally reminiscent of a rocket breaking through the atmosphere and a dagger piercing through skin. A single join snakes through a front showing a murky sky full of stars, overlaid with a fine shoulder brooch and terminating in a short V-shaped edge, while the hands are covered in bronze clasps overlaying a fine pair of brown gloves.",
    "es": "Con sus líneas curvas y sinuosas y su cuello alto, el vestido Cohete recuerda tanto a un cohete que penetra la atmósfera como a una daga que atraviesa la piel. Una sola costura serpentea el frontal, que emana el suelo agrietado del desierto bajo un cielo oscuro estrellado, cubierta por un elegante broche en el hombro, y que termina en un borde corto en forma de V, mientras que las manos están cubiertas por broches de bronce con un par de finos guantes marrones.",
    "fr": "Avec ses lignes courbées et sinueuses et son haut col, la robe « Rocket » rappelle à la fois une roquette transperçant l'atmosphère et une dague transperçant la peau. Un raccord serpente à travers la partie avant rappelant un ciel sombre parsemé d'étoiles, recouverte d'une fine broche sur l'épaule, et se terminant en un petit V, tandis que les mains sont agrémentées de boucles en bronze fermées sur une paire de gants marron.",
    "ja": "しなやかにカーブするラインとハイネックで、大気圏を突破するロケットと肌を貫く短剣を同時に連想させるドレス。満天の星空にも似た前身頃を、1匹の蛇が這い上がるような合わせ目が走り、肩に留めた繊細なブローチと共に短いV字のラインを描き出す。手元はブロンズの金具をあしらったブラウンの手袋で優美に。",
    "ko": "물결 모양의 곡선과 높은 깃이 어우러진 '로켓' 원피스는 대기권을 돌파하는 로켓을 연상시킵니다. 탁한 밤하늘에 별이 수 놓인듯한 원단이 몸을 휘감는 형태로 디자인되었으며 치마단이 V자로 짧게 컷팅 되어 우아함을 더합니다. 어깨에는 고급스러운 브로치가 달려있으며 갈색 장갑은 청동으로 장식되어 있습니다.",
    "ru": "Высокий воротник и изящный силуэт платья модели «Рокет» напоминают одновременно и ракету, рвущуюся сквозь покров атмосферы, и узкий смертоносный кинжал, пронзающий кожу. Необычный крой и ткань, напоминающая тёмный небосвод, усеянный мириадами звёзд, неизменно привлекают внимание капсулёров. На плече красуется драгоценная брошь, приколотая возле V-образной горловины, а коричневые перчатки украшены бронзовыми застежками.",
    "zh": "弧度和曲线配上高领，这款'火箭'连身裙带给人火箭穿过大气层或者匕首刺进皮肤的直观感受。裙身面料选用朦胧星空图案，采用单次拼接设计，从装饰有精致领针的左肩处顺下，在身前划出一道弧线，然后收腰于右下，形成明快的V字形。精致的棕色手套上装饰有古铜色搭扣。"
  },
  "groupID": 1088,
  "iconID": 21140,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Rocket' Dress (copper)",
    "en": "Women's 'Rocket' Dress (copper)",
    "es": "Vestido Cohete para mujer (cobre)",
    "fr": "Robe pour femmes 'Fusée' (cuivre)",
    "ja": "レディース「ロケット」ドレス（コッパー）",
    "ko": "여성용 '로켓' 원피스 (코퍼)",
    "ru": "Women's 'Rocket' Dress (copper)",
    "zh": "女式'火箭'连身裙(铜色)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}