{
  "description": {
    "de": "Ein flottes Design, welches dafür gedacht ist, Aufmerksamkeit durch Eleganz auf sich zu ziehen. Die 'Poise'-Hose hat eine glänzende und verschlungen dekorierte Oberfläche, die elegant aussieht und dennoch in der Lage ist, jeglichen Strapazen des Kapselpilotenlebens standzuhalten. Genießen Sie den Komfort ihres zwanglosen und kontaktfreudigen Stils und seien Sie gewiss, dass sich Ihnen nichts in den Weg stellen kann.",
    "en": "A brisk design aimed at attracting attention through elegance, the 'Poise' pants have a shiny and intricately decorated surface that looks stylish, and yet is able to withstand any and all rigors of capsuleer life.\r\n\r\nEnjoy the comfort of their casual and outgoing style while knowing that nothing can stand in your way.",
    "es": "Gracias a un fresco diseño, que llama la atención por su elegancia, los pantalones Desenvoltura se caracterizan por su brillante y profusamente decorada superficie, y su elegancia, sin ceder ni un ápice bajo los rigores de la vida del capsulista.\r\n \r\nDisfruta de la comodidad de su estilo informal y desenfadado sabiendo que nada puede interponerse en tu camino.",
    "fr": "Avec son design vibrant dont l'allure chic ne passe pas inaperçue, le pantalon « Élégance » a des parements chatoyants et élaborés qui ajoutent une touche de style, mais peut cependant supporter toutes les rigueurs de la vie de capsulier. Profitez du confort de son style décontracté et attirant, tout en sachant que rien ne peut vous barrer la route.",
    "ja": "エレガントでも甘くなりすぎない、きりりとしたデザインが目をひく「ポイス」パンツ。つやのある生地に繊細なペイズリー模様でスタイリッシュに見せつつ、カプセラの日常に付きもののあらゆる過酷な状況に耐える。\r\n\nカジュアルに着て歩ける心地よさを楽しもう。行く手に何が立ちふさがろうとも、あなたの魅力に勝てはしない。",
    "ko": "우아한 디자인의 복잡하게 장식된 '포이즈' 팬츠는 험난한 캡슐리어 생활도 거뜬히 견뎌낼 수 있는 내구성을 지녔습니다. <br><br>캐주얼하면서도 화려한 스타일은 착용자에게 편안함뿐만 아니라 자신감 또한 심어줍니다.",
    "ru": "Свежий и элегантный дизайн брюк «Гордая осанка» притягивает взгляд. Блестящая, замысловато украшенная ткань выглядит стильно, но при этом способна выдержать любые тяготы жизни капсулёров. Эти повседневные брюки невероятно удобны в носке. Наслаждайтесь комфортом и знайте, что в них вы вне конкуренции.",
    "zh": "作为一款力求通过优雅来吸引眼球的明快之作，这款'镇静'长裤的面料选用光亮的杂乱卷纹图案，看上去很时尚，同时它能够帮助飞行员们抵御一切艰苦环境的侵袭。\n\n\n\n不受任何羁绊，尽情享受休闲和活泼外向带来的舒适感吧。"
  },
  "groupID": 1090,
  "iconID": 21102,
  "marketGroupID": 1403,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Poise' Pants (beige swirl)",
    "en": "Women's 'Poise' Pants (beige swirl)",
    "es": "Pantalones Poise para mujer (espiral beis)",
    "fr": "Pantalon pour femmes 'Élégance' (beige tournoyant)",
    "ja": "レディース「ポイズ」パンツ（ベージュペイズリー）",
    "ko": "여성용 '포이즈' 바지 (베이지 스월)",
    "ru": "Women's 'Poise' Pants (beige swirl)",
    "zh": "女式'镇静'长裤(米黄卷纹)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}