{
  "description": {
    "de": "Ein flottes Design, welches dafür gedacht ist, Aufmerksamkeit durch Eleganz auf sich zu ziehen. Die 'Poise'-Hose hat eine matte Oberfläche, die mit jeder Umgebung verschmilzt, die elegant aussieht und dennoch in der Lage ist, jeglichen Strapazen des Kapselpilotenlebens standzuhalten. Genießen Sie den Komfort ihres zwanglosen und kontaktfreudigen Stils und seien Sie gewiss, dass sich Ihnen nichts in den Weg stellen kann.",
    "en": "A brisk design aimed at attracting attention through elegance, the 'Poise' pants have a stylish matte surface that blends in with any surroundings, and yet is able to withstand any and all rigors of capsuleer life.\r\n\r\nEnjoy the comfort of their casual and outgoing style while knowing that nothing can stand in your way.",
    "es": "Gracias a su llamativo diseño, que llama la atención por su elegancia, los pantalones Desenvoltura se caracterizan por su refinada superficie mate. Encajan a la perfección con cualquier entorno sin ceder ni un ápice bajo los rigores de la vida del capsulista.\n\n\n\nDisfruta de la comodidad de su estilo informal y desenfadado sabiendo que nada puede interponerse en tu camino.",
    "fr": "vec son design vibrant dont l'allure chic ne passe pas inaperçue, le pantalon « Élégance » respire le raffinement grâce à sa surface matte qui se fond dans n'importe quel environnement, mais peut cependant supporter toutes les rigueurs de la vie de capsulier. Profitez du confort de son style décontracté et attirant, tout en sachant que rien ne peut vous barrer la route.",
    "ja": "エレガントかつシャープなデザインが目をひく「ポイズ」パンツ。マットな生地でどんな場面にもなじむスタイリッシュさ。カプセラの日常につきもののあらゆる過酷な状況に耐えうるタフさ。\r\n\nカジュアルでソーシャルなスタイルを楽しもう。何もあなたの魅力を止めることはできない。",
    "ko": "주변 환경과 자연스레 어울리는 무광 '포이즈' 팬츠는 험난한 캡슐리어 생활도 거뜬히 견뎌낼 수 있는 내구성을 지녔습니다. <br><br>캐주얼하면서도 화려한 스타일은 착용자에게 편안함뿐만 아니라 자신감 또한 심어줍니다.",
    "ru": "Свежий и элегантный дизайн брюк «Гордая осанка» притягивает взгляд. Модная матовая ткань выглядит уместно в любых обстоятельствах и способна выдержать любые тяготы жизни капсулёров. Эти повседневные брюки невероятно удобны в носке. Наслаждайтесь комфортом и знайте, что в них вы вне конкуренции.",
    "zh": "作为一款力求通过优雅来吸引眼球的明快之作，这款'镇静'长裤的哑光面料，能与任何环境融为一体。看上去很时尚，同时它能够帮助飞行员们抵御一切艰苦环境的侵袭。\n\n\n\n不受任何羁绊，尽情享受休闲和活泼外向带来的舒适感吧。"
  },
  "groupID": 1090,
  "iconID": 21104,
  "marketGroupID": 1403,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Poise' Pants (dark green)",
    "en": "Women's 'Poise' Pants (dark green)",
    "es": "Pantalones Desenvoltura para mujer (verde oscuro)",
    "fr": "Pantalon pour femmes 'Élégance' (vert foncé)",
    "ja": "レディース「ポイズ」パンツ（ダークグリーン）",
    "ko": "여성용 '포이즈' 바지 (다크 그린)",
    "ru": "Women's 'Poise' Pants (dark green)",
    "zh": "女式'镇静'长裤(深绿色)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}