{
  "description": {
    "de": "Ein flottes Design, welches dafür gedacht ist, Aufmerksamkeit durch Eleganz auf sich zu ziehen. Die 'Poise'-Hose hat eine matte Oberfläche in der Farbe eines wolkenlosen Nachthimmels, die elegant aussieht und dennoch in der Lage ist, jeglichen Strapazen des Kapselpilotenlebens standzuhalten. Genießen Sie den Komfort ihres zwanglosen und kontaktfreudigen Stils und seien Sie gewiss, dass sich Ihnen nichts in den Weg stellen kann.",
    "en": "A brisk design aimed at attracting attention through elegance, the 'Poise' pants have a matte surface of a late night cloudless sky that looks stylish, and yet is able to withstand any and all rigors of capsuleer life.\r\n\r\nEnjoy the comfort of their casual and outgoing style while knowing that nothing can stand in your way.",
    "es": "Gracias a su llamativo diseño, que llama la atención por su elegancia, los pantalones Desenvoltura se caracterizan por un acabado mate de color cielo nocturno despejado de lo más estiloso y por no ceder ni un ápice bajo los rigores de la vida del capsulista.\n\n\n\nDisfruta de la comodidad de su estilo informal y desenfadado sabiendo que nada puede interponerse en tu camino.",
    "fr": "Avec son design vibrant dont l'allure chic ne passe pas inaperçue, le pantalon « Élégance » a un aspect mat stylé et la couleur intense d'une nuit sans nuages, mais peut cependant supporter toutes les rigueurs de la vie de capsulier. Profitez du confort de son style décontracté et attirant, tout en sachant que rien ne peut vous barrer la route.",
    "ja": "エレガントかつシャープなデザインが目をひく「ポイズ」パンツ。マットな生地に雲一つない夜空の深淵を思わせる色がスタイリッシュ。カプセラの日常につきもののあらゆる過酷な状況に耐えうるタフさ。\r\n\nカジュアルでソーシャルなスタイルを楽しもう。何もあなたの魅力を止めることはできない。",
    "ko": "우아한 디자인의 구름 한 점 없는 밤하늘을 연상시키는 무광 '포이즈' 팬츠는 험난한 캡슐리어 생활도 거뜬히 견뎌낼 수 있는 내구성을 지녔습니다. <br><br>캐주얼하면서도 화려한 스타일은 착용자에게 편안함뿐만 아니라 자신감 또한 심어줍니다.",
    "ru": "Свежий и элегантный дизайн брюк «Гордая осанка» притягивает взгляд. Матовая ткань насыщенного тёмно-синего цвета выглядит стильно, но при этом способна выдержать любые тяготы жизни капсулёров. Эти повседневные брюки невероятно удобны в носке. Наслаждайтесь комфортом и знайте, что в них вы вне конкуренции.",
    "zh": "作为一款力求通过优雅来吸引眼球的明快之作，这款'镇静'长裤的面料选用哑光的深夜晴空色，看上去很时尚，同时它能够帮助飞行员们抵御一切艰苦环境的侵袭。\n\n\n\n不受任何羁绊，尽情享受休闲和活泼外向带来的舒适感吧。"
  },
  "groupID": 1090,
  "iconID": 21107,
  "marketGroupID": 1403,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Poise' Pants (blue)",
    "en": "Women's 'Poise' Pants (blue)",
    "es": "Pantalones Poise para mujer (azul)",
    "fr": "Pantalon pour femmes 'Élégance' (bleu)",
    "ja": "レディース「ポイズ」パンツ（ブルー）",
    "ko": "여성용 '포이즈' 바지 (블루)",
    "ru": "Women's 'Poise' Pants (blue)",
    "zh": "女式'镇静'长裤(蓝色)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}