{
  "description": {
    "de": "Ein elegantes, doch gewagtes Kleidungsstück. Die 'Strut'-Hosen sind von der Hüfte bis zu den Knöcheln mit exklusiven, handgegerbten Lederriemen geschnürt, welche den perfekten schlanken Sitz gewähren, während sie gleichzeitig sämtliche Bewegungen erlauben, die Sie vielleicht durchführen müssen, während Sie dieses Kleidungsstück tragen. Gleichzeitig passt sich der orange Stoff spielend Ihrer Figur an und die Atmungsaktivität hält Ihre Haut durchwegs bei angenehmer Zimmertemperatur.",
    "en": "A stylish yet daring outfit, the 'Strut' pants are laced from hip to ankle with exclusive hand-tanned leather laces that keep the perfect tight fit, while providing plenty of give for any and all activities you might engage in while wearing this part of your outfit.\r\n\r\nThe orange layer, meanwhile, adjusts easily to your particular form, and its breathing capabilities keep your skin at a comfortable temperature throughout.",
    "es": "Los pantalones Ufana, una prenda elegante y atrevida a la vez, se atan desde la cadera hasta el tobillo con exclusivos cordones de cuero curtido a mano que mantienen un ajuste perfecto, a la vez que proporcionan una gran flexibilidad para todas y cada una de las actividades que puedas realizar mientras llevas esta parte del conjunto.\n\nLa capa naranja, por su parte, se ajusta fácilmente a tu figura y su capacidad de transpiración mantiene la piel a una temperatura agradable en todo momento.",
    "fr": "À la fois élégant et audacieux, le pantalon « Pavane » comporte des lacets exclusifs en cuir tanné à la main de la hanche à la cheville pour une coupe ajustée parfaite, tout en vous offrant une grande liberté de mouvement pour toutes sortes d'activités. Son tissu orange s'ajuste facilement à votre morphologie et ses propriétés respirantes maintiennent en permanence votre peau à une température confortable.",
    "ja": "スタイリッシュで大胆な「ストラット」パンツ。ヒップから足首にかけては手作業でなめした希少な革紐を編み込み、完璧なフィット感を保ちつつ、抜群の伸縮性で着る人のどんな動きも妨げない。\r\n\nまた、オレンジのレイヤーは各個人の体型に簡単にフィットし、快適な温度の履き心地を保つ通気性も備えている。",
    "ko": "과감하면서도 세련된 디자인의 '스트러트' 팬츠입니다. 골반부터 발목까지 이어지는 가죽 끈을 통해 완벽한 각선미가 연출되며 신축성 또한 뛰어나 야외활동에 매우 적합합니다. <br><br>오렌지 무늬는 무난하게 누구에게나 어울리게 나왔으며 몸에 달라붙어서 체온 유지에도 도움을 줍니다.",
    "ru": "Стильные и необычные брюки «Гордая походка» снабжены шнуровкой от бедра до лодыжки с эксклюзивными шнурками из кожи ручного дубления, обеспечивающей идеально плотную посадку и позволяющей носить брюки практически в любой ситуации. Оранжевый слой легко приспосабливается к форме вашего тела, а ткань хорошо пропускает воздух, делая брюки комфортными в носке.",
    "zh": "这款'高昂'长裤设计时尚而前卫，独有的手工鞣革皮质蕾丝由上至下保持完美贴身。同时具有足够弹性，使您仍然行动自如。\n\n\n\n与此同时，橙色面料在您变换身形时会自动调节，良好的透气性使得您全身温度体感舒适。"
  },
  "groupID": 1090,
  "iconID": 21114,
  "marketGroupID": 1403,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Strut' Pants (orange)",
    "en": "Women's 'Strut' Pants (orange)",
    "es": "Pantalones Ufana para mujer (naranja)",
    "fr": "Pantalon pour femmes 'Pavane' (orange)",
    "ja": "レディース「ストラット」パンツ（オレンジ）",
    "ko": "여성용 '스트러트' 바지 (오렌지)",
    "ru": "Women's 'Strut' Pants (orange)",
    "zh": "女式'高昂'长裤(橙色)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}