{
  "description": {
    "de": "Dieses bequeme aber auffällige Kleidungsstück ist eine Erinnerung an das erste New Eden Open-Turnier, ein feuriges Gefecht in dem Teams aus tödlichen Kapselpiloten sich in einem Test gegeneinander behaupteten um zu sehen, wer die besten Kampfpiloten von New Eden waren.",
    "en": "This comfortable but eye-catching piece of clothing commemorates the first New Eden Open, a fiery clash of immortals where teams of death-dealing capsuleers were pitted against one another in a test to see who were the best fighter pilots of New Eden.",
    "es": "Esta cómoda y llamativa prenda de ropa conmemora el primer Open de Nuevo Edén: un apasionante enfrentamiento entre equipos de letales capsulistas luchan entre sí para demostrar quiénes son los mejores pilotos de caza de Nuevo Edén.",
    "fr": "Ce vêtement confortable ne passe pas inaperçu. En effet, il commémore le premier Open de New Eden, qui met en scène de redoutables affrontements entre des équipes immortelles de capsuliers prêts à se défier pour déterminer qui est le meilleur pilote de tout New Eden.",
    "ja": "この着心地が良く、かつアイキャッチーなアイテムは最初のニューエデンオープンを記念するものである。ニューエデンオープンは不滅の者たちによる火を噴くような激しい合戦で、死を恐れぬカプセラたちが闘いあい、ニューエデン最強の戦闘パイロットが誰かを試すトーナメントだ。",
    "ko": "제 1회 뉴에덴 오픈을 기념하기 위해 출시한 의상입니다. 뉴에덴 오픈은 우주 최고의 파이터 파일럿을 선정하기 위한 대회로, 불멸의 캡슐리어들이 영광을 누리기 위해 폭격이 난무하는 대규모 학살 현장으로 뛰어듭니다.",
    "ru": "Эта удобная и броская футболка выпущена в память первого Открытого турнира Нового Эдема, яростного столкновения бессмертных, в котором команды капсулёров, несущих смерть, схлестнулись друг с другом в стремлении выяснить, кто же является лучшим боевым пилотом галактики.",
    "zh": "这件舒适但抢眼的衣服是首届新伊甸公开赛的纪念品。新伊甸公开赛是克隆飞行员激烈争斗，一决雌雄的锦标赛。"
  },
  "groupID": 1089,
  "iconID": 21181,
  "marketGroupID": 1662,
  "mass": 0.5,
  "name": {
    "de": "Men's 'New Eden Open I' T-shirt YC 114",
    "en": "Men's 'New Eden Open I' T-shirt YC 114",
    "es": "Camiseta del Open de Nuevo Edén I del 114 CY para hombre",
    "fr": "T-shirt pour hommes '1er Open de New Eden' de YC 114",
    "ja": "メンズ「ニューエデンオープンⅠ」TシャツYC114",
    "ko": "남성용 'YC 114년 뉴에덴 오픈 I' 티셔츠",
    "ru": "Men's 'New Eden Open I' T-shirt YC114",
    "zh": "男式'新伊甸公开赛 I'T恤 YC114年版"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}