{
  "description": {
    "de": "Dieses Kleidungsstück führt die stolze Tradition mörderischer Schlachten für persönlichen Ruhm weiter und ist eine Erinnerung an das zweite New Eden Open-Turnier: Ein Wettkampf, in dem Unsterbliche um Ehre inmitten eines brennenden Gemetzels wetteifern, in einem Test um zu sehen, wer die besten Kampfpiloten von New Eden sind.",
    "en": "Carrying on the proud tradition of murderous battles engaged in for personal renown, this comfortable piece of clothing commemorates the second New Eden Open: a tournament of immortals vying for glory amidst burning carnage, in a test to see who are the best fighter pilots of New Eden.",
    "es": "Esta cómoda prenda de ropa, que continúa la orgullosa tradición de violentas batallas en busca de prestigio personal, conmemora el segundo Open de Nuevo Edén: un torneo de inmortales que se disputan la gloria en una lucha encarnizada para demostrar quiénes son los mejores pilotos de caza de Nuevo Edén.",
    "fr": "Dans la lignée de la fière tradition des batailles meurtrières engagées pour leur renommée personnelle, ce vêtement confortable commémore le second Open de New Eden : un tournoi d'immortels attirés par la gloire dans un carnage brûlant, prêts à se défier pour déterminer qui sont les meilleurs pilotes de New Eden.",
    "ja": "この着心地の良いアイテムは第二回ニューエデンオープンを記念するもので、個人の名誉のために行われた伝統的な激戦の誇りをまとっている。ニューエデンオープンとは不滅の者たちによるトーナメントで、栄光のために峻烈に戦う、ニューエデン最強の戦闘パイロットが誰かを試す場だ。",
    "ko": "제 2회 뉴에덴 오픈을 기념하기 위해 출시한 의상입니다. 뉴에덴 오픈은 우주 최고의 파이터 파일럿을 선정하기 위한 대회로, 불멸의 캡슐리어들이 영광을 누리기 위해 폭격이 난무하는 대규모 학살 현장으로 뛰어듭니다.",
    "ru": "Подтверждая славную традицию смертоносных битв во имя личной популярности, эта удобная футболка напоминает о втором Открытом турнире Нового Эдема: турнире бессмертных, где шло яростное сражение за славу, почести и титул лучших боевых пилотов галактики.",
    "zh": "这件舒适的衣服是第二届新伊甸公开赛的纪念品。新伊甸公开赛是克隆飞行员激烈争斗，一决雌雄的锦标赛。"
  },
  "groupID": 1089,
  "iconID": 21149,
  "marketGroupID": 1662,
  "mass": 0.5,
  "name": {
    "de": "Women's 'New Eden Open II' T-shirt YC 116",
    "en": "Women's 'New Eden Open II' T-shirt YC 116",
    "es": "Camiseta del Open de Nuevo Edén II del 116 CY para mujer",
    "fr": "T-shirt pour femmes '2ème Open de New Eden' de YC 116",
    "ja": "レディース「ニューエデンオープンⅡ」TシャツYC116",
    "ko": "여성용 'YC 116년 뉴에덴 오픈 II' 티셔츠",
    "ru": "Women's 'New Eden Open II' T-shirt YC116",
    "zh": "女式'新伊甸公开赛 II'T恤 YC116年版"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}