{
  "description": {
    "de": "Diese pechschwarzen Stiefel wurden zum Marschieren gemacht und bringen den Träger leicht durch das raueste Terrain im Cluster tragen. Verschlüsse aus Metalllegierungen an der Seite sichern einen festen, sicheren Halt mit reichlich Unterstützung der Knöchel ohne Bewegungseinschränkung, während Riemen an der Oberseite die Stiefel eng an den Schienbeinen und die Schuhe trocken halten, wenn es bei schlechtem Wetter von oben regnet. Die Vorderseite und die Seiten wurden aus wasserdichtem, atmungsaktivem Material gefertigt, welches das Gehen in diesen Stiefeln zu einer Wohltat macht. Das Vorderteil, welches den Rist schützt, wurde aus einem Verbund aus Nanolegierungen gefertigt, welche den Träger vor Schaden bewahrt, während es gleichzeitig die Möglichkeit eines gut gezielten Trittes bietet, um an anderen schmerzlichen Schaden zu verursachen, sollte es der Anlass erfordern.",
    "en": "These pitch black shoes were made for walking, and will easily carry the wearer through the most rugged of terrain anywhere in the cluster. Metal alloy clasps on the side ensure a firm, tight fit with plenty of support for the ankle without restricting movement, while laces at the top help the boots grip onto the shin and keep the shoes dry in case of adverse weather raining from above. \r\n\r\nThe front center and the sides are made of a rainproof, breathable material that make these boots a comfort to walk in. The front layer covering the instep, meanwhile, is made of nanoalloy composites that will keep the wearer from harm while making it eminently possible, through the medium of a well-aimed kick, for them to cause grievous damage to others, should the occasion demand it.",
    "es": "Estos zapatos de color negro azabache están pensados para caminar y permiten atravesar cómodamente los terrenos más escarpados de cualquier rincón del cúmulo. Los cierres de una aleación metálica en el lateral garantizan un ajuste firme y ceñido, con una buena sujeción en el tobillo, sin restringir el movimiento, mientras que los cordones de la parte superior ayudan a que las botas se agarren a la espinilla y mantienen el calzado seco en caso de que llueva. \n\n\n\nLa parte delantera central y los laterales están hechos de un material impermeable y transpirable que hace que estas botas resulten de lo más cómodas. Por su parte, la capa frontal que cubre el empeine está hecha de compuestos de nanoaleación que evitarán que el usuario se haga daño, a la vez que le permiten causar graves daños a otros con una patada bien dirigida, si la ocasión lo requiere.",
    "fr": "Ces chaussures de marche d'un noir profond vous emmèneront à travers les terrains les plus accidentés de la galaxie. Les fermoirs latéraux en alliage métallique assurent le maintien de votre cheville, tout en offrant une flexibilité des mouvements, tandis que les lacets permettent de serrer le tibia et de maintenir les chaussures au sec en cas d'averse. \n\nLe centre et les côtés sont constitués d'un matériau imperméable et respirable qui offre tout le confort nécessaire à la marche. La partie avant qui recouvre le cou-de-pied est composée de matériaux en nano-alliages, afin de protéger son porteur des blessures, tout en lui permettant, le cas échéant, de causer des dégâts importants à ses ennemis.",
    "ja": "漆黒のショートブーツ。歩きやすさを重視した作りで、これを履けば星団中のどんな険しい難所も楽々踏破。サイドに並ぶ合金製の金具が、しっかりとしたフィット感を保ちつつも足首の動きを妨げないサポートを確保。上部の靴紐で履き口を脛に密着させ、雨などの悪天候でも内側が濡れるのを防ぐ。フロントセンターとサイドには防水加工で通気性のある素材を使い、快適な履き心地を実現。爪先から甲はナノ合金素材で覆うことで、必要に迫られれば狙いすましたキックで相手に痛手を与えつつ、着用者をケガから保護できる作りになっている。",
    "ko": "장시간 이동에 적합한 검은색 부츠는 험난한 환경 속에서도 착용자에게 최대의 편안함을 제공합니다. 측면에 달린 강철 걸쇠는 움직임을 제한하지 않는 선에서 착용자의 발목 부위를 단단히 잡아 주는 역할을 합니다. 추가로 정강이 부위에 신발끈을 조이면 악천후 상황에서도 물이 새지 않습니다. <br><br>전면 및 측면부는 방수 처리가 됐으며 통풍 기능이 포함되어 착용자에게 시원함을 선사합니다. 발등 부위는 나노 합금 처리가 되어 착용자를 각종 피해로부터 보호합니다. 경우에 따라 적에게 발차기를 날려 치명적인 피해를 입힐 수 있습니다.",
    "ru": "Эти ботинки угольно-чёрного цвета были созданы для ходьбы; в них вам будут не страшны прогулки по самым труднопроходимым уголкам галактики. Застежки из сверхпрочного металлического сплава обеспечивают надёжную фиксацию щиколотки, не сковывая при этом движений. Благодаря шнуровке в верхней части ботинки плотно прилегают к голени, что позволяет им оставаться сухими изнутри даже в проливной дождь. Передняя и боковые части выполнены из влагостойкого дышащего материала — поэтому в этих ботинках действительно удобно и комфортно ходить. Верхний слой изготовлен из нанокомпозитного сплава, который защищает ноги владельца, и в то же время может послужить весомым аргументом в драке — если хорошенько пнуть кого-нибудь укреплённым мысом в случае необходимости.",
    "zh": "这款深黑色短靴为步行而生，哪怕是最崎岖的地形也如履平地。侧面的金属合金搭扣保证了脚稳固而紧密的贴合，既保护了脚踝又不会限制活动。顶部的鞋带紧贴胫骨，即使在雨天等不利天气仍然保持鞋内干爽。 \n\n鞋面中央和两侧选用防水透气材料，穿着舒适。脚背处选用纳米合金复合材料，在保护脚免受伤害的同时，如果场合需要，让它能够对被踢中的目标产生严重的伤害。"
  },
  "groupID": 1091,
  "iconID": 21166,
  "marketGroupID": 1400,
  "mass": 0.5,
  "name": {
    "de": "Men's 'March' Boots (Black)",
    "en": "Men's 'March' Boots (Black)",
    "es": "Botas Marzo para hombre (negro)",
    "fr": "Bottes pour hommes 'Marche' (noires)",
    "ja": "メンズ「マーチ」ブーツ（ブラック）",
    "ko": "남성용 '행군' 부츠 (블랙)",
    "ru": "Men's 'March' Boots (Black)",
    "zh": "男式'行军'短靴(黑色)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}