{
  "description": {
    "de": "Stehen Sie sicher und stolz in diesen eindrucksvollen, majestätischen Stiefeln. Die Grundschicht besteht aus weichem, blutrotem Leder, das mit patentierten Fedo-Absonderungen gegerbt wurde. Dies verleiht ihm dieses geschmeidige, jedoch weiche Gefühl. Die äußere Schicht indessen ist ein schwarzer, verschraubter Schienbeinschutz mit darüber angeordneten Metallverschlüssen und bietet sowohl Stil als auch Schutz selbst unter den rauesten Bedingungen. Dies verleiht dem Träger den unmissverständlichen Eindruck, dass er jemand ist, der nicht unterschätzt werden sollte.",
    "en": "Stand firm and proud with this imposing, regal footwear. The primary layer is composed of soft, blood-red leather that has been tanned with patented Fedo emissions to give it that supple yet tender feel. \r\n\r\nThe outer layer, meanwhile, is a black bolted shin-guard overlaid with interlacing metal clips, and offers both style and substance under even the harshest conditions, giving the clear impression the wearer is someone who should not be taken lightly.",
    "es": "Pisa fuerte y con orgullo con este imponente y majestuoso calzado. La capa principal está hecha de cuero blando de color rojo sangre que ha sido curtido con emisiones de fedo patentadas para darle ese acabado flexible y suave. \n\n\n\nLa capa exterior, por su parte, es una espinillera atornillada negra recubierta de broches entrelazados de color metálico que ofrece tanto estilo como imponencia, incluso en las condiciones más difíciles. Brinda al portador la apariencia de ser alguien a quien no se debe tomar a la ligera.",
    "fr": "Faites preuve de prestance avec ces chaussures prestigieuses. La couche principale est composée d'un cuir souple rouge sang tanné à l'aide d'émissions de fédo brevetées qui lui donnent cette sensation de souplesse. \n\nLa couche extérieure est, quant à elle, un protège-tibia noir recouvert de boucles métalliques entrelacées, vous offrant ainsi style et assurance même dans les conditions les plus extrêmes. Avec ces chaussures, plus personne n'osera vous prendre à la légère.",
    "ja": "堂々たる風格を備えたブーツで、揺るぎない自信に満ちた立ち姿を演出。落ちついた暗赤色の基調は、特許製法のソフトレザーによるもの。フェドーの分泌物を用いたなめし加工で、しなやかで肌触りの良い柔らかさを出している。その上に鋲留めした黒いシンガードに、組んだメタルパーツを重ね、ファッション性だけでなく極度に過酷な環境にも耐えうる強靱さを追求。見る人に軽々しく扱ってよい相手ではないと印象づけることうけあいだ。",
    "ko": "화려하고 돋보이는 신발로 남들 앞에 당당히 서십시오. 옅은 블러드-레드 색상의 가죽으로 제작된 이 부츠는 페도 추출물이 첨가되어 부드러우면서도 탄력 있는 감촉을 선사합니다. <br><br>강철 클립이 교차되는 검은색 정강이 보호대는 극한 환경 속에서도 착용자를 완벽하게 보호하며 강인한 분위기를 형성하여 카리스마를 부여합니다.",
    "ru": "Эти внушительные сапоги придадут вашей походке уверенность и царственное величие. Они сшиты из тёмно-красной мягкой кожи, обработанной патентованной вытяжкой из федо для того, чтобы она стала эластичной и приятной на ощупь. В то же время сверху на них крепится прочный чёрный наголенник, украшенный сверкающими стальными зажимами. Стильные и одновременно практичные, эти сапоги дают окружающим понять, что их владельца необходимо воспринимать всерьёз.",
    "zh": "穿着这双威武的皇室皮靴昂首挺立吧。主皮层由血红色的柔软皮革制成，使用了专利的费多喷射处理使得它柔软而触感柔和。 \n\n同时外皮层是用金属材质铆接的黑色护腿板，即使在最恶劣的条件下也美观实用，使人感觉穿戴者不容小觑。"
  },
  "groupID": 1091,
  "iconID": 21162,
  "marketGroupID": 1400,
  "mass": 0.5,
  "name": {
    "de": "Men's 'Ascend' Boots (maroon/black)",
    "en": "Men's 'Ascend' Boots (maroon/black)",
    "es": "Botas Ascender para hombre (marrón/negro)",
    "fr": "Bottes pour hommes 'Élévation' (marron / noires)",
    "ja": "メンズ「アセンド」ブーツ（マルーン/ブラック）",
    "ko": "남성용 '어센던시' 부츠 (마룬/블랙)",
    "ru": "Men's 'Ascend' Boots (maroon/black)",
    "zh": "男式'攀升'中靴(栗/黑)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}