{
  "description": {
    "de": "Seien Sie in unseren nach militärischen Standards patentierten 'Strider'-Hosen bereit für die Schlacht. Das Material ist leicht und komfortabel, gleichzeitig jedoch in der Lage, der Härte unzähliger gefährlicher Umgebungen zu trotzen. Das Design hat sich darin bewährt, alle Hauptarterien und lebenswichtigen Organe im Falle eines Gefechts, Angriffs oder dem Beschuss durch eigene Truppen zu schützen. Dieses schwarz-weiße Design wird zusammen mit einem explosionssicheren Gürtel geliefert, der von privaten Söldnern im Kampf getestet wurde. Auch wenn dieses Kleidungsstück das selbe vorzeitige Ende wie seinem unglücklichen Eigentümer ereilt, können Sie sich sicher sein, dass jeder, der auf Ihre Überreste stößt, weiß, dass Sie mit Stil verschieden sind.",
    "en": "Be ready for battle in our military-grade patented 'Strider' pants. The material is light and comfortable while at the same time able to withstand the rigors of any number of hazardous environments, and the design has been proven to protect all major arteries and vital organs in the case of skirmish, assault or friendly fire. \r\n\r\nThis black-and-white look comes complete with a blastproof belt that's been battletested among private mercenaries, so even if this item of clothing happens to meet the same untimely end as the flesh of its unfortunately out-of-pod owner, you can rest assured that everyone who handles what's left of your corpse will know that you went out in style.",
    "es": "Prepárate para la batalla con nuestros patentados pantalones Caminante de categoría militar. Están confeccionados en un material ligero y cómodo, pero que al mismo tiempo puede soportar las condiciones más duras en cualquier entorno hostil. Su diseño testado protege todas las arterias y órganos vitales en caso de escaramuza, asalto o fuego amigo.\n\nEste look en blanco y negro se completa con un cinturón a prueba de explosiones que ha sido probado por mercenarios independientes, así que, si por desgracia tu vida llega su final prematuramente fuera de la cápsula, quien encuentre lo que quede de tu cadáver al menos sabrá que viviste y moriste con estilo.",
    "fr": "Préparez-vous au combat avec notre pantalon militaire breveté 'Marcheur'. Son matériau léger et confortable vous permettra néanmoins de résister à toutes sortes de milieux hostiles, et son design a été conçu de manière à protéger toutes les artères majeures et les organes vitaux en cas d'attaque surprise, d'assaut ou de tir ami. \n\nCe pantalon noir et blanc présente également une ceinture résistante aux explosions, et déjà testée au combat par des mercenaires. Par conséquent, même si vous devez périr hors de votre capsule, sachez que les personnes qui s'occuperont de votre cadavre remarqueront votre goût prononcé pour le style et l'élégance.",
    "ja": "軍用グレードの特許を取得した「ストライダー」パンツなら、戦闘への備えは万全だ。素材は軽くて着心地が良いだけでなく、過酷な環境に繰り返しさらされるのに耐える強靱さも併せ持ち、デザインは万一もみ合いになったり暴行や誤射を受けたりした場合にも、大動脈や重要臓器の全てを保護することが実証されている。白と黒のコントラストを引き締める耐爆ベルトは、複数の民間軍事会社で実戦テスト済み。これを身に着けていれば、たとえポッドから出ている間に時ならぬ死を迎えることになろうとも、あなたの遺体を扱う人々に品位を欠く姿をさらしてしまう心配もなく、安心して死ぬことができる。",
    "ko": "군용 '스트라이더' 바지를 입고 전장에 나갈 준비를 하십시오. 가볍고 편안한 재질이지만 혹독한 환경도 버텨내는 뛰어난 내구성을 가지고 있습니다. 스커미시 또는 침공의 경우를 대비하여 모든 대동맥과 중요한 기관을 보호할 수 있도록 디자인 되었습니다. <br><br>블랙 앤 화이트 바지는 방폭 벨트와 함께 착용하였을 때 더 완벽해집니다. 방폭 벨트는 용병들이 전장에서 실제로 사용하며 테스트를 거친 제품이기 때문에, 포드에서 튕겨져 나가 때 아닌 최후를 맞는 순간에도 당신의 시체를 마주하게 될 누군가가 당신의 스타일에 감탄해 줄 것이라 확신하며 편안하게 눈을 감을 수 있습니다.",
    "ru": "В брюках модели «Страйдер», изготовленных по запатентованной военной технологии, капсулёр всегда будет готов к сражению. Они сшиты из лёгкого и приятного на ощупь материала, но в то же время могут выдержать воздействие любой опасной среды. Благодаря их уникальному крою, все жизненно важные органы надежно защищены на случай драки, нападения или дружественного огня. Эти великолепные черно-белые брюки идут в комплекте со взрывостойким поясом, надёжность которого проверена сотнями наёмников по всему Новому Эдему. Даже если их владельцу изменит удача, и он будет уничтожен вместе с капсулой, пилоты, которые обнаружат его останки, сразу поймут — при жизни этот капсулёр любил стильные наряды.",
    "zh": "穿着军用级别的、专利的'挺进者'长裤准备战斗吧。这款长裤选料轻便舒适，同时能够抵御任何艰苦环境的侵袭。该设计已被证实可以在小规模战斗、猛攻或者友军误伤时保护主动脉和重要器官。 \n\n面料选用黑白色混搭，与历经私人雇佣兵实战检验的防爆带浑然一体。所以即使您不幸蛋毁人亡，您也可以确信：任何搜刮您尸体的人都会知道您衣着有型。"
  },
  "groupID": 1090,
  "iconID": 21160,
  "marketGroupID": 1401,
  "mass": 0.5,
  "name": {
    "de": "Men's 'Strider' Pants (monochrome)",
    "en": "Men's 'Strider' Pants (monochrome)",
    "es": "Pantalones Caminante para hombre (monocolor)",
    "fr": "Pantalon pour hommes 'Marcheur' (monochrome)",
    "ja": "メンズ「ストライダー」パンツ（モノクローム）",
    "ko": "남성용 '스트라이더' 바지 (모노크롬)",
    "ru": "Men's 'Strider' Pants (monochrome)",
    "zh": "男式'挺进者'长裤(黑白)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}