{
  "description": {
    "de": "Das allgemeine Design dieser 'Rider'-Hosen - einschließlich der plissierten Falte an der Vorderseite der schlanken Beine, den reflektierenden Kanten, die Gold von schimmerndem Blau abheben, und dem dünnen Gürtel, der sich darüber windet - zeigt eindeutig, dass der Träger tatsächlich den höchsten Kreisen angehört. Gleichzeitig passen sie perfekt zu einem Körper, der immer frisch aus der Dunkelheit seiner Kapsel oder den reinigenden Fluten seines Klonbottichs entsteigt und der entschlossen ist, sein eigenes Leben aufs Spiel zu setzen, wann immer es nötig ist. Der Tod, wie oft auch immer er vorbei schaut, sollte niemals ein Grund dafür sein, bei den hohen Stilanforderungen zu straucheln.",
    "en": "The overall design of these 'Rider' pants - including the pleated fold at the front of the slim legs, the reflective edges that contrast gold with a shimmering blue, and the thin belt lacing at the top - clearly indicates that the wearer is of a high class indeed. \r\n\r\nAt the same time they are a perfect fit for a body that is never less than fresh out of the darkness of its pod, or the cleansing waters of its clone vats, and that is unhesitant to put its own life on the line whenever needed. Death, however often it visits, should not be any reason to allow oneself a slip in the high standards of style.",
    "es": "El diseño general de estos pantalones Rider, incluido el pliegue plisado en la parte delantera de las piernas delgadas, los bordes reflectantes que contrastan el dorado con el azul resplandeciente y el cinturón fino con cordones en la parte superior, indica claramente que el usuario es de clase alta.\n\nAl mismo tiempo, son perfectos para un cuerpo que siempre está recién salido de la oscuridad de su cápsula o de las aguas purificadoras de sus tanques de clonación y que no duda en arriesgar su propia vida cuando es necesario. La muerte, por muchas veces que nos visite, no debe ser razón para permitirnos un desliz en los altos estándares del estilo.",
    "fr": "Le design du pantalon 'Cavalier', y compris ses plis à l'avant, ses bords réfléchissants dorés et bleu chatoyant, et sa fine ceinture au-dessus, est une preuve irréfutable de votre goût prononcé pour le style et l'élégance. \n\nC'est aussi le vêtement idéal pour les personnes qui aiment l'obscurité de leur capsule, les eaux purifiantes de leurs plateformes de clonage, et qui n'hésitent pas à mettre leur vie en danger dans les situations les plus extrêmes. La mort, aussi présente soit-elle, ne doit pas être une raison pour commettre des écarts de style.",
    "ja": "この「ライダー」パンツは、脚をほっそり見せるフロントプリーツ、光沢ブルーの地に映える黄金の縁取り、ウェストを飾る細身のベルトという、全体的にハイクラス感が際立つデザインとなっている。ポッドの闇から出るときに方便としてまとう肉体にも、クローン培養槽の清浄水の中で蘇生の時を待ち受ける肉体にも、完璧にフィットする。死がどれほど頻繁に訪れようとも、身だしなみの品位を欠く言い訳にしてはならないのだ。",
    "ko": "다리가 날씬해 보이도록 앞면에 잡혀있는 주름, 은은하게 광이 나는 푸른색의 옷감과 대조되는 금빛 마감처리, 그리고 허리를 감싸는 얇은 벨트. 이와같은 '라이더' 바지의 디테일은 착용자가 상류층임을 시사하고 있습니다. <br><br>포드의 어둠 속에서 막 벗어난 상태나 점프 클론 격납고의 정화수에서 나오는 상황에서도 완벽한 핏을 유지해주기 때문에 위태로운 상황에서도 언제든 서슴없이 목숨을 걸 수 있습니다. 얼마나 자주 죽음이 찾아오든간에 그것은 당신이 스타일을 포기해야할 이유가 전혀 되지 않습니다.",
    "ru": "Крой этих элегантных брюк модели «Райдер» — изящные стрелки на передней части зауженных штанин, швы, отделанные металлизированной золотой нитью, блеск которой контрастирует с переливающейся синей тканью, и тонкий пояс, плотно охватывающий талию — подчеркивает принадлежность их владельца к правящей элите. В то же самое время они идеально облегают тело пилота, только что покинувшего темное чрево бронированной капсулы или очистительные воды сосуда для клон-тела, и готового вновь в любой момент рисковать своей жизнью. Смерть — это не повод отступать от высоких стандартов стиля и красоты.",
    "zh": "这款'骑手'长裤的总体设计——包括正面修身裤腿的褶皱，多处边缘金色和微蓝色形成的鲜明反差，以及上部的束腰细边——都清晰表明穿戴者出身显赫。 \n\n同时它也是为每一个浴火重生，毫不犹豫再次投身战斗的战士度身定做。无论死亡多少次不期而至，都不能成为他降低格调的理由。"
  },
  "groupID": 1090,
  "iconID": 21152,
  "marketGroupID": 1401,
  "mass": 0.5,
  "name": {
    "de": "Men's 'Rider' Pants (reflective blue)",
    "en": "Men's 'Rider' Pants (reflective blue)",
    "es": "Pantalones Rider para hombre (azul reflectante)",
    "fr": "Pantalon pour hommes 'Cavalier' (bleu réfléchissant)",
    "ja": "メンズ「ライダー」パンツ（光沢ブルー）",
    "ko": "남성용 '라이더' 바지 (리플렉티브 블루)",
    "ru": "Men's 'Rider' Pants (reflective blue)",
    "zh": "男式'骑手'长裤(反光蓝)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}