{
  "description": {
    "de": "Dieser Mantel unterstreicht die majestätische Art und (wie einige behaupten) nahezu göttliche Unsterblichkeit seines Trägers. Mit einem Muster aus bronzenen Verzierungen auf einem Untergrund, der von Moschusbraun bis zum tiefsten Schwarz reicht, ist er eine unmissverständliche Aussage über dessen Bestimmung in dieser dunklen und gefährlichen Welt; ganz wie es sich für eine Person geziemt, die sich der Fürsorge unzähliger Seelen verschrieben hat, sowohl bei ihrer Crew als anderswo - Hand in Hand mit dem gelegentlichen Geleit dieser zu ihrem Schöpfer. Er besagt, dass sein Träger sich nicht davor scheut, die Aufmerksamkeit anderer auf sich zu ziehen, seien es nun Bewunderer oder Gegner. Er folgt einem Auftrag, der größer ist als der eines jeden sterblichen Mannes und niemals, unter keinen Umständen, wird er dabei einhalten.",
    "en": "This outerwear signifies the wearer's regal nature and (some claim) near-divine immortality.\r\nWith a tattoo of bronzed decorations, on a background that ranges from musky brown to the darkest black, it befits a person who is charged with the caretaking of innumerable souls, on their crew and elsewhere - along with, occasionally, ushering them to their maker - and is an undeniable statement of purpose in this dark and dangerous world. \r\n\r\nThe wearer, it says, is not afraid to attract the attention of others, be they admiring or antagonistic; for he follows a mandate greater than that of any mortal man, and he will not, ever, under any circumstances, be stopped.",
    "es": "Esta prenda exterior expresa la naturaleza regia del portador y, según algunos, su inmortalidad casi divina.\n\nDecorada con adornos bronceados sobre un degradado que mezcla el marrón almizcle con un negro azabache, es digna de aquellos que se encargan de cuidar a incontables almas, tanto en su tripulación como en otras partes, y, a veces, hasta de llevarlas hasta su creador. Es una declaración innegable de intenciones en este mundo oscuro y peligroso.\n\nSe dice que su portador no tiene miedo de atraer la atención de los demás, ya sea con admiración o desprecio, pues sigue un mandato mayor que el de cualquier mortal y nunca, bajo ninguna circunstancia, podrán detenerlo.",
    "fr": "Ce manteau est une preuve du sang royal et (comme certains le prétendent) de l'immortalité quasi divine de son propriétaire. Avec un imprimé en bronze sur un fond allant du marron au noir complet, il convient parfaitement aux personnes chargées de prendre soin d'innombrables âmes, dans leur équipage ou ailleurs, ou de les tuer. C'est un message clair lancé dans ce monde où le danger est permanent. \n\nSon propriétaire n'a pas peur d'attirer l'attention des autres, qu'ils soient admiratifs ou hostiles, car il répond à une autorité suprême au-delà de tous les mortels, et que rien ni personne ne pourra l'arrêter.",
    "ja": "着る人の支配者の風格と（一部が主張する）半神的な不死性を表現するアウターウェア。ブロンズの装飾紋をあしらった、光の具合で暗褐色にも漆黒にも見える生地を使い、船上であれ他の場所であれ無数の人命を預かり、時にはあの世に送る者にふさわしい風合い。まさに、この暗く危険な世界に毅然として生きる意志を表明する一着だ。これを着ることは「私は崇拝にしろ敵意にしろ、衆目を集めることを恐れない。私にはいかなる人間の命よりも重い使命がある。いかなる困難がふりかかろうとも、決して私を止めることはできない」と宣言するのに等しい。",
    "ko": "착용자의 위대함과 권력을 상징하는 코트입니다. <br><br>머스키 브라운과 다크 블랙 패턴 위의 청동 장식은 수 많은 사람들을 군림하거나, 생사여탈권의 책임을 지닌 사람에게 걸맞은 옷이며 어둡고 위험한 우주를 다스리는 권력자의 위치를 표현하기도 합니다. <br><br>착용자는 타인의 존경과 적개심을 두려워하지 않습니다. 자신을 스스로 그 누구보다도 위대한 존재로 여기기 때문에 어떠한 상황에서도 멈추지 않을 것입니다.",
    "ru": "Этот изысканный сюртук как нельзя лучше подчёркивает величественную натуру владельца и придаёт ему облик бессмертного полубога. Украшенный роскошным бронзовым тиснением на переливающемся чёрно-коричневом фоне — поистине подобающим человеку, от которого зависит жизнь (а иногда и смерть) неисчислимого множества людей — он неоспоримо заявляет о ваших намерениях в этой мрачной и полной опасностей галактике. Облачённый в эти одеяния пилот не страшится привлечь внимание других капсулёров — как почитателей, так и недоброжелателей. Он обладает большей властью, чем все прочие смертные, и никто ни при каких обстоятельствах не осмелится встать на его пути.",
    "zh": "这件外套意味着皇族的身份，有人声称穿上它就获得了近乎神圣的不朽之身。\n这款外套在麝香棕到暗黑色的渐变背景上印有古铜色装饰图案。它适合博爱的人，他们承担着呵护灵魂的使命，不论战友还是芸芸众生，偶尔也为灵魂超度。在这个黑暗和危险的世界，他们的人生价值无可争辩。 \n\n据说穿上它的人不害怕来自他人的眼光，不论赞赏还是仇视，因为他并非授命于凡尘。无论何时，他都无可阻挡。"
  },
  "groupID": 1088,
  "iconID": 21172,
  "marketGroupID": 1399,
  "mass": 0.5,
  "name": {
    "de": "Men's 'Curate' Coat (dark bronze)",
    "en": "Men's 'Curate' Coat (dark bronze)",
    "es": "Abrigo Curato para hombre (bronce oscuro)",
    "fr": "Manteau pour hommes 'Vicaire' (bronze foncé)",
    "ja": "メンズ「キュレート」コート（ダークブロンズ）",
    "ko": "남성용 '큐레이트' 코트 (다크 브론즈)",
    "ru": "Men's 'Curate' Coat (dark bronze)",
    "zh": "男式'牧师'大衣(黑古铜)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}