{
  "description": {
    "de": "Zurückblickend auf die Tage, in denen selbst die erfahrensten Raumfahrer Schutz vor dem Wüten der Elemente benötigten, zeigt dieses elegante, jedoch widerstandsfähige Design, dass der Träger schon einiges erlebt hat und fraglos bereit für noch mehr ist. Ein pechschwarzer, nanofiberüberzogener Harnisch ist nahtlos in die Vorderseite eingepasst, während die Seiten aus dünnem, aber unzerreißbarem Material in den Tarnfarben der Bodensoldaten bestehen und zu Polstern führen, welche die Hauptgelenke des Oberkörpers schützen. Ein Kapselpilot, der diese Jacke trägt ist bereit für einen Kampf, sowohl innerhalb als auch außerhalb der Kapsel.",
    "en": "Harkening back to the days where even the most experienced spacefarers needed protection from the bruising of the elements, this elegant, yet rough-and-tumble design shows that the wearer has seen their own share of action and is unquestionably ready for more.\r\n\r\nA pitch black nanofiber-laced harness locks in seamlessly on the front, while the sides are composed of thin but untearable material in the camouflage colors of ground warriors, leading all the way to pads that cover major joints in the upper body. A capsuleer wearing this jacket is ready for a fight, both in and out of the pod.",
    "es": "Remontándose a los días en los que hasta los exploradores espaciales más experimentados necesitaban protección contra los elementos, este diseño combina rudeza con elegancia y demuestra que el portador ha visto acción más que suficiente y que sin duda quiere más.\n\nLa armadura de color negro intenso forrada en nanofibra se cierra por completo en la parte frontal, con mangas compuestas de un material fino pero que no se desgarra en los tonos de camuflaje de los guerreros sobre el terreno y con almohadillas de protección en las principales articulaciones de la parte superior del cuerpo. Un capsulista que lleva esta chaqueta está listo para el combate, tanto dentro como fuera de la cápsula.",
    "fr": "Faisant écho à l'époque où même les voyageurs spatiaux les plus expérimentés devaient se protéger des éléments, ce design brut et élégant démontre que son propriétaire est une personne d'action qui ne reculera devant rien.\n\nUn harnais noir en nano-fibres se ferme à l'avant, tandis que les côtés sont composés d'un matériau fin indéchirable de couleur camouflage, et menant à des protections recouvrant les articulations majeures de la partie supérieure du corps. Vêtu de cette veste, un capsulier sera prêt à affronter tous les dangers, à l'intérieur comme à l'extérieur de sa capsule.",
    "ja": "どんなに経験を積んだ宇宙飛行士も厳しい環境に耐えるために防護服を着なければならなかった時代を思い起こさせる、エレガントだが実用本位のデザインは、着る人が体を張って修羅場をくぐり抜けてきたこと、これからも無論そうする覚悟があることを示している。漆黒のナノファイバー編みのハーネスで、シームレスに胸側を保護。サイドには薄いが裂けない素材を使い、加えて上半身の主要関節をパッドで覆う。このジャケットを着れば、ポッドの中でも外でも、戦う準備は万端だ。",
    "ko": "파일럿 보호복으로부터 유래되어 클래식하면서도 옷감이 매우 튼튼하여 실용성이 탁월합니다. 전장의 베테랑들을 위한 뛰어난 기능성을 비롯하여 도전을 즐기고자 하는 모험가의 패기를 디자인에서 느낄 수 있습니다. <br><br>검은색 가슴 장식과 나노섬유로 덮어진 매끄러운 앞면, 그리고 얇지만 찢어지지 않는 위장용 옷감이 옆면을 덮고 있어 착용자의 중요 관절을 보호합니다. 이 재킷을 입고 있는 캡슐리어는 기체 유무와 상관없이 언제든지 싸울 준비가 되었다는 것을 알 수 있습니다.",
    "ru": "Внешний вид этой стильной, хотя и несколько грубоватой куртки напоминает нам о тех временах, когда даже самым опытным покорителям космоса нужна была надёжная защита в случае нападения. Её владелец явно многое повидал и, безусловно, готов к новым и новым сражениям. Чёрная как безлунная ночь броня из нанофибры плотно застегивается спереди, а боковые части состоят из тонкого, но чрезвычайного прочного материала оливкового цвета (который в чести у солдат наземных соединений), соединяющего пластины, которые защищают рёбра и плечи пилота. Одетый в эту куртку капсулёр готов в любую минуту принять бой — как на просторах космоса, так и в узких коридорах станции.",
    "zh": "这款夹克采用了优雅却凌乱的设计，穿上它，仿佛被带回到那个即使是最经验丰富的飞行员都需要损伤防护的年代。它表明穿戴者已经蓄势待发，随时准备迎接更多挑战。\n\n深黑色的纳米束带在身前无缝锁定，选料薄而牢固的侧面采用了地面战士的伪装色，与覆盖上身主要接合处的衬垫相连。穿上它的飞行员，为战斗时刻装备着，不论死亡或是重生。"
  },
  "groupID": 1088,
  "iconID": 21179,
  "marketGroupID": 1399,
  "mass": 0.5,
  "name": {
    "de": "Men's 'Impact' Jacket (green camo)",
    "en": "Men's 'Impact' Jacket (green camo)",
    "es": "Chaqueta Impacto para hombre (camuflaje verde)",
    "fr": "Veste pour hommes « Impact » (camouflage vert)",
    "ja": "メンズ「インパクト」ジャケット（グリーン迷彩色）",
    "ko": "남성용 '임팩트' 재킷 (그린 카모)",
    "ru": "Men's 'Impact' Jacket (green camo)",
    "zh": "男式'影响力'夹克(绿色迷彩)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}