{
  "description": {
    "de": "Dieses Kompendium an Berichten, Daten und historischen Dokumenten - manche davon sind streng geheim - beschreibt detailliert die Landschaft von New Eden und das Leben dessen unterschiedlicher Bewohner. Es ist eine Mischung aus Erzählungen des einfachen Mannes, hochpolitischen Berichten und Informationen von hinter den Kulissen, die ein neues Licht auf den Cluster werfen.\n \nDie Herstellung des Kompendiums selbst ist einzigartig: Es dient wie jedes andere Buch als Informationsquelle, digital oder anderweitig; aber es verfügt über bestimmte zusätzliche Funktionen, die es ausgewählten Lesern ermöglichen, direkt mit den Inhalten zu interagieren und sie auf einer ganz neuen Ebene zu erfassen - im wahrsten Sinne des Wortes mit dem Gehirn. In erster Linie ist das eine Sicherheitsmaßnahme, und eine teure noch dazu, aber das bedeutet, dass Teile des Buches nicht einmal gelesen werden können; stattdessen müssen sie direkt in die Gehirnwindungen eingeprägt werden. Die einzigen potentiellen Kunden für diese Art von Wissen - zumindest diejenigen, die damit umgehen können, ohne dass ihre Gehirnnerven knusprig frittiert werden - sind Kapselpiloten.\n \nDaher ist dieses Buch, wie das sagenhafte Buch der Leere in der Mythologie der Amarr, nicht einfach nur ein Buch, sondern ein Gefäß für einen veränderten Blick auf die Welt. Und genauso wie das mythologische Buch hat es die Fähigkeit, diejenigen Leser zu verändern, die für diese dunklen Wunder empfänglich sind.",
    "en": "This compendium of reports, data and historical documents - some of which are highly classified - details the landscape of New Eden and the lives of its various citizens. It is a blend of man-on-the-street tales, high-level political reportage, and behind-the-scenes information that casts a new light on the cluster.\r\n \r\nThe compendium itself is unique in its production: It serves as a repository of facts like any other book, digital or otherwise; but it has certain additional output functions that permit select readers to interface directly with its contents and grasp them at a level that is quite literally cerebral. This is a security measure more than anything, and an expensive one, but it means that parts of the book cannot even be read; instead, they must be imprinted directly on the brain's pathways. The only potential recipients of this kind of knowledge - at least, the only ones who can handle it without having their cranial nerves fried to a crisp - are capsuleers.\r\n \r\nThus, like the fabled Book of Emptiness in Amarr myth, this book is not only a book, but a vessel for a changed outlook on the world, and like that same mythological book, it has the ability to change those readers who are receptive to its dark wonders.",
    "es": "Este compendio de informes, datos y documentos históricos, algunos de ellos de carácter confidencial, detalla el paisaje de Nuevo Edén y las vidas de sus diversos ciudadanos. Se trata de una combinación de relatos de personas corrientes, reportajes políticos de alto nivel e información secreta que arroja una nueva luz sobre el cúmulo.\n \n\n\nEl compendio en sí resulta único en su producción: sirve de base de datos como cualquier otro libro, digital o no, pero tiene ciertas funciones adicionales que permiten a unos pocos lectores elegidos interactuar directamente con su contenido y captarlo a un nivel literalmente cerebral. Se trata de una medida de seguridad más que nada, y costosa, pero significa que hay partes del libro que ni siquiera se pueden leer, sino que deben imprimirse directamente en las vías neuronales. Los únicos destinatarios potenciales de este tipo de conocimiento —al menos, los únicos que pueden manejarlo sin que se les chamusquen los nervios craneales— son los capsulistas.\n \n\n\nPor lo tanto, al igual que el legendario Libro del Vacío de la mitología amarriana, este libro no es solo un libro, sino un recipiente para una nueva perspectiva del mundo que, al igual que ese mismo libro mitológico, tiene la capacidad de cambiar a quienes están abiertos a recibir sus oscuras maravillas.",
    "fr": "Ce recueil de rapports, données et documents historiques, dont certains sont top secret, décrit les environs de New Eden et la vie de ses citoyens. Il s'agit d'un ensemble de récits populaires, de reportages politiques de haut niveau ainsi que d'informations officieuses qui révèlent un aspect nouveau de la galaxie.\n\n \n\nLe recueil lui-même est unique : il raconte des faits, comme n'importe quel autre livre. Il contient également quelques fonctions de sortie qui permettent à certains lecteurs d'interagir directement avec son contenu, et de les intégrer, littéralement, à un niveau cérébral. Il s'agit en réalité d'une mesure de sécurité assez coûteuse, et fait en sorte que certaines parties du livre ne puissent pas être lues – elles sont intégrées directement dans les voies neuronales. Les capsuliers sont les seuls qui peuvent recevoir ce type de connaissances (ou du moins, les seuls qui peuvent les supporter sans se frire le cerveau).\n\n \n\nAinsi, tel le fameux Livre du Néant dans la mythologie Amarr, il ne s'agit pas d'un simple livre. C'est un moyen de changer sa vision du monde. Tel le livre mythique, il a le pouvoir de changer les lecteurs susceptibles à ses mystères ténébreux.",
    "ja": "これはおびただしい報告書、データ、史料の集大成であり、ときには機密資料さえ引用して、ニューエデンとそこに居住するさまざまな人々の生活像を浮かびあがらせている。一般人の噂話、政府の極秘現地報告書、背景情報、すべてが渾然一体となって、この星団に新たな脚光を投げかける。\n \n本書は造りからして独特だ。普通の本やデジタル書籍と同じく参照資料としても使えるが、特殊な出力機能により、一部の読者が脳と本書を直結して、内容を文字通り脳細胞に刻み込むことができる。これはもっぱら機密保持上の仕様で、ひどく高くつくのだが、そのため本書には読むことさえできない部分が存在する。内容を理解するには脳に直接流しこむしかないわけだ。そのような知識を受け取れるのは――少なくとも、受け取っても脳神経がカリカリのフライにならずにすむのは――カプセラぐらいのものだ。\n \nつまり、これは単なる本ではなく、アマー神話に伝わる『虚空の書』のように、世界の異なる見方を収めた器なのである。そしてかの伝説の書と同じく、そこに隠された秘密を読む者を変えてしまう力を秘めている。",
    "ko": "뉴에덴의 모습과 시민들의 삶을 다루는 보고서, 자료, 역사가 기록된 전서로 극비사항도 포함되어있습니다. 일반인의 이야기에서부터 높은 수준의 정치 보도, 배후의 공개되지 않은 정보까지 다양한 내용이 수록되어 있습니다. <br><br>이 전서는 상당히 독특한 출판물입니다. 그 모든 책이 그렇듯이, 이 책 또한 정보 저장고로서의 가치를 지니고 있습니다. 그러나 단순히 정보를 저장하는 것을 넘어 일부 독자가 직접적으로 내용물과 상호작용하여 말 그대로 정보를 뇌로 습득할 수 있도록 매개체가 되어주기도 합니다. 매우 강력한 잠금장치가 걸려있기 때문에 책의 일부는 읽을 수도 없습니다. 그러나 직접 읽지 않아도 뇌의 신경 경로에 곧바로 각인시키는 것은 가능합니다. 이러한 방식으로 지식을 받아들일 수 있는 것은 단 한 부류밖에 없습니다. 각인 과정에서 뇌 신경이 튀겨지지 않을법한 사람 - 캡슐리어뿐입니다. <br><br>따라서 이 책은 그냥 책이 아닙니다. 세계에 대한 견해를 변화시킬 수단이 되어주며, 세계의 어두운 이면에 수용적인 사람들을 변화시킬 힘을 가지고 있습니다.",
    "ru": "Справочник, содержащий подробное описание устройства Нового Эдема и жизни населяющих его людей. Состоит из архивных документов, отчётов, информационных сводок, часть из которых по-прежнему имеет гриф повышенной секретности. В «Истоках» нашлось место историям из жизни рядовых жителей галактики, серьёзной политической аналитике, информации из-за галактических кулис, позволяющей по-новому взглянуть на текущую ситуацию.\n\n«Истоки» уникальны и с технической точки зрения; как и любая другая книга (вне зависимости от того, каким способом она была издана), «Истоки» представляют из себя набор фактов, однако от прочих книг справочник отличается наличием встроенных интерфейсов, позволяющих ряду читателей подключаться к «Истокам» напрямую, в буквальном смысле слова «впитывая» информацию. Основное предназначение этой дорогостоящей технологии заключается в разграничении доступа к содержимому справочника. С некоторыми главами «Истоков» не удастся ознакомиться путём их прочтения — их можно лишь отпечатать на подкорке, что ограничивает круг получателей данной информации капсулёрами; всем остальным попытка проникновения в тайны нашего мира будет стоить начисто выжженных нервов.\n\nКак и легендарная «Книга Пустоты» из амаррских преданий, «Истоки» вмещают в себя не только знания, но и новый взгляд на мир; как и «Книга Пустоты», «Истоки» меняют людей, готовых испить из источника мрачных чудес.",
    "zh": "这部编年史用各种报告、数据和历史文件（其中有些是高度机密的）详实地描绘了新伊甸的风土人情。它汇聚了许多传说野史、高层政治文件以及内幕消息，以全新的视角重新审视了这个宇宙。\n\n这本书的制作十分独特：它的目的是记录并传承知识，与其他书籍或电子文件没什么不同，但它具有特殊的内容输出功能，允许特定的读者直接从大脑层面访问书中内容。这是一项昂贵的安全措施，但保证了书中的某些部分不能被直接阅读，而是直接印在读者的大脑中。能够接受这类信息而不会导致脑部神经被烧成焦炭的人，恐怕只有克隆飞行员了。\n\n因此，就像艾玛传说中的虚无之书一样，它不仅仅是书籍，更是改变世界观的有力武器。同样，它也能改变那些接受了书中黑暗面的读者们。"
  },
  "groupID": 1194,
  "iconID": 21186,
  "marketGroupID": 1661,
  "name": {
    "de": "New Eden Source",
    "en": "New Eden Source",
    "es": "Información de Nuevo Edén",
    "fr": "Source de New Eden",
    "ja": "『ニューエデンの始まり』",
    "ko": "뉴에덴 보고서",
    "ru": "New Eden Source",
    "zh": "新伊甸：起源"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}