{
  "basePrice": 400000.0,
  "description": {
    "de": "Dieser veredelte Subprozessor basiert auf einer Technologie, die der ähnelt, mit der das New Eden Source-Kompendium ausgestattet wurde und ist besonders gut dafür geeignet, viele Information auf einmal verstehen zu können. Er wird in den Frontallappen eingepflanzt und bewirkt einen Bonus auf die Intelligenz des Charakters.\n\nEffekt: +4 Bonus auf Intelligenz",
    "en": "This grafted subprocessor, based on technology similar to that which powers the New Eden Source compendium, is particularly good for understanding a great deal of information at once. It is implanted in the frontal lobe and grants a bonus to a character's Intelligence.\r\n\r\nEffect: +4 Bonus to Intelligence",
    "es": "Este subprocesador injertado, basado en una tecnología similar a la que impulsa el compendio de fuentes de Nuevo Edén, es particularmente bueno para comprender una gran cantidad de información a la vez. Se implanta en el lóbulo frontal y otorga una bonificación a la inteligencia del personaje.\n\nEfecto: +4 de bonificación a la inteligencia.",
    "fr": "Ce sous-processeur greffé, fonctionnant sur une technologie semblable à celle alimentant le recueil intitulé Source de New Eden, permet de comprendre de nombreuses informations instantanément. Il est implanté dans le lobe frontal et améliore l'intelligence d'un personnage.\n\n\n\nEffet : bonus d'intelligence : + +4",
    "ja": "このインプラント型サブプロセッサには、『ニューエデンの始まり』全書に組み込まれているのに似た技術が採用されており、大量の情報を一度に把握することにとりわけ威力を発揮する。これを前頭葉に埋め込むと、キャラクターの知性にボーナスが与えられる。\n\n効果：知性が4ポイント増加",
    "ko": "뉴에덴 이식형 보조처리장치는 뉴에덴 자료집 제작에 사용된 기술을 적용하여 만든 장치로 한번에 다량의 정보를 이해할 수 있도록 해줍니다. 보조처리장치를 전두엽에 삽입함으로써 추가 지능을 획득합니다. <br><br>효과: 지능+4",
    "ru": "Модуль для когнитивных вычислений, созданный по тем же технологиям, что и справочник «Истоки Нового Эдема»; в первую очередь помогает пилоту быстро осмыслять и осваивать большие объёмы информации. Вживляется в лобную долю головного мозга пилота.\n\nВживление имплантата приводит к росту характеристики «Интеллект» на 4 единицы.",
    "zh": "这个植入式次处理器所采用的技术与编纂新伊甸起源编年史使用的技术类似，非常适合一次性收集大量信息。它的植入位置在脑前部，能提升人物的智力属性。\n\n效果：智力+4"
  },
  "groupID": 1730,
  "iconID": 2062,
  "marketGroupID": 621,
  "name": {
    "de": "Cybernetic 'Source' Subprocessor",
    "en": "Cybernetic 'Source' Subprocessor",
    "es": "Subprocesador cibernético Source",
    "fr": "Sous-processeur cybernétique 'Source'",
    "ja": "サイバネティック「Source」サブプロセッサ",
    "ko": "사이버네틱 '소스' 보조처리장치",
    "ru": "Cybernetic 'Source' Subprocessor",
    "zh": "'起源'脑控次处理器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}