{
  "description": {
    "de": "In Rückbesinnung auf eine etablierte Kapselpilotentradition, laut der Macht am besten in schrecklich gutem Stil ausgeübt wird, verfügt dieser \"Source\"-Mantel über eine glatte, geschmeidige Erscheinung, die der Person schmeichelt, die weit mehr weiß, als sie zu sagen bereit ist. Er wurde gemeinsam mit einem exklusivem Kompendium verkauft, welches Zugriff auf geheime Informationen über die Welt von New Eden enthält - obwohl man zugeben muss, dass jeder, der einem Kapselpiloten gegenübersteht, besonders einem, der in diese Mode gehüllt ist, nicht schwer davon zu überzeugen wäre, dass keine Information vor diesen düsteren, unsterblichen Himmelsgöttern geheim gehalten werden sollte.",
    "en": "Hewing back to an established capsuleer tradition that power is best wielded in terrifyingly good style, this \"Source\" coat has a sleek, lithe look that befits the person who knows far more than they let on. It was released alongside an exclusive compendium that granted access to secret information on the world of New Eden - although it must be admitted that anyone confronted with a capsuleer, particularly one dressed in this fashion, won't find it too hard to be convinced that no information should be kept secret from these angry, immortal gods of the skies.",
    "es": "Según una antigua tradición capsulista que afirma que el poder se debe ejercer con estilazo, este abrigo «Source» ofrece un aspecto elegante y versátil, apropiado para alguien que sabe mucho más de lo que dice. Se estrenó junto con una colección exclusiva que divulgó información confidencial sobre el mundo de Nuevo Edén. Aunque hay que reconocer que a nadie que se haya enfrentado a un capsulista, especialmente a uno tan bien vestido, le resultaría difícil convencerse de que debe ocultárseles nada a estos dioses inmortales de los cielos.",
    "fr": "Le pouvoir s’exerce mieux avec style, c’est une tradition établie chez les capsuliers. Ce manteau 'Source' est élégant et convient à ceux qui en savent plus que ce qu’ils laissent paraître. Il fut annoncé en même temps qu’un recueil exclusif donnant accès à des informations secrètes sur le monde de New Eden. Mais il est certain que quiconque se trouve face à un capsulier (en particulier habillé de cette manière) comprendra très vite qu’il vaut mieux pour lui qu’il révèle ses secrets à ces dieux de l’espace immortels.",
    "ja": "カプセラの間では古くから、最高の力は一流のスタイルあってこそ引き出せるもの、と言われている。その格言に忠実に仕立てられた『Source』コートは細身でしなやかなシルエットで、余人の知りえない秘密を知る者がまとうにふさわしい。これはニューエデンの知られざる秘密を明らかにする限定版の白書の刊行を記念して発売されたものだ。とはいえ、誰だってカプセラと対面すれば、ましてそのカプセラがこんなコートを着ていたら、どんな情報であれそもそも隠しだてすべきではないと確信するだろう。なにしろ相手は気難しい、不老不死の天空の神々なのだ。",
    "ko": "멋진 스타일이 강한 지배력을 발휘할 수 있다라는 캡슐리어의 전통을 따라 \"소스\" 코트는 날렵하고 탄력적인 핏을 갖추었습니다. 뉴에덴의 비밀에 접근할 수 있는 자료집이 부록으로 따라 붙습니다. 그러나 자료집이 아니더라도 해당 의상을 갖춰입은 캡슐리어를 마주하게 된다면 그 누구든 이 분노에 찬 불멸의 신에게 자신이 아는 모든 비밀을 누설할것입니다.",
    "ru": "Элегантность облегающих жилетов модели «Сорс» непосредственным образом связана с традицией, устоявшейся среди капсулёров: власть должна быть пугающе стильной. Жилеты идеально подходят тем, кто знает много больше, чем кажется на первый взгляд; их выдавали владельцам малотиражного справочника, содержащего секретные сведения о государствах Нового Эдема. Впрочем, простых смертных, которым довелось повстречаться с капсулёром (и уж тем более с подобающим образом одетым капсулёром), не придётся убеждать в правоте простой истины: нет на свете такой информации, которую было бы должно хранить в тайне от гневливых повелителей небес.",
    "zh": "这件“起源”大衣充分展示了克隆飞行员的一项固有传统——外表是内在力量的最佳呈现。它外观顺滑柔软，非常适合深藏不露的人士穿着。它与一本记录了新伊甸无数秘密的编年史同步发售——必须承认，任何人在面对穿着这件大衣的克隆飞行员时，都会觉得还是不要在这些不死杀神的面前隐瞒任何秘密为好。"
  },
  "groupID": 1088,
  "iconID": 21184,
  "marketGroupID": 1662,
  "mass": 0.5,
  "name": {
    "de": "Men's 'Source' Coat (black)",
    "en": "Men's 'Source' Coat (black)",
    "es": "Abrigo Fuente para hombre (negro)",
    "fr": "Manteau 'Source' pour hommes (noir)",
    "ja": "メンズ「Source」コー​​ト（ブラック）",
    "ko": "남성용 '소스' 코트 (블랙)",
    "ru": "Men's 'Source' Coat (black)",
    "zh": "男式'起源'大衣(黑色)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}