{
  "description": {
    "de": "Durchschreiten Sie die Hallen in Ihrer neuen, eleganten Quafe Gedenk- und Freizeitkleidung, die exklusiv für die Teilnehmer der 116 YC Inner Zone Shipping Conference entworfen wurde.\n\nHinweis: Während IZS für ihre zuverlässigen Frachtmethoden und ausgedehnte Reichweite bekannt ist, hat der Träger dieses Oberteils keinen Anspruch auf kostenlosen interstellaren Transport auf einem Schiff von IZS für ihn selbst oder mitreisende Familienmitglieder und Freunde. Sie erhalten jedoch automatisch und ohne Frage Sitzplätze, die so weit wie nur irgend möglich von irgendwelchen Fedos im Frachtraum liegen.",
    "en": "Stalk the halls in your elegant new Quafe Commemorative Casual wear, designed exclusively for attendees of the YC 116 Inner Zone Shipping Conference.\r\n\r\nNote: While IZS is renowned for its safe shipping methods and extensive reach, the wearer of this shirt is unfortunately not entitled to free interstellar transport on an IZS flight for them and their accompanying family members or friends. They will, however, automatically and without question be seated as far from any Fedos in cargo as is humanly possible.",
    "es": "Marca tendencia con tu nueva y elegante ropa informal conmemorativa de Quafe, diseñada exclusivamente para los asistentes de la conferencia de Inner Zone Shipping de 116 CY.\n\n\n\nAviso: Aunque IZS es conocida por sus métodos de envío seguros y su gran alcance, llevar esta camiseta no te da derecho a disfrutar de transporte interestelar gratuito en vuelos corporativos, ni a ningún familiar o amigo que te acompañen. Sin embargo, podrás sentarte lo más lejos posible de los fedos en bodega.",
    "fr": "Roulez des mécaniques avec cette confortable tenue à l'effigie de Quafe, conçue exclusivement pour les personnes ayant assisté à la Convention annuelle d'Inner Zone Shipping en CY 116.\n\n\n\nRemarque : IZS est une entreprise reconnue pour ses méthodes de livraison sécurisées et son professionnalisme. Quiconque porte ce t-shirt n'est malheureusement pas éligible à un transport interstellaire gratuit sur un vol IZS pour lui-même et les membres de sa famille ou ses amis. Cependant, IZS prendra soin de placer le voyageur en soute aussi loin que possible d'un Fedo.",
    "ja": "インナーゾーン運送YC116会議の参加者限定にデザインされた、この新しくエレガントなクァフェ記念カジュアルウェアで、会場内を闊歩しましょう。\n\n注：インナーゾーン運送（IZS）は安全な輸送手段と幅広い配達領域で知られています。このシャツを着用されても、IZS雇用者・家族およびその関係者を対象とした無料星間輸送からは残念ながら対象外となりますが、人間性として可能な限り、カーゴ内ではフェドーからなるべく離れてお座りいただけるようにします。",
    "ko": "퀘이프의 기념적인 캐주얼 웨어 신상을 입고 멋지게 거리를 활보하세요. YC 116년 이너존 운송 회담 참가자들을 위해 디자인된 제품입니다. <br><br>참고: 이너존 운송은 안전한 운송 방식과 넓은 배송 반경으로 유명합니다. 이 셔츠를 입고 있어도 무료 성간 수송 혜택이 부여되지는 않습니다. 그래도 당신이 화물선에 자리를 배정받는다면 인간적으로 페도와 최대한 멀리 떨어진 자리로 선정해 줄 것입니다.",
    "ru": "Собираешься выйти в свет? Не забудь надеть новую футболку от корпорации «Квейф» — элегантную, удобную и, что немаловажно, напечатанную ограниченным тиражом (для раздачи участникам конференции, проводившейся «Каботажной компанией» в 116 году по юлайскому летоисчислению).\n\nВнимание! Владельцы футболок, сопровождающие их члены семьи и друзья не освобождаются от необходимости оплачивать услуги «Каботажной компании» по выполнению межзвёздных перевозок; в то же время на рейсах компании им автоматически предоставляются места, максимально удалённые от трюмов, в которых перевозятся федо.",
    "zh": "这件优雅的全新酷菲纪念版休闲T恤专为YC116年星系捷运会议的与会者设计，快穿着它在众人面前展露你的风采吧。\n\n注：尽管星际捷运以其安全高效的长距离运输而著称，但穿着这件T恤并不意味着你和你的家人及朋友有资格免费搭乘星际捷运的运输舰船，你们还是得挤在货柜里，并尽可能地离里面的费多远一点。"
  },
  "groupID": 1089,
  "iconID": 21193,
  "marketGroupID": 1662,
  "mass": 0.5,
  "name": {
    "de": "Men's 'Quafe' T-shirt YC 116",
    "en": "Men's 'Quafe' T-shirt YC 116",
    "es": "Camiseta Quafe de 116 CY para hombre",
    "fr": "T-shirt 'Quafe' pour femmes CY 116",
    "ja": "メンズ「クァフェ」TシャツYC116",
    "ko": "남성용 '퀘이프' 티셔츠 YC 116년",
    "ru": "Men's 'Quafe' T-shirt YC 116",
    "zh": "男式'酷菲'T恤 YC116年版"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}