{
  "basePrice": 36000000.0,
  "capacity": 380.0,
  "description": {
    "de": "Im Jahr YC 116 berichtete der Geheimdienst von Mordu's Legion, dass die Guristas-Piraten neue und fortschrittliche Möglichkeiten für Angriffsschiffe entwickelten, indem sie unbekannte Technologien benutzten. Als Antwort auf diese Berichte beschleunigte Mordu's Legion ein Schiffsentwicklungsprogramm, das selbst eine Antwort auf die Trends bei den Taktiken und der Kriegsführung von Kapselpiloten war. Die rasante Entwicklung und Fertigung brachte eine neue Familie schneller Angriffsschiffe hervor, die miteinander integriert sind, um taktische Flexibilität und Feuerkraft über verschiedene Schiffsklassen hinweg zu bieten. Die Orthrus bildet den Kern der neuen Angriffsformationen der Legion und bietet den Söldnerpiloten überlegene Projektion von Lenkwaffen mit starkem Schaden, während sie rasante Angriffsmanöver ausführen.",
    "en": "In YC 116, Mordu’s Legion intelligence reported to command that the Guristas pirates were developing new and advanced strike craft capabilities using unknown technologies. In response to these reports, Mordu’s Legion accelerated a program of ship development that was itself a response to trends in capsuleer tactics and warfare. The crash development and manufacturing effort resulted in a new family of fast strike ships integrated with one another to provide tactical flexibility and firepower across ship class lines.\r\n\r\nThe Orthrus is at the core of the Legion’s new strike formations and provides the mercenary pilots with superior projection of high damage missiles while executing rapid attack maneuvers.",
    "es": "En 116 CY, la inteligencia de la Legión de Mordu informó de que los piratas guristas estaban desarrollando nuevas y avanzadas capacidades de fabricación de ataque con tecnologías desconocidas. En respuesta a estos informes, la Legión de Mordu aceleró un programa de desarrollo de naves que suponía en sí mismo una respuesta a las tendencias de las tácticas y la guerra capsulistas. El intensivo esfuerzo en el desarrollo y la fabricación resultó en una nueva familia de naves de ataque rápido integradas entre sí para proporcionar flexibilidad táctica y potencia de fuego en las líneas de naves.\n\n\n\nLa Orthrus está en el centro de las nuevas formaciones de ataque de la Legión y proporciona a los pilotos mercenarios una proyección superior de misiles de gran daño mientras ejecutan rápidas maniobras de ataque.",
    "fr": "En YC 116, les services de renseignements de la légion Mordu indiquèrent que des pirates guristas développaient de nouveaux vaisseaux d'attaque avancés dotés de technologies inconnues. En réponse à ces rapports, la légion Mordu accéléra son programme de construction de vaisseaux visant à contrer les tactiques de guerre des capsuliers. Le processus de développement accéléré et les efforts de production donnèrent naissance à une nouvelle famille de vaisseaux d'attaque rapides et intégrés les uns aux autres de manière à fournir une meilleure flexibilité tactique et une puissance de feu accrue entre les différentes classes de vaisseaux.\n\nL'Orthrus se situe au centre des nouvelles formations d'attaque de la légion, et confère aux pilotes mercenaires des missiles dévastateurs, tout en leur permettant d'effectuer des manœuvres offensives rapides.",
    "ja": "YC116年、モードゥ部隊諜報部員は、ガリスタスの海賊が未知のテクノロジーを使って新たな高性能攻撃船舶を開発しようとしているとの報告を司令部にあげた。このレポートに対して、モードゥ部隊は、もともとカプセラの戦術と戦闘の傾向に合わせて進めていた艦船開発プログラムを急ぐことにした。突貫の開発・製造努力によって生まれた高速攻撃艦のニューラインは、互いに調和しあい、艦船クラスをまたいだ戦術面における柔軟性と火力を提供する。\n\t\t\nオーソラスはモードゥ部隊の新しい攻撃フォーメーションの中核をなし、すばやい攻撃を行う際、傭兵パイロットに高ダメージミサイルをより効果的に射出する能力を与える。",
    "ko": "YC 116년, 모르두 군단 정보부는 구리스타스가 미지의 기술을 토대로 새로운 타격용 함선을 제작하고 있다는 정보를 입수했습니다. 이에 따라 모르두 군단 또한 자체 함선을 제작하는데 박차를 가했으며 이러한 일련의 결정은 새로운 캡슐리어 전략에 대응하기 위한 대책이었습니다. 그 결과 전술적 유연성과 강력한 화력을 보유한 새로운 형태의 타격용 함선이 탄생했습니다. <br><br>모르둔 군단의 타격 대형에서 중심을 이루게 될 것으로 예상되며 고위력 미사일과 빠른 기동력을 바탕으로 용병들에게도 매력적인 선택지가 될 것입니다.",
    "ru": "В 116 году по юлайскому летоисчислению разведывательное управление легиона Морду доложило Верховному командованию о том, что организация «Гуристас» ведёт разработку принципиально новых ударных кораблей, опираясь при этом на неизвестные технологии. В ответ на это Верховное командование легиона Морду приняло решение ускорить программу разработки кораблей, соответствующих последним тенденциям в тактике и технике ведения боя капсулёрами. Усилия, вложенные в срочную разработку и производство, привели к созданию нового семейства быстрых ударных кораблей, наделённых тактической гибкостью и высокой огневой мощью; вложенные конструкторами идеи удалось реализовать в каждом из классов кораблей, тем самым обеспечив единство концепции. Крейсер типа «Ортрус» — ядро ударного флота Легиона Морду; с его помощью пилоты-наёмники ведут шквальный ракетный огонь на большие дистанции, одновременно осуществляя скоростные манёвры.",
    "zh": "YC116年，莫德团情报机构向指挥官报告称古斯塔斯海盗正在研发一种新的、先进的突击舰船，使用了未知科技。为了应对，莫德团加速了一项舰船研发计划。该计划本身也顺应了飞行员战术和作战的趋势。经过不断的失败和改进，新一代快速突击舰船家族面世了。它们能够相互有机结合，带来战术的灵活性和对抗不同级别舰船的火力。\n\n奥苏斯级作为莫德团新式攻击队形中的核心力量，能在快速攻击战术中给雇佣兵飞行员们提供出众的高伤害导弹发射能力。"
  },
  "factionID": 500018,
  "graphicID": 20614,
  "groupID": 26,
  "marketGroupID": 1371,
  "mass": 9362000.0,
  "masteries": {
    "0": [
      96,
      99,
      164,
      150,
      139,
      76,
      85,
      94
    ],
    "1": [
      96,
      99,
      164,
      150,
      139,
      76,
      85,
      94
    ],
    "2": [
      96,
      99,
      164,
      150,
      139,
      76,
      85,
      94
    ],
    "3": [
      96,
      99,
      164,
      150,
      139,
      76,
      85,
      94
    ],
    "4": [
      96,
      99,
      164,
      150,
      139,
      76,
      85,
      118,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Orthrus",
    "en": "Orthrus",
    "es": "Orthrus",
    "fr": "Orthrus",
    "ja": "オーソラス",
    "ko": "오르서스",
    "ru": "Orthrus",
    "zh": "奥苏斯级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 240.0,
  "sofFactionName": "mordubase",
  "soundID": 20169,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Nachteil auf die Flugdauer von Lenkwaffen",
          "en": "penalty to missile flight time",
          "es": "de penalización al tiempo de vuelo de los misiles.",
          "fr": "pénalité au temps de vol des missiles",
          "ja": "ミサイルの飛行時間にペナルティ",
          "ko": "미사일 비행시간 감소",
          "ru": "сокращается полётное время ракет",
          "zh": "导弹飞行时间惩罚"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 200.0,
        "bonusText": {
          "de": "Bonus auf die Geschwindigkeit von Lenkwaffen",
          "en": "bonus to missile velocity",
          "es": "de bonificación a la velocidad de los misiles.",
          "fr": "bonus à la vitesse des missiles",
          "ja": "ミサイルの速度が上昇",
          "ko": "미사일 속도 증가",
          "ru": "повышается скорость полёта ракет",
          "zh": "导弹飞行速度加成"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "3332": [
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die maximale Reichweite von <a href=showinfo:3435>Warpunterbrechern</a> und <a href=showinfo:3435>Warpstörern</a>",
            "en": "bonus to <a href=showinfo:3435>Warp Scrambler</a> and <a href=showinfo:3435>Warp Disruptor</a> maximum range",
            "es": "de bonificación al alcance máximo del <a href=showinfo:3435>distorsionador de warp</a> y el <a href=showinfo:3435>disruptor de warp</a>.",
            "fr": "de bonus à la portée des <a href=showinfo:3435>Inhibiteurs de warp</a> et <a href=showinfo:3435>Perturbateurs de warp</a>",
            "ja": "<a href=showinfo:3435>ワープスクランブラー</a>と<a href=showinfo:3435>ワープ妨害器</a>の最大射程が上昇",
            "ko": "<a href=showinfo:3435>워프 스크램블러</a> 및 <a href=showinfo:3435>워프 디스럽터</a> 최대사거리 증가",
            "ru": "бонус к дальности действия <a href=showinfo:3435>варп-глушителей</a> и <a href=showinfo:3435>варп-подавителей</a>.",
            "zh": "<a href=showinfo:3435>跃迁扰频器</a>和<a href=showinfo:3435>跃迁扰断器</a>最大范围加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ],
      "3334": [
        {
          "bonus": 15.0,
          "bonusText": {
            "de": "Bonus auf den Schaden von Lenkwaffen",
            "en": "bonus to missile damage",
            "es": "de bonificación al daño de los misiles.",
            "fr": "bonus aux dégâts des missiles",
            "ja": "ミサイルの与えるダメージが増加",
            "ko": "미사일 피해량 증가",
            "ru": "увеличивается урон БЧ ракет",
            "zh": "导弹伤害加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 101000.0
}