{
  "basePrice": 289500000.0,
  "capacity": 830.0,
  "description": {
    "de": "Im Jahr YC 116 berichtete der Geheimdienst von Mordu's Legion, dass die Guristas-Piraten neue und fortschrittliche Möglichkeiten für Angriffsschiffe entwickelten, indem sie unbekannte Technologien benutzten. Als Antwort auf diese Berichte beschleunigte Mordu's Legion ein Schiffsentwicklungsprogramm, das selbst eine Antwort auf die Trends bei den Taktiken und der Kriegsführung von Kapselpiloten war. Die rasante Entwicklung und Fertigung brachte eine neue Familie schneller Angriffsschiffe hervor, die miteinander integriert sind, um taktische Flexibilität und Feuerkraft über verschiedene Schiffsklassen hinweg zu bieten.\n\n\n\nDie Barghest stellt den Höhepunkt der Bestrebungen der Legion für ihre neue Angriffsschiff-Doktrin dar: Ein schnelles Schlachtschiff mit extrem schnellen Lenkwaffenträgersystemen, das uneingeschränkt in der Lage ist, traditionelleren schweren Angreifern das Feld streitig zu machen.",
    "en": "In YC 116, Mordu’s Legion intelligence reported to command that the Guristas pirates were developing new and advanced strike craft capabilities using unknown technologies. In response to these reports, Mordu’s Legion accelerated a program of ship development that was itself a response to trends in capsuleer tactics and warfare. The crash development and manufacturing effort resulted in a new family of fast strike ships integrated with one another to provide tactical flexibility and firepower across ship class lines.\r\n\r\nThe Barghest represents the pinnacle of the Legion’s ambitions for its new strike craft doctrine: A fast battleship with high-speed missile delivery systems, fully capable of contesting the field with more traditional heavy skirmishers.",
    "es": "En el año 116 CY, la división de inteligencia de la Legión de Mordu notificó que los piratas de Guristas estaban desarrollando nuevas y avanzadas capacidades de ataque con tecnologías desconocidas. En consecuencia, la Legión de Mordu puso en marcha un programa de desarrollo de naves que respondía a las tendencias en las tácticas y la guerra capsulistas. Los esfuerzos en el desarrollo y la fabricación dieron como resultado una nueva familia de naves de ataque rápido interconectadas con la finalidad de ofrecer flexibilidad táctica y potencia de fuego en todas las clases.\n\n\n\nLa Barghest representa la cumbre de las ambiciones de la Legión en cuanto a su nueva doctrina de fabricación de ataque: un acorazado rápido con sistemas lanzamisiles de alta velocidad capaces de competir en el campo con hostigadores pesados más tradicionales.",
    "fr": "En YC 116, les services de renseignements de la légion Mordu indiquèrent que des pirates guristas développaient de nouveaux vaisseaux d'attaque avancés dotés de technologies inconnues. En réponse à ces rapports, la légion Mordu accéléra son programme de construction de vaisseaux visant à contrer les tactiques de guerre des capsuliers. Le processus de développement accéléré et les efforts de production donnèrent naissance à une nouvelle famille de vaisseaux d'attaque rapides et intégrés les uns aux autres de manière à fournir une meilleure flexibilité tactique et une puissance de feu accrue entre les différentes classes de vaisseaux.\n\n\n\nLe Barghest représente le summum des ambitions de la légion pour sa nouvelle doctrine de vaisseaux d'attaque : un cuirassé rapide doté de lanceurs de missiles à grande vitesse, parfaitement capable de tenir sa place sur le champ de bataille contre les vaisseaux de guérilla lourds plus traditionnels.",
    "ja": "YC116年、モードゥ部隊の諜報員は、ガリスタス海賊団が未知のテクノロジーを使って新たな高性能攻撃艦を開発しようとしているとの報告を司令部にあげた。この報告を受けたモードゥ部隊は、もともとカプセラの戦術と戦闘の傾向に合わせて進めていた艦船開発プログラムを急ぐことにした。突貫の開発・製造努力によって生まれた高速攻撃艦のニューラインは、互いに調和しあい、艦船クラスをまたいだ戦術面における柔軟性と火力を提供する。\r\n\nバーゲストはモードゥ部隊の新型攻撃艦ドクトリンで頂点に位置する存在であると言える: 軽快な船足と素早くミサイルを叩きこむ兵器システムを持ち、この分野をめぐって従来の重装高機動艦と争うのに十分な能力を備えた戦艦だ。",
    "ko": "YC 116년, 모르두 군단 정보부는 구리스타스가 미지의 기술을 토대로 새로운 타격용 함선을 제작하고 있다는 정보를 입수했습니다. 이에 따라 모르두 군단 또한 자체 함선을 제작하는데 박차를 가했으며 이러한 일련의 결정은 새로운 캡슐리어 전략에 대응하기 위한 대책이었습니다. 그 결과 전술적 유연성과 강력한 화력을 보유한 새로운 형태의 타격용 함선이 탄생했습니다. <br><br>바르게스트는 군단의 야망이 응집된 결과물로 고속 미사일 시스템을 탑재한 신속 배틀쉽으로 스커미시 함선에 대응할 수 있도록 설계되었습니다.",
    "ru": "В 116 году по юлайскому летоисчислению разведывательное управление легиона Морду доложило Верховному командованию о том, что организация «Гуристас» ведёт разработку принципиально новых ударных кораблей, опираясь при этом на неизвестные технологии. В ответ на это Верховное командование легиона Морду приняло решение ускорить программу разработки кораблей, соответствующих последним тенденциям в тактике и технике ведения боя капсулёрами. Усилия, вложенные в срочную разработку и производство, привели к созданию нового семейства быстрых ударных кораблей, наделённых тактической гибкостью и высокой огневой мощью; вложенные конструкторами идеи удалось реализовать в каждом из классов кораблей, тем самым обеспечив единство концепции.\n\n\n\nЛинкор типа «Баргест» воплощает собой идеал предложенной легионом Морду новой доктрины ударного флота: быстрый линкор, оснащённый пусковыми установками высокоскоростных ракет, способный с успехом бросить вызов тяжёлым боевым кораблям более привычных доктрин.",
    "zh": "YC116年，莫德团情报机构向指挥官报告称古斯塔斯海盗正在研发一种新的、先进的突击舰船，使用了未知科技。为了应对，莫德团加速了一项舰船研发计划。该计划本身也顺应了飞行员战术和作战的趋势。经过不断的失败和改进，新一代快速突击舰船家族面世了。它们能够相互有机结合，带来战术的灵活性和对抗不同级别舰船的火力。\n\n\n\n巴盖斯级代表了莫德团实现其新式攻击舰船信条的雄心壮志的顶峰。作为一种快速战列舰，它载有高速导弹发射系统，完全有能力与传统重型舰船相抗衡。"
  },
  "factionID": 500018,
  "graphicID": 20615,
  "groupID": 27,
  "marketGroupID": 1380,
  "mass": 98467000.0,
  "masteries": {
    "0": [
      96,
      99,
      150,
      138,
      139,
      77,
      85,
      165
    ],
    "1": [
      96,
      99,
      150,
      138,
      139,
      77,
      85,
      165
    ],
    "2": [
      96,
      99,
      150,
      138,
      139,
      77,
      85,
      165
    ],
    "3": [
      96,
      99,
      150,
      138,
      139,
      77,
      85,
      165
    ],
    "4": [
      96,
      99,
      150,
      138,
      139,
      77,
      85,
      118,
      165
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Barghest",
    "en": "Barghest",
    "es": "Barghest",
    "fr": "Barghest",
    "ja": "バーゲスト",
    "ko": "바르게스트",
    "ru": "Barghest",
    "zh": "巴盖斯级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 650.0,
  "sofFactionName": "mordubase",
  "soundID": 20168,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonus": 5.0,
        "bonusText": {
          "de": "zusätzlicher Bonus auf HP der <a href=showinfo:3394>Verstärkten Schottwand</a>",
          "en": "additional bonus to <a href=showinfo:3394>Reinforced Bulkhead</a> hitpoints",
          "es": "de bonificación adicional a los puntos de vida del <a href=showinfo:3394>mamparo reforzado</a>.",
          "fr": "de bonus supplémentaire aux points de vie de la <a href=showinfo:3394>cloison renforcée</a>",
          "ja": "<a href=showinfo:3394>強化隔壁</a>HPがさらに増加",
          "ko": "<a href=showinfo:3394>강화 격벽</a> 내구도 증가",
          "ru": "дополнительный бонус к прочности <a href=showinfo:3394>укреплённой переборки</a>",
          "zh": "<a href=showinfo:3394>强化舱隔壁</a>结构值加成"
        },
        "importance": 5,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Nachteil auf die Flugdauer von Lenkwaffen",
          "en": "penalty to missile flight time",
          "es": "de penalización al tiempo de vuelo de los misiles.",
          "fr": "pénalité au temps de vol des missiles",
          "ja": "ミサイルの飛行時間にペナルティ",
          "ko": "미사일 비행시간 감소",
          "ru": "сокращается полётное время ракет",
          "zh": "导弹飞行时间惩罚"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Bonus auf die HP der <a href=showinfo:3394>Panzerplatte</a>",
          "en": "bonus to <a href=showinfo:3394>Armor Plate</a> hitpoints",
          "es": "de bonificación a los puntos de vida de las <a href=showinfo:3394>placas de blindaje</a>.",
          "fr": "de bonus aux points de vie du <a href=showinfo:3394>revêtement de blindage</a>",
          "ja": "<a href=showinfo:3394>アーマープレート</a>HPが増加",
          "ko": "<a href=showinfo:3394>장갑 플레이트</a> 내구도 증가",
          "ru": "бонус к прочности <a href=showinfo:3394>бронеплиты</a>",
          "zh": "<a href=showinfo:3394>装甲附甲板</a>装甲值加成"
        },
        "importance": 4,
        "unitID": 105
      },
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Bonus auf die HP der <a href=showinfo:3425>Schilderweiterung</a>",
          "en": "bonus to <a href=showinfo:3425>Shield Extender</a> hitpoints",
          "es": "de bonificación a los puntos de vida del <a href=showinfo:3425>extensor de escudo</a>.",
          "fr": "de bonus aux points de vie de l'<a href=showinfo:3425>extenseur de bouclier</a>",
          "ja": "<a href=showinfo:3425>シールドエクステンダー</a>HPが増加",
          "ko": "<a href=showinfo:3425>실드 확장장치</a> 실드량 증가",
          "ru": "бонус к прочности <a href=showinfo:3425>расширителя щитов</a>",
          "zh": "<a href=showinfo:3425>护盾扩展装置</a>护盾值加成"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonus": 200.0,
        "bonusText": {
          "de": "Bonus auf die Geschwindigkeit von Lenkwaffen",
          "en": "bonus to missile velocity",
          "es": "de bonificación a la velocidad de los misiles.",
          "fr": "bonus à la vitesse des missiles",
          "ja": "ミサイルの速度が上昇",
          "ko": "미사일 속도 증가",
          "ru": "повышается скорость полёта ракет",
          "zh": "导弹飞行速度加成"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "3336": [
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die maximale Reichweite von <a href=showinfo:3435>Warpunterbrechern</a> und <a href=showinfo:3435>Warpstörern</a>",
            "en": "bonus to <a href=showinfo:3435>Warp Scrambler</a> and <a href=showinfo:3435>Warp Disruptor</a> maximum range",
            "es": "de bonificación al alcance máximo del <a href=showinfo:3435>distorsionador de warp</a> y el <a href=showinfo:3435>disruptor de warp</a>.",
            "fr": "de bonus à la portée des <a href=showinfo:3435>Inhibiteurs de warp</a> et <a href=showinfo:3435>Perturbateurs de warp</a>",
            "ja": "<a href=showinfo:3435>ワープスクランブラー</a>と<a href=showinfo:3435>ワープ妨害器</a>の最大射程が上昇",
            "ko": "<a href=showinfo:3435>워프 스크램블러</a> 및 <a href=showinfo:3435>워프 디스럽터</a> 최대사거리 증가",
            "ru": "бонус к дальности действия <a href=showinfo:3435>варп-глушителей</a> и <a href=showinfo:3435>варп-подавителей</a>.",
            "zh": "<a href=showinfo:3435>跃迁扰频器</a>和<a href=showinfo:3435>跃迁扰断器</a>最大范围加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ],
      "3338": [
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf den Schaden von Lenkwaffen",
            "en": "bonus to missile damage",
            "es": "de bonificación al daño de los misiles.",
            "fr": "bonus aux dégâts des missiles",
            "ja": "ミサイルの与えるダメージが増加",
            "ko": "미사일 피해량 증가",
            "ru": "увеличивается урон БЧ ракет",
            "zh": "导弹伤害加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 470000.0
}