{
  "capacity": 235.0,
  "description": {
    "de": "Diese Fregatte der Garmur-Klasse ist ein Kommandoschiff in der elitären Special Warfare Unit von Mordu's Legion. Der Führungsstab der Legion hat nie offiziell die Existenz der Special Warfare Unit bestätigt und lehnt jeden Kommentar auf Fragen bezüglich dem Auftauchen dieser Einheiten überall im Niedersicherheitsraum ab. Sie warnen aber vor separatistischen Legionären überall im Cluster, die nicht davor zurückschrecken, die notwendige Gewalt gegen jeden einzusetzen, der ihre Operationen behindert. Dieses Schiff wird als extrem gefährlich eingestuft.",
    "en": "This Garmur-class frigate is a commander in the elite Special Warfare Unit of Mordu’s Legion. \r\nLegion Command has never officially confirmed the existence of the Special Warfare Unit, and declines to comment on any questions concerning the appearance of these units throughout low security space. They do however warn that detachments of Legionnaires throughout the cluster will not hesitate to use all necessary force against anyone found to be interfering with their operations.\r\n\r\nThis vessel should be considered extremely dangerous.",
    "es": "Fragata de clase Garmur que ejerce como comandante de la Unidad Especial Bélica de élite de la Legión de Mordu. \n\nEl Mando de la Legión nunca ha confirmado oficialmente la existencia de la Unidad Especial Bélica y se niega a comentar nada sobre la aparición de estos escuadrones en todo el espacio de seguridad baja. Sin embargo, advierten que los destacamentos de legionarios en todo el cúmulo no dudarán en utilizar toda la fuerza necesaria contra cualquiera que interfiera en sus operaciones.\n\n\n\nEsta nave debería considerarse extremadamente peligrosa.",
    "fr": "Cette frégate de classe Garmur commande l'unité d'élite de guerre de la légion Mordu. Le commandement de la légion n'a jamais officiellement confirmé l'existence de l'unité d'élite de guerre, et se refuse à tout commentaire concernant l'apparition de ces unités dans l'espace de basse sécurité. En revanche, ils préviennent les détachements de légionnaires de toute la galaxie qu'ils n'hésiteront pas à recourir la force si quelqu'un venait à interférer dans leurs opérations.\n\nCe vaisseau est considéré comme étant extrêmement dangereux.",
    "ja": "このガルム級フリゲートは、モードゥ部隊精鋭の特殊戦闘ユニットの指揮役である。モードゥ部隊は特殊戦闘ユニットの存在を公式に認めていないが、ローセキュリティ中で現れるこのユニットに関する質問へのコメントは一切拒否している。また、次のようにも警告している：星団間に広がるモードゥ部隊員の分隊は、ユニットの作戦に干渉する者に対しては必要な武力を行使するのに躊躇しないだろう、と　。この船はとりわけ危険とみなされるべきだろう。",
    "ko": "가머급 프리깃은 모르두 군단의 특수부대 커맨드쉽입니다. <br><br>군단 지휘부는 특수부대의 존재를 공식적으로 인정한 바가 없으며 로우 시큐리티 지역에서의 활동에 대해서도 침묵으로 일관하고 있습니다. 그러나 작전을 방해하는 세력에 대해서는 모르두 군단 부대가 지체 없이 무력을 행사할 가능성이 존재한다고 경고했습니다. <br><br>이 함선은 극도로 위험합니다.",
    "ru": "Этот фрегат типа «Гармур» пилотируется представителем командного звена в элитном отряде для специальных операций Верховного командования легиона Морду. Верховное командование легиона Морду никогда не подтверждало существование отряда для специальных операций; кроме того, оно отказывается отвечать на вопросы о целях их появления в планетных системах с низкой степенью соответствия нормам КОНКОРДа. Однако оно предупреждает, что боевые отряды Легиона в Новом Эдеме не будут ограничивать себя при осуществлении всех необходимых мер по устранению препятствий деятельности Легиона. Этот корабль вооружён и особо опасен.",
    "zh": "这艘加姆级护卫舰是莫德团精英特战队的一名指挥官。 \n莫德团高层从未正式确认过特战队的存在，并拒绝回答关于这支队伍在低安星系出没的一切问题。不过他们也警告说如果有人胆敢干预特战队的行动，莫德团成员会毫不犹豫地采取任何针对措施。\n\n这艘舰船极其危险。"
  },
  "graphicID": 20616,
  "groupID": 1285,
  "mass": 1970000.0,
  "name": {
    "de": "Mordu’s Special Warfare Unit Operative",
    "en": "Mordu’s Special Warfare Unit Operative",
    "es": "Operativo de la Unidad Especial Bélica de Mordu",
    "fr": "Agent de l'unité d'élite de guerre de la légion Mordu",
    "ja": "モードゥ特殊戦闘ユニットオペレーティブ",
    "ko": "모르두의 특수부대 요원",
    "ru": "Mordu’s Special Warfare Unit Operative",
    "zh": "莫德团特战队特工"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 50.0,
  "sofFactionName": "mordubase",
  "volume": 19700.0
}