{
  "description": {
    "de": "Dieser Chip für soziale Anpassung wurde von Wissenschaftlern Mordus für den Einsatz durch ihre Eliteoffiziere modifiziert.\n\nPrimärer Effekt: +2 Bonus auf Ausstrahlung\n\nSekundärer Effekt: 5% Bonus auf die optimale Reichweite von ECM-Modulen, Sensorferndämpfern, Waffenstörern und Zielmarkierungsmodulen\n\nSet-Effekt: 2,5% Bonus auf die Stärke aller sekundären Effekte von Centurion-Implantaten",
    "en": "This social adaptation chip has been modified by Mordus scientists for use by their elite officers.\n\nPrimary Effect: +2 bonus to Charisma\n\nSecondary Effect: 5% bonus to optimal range of ECM, Remote Sensor Dampers, Weapon Disruptors and Target Painters\n\nSet Effect: 2.5% bonus to the strength of all Centurion implant secondary effects",
    "es": "Los científicos de Mordu han modificado este chip de adaptación social para que lo usen sus oficiales de élite.\n\nEfecto principal: +2 de bonificación al carisma.\n\nEfecto secundario: 5 % de bonificación al alcance óptimo de las ECM, los atenuadores de sensor remoto, los disruptores de armas y los reveladores de objetivo.\n\nEfecto de conjunto: 2,5 % de bonificación a los efectos secundarios de los implantes Centurion.",
    "fr": "Cette puce de sociabilisation a été modifiée par des scientifiques de la Légion Mordu pour leurs officiers d'élite.\n\nEffet principal : +2 au charisme\n\nEffet secondaire : +5 % à la portée optimale des CME, atténuateurs de détection à distance, perturbateurs d'armement et marqueurs de cible.\n\nEffet de set : +2,5 % aux bonus des effets secondaires de tous les implants Centurion.",
    "ja": "モードゥの科学者がエリート士官用に改良したソーシャル適応チップ。第1効果：カリスマが2ポイント増加 第2効果： ECM、リモートセンサーダンパー、兵器妨害器、ターゲットペインターの最適射程距離が5％拡大 セット効果： 全てのセンチュリオンインプラントの第2効果が2.5%増加。",
    "ko": "이 사회적응성 칩은 모르두 과학자들이 개량한 엘리트 장교 전용 장비입니다. <br><br>주 효과: 카리스마+2<br><br>보조 효과: ECM, 원격 센서 댐프너, 무기 디스럽터 및 타겟 페인터 최적사거리 5% 증가<br><br>세트 효과: 센츄리온 임플란트 보조 효과 2.5% 증가",
    "ru": "Этот имплантат повышения социальной компетентности был доработан учёными легиона Морду; доработанными имплантатами пользуются элитные сотрудники организации.\n\nОсновной эффект: увеличение характеристики «Харизма» — на +2 единицы\n\nДополнительный эффект: на 5% увеличивается оптимальная дальность действия генераторов помех системам сопровождения целей, передатчиков помех системам обнаружения целей, станций создания помех системам наводки орудий и систем подсветки целей\n\nСинергетический эффект: на 2,5% усиливаются все дополнительные эффекты имплантатов серии «Центурион»",
    "zh": "莫德团科学家对这种社交适应芯片做了专门修改，以便于他们的精英官员使用。\n\n主要效果：魅力属性值增加2\n\n次要效果：ECM、远程感应抑阻器、武器扰断器和目标标记装置的最佳射程增加5%\n\n套件效果：所有“百夫长”植入体次要效果增加2.5%"
  },
  "groupID": 300,
  "iconID": 2060,
  "marketGroupID": 622,
  "metaGroupID": 4,
  "name": {
    "de": "Low-grade Centurion Epsilon",
    "en": "Low-grade Centurion Epsilon",
    "es": "Centurion Épsilon de grado bajo",
    "fr": "Centurion Epsilon de qualité inférieure",
    "ja": "ローグレードセンチュリオンイプシロン",
    "ko": "하급 센츄리온 엡실론",
    "ru": "Low-grade Centurion Epsilon",
    "zh": "低级百夫长—伊普西隆型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}