{
  "description": {
    "de": "Dieser kybernetische Subprozessor wurde von Wissenschaftlern des Syndikats für den Einsatz durch ihre Eliteoffiziere modifiziert. \n\nPrimärer Effekt: +2 Bonus auf Intelligenz \n\nSekundärer Effekt: 4% Reduktion der Nebenwirkungen von Boostern \n\nSet-Effekt: 2,5% Bonus auf die Stärke aller sekundärer Effekte von Edge-Implantaten",
    "en": "This cybernetic subprocessor has been modified by Syndicate scientists for use by their elite officers. \r\n\r\nPrimary Effect: +2 bonus to Intelligence \r\n\r\nSecondary Effect: 4% reduction to booster side effects\r\n\r\nSet Effect: 2.5% bonus to the strength of all Edge implant secondary effects",
    "es": "Los científicos del Sindicato han modificado este subprocesador cibernético para que lo usen sus oficiales de élite. \n\n\n\nEfecto principal: +2 de bonificación a la inteligencia. \n\n\n\nEfecto secundario: 4 % de reducción de los efectos secundarios del potenciador.\n\n\n\nEfecto de conjunto: 2,5 % de bonificación a la intensidad de todos los efectos secundarios de los implantes Edge.",
    "fr": "Ce sous-processeur cybernétique a été modifié par des scientifiques du Syndicate pour leurs officiers d'élite. \n\nEffet principal : bonus d'intelligence : + 2 \n\nEffet secondaire : réduit de 4 % les effets secondaires des boosters.\n\nEffet défini : augmente de 2,5 % la puissance de tous les effets secondaires de l'implant Avantage.",
    "ja": "シンジケートの科学者がエリート士官用に改良したサイバネティックサブプロセッサ。第1効果：知性が2ポイント増加第2効果：ブースターの副作用が4%減少セット効果：全てのエッジインプラントの第2効果が2.5%増加",
    "ko": "신디케이트 과학자들이 엘리트 장교를 위해 별도로 개발한 서브프로세서입니다. <br><br>주 효과: 지능+2<<br><br>보조 효과: 부스터 부작용 4% 감소<br><br>세트 효과: 엣지 임플란트 보조 효과 2.5% 증가",
    "ru": "Этот вычислительный подпроцессор был доработан учёными Интакийского синдиката; доработанными имплантатами пользуются элитные сотрудники организации. Основной эффект: увеличение характеристики «Интеллект» — на 2 единицы Дополнительный эффект: на 4% ослабляются побочные эффекты боевых стимуляторов Синергетический эффект: на 2,5% усиливаются все дополнительные эффекты имплантатов серии «Эдж»",
    "zh": "辛迪加科学家对这种脑控次处理器做了专门修改，以便于他们的精英官员使用。 \n\n主要效果：智力属性值增加2 \n\n次要效果：增效剂副作用减少4%\n\n套件效果：所有“强势”植入体次要效果增加2.5%"
  },
  "groupID": 300,
  "iconID": 2062,
  "marketGroupID": 621,
  "metaGroupID": 4,
  "name": {
    "de": "Low-grade Edge Delta",
    "en": "Low-grade Edge Delta",
    "es": "Edge Delta de grado bajo",
    "fr": "Avantage Delta de qualité inférieure",
    "ja": "ローグレードエッジデルタ",
    "ko": "하급 엣지 델타",
    "ru": "Low-grade Edge Delta",
    "zh": "低级强势–德尔塔型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}