{
  "description": {
    "de": "Dieser Chip für soziale Anpassung wurde von Wissenschaftlern des Syndikats für den Einsatz durch ihre Eliteoffiziere modifiziert. \n\nPrimärer Effekt: +2 Bonus auf Ausstrahlung \n\nSekundärer Effekt: 5% Reduktion der Nebenwirkungen von Boostern \n\nSet-Effekt: 2,5% Bonus auf die Stärke aller sekundärer Effekte von Edge-Implantaten",
    "en": "This social adaptation chip has been modified by Syndicate scientists for use by their elite officers.\r\n\r\nPrimary Effect: +2 bonus to Charisma\r\n\r\nSecondary Effect: 5% reduction to booster side effects\r\n\r\nSet Effect: 2.5% bonus to the strength of all Edge implant secondary effects",
    "es": "Los científicos del Sindicato han modificado este chip de adaptación social para que lo usen sus oficiales de élite.\n\nEfecto principal: +2 de bonificación al carisma.\n\nEfecto secundario: 5 % de reducción de los efectos secundarios del potenciador.\n\nEfecto de conjunto: 2,5 % de bonificación a los efectos secundarios de los implantes Edge.",
    "fr": "Cette puce de sociabilisation a été modifiée par des scientifiques du Syndicate pour leurs officiers d'élite.\n\nEffet principal : bonus de charisme : + 2\n\nEffet secondaire : réduit de 5 % les effets secondaires des boosters.\n\nEffet défini : augmente de 2,5 % la puissance de tous les effets secondaires de l'implant Avantage.",
    "ja": "シンジケートの科学者がエリート士官用に改良したソーシャル適応チップ。第1効果：カリスマが2ポイント増加第2効果：ブースターの副作用が5%減少セット効果：全てのエッジインプラントの第2効果が2.5%増加",
    "ko": "이 사회적응성 칩은 신디케이트 과학자들이 개량한 엘리트 장교 전용 장비입니다. <br><br>주 효과: 카리스마+2<br><br>보조 효과: 부스터 부작용 5% 감소<br><br>세트 효과: 엣지 임플란트 보조 효과 2.5% 증가",
    "ru": "Этот имплантат повышения социальной компетентности был доработан учёными Интакийского синдиката; доработанными имплантатами пользуются элитные сотрудники организации. Основной эффект: увеличение характеристики «Харизма» — на +2 единицы Дополнительный эффект: на 5% ослабляются побочные эффекты боевых стимуляторов Синергетический эффект: на 2,5% усиливаются все дополнительные эффекты имплантатов серии «Эдж»",
    "zh": "辛迪加科学家对这种社交适应芯片做了专门修改，以便于他们的精英官员使用。\n\n主要效果：魅力属性值增加2\n\n次要效果：增效剂副作用减少5%\n\n套件效果：所有“强势”植入体次要效果增加2.5%"
  },
  "groupID": 300,
  "iconID": 2060,
  "marketGroupID": 622,
  "metaGroupID": 4,
  "name": {
    "de": "Low-grade Edge Epsilon",
    "en": "Low-grade Edge Epsilon",
    "es": "Edge Épsilon de grado bajo",
    "fr": "Avantage Epsilon de qualité inférieure",
    "ja": "ローグレードエッジイプシロン",
    "ko": "하급 엣지 엡실론",
    "ru": "Low-grade Edge Epsilon",
    "zh": "低级强势–伊普西隆型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}