{
  "description": {
    "de": "Dieser kybernetische Subprozessor wurde von Thukker-Wissenschaftlern für den Einsatz durch ihre Eliteoffiziere modifiziert. \n\nPrimärer Effekt: +2 Bonus auf Intelligenz \n\nSekundärer Effekt: 4% Bonus auf Wendigkeit \n\nSet-Effekt: 2,5% Bonus auf die Stärke aller sekundärer Effekte von Nomad-Implantaten",
    "en": "This cybernetic subprocessor has been modified by Thukker scientists for use by their elite officers. \r\n\r\nPrimary Effect: +2 bonus to Intelligence \r\n\r\nSecondary Effect: 4% bonus to agility\r\n\r\nSet Effect: 2.5% bonus to the strength of all Nomad implant secondary effects",
    "es": "Los científicos thukkers han modificado este subprocesador cibernético para que lo usen sus oficiales de élite. \n\n\n\nEfecto principal: +2 de bonificación a la inteligencia. \n\n\n\nEfecto secundario: 4 % de bonificación a la agilidad.\n\n\n\nEfecto de conjunto: 2,5 % de bonificación a los efectos secundarios del implante Nomad.",
    "fr": "Ce sous-processeur cybernétique a été modifié par des scientifiques thukker pour leurs officiers d'élite. \n\nEffet principal : bonus d'intelligence : + 2 \n\nEffet secondaire : bonus d'agilité : + 4 %\n\nEffet défini : augmente de 2,5 % la puissance de tous les effets secondaires de l'implant Nomade.",
    "ja": "サッカーの科学者がエリート士官用に改良したサイバネティックサブプロセッサ。第1効果：知性が2ポイント増加第2効果：機動性が4%増加セット効果：全てのノマッドインプラントの第2効果が2.5%増加",
    "ko": "터커 과학자들이 엘리트 장교를 위해 별도로 개발한 서브프로세서입니다. <br><br>주 효과: 지능+2<br><br>보조 효과: 함선 기동성 4% 증가<br><br>세트 효과: 노마드 임플란트 보조 효과 2.5% 증가",
    "ru": "Этот вычислительный подпроцессор был доработан учёными племени таккеров; доработанными имплантатами пользуются наилучшие представители племени. Основной эффект: увеличение характеристики «Интеллект» — на 2 единицы Дополнительный эффект: на 4% улучшается маневренность корабля Синергетический эффект: на 2,5% усиливаются все дополнительные эффекты имплантатов серии «Номад»",
    "zh": "图克尔科学家对这种脑控次处理器做了专门修改，以便于他们的精英官员使用。 \n\n主要效果：智力属性值增加2 \n\n次要效果：灵活性提高4%\n\n套件效果：所有“游牧者”植入体次要效果增加2.5%"
  },
  "groupID": 300,
  "iconID": 2062,
  "marketGroupID": 621,
  "metaGroupID": 4,
  "name": {
    "de": "Low-grade Nomad Delta",
    "en": "Low-grade Nomad Delta",
    "es": "Nomad Delta de grado bajo",
    "fr": "Nomade Delta de qualité inférieure",
    "ja": "ローグレードノマッドデルタ",
    "ko": "하급 노마드 델타",
    "ru": "Low-grade Nomad Delta",
    "zh": "低级游牧者—德尔塔型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}