{
  "description": {
    "de": "Dieser Okularfilter wurde von Thukker-Wissenschaftlern für den Einsatz durch ihre Eliteoffiziere modifiziert. \n\nPrimärer Effekt: +2 Bonus auf Auffassungsgabe \n\nSekundärer Effekt: 1% Bonus auf Wendigkeit \n\nSet-Effekt: 2,5% Bonus auf die Stärke aller sekundärer Effekte von Nomad-Implantaten",
    "en": "This ocular filter has been modified by Thukker scientists for use by their elite officers.\r\n\r\nPrimary Effect: +2 bonus to Perception \r\n\r\nSecondary Effect: 1% bonus to agility\r\n\r\nSet Effect: 2.5% bonus to the strength of all Nomad implant secondary effects",
    "es": "Los científicos thukkers han modificado este filtro ocular para que lo usen sus oficiales de élite.\n\nEfecto principal: +2 de bonificación a la percepción.\n\nEfecto secundario: 1 % de bonificación a la agilidad.\n\nEfecto de conjunto: 2,5 % de bonificación a los efectos secundarios de los implantes Nomad.",
    "fr": "Ce filtre oculaire a été modifié par des scientifiques thukker pour leurs officiers d'élite.\n\nEffet principal : bonus de perception : + 2 \n\nEffet secondaire : bonus d'agilité : + 1 %\n\nEffet défini : augmente de 2,5 % la puissance de tous les effets secondaires de l'implant Nomade.",
    "ja": "サッカーの科学者がエリート士官用に改良した接眼レンズフィルター。第1効果：知覚が2ポイント増加第2効果：機動性が1%増加セット効果：全てのノマッドインプラントの第2効果が2.5%増加",
    "ko": "이 시각 필터는 터커 과학자들이 개량한 엘리트 장교 전용 장비입니다. <br><br>주 효과: 지각력+2<br><br>보조 효과: 함선 기동성 1% 증가<br><br>세트 효과: 노마드 임플란트 보조 효과 2.5% 증가",
    "ru": "Этот имплантат фильтрации оптических данных был доработан учёными племени таккеров; доработанными имплантатами пользуются наилучшие представители племени. Основной эффект: увеличение характеристики «Восприятие» — на 2 единицы Дополнительный эффект: на 1% улучшается маневренность корабля Синергетический эффект: на 2,5% усиливаются все дополнительные эффекты имплантатов серии «Номад»",
    "zh": "图克尔科学家对这种视觉滤镜做了专门修改，以便于他们的精英官员使用。\n\n主要效果：感知属性值增加2 \n\n次要效果：灵活性提高1%\n\n套件效果：所有“游牧者”植入体次要效果增加2.5%"
  },
  "groupID": 300,
  "iconID": 2053,
  "marketGroupID": 618,
  "metaGroupID": 4,
  "name": {
    "de": "Low-grade Nomad Alpha",
    "en": "Low-grade Nomad Alpha",
    "es": "Nomad Alfa de grado bajo",
    "fr": "Nomade Alpha de qualité inférieure",
    "ja": "ローグレードノマッドアルファ",
    "ko": "하급 노마드 알파",
    "ru": "Low-grade Nomad Alpha",
    "zh": "低级游牧者—阿尔法型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}