{
  "description": {
    "de": "Dieser Chip für soziale Anpassung wurde von ORE-Wissenschaftlern für den Einsatz durch ihre Eliteoffiziere modifiziert. \n\nPrimärer Effekt: +2 Bonus auf Ausstrahlung \n\nSekundärer Effekt: 5% Bonus auf die Reichweite aller Bergbaulaser \n\nSet-Effekt: 2,5% Bonus auf die Stärke aller sekundärer Effekte von Harvest-Implantaten",
    "en": "This social adaptation chip has been modified by ORE scientists for use by their elite officers.\r\n\r\nPrimary Effect: +2 bonus to Charisma\r\n\r\nSecondary Effect: 5% bonus to the range to all mining lasers\r\n\r\nSet Effect: 2.5% bonus to the strength of all Harvest implant secondary effects",
    "es": "Este chip de adaptación social ha sido modificado por científicos de ORE para que lo usen sus oficiales de élite.\n\nEfecto principal: +2 de bonificación al carisma.\n\nEfecto secundario: 5 % de bonificación al alcance de todos los láseres mineros.\n\nEfecto de conjunto: 2,5 % de bonificación a los efectos secundarios de los implantes Harvest.",
    "fr": "Cette puce de sociabilisation a été modifiée par des scientifiques de l'ORE pour leurs officiers d'élite.\n\nEffet principal : bonus de charisme : + 2\n\nEffet secondaire : augmente de 5 % la portée de tous les lasers d'extraction.\n\nEffet défini : augmente de 2,5 % la puissance de tous les effets secondaires de l'implant Collecte.",
    "ja": "ORE社の科学者がエリート士官用に改良したソーシャル適応チップ。第1効果：カリスマが2ポイント増加第2効果：全ての採掘レーザーの射程が5%増加セット効果：全てのハーベストインプラントの第2効果が2.5%増加",
    "ko": "이 사회적응성 칩은 ORE 과학자들이 개량한 엘리트 장교 전용 장비입니다. <br><br>주 효과: 카리스마+2<br><br>보조 효과: 채굴 레이저 사거리 5% 증가<br><br>세트 효과: 하베스트 임플란트 보조 효과 2.5% 증가",
    "ru": "Этот имплантат повышения социальной компетентности был доработан учёными Окраинной Рудной Экспедиции; доработанными имплантатами пользуются элитные сотрудники организации. Основной эффект: увеличение характеристики «Харизма» — на 2 единицы Дополнительный эффект: на 5% повышается дальность действия всего бурового оборудования Синергетический эффект: на 2,5% усиливаются все дополнительные эффекты имплантатов серии «Харвест»",
    "zh": "外空联合矿业科学家对这种社交适应芯片做了专门修改，以便于他们的精英官员使用。\n\n主要效果：魅力属性值增加2\n\n次要效果：所有采矿激光器的范围增加5%\n\n套件效果：所有“采集”植入体次要效果增加2.5%"
  },
  "groupID": 300,
  "iconID": 2060,
  "marketGroupID": 622,
  "metaGroupID": 4,
  "name": {
    "de": "Low-grade Harvest Epsilon",
    "en": "Low-grade Harvest Epsilon",
    "es": "Harvest Épsilon de grado bajo",
    "fr": "Collecte Epsilon de qualité inférieure",
    "ja": "ローグレードハーベストイプシロン",
    "ko": "하급 하베스트 엡실론",
    "ru": "Low-grade Harvest Epsilon",
    "zh": "低级采集—伊普西隆型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}