{
  "description": {
    "de": "Dieser kybernetische Subprozessor wurde von Serpentis-Wissenschaftlern modifiziert, um von ihren Eliteschmugglern eingesetzt werden zu können. \n\nPrimärer Effekt: +2 Bonus auf Intelligenz  \n\nSekundärer Effekt: 0,5% Bonus auf die Höchstgeschwindigkeit \n\nSet-Effekt: 5% Bonus auf die Stärke aller sekundärer Effekte von Snake-Implantaten",
    "en": "This cybernetic subprocessor has been modified by Serpentis scientists for use by their elite smugglers.\r\n\r\nPrimary Effect: +2 bonus to Intelligence\r\n\r\nSecondary Effect: 0.875% bonus to maximum velocity\r\n\r\nSet Effect: 5% bonus to the strength of all Snake implant secondary effects",
    "es": "Los científicos serpentis han modificado este subprocesador cibernético para que lo usen sus contrabandistas de élite.\n\nEfecto principal: +2 de bonificación a la inteligencia.\n\nEfecto secundario: 0,875 % de bonificación a la velocidad máxima.\n\nEfecto de conjunto: 5 % de bonificación a los efectos secundarios de los implantes Snake.",
    "fr": "Ce sous-processeur cybernétique a été modifié par des scientifiques serpentis pour leurs contrebandiers d'élite.\n\nEffet principal : bonus d'intelligence : + 2\n\nEffet secondaire : bonus de vitesse maximale : + 0,875 %\n\nEffet défini : augmente de 5 % la puissance de tous les effets secondaires de l'implant Serpent.",
    "ja": "サーペンティスの科学者がエリート密輸業者向けに改良したサイバネティックサブプロセッサ。第1効果：知性が2ポイント増加第2効果：最高速度が0.875%上昇セット効果：全てのスネークインプラントの第2効果が5%増加",
    "ko": "서펜티스 과학자들이 밀수업자들을 위해 별도로 개발한 서브프로세서입니다. <br><br>주 효과: 지능+2<br><br>보조 효과: 함선 최대 속도 0.875% 증가<br><br>세트 효과: 스네이크 임플란트 보조 효과 5% 증가",
    "ru": "Этот вычислительный подпроцессор был доработан учёными корпорации «Серпентис»; доработанными имплантатами пользуются элитные контрабандисты организации. Основной эффект: увеличение характеристики «Интеллект» — на 2 единицы Дополнительный эффект: на 0,875% повышается максимальная скорость корабля Синергетический эффект: на 5% усиливаются все дополнительные эффекты имплантатов серии «Снейк»",
    "zh": "天蛇科学家对这种脑控次处理器做了专门修改，以便于他们的精英走私者使用。\n\n主要效果：智力属性值增加2\n\n次要效果：最大速度提高0.875%\n\n套件效果：所有“蝰蛇”植入体次要效果增加5%"
  },
  "groupID": 300,
  "iconID": 2062,
  "marketGroupID": 621,
  "metaGroupID": 4,
  "name": {
    "de": "Low-grade Snake Delta",
    "en": "Low-grade Snake Delta",
    "es": "Snake Delta de grado bajo",
    "fr": "Serpent Delta de qualité inférieure",
    "ja": "ローグレードスネークデルタ",
    "ko": "하급 스네이크 델타",
    "ru": "Low-grade Snake Delta",
    "zh": "低级蝰蛇—德尔塔型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}