{
  "description": {
    "de": "Diese Gedächtnisunterstützung wurde von den Wissenschaftlern der Sisters of EVE für die Anwendung durch deren Elite-Offiziere modifiziert.\n\nPrimärer Effekt: +2 Bonus auf Gedächtnis\n\nSekundärer Effekt: 2% Bonus auf die Scanleistung von Sonden\n\nSet-Effekt: 2,5% Bonus auf die Stärke aller sekundärer Effekte von Virtue-Implantaten.",
    "en": "This memory augmentation has been modified by Sisters of EVE scientists for use by their elite officers.\n\nPrimary Effect: +2 bonus to Memory \n\nSecondary Effect: 2% bonus to scan strength of probes\n\nSet Effect: 2.5% bonus to the strength of all Virtue implant secondary effects",
    "es": "Las científicas de Sisters of EVE han modificado este aumento de memoria para que lo usen sus oficiales de élite.\n\nEfecto principal: +2 de bonificación a la memoria. \n\nEfecto secundario: 2 % de bonificación a la intensidad del escaneo de las sondas.\n\nEfecto de conjunto: 2,5 % de bonificación a los efectos secundarios de implantes Virtue.",
    "fr": "Cette augmentation de mémoire a été modifiée par des scientifiques affiliés aux Sisters of EVE pour leurs officiers d'élite.\n\nEffet principal : +2 à la mémoire \n\nEffet secondaire : augmente de 2% la force de scan des sondes.\n\nEffet de set : 2,5% aux bonus des effets secondaires de tous les implants Virtue.",
    "ja": "シスターズオブイブの科学者が上級幹部用に改良したメモリーアグメンテーション。\n\n第1効果：記憶力が2ポイント増加 \n\n第2効果：プローブのスキャン強度が2%増加\n\nセット効果：バーチュインプラントの第2効果が2.5%増加",
    "ko": "시스터 오브 이브(SOE) 과학자들이 엘리트 장교를 위해 별도로 개발한 기억력 증진 임플란트입니다. <br><br>주 효과: 기억력+2<br><br>보조 효과: 프로브 스캔 강도 2% 증가<br><br>세트 효과: 버츄 임플란트 보조 효과 2.5% 증가",
    "ru": "Этот имплантат расширения памяти был доработан учёными Конгрегации сестёр-служительниц «Евы»; доработанными имплантатами пользуются элитные сотрудники организации.\n\nОсновной эффект: увеличение характеристики «Память» — на 2 единицы \n\nДополнительный эффект: на 2% повышается чувствительность бортовой аппаратуры разведзондов\n\nСинергетический эффект: на 2,5% усиливаются все дополнительные эффекты имплантатов серии «Вёрчу»",
    "zh": "姐妹会科学家对这种记忆增强体做了专门修改，以便于他们的精英官员使用。\n\n主要效果：记忆属性值增加2 \n\n次要效果：探针扫描强度提高2%\n\n套件效果：所有“美德”植入体次要效果增加2.5%"
  },
  "groupID": 300,
  "iconID": 2061,
  "marketGroupID": 619,
  "metaGroupID": 4,
  "name": {
    "de": "Low-grade Virtue Beta",
    "en": "Low-grade Virtue Beta",
    "es": "Virtue Beta de grado bajo",
    "fr": "Vertu Bêta de qualité inférieure",
    "ja": "ローグレードバーチュベータ",
    "ko": "하급 버츄 베타",
    "ru": "Low-grade Virtue Beta",
    "zh": "低级美德—贝它型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}