{
  "description": {
    "de": "Dieser Okularfilter wurde von den Wissenschaftlern der Sisters of EVE für die Anwendung durch deren Elite-Offiziere modifiziert.\n\nPrimärer Effekt: +2 Bonus auf Auffassungsgabe\n\nSekundärer Effekt: 1% Bonus auf die Scanleistung von Sonden\n\nSet-Effekt: 2,5% Bonus auf die Stärke aller sekundärer Effekte von Virtue-Implantaten.",
    "en": "This ocular filter has been modified by Sisters of EVE scientists for use by their elite officers.\n\nPrimary Effect: +2 bonus to Perception \n\nSecondary Effect: 1% bonus to scan strength of probes\n\nSet Effect: 2.5% bonus to the strength of all Virtue implant secondary effects",
    "es": "Las científicas de Sisters of EVE han modificado este filtro ocular para que lo usen sus oficiales de élite.\n\nEfecto principal: +2 de bonificación a la percepción.\n\nEfecto secundario: 1 % de bonificación a la intensidad del escaneo de las sondas.\n\nEfecto de conjunto: 2,5 % de bonificación a los efectos secundarios de los implantes Virtue.",
    "fr": "Ce filtre oculaire a été modifié par des scientifiques affiliés aux Sisters of Eve pour leurs officiers d'élite.\n\nEffet principal : +2 à la perception \n\nEffet secondaire : augmente de 1% la force de scan des sondes.\n\nEffet de set : 2,5% aux bonus des effets secondaires de tous les implants Virtue.",
    "ja": "シスターズオブイブの科学者が上級幹部向けに改良した接眼レンズフィルター。\n\n第1効果：知覚が+2ポイント増加\n\n第2効果：プローブのスキャン強度が1%増加\n\nセット効果：バーチュインプラントの第2効果が2.5%増加",
    "ko": "이 시각 필터는 시스터 오브 이브 과학자들이 개량한 엘리트 장교 전용 장비입니다. <br><br>주 효과: 지각력+2<br><br>보조 효과: 프로브 스캔 강도 1% 증가<br><br>세트 효과: 버츄 임플란트 보조 효과 2.5% 증가",
    "ru": "Этот имплантат фильтрации оптических данных был доработан учёными Конгрегации сестёр-служительниц «Евы»; доработанными имплантатами пользуются элитные сотрудники организации.\n\nОсновной эффект: увеличение характеристики «Восприятие» — на 2 единицы \n\nДополнительный эффект: на 1% повышается чувствительность бортовой аппаратуры разведзондов\n\nСинергетический эффект: на 2,5% усиливаются все дополнительные эффекты имплантатов серии «Вёрчу»",
    "zh": "姐妹会科学家对这种视觉滤镜做了专门修改，以便于他们的精英官员使用。\n\n主要效果：感知属性值增加2 \n\n次要效果：探针扫描强度提高1%\n\n套件效果：所有“美德”植入体次要效果增加2.5%"
  },
  "groupID": 300,
  "iconID": 2053,
  "marketGroupID": 618,
  "metaGroupID": 4,
  "name": {
    "de": "Low-grade Virtue Alpha",
    "en": "Low-grade Virtue Alpha",
    "es": "Virtue Alfa de grado bajo",
    "fr": "Vertu Alpha de qualité inférieure",
    "ja": "ローグレードバーチュアルファ",
    "ko": "하급 버츄 알파",
    "ru": "Low-grade Virtue Alpha",
    "zh": "低级美德—阿尔法型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}