{
  "description": {
    "de": "Diese Daten, die aus einem Guristas-Kommunikationsturm geborgen wurden, könnten dafür benutzt werden, um die Standorte von geheimen Forschungsanlagen zu entschlüsseln. Leider sind die Daten fragmentiert und Hunderte, wenn nicht sogar Tausende von Sequenzen wären notwendig, um den Code zu knacken. Obwohl einzeln recht wertlos hat Mordu's Legion eine Menge dafür geboten, um sie in die Hände zu bekommen.",
    "en": "This data salvaged from a Guristas Transponder Tower could be used to decrypt the locations of hidden pirate research sites. Unfortunately the data is in fragmentary form and hundreds, if not thousands, of sequences would be required to break the code. While individually it may be worthless, Mordu’s Legion has been offering plenty to get their hands on them.",
    "es": "Estos datos recuperados de una torre de transpondedor de los Guristas se pueden usar para descifrar puntos de investigación piratas ocultos. Por desgracia, los datos están fragmentados y harían falta cientos, si no miles, de secuencias para descifrar el código. Aunque no valgan nada por separado, la Legión de Mordu ofrece una buena recompensa por ellos.",
    "fr": "Ces données récupérées à partir d'une tour de transpondeur guristas peuvent être utilisées pour décrypter l'emplacement des sites de recherche pirates. Malheureusement, les données sont fragmentées et des centaines, voire des milliers de séquences sont nécessaires pour déchiffrer ce code. Bien qu'elles soient inutiles individuellement, la légion Mordu est prête à tout pour mettre la main dessus.",
    "ja": "ガリスタストランスポンダータワーから回収されたこのデータは、隠れた海賊勢力研究サイトの位置を解明するのに利用できるかも知れない。残念ながらデータは細切れになっており、コードを破るためには何千とはいわずとも何百ものシーケンスが必要になるだろう。個人にとっては無意味だが、モードゥ部隊はこのアイテムを集めるために高額をオファーしている。",
    "ko": "구리스타스 트랜스폰더 타워에서 수집한 데이터를 통해 해적 연구 사이트의 좌표를 획득할 수 있습니다. 데이터는 조각난 상태이며 해독하려면 수천 번 이상의 분석 과정이 필요할 것으로 예상됩니다. 단독으로는 아무런 쓸모도 없지만 모르두 군단은 여전히 막대한 금액을 들여 데이터를 사들이고 있습니다.",
    "ru": "Эта информация извлечена из коммуникационной башни организации «Гуристас»; с её помощью  можно вычислить местоположение тайных исследовательских лабораторий пиратов. К сожалению, данные сильно фрагментированы, и для решения такой задачи потребуются сотни, если не тысячи, кодированных последовательностей. Каждый отдельный фрагмент данных бесполезен, однако легион Морду готов выкупать их за неплохую сумму.",
    "zh": "这个数据序列是从一个古斯塔斯应答塔楼中打捞出来的，可以用来寻找隐藏起来的海盗研究地点的具体位置。不过，这个序列只是许许多多个数据碎片中的一个，如果想要成功破译信息，可能需要成百上千个这样的序列。单独一个序列可能没什么价值，不过莫德团愿意花大价钱得到它们。"
  },
  "groupID": 526,
  "iconID": 2338,
  "marketGroupID": 1840,
  "mass": 1.0,
  "name": {
    "de": "Guristas-Datenspeicher",
    "en": "Guristas Data Sequence",
    "es": "Secuencia de datos de los guristas",
    "fr": "Séquence de données guristas",
    "ja": "ガリスタスデータシーケンス",
    "ko": "구리스타스 데이터 시퀀스",
    "ru": "Guristas Data Sequence",
    "zh": "古斯塔斯数据序列"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}