{
  "description": {
    "de": "Der Kybernetische Arm Modell F-512.185 'Vise' ist das Neueste in der naturalistischen Technologie, die darauf abzielt, die menschliche Natur zu verbessern, anstatt eine Trennung von der Realität zu verursachen - oder zu verschlimmern. Daher wurden die Komponenten sorgfältig entwickelt, um sicher zu stellen, dass sie auf einer Effizienzstufe funktionieren, die den menschlichen Geist zufrieden stellt und mehr Macht gibt, aber nicht zu weit über diese Stufe hinaus geht.\n\nBeispielsweise sind keine grobe, mechanischen Verbindungen zu sehen. Die Schulter ist stattdessen mit einer Reihe von kleinen Klammern versehen, deren Form die sinusförmigen Linien des Körpers der Kapselpilotin fördern und gleichzeitig sicherstellen, dass die Schulter über mehr als ihre volle Mobilität verfügt. Ebenso erscheint der Ellbogen durch das superstarke, dehnbare Material, das ihn in der Farbe schwärzester Nacht vollkommen umhüllt, mehr menschlich als maschinell. Außerdem werden ein paar der üblich größeren Muskeln durch Metallplatten abgedeckt, so als wäre er ein Geschützturm, der nur darauf wartet geweckt zu werden.\n\nDie Hand des Armes ähnelt einem Handschuh und die entwickelten Finger im Gelb des Sonnenaufgangs sind feinfühlig genug, um sogar die geringsten Änderungen im Luftdruck zu spüren. Die internen Sensoren der Hand machen sie so flink, dass sie fast alles halten kann, sogar den zartesten Hauch von Material, ohne eine Spur zu hinterlassen. Sie ist jedoch so stark, dass ihr Griff nur dann gegen den Willen der Eigentümerin geöffnet werden kann, wenn der Rest der Besitzerin längst von dem Arm abgetrennt wurde.",
    "en": "The F-512.185 model 'Vise' Cybernetic Arm is the latest in naturalistic technologies that aim to enhance the human experience rather than cause - or worsen - a disconnect from reality. As such, its components have been carefully designed to ensure that they operate at a level of efficiency that is pleasing and empowering to the human mind, while not going too far beyond that level.\r\n\r\nFor instance, there are no unwieldy mechanical joints visible anywhere on the device. The shoulder is instead covered with a number of tiny clamps whose design conveys the sinuous curved lines of capsuleer beauty while simultaneously ensuring the shoulder has more than its full range of mobility. The elbow, likewise, appears more human than machine, thanks in good part to the superstrong stretchable material that covers it entirely in blackest night. Moreover, some of the traditionally larger muscles have replaced by full metal covers, as if they were turrets waiting to be awakened.\r\n\r\nThe hand on the Arm resembles a glove, and its delineated fingers in sunrise yellow are delicate enough to feel even the slightest change of pressure in the air. The hand's internal sensors render it so nimble that it can hold on to almost anything, even the slightest wisp of material, without leaving a mark; yet so strong that the only time its grip can be forced against the owner's will to open, the rest of its owner will long since have been separated from the Arm.",
    "es": "El brazo cibernético modelo F-512.185 «Vise» es lo último en tecnologías naturalistas que pretenden mejorar la experiencia humana en lugar de causar, o empeorar, una desconexión de la realidad. Por ello, sus componentes se han diseñado cuidadosamente para garantizar que funcionan con un nivel de eficiencia agradable y fortalecedora para la mente humana, sin ir mucho más allá.\n\nPor ejemplo, el dispositivo carece de articulaciones mecánicas pesadas, al menos que sean visibles. En su lugar, el hombro está cubierto por varias abrazaderas minúsculas cuyo diseño concentra las sinuosas líneas curvas de la belleza capsulista mientras, a su vez, garantiza que el hombro tenga mucha más movilidad. Asimismo, el codo parece más humano que mecánico, en buena parte gracias al material extensible superresistente que lo cubre por completo de colores muy oscuros. Además, algunos de los músculos tradicionalmente más grandes se han sustituido por cubiertas de metal completas, como si fueran torretas esperando ser activadas.\n\nLa mano del brazo se asemeja a un guante, y los dedos delineados en amarillo crepuscular son lo bastante delicados como para notar cualquier cambio de presión en el aire. Los sensores internos de la mano la vuelven tan hábil que puede agarrar casi cualquier cosa, hasta la más mínima voluta de material, sin dejar ninguna marca; y aun así es tan fuerte que el único momento en el que su agarre se pueda forzar contra la voluntad del propietario para abrirla será cuando lleve bastante tiempo separado del brazo.",
    "fr": "Le bras cybernétique 'Étau' modèle F-512.185 est le dernier cri en technologies naturalistes s'efforçant d'améliorer le vécu humain plutôt que d'occasionner ou d'aggraver une rupture avec la réalité. Ainsi, ses composants ont été soigneusement conçus pour garantir un fonctionnement optimal ayant pour objectif la plénitude et la stimulation de l'esprit humain, tout en veillant à ne pas dépasser ce stade.\n\nPar exemple, le dispositif ne présente aucun assemblage mécanique disgracieux visible à l'œil nu. Mais l'épaule est recouverte de nombreuses petites attaches épousant les contours sinueux et élégants du capsulier tout en fournissant en même temps à l'épaule une mobilité optimale. De même, le coude a un aspect plus naturel que mécanique, et ce, en partie grâce au matériau extensible ultrarésistant qui le recouvre entièrement dans des teintes de la nuit la plus sombre. De plus, certains des muscles les plus imposants ont été remplacés par des revêtements entièrement en métal, comme s'ils étaient des tourelles en veille.\n\nLa main de ce bras ressemble à un gant, et ses doigts fuselés dans un orange de lever de soleil, sont suffisamment sensibles pour ressentir la plus légère différence de pression dans l'air. Les capteurs internes de la main sont si agiles que la main peut s'agripper à presque tout, même au plus petit filament de matière, sans laisser de traces ; et peut développer tellement de force que la seule fois où la prise pourra être forcée contre la volonté du propriétaire, ce dernier se sera séparé du bras depuis longtemps.",
    "ja": "自然科学技術を用いたF-512.185モデル「ヴァイス」サイバネティックアームは、現実世界に対するリアルな体感を重視する新製品。この製品の構成部品は装着者の心地よさや体感を向上させ、非現実な感覚に至らないよう綿密に設計されている。\n\t\t\n例えば、表面には見苦しい機械の接合部はない。肩の部分はカプセラのしなやかなラインを体現する無数の極小クランプで覆われており、可動範囲以上の動きを確保している。新月の夜のように黒い肘は、全体を覆う強靭で伸縮自在な素材のおかげで、機械的な印象を与えない。さらに、従来の比較的大きな筋肉機構はフルメタルカバーに置き換えられ、まるで起動を待つタレットのようである。\n\n手袋を模して造形されたサンライズイエローの指は、わずかな空気圧の変化も感じることができるほど繊細だ。手の内部センサーは瞬時に最適なグリップを形成するため、物質のわずかな欠片でも一切の傷をつけることなく、あらゆるものを掴むことができる。一方でパワーも非常に強く、一度握った手が装着者の意志に反して開かれるのは、アームが装着者の意識あるいは肉体から引き離され時間が経った場合のみである。",
    "ko": "F-512.185 '바이스' 모델 사이버네틱 신체파츠는 최첨단 인체공학기술을 적용하여 인간의 물리적 한계를 뛰어넘고자 설계되었습니다. 인간의 신체구조와 움직임을 세밀하게 분석하여 설계되었기 때문에 사용자는 이질감없이 자신의 신체부위처럼 편하고 자유롭게 움직일 수 있습니다. <br><br>특히 외관상 부자연스러운 관절 부분은 전부 감춰져 있습니다. 어깨 연결 부위는 작은 클램프로 연결되어 있어 곡선의 아름다움을 자연스레 살렸습니다. 추가로 가동 범위를 늘리기 위한 공정이 적용되었습니다. 검은색 관절 부위 또한 고신축성 재료로 구성되었기 때문에 기계답지 않은 부드러운 움직임을 자랑합니다. 게다가 몇몇 큰 근육들은 전부 강철로 교체되어 비상 상황 시 내장된 미사일이 튀어나올 것 같은 강력한 모습을 연상시킵니다. <br><br>장갑 모양의 노란색 손 파츠에는 공기의 사소한 움직임을 감지해내는 정교한 센서가 탑재되어 있습니다. 빠른 전송 속도를 지닌 내장 센서 덕분에 작은 물건을 안정적으로 집을 수 있습니다. 악력 또한 상당한 수준으로 강제로 팔을 잘라내지 않는 한 외부에서의 제어는 불가능합니다.",
    "ru": "Кибернетическая рука F-512.185 модели «Вайс» являет собой плод новейших разработок в сфере технологий приближения к естественности, призванных улучшать жизнь человека, ни в коем случае не провоцируя и не усугубляя отрыв от реальности. Поэтому при создании компонентов этого устройства особый упор делался на достижение степени эффективности, достаточной и необходимой для получения удовольствия от осознания собственной мощи — но не переступающей определённую грань.\n\nТак, например, вы не увидите громоздких механических суставов. Вместо этого плечи покрыты множеством крошечных зажимов, конструкция которых подчеркивает плавные линии изящной фигуры капсулёра, в то же время значительно увеличивая диапазон возможностей плечевых суставов. Локоть также ничем не отличается от человеческого благодаря полностью покрывающему его сверхпрочному тянущемуся материалу цвета безлунной ночи. Кроме того, на месте основных мышц располагаются цельнометаллические крышки, внешним видом отдалённо напоминающие замершие в ожидании боя орудия.\n\nКисть кибернетической руки напоминает перчатку. Её пальцы цвета восходящего солнца достаточно чувствительны, чтобы ощутить даже малейшие изменения давления воздуха. Внутренние сенсоры кисти позволяют ловко хвататься за любые, даже самые мелкие и хрупкие предметы, не оставляя ни малейших следов. В то же время кисть настолько мощна, что насильно разжать пальцы против воли владельца руки можно только оторвав руку целиком — да и то не сразу, а спустя долгое время.",
    "zh": "F-512.185“虎钳”机械义肢采用了自然科学的最新技术，旨在避免失真体验，增强义肢的真实感。因此，它的部件都经过了精心设计，确保其运作能够符合人体的真实体验，而且不会太出格。\n\n比如，这义肢上看不到任何笨重的机械关节。肩部覆盖了一些小型的夹片，既保持了飞行员人体的美妙曲线，同时还能保证肩部活动自如，毫无阻碍。同样，义肢的肘部看起来更像是人体而不是机械了，这要得益于完全覆盖它的延展性极强的黑夜色材料。此外，过去的义肢上常见的隆起的肌肉被代之以全金属外壳，仿佛在下面暗藏着一座座时刻等待爆发的炮台。\n\n义肢的手部很像一副手套，如日出般辉黄的手指能够感觉到哪怕最轻微的气压变化。手部内置的感应器非常灵敏，即使拿起最轻薄的材料也不会在上面留下印痕；同时它还非常强劲，即使从佩戴者身体上分离很久，它紧握的拳头也不能轻易被打开。"
  },
  "groupID": 1271,
  "iconID": 21258,
  "marketGroupID": 1836,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Vise' Cybernetic Arm (black and yellow left)",
    "en": "Women's 'Vise' Cybernetic Arm (black and yellow left)",
    "es": "Brazo cibernético Vise para mujer (izquierdo, negro y amarillo)",
    "fr": "Bras cybernétique pour femmes 'Étau' (noir et jaune - gauche)",
    "ja": "レディース「ヴァイス」サイバネティックアーム（ブラック・イエロー左）",
    "ko": "여성용 '바이스' 사이버네틱 신체파츠 (왼팔 블랙&옐로우)",
    "ru": "Women's 'Vise' Cybernetic Arm (black and yellow left)",
    "zh": "女式'虎钳'机械义肢(黑/黄/左)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}