{
  "description": {
    "de": "Der Kybernetische Arm Modell F-916.083 'Crusher' in militärischem Tarngrün ist das Neueste in der naturalistischen Technologie, die darauf abzielt, die menschliche Natur zu verbessern, anstatt eine Trennung von der Realität zu verursachen - oder zu verschlimmern. Daher wurden die Komponenten sorgfältig entwickelt, um sicher zu stellen, dass sie auf einer Effizienzstufe funktionieren, die den menschlichen Geist zufrieden stellt und mehr Macht gibt, aber nicht zu weit über diese Stufe hinaus geht.\n\nDer Zweck des Schulterpolsters ist es zum Beispiel nicht nur, jeden Schock zu absorbieren, den ein Kapselpilot innerhalb oder außerhalb der Kapsel erleiden könnte, sondern auch als eine Verstärkung zu fungieren. Ehrlich gesagt ist dieses Modell nämlich so stark, dass, sollten die internen Druck/Zugsensoren einmal eine Fehlfunktion haben während etwas mit dem gesamten Ausmaß seiner Möglichkeiten umklammert wird, es ziemlich wahrscheinlich dazu führen könnte, dass die gesamte Schulter des Trägers aus der Pfanne gerissen wird.\n\nEbenso können Scanner in den Fingern Details erkennen, die für normale Menschen nicht ersichtlich sind - besonders bei Hitze, Oberflächenstruktur und Lichtreflexion. Allerdings ist auch ein Timer eingebaut, der die Details nach einer Zeit begrenzt, da selbst der Geist eines Kapselpiloten, der auf einer nahezu übermenschlicher Stufe multitaskingfähig ist, nicht in der Lage ist, einen beständigen Strom an unnötigen Daten zu verarbeiten. \n\nDie Oberarme liegen frei und weisen schräge mechanische Teile auf, die dem Aussehen von Muskeln ähneln. Natürlich hätten sie auch abgedeckt werden können, aber das wurde nicht getan, um die uneingeschränkte Stärke des Kapselpiloten zu zeigen - bei allem was er tut.",
    "en": "The F-916.083 model 'Crusher' Cybernetic Arm, in militaristic green camo, is the latest in naturalistic technologies that aim to enhance the human experience rather than cause - or worsen - a disconnect from reality. As such, its components have been carefully designed to ensure they operate at a level of efficiency that is pleasing and empowering to the human mind, while not going too far beyond that level.\r\n\r\nThe purpose of its shoulder pad, for instance, is not just to absorb any number of shocks that a capsuleer might suffer inside and out of the capsule, but also function as a clamp - because this model, quite honestly, is so strong that if its internal push/pull sensors were to malfunction and it were to grip something with the full extent of its capabilities, it might very well tear the wearer's entire shoulder out of its socket.\r\n\r\nLikewise, scanners in the fingers can detect details unavailable to normal humans - particulars in heat, texture and light reflection - but are set on a timer whereby they limit the details after a while, because even a capsuleer's mind, which can multitask at near-superhuman levels, is not set up to handle a constant influx of unnecessary data. \r\n\r\nFinally, the upper arms have exposed and slanted machinery that resembles the striations of raw muscle. It could of course have been covered over, but was kept open to indicate the unfettered strength of the capsuleer in all that he does.",
    "es": "El brazo cibernético modelo F-916.083 «Crusher», en verde camuflaje militar, es lo último en tecnologías naturalistas que pretenden mejorar la experiencia humana en lugar de causar, o empeorar, una desconexión de la realidad. Por ello, sus componentes se han diseñado cuidadosamente para garantizar que funcionan con un nivel de eficiencia agradable y fortalecedora para la mente humana, sin ir mucho más allá.\n\nEl propósito de la hombrera, por ejemplo, no es solo absorber cualquier descarga que un capsulista pueda sufrir dentro y fuera de la cápsula, sino que también funciona como una abrazadera, ya que este modelo, la verdad, es tan fuerte que, si sus sensores internos de empuje/tracción se estropeasen y se agarrase a algo con toda su capacidad, bien podría arrancarle de cuajo el hombro al usuario.\n\nDel mismo modo, los escáneres de los dedos pueden detectar detalles inaccesibles para los humanos de a pie, especialmente el calor, la textura y los reflejos de la luz, pero están programados con un temporizador que limita los detalles tras un tiempo, porque ni la mente de un capsulista, que puede realizar varias tareas concurrentes a niveles casi sobrehumanos, está preparada para controlar un flujo constante de datos innecesarios.\n\nPor último, el brazo tiene una maquinaria expuesta e inclinada que se asemeja a las estriaciones musculares. Por supuesto, podría haberse cubierto, pero se ha mantenido abierta para indicar la fuerza sin límites del capsulista en todo lo que hace.",
    "fr": "Le bras cybernétique 'Broyeur' modèle F-916.083, de couleur vert camouflage militaire est le dernier cri en technologies naturalistes s'efforçant d'améliorer le vécu humain plutôt que d'occasionner ou d'aggraver une rupture avec la réalité. Ainsi, ses composants ont été soigneusement conçus pour garantir un fonctionnement optimal ayant pour objectif la plénitude et la stimulation de l'esprit humain, tout en veillant à ne pas dépasser ce stade.\n\nAinsi, l'intérêt de la spallière ne consiste pas uniquement à absorber les chocs qu'un capsulier peut subir dans et en-dehors de sa capsule, mais elle sert aussi de serrage, en effet ce modèle, est réputé pour être tellement puissante que si par malheur ses capteurs internes de traction/pression étaient hors service, et que le bras saisissait quelque chose au mieux de ses capacités, l'épaule entière du porteur serait extraite de sa capsule cartilagineuse.\n\nDe même, les scanners placés dans les doigts peuvent déceler des détails indétectables pour un être humain normal, concernant la chaleur, la texture et la réflexion lumineuse, mais ils sont définis sur un minuteur limitant les détails après un temps. En effet, même l'esprit d'un capsulier, pouvant exécuter des tâches multiples à un rythme quasiment surhumain, n'est pas capable de gérer un flot constant influx de données superflues. \n\nEnfin, les avant-bras disposent de mécanismes exposés et inclinés ressemblant aux fibres musculaires striées. Bien sûr, la surface aurait pu être recouverte mais elle a été laissée telle quelle pour que l'on voit la force illimitée pouvant être déployée par le capsulier dans ses actions.",
    "ja": "グリーンの迷彩色でデザインされたF-916.083モデル「クラッシャー」サイバネティックアームは、現実世界に対するリアルな体感を重視する新製品。この製品の構成部品は装着者の心地よさや体感を向上させ、非現実な感覚に至らないよう綿密に設計されている。\n\t\t\n例えば、ショルダーパットの役割は、単にカプセラがカプセルの内外で遭遇する無数の衝撃を吸収するだけでなく、クランプとしての機能も持っている。このモデルは、率直に言うと非常に力が強いため、内部のプッシュプルセンサーが誤作動し、能力の限界を超えて何かを強く握った場合、装着者の肩全体からソケットが外れてしまう可能性が高いためだ。\n\nまた、指のスキャナーは普通の人間では判別できない微細な情報、特に温度、触感、光などを検知できる。しかし、超人的なレベルでマルチタスクをこなすカプセラであってもコンスタントに流入する不必要なデータを処理することはできないため、検知後一定時間はそのスキャナー能力を制限するタイマーが設定されている。\n\nさらに、上腕を露出させ、生の筋肉の横紋を模した傾斜機構を装備している。当然隠すこともできるが、カプセラの何者にも縛られない強さを表現するためにあえて露出させている。",
    "ko": "F-916.083 '크러셔' 모델 사이버네틱 신체파츠는 최첨단 인체공학기술을 적용하여 인간의 물리적 한계를 뛰어넘고자 설계되었습니다. 인간의 신체구조와 움직임을 세밀하게 분석하여 설계되었기 때문에 사용자는 이질감없이 자신의 신체부위처럼 편하고 자유롭게 움직일 수 있습니다. <br><br>예를 들어 어깨 보호대는 캡슐 안팎에서 캡슐리어가 받을 충격을 흡수할 뿐만 아니라 클램프의 역할도 합니다 - 상당한 출력을 지녀 내부의 푸시풀 센서 오작동 시 최대 출력이 발휘된다면 착용자의 어깨가 완전히 뽑혀나갈 가능성이 있기에 이를 방지하기 위해 꼭 필요한 기능입니다. <br><br>손가락에 탑재된 스캐너는 일반적인 사람의 손으로 감지할 수 없는 디테일까지도 읽어냅니다. 특히 열, 감촉, 그리고 광반사를 세밀하게 감지하는 것이 가능합니다. 그러나 초인적인 능력으로 멀티태스킹이 가능한 캡슐리어조차도 끊임없이 밀려오는 불필요한 데이터를 모두 처리하는 것이 불가능하기 때문에 일정 시간이 지난 정보는 인식이 제한되도록 설정되어 있습니다. <br><br>마지막으로, 팔의 상부의 비스듬하게 노출된 기계부품은 인간 근육의 가로무늬근과 유사한 형태입니다. 보이지 않게 덧대어질 수도 있었지만 캡슐리어가 발휘하는 제한없는 힘을 보여주기 위해 밖으로 노출되었습니다.",
    "ru": "Кибернетическая рука F-916.083 модели «Крашер» камуфляжной расцветки являет собой плод новейших разработок в сфере технологий приближения к естественности, призванных улучшать жизнь человека, ни в коем случае не провоцируя и не усугубляя отрыв от реальности. Поэтому при создании компонентов этого устройства особый упор делался на достижение степени эффективности, достаточной и необходимой для получения удовольствия от осознания собственной мощи — но не переступающей определённую грань.\n\nНапример, плечевая пластина предназначена не только для защиты от ударов в капсуле (или за её пределами); она также выполняет функции зажима — потому что мощность этой модели настолько велика, что при выходе из строя датчиков толчка/притяжения лишённая ограничений рука могла бы вырвать плечо из сустава.\n\nТочно так же сканеры перчаток могут обнаруживать и различать детали, незаметные «невооруженным» пальцем — температуру, текстуру, отражение света — но в них установлен особый таймер, отключающий сенсорную систему через определённые промежутки времени. Даже мозг капсулёра, способный со сверхчеловеческой скоростью переключаться между требующими внимания задачами, не настроен на восприятие непрерывного потока ненужной информации. \n\nВ плечах же установлены открытые механизмы, напоминающие мышечные волокна. Конечно, их можно было бы спрятать в корпус, но они нарочито открыты, чтобы продемонстрировать свободу капсулёра в любых его деяниях.",
    "zh": "这款军绿迷彩配色的F-916.083“大力士”机械义肢采用了自然科学的最新技术，旨在避免失真体验，增强义肢的真实感。因此，它的部件都经过了精心设计，确保其运作能够符合人体的真实体验，而且不会太出格。\n\n比如，它的肩部护板设计不只是为了吸收飞行员在太空舱内外可能遭受的冲击，还能起到固定作用——老实说，由于固定抓力实在太过强大，如果它内部的推/拉感应器在佩戴者全力抓住某样东西的时候失灵的话，很可能把整个义肢都拽下来。\n\n同样，手指内部的扫描器能够感应到普通人类所不能察觉的热能、触觉和光照反应——不过它内置有计时器，一段时间后就会控制感应强度，因为即使是克隆飞行员那能够一心多用如超人般强韧的神经，也没有必要处理那么多源源不断涌入的无用数据。 \n\n此外，义肢上臂的机械结构犹如暴露在外的人体肌肉一般。设计者当然可以盖住这种“肌肉”，但它的存在就是为了展示飞行员那无所不能的力量。"
  },
  "groupID": 1271,
  "iconID": 21266,
  "marketGroupID": 1836,
  "mass": 0.5,
  "name": {
    "de": "Men's 'Crusher' Cybernetic Arm (green camo left)",
    "en": "Men's 'Crusher' Cybernetic Arm (green camo left)",
    "es": "Brazo cibernético Crusher para hombre (izquierdo, camuflaje verde)",
    "fr": "Bras cybernétique pour hommes 'Broyeur' (vert camouflage - gauche)",
    "ja": "メンズ「クラッシャー」サイバネティックアーム（グリーン迷彩色左）",
    "ko": "남성용 '크러셔' 사이버네틱 신체파츠 (왼팔 그린 카모)",
    "ru": "Men's 'Crusher' Cybernetic Arm (green camo left)",
    "zh": "男式'大力士'机械义肢(绿色迷彩/左)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}