{
  "description": {
    "de": "Diese leichten, fast hautfarbenen Nahtstrumpfhosen, so leger und bequem wie sie sind, wurden tatsächlich aus einem Material gefertigt, das bisher für die Rettungsstaffeln der Sisters of EVE verwendet wurde, wenn diese Arbeiten in höchst instabilen Bereichen durchführen mussten. Für die Sisters wurde das Material in einer komplexen Seiltechnik verflochten, das immer dann eingesetzt wurde wenn etwas (oder jemand im Inneren von etwas) durch eine solch immense Kraft geborgen werden musste, die jede tragende Struktur im Umfeld einstürzen ließ. Bei all ihren Rettungsoperationen ging das Seil selbst nie kaputt. Kurz gesagt, das Material ist leicht, atmungsaktiv und so gut wie unzerstörbar. Es behält seine Form ohne die Beine einzuschnüren oder nach dem Ausziehen überdehnt zu bleiben und kann sogar bei den energischsten körperlichen Aktivitäten ohne schädliche Wirkung verwendet werden.",
    "en": "These light, nearly nude seamed tights, casual and comfortable as they are, were in fact created from a material previously used by Sisters of EVE rescue squads when doing excavations in highly unstable areas. For the Sisters, the material was interwoven into an complex rope mechanism deployed whenever something (or someone inside something) needed to be pulled out with such immense force that every single supporting structure in the area might collapse. In all their rescue operations, the rope itself has never broken.\r\n\r\nIn short, the material is light, porous, and damn near unbreakable, retaining its shape without strangling the legs or being overstretched after removal, and it may be used for even the most vigorous physical activities with no ill effect.",
    "es": "Estas medias claras, casi transparentes, a pesar de ser informales y cómodas, en realidad están hechas de un material usado anteriormente por los escuadrones de rescate de Sisters of EVE cuando realizaban excavaciones en zonas muy inestables. El material se entrelazó para SoE para crear un complejo mecanismo de cuerdas que se desplegaba cuando había que sacar algo (o a alguien dentro de algo) con una fuerza tan grande que todas y cada una de las estructuras de apoyo de la zona podían colapsar. La cuerda en sí nunca se ha roto en todas sus operaciones de rescate.\n\n\n\nEn resumen, el material es ligero, poroso y prácticamente irrompible; mantiene su forma sin apretar las piernas y sin darse de sí al retirarlo y puede usarse incluso para las actividades físicas más enérgicas sin ningún efecto negativo.",
    "fr": "Ces collants légers, presque couleur chair, classiques et confortables, ont été créés à partir d'un matériau qui était utilisé auparavant par les équipes de sauvetage des Sisters of EVE lors de fouilles dans des zones hautement instables. Les Sisters entrelaçaient ce matériau pour former un système de corde complexe qui était déployé lorsque quelque chose (ou quelqu'un se trouvant à l'intérieur de quelque chose) devait être extrait avec tant de force que toute autre structure de soutien dans la zone n'aurait pas tenu le choc. Au cours de toutes leurs missions de sauvetage, cette corde n'a jamais cassé.\n\nEn bref, il s'agit d'un matériau léger, poreux, et presque incassable, gardant sa forme d'origine sans compresser les jambes, ni se détendre après utilisation. Il peut même être utilisé dans le cadre d'activités sportives intenses sans aucun effet négatif.",
    "ja": "素肌に近い淡色のタイツはそのままでもカジュアルで快適だが、実はシスターズオブイブのレスキュー隊が危険区域における救助活動に使用していたロープの素材からつくられている。その素材は複雑なロープ構造となっている。シスターズは、何かを（または誰かを）ロープで引き上げなければならない局面で、他のどんな素材でも支えきれないほどの力を必要とする場合、これをいつも利用する。彼らの救助活動において、そのロープが切れたことは一度もない。\n\t\t\n要するに、この素材は軽量で通気性が高く、ほぼ切れることも無く、また足を延ばしたり、脱いだ後に伸ばしたりしなくても形状を記憶でき、もっとも過酷な身体活動で利用したとしても何の支障も無い。",
    "ko": "캐주얼한 살색 스타킹으로 시스터 오브 이브(SOE)가 발굴지 구조 작업을 진행하던 당시 사용했던 소재로 제작하였습니다. SOE는 이 재료를 통해 정교한 메커니즘의 밧줄을 제작, 물건 또는 사람을 운반하는데 주로 사용했습니다. 밧줄은 막대한 물리력이 가해지는 경우, 즉 지반이 무너질 확률이 있는 환경에서 활용되었습니다. 수많은 구조 작전을 진행하면서도 SOE의 밧줄은 단 한 차례도 끊어진 적이 없습니다. <br><br>스타킹은 가벼우며 투과성이 뛰어난 동시에 견고한 내구성을 자랑합니다. 다리를 조이거나 옷감이 늘어나는 현상 또한 없으며 격한 움직임에도 일절 손상되지 않습니다.",
    "ru": "Эти легкие, почти прозрачные колготки с элегантным швом, невероятно удобные для повседневного ношения, сшиты из особого материала, прежде использовавшегося спасательными отрядами Сестёр-служительниц «Евы», работавшими в районах особой неустойчивости.  Спасатели использовали его в сложных верёвочных системах, позволяющих тянуть что-то (или вытягивать кого-то из чего-то) с силой, превосходящей даже прочность несущих конструкций. Верёвки же не подвели ни одну спасательную экспедицию. Отсюда следует, что эти потрясающие колготки созданы из лёгкого, дышащего, невероятно прочного материала, который сохраняет форму не сдавливая при этом ножки их обладательницы; они не растягиваются и даже интенсивная физическая деятельность не повлияет на их внешний вид.",
    "zh": "这条浅色近乎透明的紧身袜穿着舒适而又显得休闲大方。它的制造材料之前曾被姐妹会的救援中队用于在非常不稳定的环境中开展挖掘行动。姐妹会用这种材料编织成繁密的绳索，用来拉拽某些东西。这种拉力是如此巨大，任何支撑建筑都可能承受不住而崩塌。在姐妹会的所有营救行动中，这些绳索从来都没有断裂过。\n\n总之，这种材料轻便而透气，同时具有不可思议的韧性，既不会把腿部裹得太紧，脱下后又不会因为拉伸而变形。即使在最剧烈的运动条件下穿着它，也不会感觉到任何不适。"
  },
  "groupID": 1090,
  "iconID": 21272,
  "marketGroupID": 1944,
  "mass": 0.1,
  "name": {
    "de": "Women's 'Hover' Tights (light)",
    "en": "Women's 'Hover' Tights (light)",
    "es": "Medias Vuelo para mujer (claro)",
    "fr": "Collants pour femmes « Hover » (légers)",
    "ja": "レディース「ホバー」タイツ（ライト）",
    "ko": "여성용 '호버' 스타킹 (라이트)",
    "ru": "Women's 'Hover' Tights (light)",
    "zh": "女式'翱翔'紧身袜(浅色)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}