{
  "basePrice": 50000.0,
  "description": {
    "de": "Dies ist Teil einer Reihe überholter Selbsthilfe-Bücher der CONCORD, welche unter Kapselpiloten höchst populär waren, bis unabhängige Forscher schlüssig beweisen konnten, dass Genmaterial keine Heilstoffe entwickelt, wenn man es in Wasser verdünnt.",
    "en": "This is part of a set of debunked CONCORD alternative medicine books that used to be very popular among capsuleers until independent researchers proved conclusively that diluting genetic material in water did not give it any healing properties.",
    "es": "Esto forma parte de un conjunto de cuestionados libros de medicina alternativa de CONCORD que antes eran muy populares entre los capsulistas, hasta que investigadores independientes demostraron que diluir material genético en agua no le atribuía ninguna propiedad curativa.",
    "fr": "Il s'agit d'une série de livres de médecine alternative de CONCORD, totalement discrédités aujourd'hui, mais qui étaient autrefois très populaires au sein des capsuliers, avant que des chercheurs indépendants ne démontrent que la dilution du matériel génétique dans de l'eau ne développait en aucun cas les propriétés curatives.",
    "ja": "かつてカプセラの間で人気だったCONCORDの代替医療の本。のちに、外部の研究者は遺伝物質を水で希釈しても何の治療効果もないと結論づけた。",
    "ko": "CONCORD 대체의학서는 한때 캡슐리어들 사이에서 큰 인기를 끌었으나 독자적 연구기관에서 유전 형질을 물에 희석 시켜 섭취하는 것이 전혀 효능이 없음을 폭로하여 근거 없는 헛소리를 적어놓은 서적이란 것이 밝혀졌습니다.",
    "ru": "Это разрозненные устаревшие учебники CONCORD по альтернативной медицине, которая когда-то была чрезвычайно популярна среди капсулеров, пока наконец независимые исследования не доказали, что растворение генетического материала в воде не придает ему никаких целебных свойств.",
    "zh": "这些书是一套由统合部编写的另类医学书籍的一部分。克隆飞行员们对它们曾经爱不释手，可惜后来独立学者们都确凿证明将基因放入水中稀释根本没有疗伤作用。"
  },
  "groupID": 267,
  "iconID": 33,
  "name": {
    "de": "Genetic Engineering",
    "en": "Genetic Engineering",
    "es": "Ingeniería genética",
    "fr": "Génie génétique",
    "ja": "遺伝子代替療法",
    "ko": "유전 공학",
    "ru": "Genetic Engineering",
    "zh": "基因工程学"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}