{
  "description": {
    "de": "Diese majestätische und komplexe Kopfbedeckung hat, wie der gebildete Betrachter erwarten würde, seinen Ursprung bei den Amarr. Er leitet sich in Teilen von einer Art Kappe ab, die bestimmte Amarr-Missionare ständig während ihrer Reisen in unbekannte Gebiete trugen. Zum Teil als Schutz gegen die Elemente, zum Teil als gegenseitiges Erkennungszeichen durch ein Kleidungsstück von dem sie annahmen, dass es es nicht an den heidnischen Orten zu finden war, und zum Teil, wie es der Mythos will, um dabei zu helfen, die Einheimischen zu erschrecken und in die Unterwerfung zu zwingen. Die aufwändige und höchst dekorative Kopfbedeckung, silbern wie die Zwillingsmonde über Athra, steht symbolisch für die unzähligen Maschinerien unseres Gottes und die gigantische Ausdehnung seiner Vertreter. Außerdem ist es mit mächtigen Waffen ausgestattet, dem Ursprung des Denkens, des Bewusstseins und der erwachten Welt, die den Träger daran erinnern, dass der Griff des Herrn, mit dem er unserer Welt hält, ein absouter ist.",
    "en": "This regal and complex piece of headwear is, as the perspicuous viewer may have suspected, of Amarr origin. It derives in part from a type of cap that certain Amarr missionaries would routinely wear during excursions into unknown territories; part for protection against the elements, part to identify themselves with a type of clothing they felt certain would not be found in heathen places, and part, the myth goes, to help frighten the locals into submission.\r\n\r\nThe intricate and highly decorated headwear, silver as the twin moons over Athra, is emblematic of the infinite machineries of our god and the vast expanses it represents. Moreover, it's complete with the powerful arms reaching from the origin of thought, consciousness and the waking world, spreading out to remind the wearer that the Lord's grasp on our world is absolute.",
    "es": "Este majestuoso y complejo accesorio para la cabeza es, como el espectador perspicaz puede haber sospechado, de origen amarriano. Originalmente, procede de un tipo de sombrero que ciertos misioneros amarrianos solían llevar en sus viajes a territorios ignotos para protegerse frente a los elementos, para que los asociaran con unos ropajes que a buen seguro nunca habían sido vistos en tierras paganas y, también, según el mito, para asustar y subyugar a los lugareños.\n\nEste intrincado y ornamentado accesorio para la cabeza, plateado como las lunas gemelas de Athra, es emblemático de las infinitas maquinarias de nuestro Dios y de las vastas extensiones que representa. Además, se completa con los poderosos brazos que se extienden desde el origen del pensamiento, la conciencia y el mundo de la vigilia, para recordar al portador que el dominio del Señor sobre nuestro mundo es absoluto.",
    "fr": "Ce couvre-chef majestueux et complexe est, comme l'aura deviné un observateur perspicace, d'origine amarr. Il est dérivé d'un type de casquette que portaient certains missionnaires amarr lors de leurs excursions dans les territoires inconnus, en partie pour se protéger des éléments, en partie comme élément distinctif permettant de les identifier dans les lieux où ce genre d'accessoire était certainement inconnu, et en partie d'après le mythe, pour effrayer la population locale et la forcer à se soumettre.\n\nLe couvre-chef richement décoré à la forme complexe, de la même couleur argent que les lunes jumelles d'Athra, est emblématique des voies infinies de notre seigneur et de l'étendue de son pouvoir. Il est en outre complet avec les puissants bras émanant des origines de la pensée, de la conscience et du monde éveillé, et s'étendant pour rappeler à celui qui le porte que l'emprise du Seigneur sur notre monde est absolue.",
    "ja": "察しがつくかもしれないが、この王者の威厳を示すようなヘッドウェアはアマーを起源とする。アマーの宣教師が未知の領土に入る際に通常身に着ける帽子の類から派生したものである。その帽子で敵から身を守ったり、異教徒の地で自らを際立たせたり、神話が生きている場所では原住民を畏れさせ服従させた。\n\t\t\n精緻な装飾が美しいヘッドウェアは、アスラを照らす2つの月の如く銀色に輝き、神やそれに等しい存在が持つ計り知れない力を表現している。それは思考の起源から意識、覚醒した世界に至るまでを支配する巨大な力であり、着用者は、神の力は絶対であるということを再認識する。",
    "ko": "아마르제 물건이라는 사실을 단번에 알 수 있을 정도로 화려하고 위엄이 넘치는 머리 장식입니다. 아마르 선교사들이 미지의 지역으로 선교를 떠날 때 쓰는 모자에서 파생되었으며 머리를 보호하면서도 이교도 지역에서 서로를 식별할 수 있습니다. 소문에 의하면 토착민에게 화려함으로 겁을 주어 복종시키는 역할도 염두에 두고 제작되었다고 합니다. <br><br>아스라의 쌍둥이 위성을 연상시키는 은색의 머리 장식은 신의 무한함과 광명을 상징합니다. 사고, 의식, 세계의 근원에서 비롯된 존재감은 신의 끝없는 영향력을 상징합니다.",
    "ru": "Этот царственный изысканный головной убор, как могли заметить внимательные капсулёры, пришёл к нам из Амаррской Империи. Он произошёл от особой шапочки, которую некоторые амаррские миссионеры имели обыкновение надевать, отправляясь в путешествия по неизведанным местам. Она защищала от стихийных воздействий, позволяла амаррцам выделиться среди язычников и, поговаривают, помогала застращать аборигенов и призвать их к должной покорности. Покрытый замысловатыми тонкими узорами головной убор, серебряный словно две луны над равнинами Атры, символизирует бесконечную власть нашего бога и подчинённые ему бескрайние просторы. Образ довершают мощные щупальца, тянущиеся словно от истоков мысли, сознания, самого бытия, дабы напомнить обладателю об абсолютной власти Господа над Вселенной.",
    "zh": "任何人第一眼见到这件奢华而繁复的头饰都猜得出来，它一定是源自艾玛帝国。它起源于某些艾玛传教士在远航至未开拓的领土时总会戴的一种帽子。它一方面可以保护头部不受环境侵袭，另一方面也作为身处蛮荒之地时表明身份的一种象征，此外——据传言说——那些土著民看到这帽子就吓得屈膝归顺。\n\n这件头饰复杂精细而装饰繁多，银色代表着阿提拉天空中的双月。它是神袛的无上神力以及无所不在的象征。此外，它还象征着思想、意识和世界之起源的强大力量，提醒着佩戴者世上的一切尽在神灵的掌握之中。"
  },
  "groupID": 1092,
  "iconID": 21199,
  "marketGroupID": 1943,
  "mass": 0.1,
  "name": {
    "de": "Men's 'Nova' Headwear (silver)",
    "en": "Men's 'Nova' Headwear (silver)",
    "es": "Accesorio para la cabeza Nova para hombre (plata)",
    "fr": "Couvre-chef pour hommes « Nova » (argenté)",
    "ja": "メンズ「ノヴァ」ヘッドウェア（シルバー）",
    "ko": "남성용 '노바' 모자 (실버)",
    "ru": "Men's 'Nova' Headwear (silver)",
    "zh": "男式'新星'头饰(银色)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}