{
  "description": {
    "de": "Dieser scharfkantig aussehende Schmuck in Platin wurde von der Tradition der Amarr inspiriert und hat in den letzten Jahren größere Aufmerksamkeit auf sich gezogen, da Personen mit königlichem Blut dazu neigen, ihn bei öffentlichen Auftritten zu tragen. Er ist majestätisch und imposant, mit einer überirdischen - und manche sagen teuflischen - Erscheinung. Das klare Design bietet mehrere unterschiedliche Interpretationsmöglichkeiten, abhängig davon ob der Betrachter strammsteht oder auf seinen Knien um Gnade fleht. Er kann einen Heiligenschein um den Kopf der Trägerin bilden, der sanft ihre gesegnete Natur unterstreicht. Er kann ein Paar Schwingen symbolisieren, welche den himmlischen Flug ihrer Seele anzeigen. Oder er kann zwei Dornen darstellen, auf denen diejenigen aufgespießt werden, die ihr missfallen.",
    "en": "This sharp-looking decoration in platinum hue draws its inspiration from ancient Amarr tradition, and has received greater attention in recent years due to the tendency of people of royal blood to wear it at official functions.\r\n\r\nIt is regal and imposing, with an otherworldly - and some say devilish - appearance, and in its clean design it is said to offer several different interpretations depending on whether the onlooker is standing at attention or supplicating on their knees. It  might be a halo around the wearer's head, gently implying her sanctified nature. it might be a set of wings that indicate the eventual heavenly flight of her soul. Or it might be the spikes on which those who displease her will be impaled.",
    "es": "Esta elegante condecoración con tonos platino se inspira en la antigua tradición amarriana y ha ganado popularidad en los últimos años desde que la realeza se ha aficionado a lucirla en eventos oficiales.\n\n\n\nEs regia e imponente, con un aspecto sobrenatural y, según algunos, diabólico; su diseño de líneas limpias ofrece diferentes interpretaciones dependiendo del punto de vista de quien mira, ya sea de pie al cuadrarse o arrodillado en genuflexión: se puede ver un halo alrededor de la cabeza de la portadora, para exhibir su naturaleza santificada, o unas alas, que simbolizan el vuelo celestial de su alma. Aunque también pueden aparecer los postes en los que aquellos que la disgusten serán empalados.",
    "fr": "Cette décoration élégante de couleur bleu platine s'inspire d'une ancienne tradition amarr remise au goût du jour ces dernières années par les personnes de sang royal qui la portent dans leurs fonctions officielles.\n\nSon aspect est royal et imposant et donne une impression presque surnaturelle que certains qualifient de diabolique. On dit que sa conception soignée est interprétée de manière différente par celui qui le voit si celui-ci se trouve au garde-à-vous ou à genoux en train de supplier. C'est peut-être le halo qui flotte au-dessus de la tête de celui qui le porte et qui indique sa nature divine. Ou bien les ailes qui symbolisent l'envol ultime de l'âme. Ou encore les pieux sur lesquels ceux qui lui déplaisent seront empalés.",
    "ja": "白銀色の鋭利な印象の装飾は、古代アマーの伝承から得たインスピレーションを表現している。また王族の血を引く人々がこれを正式な場所で着用する傾向があり、近年注目が高まっている。\n\t\t\n威厳と貫禄を示す形状だが、悪魔のようだと言う者もいる。浮世離れした形状とも言えるが、余分なものを省いたデザインであるとも言える。また立ったまま眺める者もいれば、膝をついて祈りをささげる者もいる。見る者により解釈が異なるデザインである。それは着用者の神聖さを暗示する暖かな後光であるかもしれないし、またそれは彼女の魂が天国への最後の旅路につくことを示す一対の羽であるかもしれない。あるいは、彼女を怒らせた者に突き刺す杭であるかもしれない。",
    "ko": "고대 아마르 전통 의상에서 영감을 받아 날카로운 장식과 백금색 색조로 디자인된 머리 장식품입니다. 근래 왕족 사이 공식 행사에서 자주 착용 되어 큰 인기를 얻고 있습니다. <br><br>이 세상의 것이 아닌듯하게 장엄하고 인상적으로 디자인되었으며 착용하면 악마같이 보인다고도 합니다. 보는 자의 관점에 따라 행사에 자세를 취하며 바라보는 것과 무릎 꿇고 간청하면서 올려다보는 것은 매우 다르게 느껴진다고 합니다. 그 이유로는 신성함을 뜻하는 장식품의 헤일로에서일 수도 있고 천상을 표현하는 날개 때문일 수도 있으며 마음에 들지 않는 자들을 언제든지 처단할 것처럼 보이는 뾰족한 못 때문일 수도 있습니다.",
    "ru": "Создателей этого остроконечного украшения платинового оттенка вдохновляла древняя амаррская традиция; оно зачастую дополняет одеяния царственных особ для официальных приёмов, поэтому в последние годы к нему привлекается особое внимание Величественное и внушительное, немного сверхъестественное — а кто-то говорит, дьявольское — это украшение выглядит по-разному в зависимости от того, как на него посмотреть: горделиво выпрямившись или ползая на коленях. Оно подобно ореолу, окутывающему голову обладательницы, подчёркивающему её божественную природу. Оно подобно крыльям, на которых душа взлетит к небесам. Оно подобно копьям, на которых будут корчиться неугодные.",
    "zh": "这件看上去十分犀利的白金色头饰的设计灵感来源于古老的艾玛传统，而近来皇室贵族们越来越多地在正式场合佩戴它，使得它倍受关注。\n\n它的外观高贵而华美——也有人说如魔鬼般邪恶，它简洁的外观给了旁观者许多不同的解读可能，这取决于人们的立场。它  可能是佩戴者头边的一圈光环，暗示着她的神圣天性。它也有可能是一对翅膀，象征着她终归天堂的灵魂。它还可能是两道尖刺，刺穿那些胆敢惹怒她的宵小之徒。"
  },
  "groupID": 1092,
  "iconID": 21207,
  "marketGroupID": 1943,
  "mass": 0.1,
  "name": {
    "de": "Women's 'Blades' Headwear (platinum)",
    "en": "Women's 'Blades' Headwear (platinum)",
    "es": "Accesorio Cuchillas para mujer (platino)",
    "fr": "Couvre-chef pour femmes « Blades » (platine)",
    "ja": "レディース「ブレード」ヘッドウェア（プラチナ）",
    "ko": "여성용 '블레이드' 모자 (플레티넘)",
    "ru": "Women's 'Blades' Headwear (platinum)",
    "zh": "女式'刀锋'头饰(白金色)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}