{
  "description": {
    "de": "Diese imposante und ineinander verzahnte Kopfbedeckung entstammt den hart arbeitenden Wissenschaftlern der Caldari, die natürlich alle absolut loyal zu dem Kerngrundsatz des Staates stehen: Gemeinschaftsarbeit, Zusammenarbeit und persönliche Opfer für das öffentliche Wohl. Sie besteht aus ineinander verschobenen Platten - mit einem blanken metallisch Glanz, damit sie auf subtile Weise die grenzenlose Tiefen der Stärke und Einheit der Caldari anzeigen - die perfekt an den Kopf des Trägers angepasst sind. Es ist ein komplexer Verbund an Teilen, die sich in einer Einheit bewegen, keine davon fehl am Platz und keine davon versagt bei ihrer Aufgabe, die Gesamtheit zu unterstützen und zu schützen. Jede Platte ist für sich genommen immens widerstandsfähig gegenüber allen Arten von Abnutzung, doch nur wenn sie als kompliziertes Netz angeordnet sind, erhöht sich ihre Widerstandsfähigkeit um ein Vielfaches, weil jeder Teil mit dem anderen verbunden ist, zu einer Schicht purer Stärke.",
    "en": "This imposing, interlocked piece of headwear comes from hardworking Caldari scientists, all of whom are of course fiercely loyal to the State's core cause of teamwork, cooperation and personal sacrifice for the greater good. \r\n\r\nIt is composed of sliding plates - with a shiny metal sheen, all the better to subtly indicate the limitless depths of Caldari strength and unity - that adjust fully to the wearer's head. It is a complex assemblage of parts that shift in union, none of them out of place, and none of them failing to do its duty as supporter and protector of the whole.\r\n\r\nEach plate is, in and of itself, immensely resilient to all manner of wear and tear, but it's only when fitted into the complicated mesh that their resilience rises by an order of magnitude, each part linking to the next to form a layer of pure strength.",
    "es": "Este imponente e intrincado accesorio para la cabeza es obra de los trabajadores científicos caldaris; todos ellos, por supuesto, tremendamente leales a los principios básicos del Estado: el trabajo en equipo, la cooperación y el sacrificio personal por el bien común.\n\nSe compone de placas deslizantes con un brillo metalizado que representa perfecta y sutilmente la profundidad infinita de la fortaleza y la unidad caldaris. Es un complejo ensamblaje de piezas que se ajustan por completo a la cabeza del portador y se desplazan en armonía, todas en su sitio, cumpliendo su deber como soporte y protección.\n\nCada placa es muy resistente a todo tipo de desgaste, pero, cuando se integra en el elaborado patrón, su durabilidad aumenta de forma considerable, ya que cada elemento se une al siguiente para formar una capa de pura resistencia.",
    "fr": "Ce couvre-chef imposant est le fruit du dur labeur de scientifiques caldari, lesquels sont tous évidemment d'une loyauté sans faille envers le fondement même du travail en équipe de l'État : la coopération et le sacrifice personnel pour le bien commun. \n\nIl est composé de plateaux coulissants - qui ont l'éclat du métal brillant, comme pour mieux indiquer de manière subtile les réserves illimitées de la force et de l'unité caldari - qui s'ajustent pleinement à la tête de celui qui le porte. Il s'agit d'un assemblage complexe de pièces qui se déplacent ensemble, chacune ayant sa place et une fonction bien précise dans le soutien et la protection de l'ensemble.\n\nChaque plateau est d'une immense résistance à l'usure mais ce n'est que lorsqu'ils s'imbriquent dans le réseau complexe que leur résistance augmente de manière bien plus grande, chaque élément se liant à l'autre pour former une couche de solidité pure.",
    "ja": "勤勉なカルダリ人の科学者に起源をもつ、連結したデザインが印象的なヘッドウェア。言うまでもなく、彼らはチームワーク、協調性、結果を得るための自己犠牲の理念といった国家の中核理念を堅く守っている。\n\t\t\nこの製品は、スライディングプレートで構成されており、装着者の頭部に完璧にフィットする。表面のシャイニーメタルの光沢は、カルダリ人の強さと結束を巧みに表現している。一体的に動くパーツは、複雑に構造化されていて、一つとして、サポーターおよびプロテクターとしての役割を果たさないパーツは無い。\n\n個々のプレートそれ自体があらゆる摩耗に対し非常に高い抵抗力を持つが、これらが複雑なメッシュ構造に組み込まれたときにその真価が発揮され、一つ一つのパーツが互いに結束しあうことでその強度が飛躍的に上昇し、一つの強靭な層を形成する。",
    "ko": "맞물려 제작된 헤드웨어로 칼다리 연합에 맹목적으로 충성하는 칼다리 과학자들에 의해 개발되었습니다. <br><br>착용자의 두상에 맞춰 형태가 변화하는 슬라이딩 플레이트로 제작되어 있으며, 칼다리의 힘과 결속력을 나타내듯 티끌 하나 없이 광택이 나있습니다. 헤드웨어의 부품들은 복잡하게 얽혀있으나 각자의 주어진 역할에 맞춰 완전한 형태 구성에 일조하고 있습니다. 각 플레이트가 정교한 매쉬에 장착되어 서로 연결될 시 힘의 층이 형성됩니다. 이때 플레이트의 저항력이 극도로 증대되어 그 어떤 외부의 힘에도 쉽게 파괴되지 않습니다.",
    "ru": "Этот внушительный головной убор был создан трудолюбивыми калдарскими учёными, которые, несомненно, все как один преданы основным принципам своего государства — совместному труду, корпоративному духу и самопожертвованию во имя высшего блага. Он состоит из скользящих пластин сверкающего металла, олицетворяющего безграничную глубину единства и силы калдарцев, которые плотно примыкают к голове обладателя. Части этой сложной конструкции идеально прилегают друг к другу; каждая находится на своём месте и выполняет свои поддерживающие и защитные функции. Каждая пластина сама по себе практически не подвержена износу, но при встраивании их в общую сложную сетку прочность повышается в разы; единый строй скреплённых пластин воплощает собой идеал стойкости.",
    "zh": "这件鬼斧神工般严丝合缝的头饰出自辛勤工作的加达里科学家之手。他们是加达里精诚合作，为了更高利益不惜自我牺牲的核心精神的坚定拥护者。 \n\n它由许多滑动板构成，完美贴合佩戴者的头部，闪耀着金属光泽的外观巧妙地象征着加达里的力量和团结。它的构造虽然复杂，但是每个部件的滑动和谐而统一，将保护和支撑的作用发挥到了极致。\n\n它的每片滑动板都坚固异常，但联结到一起之后，它的韧性更上一层楼，每一片都和其相邻的滑板一起构成坚固的保护层。"
  },
  "groupID": 1092,
  "iconID": 21203,
  "marketGroupID": 1943,
  "mass": 0.1,
  "name": {
    "de": "Men's 'Tectonic' Headwear (shiny black)",
    "en": "Men's 'Tectonic' Headwear (shiny black)",
    "es": "Accesorio para la cabeza Tectónica para hombre (negro brillante)",
    "fr": "Couvre-chef pour hommes « Tectonic » (noir brillant)",
    "ja": "メンズ「テクトニック」ヘッドウェア（シャイニーブラック）",
    "ko": "남성용 '테크토닉' 모자 (유광 블랙)",
    "ru": "Men's 'Tectonic' Headwear (shiny black)",
    "zh": "男式'构造'头饰(光泽黑)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}