{
  "description": {
    "de": "Dieser transparente orangefarbene Schmuck wurde für leichten Tragekomfort geschaffen. Das Design bedeckt nur einen Teil des Kopfes, um den wohlwollenden Anblick der modischsten (und um die Wahrheit zu sagen, reichsten und mächtigsten) Personen im Cluster zu ermöglichen. Es ist diese Art von Kopfschmuck, der beim Sport, bei Hochgeschwindigkeitsreisen oder einfach beim Treffen mit hochrangigen Führungskräften getragen werden kann, da sein lockerer Stil es sehr offensichtlich macht, wer der Boss ist.",
    "en": "This translucent orange decoration was created for lightweight comfort. As part of its design it covers only part of the head, all the better to indicate a debonair look for the most fashionable (and, truth be told, richest and most powerful) individuals in the cluster. It is the kind of headgear that might be taken into sports, into high-speed traffic, or simply into a meeting of high-powered executives, where its casual style makes it very apparent who's boss.",
    "es": "Este adorno traslúcido naranja fue creado para ser cómodo y ligero. Su diseño solo cubre parte de la cabeza, ideal para proyectar una imagen amable si eres una de las personas más modernas (y, siendo francos, ricas y poderosas) del cúmulo. Es el tipo de tocado que se puede llevar en eventos deportivos, carreras de alta velocidad o simplemente reuniones con altos ejecutivos, donde, pese a su estilo informal, deja claro quién manda.",
    "fr": "Cette décoration d'un orange translucide a été créée pour un confort léger. Par son design, il couvre uniquement une partie de la tête, comme pour mieux afficher l'apparence débonnaire des individus les plus à la mode (et pour être exact, les plus riches et les plus puissants) de la galaxie. C'est le genre de couvre-chef qui peut être mis pour faire du sport, pour les trajets à grande vitesse, ou simplement lors d'une réunion avec de hauts dirigeants où son style décontracté indiquera clairement qui est le patron.",
    "ja": "この半透明なオレンジの装飾は、軽量かつ着心地のよいデザインに仕上げられている。額のみをカバーするデザインで、有名人（端的に言えば金持ちや権力者）にとって愛嬌よく見せるのにうってつけのアイテムだ。スポーツや高速移動の際、また単に重役会議へ参加するときなどにも着用できるが、カジュアルな装いがかえって誰がトップであるかを明確にしてくれる。",
    "ko": "반투명한 오렌지 색상의 장식으로 가벼운 편안함을 선사합니다. 머리의 일부만을 가려 패셔니스타들을 더욱 스타일리쉬하게 만들어줍니다. 스포츠나 스피드레이싱을 즐길 때 착용하기 좋습니다. 고위 간부들이 모이는 형식적인 자리에서도 캐쥬얼하게 착용하여 남들의 시선에 굴하지 않아도 되는 당신의 탄탄한 입지를 드러내십시오.",
    "ru": "Невероятно лёгкое и удобное полупрозрачно-оранжевое украшение. Оно спроектировано таким образом, чтобы покрывать только часть головы и подчёркивать скромную красоту самых модных (и, откровенно говоря, самых богатых и могущественных) людей галактики. Этот головной убор можно надевать на спортивные мероприятия, гонки или просто на заседания самых влиятельных руководителей. Его нарочито повседневный вид сразу даст всем понять, кто здесь главный.",
    "zh": "这件半透明的橙色头饰被打造得轻便而舒适。它只覆盖了头部的一部分，让这宇宙中最富时尚气息（事实上也是最富有和强大的）的人看上去更显温文尔雅。它适合于穿戴参加体育运动、高速驾驶、或只是参加一个高层会议。它的轻松休闲范儿仿佛在告诉你谁才是这里的老大。"
  },
  "groupID": 1092,
  "iconID": 21210,
  "marketGroupID": 1943,
  "mass": 0.1,
  "name": {
    "de": "Women's 'Aeriform' Headwear (orange)",
    "en": "Women's 'Aeriform' Headwear (orange)",
    "es": "Accesorio Aeriforme para mujer (naranja)",
    "fr": "Couvre-chef pour femmes « Aeriform » (orange)",
    "ja": "レディース「エアリフォーム」ヘッドウェア（オレンジ）",
    "ko": "여성용 '에어리폼' 모자 (오렌지)",
    "ru": "Women's 'Aeriform' Headwear (orange)",
    "zh": "女式'无形'头饰(橙色)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}