{
  "description": {
    "de": "Diese elegante, aufwendig gestaltete Spitze mit einem kupferfarbenen Finish ist eine perfekte Ergänzung für jede Pilotin, die ihren Körperschmuck dazu nutzen möchte, um ihre Zeit in der Kapsel zu unterstreichen, während sie gleichzeitig die glücklichen Betrachter daran erinnert, dass sie, genauso wie ihr Schmuck, elegant, geheimnisvoll und nicht ganz von dieser Welt ist. Das Material ist ein filigranes Netz aus seltenen Metallen, verwoben mit Bahnen aus superdünnen, dehnbaren atomaren Strukturen. Es ist stark genug, um jedem Übel zu widerstehen und um dabei zu helfen, die Kopfhaut einfach atmen zu lassen. Gleichzeitig ist es geschmeidig genug, um selbst den kleinsten Änderungen in der Mimik zu folgen. Unerlässlich für eine Dame von großer Macht, Diplomatie, Klasse und - für ein paar wenige - unermesslicher Verschlagenheit, um ihre Gedanken feinsinnig der Welt auszudrücken.",
    "en": "This elegant, intricately decorated lacework with a copper finish is a perfect match for the pilot who wants her bodily decorations to have a nice undertone of her time in the capsule, while simultaneously reminding the lucky onlookers that she is, just like the decoration, elegant, cryptic, and not quite of this world.\r\n\r\nThe material is a delicate mesh of rare metals intermixed with sheets of superthin, stretchable atomic structures. It's strong enough to withstand any rigors and to help the head's skin breathe easy, while being supple enough to follow along with even the most minute shifts in expression; all the more for a lady of immense power, diplomacy, class and - for a select few - immeasurable deviousness, to slyly express her thoughts to the world.",
    "es": "Esta elegante prenda de encaje cobriza, profusamente decorada, es perfecta para aquellas pilotos que quieren que sus adornos corporales tengan matices que recuerden al tiempo que han pasado en la cápsula, además de dejar claro a los mirones que ellas, al igual que los adornos, son refinadas, crípticas y casi de otro mundo.\n\n\n\nEl material es una delicada malla de metales poco comunes entrelazados con capas de estructuras atómicas ultrafinas y elásticas, lo bastante fuerte como para soportar los usos más exigentes y permitir que el cuero cabelludo transpire. Además, es tan flexible que acompaña el movimiento hasta de los cambios de expresión más sutiles. Ideal para que una dama de inmenso poder, diplomacia, clase y, en unos pocos casos, enorme malicia, las mate callando.",
    "fr": "Cette dentelle couleur cuivrée, élégante et richement décorée est l'accessoire parfait pour la pilote qui veut que ses décorations corporelles prennent une teinte légère à l'intérieur de la capsule, tout en rappelant aux chanceux observateurs qu'elle est, à l'image de cette décoration, élégante, énigmatique et pas tout à fait de ce monde.\n\nLe matériau est une maille délicate de métaux rares mélangés à des feuilles de structures atomiques d'une extrême finesse et élasticité. Il est suffisamment résistant pour supporter les conditions les plus dures tout en laissant la peau du visage respirer. Sa souplesse lui permet de suivre les moindres changements d'expression, ce qui est indispensable pour que les femmes d'immense pouvoir, diplomates et élégantes et - pour quelques chanceuses - d'une sournoiserie sans limite, puissent exprimer subtilement leurs pensées au monde qui les entoure.",
    "ja": "この上品で繊細な銅仕上げのレース細工は、カプセルの中で落ち着いて心地よく過ごしたいと思うパイロットにうってつけだ。幸運にも着用者を見かけることができた者は、彼女がこの世の者とは思えない神秘的な存在に見えるだろう。\n\n\n\n素材は伸縮性のある超極薄原子構造膜を織り込んだ繊細なレアメタルメッシュである。いかなる過酷な条件にも耐えうるほど強靭で、通気性があり、一方で非常に柔軟で表情が動く瞬間にも密着してずれることはない。女性が持つ無限のパワー、高い社交性と教養、まれに見せる小悪魔的な一面を仄かに醸しだすアイテムだ。",
    "ko": "복잡하게 장식된 고풍스러운 레이스가 구리로 마감되어 있습니다. 스스로를 아름답게 치장하여 캡슐에서 보내는 시간을 더 즐겁게 만들어보세요. 사람들이 당신을 볼 때 이 세상의 것이 아닌 우아함과 신비로움을 느낄 것입니다. <br><br>희귀한 자재에 수축성을 가진 원자구조로 이루어진 물질을 결합하여 만든 섬세한 메쉬입니다. 얇은 재질로 이루어져있어 쾌적함을 주는 동시에 위험으로부터 머리를 보호할 수 있을만큼 튼튼하기도 합니다. 권력자, 외교관, 상류층과 같이 선택된 일부 계층의 여성들이 자신의 기만적이고 교활한 생각을 세상에 드러낼 때 쓰기 적합합니다.",
    "ru": "Это элегантное, изысканное черное кружевное плетение идеально подойдёт леди, желающим скрасить своё пребывание в капсуле изящными украшениями — и в то же время напомнить счастливчикам, удостоившимся чести лицезреть её лично, что она сама как это украшение: утончённая, загадочная, немного иная. Это украшение создано из редких металлов, переплетённых с листами сверхтонких, подверженных растяжению атомных структур. Оно достаточно прочно и способно выдержать любые тяготы непростой жизни капсулёра, позволяет коже головы свободно дышать, но в то же время гибко отзывается на скользящие тени настроения его прекрасной обладательницы. Всё самое лучшее для дам высшего общества, наделённых невероятной силой, даром дипломатии и — в некоторых случаях — невыразимым коварством; для тех, чьё общение с окружающими неотделимо от личного стиля.",
    "zh": "这件优雅而装饰繁复的铜色头饰，非常适合想要低调地表达自己克隆飞行员身份的人，同时还能提醒别人她就像这头饰一样，优雅、神秘、好似不属于这个世界。\n\n它是由稀有金属混以超薄可拉伸的原子结构制成。它可以抵御任何严苛的外部环境，同时能帮助头皮自由呼吸，但又足够柔软贴合，毫无阻碍。无论你是有强大的力量、出色的外交手腕、高贵的血统、还是如蛇蝎版狡诈，它都能帮你以俏皮的方式表达自我。"
  },
  "groupID": 1092,
  "iconID": 21212,
  "marketGroupID": 1943,
  "mass": 0.1,
  "name": {
    "de": "Women's 'Spiderweb' Headwear (copper)",
    "en": "Women's 'Spiderweb' Headwear (copper)",
    "es": "Accesorio Tela de araña para mujer (cobre)",
    "fr": "Couvre-chef pour femmes « Spiderweb » (cuivre)",
    "ja": "レディース「スパイダーウェブ」ヘッドギア（コッパー）",
    "ko": "여성용 '스파이더웹' 모자 (코퍼)",
    "ru": "Women's 'Spiderweb' Headwear (copper)",
    "zh": "女式'蛛网'头饰(钱币铜)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}