{
  "description": {
    "de": "Designer: Sennda von Emrayur\n\nMit einem modischeren Denkansatz in Bezug auf Weltraumkleidung wird das einzigartige Ärmel- und Kragendesign selbst im Crystal Boulevard Blicke auf sich ziehen. Jedes Stück ist handgefertigt aus dem weichsten Leder genetisch verbesserter Nutztiere, gefärbt in luxuriösem Olivgrün mit goldenen Applikationen und in spezielle Nanofasern eingelassen, um ihm einen einzigartigen letzten Schliff zu verleihen. Zusammen mit dem 'Eternity'-Anzug ist dieses Oberteil perfekt als Ergänzung für einen von vornherein mutigen Look.",
    "en": "Designer: Sennda of Emrayur\r\n\r\nWith a fashion forward approach to spacewear, the unique sleeve and collar design will turn heads even in the Crystal Boulevard. Each piece is handcrafted from the softest genetically enhanced livestock leather, dyed a luxurious olive green with golden detailing, and embedded with specialized nanofibers to give it a unique brilliant finish. Paired with the 'Eternity' suit, the top is the perfect complement to an already bold look.",
    "es": "Diseño: Sennda de Emrayur\n\n\n\nCon un enfoque vanguardista de la moda espacial, el exclusivo diseño de las mangas y el cuello atraerá las miradas incluso en el Bulevar de Cristal. Cada pieza está creada a mano con el cuero más suave de ganado mejorado genéticamente, teñido de un lujoso color verde oliva con detalles dorados e incrustaciones de nanofibras especializadas para darle un acabado brillante único. Conjuntado con el traje Eternidad, es el complemento perfecto para un look ya de por sí atrevido.",
    "fr": "Concepteur : Sennda d'Emrayur\n\nUne approche fashion des tenues de l'espace : la manche unique et le design du col feront parler d'eux jusque dans le boulevard Cristal. Chaque pièce est fabriquée à la main à partir de cuir animal doux génétiquement modifié teint en une sublime couleur olive avec des fils dorés, et renforcé avec des nanofibres spécialisées pour leur donner une finition brillante et unique. Porté avec la tenue 'Eternity', ce haut est un complément parfait à ce look audacieux.",
    "ja": "デザイナー：センダ・オブ・エムラユア\n\n宇宙服にファッション性をプラスしたトップス。袖元と襟のユニークなデザインは、クリスタルブルバードにおいても注目を集めるだろう。遺伝子組み換え動物の極めてやわらかい革を用いたハンドメイドの製品であり、色はオリーブグリーンにゴールドのディテールをあしらっている。また、特殊加工のナノ繊維を織り込むことで、独特な輝きを持つ仕上がりとなっている。「エタニティ」スーツと合わせれば、より一層際立つ。",
    "ko": "디자이너: 엠라유르의 센다 <br><br>크리스탈 거리에서도 사람들의 시선을 한눈에 받는 우주복으로 독특한 소매와 칼라 디자인을 지녔습니다. 럭셔리한 황록색 가죽 위로 화려한 금빛 테두리를 수놓았으며 특수 나노섬유 마감을 통해 독특하면서도 아름다운 분위기를 연출했습니다. '이터니티' 수트와 함께 착용할 경우 보는 이에게 강렬한 인상을 남깁니다.",
    "ru": "Дизайнер: Сеннда Эмраюрская\n\nБлагодаря новому подходу моды к одежде для космоса этот неповторимый дизайн рукавов и воротника заставит оглянуться даже завсегдатаев Хрустального Бульвара. Каждый элемент выполнен вручную из мягчайшей кожи генетически улучшенных животных, имеет великолепную оливково-зелёную окраску с золотой отделкой и вплетёнными нановолокнами, обеспечивающими неповторимый и примечательный финальный штрих. В сочетании с костюмом модели «Этернити» эта рубашка идеально дополняет и без того вызывающий образ.",
    "zh": "设计者：厄姆拉亚的圣达\n\n这款衣袖和衣领设计独特新颖的宇航服，走在时尚前沿，即使在水晶大道上也会有很高的回头率。该款精选基因改良后牲畜的柔软真皮，植入专用纳米纤维，经过奢华橄榄绿印染和金色点缀处理，由纯手工精心打造，款式独特高雅。与'永恒'套装搭配完美，相得益彰。"
  },
  "groupID": 1088,
  "iconID": 21309,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Eternity' Suit Top (Olive)",
    "en": "Women's 'Eternity' Suit Top (Olive)",
    "es": "Parte de arriba del traje Eternidad para mujer (oliva)",
    "fr": "Haut de costume 'Eternity' pour femmes (olive)",
    "ja": "レディース「エタニティ」スーツトップス（オリーブ）",
    "ko": "여성용 '이터니티' 슈트 상의 (올리브)",
    "ru": "Women's 'Eternity' Suit Top (Olive)",
    "zh": "女式'永恒'短外套(橄榄色)"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}