{
  "description": {
    "de": "Designer: Sennda von Emrayur\n\nDer ‘Eternity’-Anzug ist eine mutige Bekundung eines modischen Denkansatz und wird nur von denjenigen getragen, die wacker genug sind diese figurbetonte Kleidung anzuziehen. Jedes Stück ist handgefertigt aus dem weichsten Leder genetisch verbesserter Nutztiere, gefärbt in luxuriösem glänzendem Schwarz und in spezielle Nanofasern eingelassen, um ihm einen einzigartigen letzten Schliff zu verleihen. Goldene Details und tiefschwarze Akzente vervollständigen das Kleidungsstück, das entweder alleine oder mit dem passenden Anzugoberteil getragen werden kann.",
    "en": "Designer: Sennda of Emrayur\r\n\r\nThe ‘Eternity’ suit is a bold statement of fashion forward thinking, only worn by those brave enough to don this form fitting attire. Each piece is handcrafted from the softest genetically enhanced livestock leather, dyed a luxurious metallic black, and embedded with specialized nanofibers to give it a unique brilliant finish. Golden detailing and deep black accents complete the look, which can be worn on its own, or with the matching sleeve and collar suit top.",
    "es": "Diseño: Sennda de Emrayur\n\nEl traje Eternidad es una atrevida declaración de estilo que solo se atreverán a llevar quienes sean lo suficientemente valientes como para ponerse este ceñido traje. Cada pieza está creada a mano con el cuero más suave de ganado mejorado genéticamente, teñida de un lujoso color negro metalizado además de incrustaciones de nanofibras especializadas para darle un brillante y exclusivo acabado. Los detalles dorados y los toques en negro intenso completan el look, que puede llevarse solo o con la parte de arriba, con mangas y cuello a juego.",
    "fr": "Concepteur : Sennda d'Emrayur\n\nLe style de la tenue 'Eternity' est très en avance sur son temps. Elle n'est donc portée que par ceux qui sont assez courageux pour savoir s'imposer dans cet ensemble très seyant. Chaque pièce est fabriquée à la main à partir de cuir animal doux génétiquement modifié teint en noir métallique, et renforcé avec des nanofibres spécialisées pour leur donner une finition brillante et unique. Le détail doré et les accents noir profond complètent ce look, qui peut être porté seul, ou avec les manches et le haut assortis.",
    "ja": "デザイナー：センダ・オブ・エムラユア\n\nファッション性を前面に押し出しているスーツ。着る勇気がある方向け。遺伝子組み換え動物の極めてやわらかい革を用いたハンドメイドの製品であり、色はラグジュアリーメタリックブラック。特殊加工のナノ繊維を織り込むことで、独特な輝きを持つ仕上がりとなっている。ゴールドのディテールとピュアブラックのアクセントがあしらわれており、これだけでも十分着こなせる。袖元と襟の部分がぴったり合うデザインのスーツトップスとセットで着用してもよい。",
    "ko": "디자이너: 엠라유르의 센다 <br><br>`이터니티’ 슈트는 시대를 앞서나가는 진보적인 패션 아이템으로 몸매가 드러나는 과감한 의상을 입을 용기를 가진 자만이 착용 가능한 의상입니다. 럭셔리한 메탈릭 블랙 색상의 가죽 위로 화려한 금빛 테두리를 수놓았으며 특수 나노섬유 마감을 통해 독특하면서도 아름다운 분위기를 연출했습니다. 추가로 골드 색상의 디테일과 블랙 패턴으로 포인트를 주었습니다. 단독으로 입어도 충분하지만 어울리는 슈트를 걸치면 더욱 세련된 인상을 줄 수 있습니다.",
    "ru": "Дизайнер: Сеннда Эмраюрская\n\nКостюм модели «Этернити» настоятельно задаёт моду, а не следует за ней; носят его лишь те, кто достаточно смел, чтобы принять предложенный одеянием стиль. Каждый элемент выполнен вручную из мягчайшей кожи генетически улучшенных животных, имеет великолепную металлически-чёрную окраску с вплетёнными нановолокнами особого сорта, обеспечивающими неповторимый и примечательный финальный штрих. Золотая отделка и вставки глубокого чёрного цвета завершают образ; носить костюм можно как сам по себе, так и в сочетании с рубашкой той же модели.",
    "zh": "设计者：厄姆拉亚的圣达\n\n'永恒'套装就如同主张时尚需要超前思维的大胆言论，只为衣着大胆前卫者量身定做。该款精选基因改良后牲畜的柔软真皮，植入专用纳米纤维，经过奢华金属黑印染，由纯手工精心打造，款式独特高雅。金色描边和深黑着色浑然天成。可以单穿，也可以和配套的短外套搭配穿着。"
  },
  "groupID": 1090,
  "iconID": 21284,
  "marketGroupID": 1403,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Eternity' Suit (Black/Gold)",
    "en": "Women's 'Eternity' Suit (Black/Gold)",
    "es": "Traje Eternidad para mujer (negro/dorado)",
    "fr": "Tenue 'Eternity' pour femmes (noir/doré)",
    "ja": "レディース「エタニティ」スーツ（ブラック/ゴールド）",
    "ko": "여성용 '이터니티' 슈트 (블랙/골드)",
    "ru": "Women's 'Eternity' Suit (Black/Gold)",
    "zh": "女式'永恒'连体裤(黑/金)"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}