{
  "description": {
    "de": "Diese Relais-Station wurde vom Communications Relay Committee bis Juli YC116 benutzt, nachdem sie nach einem Angriff der Domination-Streitkräfte verlassen wurde. Da sie Ausrüstung enthält, die von der CRC zur Überwachung und zum Abhören von Radio-, kabellosen und Router-Übertragungen benutzt wurde, glaubt DED, dass diese Einrichtung angegriffen wurde, nachdem verschlüsselte Daten eines Spähtrupps in Evati für das Hauptquartiert des Angel Cartel abgefangen wurden. Der CRC-Administrator dieser Einrichtung, Codename \"Eshtir\", ist spurlos verschwunden und befindet sich Berichten zufolge auf der Flucht vor den Domination-Streitkräften, die ein beträchtliches Kopfgeld auf ihn ausgesetzt haben.",
    "en": "This relay station was used by the Communications Relay Committee until July YC116, when it was abandoned after an assault by Dominations forces.\r\n\r\nContaining equipment used by the CRC to monitor and intercept radio, wireless and fluid router transmissions, the DED believe that the site was attacked after intercepting encrypted data broadcasted to Angel Cartel headquarters from a scouting party in Evati.\r\n\r\nThe CRC operator of this site, codenamed “Eshtir”, has vanished without trace and is now reportedly on the run from Dominations forces, whom have placed a sizeable bounty on his head.",
    "es": "Esta estación de relés la utilizó el Comité del Repetidor de Comunicaciones hasta julio de 116 CY, cuando se abandonó tras un asalto de las fuerzas dominantes.\n\n\n\nEl DED, que contiene equipo utilizado por el CRC para controlar e interceptar transmisiones de radio, inalámbricas y de router fluido, cree que la zona fue atacada tras interceptar datos cifrados transmitidos al cuartel general del Cártel de los Ángeles desde un grupo de exploración en Evati.\n\n\n\nEl operador del CRC de esta zona, cuyo alias es «Eshtir», ha desaparecido sin dejar rastro y ahora está a la fuga de las fuerzas dominantes, que han puesto un precio considerable a su cabeza.",
    "fr": "Cette station relais fut utilisée par le Comité de relais des communications jusqu'en juillet YC 116, lorsqu'elle fut abandonnée après un assaut des forces des Dominations.\n\nPuisqu'elle contient du matériel utilisé par le CRC pour surveiller et intercepter les transmissions radio, sans fil et par routeur de fluide, le DED crut que le site avait été attaqué après avoir intercepté des données cryptées diffusées par des éclaireurs à Evati à l'intention du quartier général du cartel angel.\n\nL'opérateur du CRC de ce site, apparaissant sous le nom de code « Eshtir », disparut sans laisser de trace et serait aujourd'hui recherché par les forces des Dominations, qui auraient placé une prime conséquente sur sa tête.",
    "ja": "この中継ステーションは、通信中継委員によってYC116年7月までドミネーション軍に攻撃されるまで使用されていたが、その後放棄されていた。\n\n\n\nCRCによって使用された機器は、無線を監視、傍受し、無線と流体ルータ送信を目的としていた。サイトが攻撃されたのは、エバティの偵察隊からエンジェルカルテル本部に送信された暗号化されたデータを受信後だと、DEDは信じている。\n\n\n\n報告によると、このサイトのCRCオペレーターであるコードネーム「エシュティル」は跡形もなく消え去り、ドミネーション軍からかなりの額の懸賞金をかけられ逃走中である。",
    "ko": "이 버려진 시설은 YC 116년 7월 도미네이션의 공습이 일어나기 전까지 통신중계위원회에서 사용하였던 통신중계소입니다. <br><br>이곳에 남아있는 통신 감시 및 차단 장비를 보아 DED는 에바티를 정찰하던 엔젤 카르텔 부대가 본부로 전송하였던 암호화된 데이터를 통신중계위원회에서 가로채었기에 그 보복으로 공습이 일어난것이 아닌가 추측하고 있습니다. <br><br>\"애쉬티르\"로 불리는 통신중계위원회 책임자는 공습이 일어나기 전 이미 흔적도 없이 사라졌으며 소문에 따르면 현재 도미네이션 부대로부터 큰 현상금이 걸려 도망다니는 신세라고 합니다.",
    "ru": "Комитет по коммуникациям владел этим наблюдательным постом вплоть до июля 116 года по юлайскому летоисчислению; затем пост был заброшен из-за атаки «Господств». Комитет по коммуникациям пользовался оборудованием этого поста для прослушивания и перехвата данных, передаваемых в радиодиапазоне, а также по беспроводным каналам и квантовым маршрутизаторам; аналитики СМЕР считают, что атака на объект состоялась после того, как на посту был осуществлён перехват зашифрованных данных, переданных разведгруппой «картеля ангелов» из планетной системы Evati в штаб-квартиру «ангелов». Оператор комитета, известный под кодовым именем «Эштир», бсследно исчез и, по слухам, скрывается от сил «Господств», назначивших крупное вознаграждение за его ликвидацию.",
    "zh": "该中继站由通信中继委员会（CRC）使用至YC116年7月，在当时主天使部队的一次突袭之后被遗弃了。\n\n从该站点残留的用于监控和拦截无线电通信、流动性无线路由传输的设备来看，统合部认为该站点是在成功截获从伊瓦提的一个侦查小组发送给天使集团总部的加密数据后遭到袭击的。\n\n该站点的CRC操作员代号“埃史迪尔”，之前已经销声匿迹了，而现在报告称他正在逃避主天使部队的重金悬赏。"
  },
  "graphicID": 1211,
  "groupID": 310,
  "mass": 1.0,
  "name": {
    "de": "Abandoned CRC Monitoring Station",
    "en": "Abandoned CRC Monitoring Station",
    "es": "Estación de control del CRC abandonada",
    "fr": "Station de surveillance CRC abandonnée",
    "ja": "放棄されたCRC モニタリングステーション",
    "ko": "버려진 통신중계위원회 모니터링 정거장",
    "ru": "Заброшенный наблюдательный пост Комитета по коммуникациям",
    "zh": "废弃的CRC监控站"
  },
  "portionSize": 1,
  "published": false,
  "sofFactionName": "genericbase",
  "volume": 1.0
}