{
  "description": {
    "de": "Diese Einheit verringert den Isotopenverbrauch der Sprungantriebe von Raumschiffen.\n\nKann nur in Sprungfrachter und Rorquals eingebaut werden.\n\nNachteil: Beim Einsatz mehrerer Module des gleichen öder ähnlichen Typs, welche die gleichen Attribute des Schiffs beeinflussen, wird deren Wirksamkeit eingeschränkt.",
    "en": "This unit decreases the isotope fuel requirements of starship jump drives.\r\n\r\nCan only be fitted to Jump Freighters and Rorquals.\r\n\r\nPenalty: Using more than one type of this module or similar modules that affect the same attribute on the ship will be penalized.",
    "es": "Esta unidad reduce los requisitos de combustible isotópico de los motores de salto.\n\n\n\nSolo se puede equipar en cargueros de salto y naves de clase Rorqual.\n\n\n\nPenalización: Por usar más de un tipo de módulo o módulos similares que afecten al mismo atributo de la nave.",
    "fr": "Cette unité diminue les besoins en carburant isotopique des propulseurs hyperspatiaux des vaisseaux spatiaux.\n\nNe peut être monté que sur les transports de fret hyperspatiaux et les Rorquals.\n\nPénalité : utiliser plus d'un module de ce type ou plusieurs modules liés à un même attribut du vaisseau fera l'objet d'une pénalité.",
    "ja": "宇宙船ジャンプドライブに必要なアイソトープ燃料の消費量を抑える。\n\t\t\nジャンプドライブ搭載型輸送艦およびロークアルにのみ装備可能。\n\nペナルティ： 同じタイプのモジュール、または同じ属性に関係するモジュールを複数取り付けると、ペナルティが発生する。",
    "ko": "점프 드라이브의 동위원소 연료 요구치를 감소시킵니다. <br><br>점프 프레이터와 로퀄에만 장착이 가능합니다. <br><br>페널티: 동일한 속성의 모듈 여러 개를 장착할 경우 페널티가 부여됩니다.",
    "ru": "Позволяет сократить расход топлива гипердвигателями кораблей.\n\nЭтим модулем могут быть оснащены только джамп-фрейтеры и «рорквалы».\n\nВнимание! Установка на борт корабля двух и более модулей, влияющих на одну и ту же характеристику корабля, приведёт к снижению эффективности их действия в отношении данной характеристики.",
    "zh": "这个装置可以降低舰船跳跃引擎的同位素燃料消耗。\n\n只能装配在战略货舰和长须鲸级上。\n\n惩罚：在一艘舰船上使用多个这类装备或多个与该装备作用一致的类似装备将削弱实际使用效果。"
  },
  "groupID": 1299,
  "iconID": 98,
  "marketGroupID": 1941,
  "mass": 50.0,
  "metaGroupID": 1,
  "name": {
    "de": "Prototype Jump Drive Economizer",
    "en": "Prototype Jump Drive Economizer",
    "es": "Prototipo de economizador de motor de salto",
    "fr": "Économiseur de propulseur hyperspatial prototype",
    "ja": "プロトタイプジャンプドライブエコノマイザー",
    "ko": "프로토타입 점프 드라이브 연료 절감기",
    "ru": "Prototype Jump Drive Economizer",
    "zh": "尖端型跳跃引擎节能装置"
  },
  "portionSize": 1,
  "published": true,
  "radius": 50.0,
  "variationParentTypeID": 34122,
  "volume": 3500.0
}