{
  "description": {
    "de": "Dieses Zertifikat ermöglicht Ihnen eine einzelne Neuanpassung des Gesichts und Körpers Ihres Pilotens. Sobald Sie das Zertifikat aktivieren, wird es sofort verbraucht und wenn Sie das nächste Mal die Charakteranpassung öffnen, können Sie die vollständige Neuanpassung nutzen.",
    "en": "This certificate allows you a single resculpt of your pilot's facial features and body shape. Once you activate the certificate it will be consumed immediately, and the next time you enter pilot customization you can make use of the full resculpt.",
    "es": "Este certificado te permite hacer un remodelado único de las características faciales y la forma corporal de tu piloto. Una vez que actives el certificado, se consumirá inmediatamente y la próxima vez que entres en la personalización de piloto, podrás usar el remodelado completo.",
    "fr": "Ce certificat vous permet de procéder à un re-sculptage unique de vos caractéristiques faciales et corporelles. Une fois le certificat activé, il sera immédiatement utilisé. Et la prochaine fois que vous accéderez à la personnalisation du pilote vous pourrez entièrement redessiner vos traits.",
    "ja": "この証明書により、パイロットの顔の特徴や体形を一度だけ再修正することができます。証明書は有効化すると直ちに消費され、次回パイロットのカスタマイズを始めるとき全面的な再修正をすることができます。",
    "ko": "해당 자격증을 사용하면 얼굴 및 신체 형태를 1회까지 변경할 수 있습니다. 자격증 활성화 후 파일럿 커스터마이즈 설정에서 얼굴 및 신체를 변경할 수 있습니다.",
    "ru": "Этот сертификат даёт пилоту право на однократное полное изменение черт лица и форм тела. При использовании сертификата он исчезает; при следующем использовании услуг по изменению внешности вы сможете полностью изменить внешний вид пилота.",
    "zh": "此凭证让你对人物的面部和身体进行一次重新塑形。使用后此凭证会立即消失，下一次你进入人物重塑界面的时候就可以进行塑形了。"
  },
  "groupID": 1301,
  "iconID": 21335,
  "marketGroupID": 1942,
  "name": {
    "de": "Pilot's Body Resculpt Certificate",
    "en": "Pilot's Body Resculpt Certificate",
    "es": "Certificado de remodelado corporal de piloto",
    "fr": "Brevet de remodelage corporel de pilote",
    "ja": "パイロットの身体の骨格再調整証明書",
    "ko": "외형 변경 허가증",
    "ru": "Pilot's Body Resculpt Certificate",
    "zh": "人物重塑凭证"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}