{
  "description": {
    "de": "Dieses Zertifikat ermöglicht es Ihnen mehrere Piloten auf demselben Account gleichzeitig zu trainieren. Einmal aktiviert, ermöglicht es Ihnen entweder eine zusätzliche Trainingswarteschlange zu aktivieren (bis zu einem Maximum von zwei) oder die Dauer einer bereits aktiven zusätzlichen Trainingswarteschlange zu verlängern. Das Zertifikat wird sofort bei der Aktivierung verbraucht und die Trainingswarteschlange dauert dreißig (30) Tage.\n\nBitte beachten Sie, dass unter keinen Umständen <b>ein und derselbe</b> Pilot zwei Skills gleichzeitig trainieren kann.",
    "en": "This certificate allows you to train multiple pilots on the same account at the same time. Once used, it will allow you to either activate an additional training queue (up to a maximum of two) or extend the duration of an already active additional queue. The certificate is consumed immediately upon activation, and its training queue lasts thirty (30) days.\r\n\r\nPlease note that under no circumstances can you train two skills simultaneously on the <b>same</b> pilot.",
    "es": "Este certificado te permite entrenar a varios pilotos en la misma cuenta a la vez. Una vez usado, te permitirá activar una cola de desarrollo adicional (hasta un máximo de dos) o ampliar la duración de una cola adicional ya activa. Se consumirá inmediatamente tras su uso y su cola de desarrollo dura treinta (30) días.\n\n\n\nTen en cuenta que bajo ninguna circunstancia podrás desarrollar dos habilidades del <b>mismo</b> piloto simultáneamente.",
    "fr": "Ce certificat vous permet d'entraîner simultanément plusieurs personnages du même compte. Une fois utilisé, il vous permettra d'activer une file d'apprentissage supplémentaire (jusqu'à un maximum de deux) ou bien de prolonger la durée d'une file d'apprentissage supplémentaire déjà activée. Le certificat est utilisé immédiatement lors de son activation, et la file d'apprentissage a une durée de trente (30) jours.\n\nVeuillez noter qu'il n'est en aucun cas possible pour un <b>même</b> pilote d'apprendre deux compétences simultanément.",
    "ja": "この証明書により、同じアカウントで複数のパイロットを同時に訓練させることができます。使用すると、追加の​​トレーニングキューを有効化（最大2つまで）するか、または既に有効化されている追加のトレーニングキューの期間を延長することができます。証明書は有効化すると直ちに消費され、そのトレーニングキューは30日間持続します。\n\n\n\nいかなる場合であっても<b>同じ</b>パイロットに同時に2つのスキルを訓練させることはできませんのでご注意ください。",
    "ko": "자격증을 통해 복수의 파일럿을 동시에 훈련할 수 있습니다. 자격증 활성화 시 추가 훈련 대기열이 생성 또는 기존 대기열의 최대 대기시간이 증가합니다. (훈련 대기열은 최대 두 개까지 추가할 수 있습니다) 일회성 아이템이며 지속시간은 30일입니다. <br><br><b>한 파일럿에</b> 두 가지 스킬을 동시에 훈련할 수 없습니다.",
    "ru": "Этот сертификат даёт вам право на одновременное обучение нескольких пилотов, приписанных к вашей учётной записи.  Он позволит вам либо оплатить участие ещё одного пилота в программе одновременного обучения пилотов (не более двух пилотов-участников программы), либо продлить участие пилота в этой программе.  При активации сертификата он исчезает, дополнительный план освоения навыков будет доступен в течение тридцати дней.\n\nОбратите внимание, что <b>один и тот же</b> пилот ни при каких обстоятельствах не может осваивать два навыка одновременно.",
    "zh": "此凭证可以让你同一账户下的多个人物同时进行技能训练。使用后，你可以额外激活一个人物的技能训练队列（最多额外激活两个），也可以延长已经激活的多人物技能训练时间。此凭证使用后立即消失，额外的技能训练时长为30天。\n\n请注意，在任何情况下你都不能让<b>同一个</b>人物同时训练两个技能。"
  },
  "groupID": 1301,
  "iconID": 21336,
  "marketGroupID": 1942,
  "name": {
    "de": "Multiple Pilot Training Certificate",
    "en": "Multiple Pilot Training Certificate",
    "es": "Certificado de entrenamiento simultáneo de pilotos",
    "fr": "Brevet d'entraînement multiple de pilote",
    "ja": "複数パイロット訓練の証明書",
    "ko": "다중 파일럿 훈련 자격증",
    "ru": "Multiple Pilot Training Certificate",
    "zh": "多人物训练凭证"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}