{
  "capacity": 235.0,
  "description": {
    "de": "Dieses Individuum ist ein aggressiver Einzelgänger der Blood Raiders und sollte als höchst gefährlich betrachtet werden.\n\nDer Grund für ihre Aktivität ist unbekannt - es könnte ein Test experimenteller Technologie sein, ein Versuch, neue Kampftaktiken an den örtlichen Kolonisten auszuprobieren oder einfach nur ein Abtrünniger ihrer Fraktion im altehrwürdigen Stil.",
    "en": "This individual is a rogue element of the Blood Raiders and should be considered highly dangerous.\r\n\r\nThe motivation for their activities are unknown - it could be to test-run experimental technology, to try secret new battle tactics on the local colonists, or just to splinter off their faction in time-honored fashion.",
    "es": "Individuo rebelde de los Saqueadores Sanguinarios. Debería considerarse un objetivo peligroso.\n\nSe desconoce la motivación de sus acciones. Podría estar probando tecnología experimental, poniendo en práctica tácticas de combate secretas contra los colonos locales o, simplemente, intentando distanciarse de su facción, como solía hacerse.",
    "fr": "Ce type d'individu est un membre renégat de la corporation Blood Raider et doit être considéré comme extrêmement dangereux.\n\nLa motivation qui les tient est inconnue, peut-être est-ce pour faire des essais sur une technologie expérimentale ou essayer des nouvelles tactiques de combat sur les colons à proximité ou juste quitter leur faction d'une manière perpétuant une tradition.",
    "ja": "この人物はブラッドレイダーのローグで、非常に危険な存在であると考えるべきである。\n\t\t\n彼らの活動の動機は不明である。開発中の技術の実験をしたり、地元の入植者に対して極秘の新戦術を試したりすることかもしれないし、単純に昔ながらのやり方で内紛を起こすことかもしれない。",
    "ko": "블러드 레이더를 떠나 독자적으로 행동하는 인물입니다. 위험인물로 취급해야합니다. <br><br>이들이 서펜티스 코퍼레이션을 떠난 목적은 아직 알 수 없습니다. 실험적 기술 사용, 지역 주민을 대상으로 새로운 전투 방식 시험, 흔히 있는 조직 내 분파 나누기 등으로 예상됩니다.",
    "ru": "Этот «охотник»-одиночка чрезвычайно опасен.\n\nСовершенно неясно, что им движет. Это может быть испытание экспериментальных технологий, попытка освоения новой тактики боя в сражениях с местными колонистами — а возможно, он хочет бросить вызов своей корпорации.",
    "zh": "这是血袭者中一支极其危险的可怕力量。\n\n他们行动的动机无人知晓——或许是试验新技术，或许是在地头蛇身上尝试新战术，或者干脆就是以一种古老的方式脱离军团单干。"
  },
  "graphicID": 2632,
  "groupID": 818,
  "mass": 1203000.0,
  "name": {
    "de": "Burner Cruor",
    "en": "Burner Cruor",
    "es": "Cruor de los desterrados",
    "fr": "Cruor burner",
    "ja": "バーナークルール",
    "ko": "버너 크루오어",
    "ru": "Burner Cruor",
    "zh": "燃烧者 凝血级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 20.5,
  "sofFactionName": "bloodraider",
  "soundID": 20114,
  "volume": 19700.0
}