{
  "description": {
    "de": "Preisen Sie Ihre Figur als Schrecken der Weltraumsphären in dieser geschmeidigen, bequemen Jacke an. Eine robuste blaue Vorderseite mit Konturen einer aufstrebenden Säule unterstreichen Ihre unbestreitbare und unnachgiebige Präsenz, während Ihnen die tiefschwarzen Ärmel das autoritäre Aussehen verpassen, das Sie verdienen. Zu guter Letzt zeigt das Logo des Staats der Caldari Ihre stolze Unterstützung für die einzig wichtige Fraktion.",
    "en": "Advertise your stature as the terror of the celestial skies in this sleek, comfortable jacket. A solid blue front with outlines of a rising pillar serve to underline your undeniable and unyielding presence, while pitch black sleeves give you the commanding appearance you deserve. Finally, the logo of the Caldari State advertises your proud support for the only faction that matters.",
    "es": "Date a conocer como el terror de los cielos con esta elegante y cómoda chaqueta. El sólido frontal azul con un pilar ascendente subraya tu indiscutible e inquebrantable presencia, mientras que las mangas negras te confieren la imponente apariencia que mereces. Por último, el logotipo del Estado Caldari anuncia tu orgullosa adhesión a la única facción que importa.",
    "fr": "Faites connaître votre stature de terreur des espaces célestes dans cette veste élégante et confortable. Le devant bleu uni sur lequel se dessinent les lignes d'un pilier qui s'élève souligne votre forte présence et votre inflexibilité, tandis que les manches d'un noir de jais vous confèrent toute l'autorité que vous méritez. Et pour finir, le logo de l'État caldari montre que vous soutenez fièrement la seule faction qui compte.",
    "ja": "洗練され、かつ着ごこちの良いデザインでありながら、空の脅威としての自身の存在をアピールできるジャケット。製品の前面を縦に走るブルーのデザインが着用者のプライドの高さを強調しつつ、ピュアなブラックカラーの袖の部分が指揮官としての存在感を示す。他でもなくカルダリ連合だけを支持しているということをアピールできるロゴ付き。",
    "ko": "편안하고 유려한 재킷을 통해 우주의 폭군으로서 위상을 드러내십시오. 허리부터 목으로 이어지는 푸른 앞판의 강조선은 착용자에게 뚜렷한 존재감을 선사하며, 검은 소매는 지휘관으로서의 역량을 드러냅니다. 추가로 칼다리 연합의 표식을 새김으로써 해당 팩션의 지지자라는 사실을 자랑스레 드러냅니다.",
    "ru": "Эта гладкая удобная куртка отлично подчёркивает вашу репутацию самого беспощадного пилота в небесах Нового Эдема. Узор в виде колонн на синей ткани в очередной раз напоминает окружающим о вашем присутствии — столь явном и неоспоримом; а чёрные рукава придают вам облик прирождённого командира, которым вы и являетесь.  И наконец, символ Государства Калдари демонстрирует, насколько вы гордитесь своей державой.",
    "zh": "这件修身而舒适的夹克彰显你是这星空中的恐怖力量。纯蓝色的前胸辅以条状设计，突出了你的不屈品格，漆黑色的衣袖使你的王者风范显露无疑。最后，加达里合众国的标识表明了你对它的坚定支持。"
  },
  "groupID": 1088,
  "iconID": 21360,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Gunner' Jacket (Caldari)",
    "en": "Women's 'Gunner' Jacket (Caldari)",
    "es": "Chaqueta Artillería para mujer (Caldari)",
    "fr": "Veste pour femmes « Gunner » (Caldari)",
    "ja": "レディース「ガンナー」ジャケット（カルダリ）",
    "ko": "여성용 '거너' 재킷 (칼다리)",
    "ru": "Women's 'Gunner' Jacket (Caldari)",
    "zh": "女式'枪手'夹克(加达里)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}