{
  "description": {
    "de": "Diese Jacke lässt mit lässiger, aber tödlicher Sicherheit durchblicken, dass ihr Träger ein stolzer Anhänger der Sisters of EVE ist. Ihre abgeschrägten rein weißen Linien über Schultern und Unterarmen vermitteln den Eindruck möglicher und unvorstellbarer Geschwindigkeit. Weiterhin erinnern das dunkle Schwarz, das in Form einer Säule über Rückgrat und Brust verlaufen, bis sie sich majestätisch über die Schultern ausbreiten, Betrachter daran, dass sie einen Mann mit unermesslicher Macht gegenüberstehen.",
    "en": "This jacket indicates, with a casual but deadly certainty, that the wearer is a proud supporter of the Sisters of EVE. Its slanted lines in purest white over the shoulder and forearms give the impression of a potential for unimaginable speed. Meanwhile, the pitch black running up front and back - in a column rising through the spine and chest and eventually fountaining up through the shoulders - remind any onlookers that they're looking at a man of immense power.",
    "es": "Con una seguridad desenfadada pero letal, esta chaqueta indica que el portador es un orgulloso simpatizante de Sisters of EVE. Las líneas de color blanco puro inclinadas sobre los hombros y los antebrazos sugieren una velocidad inimaginable. Además, los tonos negro azabache, presentes tanto por delante como por detrás, forman unos pilares que se alzan por la columna y el pecho hasta encontrarse en los hombros y recuerdan a todos que están mirando a un hombre de inmenso poder.",
    "fr": "Cette veste indique, dans un style décontracté mais sans laisser aucun doute, que celui qui la porte est un fier partisan des Sisters of EVE. Ses lignes obliques d'un blanc pur sur l'épaule et les avant-bras donnent l'impression d'un potentiel de vitesse inimaginable. En outre, les teintes noir de jais qui s'élèvent sur le devant comme sur l'arrière - tels des piliers le long de la colonne vertébrale et à travers la poitrine pour retomber en fontaine le long des épaules - soulignent la puissance de l'homme qui la porte à ceux qui le regardent.",
    "ja": "着用者がシスターズオブイブの熱心な支持者であることが、さりげなく、だが確実にうかがえるジャケット。腕と肩の部分に斜めに入ったピュアホワイトのラインが、圧倒的なスピード感を演出している。また、ピュアなブラックのデザインが製品の前後（背・胸を縦に通り、肩の部分に向かうにつれて広がっていく）に施されており、着用者の権力の高さをも感じさせる。",
    "ko": "시스터 오브 이브의 지지자임을 확실하면서도 자연스럽게 드러내는 의상입니다. 어깨와 팔뚝에 덧대어진 순백색 가죽 위의 비스듬한 재봉 라인은 날렵한 느낌을 줍니다. 등을 따라 어깨까지 올라가는 검은 라인에서는 권력자의 아우라가 느껴집니다.",
    "ru": "Эта куртка ненавязчиво, но в то же время настойчиво демонстрирует окружающим, что её владелец представляет Конгрегацию сестёр-служительниц «Евы».  Диагональные белоснежные линии на рукавах создают ощущение стремительности. В то же время угольно-черные переливы, вздымающиеся по груди и спине и растекающиеся по плечам, напоминают каждому встречному, что перед ним — человек, обладающий невероятной силой.",
    "zh": "这件夹克以一种轻松却又无比坚定的姿态向你宣示，穿着它的人是姐妹会的一名忠实追随者。它肩部和上臂的纯白色斜纹设计象征着一种难以想象的高速感。同时，漆黑色的方格状设计从脊柱及前胸向上延伸，直至交汇于肩部，提醒着世人这位男士有着不可抗拒的强大力量。"
  },
  "groupID": 1088,
  "iconID": 21352,
  "marketGroupID": 1399,
  "mass": 0.5,
  "name": {
    "de": "Men's 'Marshal' Jacket (Sisters of EVE)",
    "en": "Men's 'Marshal' Jacket (Sisters of EVE)",
    "es": "Chaqueta Mariscal para hombre (Sisters of EVE)",
    "fr": "Veste pour hommes « Marshal » (Sisters of EVE)",
    "ja": "メンズ「マーシャル」ジャケット（シスターズオブイブ）",
    "ko": "남성용 '마샬' 재킷 (시스터 오브 이브)",
    "ru": "Men's 'Marshal' Jacket (Sisters of EVE)",
    "zh": "男式'元帅'夹克(姐妹会)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}