{
  "description": {
    "de": "Preisen Sie Ihre Figur als Schrecken der Weltraumsphären in dieser geschmeidigen, bequemen Jacke an. Eine dunkle Säule verläuft über die Voder- und Rückseite und unterstreicht Ihre unbestreitbare und unnachgiebige Präsenz, während Ihnen Ärmel und Schulterklappen in Mattgold das autoritäre Aussehen verpassen, das Sie verdienen. Zu guter Letzt zeigt das Logo von ORE Ihre stolze Unterstützung für die einzig wichtige Fraktion.",
    "en": "Advertise your stature as the terror of the celestial skies in this sleek, comfortable jacket. A dark pillar rises in front and back to underline your undeniable and unyielding presence, while armbands and epaulettes in matte gold give you the commanding appearance you deserve. Finally, the logo of ORE advertises your proud support for the only faction that matters.",
    "es": "Date a conocer como el terror de los cielos con esta elegante y cómoda chaqueta. El oscuro pilar ascendente subraya tu indiscutible e inquebrantable presencia, mientras que los brazaletes y las hombreras de oro mate te confieren la imponente apariencia que mereces. Por último, el logotipo de ORE anuncia tu orgullosa adhesión a la única facción que importa.",
    "fr": "Faites connaître votre stature de terreur des espaces célestes dans cette veste élégante et confortable. Un pilier sombre s'élève sur le devant et l'arrière pour souligner votre forte présence et votre inflexibilité, tandis que des brassards et des épaulettes d'un or mat vous confèrent toute l'autorité que vous méritez. Et pour finir, le logo ORE montre que vous soutenez fièrement la seule faction qui compte.",
    "ja": "洗練され、かつ着ごこちの良いデザインでありながら、空の脅威としての自身の存在をアピールできるジャケット。製品の前後を縦に走るダークカラーのデザインが着用者のプライドの高さを強調しつつ、さらに腕と肩の部分にあるマットゴールドのラインが指揮官の証となる。他でもなくOREだけを支持しているということをアピールできるロゴ付き。",
    "ko": "유려하고 편안한 재킷을 걸치고 우주의 폭군으로서 위상을 뽐내십시오. 허리부터 목으로 이어지는 짙은 색의 앞판은 착용자에게 뚜렷한 존재감을 선사하며, 매트한 금색의 완장과 어깨라인은 지휘관으로서의 역량을 드러냅니다. 추가로 ORE의 표식을 새김으로써 해당 팩션의 지지자라는 사실을 자랑스레 드러냅니다.",
    "ru": "Эта гладкая удобная куртка отлично подчёркивает вашу репутацию самого беспощадного пилота в небесах Нового Эдема. Узор в виде тёмных колонн в очередной раз напоминает окружающим о вашем присутствии — столь явном и неоспоримом; а матово-золотые нарукавные повязки и эполеты придают вам облик прирождённого командира, которым вы и являетесь.  И наконец, символ Окраинной рудной экспедиции демонстрирует, демонстрирует вашу приверженность этой организации.",
    "zh": "这件修身而舒适的夹克彰显你是这星空中的恐怖力量。前后深色的条状设计，突出了你的不屈品格，亚光金色的肩章和臂环使你的王者风范显露无疑。最后，外空联合矿业的标识表明了你对它的坚定支持。"
  },
  "groupID": 1088,
  "iconID": 21363,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Gunner' Jacket (ORE)",
    "en": "Women's 'Gunner' Jacket (ORE)",
    "es": "Chaqueta Artillería para mujer (ORE)",
    "fr": "Veste pour femmes « Gunner » (ORE)",
    "ja": "レディース「ガンナー」ジャケット（ORE）",
    "ko": "여성용 '거너' 재킷 (ORE)",
    "ru": "Women's 'Gunner' Jacket (ORE)",
    "zh": "女式'枪手'夹克(外空联合矿业)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}