{
  "description": {
    "de": "Preisen Sie Ihre Figur als Schrecken der Weltraumsphären in dieser geschmeidigen, bequemen Jacke an. Eine robuste dunkle Säule verläuft über die Voder- und Rückseite und unterstreicht Ihre unbestreitbare und unnachgiebige Präsenz, während Ihnen Ärmel und Schulterklappen in Sonnenuntergangsorange das autoritäre Aussehen verpassen, das Sie verdienen. Zu guter Letzt zeigt das Logo von Interbus Ihre stolze Unterstützung für die einzig wichtige Fraktion.",
    "en": "Advertise your stature as the terror of the celestial skies in this sleek, comfortable jacket. A solid black pillar rises in front and back to underline your undeniable and unyielding presence, while armbands and epaulettes in sunset orange give you the commanding appearance you deserve. Finally, the logo of InterBus advertises your proud support for the only faction that matters.",
    "es": "Date a conocer como el terror de los cielos con esta elegante y cómoda chaqueta. El sólido pilar negro ascendente subraya tu indiscutible e inquebrantable presencia, mientras que los brazaletes y las hombreras de color naranja crepúsculo te confieren la imponente apariencia que mereces. Por último, el logotipo de InterBus anuncia tu orgullosa adhesión a la única facción que importa.",
    "fr": "Cette veste élégante et confortable ravira toutes les terreurs de l'amas, désireuses d'afficher leur implacabilité. Le pilier noir qui crève le tissu de face et de dos met en exergue votre inflexibilité charismatique, accentuée par les brassards et les épaulettes orange flamboyant, symboles de votre présence impérieuse. Comble du raffinement, le logo InterBus vient fièrement afficher votre soutien inconditionnel à l'élite factionnelle.",
    "ja": "洗練され、かつ着ごこちの良いデザインでありながら、空の脅威としての自身の存在をアピールできるジャケット。製品の前後を縦に走るブラックカラーのデザインが着用者のプライドの高さを強調しつつ、さらに赤地の腕と肩の部分にあるサンセットオレンジのラインが指揮官の証となる。他でもなくインターバスだけを支持しているということをアピールできるロゴ付き。",
    "ko": "유려하고 편안한 재킷을 걸치고 우주의 폭군으로서 위상을 뽐내십시오. 허리부터 목으로 이어지는 검은 앞판과 뒷판은 착용자에게 뚜렷한 존재감을 선사하며, 노을과 같은 오렌지색 완장과 어깨라인은 지휘관으로서의 역량을 드러냅니다. 추가로 인터버스의 표식을 새김으로써 해당 팩션의 지지자라는 사실을 자랑스레 드러냅니다.",
    "ru": "Эта гладкая удобная куртка отлично подчёркивает вашу репутацию самого беспощадного пилота в небесах Нового Эдема. Узор в виде колонн в очередной раз напоминает окружающим о вашем присутствии — столь явном и неоспоримом; а нарукавные повязки и эполеты цвета закатного солнца придают вам облик прирождённого командира, которым вы и являетесь. И наконец, символ консорциума «ИнтерБас» демонстрирует вашу приверженность этой организации.",
    "zh": "这件修身而舒适的夹克彰显你是这星空中的恐怖力量。前后纯黑色的条状设计，突出了你的不屈品格，落日橙色的肩章和臂环使你的王者风范显露无疑。最后，星际捷运的标识表明了你对它的坚定支持。"
  },
  "groupID": 1088,
  "iconID": 21366,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Gunner' Jacket (InterBus)",
    "en": "Women's 'Gunner' Jacket (InterBus)",
    "es": "Chaqueta Artillería para mujer (InterBus)",
    "fr": "Veste pour femme « Canonnier » (InterBus)",
    "ja": "レディース「ガンナー」ジャケット（インターバス）",
    "ko": "여성용 '거너' 재킷 (인터버스)",
    "ru": "Women's 'Gunner' Jacket (InterBus)",
    "zh": "女式'枪手'夹克(星际捷运)"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}