{
  "description": {
    "de": "Preisen Sie Ihre Figur als Schrecken der Weltraumsphären in dieser geschmeidigen, bequemen Jacke an. Eine robuste olivfarbene Säule verläuft über die Voder- und Rückseite und unterstreicht Ihre unbestreitbare und unnachgiebige Präsenz, während Ihnen Ärmel und Schulterklappen in der selben Farbe auf dunkelgrünem Untergrund das autoritäre Aussehen verpassen, das Sie verdienen. Zu guter Letzt zeigt das Logo von Sansha's Nation Ihre stolze Unterstützung für die einzig wichtige Fraktion.",
    "en": "Advertise your stature as the terror of the celestial skies in this sleek, comfortable jacket. A solid olive pillar rises in front and back to underline your undeniable and unyielding presence, while armbands and epaulettes in the same color on a dark green background give you the commanding appearance you deserve. Finally, the logo of Sansha's Nation advertises your proud support for the only faction that matters.",
    "es": "Date a conocer como el terror de los cielos con esta elegante y cómoda chaqueta. El sólido pilar de color oliva que se alza por delante y por detrás subraya tu indiscutible e inquebrantable presencia, mientras que los brazaletes y las hombreras del mismo color sobre un fondo verde oscuro te confieren la imponente apariencia que mereces. Por último, el logotipo de la Nación Sansha anuncia tu orgullosa adhesión a la única facción que importa.",
    "fr": "Faites connaître votre stature de terreur des espaces célestes dans cette veste élégante et confortable. Un pilier couleur olive s'élève sur le devant et l'arrière pour souligner votre forte présence et votre inflexibilité, tandis que des brassards et des épaulettes de la même couleur sur un fond vert foncé vous confèrent toute l'autorité que vous méritez. Et pour finir, le logo de la Sansha's Nation montre que vous soutenez fièrement la seule faction qui compte.",
    "ja": "洗練され、かつ着ごこちの良いデザインでありながら、空の脅威としての自身の存在をアピールできるジャケット。製品の前後で縦に走るオリーブカラーのデザインが着用者のプライドの高さを強調しつつ、さらにダークグリーンの下地の腕と肩の部分にある同色のラインが指揮官の証となる。他でもなくサンシャ国だけを支持しているということをアピールできるロゴ付き。",
    "ko": "유려하고 편안한 재킷을 걸치고 우주의 폭군으로서 위상을 뽐내십시오. 허리부터 목으로 이어지는 올리브색의 앞판은 착용자에게 뚜렷한 존재감을 선사하며, 앞판과 같은 색상의 완장과 어깨라인은 지휘관으로서의 역량을 드러냅니다. 추가로 산샤 네이션의 표식을 새김으로써 해당 팩션의 지지자라는 사실을 자랑스레 드러냅니다.",
    "ru": "Эта гладкая удобная куртка отлично подчёркивает вашу репутацию самого беспощадного пилота в небесах Нового Эдема. Узор в виде оливково-зелёных колонн в очередной раз напоминает окружающим о вашем присутствии — столь явном и неоспоримом; а нарукавные повязки и эполеты на тёмно-зелёном фоне придают вам облик прирождённого командира, которым вы и являетесь.  И наконец, символ «Нации Санши» демонстрирует вашу приверженность этой организации.",
    "zh": "这件修身而舒适的夹克彰显你是这星空中的恐怖力量。前后橄榄绿色的条状设计，突出了你的不屈品格，深绿色主色调上橄榄绿色的肩章和臂环使你的王者风范显露无疑。最后，萨沙共和国的标识表明了你对它的坚定支持。"
  },
  "groupID": 1088,
  "iconID": 21368,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Gunner' Jacket (Sansha's Nation)",
    "en": "Women's 'Gunner' Jacket (Sansha's Nation)",
    "es": "Chaqueta Artillería para mujer (Nación Sansha)",
    "fr": "Veste pour femmes « Gunner » (Sansha's Nation)",
    "ja": "レディース「ガンナー」ジャケット（サンシャ国）",
    "ko": "여성용 '거너' 재킷 (산샤 네이션)",
    "ru": "Women's 'Gunner' Jacket (Sansha's Nation)",
    "zh": "女式'枪手'夹克(萨沙)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}