{
  "description": {
    "de": "Preisen Sie Ihre Figur als Schrecken der Weltraumsphären in dieser geschmeidigen, bequemen Jacke an. Die Kontur einer Säule verläuft über die Voder- und Rückseite und unterstreicht Ihre unbestreitbare und unnachgiebige Präsenz, während Ihnen Ärmel und Schulterklappen in glänzendem Gold das autoritäre Aussehen verpassen, das Sie verdienen. Zu guter Letzt zeigt das Logo der Serpentis Ihre stolze Unterstützung für die einzig wichtige Fraktion.",
    "en": "Advertise your stature as the terror of the celestial skies in this sleek, comfortable jacket. An outlined pillar rises in front and back to underline your undeniable and unyielding presence, while armbands and epaulettes in glinting gold give you the commanding appearance you deserve. Finally, the logo of the Serpentis advertises your proud support for the only faction that matters.",
    "es": "Date a conocer como el terror de los cielos con esta elegante y cómoda chaqueta. El definido pilar ascendente subraya tu indiscutible e inquebrantable presencia, mientras que los brazaletes y las hombreras de oro brillante te confieren la imponente apariencia que mereces. Por último, el logotipo de Serpentis anuncia tu orgullosa adhesión a la única facción que importa.",
    "fr": "Faites connaître votre stature de terreur des espaces célestes dans cette veste élégante et confortable. Un pilier s'élève sur le devant et l'arrière pour souligner votre forte présence et votre inflexibilité, tandis que des brassards et des épaulettes d'un or scintillant vous confèrent toute l'autorité que vous méritez. Et pour finir, le logo des Serpentis montre que vous soutenez fièrement la seule faction qui compte.",
    "ja": "洗練され、かつ着ごこちの良いデザインでありながら、空の脅威としての自身の存在をアピールできるジャケット。製品の前後を縦に走るアウトラインが着用者のプライドの高さを強調しつつ、さらに腕と肩の部分で輝くゴールドのラインが指揮官の証となる。他でもなくサーペンティスだけを支持しているということをアピールできるロゴ付き。",
    "ko": "유려하고 편안한 재킷을 걸치고 우주의 폭군으로서 위상을 뽐내십시오. 허리부터 목으로 이어지는 강조 선은 착용자에게 뚜렷한 존재감을 선사하며, 금빛 완장과 어깨라인은 지휘관으로서의 역량을 드러냅니다. 추가로 서펜티스의 표식을 새김으로써 해당 팩션의 지지자라는 사실을 자랑스레 드러냅니다.",
    "ru": "Эта гладкая удобная куртка отлично подчёркивает вашу репутацию самого беспощадного пилота в небесах Нового Эдема. Узор в виде колонн в очередной раз напоминает окружающим о вашем присутствии — столь явном и неоспоримом; а нарукавные повязки и эполеты придают вам облик прирождённого командира, которым вы и являетесь. И наконец, символ корпорации «Серпентис» демонстрирует вашу приверженность этой организации.",
    "zh": "这件修身而舒适的夹克彰显你是这星空中的恐怖力量。前后的条状设计，突出了你的不屈品格，光泽金色的肩章和臂环使你的王者风范显露无疑。最后，天蛇集团的标识表明了你对它的坚定支持。"
  },
  "groupID": 1088,
  "iconID": 21371,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Gunner' Jacket (Serpentis)",
    "en": "Women's 'Gunner' Jacket (Serpentis)",
    "es": "Chaqueta Artillería para mujer (Serpentis)",
    "fr": "Veste pour femmes « Gunner » (Serpentis)",
    "ja": "レディース「ガンナー」ジャケット（サーペンティス）",
    "ko": "여성용 '거너' 재킷 (서펜티스)",
    "ru": "Women's 'Gunner' Jacket (Serpentis)",
    "zh": "女式'枪手'夹克(天蛇)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}