{
  "capacity": 130.0,
  "description": {
    "de": "Diese Enyo wird von einem Elite-Unterstützungspiloten geflogen, der sich kürzlich von der Federation Navy abspaltete und als sehr gefährlich eingestuft wird.\n\nEhemals Teil einer erstklassigen Kommandoeinheit die vom Miliärgericht ins Gefängnis geschickt wurde, brach dieses Individuum aus und ist seither als Glücksritter unterwegs.",
    "en": "This Enyo is flown by an elite assault pilot that recently went rogue from the Federation Navy and should be considered highly dangerous.\r\n\r\nFormerly part of a crack commando unit that was sent to prison by a military court, this individual promptly escaped and has been operating as a soldier of fortune ever since.",
    "es": "Esta Enyo pertenece a un piloto de asalto de élite que recientemente se ha desvinculado de la Armada de la Federación y debería considerarse muy peligrosa.\n\n\n\nEl individuo en cuestión, que formaba parte de una unidad de comando especializada condenada por un tribunal militar, no tardó en fugarse de prisión y desde entonces actúa como mercenario.",
    "fr": "Cet Enyo est piloté par un pilote d'assaut d'élite qui a récemment déserté la flotte de la Navy de la Fédération et doit être considéré comme extrêmement dangereux.\n\nCet individu appartenait autrefois à une unité de commandos spéciaux envoyés en prison par une cour militaire. Mais il a rapidement réussi à s'échapper et il opère depuis comme soldat de fortune.",
    "ja": "最近連邦海軍を脱退してローグとなった、アサルト艦のエースパイロットが操縦しており、非常に危険な存在である。\n\t\t\n元々特攻部隊の一員だったこのパイロットは軍事裁判によって刑務所に送られたのだが、その後すぐに脱獄し、それ以降は兵士として大いに活躍している。",
    "ko": "엔요의 조종사는 전 연방 해군 소속의 엘리트 어썰트 파일럿입니다. 현재는 탈영병 신분이며 위험 인물로 지정되어 있습니다. <br><br>과거 특공대 소속으로 군사 재판에 따라 수감되었으나 수감 초기 탈옥에 성공하여 오늘날까지 용병으로 활동하고 있습니다.",
    "ru": "Этот фрегат типа «Энио» управляется пилотом-профессионалом, прежде служившим во флоте Галлентской Федерации, а теперь подавшимся в пираты. Чрезвычайно опасный противник.\n\nОн состоял в элитном диверсионно-десантном отряде, но был отправлен под трибунал. Однако сумел сбежать и с тех пор бороздит просторы галактики в качестве наёмника.",
    "zh": "这艘恩尤级由一名最近刚从联邦海军脱离的精英突击飞行员驾驶，危险程度非常高。\n\n他之前是一名出色的指挥官，然后被军事法庭送入监牢。后来他成功越狱，开始了一名自由战士的生涯。"
  },
  "factionID": 500004,
  "graphicID": 1771,
  "groupID": 818,
  "mass": 1171000.0,
  "name": {
    "de": "Burner Enyo",
    "en": "Burner Enyo",
    "es": "Enyo de los desterrados",
    "fr": "Enyo burner",
    "ja": "バーナーエンヨ",
    "ko": "버너 엔요",
    "ru": "Burner Enyo",
    "zh": "燃烧者 恩尤级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 39.0,
  "sofFactionName": "roden",
  "soundID": 20074,
  "volume": 27289.0
}