{
  "basePrice": 210000.0,
  "description": {
    "de": "Fertigkeit zur Verhinderung des Durchdringens von Schaden durch den Schild, einschließlich dem Betrieb von Schildhärtern und anderen fortschrittlichen Schildmodulen. Reduziert die Wahrscheinlichkeit, dass Schaden den Schild durchdringt, wenn es unter 25% fällt, um 5% je Skillstufe. Auf Skillstufe 5 beträgt die Wahrscheinlichkeit 0%.",
    "en": "Skill at preventing damage from penetrating the shield, including the use of shield hardeners and other advanced shield modules. Reduces the chance of damage penetrating the shield when it falls below 25% by 5% per skill level, with 0% chance at level 5.",
    "es": "Habilidad que impide que el daño atraviese el escudo, incluido el uso de endurecedores de escudo y otros módulos de escudo avanzados. Reduce en un 5 % por nivel de habilidad la probabilidad de que el daño perfore el escudo cuando este cae por debajo del 25 %, con un 0 % de probabilidad en el nivel 5.",
    "fr": "Compétence permettant d'empêcher toute perforation du bouclier, grâce, entre autres, à l'utilisation de renforcements de boucliers et d'autres modules de bouclier avancés. Réduit de 5 % par niveau de compétence les probabilités de perforation du bouclier lorsque celui-ci est inférieur à 25 %, avec 0 % de chances au niveau 5.",
    "ja": "シールドを貫通するダメージを防ぐスキル。シールドハードナーやその他の高性能シールドモジュールの使用も含む。シールドが25％以下になったとき、ダメージがシールドを貫通する確率を軽減する。スキルレベル上昇ごとに5％減少し、レベル5で確率は0%になる。",
    "ko": "적의 공격이 실드를 관통하는 것을 방지하는 스킬입니다. 매 레벨마다 실드량 25% 이하 상태에서 실드 관통 확률이 5% 감소하며, 레벨 5가 되면 관통 확률이 0%가 됩니다.",
    "ru": "Навык предотвращения пробития щитов, использования дополнительных источников щитов и иной, более сложной, аппаратуры щитов. Снижает критический порог проникновения входящего урона под щиты при недостаточной их прочности. Этот порог снижается на 5% за каждую степень освоения навыка, начиная с 25% при неосвоенном навыке и заканчивая 0%, если навык освоен полностью, до пятой степени включительно.",
    "zh": "防止伤害穿透护盾的技能，包括使用护盾增强器和其他高级护盾装备。每升一级，在护盾降低到25%以下时，护盾被伤害穿透的几率降低5%，5级时被穿透几率为0。"
  },
  "groupID": 1209,
  "iconID": 33,
  "marketGroupID": 1747,
  "name": {
    "de": "Tactical Shield Manipulation",
    "en": "Tactical Shield Manipulation",
    "es": "Manipulación táctica del escudo",
    "fr": "Manipulation tactique du bouclier",
    "ja": "戦術シールド操作",
    "ko": "전술 실드 조작",
    "ru": "Пороговые состояния щитов",
    "zh": "战术护盾操控"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}