{
  "basePrice": 288874934.0,
  "capacity": 1125.0,
  "description": {
    "de": "Marauder sind auf Vielseitigkeit und längere Einsätze in feindlichem Gebiet getrimmt und repräsentieren die neueste Technologie in Sachen Kriegsschiffe. Sie sind sehr effektiv bei der Unterdrückung feindlicher Unterstützung sowie beim Bergen von Schiffswracks, haben aber gleichzeitig eine schwache Sensorstärke und sind sehr anfällig für Sensorstörungen. Dennoch sind diese dickhäutigen Monster mit ihrer hohen Feuerkraft perfekt für lange Aufenthalte hinter den feindlichen Linien geeignet.\n\nEntwickler: Carthum Conglomerate \n\nSchiffe von Carthum verkörpern die Kriegsphilosophie der Amarr. Mit einer widerstandsfähigen Panzerung und fortschrittlichen Waffensystemen bieten sie eine ordentliche Mischung aus Angriffs- und Verteidigungsmöglichkeiten.",
    "en": "Geared toward versatility and prolonged deployment in hostile environments, Marauders represent the cutting edge in today's warship technology. While especially effective at support suppression and wreckage salvaging, they possess comparatively weak sensor strength and may find themselves at increased risk of sensor jamming. Nevertheless, these thick-skinned, hard-hitting monsters are the perfect ships to take on long trips behind enemy lines.\r\n\r\nDeveloper: Carthum Conglomerate \r\n\r\nCarthum ships are the very embodiment of the Amarrian warfare philosophy. Possessing sturdy armor and advanced weapon systems, they provide a nice mix of offense and defense.",
    "es": "Con un diseño en el que prima la versatilidad y la capacidad de soportar despliegues prolongados en entornos hostiles, los depredadores son el no va más en tecnología bélica actual. Son muy efectivos como refuerzos en tareas de supresión; sin embargo sus sensores son de intensidad débil, lo que los hace vulnerables ante medidas ajenas de perturbación. Con todo, estos imponentes monstruos con semejante blindaje, tan espeso, son las naves perfectas para cubrir largas distancias tras las líneas enemigas.\n\nDesarrollo: Carthum Conglomerate.\n\nLas naves de Carthum son la personificación de la filosofía de guerra amarriana. Cuentan con un blindaje robusto y avanzados sistemas de armas, y combinan buenos niveles de ataque y defensa.",
    "fr": "Destiné à un déploiement prolongé au cœur d'environnements hostiles, les maraudeurs sont aujourd'hui à la pointe de la technologie des vaisseaux de guerre. S'ils sont particulièrement efficaces pour éliminer les vaisseaux de renfort et piller les épaves, leur puissance de détection est en revanche assez faible, et ils s'exposent de ce fait à des risques de brouillage de leurs détecteurs. Toutefois, ces monstres épais et dévastateurs sont les vaisseaux parfaits pour les longues missions derrière les lignes ennemies.\n\nConstructeur : Carthum Conglomerate \n\nLes vaisseaux de Carthum incarnent à merveille l'art de la guerre selon les Amarr. Grâce à leur épais blindage et à leurs systèmes d'armement avancés, ils offrent une combinaison intéressante de capacités offensives et défensives.",
    "ja": "襲撃型戦艦 多様な戦術に対応し、長時間に渡る戦闘を耐え抜くことを想定し設計されたこの襲撃型戦艦には、現在の最先端の戦艦技術が反映されている。制圧サポート能力とサルベージに優れているが、センサー強度が比較的弱いため、センサージャミングを使った攻撃には弱い。それでも、防衛が厚く攻撃力も強いため、敵前線のはるか後方まで突入していく際には最適の艦船である。開発元： カータムコングロマリット カータム社製の船はアマーの戦術思想の具現化である。頑丈なアーマーと高性能な兵器システムを備え、攻撃力と防御力のバランスが良い。",
    "ko": "첨단 함선 기술의 집합체인 머라우더는 적대적 지역에서의 장기간 임무 수행이 가능한 전천후 함선입니다. 뛰어난 전장 지원 및 인양 능력을 보유하고 있으나 상대적으로 약한 센서 강도로 인해 재밍에는 취약한 면모를 지니고 있습니다. 이러한 단점에도 불구하고 견고한 방어 체계 및 뛰어난 공격력을 바탕으로 적의 후미를 비교적 수월하게 공략할 수 있습니다. <br><br>개발사: 카슘 복합산업<br><br>카슘의 함선들은 아마르 제국의 전투 방식을 완벽하게 구현해내는 것에 최적화 되었습니다. 견고한 장갑과 첨단 무기 시스템을 탑재하여 공격과 방어의 적절한 밸런스를 갖추고 있습니다.",
    "ru": "Рейдеры многофункциональны и пригодны к длительному пребыванию в неблагоприятных окружающих условиях. Они являются образцами сверхсовременных боевых кораблей. Они очень эффективны при подавлении вражеских сил поддержки и демонтаже остовов уничтоженных кораблей, однако сравнительно слабые сенсоры и уязвимость к помехам, наводимым на системы сопровождения целей — их ахиллесова пята. Тем не менее мощная защита и тяжёлое вооружение рейдеров делают их идеально пригодными для длительных экспедиций в тыл противника.\n\nРазработчик: Картумский конгломерат \n\nКорабли Картумского конгломерата воплощают собой военную философию Амаррской Империи. Через посредство прочной брони и высокотехнологичных оружейных систем они обеспечивают оптимальное сочетание наступательных и оборонительных возможностей.",
    "zh": "旨在成为多用途且能够长时间部署于敌方区域的掠夺舰，代表了当代战舰科技的最前沿。尽管在冲锋行动和打捞中尤其管用，但其相对低强度的感应器容易受到干扰。不过这皮厚肉多的怪物是最适合在敌后进行长途奔袭作战了。\n\n开发商：天主凝聚会 \n\n天主凝聚会的飞船是艾玛战争哲学的充分体现。它们拥有坚固的装甲和先进的武器系统，实现了进攻和防御的良好平衡。"
  },
  "graphicID": 20934,
  "groupID": 900,
  "mass": 92245000.0,
  "metaGroupID": 2,
  "name": {
    "de": "Paladin Blood Raider Edition",
    "en": "Paladin Blood Raider Edition",
    "es": "Paladin edición de los Saqueadores Sanguinarios",
    "fr": "Plan de construction Paladin édition blood raiders",
    "ja": "パラディン ブラッドレイダー仕様",
    "ko": "팔라딘 블러드 레이더 에디션",
    "ru": "Paladin Blood Raider Edition",
    "zh": "帕拉丁级血袭者版"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 250.0,
  "sofFactionName": "bloodraider",
  "traits": {
    "roleBonuses": [
      {
        "bonus": 100,
        "bonusText": {
          "de": "Bonus auf den Schaden von <a href=showinfo:3309>großen Energiegeschütztürmen</a>",
          "en": "bonus to <a href=showinfo:3309>Large Energy Turret</a> damage",
          "es": "de bonificación al daño de la <a href=showinfo:3309>torreta de energía grande</a>.",
          "fr": "de bonus aux dégâts de la <a href=showinfo:3309>grande tourelle à énergie</a>",
          "ja": "<a href=showinfo:3309>大型エネルギータレット</a>のダメージが増加",
          "ko": "<a href=showinfo:3309>대형 에너지 터렛</a> 피해량 증가",
          "ru": "увеличивается урон <a href=showinfo:3309>больших лазерных орудий</a>",
          "zh": "<a href=showinfo:3309>大型能量炮台</a>伤害加成"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 100,
        "bonusText": {
          "de": "Bonus auf die Reichweite und Geschwindigkeit von <a href=showinfo:24348>Traktorstrahlen</a>",
          "en": "bonus to <a href=showinfo:24348>Tractor Beams</a> range and velocity",
          "es": "de bonificación al alcance y la velocidad de los <a href=showinfo:24348>rayos tractores</a>.",
          "fr": "de bonus à la portée et vitesse du <a href=showinfo:24348>rayon de tractage</a>",
          "ja": "<a href=showinfo:24348>トラクタービーム</a>の範囲と速度が上昇",
          "ko": "<a href=showinfo:24348>트랙터 빔</a> 사거리 및 속도 증가",
          "ru": "увеличивается дальность действия <a href=showinfo:24348>гравизахватов</a>, повышается скорость перемещения ими грузов",
          "zh": "<a href=showinfo:24348>牵引光束</a>有效范围和牵引速度加成"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 70,
        "bonusText": {
          "de": "Reduzierte Verzögerung bei Reaktivierung von <a href=showinfo:4385>Mikrosprungantrieben</a>",
          "en": "reduction in <a href=showinfo:4385>Micro Jump Drive</a> reactivation delay",
          "es": "de reducción de la demora de reactivación del <a href=showinfo:4385>motor de microsalto</a>.",
          "fr": "de réduction du temps de réactivation du <a href=showinfo:4385>propulseur de microsauts</a>",
          "ja": "<a href=showinfo:4385>マイクロジャンプドライブ</a>の再起動遅延が短縮",
          "ko": "<a href=showinfo:4385>마이크로 점프 드라이브</a> 재가동 지연 시간 감소",
          "ru": "сокращается задержка повторного включения <a href=showinfo:4385>маневровых гипердвигателей</a>",
          "zh": "<a href=showinfo:4385>微型跳跃引擎</a>启动间隔加成"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonusText": {
          "de": "Es können <a href=showinfo:33400>Bastionsmodule</a> eingebaut werden",
          "en": "Can fit <a href=showinfo:33400>Bastion modules</a>",
          "es": "Es posible equipar <a href=showinfo:33400>módulos de baluarte</a>.",
          "fr": "Peut installer des <a href=showinfo:33400>modules de bastion</a>",
          "ja": "<a href=showinfo:33400>バッションモジュール</a>を装備できる",
          "ko": "<a href=showinfo:33400>바스티온 모듈</a> 장착 가능",
          "ru": "Корабли этого типа могут оснащаться <a href=showinfo:33400>реконфигураторами огневого профиля</a>",
          "zh": "可以装配<a href=showinfo:33400>堡垒装备</a>"
        },
        "importance": 4
      }
    ],
    "types": {
      "3339": [
        {
          "bonus": 5,
          "bonusText": {
            "de": "Bonus auf die Energiespeicherkapazität des Schiffs",
            "en": "bonus to ship capacitor capacity",
            "es": "de bonificación a la capacidad del condensador de la nave.",
            "fr": "de bonus à la charge de capaciteur du vaisseau",
            "ja": "艦船のキャパシタ容量が増加",
            "ko": "캐패시터 용량 증가",
            "ru": "увеличивается ёмкость накопителя энергии корабля",
            "zh": "电容器电容量加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die optimale Reichweite von <a href=showinfo:3309>großen Energiegeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3309>Large Energy Turret</a> optimal range",
            "es": "de bonificación al alcance óptimo de la <a href=showinfo:3309>torreta de energía grande</a>.",
            "fr": "de bonus à la portée optimale de la <a href=showinfo:3309>grande tourelle à énergie</a>",
            "ja": "<a href=showinfo:3309>大型エネルギータレット</a>の最適射程距離が拡大",
            "ko": "<a href=showinfo:3309>대형 에너지 터렛</a> 최적사거리 증가",
            "ru": "увеличивается оптимальная дальность ведения огня из <a href=showinfo:3309>больших лазерных орудий</a>",
            "zh": "<a href=showinfo:3309>大型能量炮台</a>最佳射程加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "28667": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Leistung von <a href=showinfo:3393>Panzerungsreparatursystemen</a>",
            "en": "bonus to <a href=showinfo:3393>Armor Repairer</a> amount",
            "es": "de bonificación a la eficiencia de los <a href=showinfo:3393>reparadores de blindaje</a>.",
            "fr": "de bonus au montant des <a href=showinfo:3393>réparateurs de blindage</a",
            "ja": "<a href=showinfo:3393>アーマーリペアラ</a>のリペア量が増加",
            "ko": "<a href=showinfo:3393>장갑수리 장치</a> 수리량 증가",
            "ru": "повышается производительность <a href=showinfo:3393>установок ремонта брони</a>",
            "zh": "<a href=showinfo:3393>装甲维修器</a>维修量加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 5,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3309>großen Energiegeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3309>Large Energy Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:3309>torreta de energía grande</a>.",
            "fr": "de bonus aux dégâts de la <a href=showinfo:3309>grande tourelle à énergie</a>",
            "ja": "<a href=showinfo:3309>大型エネルギータレット</a>のダメージが増加",
            "ko": "<a href=showinfo:3309>대형 에너지 터렛</a> 피해량 증가",
            "ru": "увеличивается урон <a href=showinfo:3309>больших лазерных орудий</a>",
            "zh": "<a href=showinfo:3309>大型能量炮台</a>伤害加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 495000.0
}