{
  "description": {
    "de": "Sitzen Sie als turmhoher, unsterblicher Koloss im Herrensitz zwischen den beiden Welten Erde und Weltraum und feiern Sie das auf lässige Art.\n\nDieses Kleidungsstück deutet nicht nur an, dass sein Träger - dessen Kleidung so modisch, schnittig und lässig ist, wie er selbst - tatsächlich unermessliche Macht besitzt und in der Lage ist, himmlische Ungeheuer zu steuern, die die Sonne auslöschen könnten; es zeigt auch, dass er mit den kleinen Freuden des Lebens im Einklang steht und gerne Mal außerhalb der Kapsel eine oder zwei Dosen Quafe genießt.",
    "en": "Stand astride the two worlds of earth and space as a towering, immortal colossus, and celebrate it in the most casual of ways.\r\n\r\nNot only does this item indicate that the wearer - whose clothing is as stylish, sleek and nonchalant as they themselves are - does, in fact, hold immeasurable power and is capable of piloting celestial behemoths that would blot out the sun; it also shows that they are in tune with life's little pleasures, and may well enjoy a can or two of Quafe when they're outside the capsule.",
    "es": "Ponte a horcajadas entre el mundo terrestre y el del espacio cual coloso inmortal y celébralo del modo más informal posible.\n\n\n\nEsta prenda no solo indica que el portador —cuya indumentaria es tan elegante y desenfadada como él mismo— ostenta un poder inconmensurable y es capaz de pilotar mastodontes celestiales que podrían proyectar sombra sobre el sol, sino también muestra que no pierde de vista los pequeños placeres de la vida y puede disfrutar de una lata de Quafe cuando no está en su cápsula.",
    "fr": "Placez-vous entre terre et espace, tel un immense colosse immortel, et célébrez-le de la façon la plus tranquille possible.\n\nCe t-shirt stylé, relax et chic donne de l'allure et révèle toute l'étendue du pouvoir de celui qui le porte, le montrant capable de piloter des béhémoths célestes qui feraient de l'ombre au soleil. Mais il dévoile aussi la nature du personnage à apprécier les petits plaisirs de la vie et qui sait, à l'occasion, profiter d'une cannette de Quafe ou deux quand il n'est pas dans sa capsule.",
    "ja": "そびえたつ不死の巨像のように地上と宇宙空間という2つの世界を股にかけて活躍するあなたの存在を、カジュアルにアピールしよう。\n\t\t\nこの製品は、（スタイリッシュかつ洗練された、さりげない装いにも関わらず）着用者が実際に計り知れないパワーを持ち、太陽をもさえぎるほどに巨大な戦艦を操る能力を持つことを印象付ける。そればかりか、カプセルの外でのささやかな楽しみ、缶入りクァフェをたしなむ余裕すら感じさせる。",
    "ko": "캐주얼한 차림으로 뉴에덴 어느 곳에서나 거대 불사신과 같은 존재를 뽐내세요. <br><br>스타일 자체만으로도 화려하고 고급 지며 우아함을 갖췄지만 동시에 태양을 가릴 규모의 베히모스급 함선을 조종 가능하게 해주는 거대한 힘을 지니고 있습니다. 캡슐 밖에 나오면 삶의 소소한 행복 또한 지원해주는 퀘이프 전용 보관 주머니도 붙어있습니다.",
    "ru": "Капсулёр всегда стоит одной ногой на земле, а второй — на палубе космического корабля, словно древний бессмертный колосс, и это проявляется даже в самых обыденных вещах. \n\nЭта футболка не только демонстрирует окружающим, что её владелец — столь же стильный, аккуратный и беззаботный, как и его одежда — обладает невероятной силой и способен управлять небесными гигантами, которые могут стереть солнце в пыль. Она также намекает, что пилоту не чужды мелкие радости жизни, например, пара баночек «Квейф» в редкие часы отдыха вне капсулы.",
    "zh": "以一种最轻松闲适的姿态如同永生巨像一般屹立不倒，无论是在太空中还是地面上都是如此。\n\n这件物品不单单昭示着这位新潮而冷酷的穿着者能够自如驾驭有着毁天灭地的无穷力量的钢铁巨兽，还展示了他注重生活中的情趣，在离开太空舱的时候可能会好好享受一两罐酷菲呢。"
  },
  "groupID": 1089,
  "iconID": 21375,
  "marketGroupID": 1662,
  "mass": 0.5,
  "name": {
    "de": "Men's 'Quafethron' T-shirt",
    "en": "Men's 'Quafethron' T-shirt",
    "es": "Camiseta Quafethron para hombre",
    "fr": "T-shirt 'Quafer' pour hommes",
    "ja": "メンズ「クァフェスロン」Tシャツ",
    "ko": "남성용 '퀘이프쓰론' 티셔츠",
    "ru": "Men's 'Quafethron' T-shirt",
    "zh": "男式'酷菲万王'T恤"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}