{
  "basePrice": 284750534.0,
  "capacity": 1225.0,
  "description": {
    "de": "Marauder sind auf Vielseitigkeit und längere Einsätze in feindlichem Gebiet getrimmt und repräsentieren die neueste Technologie in Sachen Kriegsschiffe. Sie sind sehr effektiv bei der Unterdrückung feindlicher Unterstützung sowie beim Bergen von Schiffswracks, haben aber gleichzeitig eine schwache Sensorstärke und sind sehr anfällig für Sensorstörungen. Dennoch sind diese dickhäutigen Monster mit ihrer hohen Feuerkraft perfekt für lange Aufenthalte hinter den feindlichen Linien geeignet.\n\nEntwickler: Lai Dai \n\nLai Dai hatte immer Ausgewogenheit bei der Zusammenstellung der Bordinstrumente im Sinn, was zu einer Reihe von vielseitigen Schiffen führte, aber nur sehr wenig zu taktischer Spezialisierung beitrug.",
    "en": "Geared toward versatility and prolonged deployment in hostile environments, Marauders represent the cutting edge in today's warship technology. While especially effective at support suppression and wreckage salvaging, they possess comparatively weak sensor strength and may find themselves at increased risk of sensor jamming. Nevertheless, these thick-skinned, hard-hitting monsters are the perfect ships to take on long trips behind enemy lines.\r\n\r\nDeveloper: Lai Dai \r\n\r\nLai Dai have always favored a balanced approach to their mix of on-board systems, leading to a line-up of versatile ships but providing very little in terms of tactical specialization.",
    "es": "Con un diseño en el que prima la versatilidad y la capacidad de soportar despliegues prolongados en entornos hostiles, los depredadores son el no va más en tecnología bélica actual. Son muy efectivos como refuerzos en tareas de supresión; sin embargo sus sensores son de intensidad débil, lo que los hace vulnerables ante medidas ajenas de perturbación. Con todo, estos imponentes monstruos con semejante blindaje, tan espeso, son las naves perfectas para cubrir largas distancias tras las líneas enemigas.\n\n\n\nDesarrollo: Lai Dai. \n\n\n\nLai Dai siempre ha preferido un enfoque equilibrado en su mezcla de sistemas de a bordo, dando lugar a un conjunto de naves versátiles, pero escasas en términos de especialización táctica.",
    "fr": "Destiné à un déploiement prolongé au cœur d'environnements hostiles, les maraudeurs sont aujourd'hui à la pointe de la technologie des vaisseaux de guerre. S'ils sont particulièrement efficaces pour éliminer les vaisseaux de renfort et piller les épaves, leur puissance de détection est en revanche assez faible, et ils s'exposent de ce fait à des risques de brouillage de leurs détecteurs. Toutefois, ces monstres épais et dévastateurs sont les vaisseaux parfaits pour les longues missions derrière les lignes ennemies.\n\nConstructeur : Lai Dai \n\nLes Lai Dai ont toujours privilégié une certaine homogénéité dans leurs systèmes embarqués. Leurs vaisseaux sont polyvalents, mais offrent peu d'options en termes de spécialisation tactique.",
    "ja": "襲撃型戦艦 多様な戦術に対応し、長時間に渡る戦闘を耐え抜くことを想定し設計されたこの襲撃型戦艦には、現在の最先端の戦艦技術が反映されている。制圧サポート能力とサルベージに優れているが、センサー強度が比較的弱いため、センサージャミングを使った攻撃には弱い。それでも、防衛が厚く攻撃力も強いため、敵前線のはるか後方まで突入していく際には最適の艦船である。開発元： ライダイ ライダイは常に、バランスのとれた船内システム構成に力を入れているため、多目的船のラインナップが充実している一方で、特定の戦術に特化した船が非常に少ない。",
    "ko": "첨단 함선 기술의 집합체인 머라우더는 적대적 지역에서의 장기간 임무 수행이 가능한 전천후 함선입니다. 뛰어난 전장 지원 및 인양 능력을 보유하고 있으나 상대적으로 약한 센서 강도로 인해 재밍에는 취약한 면모를 지니고 있습니다. 이러한 단점에도 불구하고 견고한 방어 체계 및 뛰어난 공격력을 바탕으로 적의 후미를 비교적 수월하게 공략할 수 있습니다. <br><br>개발사: 라이다이<br><br>라이다이 함선 설계 시 균형을 중요시하는 회사로 범용성은 뛰어나지만 전술적으로 특화된 부분이 없다는 점에서 부족한 면모를 드러냅니다.",
    "ru": "Рейдеры многофункциональны и пригодны к длительному пребыванию в неблагоприятных окружающих условиях. Они являются образцами сверхсовременных боевых кораблей. Они очень эффективны при подавлении вражеских сил поддержки и демонтаже остовов уничтоженных кораблей, однако сравнительно слабые сенсоры и уязвимость к помехам, наводимым на системы сопровождения целей — их ахиллесова пята. Тем не менее мощная защита и тяжёлое вооружение рейдеров делают их идеально пригодными для длительных экспедиций в тыл противника.\n\nРазработчик: корпорация «Лай Дай» \n\nКонструкторы «Лай Дай» предпочитают сбалансированный подход при сочетании бортовых систем, что делает их корабли очень гибкими в использовании, но при этом менее эффективными при выполнении некоторых частных задач.",
    "zh": "旨在成为多用途且能够长时间部署于敌方区域的掠夺舰，代表了当代战舰科技的最前沿。尽管在冲锋行动和打捞中尤其管用，但其相对低强度的感应器容易受到干扰。不过这皮厚肉多的怪物是最适合在敌后进行长途奔袭作战了。\n\n开发商：莱戴 \n\n莱戴集团一直喜欢从平衡的角度来搭配他们的船载系统，因此他们拥有一系列多用途的舰船，却少有针对特定战术的产品。"
  },
  "graphicID": 20939,
  "groupID": 900,
  "mass": 94335000.0,
  "metaGroupID": 2,
  "name": {
    "de": "Golem Guristas Edition",
    "en": "Golem Guristas Edition",
    "es": "Golem edición de los Guristas",
    "fr": "Golem édition guristas",
    "ja": "ゴーレム ガリスタス仕様",
    "ko": "골렘 구리스타스 에디션",
    "ru": "Golem Guristas Edition",
    "zh": "魔像级古斯塔斯版"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 250.0,
  "sofFactionName": "guristas",
  "traits": {
    "roleBonuses": [
      {
        "bonus": 100,
        "bonusText": {
          "de": "Bonus auf den Schaden von <a href=showinfo:3324>schweren Lenkwaffen</a>, <a href=showinfo:3326>Marschflugkörpern</a> und <a href=showinfo:3325>Torpedos</a>",
          "en": "bonus to <a href=showinfo:3324>Heavy Missile</a>, <a href=showinfo:3326>Cruise Missile</a> and <a href=showinfo:3325>Torpedo</a> damage",
          "es": "de bonificación al daño de los <a href=showinfo:3324>misiles pesados</a>, los <a href=showinfo:3326>misiles de crucero</a> y los <a href=showinfo:3325>torpedos</a>.",
          "fr": "de bonus aux dégâts des <a href=showinfo:3324>missiles lourds</a>, <a href=showinfo:3326>missiles de croisière</a> et des <a href=showinfo:3325>torpilles</a>",
          "ja": "<a href=showinfo:3324>ヘビーミサイル</a>、<a href=showinfo:3326>クルーズミサイル</a>、<a href=showinfo:3325>トルピード</a>のダメージが増加",
          "ko": "<a href=showinfo:3324>헤비 미사일</a>, <a href=showinfo:3326>크루즈 미사일</a>, <a href=showinfo:3325>토피도</a> 피해량 증가",
          "ru": "увеличивается урон БЧ <a href=showinfo:3324>тяжёлых ракет</a>, <a href=showinfo:3326>дальнобойных ракет</a> и <a href=showinfo:3325>торпед</a>",
          "zh": "<a href=showinfo:3324>重型导弹</a>、<a href=showinfo:3326>巡航导弹</a>和<a href=showinfo:3325>鱼雷</a>伤害加成"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 100,
        "bonusText": {
          "de": "Bonus auf die Reichweite und Geschwindigkeit von <a href=showinfo:24348>Traktorstrahlen</a>",
          "en": "bonus to <a href=showinfo:24348>Tractor Beam</a> range and velocity",
          "es": "de bonificación al alcance y la velocidad de los <a href=showinfo:24348>rayos tractores</a>.",
          "fr": "de bonus à la portée et vitesse du <a href=showinfo:24348>rayon de tractage</a>",
          "ja": "<a href=showinfo:24348>トラクタービーム</a>の範囲と速度が上昇",
          "ko": "<a href=showinfo:24348>트랙터 빔</a> 사거리 및 속도 증가",
          "ru": "увеличивается дальность действия <a href=showinfo:24348>гравизахватов</a>, повышается скорость перемещения ими грузов",
          "zh": "<a href=showinfo:24348>牵引光束</a>有效范围和牵引速度加成"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 70,
        "bonusText": {
          "de": "Reduzierte Verzögerung bei Reaktivierung von <a href=showinfo:4385>Mikrosprungantrieben</a>",
          "en": "reduction in <a href=showinfo:4385>Micro Jump Drive</a> reactivation delay",
          "es": "de reducción de la demora de reactivación del <a href=showinfo:4385>motor de microsalto</a>.",
          "fr": "de réduction du temps de réactivation du <a href=showinfo:4385>propulseur de microsauts</a>",
          "ja": "<a href=showinfo:4385>マイクロジャンプドライブ</a>の再起動遅延が短縮",
          "ko": "<a href=showinfo:4385>마이크로 점프 드라이브</a> 재가동 지연 시간 감소",
          "ru": "сокращается задержка повторного включения <a href=showinfo:4385>маневровых гипердвигателей</a>",
          "zh": "<a href=showinfo:4385>微型跳跃引擎</a>启动间隔加成"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonusText": {
          "de": "Es können <a href=showinfo:33400>Bastionsmodule</a> eingebaut werden",
          "en": "Can fit <a href=showinfo:33400>Bastion modules</a>",
          "es": "Es posible equipar <a href=showinfo:33400>módulos de baluarte</a>.",
          "fr": "Peut installer des <a href=showinfo:33400>modules de bastion</a>",
          "ja": "<a href=showinfo:33400>バッションモジュール</a>を装備できる",
          "ko": "<a href=showinfo:33400>바스티온 모듈</a> 장착 가능",
          "ru": "Корабли этого типа могут оснащаться <a href=showinfo:33400>реконфигураторами огневого профиля</a>",
          "zh": "可以装配<a href=showinfo:33400>堡垒装备</a>"
        },
        "importance": 4
      }
    ],
    "types": {
      "3338": [
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf die Maximalgeschwindigkeit von <a href=showinfo:3326>Marschflugkörpern</a> und <a href=showinfo:3325>Torpedos</a>",
            "en": "bonus to <a href=showinfo:3326>Cruise Missile</a> and <a href=showinfo:3325>Torpedo</a> max velocity",
            "es": "de bonificación a la velocidad máxima de los <a href=showinfo:3326>misiles de crucero</a> y los <a href=showinfo:3325>torpedos</a>.",
            "fr": "de bonus à la vitesse maximale des <a href=showinfo:3326>missiles de croisière</a> et des <a href=showinfo:3325>torpilles</a>",
            "ja": "<a href=showinfo:3326>クルーズミサイル</a>と<a href=showinfo:3325>トルピード</a>の最高速度が上昇",
            "ko": "<a href=showinfo:3326>크루즈 미사일</a> 및 <a href=showinfo:3325>토피도</a> 최대 속도 증가",
            "ru": "повышается скорость полёта <a href=showinfo:3326>дальнобойных ракет</a> и <a href=showinfo:3325>торпед</a>",
            "zh": "<a href=showinfo:3326>巡航导弹</a>和<a href=showinfo:3325>鱼雷</a>最大飞行速度加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 5,
          "bonusText": {
            "de": "Bonus auf die Explosionsgeschwindigkeit von <a href=showinfo:3326>Marschflugkörpern</a> und <a href=showinfo:3325>Torpedos</a>",
            "en": "bonus to <a href=showinfo:3326>Cruise Missile</a> and <a href=showinfo:3325>Torpedo</a> explosion velocity",
            "es": "de bonificación a la velocidad de explosión de los <a href=showinfo:3326>misiles de crucero</a> y los <a href=showinfo:3325>torpedos</a>.",
            "fr": "de bonus à la vitesse d'explosion des <a href=showinfo:3326>missiles de croisière</a> et des <a href=showinfo:3325>torpilles</a>",
            "ja": "<a href=showinfo:3326>クルーズミサイル</a>と<a href=showinfo:3325>トルピード</a>の爆発速度が上昇",
            "ko": "<a href=showinfo:3326>크루즈 미사일</a> 및 <a href=showinfo:3325>토피도</a> 폭발속도 증가",
            "ru": "повышается коэффициент скорости взрыва БЧ <a href=showinfo:3326>дальнобойных ракет</a> и <a href=showinfo:3325>торпед</a>",
            "zh": "<a href=showinfo:3326>巡航导弹</a>和<a href=showinfo:3325>鱼雷</a>爆炸速度加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "28667": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Leistung von <a href=showinfo:3416>Schildboostern</a>",
            "en": "bonus to <a href=showinfo:3416>Shield Booster</a> amount",
            "es": "de bonificación a la eficiencia de los <a href=showinfo:3416>potenciadores de escudo</a>.",
            "fr": "de bonus au total des <a href=showinfo:3416>boosters de bouclier</a>",
            "ja": "<a href=showinfo:3416>シールドブースター</a>のブースト量が増加",
            "ko": "<a href=showinfo:3416>실드 부스터</a> 회복량 증가",
            "ru": "повышается производительность <a href=showinfo:3416>установок накачки щитов</a>",
            "zh": "<a href=showinfo:3416>护盾回充增量器</a>回充量加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf die Effektivität von <a href=showinfo:19921>Zielmarkierungsmodulen</a>",
            "en": "bonus to <a href=showinfo:19921>Target Painter</a> effectiveness",
            "es": "de bonificación a la efectividad del <a href=showinfo:19921>revelador de objetivo</a>.",
            "fr": "de bonus d'efficacité des <a href=showinfo:19921>marqueurs de cible</a>",
            "ja": "<a href=showinfo:19921>ターゲットペインター</a>の効果が増加",
            "ko": "<a href=showinfo:19921>타겟 페인터</a> 효과 증가",
            "ru": "повышается эффективность действия <a href=showinfo:19921>систем подсветки целей</a>",
            "zh": "<a href=showinfo:19921>目标标记装置</a>效果加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 486000.0
}