{
  "basePrice": 280626304.0,
  "capacity": 1275.0,
  "description": {
    "de": "Marauder sind auf Vielseitigkeit und längere Einsätze in feindlichem Gebiet getrimmt und repräsentieren die neueste Technologie in Sachen Kriegsschiffe. Sie sind sehr effektiv bei der Unterdrückung feindlicher Unterstützung sowie beim Bergen von Schiffswracks, haben aber gleichzeitig eine schwache Sensorstärke und sind sehr anfällig für Sensorstörungen. Dennoch sind diese dickhäutigen Monster mit ihrer hohen Feuerkraft perfekt für lange Aufenthalte hinter den feindlichen Linien geeignet.\n\nEntwickler: Duvolle Labs\n\nDuvolle Labs entwickelt widerstandsfähige Schiffe mit einer guten Mischung aus offensiven und defensiven Eigenschaften. Als führender Hersteller von Partikelblastern in New Eden, eignen sich ihre Schiffe besser für Geschütztürme und haben dadurch eine etwas höhere Energieleistung als sonst üblich.",
    "en": "Geared toward versatility and prolonged deployment in hostile environments, Marauders represent the cutting edge in today's warship technology. While especially effective at support suppression and wreckage salvaging, they possess comparatively weak sensor strength and may find themselves at increased risk of sensor jamming. Nevertheless, these thick-skinned, hard-hitting monsters are the perfect ships to take on long trips behind enemy lines.\r\n\r\nDeveloper: Duvolle Labs\r\n\r\nDuvolle Labs manufactures sturdy ships with a good mix of offensive and defensive capabilities. Since the company is one of New Eden's foremost manufacturers of particle blasters, its ships tend to favor turrets and thus have somewhat higher power output than normal.",
    "es": "Con un diseño en el que prima la versatilidad y la capacidad de soportar despliegues prolongados en entornos hostiles, los depredadores son el no va más en tecnología bélica actual. Son muy efectivos como refuerzos en tareas de supresión; sin embargo sus sensores son de intensidad débil, lo que los hace vulnerables ante medidas ajenas de perturbación. Con todo, estos imponentes monstruos con semejante blindaje, tan espeso, son las naves perfectas para cubrir largas distancias tras las líneas enemigas.\n\n\n\nDesarrollo: Duvolle Labs.\n\n\n\nDuvolle Labs fabrica naves resistentes con una buena mezcla de capacidades ofensivas y defensivas. Como se trata de uno de los principales fabricantes de blásteres de partículas de Nuevo Edén, sus naves tienden a favorecer las torretas y, por tanto, tienen una potencia de salida más alta de lo normal.",
    "fr": "Destiné à un déploiement prolongé au cœur d'environnements hostiles, les maraudeurs sont aujourd'hui à la pointe de la technologie des vaisseaux de guerre. S'ils sont particulièrement efficaces pour éliminer les vaisseaux de renfort et piller les épaves, leur puissance de détection est en revanche assez faible, et ils s'exposent de ce fait à des risques de brouillage de leurs détecteurs. Toutefois, ces monstres épais et dévastateurs sont les vaisseaux parfaits pour les longues missions derrière les lignes ennemies.\n\nConstructeur : Duvolle Labs\n\nDuvolle Labs construisent des vaisseaux robustes alliant de bonnes capacités offensives et défensives. Cette société étant l’un des principaux fabricants de blasters à particules de New Eden, ses vaisseaux privilégient généralement les tourelles ce qui nécessite une production d’électricité supérieure à la normale.",
    "ja": "襲撃型戦艦 多様な戦術に対応し、長時間に渡る戦闘を耐え抜くことを想定し設計されたこの襲撃型戦艦には、現在の最先端の戦艦技術が反映されている。制圧サポート能力とサルベージに優れているが、センサー強度が比較的弱いため、センサージャミングを使った攻撃には弱い。それでも、防衛が厚く攻撃力も強いため、敵前線のはるか後方まで突入していく際には最適の艦船である。開発元： デュボーレ研究所 デュボーレ研究所は攻守バランスの良い堅牢な船を製造する。同社はニューエデン最大手の粒子ブラスターメーカーだけに、作る艦船もタレット向けにパワー出力を高めにする傾向がある。",
    "ko": "첨단 함선 기술의 집합체인 머라우더는 적대적 지역에서의 장기간 임무 수행이 가능한 전천후 함선입니다. 뛰어난 전장 지원 및 인양 능력을 보유하고 있으나 상대적으로 약한 센서 강도로 인해 재밍에는 취약한 면모를 지니고 있습니다. 이러한 단점에도 불구하고 견고한 방어 체계 및 뛰어난 공격력을 바탕으로 적의 후미를 비교적 수월하게 공략할 수 있습니다. <br><br>개발사: 듀볼레 연구소<br><br>듀볼레 연구소는 함선의 공수 균형을 중요시하는 기업으로 입자 블라스터 분야의 선두주자입니다. 듀볼레 함선은 주로 터렛 계열 무기를 사용하기 때문에 전력 사용량이 상당히 많은 편에 속합니다.",
    "ru": "Рейдеры многофункциональны и пригодны к длительному пребыванию в неблагоприятных окружающих условиях. Они являются образцами сверхсовременных боевых кораблей. Они очень эффективны при подавлении вражеских сил поддержки и демонтаже остовов уничтоженных кораблей, однако сравнительно слабые сенсоры и уязвимость к помехам, наводимым на системы сопровождения целей — их ахиллесова пята. Тем не менее мощная защита и тяжёлое вооружение рейдеров делают их идеально пригодными для длительных экспедиций в тыл противника.\n\nРазработчик: «Лаборатории Дюволь»\n\nКонструкторы кораблей «Лаборатории Дюволь» придерживаются сбалансированного подхода в вопросе соотношения наступательных и оборонительных характеристик своих творений. Поскольку корпорация является одним из крупнейших производителей бластеров в Новом Эдеме, в основном её корабли оснащаются именно этим видом оружия и снабжены энергосетью повышенной мощности.",
    "zh": "旨在成为多用途且能够长时间部署于敌方区域的掠夺舰，代表了当代战舰科技的最前沿。尽管在冲锋行动和打捞中尤其管用，但其相对低强度的感应器容易受到干扰。不过这皮厚肉多的怪物是最适合在敌后进行长途奔袭作战了。\n\n开发商：度沃勒实验室\n\n度沃勒实验室生产的坚固战舰攻防俱佳。由于该公司是新伊甸中最主要的粒子疾速炮生产商，它的战舰更青睐装配炮台，因此功率输出也比普通战舰更大。"
  },
  "graphicID": 20945,
  "groupID": 900,
  "mass": 93480000.0,
  "metaGroupID": 2,
  "name": {
    "de": "Kronos Quafe Edition",
    "en": "Kronos Quafe Edition",
    "es": "Kronos edición Quafe",
    "fr": "Kronos édition Quafe",
    "ja": "クロノス クァフェ仕様",
    "ko": "크로노스 퀘이프 에디션",
    "ru": "Kronos Quafe Edition",
    "zh": "克洛诺斯级酷菲版"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 250.0,
  "sofFactionName": "quafe",
  "traits": {
    "roleBonuses": [
      {
        "bonus": 100,
        "bonusText": {
          "de": "Bonus auf den Schaden von <a href=showinfo:3307>großen Hybridgeschütztürmen</a>",
          "en": "bonus to <a href=showinfo:3307>Large Hybrid Turret</a> damage",
          "es": "de bonificación al daño de la <a href=showinfo:3307>torreta híbrida grande</a>.",
          "fr": "de bonus aux dégâts de la <a href=showinfo:3307>grande tourelle à énergie</a>",
          "ja": "<a href=showinfo:3307>大型ハイブリッドタレット</a>のダメージが増加",
          "ko": "<a href=showinfo:3307>대형 하이브리드 터렛</a> 피해량 증가",
          "ru": "увеличивается урон боеприпасов <a href=showinfo:3307>больших гибридных орудий</a>",
          "zh": "<a href=showinfo:3307>大型混合炮台</a>伤害加成"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 100,
        "bonusText": {
          "de": "Bonus auf die Reichweite und Geschwindigkeit von <a href=showinfo:24348>Traktorstrahlen</a>",
          "en": "bonus to <a href=showinfo:24348>Tractor Beam</a> range and velocity",
          "es": "de bonificación al alcance y la velocidad de los <a href=showinfo:24348>rayos tractores</a>.",
          "fr": "de bonus à la portée et vitesse du <a href=showinfo:24348>rayon de tractage</a>",
          "ja": "<a href=showinfo:24348>トラクタービーム</a>の範囲と速度が上昇",
          "ko": "<a href=showinfo:24348>트랙터 빔</a> 사거리 및 속도 증가",
          "ru": "увеличивается дальность действия <a href=showinfo:24348>гравизахватов</a>, повышается скорость перемещения ими грузов",
          "zh": "<a href=showinfo:24348>牵引光束</a>有效范围和牵引速度加成"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 70,
        "bonusText": {
          "de": "Reduzierte Verzögerung bei Reaktivierung von <a href=showinfo:4385>Mikrosprungantrieben</a>",
          "en": "reduction in <a href=showinfo:4385>Micro Jump Drive</a> reactivation delay",
          "es": "de reducción de la demora de reactivación del <a href=showinfo:4385>motor de microsalto</a>.",
          "fr": "de réduction du temps de réactivation du <a href=showinfo:4385>propulseur de microsauts</a>",
          "ja": "<a href=showinfo:4385>マイクロジャンプドライブ</a>の再起動遅延が短縮",
          "ko": "<a href=showinfo:4385>마이크로 점프 드라이브</a> 재가동 지연 시간 감소",
          "ru": "сокращается задержка повторного включения <a href=showinfo:4385>маневровых гипердвигателей</a>",
          "zh": "<a href=showinfo:4385>微型跳跃引擎</a>启动间隔加成"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonusText": {
          "de": "Es können <a href=showinfo:33400>Bastionsmodule</a> eingebaut werden",
          "en": "Can fit <a href=showinfo:33400>Bastion modules</a>",
          "es": "Es posible equipar <a href=showinfo:33400>módulos de baluarte</a>.",
          "fr": "Peut installer des <a href=showinfo:33400>modules de bastion</a>",
          "ja": "<a href=showinfo:33400>バッションモジュール</a>を装備できる",
          "ko": "<a href=showinfo:33400>바스티온 모듈</a> 장착 가능",
          "ru": "Корабли этого типа могут оснащаться <a href=showinfo:33400>реконфигураторами огневого профиля</a>",
          "zh": "可以装配<a href=showinfo:33400>堡垒装备</a>"
        },
        "importance": 4
      }
    ],
    "types": {
      "3336": [
        {
          "bonus": 5,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3307>großen Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3307>Large Hybrid Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:3307>torreta híbrida grande</a>.",
            "fr": "de bonus aux dégâts de la <a href=showinfo:3307>grande tourelle à énergie</a>",
            "ja": "<a href=showinfo:3307>大型ハイブリッドタレット</a>のダメージが増加",
            "ko": "<a href=showinfo:3307>대형 하이브리드 터렛</a> 피해량 증가",
            "ru": "увеличивается урон боеприпасов <a href=showinfo:3307>больших гибридных орудий</a>",
            "zh": "<a href=showinfo:3307>大型混合炮台</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf den Präzisionsabfall von <a href=showinfo:3307>großen Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3307>Large Hybrid Turret</a> falloff",
            "es": "de bonificación al alcance efectivo de la <a href=showinfo:3307>torreta híbrida grande</a>.",
            "fr": "de bonus aux dégâts de la <a href=showinfo:3307>grande tourelle à énergie</a>",
            "ja": "<a href=showinfo:3307>大型ハイブリッドタレット</a>の精度低下範囲が拡大",
            "ko": "<a href=showinfo:3307>대형 하이브리드 터렛</a> 유효사거리 증가",
            "ru": "увеличивается добавочная дальность ведения огня из <a href=showinfo:3307>больших гибридных орудий</a>",
            "zh": "<a href=showinfo:3307>大型混合炮台</a>失准范围加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "28667": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Leistung von <a href=showinfo:3393>Panzerungsreparatursystemen</a>",
            "en": "bonus to <a href=showinfo:3393>Armor Repairer</a> amount",
            "es": "de bonificación a la eficiencia de los <a href=showinfo:3393>reparadores de blindaje</a>.",
            "fr": "de bonus au montant des <a href=showinfo:3393>réparateurs de blindage</a",
            "ja": "<a href=showinfo:3393>アーマーリペアラ</a>のリペア量が増加",
            "ko": "<a href=showinfo:3393>장갑수리 장치</a> 수리량 증가",
            "ru": "повышается производительность <a href=showinfo:3393>установок ремонта брони</a>",
            "zh": "<a href=showinfo:3393>装甲维修器</a>维修量加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Zielverfolgungsgeschwindigkeit von <a href=showinfo:3307>großen Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3307>Large Hybrid Turret</a> tracking speed",
            "es": "de bonificación a la velocidad de rastreo de la <a href=showinfo:3307>torreta híbrida grande</a>.",
            "fr": "de bonus à la vitesse de poursuite de la <a href=showinfo:3307>grande tourelle à énergie</a>",
            "ja": "<a href=showinfo:3307>大型ハイブリッドタレット</a>の追跡速度が上昇",
            "ko": "<a href=showinfo:3307>대형 하이브리드 터렛</a> 트래킹 속도 증가",
            "ru": "повышается скорость наводки на цель <a href=showinfo:3307>больших гибридных орудий</a>",
            "zh": "<a href=showinfo:3307>大型混合炮台</a>跟踪速度加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 486000.0
}