{
  "basePrice": 79000.0,
  "description": {
    "de": "Fertigkeit zur Installation von Upgrades des Energieverteilungssystems, wie zum Beispiel Capacitor Batteries und Power Diagnostics.\r\n\r\nBonus: 5% Reduktion je Skillstufe auf den CPU-Bedarf von Modulen, die den Skill Energy Grid Upgrades benötigen.",
    "en": "Skill at installing power upgrades e.g. capacitor battery and power diagnostic units. 5% reduction in CPU needs of modules requiring Energy Grid Upgrades per skill level.",
    "es": "Habilidad para instalar mejoras de potencia, por ejemplo, una batería del condensador y unidades de diagnóstico de potencia. Las necesidades de CPU de los módulos que requieren mejoras del sistema de energía se reducen un 5 % por nivel de habilidad.",
    "fr": "Compétence liée à l'installation des améliorations du réseau d'alimentation, telles que la batterie de capaciteur ou les unités de diagnostic d'énergie. Réduit de 5 % par niveau de compétence les besoins CPU des modules nécessitant les améliorations du réseau d'alimentation.",
    "ja": "パワー強化をインストールするためのスキル。キャパシタバッテリーやパワー計測ユニットが該当する。スキルレベル上昇ごとにエネルギー回路強化を必要とするモジュールのCPU使用量が5%減少する。",
    "ko": "캐패시터 배터리나 전력 진단 장치같은 동력 업그레이드 설치를 위한 스킬입니다. 매 레벨마다 에너지그리드 업그레이드 스킬이 필요한 모듈의 CPU 요구치 5% 감소",
    "ru": "Навык монтажа модулей для энергосистемы корабля, например, дополнительных батарей накопителя и систем диагностики энергоснабжения. За каждую степень освоения навыка: на 5% сокращается потребность модулей этого типа, требующих освоения этого навыка, в мощностях ЦПУ",
    "zh": "安装能量升级装备的技能，例如电容器电池和能源诊断单元等。每升一级，需要此技能的装备的CPU需求减少5%。"
  },
  "groupID": 1216,
  "iconID": 33,
  "marketGroupID": 368,
  "name": {
    "de": "Energy Grid Upgrades",
    "en": "Energy Grid Upgrades",
    "es": "Mejoras del sistema de energía",
    "fr": "Améliorations du réseau d'alimentation",
    "ja": "エネルギー回路強化",
    "ko": "에너지그리드 업그레이드",
    "ru": "Улучшения реактора",
    "zh": "能量栅格提升"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}