{
  "basePrice": 279247122.0,
  "capacity": 1150.0,
  "description": {
    "de": "Marauder sind auf Vielseitigkeit und längere Einsätze in feindlichem Gebiet getrimmt und repräsentieren die neueste Technologie in Sachen Kriegsschiffe. Sie sind sehr effektiv bei der Unterdrückung feindlicher Unterstützung sowie beim Bergen von Schiffswracks, haben aber gleichzeitig eine schwache Sensorstärke und sind sehr anfällig für Sensorstörungen. Dennoch sind diese dickhäutigen Monster mit ihrer hohen Feuerkraft perfekt für lange Aufenthalte hinter den feindlichen Linien geeignet.\n\nEntwickler: Boundless Creation\n\nSchiffe von Boundless Creation basieren auf der Kriegsphilosophie des Brutor-Stammes: So viel Feuerkraft in ein Schiff packen, wie nur irgend möglich. Verteidigungssysteme \"und billige Tricks\" wie elektronische Gegenmaßnahmen nehmen daher naturgemäß gegenüber der reinen Vernichtungskraft einen zweiten Platz ein.",
    "en": "Geared toward versatility and prolonged deployment in hostile environments, Marauders represent the cutting edge in today's warship technology. While especially effective at support suppression and wreckage salvaging, they possess comparatively weak sensor strength and may find themselves at increased risk of sensor jamming. Nevertheless, these thick-skinned, hard-hitting monsters are the perfect ships to take on long trips behind enemy lines.\r\n\r\nDeveloper: Boundless Creation\r\n\r\nBoundless Creation's ships are based on the Brutor Tribe's philosophy of warfare: simply fit as much firepower onto your ship as possible. Defense systems and electronics arrays therefore take a back seat to sheer annihilative potential.",
    "es": "Con un diseño en el que prima la versatilidad y la capacidad de soportar despliegues prolongados en entornos hostiles, los depredadores son el no va más en tecnología actual de naves de guerra. Son muy efectivos como refuerzos en tareas de supresión; sin embargo su intensidad de los sensores es débil, lo que los hace vulnerables ante medidas ajenas de perturbación. Con todo, estos imponentes monstruos con semejante blindaje, tan espeso, son las naves perfectas para cubrir largas distancias tras las líneas enemigas.\n\nDesarrollo: Boundless Creation.\n\nLas naves de Boundless Creation encarnan la filosofía de la guerra de la tribu Brutor: darle a tu nave toda la potencia de fuego que te sea posible. Así, los sistemas electrónicos y de defensa pasan a un segundo plano ante semejante potencial aniquilador.",
    "fr": "Destiné à un déploiement prolongé au cœur d'environnements hostiles, les maraudeurs sont aujourd'hui à la pointe de la technologie des vaisseaux de guerre. S'ils sont particulièrement efficaces pour éliminer les vaisseaux de renfort et piller les épaves, leur puissance de détection est en revanche assez faible, et ils s'exposent de ce fait à des risques de brouillage de leurs détecteurs. Toutefois, ces monstres épais et dévastateurs sont les vaisseaux parfaits pour les longues missions derrière les lignes ennemies.\n\nConstructeur : Boundless Creation\n\nLes vaisseaux de Boundless Creation illustrent l'art de la guerre selon la tribu brutor : installer autant de systèmes d'armement qu'il est humainement possible sur un vaisseau. Le potentiel destructeur pur prend le pas sur les systèmes de défense et les modules électroniques.",
    "ja": "襲撃型戦艦 多様な戦術に対応し、長時間に渡る戦闘を耐え抜くことを想定し設計されたこの襲撃型戦艦には、現在の最先端の戦艦技術が反映されている。制圧サポート能力とサルベージに優れているが、センサー強度が比較的弱いため、センサージャミングを使った攻撃には弱い。それでも、防衛が厚く攻撃力も強いため、敵前線のはるか後方まで突入していく際には最適の艦船である。開発元： バウンドレスクリエーション バウンドレスクリエーションの艦船は、可能な限りの火力を船に装備せよというブルートー部族の戦争哲学に基づいて設計されている。そのため、敵を全滅させる能力が優先され、防衛システムやエレクトロニクス施設は二の次にされている。",
    "ko": "첨단 함선 기술의 집합체인 머라우더는 적대적 지역에서의 장기간 임무 수행이 가능한 전천후 함선입니다. 뛰어난 전장 지원 및 인양 능력을 보유하고 있으나 상대적으로 약한 센서 강도로 인해 재밍에는 취약한 면모를 지니고 있습니다. 이러한 단점에도 불구하고 견고한 방어 체계 및 뛰어난 공격력을 바탕으로 적의 후미를 비교적 수월하게 공략할 수 있습니다. <br><br>개발사: 바운들리스 크리에이션<br><br>바운들리스 크리에이션의 함선은 화력의 다다익선을 추구하는 브루터 부족의 전투 사상에 기반을 두고 있습니다. 극단적인 공격력을 실현하기 위해 방어 및 전자전 시스템에 대한 투자는 거의 이루어지지 않았습니다.",
    "ru": "Рейдеры многофункциональны и пригодны к длительному пребыванию в неблагоприятных окружающих условиях. Они являются образцами сверхсовременных боевых кораблей. Они очень эффективны при подавлении вражеских сил поддержки и демонтаже остовов уничтоженных кораблей, однако сравнительно слабые сенсоры и уязвимость к помехам, наводимым на системы сопровождения целей — их ахиллесова пята. Тем не менее мощная защита и тяжёлое вооружение рейдеров делают их идеально пригодными для длительных экспедиций в тыл противника.\n\nРазработчик: консорциум «Свобода творчества»\n\nКорабли, конструируемые «Свободой творчества», соответствуют боевой философии бруторского племени: в первую очередь на корабль следует установить максимально возможное количество орудий. Эффективность бортовой электроники и систем защиты — на втором месте; на первом — вес бортового залпа.",
    "zh": "旨在成为多用途且能够长时间部署于敌方区域的掠夺舰，代表了当代战舰科技的最前沿。尽管在冲锋行动和打捞中尤其管用，但其相对低强度的感应器容易受到干扰。不过这皮厚肉多的怪物是最适合在敌后进行长途奔袭作战了。\n\n开发商：无限创造集团\n\n无限创造的飞船是基于布鲁特部族的战争理念建造的：尽可能给舰船装配最大火力。因此，防御系统和电子阵列只能排在杀伤力后面。"
  },
  "graphicID": 20949,
  "groupID": 900,
  "mass": 96520000.0,
  "metaGroupID": 2,
  "name": {
    "de": "Vargur Justice Edition",
    "en": "Vargur Justice Edition",
    "es": "Vargur edición Justicia",
    "fr": "Vargur édition Justice",
    "ja": "ヴァーガー ジャスティス仕様",
    "ko": "바르거 저스티스 에디션",
    "ru": "Vargur Justice Edition",
    "zh": "恶狼级司法局版"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 250.0,
  "sofFactionName": "justice",
  "traits": {
    "roleBonuses": [
      {
        "bonus": 100,
        "bonusText": {
          "de": "Bonus auf den Schaden von <a href=showinfo:3308>großen Projektilgeschütztürmen</a>",
          "en": "bonus to <a href=showinfo:3308>Large Projectile Turret</a> damage",
          "es": "de bonificación al daño de la <a href=showinfo:3308>torreta de proyectiles grande</a>.",
          "fr": "de bonus aux dégâts de la <a href=showinfo:3308>grande tourelle à projectiles</a>",
          "ja": "<a href=showinfo:3308>大型プロジェクタイルタレット</a>のダメージが増加",
          "ko": "<a href=showinfo:3308>대형 발사체 터렛</a> 피해량 증가",
          "ru": "увеличивается урон боеприпасов <a href=showinfo:3308>больших баллистических орудий</a>",
          "zh": "<a href=showinfo:3308>大型射弹炮台</a>伤害加成"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 100,
        "bonusText": {
          "de": "Bonus auf die Reichweite und Geschwindigkeit von <a href=showinfo:24348>Traktorstrahlen</a>",
          "en": "bonus to <a href=showinfo:24348>Tractor Beam</a> range and velocity",
          "es": "de bonificación al alcance y la velocidad de los <a href=showinfo:24348>rayos tractores</a>.",
          "fr": "de bonus à la portée et vitesse du <a href=showinfo:24348>rayon de tractage</a>",
          "ja": "<a href=showinfo:24348>トラクタービーム</a>の範囲と速度が上昇",
          "ko": "<a href=showinfo:24348>트랙터 빔</a> 사거리 및 속도 증가",
          "ru": "увеличивается дальность действия <a href=showinfo:24348>гравизахватов</a>, повышается скорость перемещения ими грузов",
          "zh": "<a href=showinfo:24348>牵引光束</a>有效范围和牵引速度加成"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 70,
        "bonusText": {
          "de": "Reduzierte Verzögerung bei Reaktivierung von <a href=showinfo:4385>Mikrosprungantrieben</a>",
          "en": "reduction in <a href=showinfo:4385>Micro Jump Drive</a> reactivation delay",
          "es": "de reducción de la demora de reactivación del <a href=showinfo:4385>motor de microsalto</a>.",
          "fr": "de réduction du temps de réactivation du <a href=showinfo:4385>propulseur de microsauts</a>",
          "ja": "<a href=showinfo:4385>マイクロジャンプドライブ</a>の再起動遅延が短縮",
          "ko": "<a href=showinfo:4385>마이크로 점프 드라이브</a> 재가동 지연 시간 감소",
          "ru": "сокращается задержка повторного включения <a href=showinfo:4385>маневровых гипердвигателей</a>",
          "zh": "<a href=showinfo:4385>微型跳跃引擎</a>启动间隔加成"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonusText": {
          "de": "Es können <a href=showinfo:33400>Bastionsmodule</a> eingebaut werden",
          "en": "Can fit <a href=showinfo:33400>Bastion modules</a>",
          "es": "Es posible equipar <a href=showinfo:33400>módulos de baluarte</a>.",
          "fr": "Peut installer des <a href=showinfo:33400>modules de bastion</a>",
          "ja": "<a href=showinfo:33400>バッションモジュール</a>を装備できる",
          "ko": "<a href=showinfo:33400>바스티온 모듈</a> 장착 가능",
          "ru": "Корабли этого типа могут оснащаться <a href=showinfo:33400>реконфигураторами огневого профиля</a>",
          "zh": "可以装配<a href=showinfo:33400>堡垒装备</a>"
        },
        "importance": 4
      }
    ],
    "types": {
      "3337": [
        {
          "bonus": 5,
          "bonusText": {
            "de": "Bonus auf die Feuerrate von <a href=showinfo:3308>großen Projektilgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3308>Large Projectile Turret</a> rate of fire",
            "es": "de bonificación a la cadencia de tiro de la <a href=showinfo:3308>torreta de proyectiles grande</a>.",
            "fr": "de bonus à la cadence de poursuite de la <a href=showinfo:3308>grande tourelle à projectiles</a>",
            "ja": "<a href=showinfo:3308>大型プロジェクタイルタレット</a>の発射間隔が短縮",
            "ko": "<a href=showinfo:3308>대형 발사체 터렛</a> 연사속도 증가",
            "ru": "повышается скорострельность <a href=showinfo:3308>больших баллистических орудий</a>",
            "zh": "<a href=showinfo:3308>大型射弹炮台</a>射速加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf den Präzisionsabfall von <a href=showinfo:3308>großen Projektilgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3308>Large Projectile Turret</a> falloff",
            "es": "de bonificación al alcance efectivo de la <a href=showinfo:3308>torreta de proyectiles grande</a>.",
            "fr": "de bonus aux dégâts de la <a href=showinfo:3308>grande tourelle à projectiles</a>",
            "ja": "<a href=showinfo:3308>大型プロジェクタイルタレット</a>の精度低下範囲が拡大",
            "ko": "<a href=showinfo:3308>대형 발사체 터렛</a> 유효사거리 증가",
            "ru": "увеличивается добавочная дальность ведения огня из <a href=showinfo:3308>больших баллистических орудий</a>",
            "zh": "<a href=showinfo:3308>大型射弹炮台</a>失准范围加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "28667": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Leistung von <a href=showinfo:3416>Schildboostern</a>",
            "en": "bonus to <a href=showinfo:3416>Shield Booster</a> amount",
            "es": "de bonificación a la eficiencia de los <a href=showinfo:3416>potenciadores de escudo</a>.",
            "fr": "de bonus au total des <a href=showinfo:3416>boosters de bouclier</a>",
            "ja": "<a href=showinfo:3416>シールドブースター</a>のブースト量が増加",
            "ko": "<a href=showinfo:3416>실드 부스터</a> 회복량 증가",
            "ru": "повышается производительность <a href=showinfo:3416>установок накачки щитов</a>",
            "zh": "<a href=showinfo:3416>护盾回充增量器</a>回充量加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Zielverfolgungsgeschwindigkeit von <a href=showinfo:3308>großen Projektilgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3308>Large Projectile Turret</a> tracking speed",
            "es": "de bonificación a la velocidad de rastreo de la <a href=showinfo:3308>torreta de proyectiles grande</a>.",
            "fr": "de bonus à la vitesse de poursuite de la <a href=showinfo:3308>grande tourelle à énergie</a>",
            "ja": "<a href=showinfo:3308>大型プロジェクタイルタレット</a>の追跡速度が上昇",
            "ko": "<a href=showinfo:3308>대형 발사체 터렛</a> 트래킹 속도 증가",
            "ru": "повышается скорость наводки на цель <a href=showinfo:3308>больших баллистических орудий</a>",
            "zh": "<a href=showinfo:3308>大型射弹炮台</a>跟踪速度加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 450000.0
}