{
  "basePrice": 2500.0,
  "description": {
    "de": "Schießt nach der Detonation einen pulsierenden Strahl in alle Richtungen, der in allen Schiffen in der Umgebung einen Teil der vorhandenen Energie neutralisiert. Diese Variante der Standard Void Bomb neutralisiert eine beträchtliche Menge Energiespeicher innerhalb eines winzigen Gebietes und ist nicht für Angriffe gegen Sub-Capital-Schiffe geeignet.",
    "en": "Radiates an omnidirectional pulse upon detonation that neutralizes a portion of the energy in the surrounding vessels.\r\n\r\nThis variant of the standard Void Bomb neutralizes an incredible amount of capacitor within a tiny area, and is unsuitable for use against sub-capital vessels.",
    "es": "Irradia un pulso omnidireccional tras la detonación que neutraliza parte de la energía de las naves circundantes.\n\n\n\nEsta variante de la bomba de vacío estándar neutraliza una cantidad increíble de condensadores dentro de un área diminuta y no es adecuada para su uso contra naves subcapitales.",
    "fr": "Lors de la détonation, cette bombe émet une vibration omnidirectionnelle qui neutralise une partie de l'énergie des vaisseaux situés à proximité. Cette variante de bombe neutralisante élimine un pourcentage important du capaciteur au sein d'une petite zone, et n'est pas adaptée pour être utilisée contre les vaisseaux sous-capitaux.",
    "ja": "爆発と同時に全方向に波動を放出し、周囲の船のエネルギーの一部を無力化する。\n\n極めて限定されたエリア内のキャパシタを大幅に無効化するボイドボムの亜種であり、母艦級より小さい艦船に対して使用するのには不向きである。",
    "ko": "전방위 펄스를 방사하여 주변 함선의 캐패시터를 일정량 무력화시킵니다. <br><br>개조형 보이드 폭탄은 작은 범위 내에 위치한 함선들의 캐패시터를 큰 폭으로 무력화시킵니다. 캐피탈급 이하 함선을 대상으로 사용하기에는 적합하지 않습니다.",
    "ru": "При взрыве излучает всенаправленный импульс, нейтрализующий часть энергии накопителя окружающих кораблей. Величина заряда, нейтрализуемого этим вариантом стандартной «пустотной бомбы», огромна, но площадь поражения микроскопична; таким образом, бомба неэффективна против кораблей, уступающих по тоннажу КБТ.",
    "zh": "在爆炸同时会发出一个全向脉冲，中和周围舰船的一部分电容能量。\n\n这个标准涅槃炸弹的衍生型在极小的区域内削减目标舰船电容器的大量能量，但不适合对旗舰以下级别的舰船使用。"
  },
  "graphicID": 27034,
  "groupID": 864,
  "iconID": 3282,
  "marketGroupID": 1015,
  "mass": 1000.0,
  "metaGroupID": 1,
  "name": {
    "de": "Focused Void Bomb",
    "en": "Focused Void Bomb",
    "es": "Bomba de vacío concentrada",
    "fr": "Bombe neutralisante focalisée",
    "ja": "フォーカスボイドボム",
    "ko": "보이드 집속 폭탄",
    "ru": "Focused Void Bomb",
    "zh": "聚焦涅槃炸弹"
  },
  "portionSize": 20,
  "published": true,
  "radius": 300.0,
  "variationParentTypeID": 27924,
  "volume": 75.0
}