{
  "basePrice": 148538.0,
  "capacity": 0.6,
  "description": {
    "de": "Das Arbeitsprinzip von Partikelblastern ähnelt dem von Railguns, mit dem Unterschied, dass sie eine magnetisch zusammengehaltene Kugel sub-atomarer Partikel verschießen. Kein anderer Geschützturm erreicht die unglaubliche Zerstörungskraft eines Partikelblasters, aber wegen der raschen Zerstreuung des Eindämmungsfeldes hat diese Waffe die schlechteste Reichweite aller Geschütze. Polarisierte Waffen bieten extrem gute Primärwerte, machen dafür aber alle Widerstände auf einem Schiff zunichte, in das sie eingebaut wurden. \n\nBenötigt Hybridmunition (regulär oder fortschrittlich): Antimatter, Iridium, Iron, Lead, Plutonium, Thorium, Tungsten, Uranium, Javelin, Spike.",
    "en": "Particle blasters operate on a similar principle as the railgun except they fire a magnetically contained ball of subatomic particles. No other turret class can match the sheer destructive power of particle blasters, but due to the rapid dispersion of the containment field, it also has the worst range of all turrets. \r\n\r\nPolarized weapons offer extremely good primary stats, but come with the cost of completely negating all resistances on a ship if fitted.\r\n\r\nRequires either regular or advanced hybrid charge types: Antimatter, Iridium, Iron, Lead, Plutonium, Thorium, Tungsten, Uranium, Null, Void.",
    "es": "Los blásteres de partículas funcionan según un principio similar al del cañón electromagnético, salvo que disparan una bola de partículas subatómicas contenidas magnéticamente. Ninguna otra clase de torreta iguala el enorme poder destructivo de los blásteres de partículas, pero, debido a la rápida dispersión del campo de contención, también tiene el peor alcance de todas las torretas. \n\n\n\nLas armas polarizadas ofrecen estadísticas principales extremadamente buenas, pero tienen el coste de anular por completo todas las resistencias de la nave en que están equipadas.\n\n\n\nRequiere un tipo de carga híbrida normal o avanzada: antimateria, iridio, hierro, plomo, plutonio, torio, tungsteno, uranio, Null, Void.",
    "fr": "Les blasters à particules fonctionnent sur le même principe que les canons à rail, mais ils tirent des boulets de particules subatomiques confinées magnétiquement. Aucune autre classe de tourelle n'atteint la puissance destructive des blasters à particules. Néanmoins, en raison de la dispersion rapide du champ de confinement, ils ont aussi la plus mauvaise portée de toutes les tourelles. \n\nLes armes polarisées offrent de très bons statistiques principaux, mais leur installation a pour effet d'annuler toutes les résistances d'un vaisseau.\n\nRequiert les types de charges hybrides normaux et perfectionnés suivants : antimatière, fer, plomb, plutonium, thorium, tungstène, uranium, null, vide.",
    "ja": "粒子ブラスターの動作原理はレールガンとほぼ同じだが、撃ち出す弾は亜原子粒子を磁力で球状に凝縮したものという点が異なる。粒子ブラスターは純粋な破壊力では他のタレット兵器の追随を許さないが、コンテインメントフィールドが急速に崩壊するため、射程はタレット兵器中最短である。\n\n偏光兵器は、主要なステータスに非常に良い影響を及ぼす。ただし、装備した艦船のレジスタンスが完全に無効化されるというデメリットもある。\n\n必要な標準またはアドバンスハイブリッドチャージのタイプ：アンチマター弾、イリジウム弾、アイアン弾、鉛弾、プルトニウム弾、トリウム弾、タングステン弾、ウラン弾、ヌル弾、ボイド弾。",
    "ko": "입자포의 작동 원리는 레일건과 유사하나 자력으로 뭉쳐 놓은 원자구성입자를 발사한다는 점에서 차이점이 존재합니다. 독보적인 수준의 파괴력을 지녔으나 발사 시 자력 필드가 급속도로 흩어지기 때문에 사거리는 매우 짧습니다. <br><br>극성 무기는 출중한 기본 능력치를 지녔으나 함선에 장착하게 될 경우 피해 저항력이 무효화됩니다. <br><br>일반 또는 상급 하이브리드탄 필요: 반물질탄, 이리듐탄, 강철탄, 납탄, 플루토늄탄, 토륨탄, 텅스텐탄, 우라늄탄, 널, 보이드.",
    "ru": "Бластеры действуют по тому же принципу, что и рельсотроны, но, в отличие от них, стреляют шарами субатомных частиц, удерживаемых в магнитном поле. Никакое другое орудие не может соперничать с бластерами по убойной силе, но из-за быстрой дисперсии защитного поля заряда они обладают наихудшей дальностью поражения. \n\n«Поляризованное» вооружение имеет высочайшие ключевые характеристики, но оснащённый им корабль полностью лишается сопротивлений всем поражающим факторам.\n\nДля ведения огня из рельсотронов используются стандартные и усовершенствованные гибридные заряды следующих типов: Antimatter, Iridium, Iron, Lead, Plutonium, Thorium, Tungsten, Uranium, Javelin, Spike.",
    "zh": "粒子疾速炮的工作原理与磁轨炮基本一致，不同点在于它们发射的是以磁场约束的亚原子微粒球体。单纯就破坏力而言，没有其他级别的炮台可以比得上粒子疾速炮。但由于炮弹约束力场会快速扩散，所以粒子疾速炮的射程是所有炮台中最短的。 \n\n偏振式武器的主要参数极佳，但同时会使舰船装配的任何抗性装备完全失效。\n\n使用的普通或高级混合弹药类型：反物质弹药、铱质弹药、铁质弹药、铅质弹药、钚质弹药、钍质弹药、钨质弹药、铀质弹药、“虚空”、“涅磐”。"
  },
  "graphicID": 21718,
  "groupID": 74,
  "iconID": 376,
  "marketGroupID": 561,
  "mass": 500.0,
  "metaGroupID": 2,
  "name": {
    "de": "Polarized Light Neutron Blaster",
    "en": "Polarized Light Neutron Blaster",
    "es": "Bláster ligero de neutrones polarizado",
    "fr": "Blaster à neutrons léger polarisé",
    "ja": "小型ポーラライズド中性子ブラスター",
    "ko": "라이트 극성 중성자 블라스터",
    "ru": "Polarized Light Neutron Blaster",
    "zh": "偏振式轻型中子疾速炮"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "radius": 10.0,
  "sofFactionName": "sleeperbase",
  "variationParentTypeID": 564,
  "volume": 5.0
}