{
  "basePrice": 109744.0,
  "capacity": 0.9,
  "description": {
    "de": "Die 200mm ist eine mächtige Maschinenkanone, die die meisten leicht-gepanzerten Fregatten ohne Probleme zerlegen kann. Polarisierte Waffen bieten extrem gute Primärwerte, machen dafür aber alle Widerstände auf einem Schiff zunichte, in das sie eingebaut wurden. Sie muss mit einer der folgenden Projektilmunitionssorten (regulär oder fortschrittlich) geladen werden: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton, Titanium Sabot, Barrage oder Hail.",
    "en": "The 200mm is a powerful autocannon that can smash apart most lightly armored frigates with ease. \r\n\r\nPolarized weapons offer extremely good primary stats, but come with the cost of completely negating all resistances on a ship if fitted.\r\n\r\nMust be loaded with any of the following regular and advanced projectile ammo types: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton, Titanium Sabot, Barrage, Hail.",
    "es": "El potente cañón automático de 200 mm destroza fácilmente la mayoría de fragatas con blindaje ligero. \n\n\n\nLas armas polarizadas ofrecen estadísticas principales extremadamente buenas, pero tienen el coste de anular por completo todas las resistencias de la nave en que están equipadas.\n\n\n\nDebe cargarse con cualquiera de los siguientes tipos de munición de proyectiles normales o avanzados: plomo carbonado, uranio empobrecido, EMP, fusión, nuclear, plasma fásico, protón, perforante de titanio, Barrage y Hail.",
    "fr": "Ce canon automatique puissant de 200 mm peut facilement venir à bout de la plupart des frégates légèrement blindées. \n\nLes armes polarisées offrent de très bons statistiques principaux, mais leur installation a pour effet d'annuler toutes les résistances d'un vaisseau.\n\nVous devez y charger les types de munition de projectile suivants : plomb trempé, uranium appauvri, IEM, fusion, nucléaire, plasma à phase, proton, sabot de titane, barrage ou grêle.",
    "ja": "200 mmオートキャノンは強力で、ほとんどの軽装フリゲートをいとも簡単に粉砕する。\n\n偏光兵器は、主要なステータスに非常に良い影響を及ぼす。ただし、装備した艦船のレジスタンスが完全に無効化されるというデメリットもある。\n\n装填可能な標準型または高性能プロジェクタイル弾のタイプ：炭化鉛弾、劣化ウラン弾、電磁パルス弾、フュージョン弾、核弾頭弾、フェーズプラズマ弾、光子弾、チタン製サボット弾、バラージ弾、ヘイル弾。",
    "ko": "200mm 기관포는 장갑 내구도가 낮은 프리깃을 순식간에 조각 낼 수 있습니다. <br><br>극성 무기는 기본 능력치가 매우 높지만 장착 시 함선의 피해 저항력을 무효화합니다. <br><br>사용 및 장착 가능한 발사체: 탄화납, 열화 우라늄, EMP, 융합, 원자력, 위상 플라즈마, 양성자, 티타늄 사봇, 버라지, 헤일.",
    "ru": "Мощная автоматическая пушка калибра 200 мм, способная эффективно уничтожать большинство легкобронированных фрегатов. \n\n«Поляризованное» вооружение имеет высочайшие ключевые характеристики, но оснащённый им корабль полностью лишается сопротивлений всем поражающим факторам.\n\nОрудие может вести огонь баллистическими снарядами следующих типов: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton или Titanium Sabot.",
    "zh": "这种200mm自动加农炮威力强大，可以轻松击毁大部分装甲薄弱的护卫舰。 \n\n偏振式武器的主要参数极佳，但同时会使舰船装配的任何抗性装备完全失效。\n\n必须装填以下类型的常规和高级射弹弹药：碳铅弹、硬钼弹、电磁脉冲弹、聚变弹、核芯弹、定相离子弹、质子弹、钛合金萨博弹、“雷暴”、“冰雹”。"
  },
  "graphicID": 21662,
  "groupID": 55,
  "iconID": 387,
  "marketGroupID": 574,
  "mass": 500.0,
  "metaGroupID": 2,
  "name": {
    "de": "Polarized 200mm AutoCannon",
    "en": "Polarized 200mm AutoCannon",
    "es": "Cañón automático de 200 mm polarizado",
    "fr": "Canon automatique 200mm polarisé",
    "ja": "ポーラライズド200mmオートキャノン",
    "ko": "200mm 극성 기관포",
    "ru": "Polarized 200mm AutoCannon",
    "zh": "偏振式200mm自动加农炮"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "radius": 20.0,
  "sofFactionName": "sleeperbase",
  "variationParentTypeID": 486,
  "volume": 5.0
}