{
  "basePrice": 373210.0,
  "capacity": 4.5,
  "description": {
    "de": "Die 425mm ist ein Ungetüm, das schwerste Schäden bei den meisten Kreuzern und Fregatten in Gefechten auf kurze Distanz verursacht. Polarisierte Waffen bieten extrem gute Primärwerte, machen dafür aber alle Widerstände auf einem Schiff zunichte, in das sie eingebaut wurden. Sie muss mit einer der folgenden Projektilmunitionssorten (regulär oder fortschrittlich) geladen werden: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton, Titanium Sabot, Barrage oder Hail.",
    "en": "The 425mm is a behemoth that will inflict severe damage on most cruisers and frigates in short-range battles. \r\n\r\nPolarized weapons offer extremely good primary stats, but come with the cost of completely negating all resistances on a ship if fitted.\r\n\r\nMust be loaded with any of the following regular and advanced projectile ammo types: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton, Titanium Sabot, Barrage, Hail.",
    "es": "Esta arma de 425 mm es un mastodonte que infligirá daños graves a la mayoría de cruceros y fragatas en enfrentamientos cuerpo a cuerpo. \n\n\n\nLas armas polarizadas ofrecen estadísticas principales extremadamente buenas, pero tienen el coste de anular por completo todas las resistencias de la nave en que están equipadas.\n\n\n\nDebe cargarse con cualquiera de los siguientes tipos de munición de proyectiles normales o avanzados: plomo carbonado, uranio empobrecido, EMP, fusión, nuclear, plasma fásico, protón, perforante de titanio, Barrage y Hail.",
    "fr": "Le 425 mm est un monstre infligeant des dégâts considérables à la plupart des croiseurs et des frégates à courte portée. \n\nLes armes polarisées offrent de très bons statistiques principaux, mais leur installation a pour effet d'annuler toutes les résistances d'un vaisseau.\n\nVous devez y charger les types de munition de projectile suivants : plomb trempé, uranium appauvri, IEM, fusion, nucléaire, plasma à phase, proton, sabot de titane, barrage ou grêle.",
    "ja": "425mm型は接近戦で巡洋艦級やフリゲート級全般に手痛いダメージを与える巨獣である。\n\nポーラライズド系兵器は、主要なステータスに非常に良い影響を及ぼす。ただし、装備した艦船のレジスタンスが完全に無効化されるというデメリットもある。\n\n装填可能な標準型または高性能プロジェクタイル弾のタイプ：炭化鉛弾、劣化ウラン弾、電磁パルス弾、フュージョン弾、核弾頭弾、フェーズプラズマ弾、光子弾、チタン製サボット弾、バラージ弾、ヘイル弾。",
    "ko": "425mm는 괴물 같은 파괴력을 자랑하는 무기로 단거리 교전 시 크루저가나 프리깃에 막대한 양의 피해를 입힙니다. <br><br>극성 무기는 기본 능력치가 매우 높지만 장착 시 함선의 피해 저항력을 무효화합니다. <br><br>사용 및 장착 가능한 발사체: 탄화납, 열화 우라늄, EMP, 융합, 원자력, 위상 플라즈마, 양성자, 티타늄 사봇, 버라지, 헤일.",
    "ru": "Автоматическая пушка калибра 425 мм — это мощнейшее оружие, предназначенное для ведения эффективного огня по крейсерам и фрегатам в ближнем бою. \n\n«Поляризованное» вооружение имеет высочайшие ключевые характеристики, но оснащённый им корабль полностью лишается сопротивлений всем поражающим факторам.\n\nОрудие может вести огонь баллистическими снарядами следующих типов: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton или Titanium Sabot.",
    "zh": "这种425mm炮是可以在短程战斗中对大多数巡洋舰和护卫舰造成重创的庞然大物。 \n\n偏振式武器的主要参数极佳，但同时会使舰船装配的任何抗性装备完全失效。\n\n必须装填以下类型的常规和高级射弹弹药：碳铅弹、硬钼弹、电磁脉冲弹、聚变弹、核芯弹、定相离子弹、质子弹、钛合金萨博弹、“雷暴”、“冰雹”。"
  },
  "graphicID": 21677,
  "groupID": 55,
  "iconID": 386,
  "marketGroupID": 575,
  "mass": 1000.0,
  "metaGroupID": 2,
  "name": {
    "de": "Polarized 425mm AutoCannon",
    "en": "Polarized 425mm AutoCannon",
    "es": "Cañón automático de 425 mm polarizado",
    "fr": "Canon automatique 425mm polarisé",
    "ja": "ポーラライズド425mmオートキャノン",
    "ko": "425mm 극성 기관포",
    "ru": "Polarized 425mm AutoCannon",
    "zh": "偏振式425mm自动加农炮"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "radius": 20.0,
  "sofFactionName": "sleeperbase",
  "variationParentTypeID": 491,
  "volume": 10.0
}