{
  "basePrice": 36040.0,
  "capacity": 0.75,
  "description": {
    "de": "Ein winziger Werfer, der nur eine sehr begrenzte Anzahl Raketen fassen kann. Nicht ernsthaft als Primärbewaffnung gedacht, mehr als ein preiswertes Zusatz-Waffensystem. Polarisierte Waffen bieten extrem gute Primärwerte, machen dafür aber alle Widerstände auf einem Schiff zunichte, in das sie eingebaut wurden.",
    "en": "A tiny launcher that can carry a very limited supply of rockets. Not really intended as a primary weapon but rather as a cheap supplementary weapon system.\r\n\r\nPolarized weapons offer extremely good primary stats, but come with the cost of completely negating all resistances on a ship if fitted.",
    "es": "Este pequeño lanzador puede llevar un suministro muy limitado de cohetes. No está pensado como arma principal, sino como un sistema de armas complementario y barato.\n\n\n\nLas armas polarizadas ofrecen estadísticas principales extremadamente buenas, pero tienen el coste de anular por completo todas las resistencias de la nave en que están equipadas.",
    "fr": "Petit lanceur pouvant transporter une réserve restreinte de roquettes. Fait office de système d'armement secondaire peu cher, et non d'arme principale.\n\nLes armes polarisées offrent de très bons statistiques principaux, mais leur installation a pour effet d'annuler toutes les résistances d'un vaisseau.",
    "ja": "超小型ロケットランチャー。装填可能弾数もごく限られている。主砲向きの仕様ではなく、安価な補助兵装という位置づけである。\n\nポーラライズド系兵器は、主要なステータスに非常に良い影響を及ぼす。ただし、装備した艦船のレジスタンスが完全に無効化されるというデメリットもある。",
    "ko": "한정된 수량의 로켓을 탑재할 수 있는 소형 미사일 런처입니다. 저렴한 비용의 보조 무기 시스템으로 주 무장으로는 적합하지 않습니다. <br><br>극성 무기는 기본 능력치가 매우 높지만 장착 시 함선의 피해 저항력을 무효화합니다.",
    "ru": "Пусковая установка очень малых размеров с крайне ограниченным боезапасом ракет ближнего боя. Предназначена для использования не как основной вид вооружения, а скорее в роли дешевой вспомогательной системы.\n\n«Поляризованное» вооружение имеет высочайшие ключевые характеристики, но оснащённый им корабль полностью лишается сопротивлений всем поражающим факторам.",
    "zh": "一种火箭装载数量非常有限的小型发射器。并不作为主战武器，而是一种廉价的辅助武器系统。\n\n偏振式武器的主要参数极佳，但同时会使舰船装配的任何抗性装备完全失效。"
  },
  "graphicID": 21750,
  "groupID": 507,
  "iconID": 1345,
  "marketGroupID": 639,
  "metaGroupID": 2,
  "name": {
    "de": "Polarized Rocket Launcher",
    "en": "Polarized Rocket Launcher",
    "es": "Lanzacohetes polarizado",
    "fr": "Lance-roquettes polarisé",
    "ja": "ポーラライズドロケットランチャー",
    "ko": "극성 로켓 런처",
    "ru": "Polarized Rocket Launcher",
    "zh": "偏振式火箭发射器"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "radius": 50.0,
  "sofFactionName": "sleeperbase",
  "variationParentTypeID": 10629,
  "volume": 5.0
}