{
  "description": {
    "de": "Dieses Dienstabzeichen trägt auf der Rückseite die Gravur des Kapselpiloten <url=showinfo:1377//332275222>TorDog</url> und ist ein Zeichen für dessen Ehrenrang als Caldari-Brigadegeneral der Ingenieure. Diese Auszeichnung wurde als Anerkennung für beispielhafte Dienste als Top-Lieferant von Sleeper-Komponenten für das Forschungsprogramm der Caldari Navy im Jahr 116 ausgegeben.",
    "en": "This service insignia is inscribed on the reverse with the name of the capsuleer <url=showinfo:1377//332275222>TorDog</url> and indicates his honorary rank as a Caldari Brigadier of Engineers. This award was given in recognition of exemplary service as the top supplier of Sleeper components for the Caldari Navy’s research program in late YC 116.",
    "es": "Esta insignia de servicio está grabada en el reverso con el nombre del capsulista <url=showinfo:1377//332275222>TorDog</url> e indica su rango honorario como brigadier de ingenieros caldari. Este galardón se concedió en reconocimiento a un servicio ejemplar como el mejor proveedor de componentes de sleepers para el programa de investigación de la Armada Caldari de finales de 116 CY.",
    "fr": "Cet insigne porte au verso le nom du capsulier <url=showinfo:1377//332275222>TorDog</url> attestant de son rang d'honneur en tant que Brigadier ingénieur caldari. Cette récompense fut décernée en reconnaissance des services exemplaires en tant que premier fournisseur des composants sleeper pour le programme de recherche de la Caldari Navy vers la fin des années 116 après CY.",
    "ja": "裏面にカプセラ<url=showinfo:1377//332275222>トアドッグ</url>の名が刻まれた従軍勲章。カルダリのエンジニア准将としての彼の栄誉を示す。スリーパーコンポーネントの最大の提供者として模範的なサービスを行い、カルダリ海軍の研究プログラムに協力した栄誉をたたえて、YC116年後半に贈られたもの。",
    "ko": "캡슐리어 <url=showinfo:1377//332275222>TorDog</url>의 이름이 반대편에 새겨져있으며 갈란테 연방 엔지니어의 준장이라는 명예로운 계급을 상징하는 계급장입니다. YC 116년 말 칼다리 해군의 연구 사업에서 활용되는 슬리퍼 부품을 가장 많이 확보하여 제공함으로 하사받은 상품입니다.",
    "ru": "Почётный жетон, на обратной стороне которого выгравировано имя капсулёра <url=showinfo:1377//332275222>TorDog</url> и указано его звание почётного бригадира инженерных войск.  Эта награда вручена в знак признания ценнейших заслуг лучшего поставщика цифровых артефактов Спящих для научно-исследовательской программы Флота Государства Калдари, проводившейся в конце 116 года по юлайскому летоисчислению.",
    "zh": "这个服务徽章的背面刻有飞行员<url=showinfo:1377//332275222>TorDog</url>的名字，标志着他身为加达里工程师准将的荣誉地位，以此鸣谢他在YC116年末作为冬眠者组件顶级供应商为加达里海军研究项目所做出的杰出贡献。"
  },
  "groupID": 314,
  "iconID": 21381,
  "mass": 1.0,
  "name": {
    "de": "Honorary Brigadier of Engineers Insignia",
    "en": "Honorary Brigadier of Engineers Insignia",
    "es": "Insignia honorífica de la brigada de ingenieros",
    "fr": "Insigne honorifique de Brigadier ingénieur",
    "ja": "エンジニア名誉准将の勲章",
    "ko": "칼다리 엔지니어 명예 계급장",
    "ru": "Honorary Brigadier of Engineers Insignia",
    "zh": "工程师准将荣誉徽章"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.1
}