{
  "description": {
    "de": "Dieser Marschallstab trägt die Gravur des Kapselpiloten <url=showinfo:1377//1319007453>Ascentior</url> und ist ein Zeichen für dessen Ehrenrang als Fabrikant-General der Imperial Navy. Diese Auszeichnung wurde als Anerkennung für beispielhafte Dienste als Top-Lieferant von Sleeper-Komponenten für das Forschungsprogramm der Imperial Navy im Jahr 116 ausgegeben.",
    "en": "This baton of command is inscribed with the name of the capsuleer <url=showinfo:1377//1319007453>Ascentior</url> and signifies his honorary rank as a Fabricator-General of the Imperial Navy. This award was given in recognition of exemplary service as the top supplier of Sleeper components for the Imperial Navy’s research program in late YC 116.",
    "es": "Este cetro de mando lleva grabado el nombre del capsulista <url=showinfo:1377//1319007453>Ascentior</url> e indica su rango honorario como general de fabricación de la Armada Imperial. Este galardón se concedió en reconocimiento a un servicio ejemplar como el mejor proveedor de componentes de sleepers para el programa de investigación de la Armada Imperial de finales del 116 CY.",
    "fr": "Ce bâton de commande porte, gravé sur son manche, le nom du capsulier <url=showinfo:1377//1319007453>Ascentior</url>, attestant de son rang d'honneur en tant que Général inventeur de la Navy impériale. Cette récompense fut décernée en reconnaissance des services exemplaires en tant que premier fournisseur des composants sleeper pour le programme de recherche de la Navy impériale vers la fin des années 116 après CY.",
    "ja": "カプセラ<url=showinfo:1377//1319007453>アセンティオール</url>の名が刻まれている司令官用バトン。帝国海軍の製造総司令である彼の栄誉を示す。スリーパーコンポーネントの最大の提供者として模範的なサービスを行い、帝国海軍の研究プログラムに協力した栄誉をたたえて、YC116年後半に贈られたもの。",
    "ko": "캡슐리어 <url=showinfo:1377//1319007453>Ascentior</url>의 이름이 새겨져있으며 제국 해군의 사령관이라는 명예로운 계급을 상징하는 지휘봉입니다. YC 116년 말 제국 해군의 연구 사업에서 활용되는 슬리퍼 부품을 가장 많이 확보하여 제공함으로 하사받은 상품입니다.",
    "ru": "На этом жезле правления выгравировано имя капсулёра <url=showinfo:1377//1319007453>Ascentior</url>, и указано его звание почётного генерал-фабриканта Имперского Флота. Эта награда вручена в знак признания ценнейших заслуг лучшего поставщика цифровых артефактов Спящих для научно-исследовательской программы Имперского Флота, проводившейся в конце 116 года по юлайскому летоисчислению.",
    "zh": "这个指挥棒上体刻有飞行员<url=showinfo:1377//1319007453>Ascentior</url> 的名字，标志着他身为帝国海军将军的荣誉地位，以此鸣谢他在YC116年末作为冬眠者组件顶级供应商为帝国海军研究项目所做出的杰出贡献。"
  },
  "groupID": 314,
  "iconID": 21380,
  "mass": 1.0,
  "name": {
    "de": "Honorary Fabricator-General Baton",
    "en": "Honorary Fabricator-General Baton",
    "es": "Cetro honorario de mando de general fabricante",
    "fr": "Bâton honorifique de Général inventeur",
    "ja": "製造総司令の栄誉バトン",
    "ko": "제국 해군 사령관 명예 지휘봉",
    "ru": "Honorary Fabricator-General Baton",
    "zh": "将军荣誉指挥棒"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}