{
  "capacity": 2700.0,
  "description": {
    "de": "Diese mysteriöse Einheit brummt vor Kraft, aber welchen Zweck sie erfüllt ist schwer zu sagen. Sie verfügt über eine komplexe Anordnung technischer Geräte; vielleicht kann ein Datenanalysator ihren wahren Zweck ans Licht bringen, wenn man tief genug gräbt. Es scheint aber, dass sie so aufgebaut ist, um ihre Geheimnisse zu schützen. Es ist also Vorsicht angebracht.",
    "en": "This enigmatic unit hums with power, but to what purpose it is difficult to tell. It has a complex set of technical gadgets and perhaps delving into it with a Data Analyzer will reveal its true purpose. It seems though that it is well setup to protect its secrets, so caution is advised.",
    "es": "Esta enigmática unidad zumba con fuerza, pero es difícil determinar con qué propósito. Tiene un complejo conjunto de artilugios técnicos y puede que el analizador de datos revele su verdadero uso. Parece pensado para proteger sus secretos, así que ten cuidado.",
    "fr": "Cette unité mystérieuse semble puissante, mais son utilité est encore inconnue. Elle dispose d'un ensemble complexe de gadgets techniques. Peut-être que l'identifier avec un analyseur de données pourrait révéler son vrai but. Il semblerait qu'il soit sécurisé de façon à protéger ses secrets, il vous faut donc faire attention.",
    "ja": "電力によってうなる謎のユニット。しかし何の目的があるのかよくわかっていない。機械装置が複雑に組み合わされてできた代物で、データアナライザーを使用して深く調べれば、その本来の目的を明らかにできるかもしれない。どうやら秘密を守るために用心深く設計されているらしく、注意が必要である。",
    "ko": "정체불명의 시설이 마치 무언가를 다급하게 말하듯이 웅장한 소리를 냅니다. 복잡해 보이는 전문 도구들을 데이터 분석기로 분석해 본다면 정체를 알아낼 수 있을 것 같습니다. 하지만 철저히 보호되고 있어 보여 경계를 늦추지 마시길 바랍니다.",
    "ru": "Этот загадочный объект сияет мощью неизвестного назначения. В нём есть неочевидный набор высокотехнологических приборов; возможно, комплекс анализа данных поможет понять цель его существования. Похоже, что его создатели не забыли о защите своих секретов; рекомендована разумная осторожность.",
    "zh": "这个装置神秘感十足，不知派何用途，只发出强劲的轰鸣声。它装有一整套功能配件，使用数据分析仪也许能够揭开它的真正用途。不过它设计如此精良、密不透风，还是小心为妙。"
  },
  "graphicID": 20969,
  "groupID": 306,
  "mass": 10000.0,
  "name": {
    "de": "Hyperfluct Generator",
    "en": "Hyperfluct Generator",
    "es": "Generador de Hyperfluct",
    "fr": "Générateur d'hyperflux",
    "ja": "ハイパーフラクトジェネレーター",
    "ko": "하이퍼플럭트 생성기",
    "ru": "Hyperfluct Generator",
    "zh": "超波浪发生器"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 508.0,
  "soundID": 20186,
  "volume": 27500.0
}