{
  "description": {
    "de": "Dieses Militärabzeichen trägt den Namen des Kapselpiloten <url=showinfo:1377//90771225>Lotrec Emetin</url> und ist ein Zeichen für dessen Ehrenrang als Architekt der Republic Fleet. Diese Auszeichnung wurde als Anerkennung für beispielhafte Dienste als Top-Lieferant von Sleeper-Komponenten für das Forschungsprogramm der Republic Fleet im Jahr 116 ausgegeben.",
    "en": "This military badge carries the name of the capsuleer <url=showinfo:1377//90771225>Lotrec Emetin</url> and is a mark of his honorary rank as a Republic Fleet Architect. This award was given in recognition of exemplary service as the top supplier of Sleeper components for the Republic Fleet’s research program in late YC 116.",
    "es": "Esta insignia militar lleva el nombre del capsulista <url=showinfo:1377//90771225>Lotrec Emetin</url> y muestra su rango honorario como arquitecto de la Flota de la República. Este galardón se concedió en reconocimiento a un servicio ejemplar como el mejor proveedor de componentes de sleepers para el programa de investigación de la Flota de la República a finales del año 116 CY.",
    "fr": "Ce badge militaire porte le nom du capsulier <url=showinfo:1377//90771225>Lotrec Emetin</url> et marque son rang honorifique en tant qu'Architecte de flotte. Cette récompense fut décernée en reconnaissance des services exemplaires en tant que premier fournisseur des composants sleeper pour le programme de recherche de la Republic Fleet vers la fin des années 116 après CY.",
    "ja": "カプセラ<url=showinfo:1377//90771225>ロートレック・ エメタン</url>の名が刻まれた勲章。共和国フリートアーキテクトとしての彼の彼の栄誉を示す。スリーパーコンポーネントの最大の提供者として模範的なサービスを行い、共和国フリートの研究プログラムに協力した栄誉をたたえて、YC116年後半に贈られたもの。",
    "ko": "캡슐리어 <url=showinfo:1377//90771225>Lotrec Emetin</url>의 이름이 새겨져있으며 공화국 함대의 건축가라는 명예로운 계급을 상징하는 훈장입니다. YC 116년 말 공화국 함대의 연구 사업에서 활용되는 슬리퍼 부품을 가장 많이 확보하여 제공함으로 하사받은 상품입니다.",
    "ru": "В этом военном медальоне хранится имя капсулёра <url=showinfo:1377//90771225>Lotrec Emetin</url>; это знак признания его почётным проектантом республиканского адмиралтейства. Эта награда вручена в знак признания ценнейших заслуг лучшего поставщика цифровых артефактов Спящих для научно-исследовательской программы Флота Федерации, проводившейся в конце 116 года по юлайскому летоисчислению.",
    "zh": "这个军事徽章上刻有飞行员<url=showinfo:1377//90771225>Lotrec Emetin</url>的名字，标志着他身为米玛塔尔舰队架构师的荣誉地位，以此鸣谢他在YC116年末作为冬眠者组件顶级供应商为共和舰队研究项目所做出的杰出贡献。"
  },
  "groupID": 314,
  "iconID": 21383,
  "mass": 1.0,
  "name": {
    "de": "Honorary Fleet Architect Badge",
    "en": "Honorary Fleet Architect Badge",
    "es": "Insignia honorífica de arquitecto de la flota",
    "fr": "Badge honorifique d'Architecte de flotte",
    "ja": "フリートアーキテクトの名誉勲章",
    "ko": "공화국 함대 건축가 명예 훈장",
    "ru": "Honorary Fleet Architect Badge",
    "zh": "舰队架构师荣誉徽章"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 0.1
}