{
  "description": {
    "de": "Dieses nautische Lanzenfähnchen trägt den Namen des Kapselpiloten <url=showinfo:1377//101054534>Shipstorm</url> in seinen Stoff eingenäht und ist ein Zeichen für dessen Ehrenrang als Hafenmeister der Föderation. Diese Auszeichnung wurde als Anerkennung für beispielhafte Dienste als Top-Lieferant von Sleeper-Komponenten für das Forschungsprogramm der Federation Navy im Jahr 116 ausgegeben.",
    "en": "This naval pennon has the name of the capsuleer <url=showinfo:1377//101054534>Shipstorm</url> woven into its fabric and displays his honorary rank as a Federal Harbormaster. This award was given in recognition of exemplary service as the top supplier of Sleeper components for the Federation Navy’s research program in late YC 116.",
    "es": "Esta banderola naval lleva tejido el nombre del capsulista <url=showinfo:1377//101054534>Shipstorm</url> y muestra su rango honorario como capitán de puerto de la Federación. Este galardón se concedió en reconocimiento a un servicio ejemplar como el mejor proveedor de componentes de sleepers para el programa de investigación de la Armada de la Federación de finales del 116 CY.",
    "fr": "Cet oriflamme naval porte le nom du capsulier <url=showinfo:1377//101054534>Shipstorm</url> cousu sur son tissu. Il fait état de son rang honorifique en tant que capitaine de bord fédéral. Cette récompense fut décernée en reconnaissance des services exemplaires en tant que premier fournisseur des composants sleeper pour le programme de recherche de la Federation Navy vers la fin des années 116 après CY.",
    "ja": "カプセラ<url=showinfo:1377//101054534>シップストーム</url>の名が織り込まれた海軍旗。連邦港長としての彼の彼の栄誉を示す。スリーパーコンポーネントの最大の提供者として模範的なサービスを行い、連邦海軍の研究プログラムに協力した栄誉をたたえて、YC116年後半に贈られたもの。",
    "ko": "캡슐리어 <url=showinfo:1377//101054534>Shipstorm</url>의 이름이 새겨져있으며, 갈란테 연방 항만장이라는 명예로운 계급을 상징하는 해군 깃발입니다. YC 116년 말 연방 해군의 연구 사업에 활용되는 슬리퍼 부품을 가장 많이 확보해 공급함으로써 하사받은 상품입니다.",
    "ru": "Флотский вымпел, в ткань которого вплетено имя капсулёра <url=showinfo:1377//101054534>Shipstorm</url> с указанием его звания почётного инспектора Федеральной инспекции портового надзора. Эта награда вручена в знак признания ценнейших заслуг лучшего поставщика цифровых артефактов Спящих для научно-исследовательской программы Флота Федерации, проводившейся в конце 116 года по юлайскому летоисчислению.",
    "zh": "这面海军三角旗上绣有飞行员<url=showinfo:1377//101054534>Shipstorm</url>的名字，标志着他身为联邦港务长的荣誉地位，以此鸣谢他在YC116年末作为冬眠者组件顶级供应商为联邦海军研究项目所做出的杰出贡献。"
  },
  "groupID": 314,
  "iconID": 21382,
  "mass": 1.0,
  "name": {
    "de": "Honorary Federal Harbormaster Pennon",
    "en": "Honorary Federal Harbormaster Pennon",
    "es": "Capitán de puerto federal honorario Pennon",
    "fr": "Oriflamme honorifique d'officier de port fédéral",
    "ja": "連邦港長の栄誉旗",
    "ko": "연방 항만장 명예 깃발",
    "ru": "Honorary Federal Harbormaster Pennon",
    "zh": "联邦港务长荣誉三角旗"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 0.1
}