{
  "capacity": 10000.0,
  "description": {
    "de": "Der Zweck dieser großen Struktur scheint die Tarnung eines Bereichs im Weltraum zu sein - groß genug um eine ziemlich große Stätte zu verbergen. Es gibt Anzeichen dafür, dass diese Struktur kürzlich so weit beschädigt wurde, dass sie ihren Zweck nicht mehr erfüllen kann. Wer sie beschädigt hat oder warum, ist unmöglich zu sagen.",
    "en": "The purpose of this large structure seems to have been to cloak a section of space - section big enough to conceal a sizable site. There are indications that this structure was damaged recently, to the point where it could no longer serve its purpose. Who damaged the structure or why is impossible to tell.",
    "es": "Parece que el propósito de esta gran estructura era camuflar una sección del espacio lo bastante grande como para ocultar un emplazamiento considerable. Hay indicios de que hace poco esta estructura sufrió tantos daños que ya no puede cumplir su propósito. Es una incógnita quién la destruyó y por qué.",
    "fr": "L'objectif de cette grande structure semble être de camoufler une section de l'espace ; section qui serait assez grande pour dissimuler un site de taille. Il semblerait que cette structure ait été endommagée récemment, à tel point qu'elle ne peut plus servir son objectif. À savoir qui a endommagé la structure et dans quel but... Le mystère reste entier.",
    "ja": "宇宙のある範囲を覆い隠すことを目的としているらしい大型ストラクチャ。その範囲は広く、かなり大規模なサイトを十分に隠蔽できるほどである。このストラクチャは最近損傷を受けたらしく、もはや機能していない。誰が、何の目的でこのストラクチャを損傷させたのかは不明だ。",
    "ko": "대규모 공간 은폐를 위해 설계된 구조물로 현재는 작동이 중지된 상태입니다. 피해 흔적을 살펴본 결과 비교적 최근에 손상되었을 것으로 추측됩니다. 누가, 어떠한 이유로 공격했는지는 알 수 없습니다.",
    "ru": "Изначальная цель этого огромного сооружения — маскировать крупный район космоса вместе с расположенными в нём объектами. Можно видеть, что недавно сооружение было повреждено до степени неспособности к исполнению этого предназначения. Кто и почему его повредил, остаётся загадкой.",
    "zh": "这个大型建筑似乎是用来使大型地点隐形用的，有迹象表明它是最近由于无法继续服役才被摧毁的。是谁毁坏了这个建筑，为什么毁坏它，恐怕不得而知了。"
  },
  "graphicID": 20970,
  "groupID": 226,
  "mass": 100000.0,
  "name": {
    "de": "Damaged Spatial Concealment Chamber",
    "en": "Damaged Spatial Concealment Chamber",
    "es": "Cámara de ocultación espacial dañada",
    "fr": "Chambre de dissimulation spatiale endommagée",
    "ja": "破損した空間隠蔽チャンバー",
    "ko": "파손된 사이트 은폐용 시설",
    "ru": "Damaged Spatial Concealment Chamber",
    "zh": "毁坏的空间隐藏室"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 7684.0,
  "soundID": 20185,
  "volume": 100000000.0
}