{
  "description": {
    "de": "Bonus von 66,6 % auf die optimale Reichweite kleiner Energiegeschütztürme\n\nBonus von 33 % auf den Schaden kleiner Energiegeschütztürme\n\nBonus von 100 % auf Sensorstärke und Zielerfassungsreichweite\n\nBonus von 66 % auf Widerstände gegenüber Sensordämpfern und Waffenstörern",
    "en": "66.6% bonus to Small Energy Turret optimal range\r\n33% bonus to Small Energy Turret damage\r\n100% bonus to sensor strength and targeting range\r\n66% bonus to Sensor Dampener and Weapon Disruptor resistances",
    "es": "66,6 % de bonificación al alcance óptimo de la torreta de energía pequeña.\n\n33 % de bonificación al daño de la torreta de energía pequeña.\n\n100 % de bonificación a la intensidad del sensor y la distancia-objetivo.\n\n66 % de bonificación a las resistencias de los atenuadores de sensor y los disruptores de armas.",
    "fr": "Augmente de 66,6 % la portée optimale des petites tourelles à énergie.\n\nAugmente de 33 % les dégâts des petites tourelles à énergie.\n\nAugmente de 100 % la puissance de détection et la portée de ciblage.\n\nAugmente de 66 % la résistance contre les atténuateurs de détection et les perturbateurs d'armement.",
    "ja": "小型エネルギータレットの最適射程距離が66.6%増加\n小型エネルギータレットのダメージが33%増加\nセンサー強度とターゲット範囲が100%増加\nセンサーダンプナーと兵器妨害器への耐性が66%増加",
    "ko": "소형 에너지 터렛 최적사거리 66.6% 증가<br>소형 에너지 터렛 피해량 33% 증가<br>센서 강도 및 타겟팅 거리 100% 증가<br>센서 댐프너 및 무기 디스럽터 저항력 66% 증가",
    "ru": "на 66,6% увеличивается оптимальная дальность ведения огня из малых лазерных орудий\n\nна 33% увеличивается урон малых лазерных орудий\n\nна 100% увеличивается дальность захвата целей, а также эффективность штатных сенсорных систем\n\nна 66% повышается сопротивляемость действию вражеских модулей подавления захвата целей и постановщиков помех системам наводки",
    "zh": "小型能量炮台最佳射程增加66.6%\n\n小型能量炮台伤害提高33%\n\n感应强度和锁定距离提高100%\n\n对感应抑阻器和武器扰断器的抗性提高66%"
  },
  "groupID": 1306,
  "iconID": 1042,
  "mass": 100.0,
  "name": {
    "de": "Confessor-Scharfschützenmodus",
    "en": "Confessor Sharpshooter Mode",
    "es": "Modo de francotirador de la Confessor",
    "fr": "Mode Sharpshooter du Confessor",
    "ja": "コンフェッソル射撃モード",
    "ko": "컨페서 저격 모드",
    "ru": "Confessor Sharpshooter Mode",
    "zh": "忏悔者级狙击模式"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 50.0,
  "volume": 5.0
}