{
  "description": {
    "de": "Diese Station ist mitgenommen und ramponiert, allerdings weitgehend intakt; sie und ihr Nachbar befanden sich ursprünglich wohl bis zu einem gewissen Grad im Windschatten des Planeten. Eine Störung der orbitalen Mechanik in diesem System machen es schwer, sicher zu sein, aber die Nähe von Thera III zum zentralen Stern und das Überleben erkennbarer Stationsruinen legt eine derartige Erklärung nahe. Eine haben wildere Theorien bezüglich der Talocan-Technologie in der Nähe vorgeschlagen.\n\nDie Station selbst scheint als riesiges Lager von Materialien und Exemplaren gedient zu haben, die aus dem Kern des Systems gesammelt wurden. Es bleibt nicht viel übrig und große Mengen radioaktiven Fullerengases scheint aus den zerbrochenen Lagerbehältern ausgetreten zu sein.",
    "en": "Wrecked and battered, though largely intact, this station and its neighbor must originally have been sheltered in the lee of the planet to some extent. Disruption of orbital mechanics in this system make it difficult to be sure but the proximity of Thera III to the central star and the survival of recognizable station ruins requires an explanation of this kind. Some have suggested wilder theories concerning the nearby Talocan technology.\r\n\r\nThe station itself seems to have functioned as a vast storehouse of materials and specimens gathered from the core of the system. Not much remains and large quantities of radioactive fullerene gas seem to have bled from the ruptured storage vessels.",
    "es": "Esta estación y su vecina, algo maltrechas, aunque en su mayoría intactas, debieron de estar resguardadas en el sotavento del planeta. La perturbación de las mecánicas orbitales en este sistema hace que sea difícil saberlo a ciencia cierta, pero la proximidad de Thera III a la estrella central y los restos reconocibles de la estación requieren una explicación de este tipo. No faltan teorías descabelladas sobre la tecnología talocana cercana.\n\n\n\nLa propia estación parece funcionar como un enorme almacén de materiales y especímenes recogidos desde el núcleo del sistema. No quedan muchos restos, y parece que grandes cantidades de gas fullereno radiactivo han caído de las naves de almacenamiento rotas.",
    "fr": "Cette station et sa voisine ont été bien abîmées, mais elles restent en assez bon état. Elles ont probablement trouvé refuge dans une brèche non loin de la planète. Il est difficile d'être catégorique étant donné la perturbation de la mécanique orbitale de ce système. Cependant, la proximité de Théra III avec l'étoile centrale et la survie de ruines reconnaissables de stations peut être un début d'explication Certains ont fait part de théories plus osées concernant la technologie talocan voisine.\n\nLa station en elle-même semble avoir été utilisée comme entrepôt de matériaux et spécimens récupérés à partir de noyaux du système. Peu de choses restent, et de grandes quantités de gaz fullerène radioactif semblent s'être écoulées des vaisseaux de stockage rompus.",
    "ja": "崩壊はしているものの大部分は損傷を受けていないので、このステーション周辺は、元々惑星の影である程度保護されていたとみられる。本システムの軌道力学システムに異常があるため確実なことは言えないが、テーラIIIが中心星に近接していることとステーションの残骸が残っていることには何か関係があるかもしれない。付近にあるタロカン技術に関しては、より広い理論を提唱する者もいる。\n\nステーション自体は、システムの中心から採取した原料と標本を保管する巨大施設として機能していたようだ。残骸および放射性フラーレンガスは、破損した保管船の外部にあまり流出していないようである。",
    "ko": "여러 군데 손상됐지만 전체적인 형태는 유지되고 있습니다. 해당 정거장을 포함한 인접 정거장들은 근접한 행성 덕분에 상대적으로 피해가 적었던 것으로 예상됩니다. 궤도 역학이 붕괴된 탓에 확실치는 않지만, 중앙 항성과의 거리를 감안하면 테라III 행성이 정거장의 방파제 역할을 해줬을 확률이 높아 보입니다. 탈로칸 방어 기술이 사용되었다고 예상하는 사람들도 있습니다. <br><br>정거장에는 항성계에서 추출한 각종 재료 및 표본들이 보관되어 있습니다. 그 외에 다른 물건은 거의 없으며 손상된 저장고에서 방사성 퓰러렌 가스가 대량으로 뿜어져 나오고 있습니다.",
    "ru": "Помятая, несущая на себе следы катастрофы, хотя в целом не имеющая серьёзных повреждений, эта станция (как и её соседка), вероятно находилась под некоторой защитой планеты. Нарушенная орбитальная механика этой планетной системы не позволяет говорить с уверенностью, но близость третьей планеты Теры к центральной звезде и сохранность узнаваемых обломков станции заставляет предположить что-то в этом роде. Также высказываются и более смелые теории, опирающиеся на близлежащие талоканские артефакты.\n\nСтанция представляла собой гигантский склад материалов и образцов, собранных в центральной части системы. Теперь от них мало что осталось; сквозь повреждённые цистерны в огромных количествах истекает радиоактивный фуллереновый газ.",
    "zh": "这座空间站还有大部分保持完整，应该是和它旁边的建筑一样因为行星的遮挡而少受了很多冲击。这个星系中的天体环绕机制已被破坏，所以上面的猜想无从证实，但是席拉III如此靠近主星，而这空间站的主体又得以保存，的确发人深思。有些人提出了更大胆的理论，与附近的塔洛迦科技有关。\n\n这座空间站看上去是用来储存从这星系中采集到的材料与标本的。现在已经没剩下什么了，大量的放射性富勒烯气云从那些破碎的储藏舰船中飘散出来。"
  },
  "graphicID": 3788,
  "groupID": 226,
  "name": {
    "de": "Exotic Specimen Warehouse Wreck",
    "en": "Exotic Specimen Warehouse Wreck",
    "es": "Restos de almacén de ejemplares exóticos",
    "fr": "Épave d'entrepôt de spécimen exotique",
    "ja": "外来種標本保管庫の残骸",
    "ko": "엑조틱 표본 창고 잔해",
    "ru": "Exotic Specimen Warehouse Wreck",
    "zh": "异种标本仓库残骸"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 8284.0,
  "sofFactionName": "gallentebase"
}