{
  "description": {
    "de": "Als das vielleicht traurigste Zeugnis der zerstörten Träume der Expedition nach Thera, scheint diese Station als Koordinationsstelle für die Kolonisierung des Planeten errichtet geworden zu sein, in dessen Orbit sie sich befindet. Da Thera VIII von riesigen Beben zerrüttet und verdorben ist, scheint ein derartiges Unterfangen unwahrscheinlich, es sei denn, die Vernichtung geschah erst kürzlich.  \n\nDer Schaden an dieser Station ist umfassend und nicht viel hat überlebt; es gibt jedoch große Lagerbereiche, die Behälter mit Steinproben enthalten, die offensichtlich von einem geologisch stabilen oder gemäßigtem Planeten stammen.",
    "en": "Perhaps the saddest testament to the shattered dreams of the expedition to Thera, this wrecked station seems to have been established as a coordinating center for the colonization of the planet it orbits. As Thera VIII is shattered and wracked by titanic quakes, such an effort would seem improbable unless the shattering happened relatively recently.  \r\n\r\nWhile the damage to this station is extensive and very little survives, there are large storage areas containing bins of rock samples that apparently originated from a geologically stable barren or temperate planet.",
    "es": "Esta estación destruida, tal vez el testimonio más triste de los sueños rotos de la expedición a Thera, parece haberse establecido como centro de coordinación para la colonización del planeta en torno al que orbita. Como Thera VIII está destrozada por los terremotos titánicos, tal esfuerzo parecería improbable, a menos que la devastación haya ocurrido hace relativamente poco.  \n\n\n\nAunque el daño que ha sufrido la estación es considerable y pocas cosas han sobrevivido, hay grandes zonas de almacenamiento que contienen contenedores con muestras de roca que parecen proceder de un planeta geológicamente estable baldío o templado.",
    "fr": "Il s'agit peut-être de l'exemple le plus triste qui soit des rêves détruits de l'expédition vers Théra. Cette station détruite semble avoir été choisie comme centre de coordination pour coloniser la planète autour de laquelle elle orbite. Comme Thera VIII a été complètement démolie par des tremblements titanesques, cela semble assez improbable. Sauf si la destruction s'est produite il y a peu de temps.  \n\nLes dégâts apportés à la station sont importants et il ne reste pas grand-chose. Cependant, elle abrite de grandes zones de stockage qui contiennent des sacs d'échantillons de roches qui semblent provenir d'une planète aride ou tempérée géologiquement stable.",
    "ja": "コロニー化の調整センターとして設立されたと考えられるこの破壊されたステーションは、惑星の周りを周回している。テーラへの探索計画が打ち砕かれたことの最も悲しい証となるであろう。テーラVIIIがタイタンクェークにより粉砕・荒廃しているで、深刻な事態が比較的最近起きたのだろう。\n\n本ステーションの損傷は大きく、生存者もほとんどいない一方で、いまだに大型貯蔵エリアには岩石サンプルの詰まったビンが保管されている。それら岩石は、均質な荒地または温暖な惑星を原産地とするようだ。",
    "ko": "테라를 향해 떠난 탐사대의 꿈이 무너졌다는 것을 증명하고 있어 안타까움을 자아냅니다. 이 망가진 정거장은 콜로니화를 진행하던 행성의 주변을 선회하는 조정 센터였던 것으로 추정됩니다. 그러나 대지진이 일어 테라 VIII가 반파되었고, 이 정거장은 역할을 잃게 되었습니다. <br><br>이때의 광범위한 충격으로 정거장이 망가지고 대부분의 인원이 사망하였지만 내부의 거대한 저장구역은 큰 타격을 입지 않았습니다. 이 저장구역에는 지질학적으로 안정된 사막 및 온대기후 행성에서 채집한 암석 샘플이 보관되어있습니다.",
    "ru": "Возможно, наиболее печальное наследие разрушенной мечты, которую пыталась воплотить экспедиция в Теру — эта бывшая орбитальная станция была командным пунктом для колонизации лежащей под ней планеты. Восьмая планета Теры расколота и изломана титаническими землетрясениями: проект колонизации был бы невозможен, если бы планета не была целой совсем недавно.  \n\nНесмотря на то, что повреждения станции крайне велики и мало что осталось в целости, в больших складских зонах находятся ящики с образцами пород, предположительно взятых с геологически стабильной планеты (земного типа, либо планеты-пустыни).",
    "zh": "这座毁坏的空间站看上去是它所在行星上的殖民地的协调中心，不过现在可能是远征席拉之梦破碎的最佳佐证了。席拉VIII已经在巨大的地震中支离破碎，殖民的设想也已变为不可能之事。  \n\n这座空间站遭受了如此巨大的破坏，相信不会有什么人生还。空间站里有大片的储藏区域，存放了许多明显是从地质情况稳定的贫瘠或温和行星上采来的岩石样本。"
  },
  "graphicID": 3786,
  "groupID": 226,
  "name": {
    "de": "Planetary Colonization Office Wreck",
    "en": "Planetary Colonization Office Wreck",
    "es": "Restos de oficina de colonización planetaria",
    "fr": "Épave de bureau de colonisation planétaire",
    "ja": "惑星コロニー化オフィスの残骸",
    "ko": "행성 콜로니 집무시설 잔해",
    "ru": "Planetary Colonization Office Wreck",
    "zh": "行星殖民办公室残骸"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 6578.0,
  "sofFactionName": "gallentebase"
}