{
  "description": {
    "de": "Die Autothysische Lancer ist eine mit den Driftern verbundene Drohne mit einem Grundaufbau ähnlich der Circadian Seeker, ist jedoch dank ihrem aufgewerteten Arsenal aus Waffen und Verteidigungsfunktionen um einiges gefährlicher. Auch wenn sie hochmilitarisiert auf Widerstand durch Kapselpiloten reagiert, erkundet die Drohne New Eden immer noch mit der mechanischen Gleichgültigkeit, die auch in früheren, schwächeren Varianten beobachtet wurde.",
    "en": "The Autothysian Lancer is a Drifter-allied drone with a similar base design to the Circadian Seekers but is much more dangerous, sporting an upgraded array of defenses and weapons. Though highly militarized in response to capsuleer resistance, the drone still explores New Eden with the mechanical indifference seen in previous, weaker variants.",
    "es": "El lancer autothysiano es un dron aliado de los drifters con un diseño base similar al de los seekers circadianos, pero mucho más peligroso, pues posee toda una línea mejorada de armas y de defensa. A pesar de su exagerada militarización a raíz de la resistencia presentada por los capsulistas, sigue explorando Nuevo Edén con la misma mecánica indiferencia de otras variantes anteriores, más endebles.",
    "fr": "Le Lancier autothysian est un allié des Drifter. Inspiré de la coque des Seeker circadiens, ce drone embarque des systèmes défensifs et offensifs améliorés bien plus menaçants. Malgré ses comportements d'auto-défense extrêmement agressifs face aux capsuliers, les Lanciers explorent New Eden avec la même indifférence mécanique que leurs prédécesseurs.",
    "ja": "オートシシアン・ランサーはサーカディアンシーカーに類似した基本構造を持つドリフターのドローンだが、防御機構や兵器がアップグレードされ、危険度が高められている。カプセラの抵抗を受け高度に兵器化されているものの、このドローンはその下級機種と同じく、機械的な無関心をたたえたままニューエデンを航行している。",
    "ko": "드리프터로 분류되는 오토티시안 랜서는 서카디안 시커와 기본 구조는 동일하나 보다 강력한 무기 및 방어 체계를 갖추고 있습니다. 대 캡슐리어 전투에 특화된 능력을 지녔지만 하염없이 뉴에덴을 배회한다는 점에서는 기존에 존재하던 드론과 유사한 행동 양식을 보입니다.",
    "ru": "Дрон Скитальцев — Жертвенный Хранитель — по основным принципам строения близок к Искателям Узоров, но наделён куда более мощной защитой и вооружением, и, следовательно, намного более опасен.\n Вооружение, которым Хранитель оснащён в ответ на сопротивление капсулёров, не меняет его поведения в сравнении с предыдущими, более слабыми, вариантами: он исследует Новый Эдем с точно таким же холодным механическим безразличием.",
    "zh": "塞申长矛手是一种与节律探寻者近似的流浪者无人机，但是更加危险，拥有更加强大的防御和武器系统。尽管为应对克隆飞行员的抵抗而全副武装，这种无人机还是使用着和它的前身相同的方式来探索新伊甸。"
  },
  "factionID": 500021,
  "graphicID": 20978,
  "groupID": 1307,
  "mass": 2000000.0,
  "name": {
    "de": "Autothysian Lancer",
    "en": "Autothysian Lancer",
    "es": "Lancer autothysiano",
    "fr": "Lancier autothysian",
    "ja": "オートシシアン・ランサー",
    "ko": "오토티시안 랜서",
    "ru": "Autothysian Lancer",
    "zh": "塞申长矛手"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 64,
  "radius": 50.0,
  "sofFactionName": "sleeperbase",
  "soundID": 12
}