{
  "description": {
    "de": "Dieses Stationwrack wurde von zerstörerischen Kräften gezeichnet und verbrannt. Es diente offensichtlich als Kommandoposten für die Sanctuary-Expedition nach Thera. Umhüllt von Wolken aus Plasma, Gas und Staub reicht die Zerstörung der Station tief, obwohl sie nicht vollständig ist, und das Innere wurde von Bränden und Explosionen ausgeweidet.",
    "en": "Scarred and scorched by devastating forces, this wrecked station apparently served as the command post for the Sanctuary expedition to Thera. Wreathed in clouds of plasma, gas and dust, the station's destruction, while not absolute, is profound and the interior has been gutted by fire and explosions.",
    "es": "Esta estación destrozada, arrasada y asolada por fuerzas devastadoras, parece haber sido el puesto de mando de la expedición de Santuario a Thera. Envuelta en nubes de plasma, gas y polvo, la destrucción de la estación, aunque no absoluta, es profunda. Además, el interior ha sido devorado por incendios y explosiones.",
    "fr": "Écorchée par des forces dévastatrices, cette épave a apparemment servi de poste de commande pour les expéditions du Sanctuaire vers Thera. Envahie de nuages de plasma, de gaz et de poussière, la station est en très mauvais état, même si pas complètement détruite. Son intérieur a été saccagé par le feu et les explosions.",
    "ja": "圧倒的な力による傷跡と焦土化を受けてはいるものの、この大破したステーションは、テーラへの神聖な探索を指揮する場所として機能していたということが分かる。完全に崩壊してはいないものの状態は深刻であり、プラズマ、ガスおよび塵から成る雲に覆われている。内部も火災と爆発により全焼している。",
    "ko": "불타고 있는 정거장 폐허로 본래 테라로 향하는 생츄어리 원정대의 본부 건물이었습니다. 플라즈마, 가스, 그리고 먼지 구름으로 뒤덮인 정거장은 완파되지는 않았으나 간헐적으로 들려오는 폭발음으로 미루어 보아 조만간 무너져 내릴 것으로 보입니다.",
    "ru": "Станция, превращённая в обломки, иссеченная и обожженная силами разрушительной мощи, предположительно служила командным пунктом для экспедиции, снаряжённой в Теру корпорацией «Приют странников». Уничтожение станции, оставившее покровы пыли, газов и плазмы, было не абсолютным, но крайне масштабным, и внутренности станции опалены огнём и взрывами.",
    "zh": "这座空间站遭受过毁灭性的破坏，它之前显然是避难会远征席拉的一处指挥哨站。它被等离子体、气云和尘埃包裹着，虽然没有被完全毁坏，受损程度也相当惊人，内部空间也被火焰和爆炸掀了个底朝天。"
  },
  "graphicID": 3786,
  "groupID": 226,
  "name": {
    "de": "Expedition Command Outpost Wreck",
    "en": "Expedition Command Outpost Wreck",
    "es": "Restos del puesto avanzado de mando expedicionario",
    "fr": "Épave d'avant-poste de commandement d'expédition",
    "ja": "探索司令アウトポストの残骸",
    "ko": "탐사 지휘소 잔해",
    "ru": "Expedition Command Outpost Wreck",
    "zh": "远征指挥哨站残骸"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 6578.0,
  "sofFactionName": "gallentebase"
}