{
  "description": {
    "de": "Dieser strahlend blaue Stern, der ungewöhnlich hohe Mengen an Neutrinos ausstößt, durchlebt häufige und unvorhersehbare koronale Massenauswürfe.\n\n\n\nTurbulente Unterriesen dieses Typs in New Eden tendieren oft zu einer heftig ausgeprägten Instabilität, von der Wissenschaftler mittlerweile ausgehen, dass sie mit der Aktivität instabiler Wurmlöcher und der Anomalie \"Carolines Stern\" in Verbindung steht.",
    "en": "A bright blue stellar body emitting unusually high neutrino levels, this star experiences frequent coronal mass ejections at unpredictable intervals.\r\n\r\nThe turbulent subgiants of this type found in New Eden are prone to violent instability that scientists now believe is linked to unstable wormhole activity and the \"Caroline's Star\" stellar anomaly.",
    "es": "Un cuerpo estelar azul brillante que emite niveles de neutrinos inusualmente altos. Esta estrella lanza eyecciones de masa coronal frecuentes a intervalos impredecibles.\n\nLos turbulentos subgigantes de este tipo que se encuentran en Nuevo Edén son propensos a una inestabilidad violenta que ahora los científicos creen que está vinculada a la actividad de agujeros de gusano inestables y a la anomalía de la «estrella de Caroline».",
    "fr": "Ce corps astral d'un bleu éclatant, animé de flux de neutrons exceptionnellement chargés, libère des éjections de masse coronale à intervalles irréguliers. Selon les scientifiques, les violentes turbulences de ces sous-géantes de New Eden pourraient être générées par l'activité instable de trous de ver, liée à l'émergence de l'anomalie stellaire l'« Étoile de Caroline ».",
    "ja": "異常に高いレベルのニュートリノを発している、青く輝く恒星。コロナ質量放出が頻繁に、予測不可能な間隔で起きている。\r\n\nニューエデンに見られるこのような乱流を伴う準巨星は、しばしば暴力的なまでに不安定である。現代の科学者らは、ワームホールの不安定な活動と『キャロラインズスター』恒星特異点に関係していると考えている。",
    "ko": "높은 광도를 지닌 청색 항성으로 비정상적으로 많은 중성자가 존재합니다. 해당 항성에서는 비주기적으로 코로나 질량 분출이 이루어지고 있습니다. 이와 같은 형태의 준거성은 뉴에덴 전역에 분포되어 있습니다. 과학자들은 특이 현상의 원인을 불안정한 웜홀 그리고 \"캐롤라인의 별\"로 인한 어노말리 생성에서 찾고 있습니다.",
    "ru": "Яркая синяя звезда, излучающая необычно высокий нейтринный поток и испытывающая частые коронарные выбросы массы с непредсказуемыми интервалами.\n\n\n\nТурбулентные субгиганты этого типа в Новом Эдеме весьма нестабильны; по мнению учёных, их природа сходна с нестабильными червоточинами и звёздной аномалией, получившей имя «Звезда Каролины».",
    "zh": "一颗会放射出异常大量中微子的明亮的蓝色星体，这颗恒星会进行频繁的类日冕物质喷发。\n\n\n\n在新伊甸发现的这种动荡的亚巨星容易达到极度不稳定状态，科学家现在认为这与不稳定的虫洞活动和“卡洛琳恒星”的异常现象有关。"
  },
  "graphicID": 21456,
  "groupID": 6,
  "mass": 1e+18,
  "name": {
    "de": "Sun A0IV (Turbulent Blue Subgiant)",
    "en": "Sun A0IV (Turbulent Blue Subgiant)",
    "es": "Sol A0IV (subgigante turbulento azul)",
    "fr": "Soleil A0IV (sous-géante bleue turbulente)",
    "ja": "A0IV太陽（大気が乱流する青い準巨星）",
    "ko": "A0IV 항성 (변광성 청색준거성)",
    "ru": "Звезда класса A0IV (Турбулентный голубой субгигант)",
    "zh": "Sun A0IV (Turbulent Blue Subgiant)"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 10000.0,
  "soundID": 20096,
  "volume": 1.0
}