{
  "description": {
    "de": "Designer: Unbekannt\n\nDirekt aus den taktvollen Sendungen von Intaki Commerce legt diese Jacke Nahe, dass Ihr Träger ein wahrer Anhänger der Guristas ist. Jede Jacke ist aus feinstem Leder handgearbeitet, in Holzkohlengrau gefärbt und bietet Akzente in Form von weißen Passanten und einem umbrabraunem Rand. Zu guter Letzt ist die Jacke mit dem Wappen der Guristas geschmückt, das sich direkt über dem Herz des Trägers befindet.",
    "en": "Designer: Unknown\r\n\r\nStraight from the discreet consignments of Intaki Commerce, this jacket indicates that the wearer is a true supporter of the Guristas. Each jacket is crafted from the finest leather, dyed charcoal gray, and accented with studded white passants and umber trim. Finally, the jacket is emblazoned with the Guristas logo, located directly over the heart of the wearer",
    "es": "Diseño: desconocido.\n\nEsta chaqueta, sacada directamente de las discretas remesas de Intaki Commerce, indica que el portador es un verdadero partidario de los Guristas. Cada chaqueta se ha fabricado con el mejor cuero, teñido de un gris carbón y acentuado con pasadores con tachuelas blancos y un ribete en tono marrón oscuro. Por último, la chaqueta está blasonada con el logotipo de los Guristas para que quede sobre el corazón del portador.",
    "fr": "Concepteur : inconnu\n\nSortie directement des placards d'Intaki Commerce, cette veste indique que celui qui la porte soutient inconditionnellement les Guristas. Chaque veste est cousue à partir du cuir le plus fin, colorée en gris charbon et accentuée avec des biais cloutés blancs et une coupe aux tons ambrés. La veste arbore le logo des Guristas, qui se trouve directement au-dessus du cœur de celui qui la porte.",
    "ja": "デザイナー：不明\n\nインタキ通商の委託販売品。着用者がガリスタスの真の支持者であることを示す。各ジャケットには最高品質のレザーを使用しており、色はチャコールグレー。スタッズ付きの白いパッサントおよび暗褐色のトリムをあしらっている。さらに、左胸にはガリスタスのロゴが入っている。",
    "ko": "디자이너: 불명 <br><br>인타키 상업이 비밀리에 판매하는 재킷으로 구리스타 지지자의 상징입니다. 흑회색으로 염색된 최고급 가죽 위에는 흰색 무늬와 암갈색 테두리로 포인트를 주었습니다. 또한 심장이 위치한 가슴 파트에는 구리스타스의 로고가 선명하게 새겨져 있습니다.",
    "ru": "Дизайнер: неизвестен\n\nЭтот жакет из «особых» партий корпорации «Интакийская торговля» свидетельствует, что их владелец в полной мере поддерживает гуристас. Каждый жакет создан из тончайшей кожи, окрашен в угольно-серый цвет с белыми шипованными эполетами и имеет отделку цвета умбры. Кроме того, жакет украшен логотипом организации «Гуристас»; знак расположен прямо над сердцем его носителя.",
    "zh": "设计者：未知\n\n这款夹克是受印塔基商业局的秘密委托所制，穿上它旗帜鲜明地表明你是古斯塔斯的忠实拥护者。精选优质真皮，经过炭灰色印染精心打造，肩肘部的棕色搭配肩部白色的铆钉装饰，显得格外突出。左胸前的古斯塔斯标志，昭示着心之所向。"
  },
  "groupID": 1088,
  "iconID": 21386,
  "marketGroupID": 1399,
  "mass": 0.5,
  "name": {
    "de": "Men's 'Outlaw' Jacket (Guristas)",
    "en": "Men's 'Outlaw' Jacket (Guristas)",
    "es": "Chaqueta Forajido para hombre (Guristas)",
    "fr": "Men's 'Outlaw' Jacket (Guristas)",
    "ja": "メンズ「アウトロー」ジャケット（ガリスタス）",
    "ko": "남성용 '무법자' 재킷 (구리스타스)",
    "ru": "Men's 'Outlaw' Jacket (Guristas)",
    "zh": "男式'飞天'夹克(古斯塔斯)"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}