{
  "description": {
    "de": "Designer: Unbekannt\n\nDirekt aus den taktvollen Sendungen von Intaki Commerce legt diese Hose Nahe, dass Ihre Trägerin eine wahre Anhängerin der Sansha ist. Jede Hose ist reich verziert, mit olivgrauem Tarnmuster und dunkelgrünen Akzenten. When paired with the matching Sansha's Nation Coat these pants present a stunning visual motif.",
    "en": "Designer: Unknown\r\n\r\nStraight from the discreet consignments of Intaki Commerce, these pants indicate that the wearer is a true supporter of the Sansha cause. Each pair of pants is richly detailed, with olive camouflage fabric and dark green accents. When paired with the matching Sansha's Nation Coat these pants present a stunning visual motif.",
    "es": "Diseño: desconocido.\n\nDirectamente de las discretas partidas de Intaki Commerce, estos pantalones indican que su portador es un auténtico simpatizante de la causa de los Sansha. Cada par de pantalones está muy detallado, con tela de camuflaje verde oliva y detalles en verde oscuro. Cuando se combinan con el abrigo de la Nación Sansha a juego, estos pantalones presentan un diseño estético impresionante.",
    "fr": "Concepteur : inconnu\n\nSorti directement des placards du commerce intaki, ce pantalon indique que celui qui le porte soutient inconditionnellement les Sansha. Chaque pantalon est riche en détails, avec un tissu de camouflage de couleur olive et des reflets vert sombre. When paired with the matching Sansha's Nation Coat these pants present a stunning visual motif.",
    "ja": "デザイナー：不明\n\nインタキ通商の委託販売品。着用者がサンシャ理念の真の支持者であることを示す。各パンツはディテールまで精巧に作られており、黄緑色の迷彩生地にダークグリーンのアクセントをあしらっている。そろいのサンシャ国コートと合わせれば見栄えも素晴らしい。",
    "ko": "디자이너: 불명 <br><br>인타키 상업이 비밀리에 판매하는 하의로 산샤 지지자의 상징입니다. 올리브색 밀리터리 패턴의 옷감에 암록색 포인트로 고급스러운 디테일을 강조합니다. 산샤 코트와 매치하여 착용할 경우 멋진 비쥬얼을 드러낼 수 있습니다.",
    "ru": "Дизайнер: неизвестен\n\nЭти штаны из «особых» партий корпорации «Интакийская торговля» свидетельствуют, что их владелец в полной мере поддерживает саншистов. Каждая пара штанов создана с предельным вниманием из ткани оливкового камуфляжного цвета с тёмно-зелёной отделкой. В сочетании с парным кителем «Нации Санши» эти штаны создают ошеломляющий визуальный лейтмотив.",
    "zh": "设计者：未知\n\n这款长裤是受印塔基商业局的秘密委托所制，穿上它旗帜鲜明地表明你是萨沙的忠实拥护者。前后深绿色裤身搭配橄榄色迷彩图案，细节丰富。与萨沙外套搭配穿着，让人眼前一亮。"
  },
  "groupID": 1090,
  "iconID": 21395,
  "marketGroupID": 1403,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Outlaw' Pants (Sansha's Nation)",
    "en": "Women's 'Outlaw' Pants (Sansha's Nation)",
    "es": "Pantalones Forajido para mujer (Nación Sansha)",
    "fr": "Women's 'Outlaw' Pants (Sansha's Nation)",
    "ja": "レディース「アウトロー」パンツ（サンシャ国）",
    "ko": "여성용 '무법자' 바지 (산샤 네이션)",
    "ru": "Women's 'Outlaw' Pants (Sansha's Nation)",
    "zh": "女式'飞天'长裤(萨沙)"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}