{
  "description": {
    "de": "Designer: Unbekannt\n\nDirekt aus den taktvollen Sendungen von Intaki Commerce legt diese Jacke Nahe, dass Ihre Trägerin eine wahre Anhängerin der Sansha ist. Jede Jacke ist aus feinstem Leder handgearbeitet, in Dunkelgrün gefärbt und bietet Akzente in Form von weißen Passanten und einem olivgrünen Rand. Finally, the jacket is emblazoned with the Sansha's Nation logo, located directly over the heart of the wearer.",
    "en": "Designer: Unknown\r\n\r\nStraight from the discreet consignments of Intaki Commerce, this jacket indicates that the wearer is a true supporter of the Sansha cause. Each jacket is crafted from the finest leather, dyed a dark green, and accented with spiked white passants and olive trim. Finally, the jacket is emblazoned with the Sansha's Nation logo, located directly over the heart of the wearer.",
    "es": "Diseño: desconocido.\n\nEsta chaqueta, sacada directamente de las discretas remesas de Intaki Commerce, indica que el portador es un verdadero partidario de causa de los Sansha. Cada prenda se ha fabricado con el mejor cuero, teñido de verde oscuro y acentuado con pasadores con tachuelas y un ribete verde oliva. Por último, la chaqueta está blasonada con el logotipo de la Nación Sansha, ubicado directamente sobre el corazón del portador.",
    "fr": "Concepteur : inconnu\n\nSortie directement des placards d'Intaki Commerce, cette veste indique que celui qui la porte soutient inconditionnellement les Sansha. Chaque veste est cousue à partir du cuir le plus fin, colorée en vert sombre et accentuée avec des biais cloutés blancs et une coupe aux tons olive. Finally, the jacket is emblazoned with the Sansha's Nation logo, located directly over the heart of the wearer.",
    "ja": "デザイナー：不明\n\nインタキ通商の委託販売品。着用者がサンシャ理念の真の支持者であることを示す。各ジャケットには最高品質のレザーを使用しており、色はダークグリーン。スパイク付きの白いパッサントおよび黄緑色のトリムをあしらっている。さらに、左胸にはサンシャ国のロゴが入っている。",
    "ko": "디자이너: 불명 <br><br>인타키 상업이 비밀리에 판매하는 재킷으로 산샤 지지자의 상징입니다. 진녹색으로 염색된 최고급 가죽 위에는 흰색 무늬와 연초록색 테두리로 포인트를 주었습니다. 또한 심장이 위치한 가슴 파트에는 산샤 네이션의 로고가 선명하게 새겨져 있습니다.",
    "ru": "Дизайнер: неизвестен\n\nЭтот жакет из «особых» партий корпорации «Интакийская торговля» свидетельствует, что их владелец в полной мере поддерживает саншистов. Каждый жакет создан из тончайшей кожи, окрашен в тёмно-зелёный цвет с белыми шипованными эполетами и имеет оливковую отделку. Кроме того, жакет украшен логотипом «Нации Санши»; знак расположен прямо над сердцем его носителя.",
    "zh": "设计者：未知\n\n这款夹克是受印塔基商业局的秘密委托所制，穿上它旗帜鲜明地表明你是萨沙的忠实拥护者。精选优质真皮，经过深绿色印染精心打造，肩肘部的橄榄绿搭配肩部白色的尖刺装饰，显得格外突出。左胸前的萨沙标志，昭示着心之所向。"
  },
  "groupID": 1088,
  "iconID": 21388,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Outlaw' Coat (Sansha's Nation)",
    "en": "Women's 'Outlaw' Coat (Sansha's Nation)",
    "es": "Abrigo Forajido para mujer (Nación Sansha)",
    "fr": "Women's 'Outlaw' Coat (Sansha's Nation)",
    "ja": "レディース「アウトロー」コート（サンシャ国）",
    "ko": "여성용 '무법자' 코트 (산샤 네이션)",
    "ru": "Women's 'Outlaw' Coat (Sansha's Nation)",
    "zh": "女式'飞天'外套(萨沙)"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}