{
  "description": {
    "de": "Designer: Unbekannt\n\nDirekt aus den taktvollen Sendungen von Intaki Commerce legen diese Stiefel nahe, dass Ihre Trägerin eine wahre Anhängerin der Sansha ist. Diese hoch geschnürten Stiefel stellen eine eindeutige Aussage über Macht und Überlegenheit in Olvigrün und Holzkohlengrau dar. When paired with the matching coat and pants, these boots represent the ultimate homage to Sansha's Nation.",
    "en": "Designer: Unknown\r\n\r\nStraight from the discreet consignments of Intaki Commerce, these boots indicate that the wearer is a true supporter of the Sansha cause. These tall lace-up boots make a statement of power and dominance in olive and charcoal gray. When paired with the matching coat and pants, these boots represent the ultimate homage to Sansha's Nation.",
    "es": "Diseño: desconocido.\n\n\n\nEstas botas, sacadas directamente de las discretas remesas de Intaki Commerce, indican que el portador es un verdadero partidario de la causa de los sanshas. Estas botas altas de cordones son toda una declaración de poder y dominio en color aceituna y gris carbón. Cuando se combinan con el abrigo y los pantalones a juego, estas botas representan el homenaje definitivo a la Nación Sansha.",
    "fr": "Concepteur : inconnu\n\nSorti directement des placards d'Intaki Commerce, ces bottes indiquent que celui qui les porte soutient inconditionnellement les Sansha. Ces bottes à lacets hautes de couleur olive et gris charbon affirment puissance et domination. When paired with the matching coat and pants, these boots represent the ultimate homage to Sansha's Nation.",
    "ja": "デザイナー：不明\n\nインタキ通商の委託販売品。着用者がサンシャ理念の真の支持者であることを示す。このロングレースアップブーツの色は黄緑色とチャコールグレーで、力と支配を表す。そろいのコートとパンツを合わせれば、サンシャ国に対して最大の敬意を表明できる。",
    "ko": "디자이너: 불명 <br><br>인타키 상업이 비밀리에 판매하는 신발로 산샤 네이션 지지자의 상징입니다. 이 워커는 올리브와 차콜 그레이의 색 배합을 통해 힘과 지배력을 과시하고 있습니다. 코트와 하의까지 세트로 착용할 경우, 산샤 네이션에 대한 절대적인 충성심을 나타낼 수 있습니다.",
    "ru": "Дизайнер: неизвестен\n\nЭти ботинки из «особых» партий корпорации «Интакийская торговля» свидетельствуют, что их владелец в полной мере поддерживает саншистов. Сила и власть витают над носителем высоких шнурованных ботинок, выполненных в оливковых и угольно-серых цветах. В сочетании с штанами и жакетом того же дизайна они представляют собой истинную дань уважения «Нации Санши».",
    "zh": "设计者：未知\n\n这款长靴是受印塔基商业局的秘密委托所制，穿上它旗帜鲜明地表明你是萨沙的忠实拥护者。采用橄榄色与炭灰色搭配，鞋带系到高处，彰显着权力和掌控力。与萨沙外套和长裤搭配穿着，处处体现着对萨沙的顶礼膜拜。"
  },
  "groupID": 1091,
  "iconID": 21401,
  "marketGroupID": 1404,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Outlaw' Boots (Sansha's Nation)",
    "en": "Women's 'Outlaw' Boots (Sansha's Nation)",
    "es": "Botas Forajido para mujer (Nación Sansha)",
    "fr": "Women's 'Outlaw' Boots (Sansha's Nation)",
    "ja": "レディース「アウトロー」ブーツ（サンシャ国）",
    "ko": "여성용 '무법자' 부츠 (산샤 네이션)",
    "ru": "Women's 'Outlaw' Boots (Sansha's Nation)",
    "zh": "女式'飞天'长靴(萨沙)"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}