{
  "description": {
    "de": "Designer: Unbekannt\n\nDirekt aus den taktvollen Sendungen von Intaki Commerce legen diese Stiefel nahe, dass Ihre Trägerin eine wahre Anhängerin der Blood Raiders ist. Diese hoch geschnürten Stiefel stellen eine eindeutige Aussage über Macht und Überlegenheit in Blutrot und Karbonschwarz dar. Kombiniert mit dem passenden Mantel und Hosen, sind diese Stiefel die ultimative Hommage an die Blood Raiders.",
    "en": "Designer: Unknown\r\n\r\nStraight from the discreet consignments of Intaki Commerce, these boots indicate that the wearer is a true supporter of the Blood Raiders. These tall lace-up boots make a statement of power and dominance in crimson and carbon black. When paired with the matching coat and pants, these boots represent the ultimate homage to the Blood Raiders.",
    "es": "Diseño: desconocido.\n\n\n\nEstas botas, sacadas directamente de las discretas remesas de Intaki Commerce, indican que el portador es un verdadero partidario de los Saqueadores Sanguinarios. Estas botas altas de cordones son toda una declaración de poder y dominio en color carmesí y negro carbón. Cuando se combinan con el abrigo y los pantalones a juego, representan el homenaje definitivo a los Saqueadores Sanguinarios.",
    "fr": "Concepteur : inconnu\n\nSorti directement des placards d'Intaki Commerce, ces bottes indiquent que celui qui les porte soutient inconditionnellement les Blood raiders. Ces bottes à lacets hautes rouge et noir de jais affirment puissance et domination. Lorsqu'elles sont portées avec le manteau et le pantalon assortis, ces bottes représentent un hommage ultime aux Blood raiders.",
    "ja": "デザイナー：不明\n\nインタキ通商の委託販売品。着用者がブラッドレイダースの真の支持者であることを示す。このロングレースアップブーツの色は深紅とカーボンブラックで、力と支配を表す。そろいのコートとパンツを合わせれば、ブラッドレイダースに対して最大の敬意を表明できる。",
    "ko": "디자이너: 불명 <br><br>인타키 상업이 비밀리에 판매하는 신발로 블러드 레이더 지지자의 상징입니다. 이 워커는 크림슨과 카본 블랙의 색 배합을 통해 힘과 지배력을 과시하고 있습니다. 코트와 하의까지 세트로 착용할 경우, 블러드 레이더에 대한 절대적인 충성심을 나타낼 수 있습니다.",
    "ru": "Дизайнер: неизвестен\n\nЭти ботинки из «особых» партий корпорации «Интакийская торговля» свидетельствуют, что их владелец в полной мере поддерживает «Союз охотников за кровью». Сила и власть витают над носителем высоких шнурованных ботинок, выполненных в багровых и угольно-чёрных цветах. В сочетании с штанами и жакетом того же дизайна они представляют собой истинную дань уважения «Союзу охотников за кровью».",
    "zh": "设计者：未知\n\n这款长靴是受印塔基商业局的秘密委托所制，穿上它旗帜鲜明地表明你是血袭者的忠实拥护者。采用深红色与炭黑色搭配，鞋带系到高处，彰显着权力和掌控力。与血袭者外套和长裤搭配穿着，处处体现着对血袭者的顶礼膜拜。"
  },
  "groupID": 1091,
  "iconID": 21400,
  "marketGroupID": 1404,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Outlaw' Boots (Blood Raiders)",
    "en": "Women's 'Outlaw' Boots (Blood Raiders)",
    "es": "Botas Forajido para mujer (Saqueadores Sanguinarios)",
    "fr": "Women's 'Outlaw' Boots (Blood Raiders)",
    "ja": "レディース「アウトロー」ブーツ（ブラッドレイダース）",
    "ko": "여성용 '무법자' 부츠 (블러드 레이더)",
    "ru": "Women's 'Outlaw' Boots (Blood Raiders)",
    "zh": "女式'飞天'长靴(血袭者)"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}