{
  "description": {
    "de": "Obwohl sie oberflächliche Ähnlichkeiten mit den Naturphänomenen aufweist, die überall im Weltraum beobachtet werden können, scheint diese Raumspalte künstlich von einer statischen Talocan-Toranlage generiert zu werden. Beobachtungen haben gezeigt, dass große Mengen gefährlicher Gammastrahlung und Röntgenstrahlen aus dem Spalt strömen. Falls dieser Riss in der Raumzeit irgendwohin führt, ist dieser Ort wahrscheinlich sehr unwirtlich.",
    "en": "Superficially similar to natural phenomena observed throughout space, this spatial rift appears to be artificially generated by a Talocan static gate array. Observations have shown that large quantities of dangerous gamma radiation and x-rays are pouring out of the rift. If this tear in space-time leads anywhere it is likely to be very inhospitable.",
    "es": "Aunque, de manera superficial, recuerda a los fenómenos naturales que se observan por todo el espacio, esta grieta espacial se ha generado artificialmente mediante una red de portales estáticos talocanos. Los análisis indican la presencia de grandes cantidades de peligrosa radiación gamma y que la grieta escupe rayos X. Si esta fisura en el espacio-tiempo conduce a cualquier lugar, probablemente sea inhóspito.",
    "fr": "Superficiellement similaire au phénomène naturel observé à travers l'espace, cette faille spatiale semble être générée de manière artificielle par un portail talocan statique. Des observations ont montré que de grandes quantités de radiation gamma dangereuses et de rayons x sont projetés à l'extérieur de la faille. Si ce déchirement de l'espace-temps débouche quelque part, il est possible que cet endroit soit très inhospitalier.",
    "ja": "一見すると空間中でみられる自然現象と似ているが、この空間の裂け目はタロカンスタティックゲートの配置によって人工的に作られているようだ。調査によると大量の危険なガンマ線とX線が裂け目から流出している。4次元世界にある裂け目があらゆる場所につながっているとすれば、非常に荒廃している可能性が高い。",
    "ko": "우주에 있는 신비한 자연현상처럼 보이지만, 실제로는 탈로칸 스태틱 게이트 시설에 의해 인위적으로 생성된 공간균열입니다. 관측한 결과 많은 양의 해로운 감마선과 엑스선이 쏟아져 나오고 있다고 합니다. 만약 균열을 타고 들어갈 수 있다면, 사람이 살기엔 적합하지 않은 곳이 나타날 것입니다.",
    "ru": "Внешне сходный с естественными наблюдаемыми природными явлениями, это разлом пространства, предположительно, создан группой талоканских ворот. Наблюдения показывают, что сквозь разлом проходит опасное высокоэнергетическое излучение в рентгеновском и гамма-диапазоне. Если разлом в пространстве-времени куда-то ведёт, то за ним лежит весьма негостеприимное место.",
    "zh": "这个空间裂隙表面上看上去像是宇宙中随处可见的自然现象，实际上是由一座塔洛迦静态星门阵列人工生成的。据观察，这个裂隙中不断放射出大量危险的伽玛射线和X射线。如果它通向什么地方的话，那里一定充满着危险。"
  },
  "graphicID": 2907,
  "groupID": 226,
  "mass": 1.0,
  "name": {
    "de": "Spatial Rift",
    "en": "Spatial Rift",
    "es": "Grieta espacial",
    "fr": "Faille spatiale",
    "ja": "空間の裂け目",
    "ko": "공간균열",
    "ru": "Spatial Rift",
    "zh": "空间裂隙"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 1274.0,
  "soundID": 20211
}