{
  "description": {
    "de": "Hinterbliebene Markierungen auf diesem Wrack des Supercarriers der Hel-Klasse kennzeichnen ihn als die Matyrhan Lakat-Hro. Symbole des Thukker-Stammes sind an vielen Stellen zusammen mit zahllosen Karawanenmarkierungen zu finden, die eine Verbindung zu der großen, verlorenen  Lakat-Hro-Karawane zu bestätigen scheinen. \n\nDie Existenz eines solchen Schiffs im Thera-System hat die Aufmerksamkeit auf einen Thukker-Trupp gezogen, der hier mit dem Sanctuary zusammenarbeitet. Keine Seite hat jedoch einen Kommentar zu dieser Angelegenheit abgegeben. Frühe Forscher des verbrannten Innern des Wrack haben bald herausgefunden, dass sämtliche Geräte zur Datenspeicherung sorgsam gelöscht und zerstörerisch bestrahlt wurden.",
    "en": "Surviving markings on the wreck of this Hel-class supercarrier identify it as the Matyrhan Lakat-Hro. In many places symbols of the Thukker Tribe are present along with numerous caravan markings that appear to confirm a link to the lost Lakat-Hro Great Caravan. \r\n\r\nThe presence of such a vessel in the Thera system has drawn attention to the Thukker contingent working with the Sanctuary here but no comment on the matter has been forthcoming from either party. Early delvers into the wreck's scorched interior soon discovered that all data storage devices had been carefully purged and destructively irradiated.",
    "es": "Las marcas de supervivencia en los restos de este superportanaves de la clase Hel lo identifican como el Matyrhan Lakat-Hro. Contiene muchos símbolos de la tribu Thukker, así como marcas de caravana que parecen confirmar algún vínculo con la Gran Caravana Lakat-Hro desaparecida. \n\n\n\nLa presencia de una nave en el sistema Thera ha llamado la atención al contingente Thukker que trabaja con el Santuario, pero ninguna de las partes ha hecho ningún comentario al respecto. Quienes accedieron primero al interior chamuscado de los restos descubrieron enseguida que todos los dispositivos de almacenamiento habían sido purgados cuidadosamente e irradiados para destruirlos.",
    "fr": "Les marques laissée sur l'épave de ce super porte-vaisseaux de classe Hel permettent de l'identifier comme étant le Matyrhan Lakat-Hro. Dans beaucoup d'endroits, on peut voir des symboles de la tribu thukker ainsi que des traces de caravane, ce qui semble confirmer leur lien avec la Grande Caravane perdue de Lakat-Hro. \n\nLa présence d'un tel vaisseau dans le système Thera a attiré l'attention du contingent Thukker qui travaille avec le sanctuaire ici. Aucun commentaire n'a été fait sur le sujet de la part des deux partis. Les recherches effectuées dans l'intérieur brûlé de l'épave ont rapidement révélé que tous les dispositifs de données de stockage avaient été purgés avec soin et complètement détruits par irradiation.",
    "ja": "ヘル級大型艦載機母艦の残骸にあるマークから、メイティルハンラカトフロのものであることがわかる。多くの場所で、多数のキャラバンのマークとともにサッカー部族のシンボルがみられる。行方不明のラカトフロ大キャラバンとのつながりを確定するもののようだ。\n\nそのような艦船がテーラシステムに存在するため、この地のサンクチュアリとともに働いていたサッカー隊に関心が向けられてきた。だがその件に関しては、両者ともコメントを出していない。残骸の焦げた内部へ進入すると、データ保存機器が慎重に撤去され、破壊的な照射を受けていることは一目瞭然だった。",
    "ko": "헬급 슈퍼캐리어의 잔해로, 남아있는 표식으로 미루어 보아 마티르한 라캇-흐로였던 걸로 추정됩니다. 캐러밴 마킹과 함께 새겨진 터커 부족의 문양들이 군데군데 남아있는 것으로 보아, 이 잔해는 파괴된 위대한 라캇-흐로캐러밴인 것이 확실합니다. <br><br>테라 행성에 이 정도 급의 터커 부족 함선이 파괴된 채로 발견됐다는 소식에 생츄어리와 동업을 하고 있는 현지 부족의 대표단은 관심을 보였지만, 두 진영 어느 쪽에서도 더 이상 이것과 관련된 입장은 나오지 않았습니다. 잔해 속 함선의 다 타버린 내부가 처음 확인되었을 때 모든 데이터 보관소는 의도적으로 제거되고 유해 방사능 처리되었다 합니다.",
    "ru": "По отметкам на обломках этого суперКАРа типа «Хель» его можно определить — это Матирхан Лакат-Хро Во множестве разбросаны символы племени таккеров и отметки каравана, подтверждающие связь с великим караваном Лакат-Хро. \n\nСамо присутствие такого корабля в Тере привлекло внимание к длящемуся сотрудничеству таккеров с «Приютом странников», но обе стороны воздерживаются от комментариев. В результате первых попыток нырнуть в обгоревшие внутренние помещения обломков было обнаружено, что все устройства хранения данных тщательно очищены и проведены через разрушительное облучение.",
    "zh": "这艘冥府级超级航母残骸上残留的标记显示它的名字为梅蒂翰·拉卡罗。船身上到处可见图克尔部族的标识，以及数不清的商队标记，看上去和失落已久的拉卡罗大商队有关系。 \n\n这样一艘船出现在席拉星系中已经引起了这里的图克尔先遣队和避难会的注意，但目前双方都还未对此事发表任何评论。早先进入残骸内部的探险者发现里面的所有数据存储设备都被仔细地格式化并毁掉了。"
  },
  "graphicID": 3110,
  "groupID": 226,
  "name": {
    "de": "Matyrhan Lakat-Hro",
    "en": "Matyrhan Lakat-Hro",
    "es": "Matyrhan Lakat-Hro",
    "fr": "Matyrhan Lakat-Hro",
    "ja": "メイティルハンラカトフロ",
    "ko": "마티르한 라캇-흐로",
    "ru": "Matyrhan Lakat-Hro",
    "zh": "梅蒂翰·拉卡罗"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 800.0,
  "sofFactionName": "minmatarbase"
}