{
  "basePrice": 400000.0,
  "description": {
    "de": "Selbstmontierende Nanogitter sind das Resultat eines Durchbruchs bei der angewandten Fullerentechnologie eines gemeinsamen Forschungsteams von Carthum und Viziam, das auf Anfrage der Imperial Navy im späten Jahr YC116 gegründet wurde. Die Entwicklung dieser Technologie wurde durch die Beiträge zahlreicher Kapselpiloten ermöglicht, ganz besonders durch Mitglieder der ehrwürdigen Allianz <url=showinfo:16159//1186465684>Praetoria Imperialis Excubitoris</url>.\n\nObwohl diese karbonbasierten Strukturen über eine außergewöhnlich hohe Stärke und geringe Masse verfügen, ist es ihre Fähigkeit, sich nach rapide neu zu konfigurieren, nachdem sie elektromagnetischen Feldern ausgesetzt waren, die selbstmontierende Nanogitter zu einer der bedeutendsten Fortschritte beim Raumschiffbau der letzten Jahrzehnte macht.",
    "en": "Self-Assembling Nanolattices are the result of a breakthrough in applied fullerene technology achieved by a joint Carthum-Viziam research team formed at the request of the Imperial Navy in late YC116. The development of this technology was made possible by the contributions of numerous capsuleers, most notably members of the venerable loyalist alliance <url=showinfo:16159//1186465684>Praetoria Imperialis Excubitoris</url>.\r\n\r\nAlthough these carbon-based structures are exceptional in their high strength and low mass, it is their ability to reconfigure rapidly when exposed to electromagnetic fields that makes Self-Assembling Nanolattices one of the most significant advancements in starship engineering in decades.",
    "es": "Las nanorredes autoensambladoras son el resultado de un gran avance en la tecnología de fullereno, logrado por un equipo de investigación conjunto de Carthum y Viziam formado a petición de la Armada Imperial a finales del 116 CY. El desarrollo de esta tecnología fue posible gracias a las contribuciones de numerosos capsulistas; sobre todo, miembros de la venerable alianza lealista <url=showinfo:16159//1186465684>Praetoria Imperialis Excubitoris</url>.\n\nAunque estas estructuras basadas en carbono son excepcionales por su gran resistencia y su masa reducida, es la capacidad de reconfigurarse rápidamente al exponerse a campos electromagnéticos lo que hace que sean uno de los avances más significativos en la ingeniería de naves en décadas.",
    "fr": "Les nanostructures autoassemblées résultent d'une percée dans le secteur de la technologie de fullerène appliquée. Cette découverte est attribuée à l'équipe de recherche Carthum-Viziam, formée à la demande de la Navy impériale en fin 116 après CY. Le développement de cette technologie a été rendu possible grâce aux contributions de nombreux capsuliers, la plupart étant des membres honorables de la vénérable alliance loyaliste <url=showinfo:16159//1186465684>Praetoria Imperialis Excubitoris</url>.\n\nCes structures en carbone sont exceptionnelles dans leur force et leur masse faible, mais c'est leur capacité à se reconfigurer rapidement lorsqu'elles sont exposées à des champs électromagnétiques qui font des nanostructures autoassemblées l'une des plus importantes avancées dans l'ingénierie d'astronefs depuis des décennies.",
    "ja": "自己集合型ナノ空間格子は、応用フラーレン技術における飛躍的な進歩のたまものである。これはYC116年後半に帝国海軍の要請で結成されたカーサムとビジアムの共同研究チームによって達成された。本技術の開発には多くのカプセラが貢献しているが、特に体制支持派の同盟である<url=showinfo:16159//1186465684>PIE社（プラエトリア・インペリアーリス・エグゼキュービトリス）</url>の存在が最も大きい。\n\nカーボンをベースとした構造は並外れた高強度と低質量を誇るが、自己集合型ナノ空間格子が宇宙船工学分野におけるここ数10年間の最もめざましい技術革新の一つとみなされているのは、電磁場に暴露した際に迅速に再構成する能力のためである。",
    "ko": "YC116년 말, 제국 해군의 요청으로 카슘-비지암 공동연구팀이 구성되어 퓰러렌 응용분야에서 혁신적인 기술을 개발해냈습니다. 그 기술을 토대로 만들어진 것이 이 자동조립 나노라티스입니다. 이와 같은 기술의 발전은 수많은 캡슐리어들의 도움이 있었기에 가능했던 일입니다. 특히나 그중 덕망이 높은 얼라이언스 <url=showinfo:16159//1186465684>Praetoria Imperialis Excubitoris</url>의 멤버들이 크게 기여했습니다. <br><br>탄소기반으로 제작되어 저중량 고강도의 특성을 가졌으며, EM필드에 노출되어도 빠르게 자동복구된다는 혁신적인 면에서 함선 엔지니어링에 있어 비약적인 발전을 가져왔다는 평가를 받고 있습니다.",
    "ru": "Самособирающиеся нанорешётки — результат научного прорыва в прикладной химии фуллеренов, которого удалось добиться в совместном исследовании Картумского конгломерата и корпорации «Визиам»; научно-исследовательская команда была создана по запросу флота Амаррской Империи в конце 116 года по юлайскому летоисчислению.  Разработка этой технологии стала возможной благодаря пожертвованиям множества капсулёров, в особенности уважаемого лоялистского альянса <url=showinfo:16159//1186465684>Praetoria Imperialis Excubitoris</url>.\n\nЭти решётки, в основе которых лежит графит, имеют исключительную прочность при крайне низкой массе, однако достичь мощнейшего за последние десятилетия прорыва в кораблестроении удалось не столько благодаря этому, сколько благодаря их способности быстро изменять форму под воздействием электромагнитных полей.",
    "zh": "YC116年底，一个天主凝聚会和维鲜集团的联合科研团队受帝国海军委托开始研究新的富勒烯应用技术，而自组装式纳米晶格就是这项研究的突破性成果。这项技术的成功得益于无数克隆飞行员的努力，其中最值得一提的是Praetoria Imperialis Excubitoris联盟的杰出贡献。\n\n尽管这种碳基结构以强度高质量轻而著称，但其在电磁力场中迅速自我重组的能力才是自组装式纳米晶格成为十年来星舰工程领域最重要的发明之一的原因。"
  },
  "groupID": 964,
  "iconID": 3718,
  "marketGroupID": 1147,
  "mass": 1.0,
  "name": {
    "de": "Self-Assembling Nanolattice",
    "en": "Self-Assembling Nanolattice",
    "es": "Nanorred autoensambladora",
    "fr": "Nanostructure autoassemblée",
    "ja": "自己集合型ナノ空間格子",
    "ko": "자동조립 나노라티스",
    "ru": "Self-Assembling Nanolattice",
    "zh": "自组装式纳米晶格"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 5.0
}