{
  "description": {
    "de": "Designer: Unbekannt\n\nDiese Jacke kommt direkt aus den geheimen Lieferungen von Intaki Commerce und wurde zur Kundgebung des neuen Jahres als Geschenk ausgeben. Jede Jacke ist aus feinstem Leder handgearbeitet, in Holzkohlengrau gefärbt und bietet Akzente in Form von weißen Passanten und einem feurigen Rand.",
    "en": "Designer: Unknown\r\n\r\nStraight from the discreet consignments of Intaki Commerce, this jacket was given as a gift to signify the coming of the New Year. Each jacket is crafted from the finest leather, dyed charcoal gray, and accented with studded white passants and burnt orange trim.",
    "es": "Diseño: desconocido.\n\nEsta chaqueta, sacada directamente de las discretas remesas de Intaki Commerce, es un regalo que representa la llegada del nuevo año. Cada prenda está fabricada con el mejor cuero, teñida de gris carbón y acentuada con pasadores con tachuelas blancas y un ribete naranja oscuro.",
    "fr": "Concepteur : inconnu\n\nConsignée dans les quartiers d'Intaki Commerce, cette veste a été offerte en cadeau pour célébrer la nouvelle année. Chaque veste est cousue à partir du cuir le plus fin, colorée en gris charbon et accentuée avec des biais cloutés blancs et une coupe aux tons rouillés.",
    "ja": "デザイナー：不明\n\nインタキ通商の委託販売品。来る新年を示す贈り物として提供された。各ジャケットには最高品質のレザーを使用しており、色はチャコールグレー。スタッズ付きの白いパッサントおよびバーントオレンジのトリムをあしらっている。",
    "ko": "디자이너: 불명 <br><br>인타키 상업이 비밀리에 판매하는 재킷으로 새해를 기념하여 출시되었습니다. 흑회색으로 염색된 최고급 가죽 위에는 흰색 무늬와 주황색 테두리로 포인트를 주었습니다.",
    "ru": "Дизайнер: неизвестен\n\nЭтот жакет из «особых» партий корпорации «Интакийская торговля» вручён в качестве подарка в честь прихода Нового Года.  Каждый жакет создан из тончайшей кожи, окрашен в угольно-серый цвет с белыми шипованными эполетами и имеет тёмно-оранжевую отделку.",
    "zh": "设计者：未知\n\n这件衣服是受印塔基商业局委托设计并制造，它是一件礼物，标志着新年的到来。精选优质真皮，经过炭灰色印染精心打造，肩肘部的燃烧橙色搭配肩部白色的铆钉装饰，显得格外突出。"
  },
  "groupID": 1088,
  "iconID": 21390,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Outlaw' Coat (Burnt Orange)",
    "en": "Women's 'Outlaw' Coat (Burnt Orange)",
    "es": "Abrigo Forajido para mujer (naranja oscuro)",
    "fr": "Women's 'Outlaw' Coat (Burnt Orange)",
    "ja": "レディース「アウトロー」コート（バーントオレンジ）",
    "ko": "여성용 '무법자' 코트 (번트 오렌지)",
    "ru": "Women's 'Outlaw' Coat (Burnt Orange)",
    "zh": "女式'飞天'外套(燃烧橙)"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}