{
  "description": {
    "de": "Diese antiken Fragmente eines Sleeper-Rumpfs, die von den Analysegeräten fälschlicherweise als treibendes Wrack identifiziert wurden, sind fast vollständig zerstört - ob langsame Erosion oder gewaltsames und schnelleres Einwirken die Technolige zerstört haben, bleibt dabei unklar. Der Schaden ist einfach zu groß, um das angemessen beurteilen zu können. \n\nDie Chance, dass jemand aus derartig zerstörten Überresten noch etwas nachkonstruieren könnte, ist mehr als gering, aber es gibt keinen Zweifel daran, dass die wenigen glücklichen Forscher, die es dennoch schaffen würden, die Geheimnisse des Sleeper-Schiffsdesign aufdecken könnten. Für viele wäre allein diese Gelegenheit das Glücksspiel wert.",
    "en": "Mistakenly identified by the analyzers as a derelict structure, these ancient Sleeper hull fragments are almost entirely destroyed. Whether slow erosion or some more rapid and violent event devastated the technology remains unclear. It is simply too badly damaged to make an educated guess. \r\n\r\nThere isn't much of a chance that anything useful could be reverse engineered from such badly ruined fragments, but there is little doubt that those few lucky researchers who successfully managed it would uncover the secrets to Sleeper hull designs. For many, that opportunity alone would be worth the gamble.",
    "es": "Aunque los analizadores los identificaron por error como estructura abandonada, estos antiguos fragmentos de casco sleeper están destruidos casi por completo. No se sabe si lo que acabó con esta tecnología fue la lenta erosión o algún acontecimiento repentino y violento. Está demasiado dañada como para sacar alguna conclusión en firme. \n\n\n\nResulta muy poco probable que se pueda sacar algo útil de estos fragmentos ruinosos con ingeniería inversa, pero no cabe duda de que los pocos investigadores afortunados que lo logren descubrirán los secretos de los diseños de cascos sleepers. Para muchos, solo intentarlo ya merece la pena.",
    "fr": "Identifiés par erreur par les analyseurs comme une structure à l'abandon, ces anciens fragments de coque sleeper sont presque entièrement détruits. Toutefois, il est impossible de savoir avec certitude si cette détérioration est due à la lente érosion de la coque, ou à une destruction plus rapide et plus violente. Les dégâts sont bien trop importants pour tirer une quelconque conclusion. \n\nIl n'y a que très peu de chances de réussir une ingénierie inverse à partir de tels fragments, mais il y a fort à parier que les chercheurs assez chanceux pour y parvenir découvriront des secrets intéressants liés à la conception des coques sleeper. Pour beaucoup, le jeu en vaudrait toutefois la chandelle.",
    "ja": "アナライザーによって遺棄物と誤判別された古代のスリーパー船体の破片。ほぼ完全に破壊されている。その技術を破壊したのが緩やかな腐食なのか突然の激しい事態なのかは、不明なままである。根拠ある推測をするには損傷が激しすぎる。\n\nこのように激しく損壊した破片から何かに役立つものをリバースエンジニアリングできる可能性は低い。だが、幸運にも成功した研究者がいれば、スリーパー船体の設計の秘密を解明できることはほぼ間違いない。多くの者にとって、その可能性は賭けるに値するものだ。",
    "ko": "분석기가 버려진 구조물로 오인하였던 이 고대 슬리퍼 선체 파편은 심하게 훼손된 상태입니다. 훼손 정도가 심각하여 외부의 공격에 의한 것인지 세월의 흔적으로 부식된 것인지 불분명합니다. 역설계를 실행하기에도 불가능할 정도이지만, 만약 운 좋은 연구자들이 이를 역설계 해낼 수만 있다면 고대 슬리퍼 선체 설계의 비밀이 드러날 것입니다. 그렇기에 성공할 수만 있다면 위험과 실패는 충분히 감수할만합니다.",
    "ru": "Эти фрагменты древнего корпуса Спящих почти полностью разрушены и ошибочно определены анализаторами как распавшееся сооружение. Остается неясным, что могло разрушить этот технологический образец — медленная эрозия или другое внезапное и сильное воздействие. Он слишком сильно поврежден для того, чтобы осмысленно предполагать. \n\nМало шансов, что в таких поврежденных фрагментах осталось что-нибудь полезное для инженерного ретроанализа, но те удачливые исследователи, кому повезёт удачного провести его, смогут раскрыть тайны дизайна корпусов Спящих. Для многих такая возможность стоит риска.",
    "zh": "这些古老的冬眠者船体已经几乎完全毁坏了，会被分析仪错认为是被遗弃的建筑。被毁坏的成因是经年累月的腐蚀还是什么别的外来暴力因素尚不得而知。因为它实在是损坏的太厉害了，无法科学地分析原因。 \n\n里面不太可能留下了什么可供逆向工程的东西，不过要是有少数幸运儿成功地发现了点什么，也许就能揭开冬眠者舰船设计的秘密。对大多数人来说，这一条理由就足够去赌上一把了。"
  },
  "groupID": 997,
  "iconID": 3766,
  "marketGroupID": 1909,
  "name": {
    "de": "Small Wrecked Hull Section",
    "en": "Small Wrecked Hull Section",
    "es": "Sección de casco destrozada pequeña",
    "fr": "Petite section de coque détruite",
    "ja": "破損した小型船体セクション",
    "ko": "소형 선체 파편",
    "ru": "Small Wrecked Hull Section",
    "zh": "毁坏的小型冬眠者船体"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 20.0
}