{
  "description": {
    "de": "Poteque Pharmaceuticals war es nicht möglich, den Ursprung dieses merkwürdigen weißen Pulvers nachzuverfolgen. Sie waren genauso ratlos bei dem Versuch, seine wundersame Wirkung zu erklären, die Sprungerschöpfung kuriert und es dem Nutzer erlaubt, mit einer Geschwindigkeit von etwa 300 Wörter pro Minute zu reden.",
    "en": "Poteque Pharmaceuticals were unable to trace the origins of this strange white powder, and were similarly baffled when trying to explain its miraculous ability to cure jump fatigue and allow the user to speak at a rate of roughly 300 words per minute.",
    "es": "En Poteque Pharmaceuticals no consiguieron dar con el origen de este extraño polvo blanco y tampoco supieron explicar su milagrosa capacidad para curar la fatiga de salto y permitir al usuario hablar con una cadencia de aproximadamente 300 palabras por minuto.",
    "fr": "Poteque Pharmaceuticals n'ont pas réussi à trouver les origines de cette étrange poudre blanche. Ils étaient tout aussi décontenancés en essayant d'expliquer les fabuleuses capacités de ce produit à remédier à l'épuisement de saut et permettre à l'utilisateur de parler à un taux de 300 mots par minutes.",
    "ja": "ポーテック製薬はこの奇妙な白色粉末剤の起源を解明することができなかった。同様に、ジャンプによる疲労を治癒し、1分あたり約300単語の割合で話すことを可能にするという奇跡的な作用の解釈にも失敗した。",
    "ko": "이 수상한 흰색 가루는 포텍 제약에게도 정체불명의 존재입니다. 점프로 인한 피로를 회복시켜주는 건 물론이고 분당 300단어를 뱉을 수 있을 정도의 강력한 각성 효과가 발생합니다.",
    "ru": "Фармацевтическая корпорация «Потек» не смогла определить происхождение странного белого порошка, а также объяснить его невероятные эффекты, снимающие усталость от гиперпереходов и позволяющие говорить по 300 слов в минуту.",
    "zh": "波特克制药已无法追踪这种药剂的来源，也无法解释它为什么可以治愈跳跃疲劳并且使用者的语速达到了每分钟300词。"
  },
  "groupID": 1194,
  "iconID": 1194,
  "marketGroupID": 1661,
  "mass": 10.0,
  "name": {
    "de": "Jump Fatigue Recovery Agent",
    "en": "Jump Fatigue Recovery Agent",
    "es": "Agente de recuperación de fatiga de salto",
    "fr": "Agent de récupération d'épuisement de saut",
    "ja": "ジャンプ疲労回復剤",
    "ko": "점프 피로 회복 에이전트",
    "ru": "Jump Fatigue Recovery Agent",
    "zh": "跳跃疲劳恢复药剂"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 3.0
}