{
  "description": {
    "de": "Bei diesen kleinen Teilstücken eines Sleeper-Schiffs, die aus den Ruinen eines Sleeper-Gebäudes geborgen werden konnten, handelt es sich um einen bedeutenden archäologischen Fund. Einen intakten Rumpf in dermaßen gutem Zustand findet man nicht nur äußerst selten, er ist auch besonders nützlich, um daran die Konstruktionsmethoden der Sleeper zu untersuchen.\n\nVöllig intakte, noch funktionierende Beispiele für die technologischen Errungenschaften der Sleeper sind extrem rar und wertvoll. Mit der richtigen Ausrüstung und Fachkenntnis können diese Funde Aufschluss über die wissenschaftlichen Bestrebungen des antiken Volkes der Sleeper geben.",
    "en": "Found drifting amongst the ruins of a Sleeper compound, these small sections of a Sleeper vessel represent a significant archaeological discovery. Not only is the hull itself an incredibly rare find, but the excellent condition it is in makes this a particularly useful case study for the Sleeper's ship construction methods.\r\n\r\nPristine, working examples of Sleeper technology such as this are extremely rare and even more valuable. With the right skills and equipment, they can offer great insights into the scientific pursuits of the ancient race that designed them.",
    "es": "Estas pequeñas secciones de una nave sleeper, encontradas a la deriva entre las ruinas de un complejo sleeper, representan un gran descubrimiento arqueológico. El casco ya es un hallazgo muy poco común, pero el excelente estado en el que se encuentra lo convierte además en un caso de estudio particularmente útil de los métodos de construcción de naves sleepers.\n\n\n\nLa extrema rareza de los ejemplos de tecnología sleeper como este, tan funcional y prístino, solo se ve superada por su valor. Con las habilidades y el equipamiento adecuados, pueden ofrecer grandes conocimientos sobre los fines científicos de la antigua raza que los diseñó.",
    "fr": "Retrouvés à la dérive au milieu des ruines d'un complexe sleeper, ces petits éléments d'un vaisseau sleeper représentent une découverte archéologique de taille. Non seulement la coque en elle-même est d'une rareté incroyable, mais son excellent état la rend particulièrement utile dans le cadre de la recherche sur les méthodes de construction des vaisseaux sleeper.\n\nDe tels exemples de la technologie sleeper sont extrêmement rares et, par conséquent, d'autant plus précieux. Avec l'équipement et les compétences nécessaires, ils contiennent également des informations scientifiques de valeur sur la race qui les a créés.",
    "ja": "スリーパー複合施設の遺跡の間を漂流しているところを見つかった、スリーパー船の小型部品。考古学上の大きな発見である。船体自体が大変珍しいだけでなく、極めて良好な状態で見つかったため、スリーパーの造船方法に関する事例研究として非常に役立つ。\n\nプリスティンはスリーパー技術の実例であるという点で、非常に希少なだけでなく価値もさらに高くなっている。適切なスキルと装備を備えていれば、装置を設計した古代民族の科学技術に関する大いなる知識を与えてくれる。",
    "ko": "슬리퍼 폐허 사이를 떠도는 작은 함선 잔해물을 발견했습니다. 이를 통해 고고학적 진보가 있을 것으로 기대됩니다. 선체를 발견하는 일 자체가 매우 드물기도 하지만 이 선체는 특히나 슬리퍼 건함 방식의 사례연구를 진행해도 될 만큼 상태가 좋습니다. <br><br>이처럼 온전히 작동하는 슬리퍼 장비는 매우 희귀하기에 그 가치는 더욱 어마어마합니다. 스킬과 장비를 이용하여 함선을 설계한 고대 문명의 과학 기술에 대해 많은 정보를 얻을 수 있을 것입니다.",
    "ru": "Найденные дрейфующими среди руин строений Спящих, эти маленькие секции корабля Спящих представляют собой знаменательное археологическое открытие. Корпус сам по себе является потрясающе редкой находкой, а его превосходное состояние делает его особенно полезным для изучения методов создания кораблей Спящих.\n\nНеповреждённые и функционирующие устройства Спящих невероятно редки и по этой причине столь же невероятно ценны. Если у вас есть соответствующие навыки и необходимое оборудование, то вы можете попробовать приподнять завесу тайны над научными достижениям расы, когда-то придумавшей эти машины.",
    "zh": "这些冬眠者舰船的小块船体漂浮在冬眠者据点的废墟中，可以说是一项重大的考古发现。这些船体不仅数量极其稀少，而且保存完好，使它成为了研究冬眠者舰船建造方法的极佳对象。\n\n这些古老而具有研究价值的冬眠者技术不仅稀有，而且珍贵。借助合适的技能和设备，我们可以更深入了解创造它们的古老种族的科技全貌。"
  },
  "groupID": 997,
  "iconID": 3766,
  "marketGroupID": 1909,
  "name": {
    "de": "Small Intact Hull Section",
    "en": "Small Intact Hull Section",
    "es": "Sección de casco intacta pequeña",
    "fr": "Petite section de coque intacte",
    "ja": "無傷の小型船体セクション",
    "ko": "온전한 소형 선체 부품",
    "ru": "Small Intact Hull Section",
    "zh": "完整的小型船体舱段"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 20.0
}