{
  "description": {
    "de": "Sie können jetzt die herrlich sanften Töne von <url=showinfo:1373//822363613>Lord Maldorors</url> Erzählung im Komfort Ihres Kapitänsquartiers erleben - präsentiert in vollem Glanz als hochauflösendes Holoreel.",
    "en": "Presented in all its glory on high resolution holoreel, you can now enjoy the glorious smooth tones of <url=showinfo:1373//822363613>Lord Maldoror’s</url> narration in the comfort of your own captain’s quarters.",
    "es": "Ahora puedes disfrutar de la gloriosa fluidez de los tonos de la narración de <url=showinfo:1373//822363613>Lord Maldoror</url> en todo su esplendor en una transmisión holográfica de alta resolución desde la comodidad de tu propia cabina de capitán.",
    "fr": "Installez-vous confortablement dans vos quartiers du capitaine et vibrez au rythme des batailles héroïques comptées par la voix envoûtante de <url=showinfo:1373//822363613>Lord Maldoror</url> sur une holobande en haute résolution.",
    "ja": "高解像度のホロリールに映し出せば、最盛期の<url=showinfo:1373//822363613>マルドーロー卿</url>による壮麗で滑らかなナレーションを艦長室に居ながらにして楽しむことができる。",
    "ko": "<url=showinfo:1373//822363613>Lord Maldoror</url>의 편안하면서도 유려한 내레이션이 담긴 고해상도 홀로릴입니다.",
    "ru": "Бархатный голос рассказчика — <url=showinfo:1373//822363613>Lord Maldoror</url> — во всём великолепии записан на голоплёнку высокого разрешения и идеально подходит к уютной обстановке вашей личной каюты.",
    "zh": "用高分辨率的全息影像完美再现了那场战斗，你现在可以在自己的舰长室中欣赏Lord Maldoror那平静而有力的音色了。"
  },
  "groupID": 1194,
  "iconID": 1177,
  "marketGroupID": 1661,
  "mass": 10.0,
  "name": {
    "de": "Rooks & Kings - The Clarion Call Compilation",
    "en": "Rooks & Kings - The Clarion Call Compilation",
    "es": "Rooks & Kings: compilación de Clarion Call",
    "fr": "Rooks & Kings - La compilation Clarion Call",
    "ja": "ルーク＆キングス - クラリオン・コール・コンピレーション",
    "ko": "룩 & 킹 - 명쾌한 외침 편집본",
    "ru": "Rooks & Kings - The Clarion Call Compilation",
    "zh": "Rooks & Kings - 史诗之战全纪录"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 3.0
}