{
  "description": {
    "de": "Kiste für Kiste, vollgepackt mit neuronalen Netzwerkanalysegeräten und Sleeper-Datenbibliotheken, die von <url=showinfo:1378//1643090141>Guillome Renard</url> während dem Forschungswettrennen im Jahr YC116 gesammelt wurden.",
    "en": "Crate after crate, packed with Neural Network Analyzers and Sleeper Data Libraries which were collected by <url=showinfo:1378//1643090141>Guillome Renard</url> during the research race of YC116.",
    "es": "Montón de cajas repletas de analizadores de redes neuronales y bibliotecas de datos sleepers, obtenidos por <url=showinfo:1378//1643090141>Guillome Renard</url> durante la carrera de investigación del 116 CY.",
    "fr": "<url=showinfo:1378//1643090141>Guillome Renard</url> a gratifié la recherche de caisses gonflées d'analyseurs de réseaux neuraux et de bibliothèques de données sleeper, collectés au cours du rallye scientifique de CY 115.",
    "ja": "YC116年の研究競争の間に<url=showinfo:1378//1643090141>ギヨーム・ルナール</url>が徐々に収集していったスリーパーデータライブラリと神経ネットワークアナライザーが詰め込まれている。",
    "ko": "물품함마다 신경 네트워크 분석기와 슬리퍼 데이터 저장장치가 가득합니다. 이 내용물들은 YC 116년 연구 경쟁 시대에 <url=showinfo:1378//1643090141>길롬 레나드</url>가 수집한 것입니다.",
    "ru": "Бесчисленные контейнеры, заполненные аналитическими комплексами нейросетей и архивами данных Спящих, собранными <url=showinfo:1378//1643090141>Гильомом Ренаром</url> во время исследований в 116 году по юлайскому летоисчислению.",
    "zh": "这些箱子都是Guillome Renard在YC116年研究竞赛中收集的，里面装满了神经系统分析仪和冬眠者数据库。"
  },
  "groupID": 1194,
  "iconID": 3755,
  "marketGroupID": 1661,
  "mass": 10.0,
  "name": {
    "de": "Guillome Renard's Sleeper Loot Stash",
    "en": "Guillome Renard's Sleeper Loot Stash",
    "es": "Alijo de botín de los sleepers de Guillome Renard",
    "fr": "Stock de butin du sleeper de Guillome Renard",
    "ja": "ギヨーム・レナールのスリーパー戦利品スタッシュ",
    "ko": "Guillome Renard의 슬리퍼 물품 더미",
    "ru": "Guillome Renard's Sleeper Loot Stash",
    "zh": "Guillome Renard的冬眠者宝藏储藏库"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 3.0
}