{
  "description": {
    "de": "Diese Stiefel wurden in der Luftschleuse eines Vergnügungszentrums der Leisure Group gefunden, an Bord der Station die sich im Orbit um Arifsdald III - Moon 14 befindet, und enthalten die folgende Notiz “Lieber Nullarbor. Hör auf meine Schuhe zu stehlen. Es ist nicht mehr lustig. – FF”",
    "en": "Found in the airlock of a Leisure Group pleasure node on board the station orbiting Arifsdald III - Moon 14, these boots contain a note that reads as follows “Dear Nullarbor. Stop stealing my shoes. It’s not funny anymore. – FF”",
    "es": "Ubicadas en la esclusa de un nodo de placer de Leisure Group a bordo de la estación que orbita Arifsdald III-Luna 14, estas botas contienen una nota que reza lo siguiente: «Querida Nullarbor: Deja de robarme los zapatos. No tiene gracia. FF».",
    "fr": "Trouvées dans les sas d'un centre de plaisir Leisure group à bord d'une station orbitant sur Arifsdald III – Lune 14, ces bottes contiennent une note contenant les mots suivants : « Cher Nullarbor. Arrêtez de voler mes chaussures. Ce n'est plus drôle. – FF »",
    "ja": "アリフスダルドIII（第14衛星）を周回するステーションに搭載されたレイシュアグループのプレジャーノードのエアロックで見つかったもので、次のようなメモが入っていた。「Nullarborへ。靴を盗むのは止めてくれ。もうちっとも面白くないよ。FFより。」",
    "ko": "아리프스달드 III - 위성 14 정거장에는 레저 그룹이 운영하는 유락시설이 존재합니다. 유락시설 에어락에서 쪽지가 붙어있는 신발 한 짝을 발견했습니다. \"널라버에게, 재미 없으니까 내 신발 좀 그만 훔쳐가. -FF\"",
    "ru": "Ботинки найдены в шлюзовом отсеке релаксационного блока корпорации «Досуг» на орбитальной станции четырнадцатой луны третьей планеты планетной системы Арифсдалд (Arifsdald); в них находится записка: «Нулларбор, хватит воровать мои ботинки. Это уже не смешно». Подпись: FF.",
    "zh": "这双靴子被发现于环绕埃法斯达德 III - 卫星 14的空间站的娱乐休闲总会，上面留着一张便条写道：“亲爱的Nullarbor，别再偷我的鞋子啦，已经不好玩了。”"
  },
  "groupID": 1194,
  "iconID": 21170,
  "marketGroupID": 1661,
  "mass": 10.0,
  "name": {
    "de": "Soxfour's Spaceboots",
    "en": "Soxfour's Spaceboots",
    "es": "Botas espaciales de Soxfour",
    "fr": "Bottes sidérales de Soxfour",
    "ja": "ソックスフォーのスペースブーツ",
    "ko": "삭스포의 우주부츠",
    "ru": "Soxfour's Spaceboots",
    "zh": "Soxfour的太空靴"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 3.0
}