{
  "capacity": 140.0,
  "description": {
    "de": "Diese flinke kleine Fregatte, die auch unter dem Spitznamen \"Dickerchen\" bekannt ist, wird von der Föderation hauptsächlich zum Begleitschutz oder für Kurzstreckenpatrouillen eingesetzt. Die Tristan ist seit Jahren im gesamten Hoheitsgebiet der Gallente wegen ihrer Vielseitigkeit beliebt. Sie ist zwar relativ teuer, aber der Käufer bekommt definitiv etwas für sein Geld, da die Tristan zu den stärkeren Fregatten auf dem Markt zählt.",
    "en": "Often nicknamed The Fat Man this nimble little frigate is mainly used by the Federation in escort duties or on short-range patrols. The Tristan has been very popular throughout Gallente space for years because of its versatility. It is rather expensive, but buyers will definitely get their money's worth, as the Tristan is one of the more powerful frigates available on the market.",
    "es": "«La Gorda», como suelen llamarla, es una fragata ágil y pequeña que la Federación usa principalmente para escoltar o patrullar a corto alcance. Durante años, la Tristan ha sido muy popular en el espacio gallente por su versatilidad. Aunque es algo cara, los compradores hacen una buena inversión, ya que la Tristan es una de las fragatas más potentes actualmente disponibles en el mercado.",
    "fr": "Souvent affublée du sobriquet « Fat Man », cette petite frégate aux allures vives est principalement affectée aux missions d'escorte ou aux patrouilles de proximité menées par la Fédération. Depuis des années, la polyvalence du Tristan continue de séduire le peuple gallente, et si son prix est relativement élevé, l'investissement en vaut la peine : le Tristan reste l'une des frégates les plus puissantes sur le marché.",
    "ja": "ファットマンの愛称で呼ばれることも多いこの機敏な小型フリゲートは、主にガレンテ連邦による護衛任務や短距離パトロールに使用されている。トリスタンは汎用性が高く、ガレンテ宙域全般に広く普及している。多少高価ではあるが、マーケットで買えるフリゲートとしては強力な部類に入るトリスタンは、購入者に間違いなく価格分の価値をもたらすはずだ。",
    "ko": "팻맨이라는 별명으로 알려진 이 작고 잽싼 프리깃은 갈란테 연방 내에서의 경비 임무나 근거리 정찰에 활용되는 유닛입니다. 뛰어난 범용성 덕분에 갈란테 연방에서 오랜 기간 인기를 끌었습니다. 프리깃 중에서는 비교적 가격이 높은 편이나 값어치만큼의 성능은 충분히 발휘하고도 남습니다.",
    "ru": "Часто шутливо называемый «Толстяком», этот небольшой маневренный фрегат преимущественно используется Галлентской Федерацией для сопровождения конвоев или самостоятельного патрулирования на коротких дистанциях. «Тристаны» благодаря своей универсальности на протяжении многих лет активно используются в галлентском космосе. Он стоит недёшево, но затраты на него окупаются сторицей, поскольку «Тристан» — один из наиболее мощных фрегатов, выпущенных в свободную продажу.",
    "zh": "这种小巧、敏捷的护卫舰绰号“胖子”，联邦主要用它执行护航任务或短程巡逻任务。由于特里斯坦级广泛的用途，它长期以来在盖伦特空间内非常受欢迎。它的价格相当昂贵，不过绝对物有所值，因为特里斯坦级是市面上火力较强的护卫舰之一。"
  },
  "graphicID": 1796,
  "groupID": 25,
  "mass": 956000.0,
  "name": {
    "de": "Tristan Quafe Edition",
    "en": "Tristan Quafe Edition",
    "es": "Tristan edición Quafe",
    "fr": "Tristan édition Quafe",
    "ja": "トリスタン クァフェ仕様",
    "ko": "트리스탄 퀘이프 에디션",
    "ru": "Tristan Quafe Edition",
    "zh": "特里斯坦级酷菲版"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 29.0,
  "sofFactionName": "quafe",
  "traits": {
    "types": {
      "3328": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Nachführungsgeschwindigkeit von <a href=showinfo:3301>kleinen Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3301>Small Hybrid Turret</a> tracking speed",
            "es": "de bonificación a la velocidad de rastreo de la <a href=showinfo:3301>torreta híbrida pequeña</a>.",
            "fr": "bonus à la vitesse de poursuite de la <a href=showinfo:3301>petite tourelle hybride</a>",
            "ja": "<a href=showinfo:3301>小型ハイブリッドタレット</a>の追跡速度が上昇",
            "ko": "<a href=showinfo:3301>소형 하이브리드 터렛</a> 트래킹 속도 증가",
            "ru": "повышается скорость наводки на цель <a href=showinfo:3301>малых гибридных орудий</a>",
            "zh": "<a href=showinfo:3301>小型混合炮台</a>跟踪速度加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf die HP und die Nachführungsgeschwindigkeit von <a href=showinfo:3436>Drohnen</a>",
            "en": "bonus to <a href=showinfo:3436>Drone</a> hitpoints and tracking speed",
            "es": "de bonificación a la velocidad de rastreo y los puntos de vida de los <a href=showinfo:3436>drones</a>.",
            "fr": "de bonus aux points de dommages et à la vitesse de poursuite du <a href=showinfo:3436>drone</a>",
            "ja": "<a href=showinfo:3436>ドローン</a>のヒットポイント、追跡速度が増加",
            "ko": "<a href=showinfo:3436>드론</a> 내구도 및 트래킹 속도 증가",
            "ru": "повышается скорость наводки на цель бортового оружия <a href=showinfo:3436>дронов</a>, увеличивается запас их прочности",
            "zh": "<a href=showinfo:3436>无人机</a>HP和跟踪速度加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 26500.0
}