{
  "capacity": 1000.0,
  "description": {
    "de": "Diese furchteinflößenden Wachtürme verblieben selbst nach unzähligen Jahren im dauerhaften Einsatz als treue und gefährliche Wächter ihrer schlafenden Meister. Sie sind so unvorhersehbar wie mächtig und wurden fachmännisch dazu entwickelt, um nachhaltige Wachsamkeit mit einer bedingungslosen, mechanischen Loyalität zu bieten. Die Waffensysteme an Bord sind erschreckend präzise und zerstörerisch beim Einschlag.",
    "en": "These fearsome sentry towers have remained the faithful and dangerous guardians of their sleeping masters, even after countless years of constant duty. As unpredictable as they are powerful, the towers have been expertly designed to provide lasting vigilance with an unquestioning, mechanical loyalty. The weapons systems on board are frighteningly precise and devastating upon impact.",
    "es": "Estas temibles torres centinela son las fieles y peligrosas guardianas de sus amos durmientes incluso ahora, después de incontables años de servicio ininterrumpido. Tan potentes como impredecibles, las torres están pensadas para proporcionar una vigilancia duradera con una lealtad mecánica e incondicional. Los sistemas armamentísticos incorporados tienen una precisión temible, y su impacto es devastador.",
    "fr": "Ces impressionnantes tours de surveillance sont restées des gardiens fidèles et dangereux de leurs maîtres endormis, et ce même après d'innombrables années de service. Aussi imprévisibles que puissantes, elles ont été conçues par des mains expertes dans le but de garantir une surveillance infaillible et mécanique. Les systèmes d'armement intégrés allient une précision et une puissance hors norme.",
    "ja": "この恐ろしいセントリータワーは数え切れないほどの年月にわたり稼働し続け、今でも主人であるスリーパーを守る強力な防衛システムとして、忠実にその役割を果たし続けている。その防衛能力の高さとともに外部からは推測しがたいことであるが、このタワーは防衛機能を果たし続けるよう専門家の手で設計されており、システムとして実装された忠誠心は絶対に覆されることはない。艦上の兵器は射撃精度が極めて高く、致命的なダメージを与えることができる。",
    "ko": "강력한 파괴력을 자랑하는 센트리 포탑으로 잠에 빠진 주인을 오랜 세월 묵묵히 보호해 왔습니다. 막강한 무기 체계와 더불어 예측 불허의 행동 패턴을 보유하고 있는 이 포탑은 기계적인 충성심을 발휘하여 적을 경계합니다. 무기 시스템은 뛰어난 명중률을 자랑하며 타격 시 막대한 피해를 입힙니다.",
    "ru": "Грозные охранные орудия спустя бесчисленные годы непрерывной службы остались преданными и опасными стражами своих спящих хозяев. Непредсказуемые и мощные, созданные с предельным тщанием ради воплощения идеала бдительности и лишённой сомнений роботической верности. Вооружение, которым они оснащены, ужасающе точно и невероятно разрушительно.",
    "zh": "历经沧海桑田，这些令人生畏的的岗哨塔仍然忠实、可靠地服务于他们沉睡中的主人。这些岗哨塔不但威力大得惊人，设计也十分巧妙，一如既往地保持着高度警惕和赤胆忠心。配备的武器系统百发百中，破坏力也大得惊人。"
  },
  "graphicID": 3533,
  "groupID": 383,
  "mass": 1000.0,
  "name": {
    "de": "Archive Sentry Tower",
    "en": "Archive Sentry Tower",
    "es": "Torre centinela de archivos",
    "fr": "Tour de surveillance des archives",
    "ja": "アーカイブのセントリータワー",
    "ko": "아카이브 센트리 타워",
    "ru": "Archive Sentry Tower",
    "zh": "档案岗哨塔"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 64,
  "radius": 45.0,
  "sofFactionName": "sleeperbase",
  "volume": 1000.0
}