{
  "basePrice": 125000.0,
  "description": {
    "de": "Fertigkeit zur Verringerung von mit dem Markt verbundenen Kosten. Jede Skillstufe sorgt für einen Abzug von 0,3 % bei den Kosten, die mit der Erstellung eines Marktauftrags in einer NPC-Station verbunden sind, die für gewöhnlich 3 % des Gesamtwerts des Auftrags betragen. Dies kann weiterhin durch das Ansehen des Spielers gegenüber dem Besitzer der Station beeinflusst werden, in welcher der Auftrag erstellt wird.",
    "en": "Proficiency at driving down market-related costs. Each level of skill subtracts a flat 0.3% from the costs associated with setting up a market order in a non-player station, which usually come to 3% of the order's total value. This can be further influenced by the player's standing towards the owner of the station where the order is entered.",
    "es": "Competencia a la hora de reducir los costes relacionados con el mercado. Cada nivel de habilidad resta un 0,3 % fijo a los costes de configurar un pedido de mercado en una estación PNJ, que suele llegar al 3 % del valor total del pedido. Esta cifra se puede ver modificada en función del prestigio que tenga el jugador con el propietario de la estación en la que se hace el pedido.",
    "fr": "Compétence permettant de faire baisser les coûts du marché. Chaque niveau de compétence soustrait un pourcentage fixe de 0,3 % aux coûts associés à l'établissement d'un ordre de marché dans une station n'appartenant pas à un joueur, ce qui revient en général à 3 % de la valeur totale de l'ordre. La réputation du joueur auprès du propriétaire de la station où l'ordre a été passé peut également influencer cette relation.",
    "ja": "マーケット関連のコスト削減に効果あり。スキルレベル毎にNPCステーションにおけるマーケット注文の関連コストが0.3%減少し、通常は注文のコスト総額が3%低下する。この数値は、オーダーを入れたステーションの所有者に対するプレーヤーのスタンディングにも影響される場合がある。",
    "ko": "거래 시 중개 수수료가 감소합니다. NPC 소유 정거장에서 아이템을 판매할 경우 효과가 적용됩니다. 기본 중개 수수료는 3%로 책정되어 있으며 매 레벨마다 중개 수수료가 0.3% 감소합니다. 정거장을 소유한 NPC의 평판 수치에 따라 중개 수수료가 추가적으로 조정될 수 있습니다.",
    "ru": "Мастерство снижения рыночных издержек. С каждой степенью освоения этот навык на 0,3% снижает расходы, связанные с размещением заказов в торговой системе на станциях, не принадлежащих игрокам. Обычно они составляют около 3% от общей стоимости заказа. На эти расходы влияют отношения игрока с хозяином станции, на которой оформляется заказ.",
    "zh": "降低市场相关费用的技能。每升一级，在NPC空间站建立市场订单所需费用减少0.3%，这笔费用通常占订单总值的3%。该费用还受到玩家对于订单所在空间站拥有者的声望值影响。"
  },
  "groupID": 274,
  "iconID": 33,
  "marketGroupID": 378,
  "name": {
    "de": "Broker Relations",
    "en": "Broker Relations",
    "es": "Relaciones de correduría",
    "fr": "Relations courtières",
    "ja": "ブローカー関係",
    "ko": "브로커 인맥",
    "ru": "Брокерское дело",
    "zh": "经纪人关系学"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}