{
  "capacity": 10000.0,
  "description": {
    "de": "Man fühlt sich klein angesichts der Größe der majestätischen Enklave, die Ausmaße dieses Nests jagen Schauer der Ehrfurcht über all diejenigen, die Augenzeugen dieser Großartigkeit werden. Ihre Mauern trotzen dem rauen, schwarzen Vakuum. Ihre Struktur, ein Testament für das unfassbare technologische Können der Sleeper. Kalte, scharfe Kanten scheinen am Gewebe des Raumes zu reißen, verzerren die Wirklichkeit um sie herum. Man kann sich nur in Furcht niederkauern bei dem Gedanken, was der Zweck einer Konstruktion dieser Größe sein könnte.",
    "en": "Dwarfing the majestic enclave in size, the scale of this Hive sends shivers of awe into all those who bear witness to its grandeur. Its walls stand defiant against the harsh black vacuum. Its structure, testament to the unfathomable technological prowess of the Sleeper race. \n\nCold, sharp edges seem to tear at the very fabric of space, distorting reality around it. One can only cower in fear at the thought of what a construction of this magnitudes purpose could be.",
    "es": "La escala de esta colmena, que empequeñece el majestuoso enclave, provoca escalofríos en quienes son testigos de su grandeza. Sus paredes se alzan desafiantes contra el crudo vacío negro. Su estructura es testimonio de la insondable destreza tecnológica de la raza de los sleepers.\n\nUnos bordes fríos y afilados parecen desgarrar el propio tejido del espacio, distorsionando la realidad que la rodea. Uno solo puede encogerse de miedo al pensar en cuál podría ser el propósito de una construcción de tales magnitudes.",
    "fr": "Éclipsant l'enclave majestueuse, la titanesque ruche saisit de frissons extasiés l'être insignifiant confronté à sa splendeur sibylline. Ses murs inexpugnables jaillissent fièrement, repoussant les ténèbres glacées du vide galactique. L'immense structure reflète à merveille l'ésotérisme fascinant des prouesses technologiques de la race sleeper. Ses arêtes vives semblent déchirer la trame de l'espace-temps pour féconder la réalité de ses distorsions. La ruche instille une peur irrépressible, épuisée en conjectures ineffables sur la vocation de cet édifice prodigieux.",
    "ja": "雄大な居留地を更に凌駕するスケールを持つこの居住区は、その壮大さを目の当たりにした者に畏怖の念を抱かせる。外壁は黒く無慈悲な真空地帯へ挑戦的にそびえ立っている。その構造はスリーパー種族の底知れない技術力の証である。\n\n冷たく尖った先端部は、宇宙空間の構造そのものを切り裂き、周囲の現実を歪ませているかのようだ。これほど大規模な建造物が何を目的として造られたのかと考えを巡らせただけで私たちはその恐怖に縮み上がってしまう。",
    "ko": "정거장마저 단숨에 집어삼킬 정도로 큰 하이브로, 전율에 휩싸일 정도로 엄청난 규모를 자랑합니다. 외벽은 끝없는 공허를 막아내며 내부 구조는 슬리퍼의 불가사의한 기술력을 증명합니다. <br><br>날카로운 첨탑은 시공간을 찢어 현실 세계를 뒤트는 듯한 모습입니다. 아무도 하이브의 존재 이유를 알지 못한다는 점이 가장 큰 공포로 다가옵니다.",
    "ru": "От масштабов этого улья, во много раз превосходящего размерами величественный анклав, захватывает дух у тех, кому выпала честь лицезреть его. Его стены бросают вызов суровой черной пустоте космоса. Его конструкция являет собой неоспоримое доказательство непостижимого технологического мастерства Спящих. Холодные острые грани словно разрезают ткань пространства, искажая окружающую реальность. Можно лишь содрогаться в ужасе при мыслях об истинном предназначении этого сооружения.",
    "zh": "这个巢穴的体积连宏伟的冬眠者包体都相形见绌，它将恐惧的碎片深埋在任何有幸见它一眼的人的心中。它的高墙傲慢地耸立在环境严苛的黑色虚空之中，它的建筑结构，是冬眠者神秘莫测的超凡科技的完美体现。 \n\n它冰冷而锋利的边沿似乎要将宇宙中的尘埃都撕成碎片，让人有恍如隔世的感觉。任何人，只要想一想这样规模的建筑是用来做什么用的，就会因恐惧而战栗不已。"
  },
  "graphicID": 21136,
  "groupID": 226,
  "mass": 100000.0,
  "name": {
    "de": "Sentinel Hive",
    "en": "Sentinel Hive",
    "es": "Colmena de Sentinel",
    "fr": "Ruche Sentinelle",
    "ja": "センチネルの居住区",
    "ko": "센티넬 하이브",
    "ru": "Sentinel Hive",
    "zh": "岗哨母巢"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 64,
  "radius": 7850.0,
  "sofFactionName": "jovebase",
  "volume": 100000000.0
}