{
  "description": {
    "de": "Dieser faszinierende Code ist voll mit fremdartigen mathematischen Algorithmen. Das wenige, das man herauslesen kann, kann dazu benutzt werden, um eine bestimmtes Art Container zu entsperren. Es verfügt über einen eingebauten Rekalibrierungs-Code, was ihn zu einem einmaligen Zugangsschlüssel macht.",
    "en": "This intriguing code is filled with unfamiliar mathematical algorithms. What little can be discerned is that it can be used to unlock a container of some sorts. It has a built-in recalibration code that makes it a one-use only passkey.",
    "es": "Este curioso código está repleto de algoritmos matemáticos desconocidos. Lo único que se sabe es que sirve para abrir un contenedor de alguna clase. Dispone de un código de recalibración integrado que lo convierte en un pase de un solo uso.",
    "fr": "Ce code fascinant fourmille d'algorithmes mathématiques mystérieux. Une seule certitude : il permet de déverrouiller un conteneur spécifique. Le code de recalibrage intégré révèle en effet une carte d'accès à usage unique.",
    "ja": "好奇心をそそられるこのコードは見慣れない数学アルゴリズムに満ちている。かろうじてわかるのは、ある種のコンテナの開錠に使用できるということだけだ。再設定コードが組み込まれており、1回限り有効なパスキーとなっている。",
    "ko": "이 흥미로운 코드는 생소한 수학적 알고리즘으로 구성되어 있습니다. 그나마 추측할 수 있는 사실은 이 코드가 특정 컨테이너를 여는 데 사용된다는 것입니다. 이것은 내장되어 있는 변환 코드로 인해 재사용이 불가능합니다.",
    "ru": "Этот загадочный код буквально напичкан незнакомыми математическими алгоритмами. То немногое, что удалось расшифровать, можно использовать для активации определённых врат ускорения. В нём имеется встроенный код перекалибровки, который позволяет использовать ключ лишь один раз.",
    "zh": "这段有趣的代码是用未知的数学算法写成的。人们对它知之甚少，只知道它可以用来打开某个特定的货柜。它内置了重校代码，只能使用一次。"
  },
  "groupID": 1314,
  "iconID": 21418,
  "marketGroupID": 2013,
  "mass": 1.0,
  "name": {
    "de": "Conflux Index",
    "en": "Conflux Index",
    "es": "Índice de Conflux",
    "fr": "Index Confluence",
    "ja": "コンフラックスのインデックス",
    "ko": "콘플럭스 인덱스",
    "ru": "Conflux Index",
    "zh": "合流索引"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 64,
  "volume": 0.1
}