{
  "description": {
    "de": "Der fremdartige, irreale Aspekt dieses Objekts verursachen Chaos in ihrem Geist.\nDie Verzerrung stört den Signalempfang und behindert die Entschlüsselung.\nTrotzdem durchbricht eine starke, wiederkehrendes Motiv das Chaos. \nEin einzelner, sich wiederholender Ausdruck.\n\nRedoute.",
    "en": "The strange, unreal aspect of this object plays havoc with your mind.\r\nThe distortion is interfering with signal reception and hindering decryption.\r\nDespite this, one strong repetitive motif is breaking through the chaos. \r\nA single repeating concept.\r\n\r\nRedoubt.",
    "es": "El aspecto extraño e irreal de este objeto te perturba la mente.\n\nLa distorsión interfiere con la recepción de la señal y dificulta el descifrado.\n\nPese a todo, un motivo intenso y repetitivo rompe el caos.\n\nUn único concepto reiterativo.\n\nRedoubt.",
    "fr": "L'apparence étrange, presque irréelle de l'édifice, vous déstabilise au plus profond de vous-même.\nEn dépit des distorsions qui interfèrent avec le signal de réception et entravent le décryptage, vous parvenez à dégager du charivari de grésillements une séquence répétée avec insistance. \nL'écho persistant d'un unique concept...\n\nRedoute.",
    "ja": "この物体の奇妙で非現実的な一面はあなたの精神に大混乱をもたらす。信号が干渉を受け、解読が妨げられている。それにもかかわらず、強力に反復されたモチーフが混沌とした信号の中に浮かび上がっている。ある概念が繰り返し発信されている。リダウト。",
    "ko": "이 물체의 비현실적이고 기이한 성질이 당신의 마음을 어지럽힙니다. <br><br>왜곡 현상으로 인해 신호 수신 및 해독이 방해받고 있습니다. <br><br>그럼에도 불구하고 하나의 강력한 모티프가 이 혼란 속에서 본모습을 드러내고 있습니다. <br><br>하나의 단일한 사념. <br><br>리다우트.",
    "ru": "Странные ирреальные свойства этого объекта разрушают ваш разум.\nИскажения создают помехи для приёма сигнала и препятствуют расшифровке.\nОднако один сильный, постоянно повторяющийся сигнал пробивается сквозь этот хаос. \nОдно, только одно слово.\n\nРедут.",
    "zh": "这个物体奇特又虚幻，甚至让你开始产生错觉。\n这种幻象干扰了信号接收，同时也阻碍着对其解码。\n除此之外，混沌之中还传来一个坚定的声音， \n不断重复着，\n\n堡垒。"
  },
  "groupID": 1314,
  "iconID": 21419,
  "marketGroupID": 2013,
  "mass": 1.0,
  "name": {
    "de": "Redoubt Element",
    "en": "Redoubt Element",
    "es": "Elemento de Redoubt",
    "fr": "Élément  Redoute",
    "ja": "リダウトのエレメント",
    "ko": "리다우트 미확인 부품",
    "ru": "Redoubt Element",
    "zh": "堡垒元素"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 64,
  "volume": 0.1
}