{
  "basePrice": 5000000.0,
  "description": {
    "de": "Wenige Informationen sind über dieses Objekt erhältlich.\n\nEine direkte Analyse enthüllt ein paar vage und entstellte Ergebnisse. Leichte äußere Beschädigungen weisen darauf hin, dass es von etwas anderem abgelöst wurde, doch trotz der Entfernung brummt die Kernstruktur weiterhin mit einer tiefen, wogenden Energie.\n\nSogar ohne eines Beweises oder einem fundierten Wissen um die Funktion dieser Komponente ist es ziemlich klar, dass es einen wichtigen Teil von etwas viel Größerem darstellt.",
    "en": "Limited information is available on this object.\n\nA direct analysis reveals some vague and distorted results. Slight external damage signals that it was detached from something else, but despite its removal, the core structure continues to thrum with a deep, surging power.\n\nEven without proof or solid knowledge of the function of this component, it is quite clear that it forms a vital part of something much larger.",
    "es": "La información disponible sobre este objeto es limitada.\n\nUn análisis directo revela unos resultados vagos y distorsionados. Los ligeros daños externos indican que se ha desprendido de algo más; pero, a pesar de su eliminación, la estructura central sigue vibrando con un poder profundo y arrollador.\n\nAun sin pruebas ni conocimientos sólidos acerca de la función de este componente, está bastante claro que es una parte esencial de algo mucho más grande.",
    "fr": "Peu d'informations sont disponibles sur cet objet.\n\nL'analyse superficielle se révèle aussi vague que déroutante. Bien que les légers bris extérieurs indiquent que la structure s'est détachée d'une construction principale, elle continue toutefois d'émettre un puissant vrombissement oscillatoire.\n\nSi sa fonction réelle reste un mystère, cette unité est indubitablement un élément fondamental d'une structure massive.",
    "ja": "このオブジェクトに関する情報は限られている。\n\n直接分析を行うことで、あいまいで歪曲された情報がいくらか明らかになる。外部にみられるかすかなダメージは、これが何か別の物から切り離されたということを示すが、それでもなお、そのコア構造は深く波打つような原動力で音を鳴らし続けている。\n\nこの部品の機能に関する証拠や確固たる知識がなくとも、これが何かもっと大きな物の重要な部分を構成していたことは明らかである。",
    "ko": "이 물체에 대해 알려진 정보는 거의 없습니다. <br><br>직접 분석을 시도했지만 모호하고 왜곡된 결과만이 나옵니다. 외부에 미세하게 손상이 간 것으로 보아 무언가로부터 떨어져 나온 파편으로 추측됩니다. 내부에서 깊고 강력한 울림이 느껴집니다. <br><br>물체의 기능에 대한 그 어떠한 지식도 없는 상황이지만, 무언가 거대한 것의 중요한 기능을 담당하던 부품이라는 것은 확실해 보입니다.",
    "ru": "Об этом объекте известно чрезвычайно мало.\n\nПрямой анализ даёт лишь смутные и искажённые результаты. Слабые сигналы о внешних повреждениях свидетельствуют о том, что объект был от чего-то отделен, но несмотря на это, основная структура пульсирует от заключённой в ней энергии.\n\nХотя функции этого объекта до сих пор остаются загадкой, совершенно ясно, что он является важным компонентом более крупного устройства.",
    "zh": "有关此物体的信息相当有限，\n\n对它进行直接分析显示出一些模糊而扭曲的结果。轻微的内部损坏表明它与整体脱离了，即便如此，它的核心部分仍然在低沉运行。\n\n虽然对这个组件具体派什么用处不得而知也无从查证，但是它清楚表明是一个庞然大物的重要部件。"
  },
  "groupID": 1314,
  "iconID": 21408,
  "marketGroupID": 2013,
  "mass": 1.0,
  "name": {
    "de": "Antikythera Element",
    "en": "Antikythera Element",
    "es": "Elemento anticitera",
    "fr": "Élément Antikythera",
    "ja": "アンティキティラのエレメント",
    "ko": "안티키테라 부품",
    "ru": "Antikythera Element",
    "zh": "安提基特拉元素"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 64,
  "volume": 0.1
}