{
  "capacity": 125.0,
  "description": {
    "de": "Dieser Kriminelle ist ein Schieber niedrigen Rangs für Rauschgiftbanden in diesem Gebiet. Diese Drogenschieber verkaufen ihre illegalen Waren an Bergleute und andere Arbeiter in gefährlichen Weltraumindustrien. Diese Kriminellen gehen Ärger aus dem Weg, es sei denn, sie werden provoziert.",
    "en": "This criminal is a low level pusher for narcotics gangs operating in the area. These drug pushers sell their illegal wares to miners and others working in dangerous space industries. These criminals avoid trouble unless provoked.",
    "es": "Este criminal es un traficante de poca monta de las bandas que venden narcóticos en la zona. Estos camellos venden su mercancía ilegal a mineros y demás trabajadores de las industrias espaciales más peligrosas. Estos delincuentes suelen rehuir el conflicto a menos que se les provoque.",
    "fr": "Ce criminel est un trafiquant de bas étage pour les gangs de trafic de stupéfiants qui opèrent dans la région. Ces trafiquants de drogue vendent leur marchandise illégale aux mineurs ainsi qu'aux autres travailleurs d'industries spatiales dangereuses. Ces criminels évitent les ennuis, sauf s'ils sont provoqués.",
    "ja": "この犯罪者はこの辺りを縄張りとする麻薬密売集団の底辺に属する密売人である。彼らは、危険な宇宙産業で働く作業員たちに違法ドラッグを売っている。挑発されない限りは、彼らはトラブルになるようなことを避ける。",
    "ko": "해당 범죄자는 지역 갱단에 소속된 말단 마약 밀매자입니다. 이들은 광부를 비롯한 고위험 우주 산업에 종사하는 자들에게 불법 약물을 판매합니다. 먼저 싸움을 걸지 않는 이상 공격하지 않습니다.",
    "ru": "Низкоранговый дилер наркодельцов, работающих в этом районе.  Продают нелегальные вещества буровикам и прочим работникам опасной космопромышленности. Предпочитают не ввязываться в неприятности, если не спровоцированы.",
    "zh": "这个罪犯是为这一带毒品团伙服务的低级销售者。这些毒品贩子向矿工和其他在充满危险的太空中谋生的人兜售非法药品。除非是被激怒了，否则这些罪犯不大愿意惹麻烦。"
  },
  "graphicID": 1830,
  "groupID": 286,
  "mass": 1970000.0,
  "name": {
    "de": "Narco Pusher",
    "en": "Narco Pusher",
    "es": "Traficante de narcóticos",
    "fr": "Narcotrafiquant",
    "ja": "ナルコ・プッシャー",
    "ko": "마약 밀매자",
    "ru": "Narco Pusher",
    "zh": "毒品贩子"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 45.98,
  "sofFactionName": "guristas",
  "volume": 19700.0
}