{
  "capacity": 480.0,
  "description": {
    "de": "Mit dem Aufkommen von Klonsoldaten bildete sich ein neuer Schlag von Piraten heraus, die sich deren Existenz zunutze machen. Solange die Piraten in ihren eigenen Gebieten blieben, hatte CONCORD sich damit zufrieden gegeben, sie in Ruhe zu lassen. Die verstärkte Zusammenarbeit zwischen Piraten und Klonsoldaten hingegen wird als große Bedrohung für die Sicherheit des Systems wahrgenommen und CONCORD ist bereit, zu außergewöhnlichen Mitteln zu greifen, um ihnen das Handwerk zu legen.\n\nDieser Serpentis-Pirat ist ein Unterhändler, der Verträge zwischen Klonsoldaten aushandelt, die von Piraten ausgebildet wurden, und Leuten, die - wie die Serpentis - immer wieder neue Strategien schmieden und deren taktische Bedürfnisse am besten durch zwielichtige Verbindungen zu einer kleinen, aber unaufhaltsamen tödlichen Macht befriedigt werden.",
    "en": "With the advent of clone soldiers, a new breed of pirate has arisen to take advantage of their existence. CONCORD, which had been content to leave the pirates be so long as they remained within their own territories, sees the presence of pirate-affiliated clone soldiers as a major threat to the safety of the cluster, and will go to extraordinary means to disrupt their operations.\r\n\r\nThis Serpentis pirate is a negotiator, a fixer who establishes contracts between pirate-trained clone soldiers and those who, like the Serpentis, are playing the long game of strategy and counter-strategy, and whose tactical needs are served best by shadowy associations with a small but unstoppable force of death.",
    "es": "La llegada de los soldados clon ha supuesto el nacimiento de una nueva raza pirata dispuesta a sacar el máximo provecho a su existencia. CONCORD, que se había comprometido a dejar a los piratas en paz siempre que permaneciesen en sus propios territorios, considera la presencia de soldados clon afiliados a los piratas una gran amenaza para la seguridad del cúmulo y llegará hasta donde haga falta para frustrar sus operaciones.\n\nEste pirata serpentis es un negociador, un apañador que ejecuta contratos entre soldados clon entrenados por los piratas y aquellos que, como los serpentis, toman parte en el interminable juego de la estrategia y la contraestrategia y cuyas necesidades tácticas se resuelven mejor a base de oscuras asociaciones con una pequeña pero imparable fuerza letal.",
    "fr": "Une nouvelle engeance de pirates s'est répandue à travers New Eden, déterminée à tirer profit de l'avènement des soldats clonés. Si CONCORD s'est efforcé de maintenir un statu quo avec les territoires pirates établis, les clones militarisés affiliés aux organisations criminelles représentent toutefois une réelle menace pour la sécurité de la galaxie ; aussi des mesures extraordinaires sont-elles systématiquement mises en œuvre pour les empêcher de nuire.\n\nCe pirate serpentis est un négociateur, un entremetteur chargé de dresser des contrats entre des structures marginales, comme les Serpentis, et les clones militarisés formés par les pirates. Ces groupuscules armés douteux, certes modestes, mais à la force de frappe implacable, incarnent les collaborateurs idéaux des organisations ourdies de stratégies et de contre-stratégies sibyllines.",
    "ja": "クローン兵士の出現により、その利用を企てる新手の海賊が現れている。領域を侵さない限りは海賊をそっとしておくと述べていたCONCORDだが、海賊の息のかかったクローン兵士の存在は大きな脅威であるとみなしており、その活動を妨害するために特別な手を打つ予定だ。このサーペンティスの海賊は交渉者であり、サーペンティスのように、戦略と対抗戦略の絡み合う長期戦を営み、そこに決定打を打つ為に裏の組織へ暗殺依頼を行う者たちと、海賊訓練を受けたクローン兵士との間の契約をとりつける仲介人である。",
    "ko": "클론 병사의 등장을 통해 세력 확장을 꾀하는 새로운 유형의 해적이 등장하였습니다. CONCORD는 해적 세력이 구역에서 벗어나지 않는 한 크게 개입하지 않겠다는 입장이었으나 클론 전투원이 지역 안보에 위협이 된다고 판단되자 특별 대응책을 시행하기에 이르렀습니다. <br><br>이 함선을 조종하는 서펜티스 해적은 노련한 협상가입니다. 서펜티스는 전술 위주의 전투를 진행하는 해적 집단으로 규모는 작지만 치명적인 피해를 입히고자 하는 임무에서 도드라진 활약을 펼칩니다.",
    "ru": "Создание клонов-солдат вызвало к жизни новую волну пиратства, опирающегося на эти технологии. КОНКОРД смотрел на пиратов сквозь пальцы (при условии, что пираты действуют в пределах собственных территорий), но появление пиратских клонов-солдат расценивается им как серьёзная угроза безопасности Нового Эдема, и он не остановится перед жесточайшими мерами, чтобы пресечь их распространение. Этот пират корпорации «Серпентис» — торговец, посредник при создании контрактов между пиратскими клонами-солдатами и организациями, которым (как и самим «змеям») для воплощения в жизнь очередного этапа многоуровневых и долгосрочных сомнительных проектов требуется тайная поддержка малочисленных и неудержимых боевых групп..",
    "zh": "随着克隆战士的出现，一支新的海盗族群应运而生。统合部过去一直满足于让海盗在自己的领地上自生自灭而不去过问，不过他们视海盗培养出的克隆战士为宇宙的极大威胁，并愿意采取特殊手段来阻止海盗的邪恶计划。\n\n这个天蛇海盗是一名谈判者，负责替训练好的克隆战士和他们的雇主建立雇佣合同。这些雇主更多关注于长期的战略交锋，而一些战术层面的实际需求就放手交给这些战斗力超群的雇佣军去做了。"
  },
  "groupID": 817,
  "mass": 11200000.0,
  "name": {
    "de": "Serpentis Burner Cruiser",
    "en": "Serpentis Burner Cruiser",
    "es": "Crucero de los desterrados de Serpentis",
    "fr": "Croiseur Burner serpentis",
    "ja": "サーペンティスバーナークルーザー",
    "ko": "서펜티스 버너 크루저",
    "ru": "Serpentis Burner Cruiser",
    "zh": "天蛇燃烧者巡洋舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "soundID": 20903,
  "volume": 112000.0
}