{
  "basePrice": 25600000.0,
  "capacity": 30.0,
  "description": {
    "de": "Entwickelt für die Nutzung durch Stationsgouverneure und andere gut vernetzte Mitglieder des Intaki Syndicate kombinieren die Luxusjachten der Victorieux-Klasse opulente Unterbringung mit aktuellen Tarn- und Antriebssystemen. Die Victorieux ermöglicht komfortable und diskrete Geschäfts- oder Vergnügungsreisen von Poitot nach Intaki und darüber hinaus.\n\nDas Syndikat hat standhaft jede Antwort auf Nachfragen verweigert, wie sie an die Technologie gelangt sind, die notwendig ist, um auf dieser Jacht gleichzeitig die Tarnung und den Warpantrieb zu aktivieren.\n\nAnfang YC117, gab Silphy en Diabel bekannt, dass das Syndikat ein Turnier für geladene Teilnehmer ausrichten und Blaupausen mit begrenzten Durchläufen für die Victorieux all jenen Kapselpiloten zur Verfüfung stellen würde, welche das gewinnende Team unterstützen.",
    "en": "Developed for use by station governors and other well-connected members of the Intaki Syndicate, Victorieux-class Luxury Yachts combine opulent accommodations with state of the art cloaking and propulsion systems. The Victorieux enables comfortable and discreet travel for business or pleasure, from Poitot to Intaki and beyond.\r\n\r\nThe Syndicate has steadfastly refused to answer inquiries on how they obtained the technology necessary to enable simultaneous cloak and warp drive activation on this yacht.\r\n\r\nIn early YC117, Silphy en Diabel announced that the Syndicate would be sponsoring an invitational tournament and making limited run blueprints for the Victorieux available to all capsuleer supporters of the winning team.",
    "es": "Los yates de lujo de clase Victorieux, desarrollado para los gobernadores de estaciones y otros miembros bien conectados del Sindicato Intaki, combinan un alojamiento opulento con un estado de camuflaje y sistemas de propulsión de última tecnología. El Victorieux permite viajar con comodidad y discreción, ya sea por negocios o por placer, de Poitot a Intaki y mucho más allá.\n\n\n\nEl Sindicato se ha negado en repetidas ocasiones a declarar cómo han conseguido la tecnología necesaria para habilitar la activación simultánea de camuflaje y motor de warp en este yate.\n\n\n\nA principios de 117 CY, Silphy en Diabel anunció que el Sindicato patrocinaría un torneo por invitación y pondría planos de edición limitada del Victorieux a disposición de todos los capsulistas que apoyaran al equipo ganador.",
    "fr": "Le yacht de luxe le « Victorieux », destiné aux directeurs de station et autres représentants prestigieux du Syndicat intaki, est équipé de suites luxueuses, au confort parfait par des systèmes de camouflage et de propulsion de pointe. Le « Victorieux » fend les étoiles de Poitot à Intaki et au-delà, tandis qu'à son bord, plaisanciers et hommes d'affaires embrassent luxe, calme et volupté.\n\nLe Syndicat préserve farouchement la confidentialité de la prodigieuse innovation technologique qui a permis de développer l'activation simultanée du camouflage et du propulseur de warp sur le yacht.\n\nExceptionnellement, Silphy en Diabel s'est porté mécène d'un tournoi privé au début de l'année YC117. À la clef ? Des plans de construction à reproduction limitée du « Victorieux » pour tous les capsuliers supporteurs de l'équipe triomphante.",
    "ja": "ステーション統治者やその他繋がりの深いインタキシンジケートのメンバー用に開発されたこのヴィクトリュース級高級ヨットは、華やかな居住設備と共に最新鋭の遮蔽装置と推進システムを備えている。ヴィクトリュースは、ポワトットからインタキとまたその先へ、ビジネスでもレジャーでも快適かつ隠密性の高い旅を可能にする。このヨットで遮蔽機能とワープドライブを同時に作動させる技術をいかにして手に入れたのかを問い合わせる声があったが、シンジケートは回答を断固拒否した。YC117年初頭、シルフィ―・アン・ディアベルは招待制トーナメントを後援し、優勝チームのサポーターである全てのカプセラに対し、限定版ヴィクトリュースのブループリントを配布すると発表した。",
    "ko": "인타키 신디케이트의 주요 인사와 정거장 관리자들을 위한 호화 요트로 최첨단 추진기 및 클로킹 시스템이 탑재되어 있습니다. 빅토리우스는 포이토트에서 인타키까지 탑승객들에게 최대한 편안하고 안전한 여행을 보장합니다. <br><br>클로킹과 워프 드라이브를 동시에 활성화하는 방법에 대해서는 침묵을 지키고 있습니다. <br><br>YC 117년초, 실피 앤 디아벨은 신디케이트가 초청 경기를 주최한다는 소식을 전했습니다. 토너먼트 우승 팀에게는 빅토리우스의 블루프린트 복제본이 보상으로 지급됩니다.",
    "ru": "Люкс-яхты класса «Победоносец», разработанные для нужд управляющих станциями и иных людей, тесно связанных с Интакийским синдикатом, снабжены сверхсовременными двигателями и системами маскировки, не теряя притом изысканной роскоши убранства кают. «Победоносец» — выбор тех, кто желает летать с достоинством и комфортом как на рейсах от Пуато до Интаки, так и на более дальние дистанции. Синдикат отказывается пояснять, как именно их инженерам удалось завладеть технологиями, позволяющими монтировать на корабль системы маскировки, действующие даже во время полёта в варп-режиме. В начале 117 года по юлайскому летоисчислению Сильфи Диабель объявил, что Синдикат проспонсирует турнир среди капсулёров, а победившая команда в качестве награды получит чертежи «Победоносца», причём производство этих кораблей будет строго ограничено лицензией.",
    "zh": "为了印塔基联合财团空间站的管理人员和其他交往密切的成员的使用而研发，凯旋奢华游艇集宽敞的空间、强大的隐形能力和推进系统于一身，无论公事抑或休闲旅程都能提供安全与舒适的享受，不论去往去波伊托特、印塔基或者任何地方。\n\n为了掌握让这艘游艇在隐身的同时能够启动跃迁引擎的科技，辛迪加究竟付出了多大的代价，他们一直对此守口如瓶。\n\nYC117年初，什尔菲·恩·迪雅贝尔宣布辛迪加将赞助一项邀请赛，印制流程数有限的凯旋奢华游艇蓝图，奖励给所有该项邀请赛的冠军队的支持者。"
  },
  "factionID": 500009,
  "graphicID": 21076,
  "groupID": 26,
  "marketGroupID": 1699,
  "mass": 1000000.0,
  "masteries": {
    "0": [
      96,
      118,
      108,
      117,
      94
    ],
    "1": [
      96,
      118,
      108,
      117,
      94
    ],
    "2": [
      96,
      118,
      108,
      117,
      94
    ],
    "3": [
      96,
      118,
      108,
      117,
      94
    ],
    "4": [
      96,
      118,
      108,
      117,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Victorieux Luxury Yacht",
    "en": "Victorieux Luxury Yacht",
    "es": "Yate de lujo Victorieux",
    "fr": "Yacht de luxe le « Victorieux »",
    "ja": "ヴィクトリュース級高級ヨット",
    "ko": "빅토리우스 호화 요트",
    "ru": "Victorieux Luxury Yacht",
    "zh": "凯旋奢华游艇"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 287.0,
  "sofFactionName": "syndicate",
  "soundID": 20074,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Es können <a href=showinfo:11578>Covert Ops Tarnvorrichtungen</a> eingebaut werden",
          "en": "Can fit <a href=showinfo:11578>Covert Ops Cloaking Device</a>",
          "es": "Es posible equipar un <a href=showinfo:11578>dispositivo de camuflaje de operaciones encubiertas</a>.",
          "fr": "Peut utiliser un <a href=showinfo:11578>dispositif de camouflage opérations secrètes</a>",
          "ja": "<a href=showinfo:11578>隠密行動用遮蔽装置</a>を装備できる",
          "ko": "<a href=showinfo:11578>코버트 옵스 클로킹 장치</a> 장착 가능",
          "ru": "Корабли этого типа могут оснащаться <a href=showinfo:11578>всережимными системами маскировки</a>",
          "zh": "可以装配<a href=showinfo:11578>隐秘行动隐形装置</a>"
        },
        "importance": 4
      },
      {
        "bonus": 80.0,
        "bonusText": {
          "de": "Reduktion in der Reaktivierungsverzögerung des <a href=showinfo:58919>Anti-Unterbrechers</a> und max. Erfassungsreichweitenabzug",
          "en": "reduction in <a href=showinfo:58919>Interdiction Nullifier</a> reactivation delay and max lock range penalty",
          "es": "de reducción de la demora de reactivación y de penalización al alcance de fijación máximo del <a href=showinfo:58919>anulador de interdicción</a>.",
          "fr": "de réduction au délai de réactivation de la <a href=showinfo:58919>contremesure d’interdiction</a> et à la pénalité de portée de verrouillage maximale",
          "ja": "<a href=showinfo:58919>インターディクション無効化</a>の再起動遅延と最大ロック射程のペナルティ減少",
          "ko": "<a href=showinfo:58919>인터딕션 무효화 장치</a> 재활성화 대기시간 및 최대 타겟팅 거리 페널티 감소",
          "ru": "уменьшение задержки повторного включения <a href=showinfo:58919>нейтрализатора варп-заграждений</a> и штрафа к максимальной дальности захвата цели",
          "zh": "<a href=showinfo:58919>拦截失效装置</a>重启延迟和最大锁定距离惩罚降低"
        },
        "importance": 5,
        "unitID": 105
      },
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Bonus auf die Warpgeschwindigkeit und Warpbeschleunigung",
          "en": "bonus to warp speed and warp acceleration",
          "es": "de bonificación a la velocidad y la aceleración de warp.",
          "fr": "bonus à la vitesse et à l'accélération du warp",
          "ja": "ワープ速度、ワープ加速度が上昇",
          "ko": "워프 속도 및 워프 가속도 증가",
          "ru": "повышается скорость полёта и ускорение корабля (только в варп-режиме)",
          "zh": "跃迁速度和跃迁加速加成"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Bonus auf die Dauer des <a href=showinfo:58919>Anti-Unterbrechers</a>",
          "en": "bonus to <a href=showinfo:58919>Interdiction Nullifier</a> duration",
          "es": "de bonificación a la duración del <a href=showinfo:58919>anulador de interdicción</a>.",
          "fr": "de bonus à la durée de la <a href=showinfo:58919>contremesure d’interdiction</a>",
          "ja": "<a href=showinfo:58919>インターディクション無効化</a>の持続時間にボーナス",
          "ko": "<a href=showinfo:58919>인터딕션 무효화 장치</a> 지속시간 보너스",
          "ru": "бонус к длительности действия <a href=showinfo:58919>нейтрализатора варп-заграждений</a>",
          "zh": "<a href=showinfo:58919>拦截失效装置</a>持续时间加成"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Reduktion des CPU-Bedarfs für <a href=showinfo:11579>Tarnmodule</a>",
          "en": "reduction in <a href=showinfo:11579>Cloaking Devices</a> CPU requirement",
          "es": "de reducción del requisito de CPU de los <a href=showinfo:11579>dispositivos de camuflaje</a>.",
          "fr": "réduction de la charge CPU requise pour les <a href=showinfo:11579>dispositifs de camouflage</a>",
          "ja": "<a href=showinfo:11579>遮蔽装置</a>のCPU使用量が減少",
          "ko": "<a href=showinfo:11579>클로킹 장치</a> CPU 사용량 감소",
          "ru": "сокращается потребность <a href=showinfo:11579>систем маскировки</a> в мощностях ЦПУ",
          "zh": "<a href=showinfo:11579>隐形装置</a>CPU需求降低"
        },
        "importance": 3,
        "unitID": 105
      }
    ],
    "types": {}
  },
  "variationParentTypeID": 635,
  "volume": 115000.0
}