{
  "description": {
    "de": "Analysen durch CONCORD haben nur ungenügende und verwirrende Informationen über diese Struktur ergeben. Untersuchungen der beschädigten Bereiche der Struktur zeigen eine Reihe von offensichtlich mächtigen, aber funktional geheimnisvollen Elementen. Der Ursprung der Struktur ist unzweifelhaft Jove, aber aufgrund der fortschrittlichen Natur der Materialien und Bauweise ist die genaue Bestimmung des Alters schwer. Unabhängig vom Alter ist es sicher, dass die Struktur alles übertrifft, was wir bisher gesehen haben.",
    "en": "CONCORD's analysis has revealed only scant and confusing information about this structure. Surveys of the damaged areas of the structure reveal a series of clearly powerful but functionally mysterious elements. The structure is undoubtedly Jove in origin but it is hard to determine its exact age given the advanced nature of the materials and construction. Regardless of its age, it is safe to say the structure surpasses anything we have previously seen.",
    "es": "El análisis de CONCORD solo ha devuelto escasa y confusa información sobre esta estructura. Los exámenes de las zonas dañadas de la misma revelan una serie de elementos claramente poderosos, pero de misterioso funcionamiento. La estructura es sin duda joviana, pero su datación exacta es difícil determinar, dada la avanzada naturaleza de los materiales y la construcción. Independientemente de su antigüedad, no cabe duda de que la estructura supera todo lo presenciado anteriormente.",
    "fr": "Les analyses de la structure effectuées par CONCORD n'ont révélé que peu d'informations, plus déroutantes les unes que les autres. En effet, l'inspection des zones endommagées a mis à jour une série d'éléments d'une puissance phénoménale, mais dont la fonction reste un mystère. Si cette structure est sans l'ombre d'un doute d'origine jove, il est difficile de dater l'édifice avec précision, compte tenu de la nature inconnue des matériaux avancés et de la complexité technique de la construction. Une seule certitude : la technologie mise en œuvre dans cette structure surpasse tout ce que l'on a pu voir jusqu'à ce jour.",
    "ja": "このストラクチャに関するCONCORDの分析では、乏しく紛らわしい情報が明らかになるばかりであった。ストラクチャの損傷箇所を調査した結果、見るからに強力ながら、しかし機能は謎に包まれている様々なエレメントが発見された。ストラクチャの起源は間違いなくジョビのものだが、材料や構造の発達度合を見ると、その正確な年代を割り出すことは困難である。その古さに関わらず、これは間違いなく、私たちがこれまで目にしてきたストラクチャを凌ぐものだと言える。",
    "ko": "해당 구조물에 관한 CONCORD의 보고서에는 혼란을 가중시키는 내용만 적혀 있을 뿐 특별한 정보는 기록되어 있지 않습니다. 구조물 손상을 조사한 결과 강력하지만 기능적 특성을 알 수 없는 다수의 장치가 발견되었습니다. 조브가 건설한 구조물임은 확실하나 진보된 자재와 설계가 사용되었기에 정확한 설립연도를 추정할 수 없습니다. 정확한 역사는 알 수 없으나 독보적인 기술적 역량이 내재되어 있음은 확실해 보입니다.",
    "ru": "Несмотря на длительное изучение этого объекта, КОНКОРДу удалось узнать о нём весьма немногое. Исследования повреждённых участков объекта позволили обнаружить невероятно мощные элементы неизвестного назначения. Джовианское происхождение этого сооружения не подлежит сомнению, однако учёным не удалось установить его точный возраст, учитывая передовой характер использованных материалов и технологий. Тем не менее, можно с уверенностью сказать, что этот объект более совершенен, чем всё, что нам доводилось видеть прежде.",
    "zh": "统合部对这个建筑的分析只能提供一些少得可怜又语焉不详的信息。对建筑被毁坏区域的调查显示有一种强大而目的明确的神秘力量介入其中。这个建筑毫无疑问属于朱庇特，但它先进的建造材料及工艺让人难以确定它存在多久了。可以说，这个建筑超越了我们之前所见过的任何东西。"
  },
  "graphicID": 21093,
  "groupID": 226,
  "name": {
    "de": "Jove Observatory",
    "en": "Jove Observatory",
    "es": "Observatorio joviano",
    "fr": "Observatoire jove",
    "ja": "ジョビの天文台",
    "ko": "조브 관측소",
    "ru": "Jove Observatory",
    "zh": "朱庇特瞭望台"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 64,
  "radius": 220.0,
  "sofFactionName": "jovebase",
  "soundID": 20209
}