{
  "description": {
    "de": "Ein Neuralinterface-Upgrade für die Analyse und Reparatur von Schäden an einem Raumschiff.\n\n4 % Bonus auf die Leistung von Reparatursystemen\n\nHinweis: Dieses Implantat hat keine Auswirkungen auf Panzerungsfernreparatur- und Capital-Module.",
    "en": "A neural Interface upgrade for analyzing and repairing starship damage.\r\n\r\n4% bonus to repair system repair amount.\r\n\r\nNote: This implant has no effect on remote armor repair modules or capital sized modules.",
    "es": "Mejora de interfaz neuronal para analizar y reparar el daño de las naves.\n\n4 % de bonificación a la cantidad reparada por el sistema de reparación.\n\nAviso: Este implante no es compatible con módulos de reparación de blindaje remota ni módulos de naves capitales.",
    "fr": "Amélioration de l'interface neurale pour analyser et réparer les dégâts des vaisseaux spatiaux.\n\nAugmente de 4 % les réparations effectuées par les systèmes de réparation.\n\nRemarque : cet implant n'a aucun effet sur les modules de réparation de blindage ou les modules de taille capitale à distance.",
    "ja": "神経系インターフェイスのアップグレード。宇宙船の損傷を分析修理するスキルを高める。リペアシステムのリペア量が4%増加。\n\n注: このインプラントはリモートアーマーリペアモジュールおよびキャピタルサイズのモジュールには無効である。",
    "ko": "피해 분석 및 함선 수리를 위한 신경 인터페이스 업그레이드입니다. <br><br>수리 시스템 수리량 4% 증가 <br><br>참고: 원격 장갑수리 모듈 및 캐피탈급 모듈에는 효과가 적용되지 않습니다.",
    "ru": "Модуль расширения нейроинтерфейса, улучшающий навыки анализа и ремонта повреждений звездного корабля. Увеличивает количество хитов, восстанавливаемых ремонтными системами, на 4%.\n\n\n\nПримечание: этот имплантат не действует на модули дистанционного ремонта брони и на модули КБТ-класса (Capital-sized).",
    "zh": "一款神经接口升级芯片，用于分析和修复飞船的损伤。维修系统修复量增加4%。注：该植入体对远程装甲维修装备和旗舰级装备不起作用。"
  },
  "groupID": 738,
  "iconID": 2224,
  "marketGroupID": 1517,
  "name": {
    "de": "Inherent Implants 'Noble' Repair Proficiency RP-904",
    "en": "Inherent Implants 'Noble' Repair Proficiency RP-904",
    "es": "Competencia en reparación Noble RP-904 de Inherent Implants",
    "fr": "Maîtrise de réparation Inherent Implants 'Noble' RP-904",
    "ja": "インヘーレントインプラント「ノーブル」リペア技能RP-904",
    "ko": "인허런트 임플란트 '노블' 수리 숙련 RP-904",
    "ru": "Inherent Implants 'Noble' Repair Proficiency RP-904",
    "zh": "天赋植体 诺贝尔 维修效率 RP-904"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}