{
  "capacity": 235.0,
  "description": {
    "de": "Diese Person ist ein schurkisches Element, das dem Sani Sabik-Blutkult anhing. Sie trennte sich erst kürzlich von dem Blood Raider-Abkommen als die Führung ihr Missfallen wegen ihrer Besessenheit von den Drifter äußerte.\n\nDiese Piratin sollte als extrem gefährlich angesehen werden.",
    "en": "This individual is a rogue element adherent to the Sani Sabik blood cult. She recently broke away from the Blood Raider Covenant when Covenant leadership expressed disapproval towards her obsession with Drifters.\r\n\r\nThis pirate should be considered extremely dangerous.",
    "es": "Rebelde adepta al culto de sangre Sani Sabik. No hace mucho que abandonó el Pacto de los Saqueadores Sanguinarios, cuando su líder le comunicó que desaprobaba su obsesión con los drifters.\n\n\n\nEsta pirata debería considerarse extremadamente peligrosa.",
    "fr": "Cet individu est un renégat qui adhère au culte sanguinaire Sani Sabik. Elle s'est récemment enfuie de la Cabale blood raider lorsque les leaders de celui-ci ont exprimé leur désapprobation vis-à-vis de son obsession envers les drifters.\n\nCe pilote doit être considéré comme étant extrêmement dangereux.",
    "ja": "血の教団「サニサビク」の信者であるローグ的存在。彼女は、ドリフターに心酔していることをブラッドレイダー盟約のリーダーたちに否定されたため、最近盟約を離れた。この海賊は非常に危険な存在である。",
    "ko": "단독 활동 중인 사니 사비크 지지자입니다. 기존에는 블러드 레이더 소속이었으나 지도층이 그녀의 드리프터에 대한 지나친 집착을 나무라자 최근 커버넌트에서 탈퇴하였습니다. <br><br>극도로 위험한 인물입니다.",
    "ru": "Этот пилот — адепт кровавого культа Сани Сабик. Она покинула «Союз охотников за кровью», потому что лидеры культа выразили недовольство её одержимостью Скитальцами.\n\nСтепень опасности: предельно высокая.",
    "zh": "这是一名萨萨比克教的狂热信徒。她最近离开了血袭者同盟，因为同盟的高层对她沉迷于研究流浪者表示反对。\n\n这名海盗极其危险。"
  },
  "graphicID": 2636,
  "groupID": 817,
  "mass": 11800000.0,
  "name": {
    "de": "Burner Ashimmu",
    "en": "Burner Ashimmu",
    "es": "Ashimmu de los desterrados",
    "fr": "Ashimmu burner",
    "ja": "バーナーアシンム",
    "ko": "버너 아시무",
    "ru": "Burner Ashimmu",
    "zh": "燃烧者 阿什姆级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 137.0,
  "sofFactionName": "bloodraider",
  "soundID": 20901,
  "volume": 118000.0
}