{
  "description": {
    "de": "Schreiten Sie stilvoll in Ihrer auserlesenen, neuen Erinnerungs- und Freizeitkleidung von Quafe umher, die exklusiv für die Teilnehmer SOCT-Symposiums über wachsende Bedrohungen im Jahr YC 117 entworfen wurde.\n\nHinweis: Obwohl dieses Shirt eine stilvolle Darstellung eines Jove-Observatoriums zeigt, garantiert es dem Träger keinen sicheren Zugang zu den Bereichen der Observatorien.",
    "en": "Step out in style in your exquisite new Quafe Commemorative Casual Wear, designed exclusively for attendees of the YC 117 SOCT Symposium on Emergent Threats.\r\n\r\nNote: While this shirt features a stylish representation of a Jove Observatory, it does not guarantee the wearer safe access to the Observatory locations.",
    "es": "Marca estilo con tu nueva y estilosa ropa informal conmemorativa de Quafe, diseñada exclusivamente para los asistentes del Simposio sobre Amenazas Emergentes del CPC de 117 CY.\n\nAviso: Aunque esta camiseta incluye la elegante representación de un observatorio joviano, no garantiza el acceso seguro a las instalaciones del mismo.",
    "fr": "Exprimez votre style avec cette exquise tenue Quafe commémorative, spécialement créée à l'intention des participants au Symposium sur les menaces émergentes organisé par la SoCT en CY 114.\n\nAttention : ce t-shirt arbore une reproduction stylée d'observatoire jove, mais ne vous garantit en aucun cas un accès sécurisé aux observatoires.",
    "ja": "YC117年開催、新型の脅威に関するSOCTシンポジウムの出席者のためだけにデザインされたクァフェ・メモリアル・カジュアルウェアの洗練された新製品。お洒落をして外出しよう。注： このシャツはジョビの観測所がスタイリッシュに描かれていますが、着用者が観測所に入所できるということではありません。",
    "ko": "퀘이프의 기념적인 캐주얼 웨어 신상을 입고 스타일리쉬함을 드러내세요. YC 117년 SOCT 심포지엄 참가자들을 위해 디자인된 제품입니다. <br><br>참고: 조브 관측소를 연상시키는 의상이긴 하지만 그렇다고 접근 허가 권한이 주어지는 것은 아닙니다.",
    "ru": "Каждый шаг исполнен стиля: удобная Памятная Повседневная Одежда от корпорации «Квейф», разработанная специально для тех, кто в 117 году по юлайскому летоисчислению посетил симпозиум по возникающим угрозам, организованный ООМ. Внимание: хотя на этой одежде есть стильная эмблема джовианской обсерватории, она не гарантирует владельцу безопасный доступ на территорию обсерватории.",
    "zh": "穿上这件精美的酷非纪念休闲衫，你别具一格。它专门为YC117年就异星突起进行的理性思维社团讨论会与会成员而设计。\n\n注：虽然这件T恤与朱庇特瞭望台的风格及其相似，但是它并不保证着装者能自由进出朱庇特瞭望台的区域。"
  },
  "groupID": 1089,
  "iconID": 21414,
  "marketGroupID": 1398,
  "mass": 0.5,
  "name": {
    "de": "Men's 'Emergent Threats' T-shirt YC 117",
    "en": "Men's 'Emergent Threats' T-shirt YC 117",
    "es": "Camiseta Amenazas emergentes de 117 CY para hombre",
    "fr": "T-shirt pour homme « Menaces émergentes », CY 117",
    "ja": "メンズ「新たなる脅威」TシャツYC117",
    "ko": "남성용 '새로운 위협' 티셔츠 YC 114년",
    "ru": "Men's 'Emergent Threats' T-shirt YC 117",
    "zh": "男式'异星'T恤 YC117年版"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}