{
  "basePrice": 30000000.0,
  "capacity": 450.0,
  "description": {
    "de": "Trotz weit verbreiteter Enttäuschung innerhalb des Staates über Caldari-Forscher, die während der zweiten Welle von Sleepern abgeleiteten Waffenentwicklung Ende YC116 und Anfang YC117 hinter ihren Kollegen des Imperiums und der Republik liegen, kann die Qualität ihres Endresultats nicht bestritten werden.\n\n\n\nDie Jackdaw ist ein vielseitiges und mächtiges Kampfschiff und kombiniert die neusten Fortschritte in Sachen Lenkwaffen- und Schildtechnologie mit dem unglaublichen Durchbruch selbstmontierender Nanogitter. Dadurch entsteht ein Schiff, von dem jeder Caldari stolz sein kann, es zu fliegen.",
    "en": "Despite widespread disappointment within the State that Caldari researchers fell behind their counterparts in the Empire and Republic during the second wave of sleeper-derived weapons development in late YC116 and early YC117, the quality of their end result cannot be denied.\r\n\r\nThe Jackdaw is a versatile and powerful combat vessel, combining cutting edge advancements in missile and shield technology with the incredible breakthrough of the Self-Assembling Nanolattice to produce a ship that any Caldari pilot can be proud to fly.",
    "es": "No se puede negar la calidad de su resultado final, a pesar de la decepción imperante en el seno del Estado de ver cómo los investigadores caldaris se rezagaban respecto de sus homólogos del Imperio y la República durante la segunda oleada de desarrollo de armas derivadas de los sleepers a finales del 116 CY y principios del 117 CY.\n\nLa Jackdaw es una nave de combate versátil y poderosa que combina los últimos avances en tecnología de misiles y escudos con el increíble avance de las nanorredes autoensambladoras para producir una nave que cualquier piloto caldari estaría orgulloso de pilotar.",
    "fr": "Le développement d'une deuxième vague d'armes dérivées de la technologie sleeper, mené à bien par l'Empire fin CY116 et par la République début CY117, a jeté l'opprobre sur les chercheurs caldari. Malgré ce retard cuisant, le modèle conçu par l'État est indéniablement un véritable bijou de technologie.\n\n\n\nEn effet, la création avant-gardiste d'une nanomaille capable d'auto-assemblage a permis une percée révolutionnaire dans la technologie des lance-missiles et des boucliers, au profit d'un vaisseau de combat aussi versatile que puissant : le Jackdaw.",
    "ja": "YC116年後半からYC117年初めにかけて続いたスリーパー起源の兵器開発の第2次ブームの最中、カルダリでは帝国と共和国に後れを取った自国の研究者らに対する失望感が広がっていたが、それでも彼らが生み出した兵器の品質は否定できるものではない。最先端のミサイル技術とシールド技術、自己集合型ナノ空間格子の革新的な技術を組み合わせてできたジャックドーは汎用性が高く強力な戦艦であり、カルダリのパイロットであれば誰もが憧れる存在である。",
    "ko": "YC 115년 말 슬리퍼 기반 무기 개발의 2차 경쟁이 일어나던 당시, 칼다리 연합 내에는 연구자들이 아마르 제국과 민마타 공화국의 연구자들보다 성과를 내지 못하고 있다며 낙심하는 분위기가 퍼졌습니다. 그러나 YC 117년 초, 칼다리 연합이 공개한 연구 성과는 그러한 분위기를 완전히 쇄신했습니다. <br><br>잭도우는 범용성이 뛰어난 강력한 배틀쉽으로 첨단 미사일과 혁신적인 자가조립 나노라티스를 이용한 실드 시스템을 장착하여 칼다리의 파일럿들이 자부심을 가지고 탑승할 수 있습니다.",
    "ru": "Очевидное отставание калдарских разработчиков вооружения, основанного на технологиях Спящих, от амаррских и матарских конкурентов, добившихся результата в 116 и 117 году от ю. с., привело к массовому разочарованию граждан Государства Калдари. Однако это не повод принижать качество выпущенного в конце концов проекта. \n\n«Джекдо» — многофункциональный и гибкий корабль, при создании которого были применены сверхсовременные разработки в области ракетного вооружения и силовых полей, а также результаты невероятного научного прорыва, позволившего запустить производство самособирающихся нанорешёток; любой калдарец вправе гордиться тем, что пилотирует «Джекдо».",
    "zh": "尽管在合众国内部弥漫着失望情绪，人们认为加达里在YC116年末到YC117年初的第二波冬眠者武器逆向研发竞赛中不敌艾玛帝国和米玛塔尔共和国，但不能否认其研究成果依然巨大。\n\n\n\n这艘威力巨大而又功能全面的寒鸦级，集导弹和护盾的前沿科技于一身，还装备有突破性的自组装式纳米晶格。任何加达里飞行员驾驶这艘飞船都会感到无比荣耀。"
  },
  "factionID": 500001,
  "graphicID": 21135,
  "groupID": 1305,
  "marketGroupID": 2021,
  "mass": 1100000.0,
  "masteries": {
    "0": [
      96,
      99,
      150,
      75,
      139,
      85,
      94
    ],
    "1": [
      96,
      99,
      150,
      75,
      139,
      85,
      94
    ],
    "2": [
      96,
      99,
      150,
      75,
      139,
      85,
      94
    ],
    "3": [
      96,
      99,
      150,
      75,
      139,
      85,
      94
    ],
    "4": [
      96,
      99,
      150,
      75,
      139,
      85,
      118,
      94
    ]
  },
  "metaGroupID": 14,
  "name": {
    "de": "Jackdaw",
    "en": "Jackdaw",
    "es": "Jackdaw",
    "fr": "Jackdaw",
    "ja": "ジャックドー",
    "ko": "잭도우",
    "ru": "Jackdaw",
    "zh": "寒鸦级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 112.0,
  "sofFactionName": "caldaribase",
  "soundID": 20070,
  "traits": {
    "miscBonuses": [
      {
        "bonusText": {
          "de": "<b>Weitere Boni sind verfügbar, solange einer der drei Modi des taktischen Zerstörers aktiv ist. Zwischen den Modi kann nur alle 10 Sekunden umgeschaltet werden.</b>",
          "en": "<b>Additional bonuses are available while one of three Tactical Destroyer Modes are active. Modes may be switched no more than once every 10 seconds.</b>",
          "es": "<b>Hay bonificaciones adicionales disponibles mientras uno de los tres modos de destructor táctico está habilitado. No se puede cambiar de modo más de una vez cada 10 segundos.</b>",
          "fr": "<b>Des bonus supplémentaires sont disponibles tandis que l'un des trois modes de Destroyer tactiques sont actifs. Il n'est pas possible d'alterner les modes plus d'une fois toutes les 10 secondes.</b>",
          "ja": "<b>戦術駆逐艦モードが1つでも作動中であれば、さらにボーナスが増す。モードは10秒間に1回だけ切り替えることができます。</b>",
          "ko": "<b>세 가지 모드 중 한 가지가 활성화 중일 때 추가 보너스가 부여됩니다. 10초에 한 번씩 모드를 전환할 수 있습니다.</b>",
          "ru": "<b>Дополнительные преимущества достигаются при входе в один из трёх доступных режимов многорежимного эсминца. Режимы можно переключать не чаще, чем раз в 10 секунд.</b>",
          "zh": "<b>当战术驱逐舰启用三种模式中的任意一种会获得额外加成。每10秒钟只能切换一次模式。</b>"
        },
        "importance": 3
      },
      {
        "bonusText": {
          "de": "<b><u>Verteidigungsmodus</b></u>",
          "en": "<b><u>Defense Mode</b></u>",
          "es": "<b><u>Modo de defensa</b></u>",
          "fr": "<b><u>Mode de défense</b></u>",
          "ja": "<b><u>防衛モード</b></u>",
          "ko": "<b><u>방어모드</b></u>",
          "ru": "<b><u>Защитный режим</b></u>",
          "zh": "<b><u>防御模式</b></u>"
        },
        "importance": 4
      },
      {
        "bonusText": {
          "de": "<b><u>Antriebsmodus</b></u>",
          "en": "<b><u>Propulsion Mode</b></u>",
          "es": "<b><u>Modo de propulsión</b></u>",
          "fr": "<b><u>Mode de propulsion</b></u>",
          "ja": "<b><u>推進モード</b></u>",
          "ko": "<b><u>추진 모드</b></u>",
          "ru": "<b><u>Скоростной режим</b></u>",
          "zh": "<b><u>高速模式</b></u>"
        },
        "importance": 7
      },
      {
        "bonusText": {
          "de": "<b><u>Scharfschützenmodus</b></u>",
          "en": "<b><u>Sharpshooter Mode</b></u>",
          "es": "<b><u>Modo de francotirador</b></u>",
          "fr": "<b><u>Mode Sharpshooter</b></u>",
          "ja": "<b><u>射撃モード</b></u>",
          "ko": "<b><u>저격 모드</b></u>",
          "ru": "<b><u>Снайперский режим</b></u>",
          "zh": "<b><u>狙击模式</b></u>"
        },
        "importance": 10
      },
      {
        "bonus": 33,
        "bonusText": {
          "de": "Bonus auf den Schaden von <a href=showinfo:3321>leichten Lenkwaffen</a> und <a href=showinfo:3320>Raketen</a>",
          "en": "bonus to <a href=showinfo:3321>Light Missile</a> and <a href=showinfo:3320>Rocket</a> damage",
          "es": "de bonificación al daño de los <a href=showinfo:3321>misiles ligeros</a> y los <a href=showinfo:3320>cohetes</a>.",
          "fr": "de bonus aux dégâts des <a href=showinfo:3321>missiles légers</a> et des <a href=showinfo:3320>roquettes</a>",
          "ja": "<a href=showinfo:3321>ライト ミサイル</a> と <a href=showinfo:3320>ロケット</a> のダメージにボーナス付与",
          "ko": "<a href=showinfo:3321>라이트 미사일</a> 및 <a href=showinfo:3320>로켓</a> 피해량 증가",
          "ru": "увеличивается урон БЧ <a href=showinfo:3321>лёгких ракет</a> и <a href=showinfo:3320>лёгких штурмовых ракет</a>",
          "zh": "<a href=showinfo:3321>轻型导弹</a>和<a href=showinfo:3320>火箭</a>伤害加成"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 33.3,
        "bonusText": {
          "de": "Bonus auf alle Schildresistenzen bei aktiviertem <i>Verteidigungsmodus</i>",
          "en": "bonus to all shield resistances while <i>Defense Mode</i> is enabled",
          "es": "de bonificación a todas las resistencias de escudo mientras el <i>modo de defensa</i> está habilitado.",
          "fr": "bonus à toutes les résistances de bouclier lorsque le <i>Mode de défense</i> est activé",
          "ja": "<i>防衛モード</i>が有効であれば、全てのシールドレジスタンスが増加",
          "ko": "<i>방어 모드</i> 활성화 중 모든 실드 저항력 증가",
          "ru": "повышается сопротивляемость щитов корабля всем видам воздействия (при работе в <i>защитном режиме</i>)",
          "zh": "启用<i>防御模式</i>后护盾抗性加成"
        },
        "importance": 5,
        "unitID": 105
      },
      {
        "bonus": 33.3,
        "bonusText": {
          "de": "Reduktion des Signaturradius des Schiffs bei aktiviertem <i>Verteidigungsmodus</i>",
          "en": "reduction in ship signature radius while <i>Defense Mode</i> is enabled",
          "es": "de reducción del radio de la señal de la nave mientras el <i>modo de defensa</i> está habilitado.",
          "fr": "de réduction du rayon de signature du vaisseau lorsque le <i>mode de défense</i> est activé",
          "ja": "<i>防御モード</i>が有効であれば、艦船のシグネチャ半径が縮小",
          "ko": "<i>방어 모드</i> 활성화 중 함선 시그니처 반경 감소",
          "ru": "уменьшается размер сигнатуры корабля (при работе в <i>защитном режиме</i>)",
          "zh": "启用<i>防御模式</i>后信号半径降低"
        },
        "importance": 6,
        "unitID": 105
      },
      {
        "bonus": 33.3,
        "bonusText": {
          "de": "Bonus auf die Maximalgeschwindigkeit bei aktiviertem <i>Antriebsmodus</i>",
          "en": "bonus to maximum velocity while <i>Propulsion Mode</i> is enabled",
          "es": "de bonificación a la velocidad máxima mientras el <i>modo de propulsión</i> está habilitado.",
          "fr": "de bonus à la vitesse maximum lorsque le <i>mode de propulsion</i> est activé",
          "ja": "<i>推進モード</i>が有効な間、最高速度が上昇",
          "ko": "<i>추진 모드</i> 활성화 중 최대 속도 증가",
          "ru": "повышается скорость полного хода корабля (при работе в <i>скоростном режиме</i>)",
          "zh": "启用<i>高速模式</i>后最大速度加成"
        },
        "importance": 8,
        "unitID": 105
      },
      {
        "bonus": 33.3,
        "bonusText": {
          "de": "Bonus auf den Schaden von <a href=showinfo:3321>Leichten Lenkwaffenwerfern</a> und <a href=showinfo:3320>Raketenwerfern</a> bei aktiviertem <i>Scharfschützenmodus</i>.",
          "en": "bonus to <a href=showinfo:3321>Light Missile</a> and <a href=showinfo:3320>Rocket</a> damage while <i>Sharpshooter Mode</i> is enabled",
          "es": "de bonificación al daño de los <a href=showinfo:3321>misiles ligeros</a> y los <a href=showinfo:3320>cohetes</a> mientras el <i>modo de francotirador</i> está habilitado.",
          "fr": "de bonus aux dégâts des <a href=showinfo:3321>missiles légers</a> et des <a href=showinfo:3320>roquettes</a> lorsque le <i>Mode Sharpshooter</i> est activé.",
          "ja": "<i> 射撃モード</i>を有効化している間、<a href=showinfo:3321>ライトミサイル</a> と <a href=showinfo:3320>ロケット</a> のダメージが上昇",
          "ko": "<i>저격모드</i> 활성화 중 <a href=showinfo:3321>라이트 미사일</a> 및 <a href=showinfo:3320>로켓</a> 피해량 증가",
          "ru": "увеличивается урон БЧ <a href=showinfo:3321>лёгких ракет</a> и <a href=showinfo:3320>лёгких штурмовых ракет</a> (при работе в <i>снайперском режиме</i>)",
          "zh": "启用<i>狙击模式</i>后<a href=showinfo:3321>轻型导弹</a>和<a href=showinfo:3320>火箭</a>伤害加成"
        },
        "importance": 12,
        "unitID": 105
      },
      {
        "bonus": 66.6,
        "bonusText": {
          "de": "Bonus auf den Trägheitsmodifikator von Schiffen bei aktiviertem <i>Antriebsmodus</i>",
          "en": "bonus to ship inertia modifier while <i>Propulsion Mode</i> is enabled",
          "es": "de bonificación al modificador de inercia de la nave mientras el <i>modo de propulsión</i> está habilitado.",
          "fr": "de bonus au modificateur d'inertie du vaisseau lorsque le <i>mode de propulsion</i> est activé",
          "ja": "<i>推進モード</i>が有効な間、艦船の慣性修正乗数が増加",
          "ko": "<i>추진 모드</i> 활성화 중 관성 계수 감소",
          "ru": "повышается маневренность корабля (при работе в <i>скоростном режиме</i>)",
          "zh": "启用<i>高速模式</i>后惯性系数加成"
        },
        "importance": 9,
        "unitID": 105
      },
      {
        "bonus": 66.6,
        "bonusText": {
          "de": "Bonus auf die Geschwindigkeit von <a href=showinfo:3321>Leichten Lenkwaffenwerfern</a> und <a href=showinfo:3320>Raketenwerfern</a> bei aktiviertem <i>Scharfschützenmodus</i>.",
          "en": "bonus to <a href=showinfo:3321>Light Missile</a> and <a href=showinfo:3320>Rocket</a> velocity while <i>Sharpshooter Mode</i> is enabled",
          "es": "de bonificación a la velocidad de los <a href=showinfo:3321>misiles ligeros</a> y los <a href=showinfo:3320>cohetes</a> mientras el <i>modo de francotirador</i> está habilitado.",
          "fr": "de bonus à la vitesse du <a href=showinfo:3321>lance-missiles léger</a> et du <a href=showinfo:3320>lance-roquettes</a> lorsque le <i>Mode Sharpshooter</i> est activé",
          "ja": "<i> 射撃モード</i> が有効になっている間、<a href=showinfo:3321>ライトミサイル</a> と <a href=showinfo:3320>ロケット</a> の速度にボーナス付与",
          "ko": "<i>저격모드</i> 활성화 중 <a href=showinfo:3321>라이트 미사일</a> 및 <a href=showinfo:3320>로켓</a> 속도 증가",
          "ru": "повышается скорость полёта <a href=showinfo:3321>лёгких ракет</a> и <a href=showinfo:3320>лёгких штурмовых ракет</a> (при работе в <i>снайперском режиме</i>)",
          "zh": "启用<i>狙击模式</i>后<a href=showinfo:3321>轻型导弹</a>和<a href=showinfo:3320>火箭</a>飞行速度加成"
        },
        "importance": 11,
        "unitID": 105
      },
      {
        "bonus": 66.6,
        "bonusText": {
          "de": "erhöhte Widerstandsfähigkeit gegen gegnerische <a href=showinfo:3433>Sensordämpfer</a> und <a href=showinfo:3434>Waffenstörer</a> bei aktiviertem <i>Scharfschützenmodus</i>",
          "en": "increased resistances against hostile <a href=showinfo:3433>Sensor Dampeners</a> and <a href=showinfo:3434>Weapon Disruptors</a> while <i>Sharpshooter Mode</i> is enabled",
          "es": "más resistencia frente a <a href=showinfo:3433>atenuadores de sensor</a> y <a href=showinfo:3434>disruptores de armas</a> hostiles mientras el <i>modo de francotirador</i> está habilitado.",
          "fr": "de bonus aux résistances contre les <a href=showinfo:3433>atténuateurs de détection</a> et les <a href=showinfo:3434>perturbateurs d'armement</a> ennemis lorsque le <i>Mode Sharpshooter</i> est activé.",
          "ja": "<i>射撃モード</i>を有効化している間、敵対勢力の<a href=showinfo:3433>センサーダンプナー</a>と<a href=showinfo:3434>兵器妨害器</a>に対する耐性が増加",
          "ko": "<i>저격모드</i> 활성화 중 <a href=showinfo:3433>센서 댐프너</a> 및 <a href=showinfo:3434>무기 디스럽터</a> 저항력 증가",
          "ru": "повышается сопротивляемость действию вражеских <a href=showinfo:3433>модулей подавления захвата целей</a> и <a href=showinfo:3434>постановщиков помех системам наводки</a> (при работе в <i>снайперском режиме</i>)",
          "zh": "启用<i>狙击模式</i>后对敌方的<a href=showinfo:3433>感应抑阻器</a>和<a href=showinfo:3434>武器扰断器</a>的抗性提高"
        },
        "importance": 14,
        "unitID": 105
      },
      {
        "bonus": 95,
        "bonusText": {
          "de": "Reduktion des CPU-Bedarfs von Scansondenwerfern und Vermessungssondenwerfern",
          "en": "reduction in Scan Probe Launcher and Survey Probe Launcher CPU requirements",
          "es": "de reducción de los requisitos de CPU del lanzasondas de escaneo y el lanzasondas de prospección.",
          "fr": "réduction des prérequis de CPU pour les lanceurs de sondes de balayage et de sondes d'inspection",
          "ja": "スキャンプローブランチャーおよび調査プローブランチャーのCPU前提要件が減少",
          "ko": "스캔 프로브 런처 및 조사 프로브 런처 CPU 사용량 감소",
          "ru": "сокращается потребность пусковых установок разведзондов и пусковых установок лунных зондов в мощностях ЦПУ",
          "zh": "扫描探针发射器和测量探针发射器CPU需求降低"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 100,
        "bonusText": {
          "de": "Bonus auf die Sensorstärke und Zielerfassungsreichweite bei aktiviertem <i>Scharfschützenmodus</i>",
          "en": "bonus to sensor strength and targeting range while <i>Sharpshooter Mode</i> is enabled",
          "es": "de bonificación a la intensidad del sensor y la distancia-objetivo mientras el <i>modo de francotirador</i> está habilitado.",
          "fr": "de bonus à la puissance de détection et à la portée de ciblage lorsque le <i>mode Sharpshooter</i> est activé.",
          "ja": "<i>射撃モード</i>を有効化している間、センサー強度とターゲット範囲が増加",
          "ko": "<i>저격모드</i> 활성화 중 센서 강도 및 타겟팅 거리 증가",
          "ru": "увеличивается дальность захвата целей, а также эффективность штатных сенсорных систем (при работе в <i>снайперском режиме</i>)",
          "zh": "启用<i>狙击模式</i>后感应强度和锁定距离加成"
        },
        "importance": 13,
        "unitID": 105
      }
    ],
    "roleBonuses": [],
    "types": {
      "35680": [
        {
          "bonus": 3,
          "bonusText": {
            "de": "Bonus auf die Feuerrate von <a href=showinfo:3321>leichten Lenkwaffenwerfern</a> und <a href=showinfo:3320>Raketenwerfern</a>",
            "en": "bonus to <a href=showinfo:3321>Light Missile</a> launcher and <a href=showinfo:3320>Rocket</a> launcher rate of fire",
            "es": "bonificación a la cadencia de tiro de los <a href=showinfo:3321>lanzamisiles ligeros</a> y los <a href=showinfo:3320>lanzacohetes</a>.",
            "fr": "de bonus à la cadence de tir du <a href=showinfo:3321>lance-missiles léger</a> et du <a href=showinfo:3320>lance-roquettes</a>",
            "ja": "<a href=showinfo:3321>ライトミサイル</a>ランチャーと<a href=showinfo:3320>ロケット</a>ランチャーの発射速度が上昇",
            "ko": "<a href=showinfo:3321>라이트 미사일</a> 런처 및 <a href=showinfo:3320>로켓</a> 런처 연사속도 증가",
            "ru": "увеличивается скорострельность ПУ <a href=showinfo:3321>лёгких ракет</a> и <a href=showinfo:3320>лёгких штурмовых ракет</a>",
            "zh": "<a href=showinfo:3321>轻型导弹</a>发射器和<a href=showinfo:3320>火箭</a>发射器射速加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 5,
          "bonusText": {
            "de": "Reduzierung des Hitzeschadens von Modulen",
            "en": "reduction in module heat damage amount taken",
            "es": "de reducción de la cantidad de daño por calor del módulo.",
            "fr": "de réduction aux dégâts de chaleur subis par un module",
            "ja": "モジュールが受けるヒートダメージ量が軽減",
            "ko": "모듈이 받는 열 피해 감소",
            "ru": "уменьшается объём температурных повреждений модулей, получаемых ими при перегрузке",
            "zh": "减少装备遭受的超载损伤"
          },
          "importance": 3,
          "unitID": 105
        },
        {
          "bonus": 15,
          "bonusText": {
            "de": "Reduktion der Nachladezeit von Lenkwaffenwerfern",
            "en": "reduction in missile launcher reload time",
            "es": "de reducción del tiempo de recarga de los lanzamisiles.",
            "fr": "réduction du temps de rechargement des lance-missiles",
            "ja": "ミサイルランチャーのリロード時間が短縮",
            "ko": "미사일 런처 재장전 시간 감소",
            "ru": "сокращается расход времени на перезарядку пусковых установок ракет",
            "zh": "导弹发射器装填时间减少"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 47000.0
}