{
  "description": {
    "de": "Es gibt unzählige Zivilisten, die in unabhängigen Kolonien oder Bergbaustationen leben. Auch wenn das Leben in solch abgelegenen Gebieten oftmals hart sein mag, verbringen die Bewohner dieser Stationen normalerweise ein ruhiges, sorgenfreies Dasein. Dies alles ist der Sansha-Führung durchaus bekannt, die Jagd auf diese Leute macht, die traurige Tatsache ausnutzend, dass das Verschwinden jener kaum einem auffallen dürfte.",
    "en": "There are countless numbers of civilians living out on independent colonies and minor stations. Although life in such remote areas is often harsh, the inhabitants of these stations generally live a quiet, trouble-free life. This is a fact well understood by Sansha leadership, who prey upon these same people, exploiting the sad fact that their absence will not be easily noticed.",
    "es": "Existen incontables civiles que viven en colonias independientes y estaciones pequeñas. Aunque la vida en tales zonas remotas suele ser dura, los habitantes de estas estaciones normalmente viven una vida tranquila y sin contratiempos. Es un hecho que los líderes sansha conocen bien, y acosan a estas mismas personas, aprovechándose del triste hecho de que su ausencia no se notará.",
    "fr": "Un nombre incalculable de civils vivent dans des colonies indépendantes et de petites stations. Si la vie n'est pas toujours rose dans ces secteurs éloignés, les habitants de ces stations connaissent généralement une vie paisible. Les chefs sansha l'ont d'ailleurs parfaitement compris, c'est pourquoi ils n'hésitent pas à s'attaquer à ces pauvres gens, profitant du fait que personne ne remarquera jamais leur absence.",
    "ja": "独立したコロニーや小さなステーションの外には、数え切れない民間人が住んでいる。そのような辺境での暮らしは大変なことが多いが、こうしたステーションの住民は一般的に、平穏でトラブルのない生活を送っている。この事実はサンシャのリーダーの間ではよく知られている。彼らは住民が欠けても簡単には気づかれないという悲しい事実につけ込み、同族を食い物にしているのだ。",
    "ko": "독립 콜로니와 채굴 기지에서 일생을 보내는 수많은 민간인들이 존재합니다. 외딴 지역에서 보내는 삶은 험난하지만 큰 걱정 근심 없이 하루하루를 살아갈 수 있습니다. 산샤 지도부 또한 이러한 사실을 인식하고 이들을 손쉬운 먹잇감으로 여기게 되었습니다.",
    "ru": "В независимых колониях и на небольших станциях живет бессчисленное количество гражданских лиц. Хотя жизнь в настолько отдаленных местах зачастую бывает трудной, все-таки как правило эти люди ведут тихое и спокойное существование. Руководство Sansha хорошо понимает это и именно поэтому безжалостно охотится за ними, осознавая, что их исчезновение может остаться практически незамеченным.",
    "zh": "在各个独立的定居点和小型空间站里，居住着无数的平民。尽管这些偏僻的地方条件通常比较艰苦，但人们往往能得到宁静平和的生活。萨沙领导者特别能够理解这一点，他们正是靠掠夺这些人来过日子，因为就算这些人消失了也不会受到特别的重视。"
  },
  "groupID": 283,
  "iconID": 2536,
  "mass": 1000.0,
  "name": {
    "de": "Captured Civilians",
    "en": "Captured Civilians",
    "es": "Civiles capturados",
    "fr": "Civils capturés",
    "ja": "捕らわれた民間人",
    "ko": "납치된 시민",
    "ru": "Captured Civilians",
    "zh": "被捕的平民"
  },
  "portionSize": 1,
  "published": true,
  "volume": 5.0
}