{
  "capacity": 235.0,
  "description": {
    "de": "Die lediglich unter dem Namen “Citizen Astur” bekannte Pilotin, wurde während der späteren Phasen von Entführungen aus Planeten durch die Nation bekannt. Ihre hervorragend vorgetragenen Argumente sowie ihre aufschlussreiche Propaganda wiesen sie beinahe umgehend als eine Art Sprecherin für Sansha's Nation aus. Auch wenn frühe Geheimdienstinformationen darauf hindeuteten, dass sie lediglich die Stellung einer Propagandistin in der Nation inne hatte, haben aktuelle Sichtungen ihrer Person auf dem Schlachtfeld bewiesen, dass sie dazu bereit ist für die so gefährlichen, von ihr vertretenen Ideale, zu kämpfen.",
    "en": "Known only as “Citizen Astur,” this pilot came to prominence during the later stages of Nation's planetary abductions. Her well-articulated arguments and insightful propaganda quickly identified her as something of a spokesperson for Sansha's Nation. Although early intelligence indicated that her role within the Nation was purely as a propagandist, her more recent sightings on the battlefield have demonstrated that she is willing to fight for the ideas she so dangerously represents.",
    "es": "Conocida únicamente como «Ciudadana Astur», esta piloto llegó a ser importante en las últimas fases de los secuestros planetarios de la nación. Sus argumentos bien articulados y una propaganda perspicaz la identificaron rápidamente como una especie de portavoz de la Nación Sansha. Aunque los primeros datos indicaban que su función en la nación era solo propagandística, sus avistamientos más recientes en el campo de batalla han demostrado que está dispuesta a luchar por las ideas que tan peligrosamente representa.",
    "fr": "Connue sous le nom de « citoyenne Astur », cette pilote s'est fait un nom à la fin de la période des enlèvements planétaires orchestrés par la Nation. Ses propos bien articulés et sa propagande pertinente ont rapidement fait d'elle la porte-parole attitrée de la Sansha's Nation. Bien que les premiers renseignements la décrivaient uniquement comme un simple moyen de propagande pour le compte de la Nation, ses récents exploits sur le champ de bataille ont également prouvé qu'elle était prête à se battre pour ses idées.",
    "ja": "「民間人アスター」とだけ知られるこのパイロットは、サンシャ国の惑星拉致の後期に有名になった。明瞭な言葉と洞察に富んだ宣伝活動のため、彼女はすぐにサンシャ国のスポークスパーソンに適任であると認められた。初期の情報では、国内の彼女の役割は単なる伝道者だったが、近年の戦場での目撃によると、狂信的なまでに表明している信念のために戦う意志を見せていると言う。",
    "ko": "세간에 \"아스투르 시민\"으로 알려진 이 파일럿은 산샤 네이션의 행성 단위의 인신매매가 이루어질 무렵 큰 두각을 드러내었습니다. 그녀가 보유한 날카로운 통찰력과 논리정연한 사고력을 바탕으로 만든 프로파간다는 빠르게 그녀를 산샤 네이션의 실질적인 대변인으로 만들어주었습니다. 초기 정보에 의하면 그녀의 유일한 임무는 산샤 네이션 프로파간다 기획이었지만 최근에 전장에서 자주 목격되면서 자신이 대변하는 위험한 사상들을 지키기 위해 싸울 준비가 되었다는 것을 대중에게 보여주었습니다.",
    "ru": "Эта женщина-пилот получила известность под именем «Citizen Astur» в ходе второй волны планетарных похищений, организованных Нацией. Благодаря своим хорошо продуманным аргументам и убедительной пропаганде, она быстро стала своего рода представителем Нации Sansha в глазах общественности. Хотя разведка изначально предполагала, что ее роль в рядах Нации сводится исключительно к пропагандистским действиям, ее недавние появления на поле боя показывают, что она готова сражаться за опасные идеи, которые она отстаивает.",
    "zh": "“公民阿斯图”是外人对该飞行员的唯一称呼。在萨沙实施行星绑架行动的后期阶段，该飞行员名声大震。她那无懈可击的论点以及具有深度的宣传很快让人将她与萨沙的代言人联系在了一起。虽然早期情报显示她在萨沙中只是一个纯粹的喉舌，但从她最近现身于战场这一点来看，她是一个愿意为其危险理念浴血奋战的人。"
  },
  "graphicID": 2295,
  "groupID": 1056,
  "mass": 10010000.0,
  "name": {
    "de": "Citizen Astur",
    "en": "Citizen Astur",
    "es": "Ciudadana Astur",
    "fr": "Citoyen Astur",
    "ja": "民間人仕様アスター",
    "ko": "아스투르 시민",
    "ru": "Citizen Astur",
    "zh": "公民阿斯图"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 350.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 100100.0
}