{
  "capacity": 235.0,
  "description": {
    "de": "Das Individuum, das sich als \"Slave 32152\" zu erkennen gibt, und vermutlich schon Mitglied von Sansha's Nation seit vielen Jahrzehnte ist,  ist für ihr unerschütterliches Engagement für die Sache der Sansha bekannt. Nur wenige sind im gleichen Maße wie sie indoktriniert, und es war meist sie und nicht Citizen Astur (die wichtigste Propagandistin der Nation), die die Phantasie der Anhängerschaft und Medien gleichermaßen beflügelte.",
    "en": "Thought to have been a member of Sansha's Nation for many decades, the individual who identifies as “Slave 32152” is known for her unwavering commitment to Sansha's cause. Few are indoctrinated to the same degree as her, and it was usually her and not Citizen Astur (the main Nation propagandist) who caught the imagination of supporters and news media alike.",
    "es": "La persona identificada como «esclava 32152», de la que se cree que fue miembro de la Nación Sansha durante muchas décadas, es conocida por su inquebrantable compromiso con la causa sansha. Pocos están adoctrinados a su nivel. Además, fue ella y no Astur (principal propagandista de la Nación) la que copaba la imaginación de los seguidores y los titulares de la prensa.",
    "fr": "Considérée comme un membre de la Sansha's Nation pendant plusieurs décennies, la personne cachée sous le nom de code « Esclave 32152 » est connue pour son engagement indéfectible à la cause sansha. Rares sont ceux qui ont été aussi endoctrinés qu'elle, et c'est bien souvent elle et non la citoyenne Astur (pourtant le moyen de propagande n°1 de la Nation) qui suscite l'intérêt des partisans et des médias.",
    "ja": "「奴隷32152」と呼ばれる個人は、数十年にわたってサンシャ国のメンバーと考えられてきた。サンシャの大義に対する揺るぎない献身ぶりで知られている。彼女ほど洗脳されている者は滅多にいないため、支援者やニュースメディアの興味を引くのは、民間人アスター（ネーションの主要伝道者）ではなくたいていは彼女である。",
    "ko": "슬레이브 32152는 산샤 네이션에대한 변치 않는 충성심을 보유한 인물로 무려 수십년 간 산샤를 위해 몸과 마음을 바쳐왔습니다. 산샤 내에서도 그녀 만큼 강한 충성심을 지닌 자는 많지 않으며 실제 대중과 언론의 관심 또한 시티젠 아스투르(산샤 네이션의 주요 선전가)가 아닌 슬레이브 32152에게 상당 부분 쏠려 있습니다.",
    "ru": "Считается, что женщина, известная как «Slave 32152», является членом Нации Sansha уже много десятилетий. Она прославилась своей неуклонной приверженностью делу Sansha. Даже среди ее соратников немногие индоктринированы до такой же степени; возможно, именно поэтому, как правило, сторонники Нации и журналисты обращают внимание в первую очередь на нее, а не на «Citizen Astur».",
    "zh": "这个被称为“劳工32152”的人作为萨沙人已有数十年之久，她对萨沙鼓吹的那一套东西的忠诚度是出了名的坚韧。像她一样被洗脑洗得如此彻底的人基本上没有，而且媒体与支持者的关注点基本上都集中在她身上，而不是萨沙的主要喉舌“公民阿斯图”。"
  },
  "graphicID": 2295,
  "groupID": 1056,
  "mass": 10010000.0,
  "name": {
    "de": "Slave 32152",
    "en": "Slave 32152",
    "es": "Esclavo 32152",
    "fr": "Esclave 32152",
    "ja": "奴隷32152",
    "ko": "노예 32152",
    "ru": "Slave 32152",
    "zh": "劳工32152"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 350.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 100100.0
}