{
  "basePrice": 30.0,
  "description": {
    "de": "YC116-01-27 - Mehrere ultrahochenergetische Fluktuationen erkannt. Zahlreiche S.O.S.-Transpondersignale aufgezeichnet.\n\nYC115-05-07 - \"..Sie dringen in den Hoheitsbereich der Föderation ein. Kehren Sie in den Raum der Republik zurück oder das Feuer wird auf Sie eröffnet.\"\n\nYC112-05-12 - Mehrere künstliche Gravitationsanomalien wurden im ganzen Cluster entdeckt.\n\nYC110-05-15 - ... Gipfeltreffen zwischen der Föderation und dem Caldari-Staat, bei dem soeben ein allgemeiner Evakuierungsbefehl erlassen ...\n\nYC110-10-31 - : ... in der Gallente-Föderation, ist in erster Linie dafür bekannt einer bestimmten Pflanze Unterschlupf zu gewähren, die als Isirus-Mohnblume bekannt ist.",
    "en": "YC116-01-27: Multiple ultra high energy fluctuations developing. Recording numerous S.O.S. transponders.\r\n\r\nYC115-05-07: \"..you are encroaching on sovereign Federation space, return to Republic space or you will be fired upon.\"\r\n\r\nYC112-05-12: Multiple artificial gravitational anomalies detected cluster wide.\r\n\r\nYC110-05-15: ... summit between the Federation and Caldari State, where a general evacuation order was issued mom ...\r\n\r\nYC110-10-31: ... in the Gallente Federation, is known primarily for harboring a particular kind of plant life known as the Isirus poppy.",
    "es": "27-01-116 CY: Desarrollo de múltiples fluctuaciones de energía ultraaltas. Registro de numerosos transpondedores de SOS.\n\n\n\n07-05-115 CY: «... estás invadiendo el espacio soberano de la Federación. Regresa al espacio de la República o se te disparará».\n\n\n\n12-05-112 CY: Varias anomalías gravitacionales artificiales detectadas por todo el cúmulo.\n\n\n\n15-05-110 CY: ... cumbre entre la Federación y el Estado Caldari, donde se emitió una orden de evacuación general...\n\n\n\n31-10-110 CY: ... en la Federación Gallente, se conoce sobre todo por albergar una particular especie de planta denominada amapola Isirus.",
    "fr": "27-01-CY116 – De multiples fluctuations d'énergie ultra forte sont en cours de développement. Enregistrement des nombreux S.O.S. via les transpondeurs.\n\n07-05-CY115 – « ...vous empiétez sur l'espace de souveraineté de la Fédération. Retournez dans l'espace de la République ou vous vous ferez tirer dessus. »\n\n12-05-CY112 – De multiples anomalies gravitationnelles artificielles ont été détectées autour de l'amas stellaire.\n\n15-05-CY110 – ...Sommet entre la Fédération et l'état Caldari, où un ordre d'évacuation général à été donné de man...\n\n31-10-CY110 – ...Dans la Fédération gallente, est connue principalement pour receler un certain type de vie végétale connue sous le nom de coquelicot Isirus.",
    "ja": "YC116-01-27： 複数の超高周波エネルギーの波動が発生。多数のSOS信号を記録。YC115-05-07：「…連邦領の宙域に侵入しようとしています。共和国の宙域に引き返さなければ、攻撃を開始します。」 YC112-05-12： クラスター全体で複数の人工的な重力異常を検出。YC110-05-15：…連邦とカルダリ連合との間で行われたサミットにて、総撤退命令を行うという決…YC110-10-31：…特に宿主として知られる、ガレンテ連邦のイシラスポピーという植物。",
    "ko": "YC116-01-27: 다수의 에너지 파동이 감지되었습니다. 다수의 구조 신호가 포착되었습니다. <br><br>YC115-05-07: \"...연방 우주에 침입 중이다. 공화국으로 복귀하지 않을 시 사격하겠다. <br><br>YC112-05-12: 다수의 중력 이상 현상이 발견되었습니다. <br><br>YC110-05-15: ... 여기는 갈란테-칼다리 정상 회담장으로 조금 전 대피 명령이 내려 ... <br><br>YC110-10-31: ... 갈란테 연방에서 이시루스라는 이름의 양귀비과 식물을 은폐한 것으로 드러나 큰 ...",
    "ru": "27.01.116 от ю. с.: Множество флюктуаций высочайшей мощности. Записывается большое количество передач S.O.S\n\n07.05.115 от ю. с.: «...вы проникли в суверенный космос Федерации, отступите в пространство Республики, иначе мы откроем огонь».\n\n12.05.112 от ю. с.: По всему скоплению отмечены множественные гравитационные аномалии искусственного происхождения.\n\n15.05.110 от ю. с.: ...на саммите Галлентской Федерации и Государства Калдари, в ходе которого было достигнуто соглашение о порядке эвакуа...\n\n31.10.110 от ю. с.: ...ная в Галлентской Федерации, в основном известна благодаря плантациям определённого растения, называемого исирским маком.",
    "zh": "YC116年1月27日：发生多次超高能量波动。记录大量S.O.S.应答器。\n\nYC115年5月7日：“…你正进入联邦主权地区，回到共和国地区，否则我们就要开火了。”\n\nYC112年5月12日：发现了多个人工引力异常空间。\n\nYC110年5月15日：…召开盖伦特和加达里峰会，颁布了疏散令…\n\nYC110年10月31日：…在盖伦特联邦境内，主要因为保护了一种被称为艾斯鲁斯的罂粟属植物而为人知。"
  },
  "groupID": 280,
  "iconID": 1192,
  "mass": 1.0,
  "name": {
    "de": "Gleaned Information",
    "en": "Gleaned Information",
    "es": "Información descubierta",
    "fr": "Information récupérée",
    "ja": "集積されたデータ",
    "ko": "수집한 정보",
    "ru": "Gleaned Information",
    "zh": "收集的信息"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 16,
  "volume": 0.1
}