{
  "basePrice": 30.0,
  "description": {
    "de": "YC9-11-03 - \"Wenn Sie nun Abschnitt acht des Berichts beachten werden Sie sehen, dass das neue System eine noch nie da gewesene Stufe an Übereinstimmung zeigt. Das neue elektrochemische System eliminiert unerwünschte Reaktionen und Emotionen bei 34% der Testobjekte. Bei weiterer Entwicklung bin ich sicher, dass wir jeden glücklich machen können.\"\n\nYC37-08-23 - Derzeit verfügbares Personal der Gamma-Enklave: 44 Kybernetikexperten, 32 Genetiker, 9 Materialwissenschaftler, 6 Soziologen. Erwarte Anweisung an das Hauptquartier.\n\nYC110-10-03 - …bote der Hoffnung. Ich bin das Schwert der Gerechten und allen, die meine Worte hören, sage ich dies: Was Ihr dies...\"\n\nYC106-11-17 - Verfolgungssystem für Kapselpiloten-Kohorten implementiert. Erhalte Daten.\"",
    "en": "YC9-11-03 - \"Now if you look to section eight of the report, you will see that the new system provides an unprecedented level of harmony. The new electrochemical system eliminates undesirable reactions and emotions in 34% of testers. With further development, I am certain we can truly make everyone happy.\"\r\n\r\nYC37-08-23 - Gamma Enclave recently available personnel: 44 cybernetics experts, 32 geneticists, 9 materials scientists, 6 sociologists. Awaiting kitz assignment.\r\n\r\nYC110-10-03 - …rbinger of hope. I am the sword of the righteous, and to all who hear my words I say this: What you give to thi…\"\r\n\r\nYC106-11-17 - Capsuleer cohort tracking system implemented. Receiving data.\"",
    "es": "03-11-09 CY — «Si miras en la sección ocho del informe, verás que el nuevo sistema proporciona un nivel de armonía sin precedentes. El nuevo sistema electroquímico elimina reacciones y emociones no deseables en el 34 % de las muestras. Si seguimos trabajando en su desarrollo, no me cabe duda de que podremos contentar a todo el mundo».\n\n\n\n23-08-37 CY — Personal del enclave Gamma disponible recientemente: 44 expertos en cibernética, 32 genetistas, 9 científicos de materiales, 6 sociólogos. Esperando evaluación de kitz.\n\n\n\n03-10-110 CY — ...tadora de la Esperanza. Soy la Espada de los Justos. A quienes escucháis mi voz os digo: lo que le deis a est...\n\n\n\n17-11-106 CY — Sistema de rastreo de cohorte de capsulistas implementado. Recibiendo datos...",
    "fr": "03-11-CY9 – « Maintenant, si vous lisez la page 8 du rapport, vous constaterez que le nouveau système fournit un niveau d'harmonie sans précédent. Le nouveau système électro-chimique élimine les réactions indésirables et émotions de 34 % des testeurs. Au fur et à mesure du développement, je suis certain que nous pourrons rendre tout le monde heureux. »\n\n23-08-CY37 – Personnel disponible récemment sur Gamma Enclave : 44 experts cybernétiques, 32 généticiens, 9 scientifiques matériels, 6 sociologues. En attente de mission Kitz.\n\n03-10-CY110 – ...de l'espoir. Je suis l'épée de la justice, et à tous ceux qui m'écoute, je vous le dit : ce que vous donnez à ces... »\n\n17-11-CY106 – Système de suivi de la cohorte de capsuliers mis en place. Réception des données. »",
    "ja": "YC9-11-03 - 「レポートのセクション 8 を読めば、新しいシステムではこれまでになかったレベルで調和が得られることがわかる。新しい電気化学システムにより、試験者のうち34%について望ましくない反応と感情を排除できた。開発を続ければ、皆を幸せにすることができるだろうと確信している。」 YC37-08-23 - ガンマ居留地で現在利用可能な人員： イバネティックスの専門家44名、遺伝学者32名、材料科学者9名、社会学者6名。キッツの割り当てを待つ。YC110-10-03 - 希望の...ビンガー。我は正義の剣。全ての者にこう言おうぞ： 何を与えるのかが...」　YC106-11-17 -カプセラ軍隊追跡システムを導入。データを受信。」",
    "ko": "YC9-11-03 - \"새로운 시스템을 통해 전례없는 조화가 가능하다는 것을 보고서의 8면에서 확인할 수 있습니다.\" 최첨단 전기화학 시스템은 검사자들에게 발생하는 바람직하지 않은 반응과 감정을 34% 감소시킵니다. 개발이 더욱 진척되면 모든 사람들이 진정으로 행복해질 수 있을 것이라고 확신합니다. <br><br>YC37-08-23 - 감마 엔클레이브의 가용인원: 사이버네틱스 전문가 44 명, 유전학자 32 명, 자원연구원 9 명, 사회학자 6 명. 키츠 임무 배당 대기 중. <br><br>YC110-10-03 - ....의 희망. 나는 정의의 검이오. 나의 말에 경청하는 자들에게 전하고 싶소. 당신이 제공하...\" <br><br>YC106-11-17 - 캡슐리어 트래킹 시스템 시행. 데이터 전송받는 중.\"",
    "ru": "03.11.9 от ю. с.: «Теперь, если вы посмотрите на восьмую часть отчёта... как видите, новая система обеспечивает непревзойдённую гармоничность. Новые электрохимические механизмы устраняют нежелательные реакции и эмоции 34% испытателей. Уверен, что при дальнейшей разработке мы сможем добиться истинного счастья для всех».\n\n23.08.37 от ю. с.: Личный состав анклава «Гамма»: 44 эксперта-кибернетика, 32 генетика, 9 материаловедов, 6 социологов. Ожидается назначение в убежище.\n\n03.10.110 от ю. с.: «...стник надежды. Я меч праведников, и всем, кто слышит меня, я говорю: с чем вы при...»\n\n17.11.106 от ю. с.: Введена в строй система отслеживания капсулёров. Получаю данные.",
    "zh": "YC9年11月3日 - “现在如果你看看报告的第八部分，你会发现这个新系统将会创造出前所未有的和谐局面。这个新的电气化系统消除了34%测试者的不满反应和不良情绪。照此发展，我肯定我们能使所有人满意。”\n\nYC37年8月23日 - 伽玛领地近期来访人员：44名控制论专家，32名遗传学者，9名材料科学家，6名社会学家。等待基兹的指派。\n\nYC110年10月3日 - …希望的使者。我是真正的剑客，我要向所有人说：你们给予这…”\n\nYC106年11月17日 - 实施飞行员军团追踪系统。加载数据。”"
  },
  "groupID": 280,
  "iconID": 1192,
  "mass": 1.0,
  "name": {
    "de": "Gleaned Information",
    "en": "Gleaned Information",
    "es": "Información descubierta",
    "fr": "Information récupérée",
    "ja": "集積されたデータ",
    "ko": "수집한 정보",
    "ru": "Gleaned Information",
    "zh": "收集的信息"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 16,
  "volume": 0.1
}