{
  "basePrice": 30.0,
  "description": {
    "de": "YC109-02-02 - Mitteilung über eine Kritische Terminierung - Kapselpilot: Karishal Muritor. Defiants-Fraktion. Kapselbruch angezeigt in Auga, Orbit des zehnten Planeten. Ort der Klonaktivierung nicht feststellbar --- arbeite --- Ort der Klonaktivierung nicht feststellbar --- umfassende Netzwerksuche --- Ort der Klonakt...\n\nYC109-02-12 - … Massenaufmarsch in Pator. Einsatzgruppe der Republic Fleet warpt heran --- identifiziert, Kommandoschiffe, Kapselpilotenflotte --- beobachte --- Kennzeichenänderung Admiral Kanth Filmir Aufgabe best...\n\nYC110-06-10 - Umfassende interne Brände entdeckt. Alfhild-Superträger driftet aus dem [system]-System. Unbekannte Anzahl an Menschenleben verbleiben an Bord. Verfolgen solange innerhalb der Beobachtungsreichweite ...\n\nYC109-02-09 - ...hra'Khan, eine Gruppe mit langanhaltender, aber geschichtlich heikler Verbindung zur Republik, erklärt Premierministerin Midular zu ihrem \"Feind Nummer Eins\" und setzt ein Kopfgeld von 1 ISK auf sie aus, \"entsprechend ihrem Wert für die Minmat…\n\nYC108-04-10 - Captain 1st Class Karishal Muritor von der Republic Fleet wurde heute mit \"Drupars Sonne\" ausgezeichnet, einem der angesehensten Orden, der durch die Republik vergeb...",
    "en": "YC109-02-02 - Critical Termination Notice - Capsuleer: Karishal Muritor. Defiants faction. Capsule breach indicated in Auga, orbital track of tenth planet. Unable to locate clone activation --- working --- Unable to locate clone activation --- extending network search --- Unable to loc….\r\n\r\nYC109-02-12 - … mass rally in Pator. Republic fleet task force warping in --- identified, command ships, fleet capsuleer --- monitoring --- designation change Admiral Kanth Filmir resignation conf….\r\n\r\nYC110-06-10 - Massive internal fires detected. Alfhild supercarrier drifting out of [system] system. Unknown souls remaining on board. Tracking until out of monitoring range...\r\n\r\nYC109-02-09 - ...hra'Khan, a group with long-standing yet historically shaky ties to the Republic, declared Prime Minister Midular their \"number one enemy,\" calling for a 1 ISK bounty on her head, the \"value representing her worth to the Minmat…\r\n\r\nYC108-04-10 - Captain 1st Class Karishal Muritor of the Republic Fleet was today awarded Drupar’s Sun, one of the most prestigious medals given by the Republic, at a Fleet awar...",
    "es": "02-02-109 CY — Aviso crítico de aniquilación — Capsulista: Karishal Muritor. Facción Desafiantes. Brecha de cápsula indicada en Auga, pista orbital del décimo planeta. Imposible localizar activación de clon --- buscando --- Imposible localizar activación de clon --- Ampliando búsqueda de red --- Imposible loc….\n\n\n\n12-02-109 CY — …reunión en masa en Pator. Cuerpo especial de la Flota de la República en aproximación. --- identificadas, naves de mando, capsulista de la flota --- supervisando --- cambio en identificación almirante Kanth Filmir dimisión conf….\n\n\n\n10-06-110 CY — Se han detectado incendios internos enormes. Superportanaves Alfhild saliendo del sistema [system]. Número desconocido de personas a bordo. Rastreando hasta abandonar campo de control...\n\n\n\n09-02-109 CY — ...hra'Khan, un grupo con antiguos vínculos, aunque históricamente frágiles, ha declarado a la primera ministra Midular su «enemiga número 1» y ofrecen una recompensa de 1 ISK por su cabeza, el «el mismo valor que ella representa para los minmat…\n\n\n\n10-04-108 CY — El capitán primero Karishal Muritor de la Flota de la República ha sido galardonado hoy con el Sol de Drupar, una de las medallas más prestigiosas de la República, durante una gala de la Flota...",
    "fr": "02-02-CY109 – notification d'arrêt critique – Capsulier : Karishal Muritor. Faction provocatrice. Infraction de capsule indiquée dans Auga, suivi orbital de 10ème planète. Impossible de localiser l'activation de clone --- en cours --- Impossible de localiser l'activation de clone --- Recherche de réseau étendue --- Impossible de loc...\n\n12-02-CY109 – ...Ralliement de masse à Pator. Forces d'intervention de la flotte de la république en cours de warp --- identifiées, vaisseaux de commande, capsuliers de flotte --- surveillance --- changement d'objectifs, démission de l'amiral Kanth Filmir conf...\n\n10-06-CY110 – Feux internes massifs détectés. Super porte-vaisseaux Alfhild errant, sortant du système [system]. Âmes inconnues restantes à bord. Suivi jusqu'à sortie de la portée de surveillance...\n\n09-02-CY109 – ...hra'Khan, un groupe ayant des liens de longue date (bien que fragiles) avec la République, a déclaré le Premier Ministre Midular leur « ennemi numéro un », demandant une récompense de 1 ISK sur sa tête, montant de sa valeur selon les Minmat...\n\n10-04-CY108 – Capitaine de 1ère classe Karishal Muritor, de la Republic Fleet vient d'être honoré de la Drupar's Sun, l'une des médailles les plus prestigieuses accordées par la République Minmatar, lors d'une cérémonie...",
    "ja": "YC109-02-02 - 重要な殺害通知 - カプセラ： カリシャル・ムリトール。反抗勢力。第10惑星の軌道、オーガでカプセルの裂け目を示唆。クローン有効化を位置特定できず --- 稼働中 --- クローン有効化を位置特定できず  --- 外部ネットワーク検索 --- クローン有効化を…YC109-02-12 - ...パトールで大規模な集会。共和国艦隊の作戦班がワープして侵入 --- 確認済み、指揮型巡洋戦艦、艦隊のカプセラ --- 監視 --- 配置換えがあり、カンス・フィルミア提督の辞任を…YC110-06-10 - 大規模な内部火災を検知。アルフィルドの大型艦載機母艦が[system]システム外に漂出。艦内に不明な魂が残る。監視範囲外まで追跡…YC109-02-09 - ...歴史はあるが常に不安定なグループ「ウラカーン」が共和国と結びつき、 ミドゥラー首相を彼らの「最大の敵」として宣言。 彼女の首に「ミンマターにとっての彼女の価値」として1 ISKの懸賞金をかけ… YC108-04-10 - 本日、共和国が最も栄誉ある賞の一つであるドゥルパーズ・サンのメダルを共和国艦隊のファーストクラス キャプテンであるカリシャル・ムリトールに授与。式では...",
    "ko": "YC109-02-02 - 제거 대상 - 캡슐리어: 카리셜 무리터. 디파이언스 팩션. 열 번째 궤도 행성, 아우가에서 캡슐 손상 감지됨. 클론 위치 식별 불가 --- 해결 중 --- 클론 위치 식별 불가능 --- 네트워크 검색 확장 --- 클론 위치 식별 불.... <br><br>YC109-02-12 - 파토르에서의 대규모 움직임 감지. 공화국 함대 기동부대 워프 중 --- 식별 성공, 커맨드쉽, 캡슐리어 함대 --- 모니터링 중 --- 지휘관 변경 칸스 필미르 제독으로부터 권한 변.... <br><br>YC110-06-10 - 내부에서 대규모 화재 감지. 알필드 슈퍼캐리어 [항성계] 항성계로부터 이탈. 함내에서 알 수 없는 존재가 감지됩니다. 모니터링 거리에서 벗어날 때까지 감지합니다... <br><br>YC109-02-09 - ...슈라 칸은 공화국과 오랜 관계를 맺어온 단체로 최근 미듈라 국무총리를 향해 \"주적\"이라는 표현을 사용하며 그녀에게 1 ISK의 현상금을 선언했습니다. \"민마타에서 그녀의 가치는 그 정도밖에 안... <br><br>YC108-04-10 - 오늘 공화국 함장 카리셜 무리터에게 드루파르의 태양이 수여되었습니다. 드루파르의 태양은 민마타 공화국 최고 훈장으로...",
    "ru": "02.02.109 от ю. с.: Отметка об уничтожении, капсулёр Каришал Муритор. Организация «Непокорные». Отмечено нарушение целостности капсулы в планетной системе Ауга на орбите 10 планеты. Не удалось засечь пробуждение клона — подождите — Не удалось засечь пробуждение клона — расширяю зону поиска — Не удалось зас...\n\n12.02.109 от ю. с.: ... точка сбора войск в Паторе. Оперативная группа флота Республики выходит из варп-режима --- идентифицирована: корабли управления, капсулёрский флот --- веду наблюдение --- смена командования, отставка адмирала Кантха Филмира подтвер... \n\n10.06.110 от ю. с.: Отмечен сильный пожар на борту. СуперКАР «Альфхилд» дрейфует из планетной системы. На борту осталось неустановленное количество человек. Отслеживать до тех пор, пока хватает дальности…\n\n09.02.109 от ю. с.: ...ра'Хан, группировка, имеющая давние, но нестабильные отношения с Республикой, объявляет премьер-министра Мидулар «врагом номер один» и назначает за её голову награду в 1 кредит, что «полностью соответствует её ценности для мат...\n\n10.04.108 от ю.с.: Каришал Муритор, капитан первого ранга флота Республики Минматар, сегодня была представлена к награде «Солнце Друпара», одной из самых высоких наград Республики, выдаваемых на флотс...",
    "zh": "YC109年2月2日 - 重要击毁通知 - 飞行员：卡里煞·木里托。挑衅的势力。太空舱被击毁于奥加星系第十行星的轨道上。无法定位克隆激活装置 --- 尝试中 --- 无法定位克隆激活装置 --- 扩大搜索 --- 无法定…\n\nYC109年2月12日 - …帕多尔星系的大规模抗议集会共和舰队特遣部队跃迁跳入 --- 识别， 指挥舰，舰队飞行员 --- 监控中 --- 命名更改 舰队司令 坎斯·费米尔 卸任…\n\nYC110年6月10日 - 发现大规模内部火拼。奥夫希尔德超级航母离开[system]星系。 船上载有未知人员。不在监控区域内，无法继续追踪…\n\nYC109年2月9日 - …哈坎，一个与共和国交往渊源深厚却立场摇摆的组织，宣布首相米杜拉为他们的”头号敌人“，对其悬赏1星币，充分表明她对米玛塔尔共和国的毫无价…\n\nYC108年4月10日 - 共和舰队一级长官卡里煞·木里托今天被授予“杜帕之日”奖章，这是共和国授予的最高荣誉之一…"
  },
  "groupID": 280,
  "iconID": 1192,
  "mass": 1.0,
  "name": {
    "de": "Gleaned Information",
    "en": "Gleaned Information",
    "es": "Información recogida",
    "fr": "Information récupérée",
    "ja": "集積されたデータ",
    "ko": "수집한 정보",
    "ru": "Gleaned Information",
    "zh": "收集的信息"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 16,
  "volume": 0.1
}