{
  "basePrice": 30.0,
  "description": {
    "de": "YC108-12-17 - … Sperre aktiv. Lokale Verteidigung in Sosala reagiert. Mobilisierung der Amarr-Flotte durch mehrere Angriffe erschwert. Anzeichen für vollständige Zerstörung der Kampfstation durch Kohorten minmatartreuer Kapselpiloten. Markiert für genaue Überwachung ...\n\nYC107-06-09 - … planetenweiter Notstand durch Amarr-Imperium ausgerufen. Blood Raider-Flotte durchbricht Orbitalblockade. Rückstände chemischer Verbindungen kreisen immer noch in der höheren Atmosphäre. Voraussichtlich fast vollständiger Verlust der lokalen Sklavenbevölkerung. Zusätzliche Spuren chem...\n\nYC108-06-07 - Mehrere Spitzen von Sprungantrieben in Pator, Heimatar, Minmatar-Republik, festgestellt.\nUrsprung: Ankerplatz 12 der Republic Fleet\nKommandoschlüssel außer Kraft gesetzt: Muritor, Karishal 1st Class Captain\nCONCORD-Autorisierungsschlüssel: Nicht bevollmächtigter, unautorisierter Einsatz. CONCORD-Warnkennzeichen ausgestellt für Republic Fleet.\nSchiffsziele: Alfhild, Magni, Modi, Verkana, Gordd, Hjalin, Svertan, Torshvern…..\n\nYC107-05-30 - … durch Kohorten caldaritreuer Kapselpiloten, Caldari Independent Navy Reserve, [CAIN] bestätigte Terminierung von Dr. Ullia Hnolku im System Magiko, Minmatar-Republik. Insorum-Prototype zurü...",
    "en": "YC108-12-17 - … lockdown in effect. Sosala local defences reacting. Amarr Fleet mobilisation hindered by multiple attacks. Indicating complete destruction of Battlestation facility by Minmatar loyalist capsuleer cohorts. Flagged for close monitoring...\r\n\r\nYC107-06-09 - … planet-wide emergency declared by Amarr Empire. Blood Raider fleet breaking orbital blockade. Chemical compound residue still circulating in high atmosphere, predicated near-total consumption rate among local slave population. Additional trace chem….\r\n\r\nYC108-06-07 - Multiple jump drive spikes detected in Pator, Heimatar, Minmatar Republic\r\nOrigin: Republic Fleet anchorage 12\r\nCommand key override: Muritor, Karishal 1st Class Captain\r\nCONCORD authorisation key: Not accounted, unauthorised deployment. CONCORD control warning flag issued to Republic Fleet\r\nShip designations: Alfhild, Magni, Modi, Verkana, Gordd, Hjalin, Svertan, Torshvern…..\r\n\r\nYC107-05-30 - … of Caldari loyalist capsuleer cohorts, Caldari Independent Navy Reserve, [CAIN] verified termination of Dr Ullia Hnolku in the Magiko system, Minmatar Republic. Insorum prototype retr...",
    "es": "17-12-108 CY — ... bloqueo activado. Defensas locales de Sosala movilizadas. Avance de la flota amarriana obstaculizado por varios ataques. Destrucción de la estación de combate culminada por séquitos de capsulistas leales a los minmatarianos. Marcado para monitorización...\n\n\n\n09-06-107 CY — ... emergencia planetaria declarada por el Imperio Amarr. Flota de los Saqueadores Sanguinarios rompe el bloqueo orbital. Residuos de compuestos químicos aún en circulación por la atmósfera alta, prevista tasa de consumo casi total entre la población de esclavos locales. Otro rastreador quím...\n\n\n\n07-06-108 CY — Detectados varios picos de motor de salto en Pator, Heimatar, República Minmatar.\n\nOrigen: Anclaje de la Flota de la República 12.\n\nAnulación de clave de mando: Muritor, Karishal, capitán de primera clase.\n\nClave de autorización de CONCORD: Despliegue no autorizado. Advertencia de control de CONCORD emitida a la Flota de la República.\n\nDesignaciones de nave: Alfhild, Magni, Modi, Verkana, Gordd, Hjalin, Svertan, Torshvern...\n\n\n\n30-05.107 CY — ... de los séquitos de capsulistas leales a los caldaris, reserva de la Armada Independiente Caldari, [CAIN] verificó la rescisión del doctor Ullia Hnolku en el sistema Magiko, República Minmatar. Prototipo de insorum rec...",
    "fr": "17-12-CY108 – ...verrouillage en cours. Réaction des défenses locales Sosala. Mobilisation de la flotte amarr entravée à cause de plusieurs attaques. Destruction complète de la station de combat par les cohortes de capsuliers loyalistes minmatar Signalé pour surveillance rapprochée...\n\n09-06-CY107 – ...Urgence planétaire déclarée par l'Empire amarr. La flotte blood raider détruit le blocage orbital. Des résidus de composés chimiques toujours en circulation dans l'atmosphère – consommation presque totale prévue parmi la population locale d'esclaves. Traces de composés chimiques supplémentaires...\n\n07-06-CY108 – Pics de propulsions hyperspatiales détectées dans Pator, Heimatar et la République minmatar\nOrigine : ancrage 12 de la flotte de la République\nClé de commande outrepassée : Muritor, Karishal, capitaine de 1ère classe\nClé d'autorisation CONCORD : non prise en compte, déploiement non autorisé. Avertissement CONCORD envoyé à la flotte de la République\nVaisseaux désignés : Alfhild, Magni, Modi, Verkana, Gordd, Hjalin, Svertan, Torshvern…..\n\n30-05-CY107 – ... des cohortes de capsuliers loyalistes caldari, la Caldari Independent Navy Reserve (CAIN), arrêt vérifié du Dr Ullia Hnolku dans le système Magiko, République Minmatar. Récupération du prototype d'insorum...",
    "ja": "YC108-12-17 - …厳重封鎖を実施。ソーサラの自衛組織が対応。複数の攻撃が発生したため、アマー艦隊を動員。ミンマター連合国に仕えるカプセラ軍隊によってバトルステーション施設が破壊されたことを示唆。厳重な監視が必須…YC107-06-09 -... アマー帝国が惑星全体の非常事態を宣言。ブラッドレイダーのフリートが環状封鎖を突破。大気上層で化学物質の残余物がまだ循環中、現地の全奴隷の総摂取量に近いことを断定。他の化学物質の可能性…YC108-06-07 - パター、ハイマター、ミンマター共和国で複数のジャンプドライブの波形を検知。　起源： 共和国フリート停泊地12　指揮キーの移譲： ムリトール、カリシャルのファーストクラス キャプテン　CONCORD認証キー： 報告および権限なしの配置。CONCORD制御警告フラグが共和国フリートに通知される　任命： アルフィルド、マグニ、モディ、フェルカーナ、ゴード、ヤリン、ズバータン、トルシュバーン…YC107-05-30 - …カルダリ海軍に仕えるカプセラ軍隊、カルダリ独立海軍予備軍[CAIN]がドクターユーリア・ノルクがミンマター共和国内のマギコシステムにて殺害されたことを確認。プロトタイプのインソラムを回…",
    "ko": "YC108-12-17 - ...락다운 실시. 소살라 방어군 대응 중. 다수의 공격으로 인해 아마르 함대 집결 지연 민마타 캡슐리어 집단에 의해 전투정거장 시설 완파됨. 근접 모니터링 준비 중... <br><br>YC107-06-09 - ... 아마르 제국에 의한 행성 비상 상황 선포. 블러드 레이더 함대 궤도 방어선 침입. 대기권 상층부에 화학 잔류물 순환 중. 노예 인구를 통해 전량 소진될 것으로 예상됨. 추가적인 화학 잔류물은.... <br><br>YC108-06-07- 파토르, 헤이마타, 민마타 공화국에서 다수의 점프 드라이브 활동 감지 <br><br>위치: 공화국 함대 제12 정박지 <br><br>커맨드 키 재설정 권한: 카리셜 무리터 - 1급 함대장 <br><br>CONCORD 인증 키: 확인 불가. 인증이 완료되지 않았습니다. 공화국 함대에 대한 경고. <br><br>함선명: 알필드, 마그니, 모디, 베르카나, 고르드, 흐잘린, 스베르탄, 토르슈베른.... <br><br>YC107-05-30 - ... 칼다리 소속 캡슐리어 함대, 칼다리 독립 해군 예비대, [CAIN] 마기코 항성계, 울리아 흐놀크 박사 제거 확인, 민마타 공화국. 인소룸 프로토타입 회...",
    "ru": "17.12.108 от ю. с.: ... установлена блокада. Самооборона Сосалы принимает ответные меры. Мобилизация амаррского флота затруднена множественными атаками. Отмечается полное разрушение объекта «Боевой пост» капсулёрами-сторонниками матаров. Помечено для внимательного наблюдения...\n\n09.06.107 от ю. с.: ... Амаррская Империя объявила чрезвычайное положение на уровне планеты. Флот «Союза охотников за кровью» прорывается через орбитальную блокаду. Остатки вещества всё ещё циркулируют в высоких слоях атмосферы, прогнозируется субтотальное поражение местной популяции рабов. Кроме того, химич...\n\n07.06.108 от ю. с.: Отмечены множественные следы работы гипердвигателей в планетной системе Патор, сектор Хейматар, Республика Минматар.\nИсточник: флот Республики Минматар номер 12\nУправляющий ключ отвергнут: Каришал Муритор, капитан первого ранга.\nКлюч подтверждения КОНКОРДа: не получен, неразрешённое развёртывание.  КОНКОРДом выдано предупреждение флоту Республики Минматар\nКодовые обозначения кораблей: «Альфхилд», «Магни», «Моди», «Веркана», «Годд», «Хьялин», «Свертан», «Торшверн»...\n\n30.05.107 от ю. с.: ... капсулёров-калдарских сторонников, корпорацией «Независимый резерв калдарского флота» [CAIN] подтверждено уничтожение доктора Уллии Хнолку в планетной системе Магико, Республика Минматар. Прототип инсория захв...",
    "zh": "YC108年12月17日 - …锁定生效。索萨拉星系本地防御启动。受到多次袭击，艾玛舰队调度遇阻。显示战斗堡垒设施被米玛塔尔忠实派军团完全摧毁。已保持密切关注…\n\nYC107年6月9日 - …艾玛帝国宣布全境进入紧急状态。血袭者舰队正冲破包围封锁。化合物残留物仍然在高气压带循环，预计将动用当地几乎全部奴隶人口的人力。额外的微量化学物…\n\nYC108年6月7日 - 米玛塔尔共和国的帕多尔、西玛特尔星域发现多次引擎跳跃高峰\n来源：共和舰队12号锚地\n命令键覆盖：卡里煞·木里托，一级长官\n统合部授权键：未描述，未经授权的行动。统合部向共和舰队签发管控警告标识\n舰船名称：奥夫希尔德、马格尼、莫迪、维尔加纳、戈尔德、雅琳、思威坦、多什维恩…\n\nYC107年5月30日 - …加达里忠实派军团，加达里独立海军防区[CAIN]，已核实乌拉尔博士卒于米玛塔尔共和国玛吉库星系。荧索莱姆原型……"
  },
  "groupID": 280,
  "iconID": 1192,
  "mass": 1.0,
  "name": {
    "de": "Gleaned Information",
    "en": "Gleaned Information",
    "es": "Información descubierta",
    "fr": "Information récupérée",
    "ja": "集積されたデータ",
    "ko": "수집한 정보",
    "ru": "Gleaned Information",
    "zh": "收集的信息"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 16,
  "volume": 0.1
}