{
  "capacity": 235.0,
  "description": {
    "de": "Die ehemalige Bürgerin der Föderation auf dem Planeten Vlillirier IV, \"Slave Heavenbound02\", repräsentiert beispielhaft die andauernden Bemühungen der Nation zum Aufbau einer eigenen Kapselpiloten-Armee. Kurz nachdem sie verschleppt wurde, tauchte sie in anderen Systemen wieder auf, in denen sie - vom Steuer eines kapselgesteuerten Thanatos aus - Invasionen von Planeten koordinierte. Heavenbound ist von allen bekannten Kapselpiloten im Dienste der Nation am wenigsten emotional stabil, weswegen sie häufig auf dem Schlachtfeld unterminiert oder abgelenkt wurde.",
    "en": "Formerly a Federation citizen on the planet Vevelonel IV, “Slave Heavenbound02” represents a continuation of the Nation's agenda for growing its own capsuleer army. Shortly after she was taken, she reappeared in other systems coordinating planetary invasions from the helm of a capsule-piloted Thanatos. Heavenbound is the least emotionally stable of all the known capsuleers now serving the Nation, and was frequently undermined or distracted on the field of battle.",
    "es": "«Slave Heavenbound02», anteriormente ciudadana de la Federación en el planeta Vevelonel IV, supone una continuación del plan de la Nación para formar su propio ejército de capsulistas. Poco después de su captura, volvió a aparecer en otros sistemas coordinando invasiones planetarias desde una Thanatos. Heavenbound es la capsulista más inestable a nivel emocional de todos los que ahora sirven a la Nación, lo cual hacía que a menudo la desacreditasen o se distrajese en el campo de batalla.",
    "fr": "Ancienne citoyenne de la Fédération sur la planète Vevelonel IV, l'esclave Heavenbound02 s'inscrit dans la continuation du projet de la Nation visant à développer sa propre armée de capsuliers. Peu après sa capture, elle réapparut dans d'autres systèmes, coordonnant l'invasion de planètes depuis le cockpit d'un Thanatos piloté par capsule. D'un point de vue émotionnel, Heavenbound est sans doute le capsulier le moins stable au service de la Nation, et s'est d'ailleurs souvent montrée touchée ou préoccupée sur le champ de bataille.",
    "ja": "惑星ベベロネルIVの元連邦市民である「奴隷ヘブンバウンド02」は、カプセラ軍を増強するというサンシャ国の計画の継続の中心人物である。連れ去られてすぐに彼女は他のシステムに姿を現し、カプセラが操縦するタナトスの操縦席から惑星の侵略を指揮した。ヘブンバウンドは、既知のカプセラの中でも極めて感情が不安定であり、現在はサンシャ国に仕えているが、戦場で士気が低下することや取り乱すことも珍しくない。",
    "ko": "Slave Heavenbound02는 베베로넬 IV에 거주하던 연방 시민으로 산샤 네이션의 캡슐리어 군대 양성 계획에 따라 생포되었습니다. 이후 다른 항성계에서 타나토스에 탑승한 채 행성 침공을 지휘하는 모습이 포착되었습니다. Heavenbound는 산샤 네이션을 섬기는 캡슐리어 중 정신 상태가 가장 불안정한 것으로 알려져 있으며 전장에서 한눈을 파는 것으로 유명합니다.",
    "ru": "«Slave Heavenbound02» некогда была гражданином Федерации, жившим на планете Vlillirier IV. Она символизирует собой продолжение попыток Нации создать собственную армию капсулеров. Вскоре после того, как она была похищена, она начала появляться в других системах, координируя вторжения на планеты с борта капсульного корабля-носителя класса Thanatos. Heavenbound - наименее эмоционально стабильный капсулер из всех служащих Нации, часто демонстрировавший странное поведение на поле боя.",
    "zh": "作为维威农IV行星上的前盖伦特公民，“注定升天的劳工02”代表了萨沙继续扩张其军队的野心。被抓后不久，她又重新出现在其他星系，在一艘由克隆飞行员驾驶的绝念级里协调侵略行星的行动。在所有已知的为萨沙效力的克隆飞行员中，“注定升天的劳工”是情绪最不稳定的一个，在战场上经常吃败仗或者精力分散。"
  },
  "graphicID": 2295,
  "groupID": 1056,
  "mass": 10010000.0,
  "name": {
    "de": "Slave Heavenbound02",
    "en": "Slave Heavenbound02",
    "es": "Slave Heavenbound02",
    "fr": "Esclave Heavenbound02",
    "ja": "奴隷ヘブンバウンド02",
    "ko": "슬레이브 헤븐바운드02",
    "ru": "Slave Heavenbound02",
    "zh": "注定升天的劳工02"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 350.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 100100.0
}