{
  "basePrice": 30.0,
  "description": {
    "de": "YC109-10-20 - Neue Flottenelemente begeben sich in die Great Wildlands.  Funksprüche bestätigen, dass sich alle Elder wieder in der sich im Bau befindlichen Ragnarok befinden.\n\nYC110-05-11 - “Wie haben wir überlebt, wir von New Eden, wenn die Definition von Menschlichkeit für so viele so flüchtig bleibt, so durchscheinend?”\n\nYC110-05-28 - “...wir, die Erzengel, sind besser in der Lage, sich um das Wohlergehen dieser Republik zu kümmern, als Ihre Regierung.”\n\nYC110-05-30 - “...ich spreche einen Warnung aus, an Sie und jeden uniformierten Mann und jede uniformierte Frau von DED und CONCORD. Entweder Sie beachten sie oder manche von ihnen werden mit ihrem Leben dafür bezahlen.”\n\nYC111-03-10 - “Wir stehen an einem hoffnungsvollen Scheideweg in der menschlichen Geschichte. Vor uns liegen zum ersten Mal seit Jahrtausenden die Pfade unserer Vorfahren...”\n\nYC111-06-10 - Metaanalysen von Huola bestätigen die von Lulm erhaltenen Daten. Gleichen dem Trend von Observatorien in der Gallente-Caldari-Kriegszone. Anzeichen deuten darauf hin, dass Kapselpiloten systematisch und/oder strategisch in Gebieten operieren, in denen der CONCORD Emergency Militia Warpowers Act gilt.\n\nYC114-03-03 - Dringlichkeitsalarm. Amarr-Schiffe entdeckt, die von Anoikis kommend gegen gepanzerte Expeditionsflotte vorgehen. Fracht enthält eine große Menge an Implantaten, welche den geänderten Rahmenbedingungen entsprechen.",
    "en": "YC109-10-20 - New fleet elements moving into the Great Wildlands.  Comm scan confirms that all Elders are once again currently located on the Ragnarok now under construction.\r\n\r\nYC110-05-11 - “How have we survived, we of New Eden, when the definition of humanity remains so elusive, so transparent, to so many?”\r\n\r\nYC110-05-28 - “...we, the Archangels, are more capable of providing for the welfare of this Republic than your government.”\r\n\r\nYC110-05-30 - “...I’m issuing a warning directly to you, and every uniformed serviceman and women of the DED and CONCORD. Either you heed it, or some of you will end up paying with your lives.”\r\n\r\nYC111-03-10 - “We stand at a hopeful crossroad in human history. Stretching out before us for the first time in millenia are the paths of our ancestors…”\r\n\r\nYC111-06-10 - Meta-analysis of Huola confirms data obtained from Lulm. Correlation with trends from observatories in the Gallente-Caldari warzone. Indications capsuleer elements are operating systematically, and/or strategically, in regions governed by the CONCORD Emergency Militia Warpowers Act.\r\n\r\nYC114-03-03 - Priority alert. Amarr vessel detected emerging from Anoikis amongst armored expeditionary fleet. Cargo contains a large quantity of implants meeting revised conditions.",
    "es": "20-10-109 CY — Nuevos elementos de la flota en ruta hacia Great Wildlands. Los escaneos de comunicación confirman que todos los Ilustres vuelven a estar ubicados en la Ragnarok, ahora en construcción.\n\n\n\n11-05-110 CY — «¿Cómo hemos sobrevivido nosotros, los de Nuevo Edén, cuando la definición de \"humano\" sigue siendo tan vaga, tan transparente, para tantos?».\n\n\n\n28-05-110 CY — «... nosotros, los Arcángeles, somos más capaces de proporcionar bienestar a esta República que vuestro gobierno».\n\n\n\n30-05-110 CY — «... voy a enviaros una advertencia directamente a ti y a todos los hombres y mujeres uniformados de los servicios del DED y de CONCORD. Acatadla, o algunos acabaréis pagando con vuestras vidas».\n\n\n\n10-03-111 CY — «Nos encontramos ante una esperanzadora encrucijada en la historia de la humanidad. Por primera vez en milenios, se extienden ante nosotros las sendas de nuestros ancestros...».\n\n\n\n10-06-111 CY — El metaanálisis de Huola confirma los datos obtenidos de Lulm. Correlación con tendencias observadas en la zona de guerra Gallente-Caldari. Los elementos capsulistas operan sistemáticamente, y/o estratégicamente, en áreas regidas por la ley de poderes de guerra milicianos de emergencia de CONCORD.\n\n\n\n03-03-114 CY — Alerta prioritaria. Nave amarriana detectada emergiendo de entre la flota expedicionaria blindada de Anoikis. La carga contiene una gran cantidad de implantes que cumplen las condiciones de revisión.",
    "fr": "20-10-CY109 – De nouveaux membres de la flotte se déplacent vers les Great Wildlands.  Les scans de communication confirment que les Anciens se trouvent à nouveau sur le Ragnarok, désormais en construction.\n\n11-05-CY110 – « Comment avons-nous survécu, nous, les habitants de New Eden, lorsque la définition de l'humanité reste si élusive, si transparente pour tant de gens ? »\n\n28-05-CY110 – « ...nous, les Archanges, sont plus capables de fournir pour le bien-être de cette République que votre propre gouvernement. »\n\n30-05-CY110 – « Je vous envoie un avertissement direct, à vous et à chaque personne impliquée dans DED et CONCORD. Tenez-en compte, ou vous pourriez le payer de votre vie. »\n\n10-03-CY111 – « Nous nous trouvons sur à un tournant plein d'espoir pour l'histoire humaine. Pour la première fois depuis des millénaires, nous voyons les chemins de nos ancêtres se dévoiler devant nous... »\n\n10-06-CY111 – Une méta-analyse de Huola confirme les données obtenues depuis Lulm. Corrélation avec tendances effectuée dans les observatoires de la zone de guerre Gallente-Caldari. Il semble que certains capsuliers opèrent de manière systématique et/ou stratégique, dans les régions régies par l'Acte de Forces Militaires d'Urgence CONCORD.\n\n03-03-CY114 – Alerte de priorité Un vaisseau amarr a été détecté émergeant depuis Anoikis au sein de la flotte d'expédition blindée. Le cargo contient de grandes quantités d'implants qui correspondent aux conditions révisées.",
    "ja": "YC109-10-20 - グレートワイルドランドに新しい艦隊要素を移行。現在建造中のラグナロクに再びすべての古参兵がいることをコムスキャンにより確認。YC110-05-11 - 「我々ニューエデンの民はなぜ生存できたのか。人間性というものの定義がとても捉えにくく、とても明確なこの世界で。」 YC110-05-28 - 「…我々アーチエンジェルは、あなた方の政府以上に多くの富をこの共和国に提供できる。」 YC110-05-30 - 「…あなた、そしてまだこのことを知らないDEDおよびCONCORDの全整備員に対し、直接忠告します。注意して聞いてください。さもなければあなた方の中で命を落とすものも出てくるでしょう。」 YC111-03-10 - 「我々は、希望に満ちた人類の十字路の上に立っている。今、この1000年間で初めて、先人たちの残した軌跡が私たちの目の前に広がって…」 YC111-06-10 - フオラに対するメタ解析により、ルルムから得たデータが正しいことがわかった。ガレンテ-カルダリ戦域を観測することでわかった相関関係と傾向。CONCORD非常時軍事権力法案の力が及ぶ領域で、カプセラの集団が組織的に、戦略的に活動を行っていることの示唆。YC114-03-03 - 最重要の警報武装した遠征フリートの中、アノイキスから出現したアマー船を検知。カーゴには、改訂された条件を満たすインプラントが大量に含まれています。",
    "ko": "YC109-10-20 - 신규 함대 그레이트 와일드랜드로 이동 중. 통신 스캐너 분석 결과 엘더들은 현재 건설 중인 라그나로크에 탑승 중인 것으로 추정됨. <br><br>YC110-05-11 - \"우리는 뉴에덴에서 어떻게 살아남았는가... 인류의 정의가 이리도 모호하고 복합적인 것을...\" <br><br>YC110-05-28 - \"...그쪽 정부가 아니라 우리 아크엔젤이야말로 공화국의 안녕을 유지하고 있다고 생각합니다만.\" <br><br>YC110-05-30 - \"...이건 직접적인 경고요. DED와 CONCORD 멤버들에게도 마찬가지고. 조건을 받아들이거나 목숨을 잃거나, 둘 중 하나를 선택하시오.\" <br><br>YC111-03-10 - \"우리는 역사의 갈림길에 서 있으며 천년만에 조상의 발자취를 따를 수 있게 되었습니다...\" <br><br>YC111-06-10 - 후오라에 대한 메타 분석을 진행. 이를 바탕으로 루름에서 수집한 정보의 진위여부를 파악하는데 성공했습니다. 갈란테-칼다리 교전 지역을 관찰한 결과 캡슐리어 활동 패턴이 발견되었습니다. 캡슐리어 세력은 CONCORD 긴급 전쟁권한법이 적용되는 지역에서 조직적 활동을 진행하고 있는 것으로 추정됩니다. <br><br>YC114-03-03 - 사전 경고. 아노이키스에서 아마르 함선의 움직임이 감지되었습니다. 화물실 스캔 결과 다량의 개조 임플란트가 발견되었습니다.",
    "ru": "20.10.109 от ю. с.: Новые соединения флота перемещаются в сектор Грейт-Уайлдлендс  Перехват сообщений подтверждает, что все Старейшины находятся на строящемся «Рагнарёке».\n\n11.05.110 от ю. с.: «Как удалось выжить нам, человечеству Нового Эдема, когда само определение человечества столь неясно и туманно для столь многих из нас?»\n\n28.05.110 от ю. с.: «Мы, Архангелы, способны лучше позаботиться о благе Республики, чем ваше правительство».\n\n30.05.110 от ю. с.: «...это предупреждение лично вам, и всем, кто носит униформу СМЕР или КОНКОРДа. Одно из двух: или вы принимаете его во внимание, или кому-то из вас предстоит поплатиться жизнью».\n\n10.03.111 от ю. с.: «Мы стоим на перекрёстке истории, в свете надежды. Перед нами — впервые за тысячелетия — открылись пути предков...»\n\n10.06.111 от ю. с.: Мета-анализ данных Хуолы подтверждает данные, полученные из Лулма. Отмечена корреляция с наблюдениями обсерваторий в галлентско-калдарской военной зоне. Есть признаки, что в секторах, определённых указом КОНКОРДа «Об участии ополчения в военных действиях», соединения капсулёров действуют систематически и/или стратегически.\n\n03.03.114 от ю. с.: ...тревога. Амаррский корабль отмечен при выходе из Аноикиса в составе броненосного экспедиционного флота. В трюме обнаружено большое количество имплантатов, соответствующих пересмотренным условиям.",
    "zh": "YC109年10月20日 - 新的舰队成员正赶往大荒野星域。  通讯设施扫描确认了所有长者现在又回到了正在建设中的拉格纳洛克级上。\n\nYC110年5月11日 - “在人性的定义如此赤裸裸和模糊不清的今天，身处新伊甸的我们该如何生存？”\n\nYC110年5月28日 - “我们天使集团比你们政府更有能力为共和国人民带来福祉。”\n\nYC110年5月30日 - “我正要直接警告你，以及其他每一个统合部和DED的军人和女人。你们小心点，否则就是拿生命开玩笑。”\n\nYC111年3月10日 - “我们站在人类历史的十字路口，前途一片光明。在我们之前的数百年间的开拓进取是我们祖先的足迹…”\n\nYC111年6月10日 - 对霍拉星系的元数据分析结果确认了从鲁尔姆星系获取的数据。在盖伦特和加达里交战战区的天文台观察到的相关性与趋势。迹象显示飞行员正在由统合部紧急军事行动部控制的星域内有条不紊地展开战略性行动。\n\nYC114年3月3日 - 重要警报。阿诺基斯的武装探险舰队中出现了艾玛船只，货柜舱内藏有大量改进植入体。"
  },
  "groupID": 280,
  "iconID": 1192,
  "mass": 1.0,
  "name": {
    "de": "Gleaned Information",
    "en": "Gleaned Information",
    "es": "Información descubierta",
    "fr": "Information récupérée",
    "ja": "集積されたデータ",
    "ko": "수집한 정보",
    "ru": "Gleaned Information",
    "zh": "收集的信息"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "volume": 0.1
}