{
  "basePrice": 30.0,
  "description": {
    "de": "23121-09-11 - Neuer Gallente-Status bietet ein Modell für sozialen Zusammenhalt. Vorgeschlagene weitere Beobachtungen wurden Modifier-Enklaven mitgeteilt. \n\n23146-05-20 - Azbel-Wuthrich-Experiment war ein Erfolg. Planetare Funksprüche bezeichnen die Nachricht als “:-)” \n\n23154-12-12 - Zufällige Durchsichten von kürzlich aufgefangenen Caldari-Funksprüchen deuten darauf hin, dass alternative Quellen für Modell des sozialen Zusammenhalts zunehmend dem Gallente-Modell entgegen sprechen. Schisma wird vorhergesagt. Grenze des konstruktiven Vergleichs der bestehende Verhältnisse nähert sich. \n\n23194-02-01 - Gallente haben Agentur mit Namen \"The Scope\" für die Verbreitung von Informationen durch alle Imperien geschaffen. Vorschlag dass dieses Netzwerk beobachtet wird. Potential zur Extrapolation des Prototypen für unparteiische Kommunikation zwischen verschiedene Enklaven. \n\n23216-06-06 - In Position bei Diemnon-Planetesimal. Zuordnung von Systemscanns. Quelle des Ausbruchs nicht bekannt. Team entsendet. Alarm immer noch aufrecht. \n\nYC11-03-11 - Lebenszeichen an Bord des Schiffes entdeckt. Trotz der Informationssammlung durch Villore-Observatorium wurde Schiff nicht zerstört. Verbleibe zur Beobachtung in Ouperia.",
    "en": "23121-09-11 - Updated Gallente status provides a model for social cohesion. Suggest further observations are shared with Modifier enclaves. \r\n\r\n23146-05-20 - Azbel-Wuthrich experiment has been a success. Planetary communications reveal the message as “:-)” \r\n\r\n23154-12-12 - Randomized sweeps of recently seceded Caldari communications indicate that alternative source for model of social cohesion will be increasingly defined by opposition to Gallente model. Schism becoming pronounced. Threshold for constructive comparison of existing conditions approaching. \r\n\r\n23194-02-01 - Gallente have created an agency known as The Scope for the dissemination of information across Empires. Suggest that this network be monitored. Potential to extrapolate prototype for impartial communication between disparate enclaves. \r\n\r\n23216-06-06 - In position at Diemnon Planetesimal. Collating system scans. Source of burst unidentified. Team dispatched. Alert still in effect. \r\n\r\nYC11-03-11 - Life sign detected aboard the ship. Contrary to intelligence gather by Villore observatory, vessel not destroyed. Remaining in Ouperia to monitor.",
    "es": "11-09-23121 — El estado gallente actualizado constituye un modelo de cohesión social. Sugerir que se compartan más observaciones con los enclaves de modificadores. \n\n\n\n20-05-23146 — El experimento Azbel-Wuthrich ha sido un éxito. Las comunicaciones planetarias revelan el mensaje como «:-)». \n\n\n\n12-12-23154 — Barridos aleatorios de recientes extractos de comunicaciones caldaris indican que una fuente alternativa para el modelo de cohesión social se definirá cada vez más por oposición al modelo gallente. El cisma se ha pronunciado. Se acerca el umbral para la comparación constructiva de las condiciones existentes. \n\n\n\n01-02-23194 — Gallente ha creado una agencia conocida como The Scope para la divulgación de información por todos los imperios. Sugerir que se vigile esta red. Posibilidad de extrapolar el prototipo de una comunicación imparcial entre diferentes enclaves. \n\n\n\n06-06-23216 — En posición en el planetesimal Diemnon. Recopilando escaneos del sistema. Fuente de estallido no identificada. Equipo enviado. Alerta aún activa. \n\n\n\n11-03-11 CY — Señales de vida detectadas a bordo de la nave. A diferencia de los datos recogidos por el observatorio de Villore, la nave no ha sido destruida. Permanecemos en Ouperia para vigilar.",
    "fr": "23121-09-11 – Le nouveau statut gallente fournit un modèle de cohésion sociale. Cela suggère que davantage d'observations soient partagées avec les enclaves Modifier. \n\n23146-05-20 – L'expérience Azbel-Wuthrich est un succès. Les communications planétaires révèlent le message suivant : « :-) » \n\n12-12-23154 – Des échantillons de communications caldari récemment récupérées indiquent qu'une source alternative pour un modèle de cohésion sociale serait définie de plus en plus en opposition à un modèle gallente. Le schisme est prononcé. Limite de comparaison constructive des conditions existantes en approche. \n\n01-02-23194 – Les gallente ont créé une agence connue sous le nom de The Scope pour répandre de l'information à travers les empires. Suggestion de surveillance de ce réseau. Potentiel d'extrapolation des prototypes pour une communication impartiale entre les enclaves fragmentées. \n\n06-06-23216 – En position au Diemnon Planetesimal. Scans de système comparés. Source de l'éclatement non identifiée. Équipe envoyée. Alerte toujours en cours. \n\n11-03-CY11 – Signe de vie détecté à bord du vaisseau. Contrairement à ce que suggère le rassemblement d'intellectuels dans l'observatoire Villore, le vaisseau n'a pas été détruit. Reste à Ouperia pour continuer la surveillance.",
    "ja": "23121-09-11 - 最新のガレンテの状態から、社会的結束のモデルが得られる。監視を続け、モディファイアー居留地と情報を共有すべし。23146-05-20 - アズベル-ウスリッチ実験の成功。惑星通信によりメッセージが「:-)」であると判明　23154-12-12 - 最近離反したカルダリ通信の無作為な調査により、社会的結束のモデルはガレンテモデルと対立する形で定義されることが増えてきことが示唆される。分裂は顕著に。既存の条件を有効に比較できる段階に達しつつある。23194-02-01 - 帝国中に情報を普及させるため、ガレンテはスコープというエージェンシーを設立。このネットワークを監視するべし。異種の居留地間の相互通信の原型を推定できる可能性。23216-06-06 - 微惑星ディームノンの位置。システムスキャンを照合。爆発の原因不明。チームを派遣。未だ警報作動中。YC11-03-11 - 艦内に生命反応あり。ビオール観測所が収集したデータに反して、船は未破壊。オウペリアに残り監視を続ける。",
    "ko": "23121-09-11 - 갈란테 상태 업데이트를 통해 사회적 통합 모형이 생성되었습니다. 추가 관측 내용은 모디파이어 엔클레이브와 공유를 권장합니다. <br><br>23146-05-20 - 아즈벨-우스리치 실험 성공. 행성간 통신 내용입니다: \":-)\"<br><br>23154-12-12 - 최근 분리된 칼다리 통신 내용에 따르면 사회적 통합 모델은 갈란테 모델과는 상이할 것으로 추측됩니다. 높은 확률로 분리가 이루어질 것으로 보이며 기존 상태에 대한 비교 분석이 진행될 것으로 추측됩니다. <br><br>23194-02-01 - 갈란테는 정보 전달을 목적으로 '스코프'라는 이름의 에이전시를 설립하였습니다. 해당 네트워크에 관한 면밀한 관측이 요구됩니다. 분리된 엔클레이브를 위한 공평한 대화의 기회가 주어질 것으로 추정됩니다. <br><br>23216-06-06 - 디엠논 미행성체 접근 완료. 시스템 스캔 대조 중. 파동 원인 불분명. 대응팀 파견 완료. 경고 유지 중. <br><br>YC11-03-11 - 함선 내부에서 생명 반응이 감지되었습니다. 빌로르 관측소의 보고 내용과는 달리 함선은 파괴되지 않았습니다. 우페리아에서의 지속적인 모니터링 진행.",
    "ru": "11.09.23121 н. э.: Обновлённый галлентский статус позволяет моделировать социальную сплочённость. Предлагается передать дальнейшие наблюдения анклавам-модификаторам. \n\n20.05.23146 н. э.: Эксперимент Азбель-Вутрич успешен. По планетной системе связи передано сообщение «:-)» \n\n12.12.23154 н. э.: Рандомизированные образцы данных из отделившихся калдарских сетей связи показывают, что калдарским альтернативным первоисточником модели сплочённости общества будет в возрастающей степени являться противопоставление галлентской модели. Выражается раскол. Ожидается порог невозможности конструктивного сравнения в существующих обстоятельствах. \n\n01.02.23194 н. э.: Галленты создали новостное агентство «Скоуп» в целях распространения информации среди прочих держав. Предлагается отслеживание этой сети. Наблюдается потенциал для экстраполяции прототипа беспристрастной коммуникации между кардинально отличными анклавами. \n\n06.06.23216 н. э.: На позиции у планетезимали Даймнон. Получаю сведения бортовых разведсистем. Источник вспышки не определён. Группа отправлена. Действует режим готовности. \n\n03.11.11 от ю. с.: На борту корабля отмечены признаки жизни. Обнаружено несоответствие данным, предоставленным виллуарской обсерваторией: корабль не разрушен. Остаюсь в планетной системе Оперия, наблюдаю.",
    "zh": "9月11日23121 - 更新了盖伦特的境况，它成为如何产生社会凝聚力的典范。建议与修正后的领土分享进一步的观察结果。 \n\n5月20日23146 - 阿兹贝尔·乌斯里奇的实验取得了成功。行星通讯设施显示该讯息为“:-)” \n\n12月12日23154 - 从最近失联的加达里通讯设施间断传回的信号显示，与盖伦特模式完全相悖的另一种社会凝聚力模式正在兴起。分裂主义日趋明显。对现有条件的建设性比较临近了。 \n\n2月1日23194 - 盖伦特建立了一个名叫“视野”的机构，用于在帝国间大肆传播信息。建议对这个网络实时监控。它可能会实现不同地区之间的同步通讯传输。 \n\n6月6日23216 - 位于迪耶侬小行星。核对系统扫描结果。爆炸来源不明。队伍已派遣。警报仍然有效。 \n\nYC11年3月11日 - 船上监测到生命迹象。与维洛勒天文台的情报恰恰相反，船只没有被击毁。留在奥佩里亚星系对其监控。"
  },
  "groupID": 280,
  "iconID": 1192,
  "mass": 1.0,
  "name": {
    "de": "Gleaned Information",
    "en": "Gleaned Information",
    "es": "Información descubierta",
    "fr": "Information récupérée",
    "ja": "集積されたデータ",
    "ko": "수집한 정보",
    "ru": "Gleaned Information",
    "zh": "收集的信息"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 16,
  "volume": 0.1
}