{
  "basePrice": 30.0,
  "description": {
    "de": "YC37-09-01 - CONCORD-Resolution D/912/37 mit unilateraler Unterstützung durch alle fünf Imperien angenommen.\n\nYC44-06-03 - Vorläufige Vorhersage: Kohorte 'EOM'-Opfer: ca. 78.944.293.285. Empfehlung: Weitere Beobachtung, keine Einmischung.\n\nYC104-12-09 - Vorläufige Vorhersage: Kohorte 'SN' Wahrscheinlichkeit für Wiederaufleben: 96,44% Empfehlung: Weitere Beobachtung, keine Einmischung.\n\nYC106-03-22 - Sättigung der fortschrittlichen Materialtechnologie erreicht Grenzwert. Implementiere Überwachung der Ebene Zwei-Technologie.\n\nYC106-11-17 - Verfolgungssystem für Kapselpiloten-Kohorten implementiert. Erhalte Daten.\n\nYC111-02-06 - Katastrophaler Zusammenbruch der Kohorte 632866070. Verfolgungsalgorithmus für Kaskadeneffekt aktiv. Verwundbarkeit der Kapselpiloten-Kohorte für weitere Analysen dokumentiert.\n\nYC111-03-11 - SCHAFT HÖCHSTE ALARMBEREITSCHAFT HÖCHSTE ALARMBEREITSCHAFT HÖCHSTE ALARMBEREITSCHAFT HÖCHSTE ALARMBEREITSCHAFT HÖCHSTE ALARMBEREIT\n\nYC111-03-27 - Sättigung der Fullerene-Technologie erreicht Grenzwert. Implementiere Überwachung der Ebene Drei-Technologie.\n\nYC113-03-18 - Alarm: Verschlüsselte Übertragung [Quelle innerhalb des Imperiums] mit den Referenzschlüsselwörtern \"Analyse, Implantat, geborgen, Subjekt, Körper\" abgefangen. Abgeleitete Schlüsselworte: Autopsie, Anoikis, Sleeper, Durchbruch, Krankheit\n\nYC114-03-20 - Neue Forschungsdaten abgeglichen. Quelle: Eram-Spinne. Neuen Index erstellen.\n\nYC117-12-09 - Versagen des Tarnsystems. Annäherungsalarm. Initiiere Systemabschaltung.",
    "en": "YC37-09-01 - CONCORD Resolution D/912/37 passes with unilateral support from all five empires.\r\n\r\nYC44-06-03 - Preliminary forecast: Cohort 'EOM' casualty causation: est 78,944,293,285. Action advisory: Continued observation, Non-interference.\r\n\r\nYC104-12-09 - Preliminary forecast: Cohort 'SN' resurgence likelihood: 96.44% Action advisory: Continued observation, Non-interference.\r\n\r\nYC106-03-22 - Advanced materials technology saturation at threshold. Implement stage two technology surveillance.\r\n\r\nYC106-11-17 - Capsuleer cohort tracking system implemented. Receiving data.\r\n\r\nYC111-02-06 - Catastrophic collapse of Cohort 632866070. Cascade effect tracking algorithm active. Capsuleer Cohort vulnerability documented for further analysis.\r\n\r\nYC111-03-11 - RT HIGH ALERT HIGH ALERT HIGH ALERT HIGH ALERT HIGH ALERT HIGH ALERT HIGH ALERT HIGH ALERT HIGH ALERT HIGH ALERT HIGH ALERT HIGH ALERT HIGH ALE\r\n\r\nYC111-03-27 - Fullerene technology saturation at threshold. Implement stage three technology surveillance.\r\n\r\nYC113-03-18 - Alert: Intercept of encrypted traffic [source Imperial-Internal] reference keywords 'analysis, implant, recovered, subject, body'. Inferred keywords: autopsy, Anoikis, sleeper, breakthrough, disease\r\n\r\nYC114-03-20 - New research data collated. Source: Eram spider. Create new index.\r\n\r\nYC117-02-09 - Cloaking system failure. Proximity alert. Initiate system shutdown.",
    "es": "01-09-37 CY — La resolución D/912/37 de CONCORD se aprueba con el apoyo unánime de los cinco imperios.\n\n03-06-44 CY — Previsión preliminar: bajas causadas por la cohorte «EOM»: aprox. 78 944 293 285. Acción recomendada: observación continuada, no intervenir.\n\n09-12-104 CY — Previsión preliminar: probabilidad de resurgimiento de la cohorte «SN»: aprox. 96,44 %. Acción recomendada: observación continuada, no intervenir.\n\n22-03-106 CY — La saturación de tecnología de materiales avanzados ha llegado al umbral. Implementar vigilancia de tecnología de segunda fase.\n\n17-11-106 CY — Sistema de rastreo de cohortes de capsulistas implementado. Recibiendo datos.\n\n06-02-111 CY — Colapso catastrófico de cohorte 632866070. Algoritmo de rastreo en cascada activado. Vulnerabilidad de cohorte de capsulistas documentada para su análisis.\n\n11-03-111 CY — ALERTA MÁXIMA ALERTA MÁXIMA ALERTA MÁXIMA ALERTA MÁXIMA ALERTA MÁXIMA ALERTA MÁXIMA ALERTA MÁXIMA ALERTA MÁXIMA ALERTA MÁXIMA ALERTA MÁXIMA ALERTA MÁXIMA\n\n27-03-111 CY — La saturación de tecnología de fullereno ha llegado al umbral. Implementar vigilancia de tecnología de tercera fase.\n\n18-03-113 CY — Alerta: Interceptado tráfico cifrado [fuente imperial, interna] palabras clave de referencia: análisis, implante, recuperado, sujeto, cuerpo. Palabras clave deducidas: autopsia, Anoikis, sleeper, avance, enfermedad.\n\n20-03-114 CY — Nuevos datos de investigación recopilados. Fuente: araña Eram. Crear nuevo índice.\n\n09-02-117 CY — Fallo del sistema de camuflaje. Alerta de proximidad. Iniciar desconexión del sistema.",
    "fr": "01-09-CY37 – Résolution CONCORD D/912/37 passe avec un support unilatéral de la part des cinq empires.\n\n03-06-CY44 – Prévisions préliminaires : La cause des victimes « EOM » de cohorte : 78 944 293 285 victimes estimées. Action : observation continue, pas d'interférence.\n\n09-12-CY104 – Prévisions préliminaires : Probabilité de résurgence de la Cohorte « SN » : 96,44 %. Action : observation continue, pas d'interférence.\n\n22-03-CY106 – Saturation limite de la technologie des matériaux avancés. Implémentation de la phase 2 de la technologie de surveillance.\n\n17-11-CY106 – Système de suivi de la cohorte de capsuliers mis en place. Réception des données.\n\n06-02-CY111 – Effondrement catastrophique de la cohorte 632866070. Algorithme de suivi de l'effet de cascade actif. Vulnérabilité de la cohorte de capsuliers documentée pour analyse approfondie.\n\nYC111-03-11 - ALERTE MAXIMALE ALERTE MAXIMALE ALERTE MAXIMALE ALERTE MAXIMALE ALERTE MAXIMALE ALERTE MAXIMALE ALERTE MAXIMALE ALERTE MAXIMALE ALERTE MAXIMALE ALERTE MAXIMALE ALERTE MAXIMALE\n\n27-03-CY111 – Saturation limite de la technologie de fullerène. Implémentation de la phase 3 de la technologie de surveillance.\n\n18-03-CY113 – Alerte : interception du trafic crypté [source Imperial-Internal] mots-clés de référence : « analyse, implant, récupéré, sujet, corps » Mots-clés induits : autopsie, Anoikis, sleeper, percée, maladie\n\n20-03-CY114 – Nouvelles données de recherche collectées. Source : Eram spider. Créer un nouvel index.\n\n09-12-CY117 – Échec du système de camouflage. Alerte de proximité. Initialisation de la fermeture du système.",
    "ja": "YC37-09-01 - CONCORD決議 D/912/37で、5つの帝国すべてからの一方向の支援が決定。YC44-06-03 - 予測： 軍隊「EOM」の死者: 推計78,944,293,285。行動のヒント： 継続的な観察、非干渉。YC104-12-09 - 予測： 軍隊「SN」の復活の可能性： 96.44％　行動のヒント： 継続的な観察、非干渉。YC106-03-22 - 高度な材料技術が予定のレベルまで普及。第2段階の技術監視を実施せよ。YC106-11-17 - カプセラ軍隊追跡システムを導入せよ。データ受信。YC111-02-06 - 軍隊632866070が壊滅。カスケード効果追跡アルゴリズムがアクティブ。分析のため、カプセラ軍隊の脆弱性について文書化。YC111-03-11 - RT HIGH ALERT HIGH ALERT HIGH ALERT HIGH ALERT HIGH ALERT HIGH ALERT HIGH ALERT HIGH ALERT HIGH ALERT HIGH ALERT HIGH ALERT HIGH ALERT HIGH ALE YC111-03-27 - フラーレン技術が予定のレベルまで普及。第3段階の技術監視を実施せよ。YC113-03-18 - 警告： 暗号化されたトラフィック [source Imperial-Internal] レファレンスキーワード 「分析、インプラント、回復、件名、ボディ」のインターセプト。推定されるキーワード：解剖、アノイキス、スリーパー、新発見、病気　YC114-03-20 - 新しい研究データを照合。ソース： イーラムスパイダー。新しいインデックスを作成。YC117-02-09 - システム障害を遮蔽。接近警告。システムのシャットダウンを開始。",
    "ko": "YC37-09-01 - CONCORD 결의안 D/912/37가 5대 제국에서 만장일치로 통과되었음. <br><br>YC44-06-03 - 예측 모델: 'EOM'으로 인한 사망자: 추정 78,944,283,285명. 행동 자문: 지속적인 관측. 개입 불허. <br><br>YC104-12-09 - 예측 모델: 'SN' 재결성 확률: 96.44% 행동 자문: 지속적인 관측. 개입 불허. <br><br>YC106-03-22 - 신소재공학 포화 단계. 2단계 기술 감시 실행. <br><br>YC106-11-17 - 캡슐리어 트래킹 시스템 시행. 데이터 전송받는 중. <br><br>YC111-02-06 - 집단 632866070 완전 붕괴. 캐스케이드 효과에 대한 알고리즘 작동. 캡슐리어의 취약성에 대한 추가 분석 실행. <br><br>YC111-03-11 - RT 경계 태세 경계 태세 경계 태세 경계 태세 경계 태세 경계 태세 경계 태세 경계 태세 경계 태세 경계 태세 경계 태세 경계 태세 경계 태세 경계 태세 ALE<br><br>YC111-03-27 - 퓰러렌 기술 포화 단계. 3단계 기술 감시 실행. <br><br>YC113-03-18 - 경고: 암호화된 정보 수집. [정보 출처: 제국 - 내부망] 참고 키워드 '분석, 임플란트, 회수, 실험체, 신체'. 키워드 예측: 부검, 아노이키스, 슬리퍼, 돌파구, 질병 <br><br>YC114-03-20 - 신규 연구 데이터 분석. 출처: 에람 스파이더. 신규 지표 생성. <br><br>YC117-02-09 - 클로킹 시스템 활성화 실패. 근접 경보 발령. 시스템 종료 시행.",
    "ru": "01.09.37 от ю. с.: Резолюция КОНКОРДа Д/912/37 единогласно принята всеми пятью сверхдержавами.\n\n03.06.44 от ю. с.: Предварительный прогноз: потери, вызванные группой «РЧ», прибл. 78 944 293 285. Рекомендуемый курс действий: продолжение наблюдения, невмешательство.\n\n09.12.104 от ю. с.: Предварительный прогноз: вероятность возрождения группы «НС» оценивается в 96,44%. Рекомендуемый курс действий: продолжение наблюдения, невмешательство.\n\n22.03.106 от ю.с.: Достигнут порог насыщения в области улучшенных материалов. Разработать меры надзора за технологиями второго этапа.\n\n17.11.106 от ю. с.: Введена в строй система отслеживания капсулёров. Получаю данные.\n\n06.02.111 от ю. с.: Катастрофический коллапс группы 632866070. Приведён в действие алгоритм отслеживания каскадного эффекта. Уязвимость группы «Капсулёры» документирована для последующего анализа.\n\n11.03.111 от ю.с.: ВОГА ВНИМАНИЕ ТРЕВОГА ВНИМАНИЕ ТРЕВОГА ВНИМАНИЕ ТРЕВОГА ВНИМАНИЕ ТРЕВОГА ВНИМАНИЕ ТРЕВОГА ВНИМАНИЕ ТРЕВОГА ВНИМАНИЕ ТРЕВОГА ВНИМАНИЕ ТРЕВОГА ВНИМАНИЕ ТРЕВОГА ВНИМАНИЕ ТРЕВОГА ВНИМАНИЕ ТРЕВОГА ВНИМАНИЕ ТРЕВОГА ВНИМАНИЕ ТРЕ\n\n27.03.111 от ю.с.: Достигнут порог насыщения в области фуллеренов.. Разработать меры надзора за технологиями третьего этапа.\n\n18.03.113 от ю.с.: Тревога: перехвачено зашифрованное сообщение [источник Сверхдержава-Внутренний], ключевые слова «анализ, имплантат, получен, субъект, тело». Предполагаемые ключевые слова «аутопсия, Аноикис, Спящие, прорыв, болезнь».\n\n20.03.114 от ю.с.: Собраны новые данные. Источник: паук в Эраме. Создаю новый индекс.\n\n09.12.117 от ю.с.: Сбой системы маскировки. Нарушение периметра. Инициировано отключение системы.",
    "zh": "YC37年9月1日 - 统合部得到所有五大帝国的单方面支持，通过D/912/37决议。\n\nYC44年6月3日 - 初步预报：“EOM”军团意外伤亡：78,944,293,285。行动建议：继续观察，不进行干预。\n\nYC104年12月9日 - 初步预报： “SN”军团复苏 可能性：96.44% 行动建议：继续观察，不进行干预。\n\nYC106年3月22日 - 先进材料技术已达阈值。实施第二阶段技术监督。\n\nYC106年11月17日 - 实施飞行员军团追踪系统。加载数据。\n\nYC111年2月6日 - 632866070编队团灭。启动级联效应追踪运算。飞行员军团弱点资料送交进一步分析。\n\nYC111年3月11日 - 高度警戒 高度警戒 高度警戒 高度警戒 高度警戒 高度警戒 高度警戒 高度警戒 高度警戒\n\nYC111年3月27日 - 富勒烯技术已达阈值。实施第三阶段技术监督。\n\nYC113年3月18日 -警报：加密通道被拦截[来源 帝国-内部]，参考关键字：分析、植入体、恢复、主题、尸体。推断关键字：尸检、阿诺基斯、冬眠者、突破、疾病\n\nYC114年3月20日 - 整理新的研究数据。来源：伊尔拉姆蜘蛛。新建索引。\n\nYC117年2月9日 - 隐形系统失效。接近警报。启动系统关闭程序。"
  },
  "groupID": 280,
  "iconID": 1192,
  "mass": 1.0,
  "name": {
    "de": "Gleaned Information",
    "en": "Gleaned Information",
    "es": "Información descubierta",
    "fr": "Information récupérée",
    "ja": "集積されたデータ",
    "ko": "수집한 정보",
    "ru": "Gleaned Information",
    "zh": "收集的信息"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 16,
  "volume": 0.1
}