{
  "basePrice": 30.0,
  "description": {
    "de": "YC105-12-22 - Gebt ihnen Werkzeuge und sie werden sich entwickeln.\n\nYC106-03-11 - Gebt ihnen Symbole und sie werden werden stagnieren.\n\nYC107-07-05 - ...empfehle Entsorgung des derzeitigen Primärknotens für dieses Modell.\n\nYC108-05-16 - Sie bemerken nun kleine Tragödien.\n\nYC109-01-12 - Sie lassen Namen ihre Wahrnehmung definieren.\n\nYC110-12-25 - Gebt ihnen was sie wollen und es wird sie zerstören.\n\nYC111-03-10 - Eigeninteresse überwiegt weiterhin Selbstaufopferung.\n\nYC112-03-04 - Vervielfältigt das die Teile des Skarkon-Modells?",
    "en": "YC105-12-22 - Give them tools and they may evolve.\r\n\r\nYC106-03-11 - Give them symbols and they may stagnate.\r\n\r\nYC107-07-05 - ...recommend discarding current primary node for that model.\r\n\r\nYC108-05-16 - They only notice small tragedies.\r\n\r\nYC109-01-12 - They let names define their perceptions.\r\n\r\nYC110-12-25 - Give them what they want and it may destroy them.\r\n\r\nYC111-03-10 - Self-interest continues to outweigh self-sacrifice.\r\n\r\nYC112-03-04 - Does this duplicate portions of the Skarkon model?",
    "es": "22-12-105 CY: Dadles herramientas y puede que evolucionen.\n\n11-03-106 CY: Dadles símbolos y puede que se estanquen.\n\n05-07-107 CY: [...] recomiendo descartar el nodo principal actual para ese modelo.\n\n16-05-108 CY: Solo ven pequeñas tragedias.\n\n12-01-109 CY: Dejan que los nombres definan sus percepciones.\n\n25-12-110 CY: Dadles lo que quieren y puede que eso los destruya.\n\n10-03-111 CY: El autointerés continúa superando el sacrificio.\n\n04-03-112 CY: ¿Duplica esto las partes del modelo Skarkon?",
    "fr": "22-12-CY105 – Donnez-leur des outils d'évolution.\n\n22-12-CY105 – Donnez-leur des symboles et ils stagneront.\n\n05-04-CY107 – ...recommande de se débarrasser du nœud principal pour ce modèle.\n\n16-05-CY108 – Ils ne remarquent que les petites tragédies.\n\n12-01-CY109 – Ils laissent des noms définir leurs perceptions.\n\n25-12-CY110 – Donnez-leur ce qu'ils veulent, et cela pourrait les détruire.\n\n10-03-CY111 – Leurs intérêts personnels continuent de l'emporter sur leur sens du sacrifice.\n\n04-03-CY112 – Est-ce que cela double des portions du modèles Skarkon ?",
    "ja": "YC105-12-22 - 道具を与えれば、進化の余地あり。YC106-03-11 - 記号を与えれば、停滞の可能性あり。YC107-07-05 - ...そのモデル用の現在のプライマリノードを破棄すべし。YC108-05-16 - 彼らは小さな悲劇にばかり気をとられる。YC109-01-12 - 彼らは名に知覚を定義させる。YC110-12-25 - 望むものを与えれば、破壊の可能性あり。YC111-03-10 - 私欲は自己犠牲より重要であり続ける。YC112-03-04 - これはシュカートンモデルの複製部か？",
    "ko": "YC105-12-22 - 그들에게 장비를 주십시오. 그들은 발전할 것입니다. <br><br>YC106-03-11 - 그들에게 상징을 주십시오. 그들은 쇠락할 것입니다. <br><br>YC107-07-05 - 해당 모델의 주요 노드 폐기를 추천... <br><br>YC108-05-16 - 그들은 작은 비극만을 알아차립니다. <br><br>YC109-01-12 - 그들은 명칭을 통해 지각합니다. <br><br>YC110-12-25 - 그들이 원하는 것을 주십시오. 그들은 파멸할 것입니다. <br><br>YC111-03-10 - 사리사욕은 자기희생의 범위를 넘어섰습니다. <br><br>YC112-03-04 - 스카르콘 모델의 일부를 복제되고 있는가?",
    "ru": "22.12.105 от ю. с.: Дайте им инструменты, и они могут эволюционировать.\n\n11.03.106 от ю. с.: Дайте им символы, и они могут стагнировать.\n\n05.07.107 от ю. с.: ...рекомендовано отказаться от текущего первичного узла в этой модели.\n\n16.05.108 от ю. с.: Им заметны лишь маленькие трагедии.\n\n12.01.109 от ю. с.: Их отношение определяется именами.\n\n25.12.110 от ю. с.: Дайте им то, что они хотят и это может их уничтожить.\n\n10.03.111 от ю. с.: Эгоизм по-прежнему перевешивает самопожертвование.\n\n04.03.112 от ю. с.: Дублирует ли это компоненты модели Скаркона?",
    "zh": "YC105年12月22日 - 给他们工具，他们会进化发展。\n\nYC106年3月11日 - 给他们符号标志，他们会停滞不前。\n\nYC107年7月5日 - …建议放弃那个模型当前的主要节点。\n\nYC108年5月16日 - 他们只看到小的悲剧。\n\nYC109年1月12日 - 他们让名字决定感知。\n\nYC110年12月25日 - 满足他们的要求会毁了他们。\n\nYC111年3月10日 - 自私自利之风仍然压过牺牲奉献的精神。\n\nYC112年3月4日 - 这是否使斯卡尔克恩模型成倍增长？"
  },
  "groupID": 280,
  "iconID": 1192,
  "mass": 1.0,
  "name": {
    "de": "Gleaned Information",
    "en": "Gleaned Information",
    "es": "Información descubierta",
    "fr": "Information récupérée",
    "ja": "集積されたデータ",
    "ko": "수집한 정보",
    "ru": "Gleaned Information",
    "zh": "收集的信息"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 16,
  "volume": 0.1
}