{
  "capacity": 235.0,
  "description": {
    "de": "Sutola Endoma war früher eine CONCORD-Agentin mit einem langen und beispielhaften Werdegang innerhalb der Organisation. Während der ersten Invasionen von Planeten, beantragte sie eine Versetzung zu der Counter-Invasion-Taskforce des DED mit dem Codenamen Ishaeka. Obwohl ihr Antrag abgelehnt wurde, nahm Endoma schnell verschiedenen damit verbundene Zuständigkeiten anderswo an. CONCORD-Berichte dokumentieren eindeutig zahlreiche Schlachten, in denen Sutolas Beitrag von essentieller Bedeutung für die Rettung unzähliger Menschenleben war. Die Nichtübereinstimmung dieses Verhaltens mit ihrem späteren Überlaufen zu Sansha's Nation legt eine Reihe beunruhigender Szenarien nahe, die alle noch immer von den gleichen geheimen Taskforce untersucht werden, der sie nicht beitreten durfte.",
    "en": "Sutola Endoma was formerly a CONCORD agent with a long and exemplary history within the organization. During the initial planetary invasions, she requested a transfer to the DED's counter-invasion taskforce, codenamed Ishaeka. Although her request was denied, Endoma quickly assumed various related responsibilities elsewhere. CONCORD reports clearly document numerous battles where Sutola's input was critical in the saving of countless lives. The incongruity of this behavior with her later defection to Sansha's Nation suggests a number of disturbing scenarios, all of which are still being investigated by the same secretive taskforce that she was rejected from joining.",
    "es": "Sutola Endoma era una agente de CONCORD con una hoja de servicio larga y ejemplar en el seno de la organización. Durante las invasiones planetarias iniciales, solicitó una transferencia al grupo especial de contrainvasiones del DED, cuyo nombre en clave era Ishaeka. Aunque su solicitud fue denegada, Endoma no tardó en asumir varias responsabilidades relacionadas en otros lugares. Los informes de CONCORD documentan con claridad numerosas batallas en las que el aporte de Sutola fue fundamental para salvar innumerables vidas. La incongruencia de este comportamiento con su posterior deserción a la Nación Sansha sugiere una serie de inquietantes posibilidades, que están siendo investigadas por el mismo operativo secreto al que se le negó unirse.",
    "fr": "Sutola Endoma était autrefois un agent de CONCORD présentant des résultats excellents au sein de l'organisation. Au cours des premières invasions planétaires, elle demanda à rejoindre la force de frappe anti-invasion du DED, connue sous le nom de code Ishaeka. Sa requête ne fut pas acceptée, et Endoma entreprit alors diverses missions dans d'autres secteurs. Les rapports de CONCORD font état de nombreuses batailles au cours desquelles l'intervention de Sutola fut décisive et permit de sauver de nombreuses vies. L'incohérence de ce comportement avec sa désertion de la Sansha's Nation peut laisser place à un certain nombre de scénarios, sur lesquels la même force de frappe secrète qu'elle n'a jamais pu rejoindre enquête encore aujourd'hui.",
    "ja": "ストラエンドマは元CONCORDエージェントで、組織内で長期間にわたり模範的な経歴を持つ。最初の惑星侵略時に、彼女はDEDの対侵略タスクフォース（コードネームイシェカ）への異動を願い出た。申請は却下されたが、エンドマは関連する他の多様な職務を引き受けた。CONCORDのレポートでは、多数の戦闘においてストラの投入が無数の人命を救う上で欠かせなかったことが明確に報告されている。このような行動と、後年、彼女がサンシャ国に亡命したことは不釣り合いであり、いくつかの怪しげな説が浮かんでいる。それらについては、彼女が異動を却下された秘密タスクフォースが現在も調査中である。",
    "ko": "수토라 엔도마는 CONCORD의 에이전트였던 자로 조직에서 오랜 시간 근무하며 모범적인 경력을 쌓았습니다. 산샤 네이션의 첫 대규모 침공 당시에 엔도마는 DED 소속 산샤 네이션 특수대응부대인 이쉐이카로 전근을 요청했습니다. 비록 요청은 기각되었지만 엔도마는 재빨리 자신의 임지에서 산샤 네이션 침공 관련 여러 임무를 자진해서 맡았습니다. CONCORD의 보고서에 따르면, 엔도마의 노력이 산샤 네이션과의 전투에서 수많은 목숨을 구하는데 결정적인 역할을 했다고 보고하고 있습니다. 이후 엔도마가 산샤 네이션으로 전향하는 모순적인 행동에 대해 충격적인 추측이 제기되고 있습니다. 엔도마의 합류를 거부했던 이쉐이카가 내용을 면밀히 조사하고 있습니다.",
    "ru": "Sutola Endoma некогда была агентом CONCORD, сделавшим долгую и блестящую карьеру в рядах организации. В ходе первой волны планетарных похищений она попросила о переводе в отдел контрвторжения DED, известный под кодовым именем Ishaeka. Хотя ее просьба была отклонена, Endoma быстро получила несколько связанных с этим делом назначений в других департаментах. По данным CONCORD, во многих битвах Sutola помогла спасти бессчисленные жизни. Необъяснимый переход Sutola Endoma на сторону Нации Sansha может иметь несколько очень тревожных объяснений, изучением которых занимается тот самый секретный отдел, в который ей когда-то не дали вступить.",
    "zh": "苏特拉·恩杜玛曾经是统合部中一名效力很久，倍受推崇的代理人。在萨沙侵略行星的初期，她要求被调往DED里代号为“ISHAEKA”的反攻小组。尽管她的愿望未能实现，恩杜玛还是很快在其他地方负责起相关工作。统合部的报告清晰表明，在众多战斗中，苏特拉的情报在拯救人员方面起到了至关重要的作用。因此，她之后转投萨沙阵营这一事实可能意味着有更多的阴谋有待发掘。之前曾拒绝她的“ISHAEKA”秘密小组正在着手对此进行调查。"
  },
  "graphicID": 2295,
  "groupID": 1056,
  "mass": 10010000.0,
  "name": {
    "de": "Slave Endoma01",
    "en": "Slave Endoma01",
    "es": "Slave Endoma01",
    "fr": "Esclave Endoma01",
    "ja": "奴隷エンドマ01",
    "ko": "노예 엔도마01",
    "ru": "Slave Endoma01",
    "zh": "劳工恩杜玛01"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 350.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 100100.0
}