{
  "capacity": 235.0,
  "description": {
    "de": "Während der Invasion durch Sansha's Nation 112 YC wurden über 15.000.000 Zivilisten von ihren Heimatplaneten entführt. Einige dieser Leute wurden von einfachen Bürgern zu Kapselpiloten umfunktioniert, so dass sie nur Tage später in einigen der größten und mächtigsten Schiffe des Systems wieder auftauchten. Jene die nicht zu Kapselpiloten wurden, ließ man dennoch nicht zurück.\r\n<br><br>Die Leichen, die von den Invasionsschiffen geborgen wurden, legten nahe, dass jeder unabhängig von seiner Abstammung Zugang zur Klonierung erhielt. Viele wurden zu Besatzungsmitgliedern und Ingenieuren an Bord der riesigen, von Kapselpiloten kommandierten, Schiffe. Andere hingegen wählten, oder erhielten, eine andere Rolle in der Nation.\r\n<br><br>Einige Entführte verbesserte man wiederum auf ganz anderem Wege. Bauern gleichermaßen wie Bibliothekare wurden zu militärischen Führungskräften mit einer Scharfsinnigkeit und Intelligenz, die es mit der der Elite des Imperiums aufnehmen konnte.",
    "en": "During the Sansha invasion of YC 112, over 15,000,000 civilians were abducted from their planetary homes. Some of these people were turned from ordinary citizens into capsuleers, re-appearing only days later in some of the largest and most powerful ships in the cluster. Those who did not become capsuleers were not left behind, however. <br><br>Corpses recovered from invading vessels suggested that everyone, regardless of their former life, was granted cloning access. Many would become crew members and engineers aboard the giant capsuleer-piloted vessels, but others chose, or were given, a different role in Nation. <br><br>Some abductees were enhanced in yet other ways. Farmers and librarians alike became military leaders with the acuity and intelligence to rival that of the empire's top brass.",
    "es": "Durante la invasión sansha del año 112 CY, más de 15 000 000 de civiles fueron secuestrados de sus hogares planetarios. Algunos de ellos pasaron de ser ciudadanos normales a capsulistas, reapareciendo unos días después en algunas de las naves más grandes y poderosas del cúmulo. Sin embargo, los que no siguieron ese destino no se quedaron atrás. <br><br>Los cadáveres recuperados de las naves invasoras sugerían que todos, independientemente de su vida anterior, tenían acceso a la clonación. Muchos se convertirían en miembros de la tripulación e ingenieros a bordo de las gigantescas naves pilotadas por capsulistas, pero otros eligieron, o se les impuso, una función diferente en el seno de la Nación. <br><br>Algunos de los abducidos fueron mejorados de otras maneras. Desde agricultores a bibliotecarios se convirtieron en líderes militares con una agudeza e inteligencia que rivalizaba con la de los altos mandos del Imperio.",
    "fr": "Au cours de l'invasion sansha en 112 après CY, plus de 15 000 000 civils furent enlevés à leur planète natale. Certains de ces citoyens ordinaires devinrent des capsuliers, réapparaissant quelques jours plus tard à bord de quelques-uns des vaisseaux les plus grands et les plus puissants de la galaxie. Toutefois, ceux qui ne devinrent pas capsuliers ne furent pas laissés de côté. <br><br>Les cadavres découverts lors de l'invasion des vaisseaux laissèrent penser que tout le monde avait eu accès au clonage, quelle que fût leur origine. Beaucoup deviendraient alors des membres d'équipage ou des ingénieurs à bord des grands vaisseaux pilotés par les capsuliers, tandis que d'autres embrasseraient, de gré ou de force, un rôle différent au sein de la Nation. <br><br>Certaines personnes kidnappées furent d'ailleurs transformées différemment. Des agriculteurs ou encore des libraires devinrent des chefs militaires disposant de toute la perspicacité et de toute l'intelligence nécessaires pour rivaliser avec les cadors de l'Empire.",
    "ja": "YC112年のサンシャの侵略時に、15,000,000名を超える市民が惑星の住居から誘拐された。その一部は一般市民からカプセラになり、わずか数日後にはクラスタでも最大級で最強レベルの船で姿を現した。だが、カプセラにならなかった市民が置き去りにされたわけではない。 <br><br>侵略船から発見された死体は、生前の職業に関係なく、全員がクローン作成を許可されていたことを示している。多くの人は、カプセラ用の巨大な船に乗り込むクルーメンバーやエンジニアになったが、その他の人は、自らの意思でもしくは強制的にサンシャ国で別の役割を与えられた。 <br><br>誘拐された人の中には他の方法で改良された人々もいる。農民も図書館員も、帝国の上層部に匹敵するほどの鋭敏さと知性を備えた軍のリーダーになった。",
    "ko": "YC 112에 일어난 산샤 네이션의 침공에서 15,000,000명이 넘는 민간인이 각기 거주하던 행성에서 납치당했습니다. 이때 납치당한 사람들 중 일부는 캡슐리어가 되었으며, 이들은 침공이 일어난지 얼마 지나지 않아 거대하고 강한 함선을 이끌고 나타났습니다. 캡슐리어가 되지 않은 자들도 다른 분야에서 인적자원으로 활용 되었습니다.<br><br> 다수는 캡슐리어가 조종하는 거대한 함선의 선원 또는 엔지니어가 되었으며, 그 나머지는 산샤 네이션 안에서 또 다른 역할이 주어졌습니다.<br><br>납치당한 사람들 중 일부는 다방면으로 강화되었습니다. 과거 농부였거나 사서였던 사람들 또한 강화를 통해 다른 국가들의 고위 간부들에 필적하는 예리함과 총명함을 가진 군 지휘자가 되었습니다.",
    "ru": "В ходе вторжения Нации Sansha в 122 году, с поверхности планет было похищено более 15 000 000 мирных жителей. Некоторые из них были превращены в капсулеров и несколько дней спустя начали пилотировать крупнейшие и мощнейшие корабли галактики. Но и те, кто не стал капсулерами, не были забыты. <br><br>Изучение найденных на борту кораблей вторжения трупов, показало, что все похищенные - кем бы они ни были в своей прошлой жизни - получили доступ к технологии клонирования. Многие стали членами экипажа и инженерами гигантских капсульных кораблей, но другие выбрали - или получили - иные должности в Нации. <br><br>Некоторые похищенные были «изменены» и другими способами. Простые фермеры и библиотекари в считанные дни превратились в военных командиров, ум и хитрость которых могут посрамить даже самых прославленных имперских генералов.",
    "zh": "在YC 112年萨沙侵袭期间，有超过1500万的行星平民遭绑架。其中有些人被迫成为了克隆飞行员，没多久就出现在宇宙中规模最大，威力最强的舰船里。但剩余的那些人也没有被抛弃。 <br><br>从入侵舰船上获得的尸体来看，每个人，无论其遭绑架前如何，都获得了克隆能力。许多人都成了由克隆飞行员驾驶的大型舰船上的船员与工程师。但也有些人选择或者是被指派了萨沙中其他不同的职责。 <br><br>另外还有些人在其他方面得到了强化。农民也好，图书管理员也罢，都成了能在智力方面与帝国最优秀的人才抗衡的军事领袖。"
  },
  "graphicID": 1238,
  "groupID": 1053,
  "mass": 2000000.0,
  "name": {
    "de": "Sansha's Nation Commander",
    "en": "Sansha's Nation Commander",
    "es": "Comandante de la Nación Sansha",
    "fr": "Commandant de la Sansha's Nation",
    "ja": "サンシャ国務司令官",
    "ko": "산샤 네이션 커맨드쉽",
    "ru": "Sansha's Nation Commander",
    "zh": "萨沙指挥官"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 31.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 20000.0
}