{
  "capacity": 10000000.0,
  "description": {
    "de": "Dieser Kontrollturm ist verantwortlich für die Koordinierung und Stromversorgung der Schildverteidigung von nahegelgenen Strukturen. Wie viele andere Einrichtungen in der Gegend gehörte dieser Turm einst CONCORD. Er ist inzwischen den Sansha-Piraten in die Hände gefallen, die ihn nun zu ihren Zwecken nutzen. CONCORD schützt ihre firmeneigenen Technologien streng. Ohne Zweifel befinden sich wertvolle Geheimnisse innerhalb dieses Komplexes, den nun die Sansha kontrollieren.\r\n\r\nLokale CONCORD-Kommandeure wurden angewiesen, Widerstand von Kapselpiloten gegen die Streitkräfte der Nation zu koordinieren. Ihnen wurden zu diesem Zweck stattliche Geldmittel zur Verfügung gestellt, um die Zurückeroberung zuvor verlorener industrieller Einrichtungen zu fördern.",
    "en": "This control tower is responsible for coordinating and powering the shield defenses on nearby structures. Like many other neighboring facilities, the tower was once CONCORD property. Now it rests in the hands of Sansha pirates, who use it for their own unknown ends. CONCORD guards proprietary technologies fiercely; some valuable secrets of theirs are no doubt hidden inside these complexes, which are now under Sansha control. \r\n\r\nLocal CONCORD commanders have been instructed to coordinate capsuleer resistance against the Nation forces, and they have been granted hefty funds to help incentivize the recapture of lost industrial facilities.",
    "es": "Esta torre de control coordina y activa los escudos defensivos de las estructuras cercanas. Como muchas otras instalaciones vecinas, en su día la torre fue propiedad de CONCORD. Ahora está en manos de piratas sanshas, que la usan para sus propios fines desconocidos. CONCORD protege celosamente sus tecnologías patentadas, por lo que no cabe duda de que estos complejos, que ahora están bajo control sansha, guardan valiosos secretos en el interior.\n\nLos comandantes locales de CONCORD han recibido la orden de coordinar la resistencia de los capsulistas contra las fuerzas de la Nación, y se les han concedido importantes fondos para incentivar la recuperación de instalaciones industriales perdidas.",
    "fr": "Cette tour de contrôle est responsable de la coordination et de l'alimentation des défenses de bouclier pour les structures à proximité. Comme beaucoup d'autres installations voisines, cette tour était autrefois la propriété de CONCORD. Elle est désormais entre les mains des pirates sansha, qui l'utilisent à des fins inconnues. CONCORD garde farouchement ses propres technologies : certains de leurs secrets sont sans doute cachés à l'intérieur de ces complexes, qui sont aujourd'hui sous le contrôle des Sansha. \n\nLes commandants de CONCORD de la région ont reçu l'ordre de coordonner la résistance des capsuliers contre les forces de la Nation, et ont pour cela bénéficié de fonds considérables pour les aider à reprendre possession des installations industrielles.",
    "ja": "このコントロールタワーは近隣の建造物のシールド防御の調整や制御を行う。隣接する他の多くの施設と同じく、この建造物はかつてCONCORDが所有していた。現在はサンシャ海賊の手中にあり、彼らはこのタワーをある目的のために利用している。CONCORDは所有するテクノロジーを固くガードし、中でも価値の高い機密情報はこの施設のどこかに隠されていることは間違いない。それもいまやサンシャの支配下にある。\n\n\n付近のCONCORD司令官はサンシャ軍に反抗するカプセラのレジスタンスと協議するように指示されており、失われた工業施設の再建を促すための十分な基金を与えられている。",
    "ko": "이 관제타워는 근방 구조물의 실드 방어 시스템을 조정하고 전력을 공급하는 역할을 하고 있습니다. 이 주변의 시설들이 그랬듯 이 타워도 한때 CONCORD의 것이었습니다. 현재 산샤 네이션이 소유한 이 타워는 그들의 비밀스러운 프로젝트에 사용되고 있습니다. CONCORD는 자신들의 독자적인 기술이 유출되지 않도록 그간 필사적으로 노력해왔습니다. 산샤 네이션이 시설을 점령함에 따라 CONCORD 기술의 비밀이 드러날 것은 틀림없습니다. <br><br>따라서 지역 CONCORD 사령관들은 빼앗긴 산업 시설을 되찾기 위해 막대한 자금을 투입하여 캡슐리어를 파견했습니다.",
    "ru": "Эта башня управления координирует работу силовых щитов, прикрывающих расположенные поблизости сооружения, и обеспечивает их необходимой энергией. Как и многие другие местные постройки, когда-то она принадлежала CONCORD. Теперь она оказалась в руках у пиратов Sansha, использующих ее в своих загадочных целях. CONCORD очень строго следит за распространением разработанных организацией технологий; вне всякого сомнения, внутри этих сооружений скрывается немало ценных секретов, ныне оказавшихся в распоряжении Нации. Командирам местных сил CONCORD был дан приказ осуществлять координацию усилий капсулеров по отражению вторжения. Для привлечения пилотов к освобождению захваченных промышленных комплексов в распоряжение командиров CONCORD были предоставлены немалые денежные средства.",
    "zh": "这座控制塔负责协调并加强周围建筑的护盾防御。像周围许多其他设施一样，该控制塔曾归统合部所有。现在它落到了萨沙手里，没人知道萨沙会将它用于何种目的。统合部非常重视自主技术的保密工作。这些已被萨沙掌控的设施中毫无疑问藏有类似机密。当地的统合部指挥官按照命令负责协调克隆飞行员针对萨沙的反击行动。他们拿到了大笔由上面拨下来的资金，利用这些资金，他们就可以激励克隆飞行员去收复那些被抢占的工业设施。"
  },
  "graphicID": 2599,
  "groupID": 952,
  "mass": 100000.0,
  "name": {
    "de": "Shield Transfer Control Tower",
    "en": "Shield Transfer Control Tower",
    "es": "Torre de control de transferencia de escudo",
    "fr": "Tour de contrôle de transfert de bouclier",
    "ja": "シールドトランスファーコントロールタワー",
    "ko": "실드 전송 관제타워",
    "ru": "Shield Transfer Control Tower",
    "zh": "护盾传输控制塔"
  },
  "portionSize": 1,
  "published": true,
  "radius": 3275.0,
  "sofFactionName": "caldaribase",
  "volume": 1150.0
}