{
  "capacity": 7500.0,
  "description": {
    "de": "CONCORD stellt hier MTACs her.",
    "en": "This CONCORD factory has been commandeered by True Creations members and other members of Sansha's Nation. It is capable of producing a steady supply of basic MTAC chassis, which can then be modified in various ways. Each empire has its own methods of manufacturing these hulking industrial colossi, but CONCORD factories are known for producing the best.",
    "es": "Esta fábrica de CONCORD ha sido requisada por miembros de True Creations y la Nación Sansha. Es capaz de producir un suministro constante de chasis CTM, que luego se pueden modificar de varias formas. Cada imperio tiene sus propios métodos para fabricar estos colosos industriales, pero las fábricas de CONCORD son célebres por producir lo mejor.",
    "fr": "Cette usine de CONCORD a été commandée par des membres de True Creations et de la Sansha's Nation. Elle est capable de produire une réserve constante de CBM basiques, qui peuvent ensuite être modifiés de nombreuses manières. Chaque empire présente ses propres méthodes de production de ces colosses industriels, mais les usines de CONCORD sont réputées pour la qualité de leurs produits.",
    "ja": "このCONCORDの工場はトゥルークリエーションのメンバーとサンシャ国のその他のメンバーによって占拠されている。基本MTACシャーシ（さまざまな改造が可能）を安定的に供給することができる。どの帝国にも巨大工場を建てるための独自の方法があるが、CONCORDの技術は最も優れていることで有名である。",
    "ko": "트루 크리에이션 및 그외 산샤 네이션의 구성원들이 강탈한 CONCORD의 공장입니다. 다양한 용도로 변형시킬 수 있는 기본형 MTAC 섀시를 꾸준히 공급하는 시설입니다. 각각의 국가마다 다양한 섀시 제작 방법을 사용하고 있지만, CONCORD의 공장이 가장 질 좋은 섀시를 제조하는 것으로 알려져 있습니다.",
    "ru": "Этот завод, до недавнего времени принадлежавший CONCORD, теперь находится в руках членов организации True Creations и других сторонников Нации Sansha. Он способен бесперебойно выпускать базовые шасси MTAC, которые затем могут быть модифицированы для решения конкретных задач. У каждой из империй есть свои собственные хитрости, связанные с производством этих стальных колоссов, однако заводы CONCORD по производству MTAC славятся наивысшим качеством выпускаемой ими продукции.",
    "zh": "这座统合部工厂已由忠实制造与萨沙的人接管。它的MTAC船体产量很稳定，这种船体能进行各种改造。虽然每个帝国都各有一套生产工业舰的方法，但出自统合部工厂的船才是公认最好的。"
  },
  "graphicID": 2625,
  "groupID": 306,
  "mass": 10000.0,
  "name": {
    "de": "CONCORD MTAC Factory",
    "en": "CONCORD MTAC Factory",
    "es": "Fábrica de CTM de CONCORD",
    "fr": "Usine CONCORD de MTAC",
    "ja": "CONCORD MTAC工場",
    "ko": "CONCORD MTAC 공장",
    "ru": "CONCORD MTAC Factory",
    "zh": "统合部MTAC工厂"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1913.0,
  "sofFactionName": "genericbase",
  "volume": 27500.0
}