{
  "description": {
    "de": "RDVs sind unbemannte Schiffe, die sich dank ihrer Tarntechnologie unbemerkt nähern können und beinahe jede Position auf dem Schlachtfeld mit Nachschub beliefern. Am Himmel jedes Schlachtfelds wimmelt es nur so von diesen unsichtbaren Transportern. Auf dem Schlachtfeld ist der Tod nur einen Augenblick entfernt - dank der RDVs gilt dasselbe aber auch für den Nachschub.",
    "en": "Utilizing cloaking technology to conceal their approach, RDVs are unmanned vehicles designed to ferry supplies to almost any location on the battlefield. The sky above any battlefield teems with these unseen harbingers. Death on the battlefield may be no more than an instant away, but thanks to the RDVs so too are reinforcements!",
    "es": "Los VDR, vehículos de despliegue rápido, son vehículos sin tripulante diseñados para transportar suministros a casi cualquier ubicación del campo de batalla que utilizan tecnología de camuflaje para ocultar su movimiento. El cielo que cubre cualquier campo de batalla está repleto de estos inadvertidos precursores. La muerte en el campo de batalla puede aparecer en cualquier momento, pero gracias a los VDR los refuerzos también.",
    "fr": "Les RDV sont des véhicules sans équipage conçus pour transporter des ravitaillements à n'importe quel endroit du champ de bataille, utilisant une technologie de camouflage pour dissimuler leur approche. Les cieux au-dessus des champs de bataille grouillent de ces avant-coureurs qui demeurent inaperçus. Sur le front, la mort n'est peut-être pas loin mais, grâce aux RDV, les renforts non plus ne sont pas loin !",
    "it": "Gli RDV (Rapid Deployment Vehicles) sono veicoli senza equipaggio progettati per trasportare rifornimenti in quasi ogni punto di un campo di battaglia: utilizzano la tecnologia di occultamento per nascondere il proprio avvicinamento. Il cielo che sovrasta un campo di battaglia è pieno di questi messaggeri invisibili. La morte potrebbe essere distante pochi passi, ma grazie agli RDV anche i rinforzi lo sono.",
    "ja": "RDVは遮蔽装置をもちいて隠密移動を行う無人車両で、戦場のどんな場所へも物資を届けられるようにできている。どこの戦場でも、空はこうした見えない運び屋でいっぱいだ。戦場は常に死と隣り合わせの世界というが、RDVのおかげで援軍とも隣り合わせなのだ！",
    "ko": "보급물자를 전장 어디로든 운반하기 위한 목적으로 설계된 무인 RDV입니다. 클로킹 기술을 갖추어 적에게 포착되지 않습니다. 그 어느 전장이든 보이지 않는 하빈저로 가득합니다. 전장에서 죽음은 언제나 코앞에 있습니다. RDV 덕분에 보급물자도 바로 당신의 코앞에 있습니다.",
    "ru": "Беспилотные корабли быстрого реагирования (ТБР) предназначены для доставки дополнительного оборудования и боеприпасов в практически любую точку на поле боя, поэтому они снабжены системами маскировки для незаметного приближения к месту назначения. Даже если небо над полем боя кажется вам пустым, будьте уверены, его пересекают целые стаи этих хлопотливых посыльных. Смерть может настигнуть вас в любой момент, но благодаря ТБР подкрепление тоже прибывает мгновенно!",
    "zh": "RDV是一款采用了隐形技术的无人驾驶载具，可以隐蔽地接近目标，旨在将补给物资运送到战场上的几乎任何地点。战场的上空到处都是这种隐形的先驱者。战场瞬息万变，眨眼间可能就有人牺牲，但好在援军也能瞬间抵达！"
  },
  "groupID": 351210,
  "name": {
    "de": "Bolas",
    "en": "Bolas",
    "es": "Bolas",
    "fr": "Bolas",
    "it": "Bolas",
    "ja": "ボーラス",
    "ko": "보라스",
    "ru": "'Bolas'",
    "zh": "博拉斯"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}