{
  "description": {
    "de": "Entwickelt als die “ultimative Stadtsicherungseinheit”, ist das mittelgroße Angriffsfahrzeug genau das und mehr – hat es doch die Stärken und nur wenige der Schwächen seiner Vorgänger geerbt. Die Anti-Personenbewaffnung macht es zum idealen Werkzeug zum Aufscheuchen von Aufständischen, wobei die großzügige Panzerung mehrere direkte Treffer absorbiert und es dennoch einsetzbar bleibt. Obwohl es auf dem offenen Schlachtfeld etwas weniger effektiv ist, hat seine Erfolgsrate in städtischen Szenarien dem MAV beinahe legendären Status unter den Truppen, die es einsetzen, erreicht.",
    "en": "Conceived as the “ultimate urban pacifier”, in practice the Medium Attack Vehicle is that and more – having inherited the strengths of its forebears, and few of their weaknesses. Its anti-personnel weaponry make it the perfect tool for flushing out insurgents, while the ample armor it carries means that it can withstand multiple direct hits and still keep coming. Though somewhat less effective on an open battlefield, its success rate in urban environments has earned the MAV almost legendary status among the troops it serves.",
    "es": "Los vehículos de ataque medianos, concebidos como «los pacificadores urbanos definitivos», en la práctica son mucho más: han heredado las virtudes de sus antepasados, obviando gran parte de sus puntos flacos. Su armamento antipersonal los convierte en la herramienta perfecta para hacer salir a insurgentes de sus escondites, mientras que su robusto blindaje les permite resistir múltiples impactos directos sin frenar. Son menos efectivos en campos de batalla abiertos, pero la tasa de éxito en zonas urbanas ha hecho que los MAV casi legendarios entre las tropas a las que prestan apoyo.",
    "fr": "Conçu comme « ultime pacificateur urbain », en pratique, le véhicule d'attaque moyen (MAV) est plus que cela - ayant hérité des forces de ses prédécesseurs mais pratiquement pas de leurs faiblesses. Son armement anti-personnel en fait l'outil parfait pour repousser les assaillants, tandis que le puissant blindage qu'il possède lui permet de rester debout après de multiples tirs directs tout en faisant encore face. Bien que moins efficace sur un champ de bataille ouvert, son taux de réussite en environnement urbain a conféré au MAV son statut presque légendaire au sein des troupes qui l'utilisent.",
    "it": "Concepito come l' \"ultimo pacificatore urbano\", il veicolo d'attacco medio è questo e molto di più, avendo ereditato i punti di forza dei suoi antenati e poche delle loro debolezze. Il suo armamento anti-persona lo rende lo strumento ideale per stanare i ribelli, mentre la grande armatura significa che può resistere a colpi diretti multipli e ripetuti. Anche se un po' meno efficace su un campo di battaglia aperto, il suo successo in ambienti urbani si è guadagnato lo status di MAV quasi leggendario tra le truppe che servono.",
    "ja": "中型アタック車両は「究極的な都会の調停者」と思われているが、それ以上のものだ。過去のモデルから引き継ぐ強度と欠点を備えている。十分なアーマーのおかげで多数の直撃と来たる攻撃に耐えることができる一方、反逆者を締め出すのに最適な対人兵器である。開けた戦場では多少効果的ではなくなるものの、都市環境での成功率は、それが従事する部隊の間でMAVにほとんど伝説的な地位をもたらした。",
    "ko": "시간전 전문병기로 설계된 중형 타격 차량은 이전 차량들의 강력한 장점을 물려받고 허점은 대폭 개선하여 약점이 거의 남아 있지 않습니다. 대인 무기 체계는 건물 내 적군을 색출하는데 특화되어 있으며 보강된 장갑을 통해 다수의 직격탄을 견디며 전투를 지속할 수 있습니다. 비록 개방된 전장터에서는 작전 효율성이 다소 떨어지지만 시가전에서만큼은 전설적인 병기로써 이름을 날리며 병사들의 신뢰를 얻었습니다.",
    "ru": "Разработанные как \"идеальные городские подавители\", на деле средние десантные машины даже больше чем это - унаследовав как и достоинства своих предшественников, так и некоторые их недостатки. Их противо-пехотное оружие является безупречным инструментом для истребления мятежников, тогда как их мощные щиты позволяют им выдержать несколько прямых попаданий и при этом позволяет им оставаться в строю. Хоть они и менее эффективные на открытом поле битвы, успех СДБ в городских боях завоевал им легендарный статус среди отрядов, с которыми они воевали плечом к плечу.",
    "zh": "中型攻击载具是公认的“城战终极安抚者”，但实际效果远胜于此，还从前几代武器身上取长补短。它装配的杀伤性武器刚好可以用来剿灭叛乱分子，同时配备大量装甲，哪怕被敌方武器直接命中多次，也能继续前进。这种载具不太适合开阔的战场，更适合城战，凭借超高的胜率在其服务的部队中赢得了几乎传奇般的地位。"
  },
  "groupID": 351210,
  "name": {
    "de": "Colima",
    "en": "Colima",
    "es": "Colima",
    "fr": "Colima",
    "it": "Colima",
    "ja": "コリマ",
    "ko": "콜리마",
    "ru": "'Colima'",
    "zh": "科利马"
  },
  "portionSize": 1,
  "published": false
}