{
  "basePrice": 1000000.0,
  "description": {
    "de": "Im Grunde genommen ein riesiges Kraftwerk, das an eine gigantische, empfindliche Röhre aus Superleitern gebunden wurde, die man in Polytoroidal-Synchrotron eingewickelt hat. Nach der entsprechenden Ladezeit kann eine Wolke aus ionisierten Partikeln abgefeuert werden, um in 5,5-7,2 ZeV-Reichweite Ladung abzugeben.\n\nWird diese Plattform von entsprechend ausgerüsteten Bodentruppen genau ausgerichtet, kann sie eine verheerenden Weltraum-Boden-Artillerieunterstützung darstellen.\n\n<i>Corporal, Vorsicht. Koordinaten erhalten, Aufprall steht kurz bevor. Bitte halten Sie sich von der Explosionszone fern ...\n- Truppenaktivitätsaufzeichnung A51781V, letzte Nachricht erhalten, Position geheim</i>",
    "en": "Effectively a gigantic powerplant strapped to an enormous, fragile tube of superconductors which have been wrapped into a polytoroidal synchrotron. Given sufficient charging time, it is capable of accelerating a cloud of ionized particles to energies in the 5.5- to 7.2-ZeV range.\r\n\r\nWhen precisely targeted by properly-equipped ground forces, this platform can deliver devastating, high-precision space-to-ground artillery support.\r\n\r\n<i>Corporal, be advised, strike co-ordinates received, splash inbound. Please remain well clear of the blast zone...\r\n- Squad Activity Recorder A51781V, final message received; location classified</i>",
    "es": "Central eléctrica gigante amarrada a un enorme y frágil tubo de superconductores enroscados en un sincrotrón politoroidal. Con el tiempo de carga suficiente, es capaz de acelerar una nube de partículas ionizadas y obtener energías de 5,5 a 7,2 ZeV.\n\nSi se alinea correctamente mediante fuerzas terrestres dotadas del equipo adecuado, esta plataforma puede proporcionar apoyo de artillería de gran precisión y nivel de devastación del espacio a la tierra.\n\n<i>Cabo, estate alerta. Coordenadas de ataque recibidas, metralla entrante. Mantente bien lejos de la zona de explosión...\n\n— Registro de actividad de escuadrón A51781V, mensaje final recibido; ubicación clasificada.</i>",
    "fr": "Centrale gigantesque reliée à un tube énorme et fragile de superconducteurs enveloppés dans un synchrotron polytoroïdal. Avec un temps de charge suffisant, il est capable d'accélérer un nuage de particules ionisées en énergies de 5,5 à 7,2 ZeV.\n\nQuand cette plateforme est la cible de forces terrestres bien équipées, son artillerie espace-sol peut se montrer d'une précision diabolique.\n\n<i>Attention caporal, coordonnées d'attaque reçues, dommages collatéraux en approche. Veuillez rester en dehors de la zone de déflagration... - Enregistrement A51781V des activités de l'escouade, dernier message reçu. Emplacement confidentiel.</i>",
    "ja": "事実上、ポリトロイダルシンクロトロンに組み込まれた超電導体の脆弱な巨大チューブに取り付けられた巨大発電装置。十分な充電時間があれば、イオン化粒子雲を5.5～7.2 ZeVの範囲のエネルギーに加速できる。\n\n\n\n適切に装備された地上部隊によって正確に狙撃された場合に、このプラットフォームは宇宙から地上への高精度な破壊的砲撃支援を提供できる。\n<i>下士官に告げる、受信した座標を攻撃せよ。接近の上、撃墜せよ。爆発ゾーンを回避せよ...\n- スクアッド活動レコーダーA51781V、最終メッセージを受信。位置は機密情報。</i>",
    "ko": "초대형 발전소를 초전도체로 구성된 원형 싱크로트론에 장착하였습니다. 해당 구조물은 전력 충전을 통해 이온 입자를 가속화, 5.5에서 6.2 ZeV 범위 내에서 막대한 양의 에너지를 생성합니다. <br><br>지상에서 좌표를 지정할 시 해당 지점을 향해 막강한 파괴력을 지닌 이온 포격을 가합니다.<br><br><i>명령 확인. 좌표 수신 완료. 경고. 타격 지점으로부터 안전거리 유지할 것... <br><br>- 중대 작전일지 A51781V, 최종 통신 수신; 좌표 정보 일급 비밀.",
    "ru": "Гигантский энергогенератор, присоединенный к огромной сверхпроводниковой трубе, обмотанной в виде политороидального синхротрона. При достаточном времени на зарядку эта установка способна создать облако ионизированных частиц, ускоренных до зарядов в диапазоне от 5,5 до 7,2 зетавольт.\n\nПри условии точной наводки соответственно снаряженными наземными силами эта платформа может оказать эффективную артиллерийскую поддержку земли из космоса.\n\n<i>Внимание, капрал, мы получили координаты для удара, приготовьтесь ко взрыву. Соблюдайте дистанцию от зоны поражения... \n- Запись активности эскадрильи №A51781V, получено окончательное сообщение, местоположение засекречено</i>",
    "zh": "实际上这里有一座超级发电厂，它连接到一条巨大而脆弱的超导体管道，而管道又缠绕在聚合环形同步加速器上。只要提供足够的充能时间，它可以把一块离子化的粒子云团加速到5.5至7.2 ZeV的能级范围。通过装备适当的地面部队来准确指示目标，这个平台可以实施毁灭性的高精度太空对地面轰击。<i>下士，请注意，打击坐标已收到，即将实施。请远离打击区域…\n\n——小队活动记录仪A51781V，最后收到的信息；地点保密</i>"
  },
  "graphicID": 2378,
  "groupID": 1073,
  "mass": 10000.0,
  "name": {
    "de": "Ion Cannon",
    "en": "Ion Cannon",
    "es": "Cañón de iones",
    "fr": "Canon à ions",
    "ja": "イオンキャノン",
    "ko": "이온 캐논",
    "ru": "Ion Cannon",
    "zh": "离子加农炮"
  },
  "portionSize": 1,
  "published": false,
  "radius": 2000.0,
  "sofFactionName": "genericbase",
  "volume": 2000.0
}