{
  "description": {
    "de": "Das Design der Chimera basiert auf dem der Kairiola. Dieses Schiff hat eine enorme historische Bedeutung für die Caldari. Anfangs ein Wasserfrachter, wurde die Kairiola in den Tagen des Krieges zwischen Gallente und Caldari zum Fighter-Träger umgebaut, um in den Kampf während der Bombardierung von Caldari Prime einzugreifen. Sie wurde vom legendären Admiral Yakia Tovil-Toba direkt in die Atmosphäre Gallente Primes geflogen, wo sie zerbrach und mehrere Schlüsselpositionen auf dem Planeten beschädigte. Dieser Vorfall, bei dem der tapfere Admiral sein Leben gab, markierte den Höhepunkt eines einwöchigen Ablenkungsmanövers, in dessen Zuge die Caldari ihren belagerten Heimatplaneten evakuieren konnten. Wo auch immer die Chimera auftaucht, erinnern sich die Caldari daran.",
    "en": "The Chimera's design is based upon the Kairiola, a vessel holding tremendous historical significance for the Caldari. Initially a water freighter, the Kairiola was refitted in the days of the Gallente-Caldari war to act as a fighter carrier during the orbital bombardment of Caldari Prime. It was most famously flown by the legendary Admiral Yakia Tovil-Toba directly into Gallente Prime's atmosphere, where it fragmented and struck several key locations on the planet. This event, where the good Admiral gave his life, marked the culmination of a week's concentrated campaign of distraction which enabled the Caldari to evacuate their people from their besieged home planet. Where the Chimera roams, the Caldari remember.",
    "es": "El diseño de la Chimera está basado en la Kairiola, una nave de gran relevancia histórica para los caldaris. La Kairiola, que en un principio servía como carguero de agua, se reutilizó como portanaves en el bombardeo orbital de Caldari Prime durante la guerra Gallente-Caldari. Es más conocida por haber sido la nave del legendario almirante Yakia Tovil-Toba, que la hizo entrar directamente en la atmósfera de Gallente Prime, donde estalló e impactó contra varias ubicaciones clave del planeta. Este acontecimiento, que le costó la vida al buen almirante, marcó el punto álgido de una intensa campaña de distracción que permitiría a los caldaris evacuar a los habitantes de su planeta natal asediado.",
    "fr": "Le Chimera est basé sur le Kairiola, un vaisseau dont l'importance historique est considérable pour le peuple caldari. Utilisé au départ comme engin transport de fret, le Kairiola a été rééquipé au moment de la guerre Gallente-Caldari pour servir de porte-vaisseaux lors du bombardement en orbite de Caldari Prime. Piloté par le légendaire amiral Yakia Tovil-Toba jusque dans l'atmosphère de Gallente Prime, il explosa et frappa plusieurs endroits clés de la planète. Cet événement, au cours duquel le valeureux amiral perdit la vie, marqua l'apogée d'une campagne de diversion ayant duré une semaine permettant l'évacuation du peuple caldari de la planète assiégée. Lorsque les Caldari entendent les moteurs du Chimera, ils se souviennent du Kairiola.",
    "ja": "キメラは、カルダリにとって歴史的意義の極めて高いカイリオラを基礎に設計されている。元々は超大型水輸送艦だったカイリオラは、ガレンテ-カルダリ戦争中にカルダリプライムが軌道爆撃を受けていた頃、艦載機母艦に改装された。伝説的なヤキアトヴィルトバ提督はカイリオラでガレンテプライムの大気圏内に突入し、複数の主要地域を粉砕した。これにより提督は命を落としたが、ガレンテは1週間に渡って混乱状態に陥り、その間にカルダリは包囲された故郷の星から人民を退避させることに成功した。キメラある所、常にその歴史的記憶がある。",
    "ko": "칼다리 연합에게 잊지 못할 역사적 의미를 담고 있는 카이리올라를 본떠 건조한 키메라입니다. 초기 개발에는 프레이터로 사용되었지만 갈란테-칼다리 전쟁에서 칼다리 프라임이 궤도 폭격에 노출되었을 때 큰 활약을 한 파이터 캐리어로 개조됐습니다. <br><br>희대의 영웅, 야키아 토빌-토바 제독이 갈란테 프라임 진영으로 단숨에 들어가 주요 지역을 폭파시킨 것으로 가장 유명한 배틀쉽입니다. 야키아 제독은 끝내 전사하였지만 적의 시선을 충분히 끌고 방해하여 사방으로 포위된 칼다리인들이 빠져나갈 시간을 벌어주었습니다. 키메라가 울부 짖을 때마다 칼다리 연합은 잊지 않고 기억할 것입니다.",
    "ru": "Корабль Chimera разработан на базе корабля Kairiola, имеющего огромное историческое значение для Caldari. Кairiola изначально являлся водоналивным кораблем, но в ходе войны был переоборудован в корабль-носитель истребителей для использования в ходе орбитальной бомбардировке Caldari Prime. Именно на нём легендарный адмирал Yakia Tovil-Toba совершил свой героический подвиг, направив корабль прямо в атмосферу Gallente Primе. Обломки развалившегося при входе в атмосферу корабля поразили ряд ключевых позиций врага. Это событие, в ходе которого адмирал отдал свою жизнь, стало кульминацией массированной недельной кампании по отвлечению врага, давшей Caldari возможность эвакуировать своих людей с поверхности осаждённой родной планеты. Chimera — это живая память о бессмертном подвиге.",
    "zh": "奇美拉级航空母舰的设计基于凯利欧拉号战舰，后者对于加达里而言具有非凡的历史意义。凯利欧拉号最初是一艘负责运送净水的货舰，由于盖伦特-加达里战争的爆发，被改造为一艘铁骑舰载机航母，在加达里首星遭受轨道轰炸期间投入实战。加达里传奇人物雅卡•托维托巴海军上将，驾驶这艘战舰直接冲入盖伦特首星大气层，利用飞船解体碎裂后的残片对行星上几处关键地点发动了致命性的打击。上将的牺牲，成功扰乱了联邦的计划，为加达里人民赢得了足够的时间，使他们能有时间逃离被围困中的家园。奇美拉级承载着加达里人民对上将的追思，看到它，就会想起那些为民族自由抛洒热血的不屈英魂。"
  },
  "graphicID": 2931,
  "groupID": 226,
  "name": {
    "de": "Caldari Chimera Carrier",
    "en": "Caldari Chimera Carrier",
    "es": "Portanaves caldari Chimera",
    "fr": "Porte-vaisseaux Chimera caldari",
    "ja": "カルダリキメラ艦載機母艦",
    "ko": "칼다리 키메라 캐리어",
    "ru": "Caldari Chimera Carrier",
    "zh": "加达里奇美拉级航母"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 1000.0,
  "sofFactionName": "caldaribase"
}