{
  "capacity": 235.0,
  "description": {
    "de": "<font color=yellow>Betreff:</font> Prototypenschiff von Nation (ID: Youl Meten)<br> <font color=yellow>Militärische Spezifikationen:</font> Schiff der Fregatten-Klasse. Mittelgradige Mikrowarp-Geschwindigkeit. Fähigkeit zur Langstrecken-Stasis-Webifier-Unterstützung. Eingeschränkte Waffensysteme.<br> \r\n<font color=yellow>Zusätzliche Geheimdienstinformationen:</font> Geschätzte 350.000 Zivilisten wurden von Youl IV entführt. Der Meten-Identifikator wird gemeinsam mit der Renyn Meten-Variante benutzt. Dies ist bemerkenswert, da Letzterer über keine bekannten Entführten verfügt, die das Schiff bemannen könnten. Dies suggeriert, dass die Nation die Crew der stärkeren Renyn-Variante mit Leuten von der Youl ergänzt hat.<br>\r\n<i>Synopse von ISHAEKA-0031. DED-Sondereinheiten./i><br><i>Zur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font> Prototype Nation Vessel (ID: Youl Meten)<br>\r\n<font color=yellow>Military Specifications:</font> Frigate-class vessel. Moderate microwarp velocity. Long range stasis webifier support. Limited weapons systems.<br>\r\n<font color=yellow>Additional Intelligence:</font> Est. 350,000 civilian abductions from Youl IV. The Meten identifier is shared with the Renyn Meten variant, which is notable due to the latter's lack of known abductees to crew the ship. This suggests that the Nation may have supplemented the crew of the more powerful Renyn variant from those taken from Youl.<br> \r\n<i>Synopsis from ISHAEKA-0031. DED Special Operations.</i><br><i>Authorized for Capsuleer dissemination.</i>",
    "es": "<font color=yellow>Asunto:</font> Prototipo de nave de la Nación (ID: Youl Meten)<br>\n\n<font color=yellow>Especificaciones militares:</font> Nave de clase fragata. Velocidad de microwarp moderada. Compatibilidad con red ralentizadora de largo alcance. Sistemas de armas limitados.<br>\n\n<font color=yellow>Información adicional:</font> Se calculan unos 350 000 secuestros de civiles de Youl IV. El identificador Meten se comparte con la variante Renyn Meten, que es notable debido a la falta de secuestrados conocidos de este último para tripular la nave. Esto sugiere que la Nación pudo haber complementado la tripulación de la variante Renyn, más poderosa, con quienes capturaron en Youl.<br>\n\n<i>Sinopsis de ISHAEKA-0031. Operaciones Especiales del DED.</i><br><i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Sujet :</font> prototype de vaisseau de la Nation (ID : Youl Meten)<br> <font color=yellow>Spécifications militaires :</font> vaisseau de classe frégate. Vitesse de microwarp modérée. Soutien de générateur de stase longue portée. Systèmes d'armement limités.<br> <font color=yellow>Renseignements supplémentaires :</font> env. 350 000 civils enlevés sur Youl IV. L'identification du Meten est commune avec celle du modèle Renyn Meten, ce qui est remarquable en raison du manque de personnes enlevées pour équiper ce dernier. Cela laisse penser que la Nation a pu compléter l'équipage du modèle plus puissant Renyn avec les personnes enlevées sur Youl.<br> <i>Rapport de ISHAEKA-0031. Opérations spéciales du DED.</i><br><i>Diffusion autorisée aux capsuliers.</i>",
    "ja": "<font color=yellow>対象:</font>プロトタイプサンシャ船（ID:ヨールメテン）<br>\r\n<font color=yellow>軍用規格:</font>フリゲート級。中程度のマイクロワープ速度。長距離ステイシスウェビファイヤー支援。限られた武器システム。<br>\r\n<font color=yellow>追加情報:</font>ヨールIVからは推定350,000名の市民が誘拐された。メテンはレニンメテン改良型と共通。注目すべきは、レニンメテン改良型には、既知の誘拐された人の中でこの船のクルーになった者がいないことである。これは、サンシャ国が、ヨールから、より強力なレニン改良型のクルーに充てたことを示す。<br> \r\n<i>ISHAEKA-0031の概要。DED特殊作戦。</i><br><i>カプセラ普及のために許可。</i>",
    "ko": "<font color=yellow>대상:</font> 프로토타입 산샤 네이션 함선 (ID: 율 메텐)<br><br><br><font color=yellow>군용규격:</font> 프리깃급 함선. 평균적인 마이크로 워프 속도. 장거리 스테이시스 웹 생성기 지원 가능. 제한적 무기 시스템.<br><br><br><font color=yellow>추가 정보:</font> 함선 식별자를 통해 율 IV에서 약 350,000 명이 납치된 사건으로부터 승무원이 징발되었음을 알 수 있습니다. 율 메텐이라는 식별자는 레닌 메텐 함선과 공유되고 있습니다. 여기서 주목할만한 점은 레닌에서 납치에 대한 기록이 전무하다는 점입니다. 산샤 네이션은 아마도 율에서 납치한 사람들로 레닌 메텐의 승무원을 충원했을 것입니다.<br><br><br><i>개요 작성 - ISHAEKA-0031. DED 특수작전부대.</i><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Объект:</font> экспериментальный корабль Нации (код Youl Meten)<br>\n<font color=yellow>Военная классификация:</font> фрегат. Оснащен квантовым микродвигателем средней мощности, средствами постановки стазис-сети большой дальности действия, системами вооружения малого калибра.<br>\n<font color=yellow>Дополнительная информация:</font> на планете Youl IV зарегистрировано около 350 000 случаев похищения гражданских лиц. Код Meten также используется для обозначения более мощного фрегата Renyn Meten, отличительной особенностью которого является отсутствие в составе экипажа похищенных Нацией людей. Возможно, что для усиления экипажей кораблей серии Renyn используются члены команд фрегатов Youl.<br>\n<i>Выдержка из отчета ISHAEKA-0031. Отдел спецопераций DED.</i><br><i>Разрешено распространение среди капсулеров.</i>",
    "zh": "<font color=yellow>物品：</font>萨沙的原型舰船（代号：尤洱·梅顿）<br>\r\n<font color=yellow>军事规格：</font>护卫舰级别舰船。普通的微型跃迁速度。具备远程停滞缠绕能力。武器系统有限。<br>\r\n<font color=yellow>补充情报：</font>预计有35万尤洱IV上的平民遭到绑架。与伦因·梅顿一样，该船也有梅顿这个词。值得注意的是伦因行星上并没有平民遭绑架的报告，也就是说应该没有足够的人手去驾驶飞船。这可能是在暗示萨沙将从尤洱抓获的平民调遣到了更为强大的伦因舰船上。<br> \r\n<i>情报提供方：ISHAEKA-0031，DED特别行动组。</i><br><i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 1237,
  "groupID": 1053,
  "mass": 2000000.0,
  "name": {
    "de": "Youl Meten",
    "en": "Youl Meten",
    "es": "Youl Meten",
    "fr": "Youl Meten",
    "ja": "ヨールメテン",
    "ko": "율 메텐",
    "ru": "Youl Meten",
    "zh": "尤洱·梅顿"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 31.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 20000.0
}