{
  "basePrice": 3000.0,
  "description": {
    "de": "Der Logistikdropsuit ist mit den modernsten integrierten Diagnosetechnologien ausgestattet; diese dienen in erster Linie dazu, die gute Verfassung und Effizienz von Truppenmitgliedern und ihrer Ausrüstung zu gewährleisten. Soldaten, die einen Dropsuit dieser Klasse tragen, stellen eine wichtige Verstärkung für die Streitkräfte dar und verbessern die Gesamteffektivität der Einheit.\n\nUnter Zuhilfenahme einer Kombination aus technisch aufwändigen und einfachen Technologien sind Träger eines Logistikdropsuits in der Lage, Reparaturen an Anlagen, Fahrzeugen und sogar an anderen Soldaten vorzunehmen; die am Dropsuit befestigten Taschen und Fächer enthalten alle notwendigen Geräte zur Triage auf dem Schlachtfeld. Das hydraulisch unterstützte Exoskelett ermöglicht dem Benutzer das Heben schwerer Gegenstände, der Helm wiederum ist mit zahlreichen Materialscannern ausgestattet, die sensibel genug sind, um Mikrofrakturen in mehrschichtigem Stahl aufzuspüren.\n\nMit einem Logistikdropsuit ausgestattete Soldaten erfüllen sowohl bei kleinen Einsätzen, als auch bei großen Schlachten eine wichtige taktische Rolle, indem sie medizinische und mechanische Unterstützung leisten.",
    "en": "The Logistics dropsuit is outfitted with the latest in integrated diagnostic technology, most of which revolves around maintaining the condition and efficiency of squad mates and their equipment. As such, a soldier equipped with this class of dropsuit becomes a force multiplier, greatly improving the overall effectiveness of the unit.\n\nUtilizing a combination of high- and low-tech equipment, operators of the logistics suit are able to make effective repairs to installations, vehicles, and even other soldiers; every apparatus required for field triage is present and easily accessible from the utility pockets and satchels attached to the suit. Its hydraulic assisted exoskeleton allows the wearer to effortlessly hoist heavy equipment, while the helmet is packed with material scanners sensitive enough to spot microfractures in layered steel.\n\nWhen deployed, a soldier equipped with a Logistics suit fills a vital tactical role in small unit operations and full-scale warfare, providing both, medical and mechanical support.",
    "es": "El traje logístico está equipado con lo último en tecnología de diagnóstico integrado. La mayoría se basa en mantener la condición y la eficiencia de los compañeros de escuadrón y sus pertrechos. Por ello, un soldado equipado con esta clase de traje se convierte en un multiplicador de fuerza y mejora considerablemente la efectividad general de la unidad.\n\nUtilizando una combinación de equipo de alta y baja tecnología, los usuarios del traje logístico pueden reparar instalaciones, vehículos e incluso a otros soldados. Todos los aparatos necesarios para el triaje sobre el terreno están presentes y son fácilmente accesibles desde los bolsillos y las carteras fijados al traje. Su exoesqueleto hidráulico permite levantar sin esfuerzo equipo pesado, mientras que el casco cuenta con escáneres de materiales lo suficientemente sensibles como para detectar microfracturas en las capas de acero.\n\nCuando se despliega, un soldado equipado con un traje logístico desempeña una función táctica vital en operaciones pequeñas y en guerras a gran escala, proporcionando tanto cobertura médica como mecánica.",
    "fr": "La combinaison Logistique est dotée du dernier cri en matière de technologie de diagnostic intégré. Ce système permet de maintenir l'état de santé et l'efficacité des coéquipiers et de leur matériel. Ainsi, un soldat équipé d'une combinaison de cette classe devient un multiplicateur de force, améliorant grandement l'efficacité globale de l'unité.\n\nÀ l'aide d'un savant dosage de matériel de haute et de basse technologie, les utilisateurs des combinaisons Logistique sont capables d'effectuer des réparations efficaces sur des installations, des véhicules et même d'autres soldats. Tous les appareils nécessaires au diagnostic sur le terrain y sont présents et rangés dans des poches et sacoches aisément accessibles. Grâce à son exosquelette assisté hydrauliquement, le porteur peut hisser sans effort du matériel lourd. Le casque est quant à lui truffé de scanners de matériel suffisamment sensibles pour déceler les microlésions dans l'acier stratifié.\n\nUne fois déployé, un soldat équipé d'une combinaison Logistique joue un rôle tactique vital dans les opérations de petite envergure et les guerres totales, apportant un soutien à la fois médical et mécanique.",
    "it": "L'armatura logistica è equipaggiata con gli ultimi ritrovati della tecnologia diagnostica integrata, gran parte della quale riguarda il mantenimento della condizione fisica e dell'efficienza dei compagni di squadriglia e della loro attrezzatura. Un soldato munito di questo tipo di armatura diventa un moltiplicatore delle forze in campo, migliorando sensibilmente l'efficacia complessiva dell'unità.\n\n\n\nUtilizzando una combinazione di attrezzature tecnologiche avanzate e non, gli operatori dell'armatura logistica sono in grado di effettuare riparazioni efficaci a installazioni, veicoli e persino ad altri soldati; ogni apparato richiesto per l'assistenza sul campo è disponibile e facilmente accessibile dai tasconi e dalle cartelle applicate all'armatura. L'esoscheletro idraulico-assistito consente a chi lo indossa di sollevare senza sforzo attrezzature pesanti, mentre il casco è ricco di scanner per materiali così sensibili da individuare una microfrattura nell'acciaio multistrato.\n\n\n\nUn soldato con un'armatura logistica ricopre un ruolo tattico vitale sia nelle operazioni con unità ridotte sia nella guerra su larga scala, fornendo supporto medico e meccanico.",
    "ja": "ロジスティクス降下スーツは最先端の診断装置を内蔵しているが、主として分隊の仲間やその装備の状態と効率を維持するためのものだ。そういうわけで、このクラスの降下スーツをまとう兵士は、ユニット全体の能率を向上させることで戦力を何倍にも高められる。\n\nハイテク装備とローテク装備を使い分け、施設から車両から味方兵まで何でも的確に直して（治して）のける。必要な器具は、ロジスティクス降下スーツの随所に取り付けられたポケットや袋から容易に取り出せる仕組みになっている。油圧式外骨格で重い機材もやすやすと持ちあげ、ヘルメットに内蔵された物質スキャナーで積層スチール内部の微少亀裂も見逃さない。\n\nロジスティクススーツを着た兵士は、衛生兵兼工作兵として、小規模作戦でも大規模戦闘でも戦術的に重要な役割を占める。",
    "ko": "지원형 강하슈트에는 최신 통합진단기술이 내장되어 있어 장비 정비 뿐만 아니라 종합적인 부대 관리가 가능하도록 설계가 이루어졌습니다. 지원형 강하슈트의 참전은 직접적인 전력 강화로 이어지며 부대의 작전 효율성 또한 눈에 띄게 상승합니다. <br><br>지원형 강하슈트는 다양한 수준의 장비를 활용하여 차량 및 시설물을 정비하고 병사 응급처지를 수행합니다. 약품은 휴대용 가방과 다용도 주머니에 보관되어 있어 간편한 사용이 가능합니다. 유압식 외골격 덕분에 고중량 장비를 착용할 수 있으며 정밀 스캐너가 탑재된 헬멧을 통해 장비의 미세한 균열을 감지할 수 있습니다. <br><br>지원형 강하슈트는 소규모 작전과 대규모 전면전에서 모두 활용되며 응급처치 및 기계 정비와 같은 중요한 역할을 합니다.",
    "ru": "Ремонтный скафандр оснащен новейшими диагностическими инструментами, в большинстве предназначенными для эффективного поддержания здоровья товарищей по команде, а их снаряжения — в рабочем состоянии. Таким образом, наемники, экипированные этим типом скафандра, фактически умножают эффективность действия дружественных боевых сил на поле боя.\n\nВ распоряжении владельца этого скафандра находится широкий выбор как высокотехнологичного, так и более традиционного оборудования, позволяющего проводить быстрый и эффективный ремонт орудийных батарей, транспортных средств и даже лечить товарищей по команде. Скафандр оснащен всеми инструментами, необходимыми для проведения быстрой диагностики повреждений, а для комфортабельной работы инструменты удобно распределены по множеству отделений и кармашков скафандра. Экзоскелет скафандра имеет гидравлическую поддержку, которая позволяет без особых усилий поднимать и переворачивать тяжелое оборудование, а шлем буквально нашпигован датчиками дефектов, способными обнаружить микротрещины в многослойных металлических покрытиях.\n\nНаемники в ремонтных скафандрах осуществляют санитарную и ремонтную поддержку своих подразделений и тем самым играют исключительно важную тактическую роль и в небольших стычках, и в ходе крупномасштабных операций.",
    "zh": "后勤作战服装配了最新集成诊断技术，主要用于维持队友及其装备的状态和效率。因此，身着此类作战服的战士会成为中坚力量，大幅提升部队的整体作战能力。身着后勤作战服的作战人员可以利用各种高低科技结合的设备抢修设施和载具并救治其他战士。作战服还配备了野战急救所需的一切器具，操作人员可以从身上的实用口袋和背包中轻松取用。此外，操作人员穿着液压型外骨骼后能够毫不费力地举起重型设备，头盔上的材料扫描仪也非常灵敏，能够发现分层钢材中的微小裂纹。部署妥当后，战士们就会身着后勤作战服，在战术层面提供医疗和机械后勤支援，从而在小分队作战和全面战争中发挥重要的战术作用。"
  },
  "groupID": 351064,
  "name": {
    "de": "Logistikdropsuit M-I",
    "en": "Logistics M-I",
    "es": "Logístico M-I",
    "fr": "Logistique M-I",
    "it": "Logistica M-I",
    "ja": "ロジスティクスM-I",
    "ko": "로지스틱스 M-I",
    "ru": "Ремонтный, M-I",
    "zh": "后勤套装M-I"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}