{
  "capacity": 235.0,
  "description": {
    "de": "<font color=yellow>Betreff:</font> Prototypenschiff von Nation (ID: Orkashu Myelen)<br> <font color=yellow>Militärische Spezifikationen:</font> Schiff der Fregatten-Klasse. Die Primärfunktion liegt in der ECM-Unterstützung und Energiewaffen-Kriegsführung aus mittleren Entfernungen. \r\nMittelgradige Mikrowarp-Geschwindigkeit. Keine bekannten Waffensysteme.<br>\r\n<font color=yellow>Zusätzliche Geheimdienstinformationen:</font>Geschätzte 1.200.000 Zivilisten wurden von Orkashu IV entführt, begünstigt durch das von vier simultan stattfindenen Invasionen hervorgerufene Chaos. Jede dieser Invasionen wurde an einem anderen Ort des Imperiums gestartet. Obwohl der Myelen-Identifikator einen entwicklungsgemäßen Zustand suggeriert, ist es offensichtlich, dass diese Fregattenversion die Basis für die stärkere Niarja-Variante bildete. Andere unbekannte Prototypenschiffe der Nation könnten ebenso von diesem Design abstammen.<br>\r\n<i>Synopse von ISHAEKA-0035. DED-Sondereinheiten.</i><br><i>\r\nZur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font>  Prototype Nation Vessel (ID: Orkashu Myelen)<br>\r\n<font color=yellow>Military Specifications:</font>  Frigate-class vessel. Primary role is medium range ECM support and medium range energy warfare. Moderate microwarp velocity. No known weapons systems.<br>\r\n<font color=yellow>Additional Intelligence:</font> An estimated 1,200,000 civilian were abductions from Orkashu IV during the chaos caused by four simultaneous invasions. Each invasion was launched in a different empire's space. Although the Myelen identifier suggests a developmental state, it is clear that this version of the frigate served as the basis for the more powerful Niarja variant. Other, unknown Nation prototypes may have also originated from this design.<br>\r\n<i>Synopsis from ISHAEKA-0035. DED Special Operations.</i><br><i>Authorized for Capsuleer dissemination.</i>",
    "es": "<font color=yellow>Asunto:</font> Prototipo de nave de la Nación (ID: Orkashu Myelen)<br>\n\n<font color=yellow>Especificaciones militares:</font> Nave de clase fragata. Su función principal es el apoyo ECM de medio alcance y la guerra de energía de medio alcance. Velocidad de microwarp moderada. No tiene sistemas de armas conocidos.<br>\n\n<font color=yellow>Información adicional:</font> Se estima que cerca de 1 200 000 civiles fueron secuestrados en Orkashu IV durante el caos causado por cuatro invasiones simultáneas. Cada una de ellas se originó en un punto diferente del imperio. Aunque el identificador Myelen apunta a que aún estaba en desarrollo, está claro que esta versión de la fragata sirvió como inspiración para la más poderosa Niarja. Es posible que otros prototipos desconocidos de la Nación también se hayan basado en este diseño.<br>\n\n<i>Sinopsis de ISHAEKA-0035. Operaciones Especiales del DED.</i><br><i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Sujet :</font> prototype de vaisseau de la Nation (ID : Orkashu Myelen)<br> <font color=yellow>Spécifications militaires :</font> vaisseau de classe frégate. Son rôle principal est le tir de soutien de CME à moyenne portée et la guerre d'énergie à moyenne portée. Vitesse de microwarp modérée. Aucun système d'armement connu.<br> <font color=yellow>Renseignements supplémentaires :</font> environ 1 200 000 civils enlevés sur Orkashu IV au cours du chaos provoqué par quatre invasions simultanées, chacune lancée dans un espace différent de l'empire. Bien que l'identification du Myelen suggère un état encore en développement, il est clair que cette version de la frégate a été à l'origine du modèle Niarja plus puissant. D'autres prototypes inconnus de la Nation ont également pu s'inspirer de son design.<br> <i>Rapport de ISHAEKA-0035. Opérations spéciales du DED.</i><br><i>Diffusion autorisée aux capsuliers.</i>",
    "ja": "<font color=yellow>対象:</font>プロトタイプサンシャ船（ID:オーカシュウミーレン）<br>\r\n<font color=yellow>軍用規格:</font>フリゲート級。主な役割は中距離ECM支援と中距離エネルギー艦船支援。中程度のマイクロワープ速度。既知の兵器システムはない。<br>\r\n<font color=yellow>追加情報:</font>4つの同時侵略によって生じた混乱の間に、オーカシュウIVからは推定1,200,000名の市民が誘拐された。個々の侵略はそれぞれの帝国の宙域で行われた。ミーレンは開発途中の状態を示す。このバージョンのフリゲートが、より強力なニアラジャ改良型の基本形となっていることは明らかである。既知のサンシャプロトタイプの原型である可能性がある。<br>\r\n<i>ISHAEKA-0035の概要。DED特殊作戦。</i><br><i>カプセラ普及のために許可。</i>",
    "ko": "<font color=yellow>대상:</font> 프로토타입 산샤 네이션 함선 (ID: 오르카슈 메이렌)<br><br><br><font color=yellow>군용규격:</font> 프리깃급 함선. 초장거리 ECM 지원 및 중거리 에너지전 특화. 평균적인 마이크로 워프 속도. 알려진 무기 체계 없음.<br><br><br><font color=yellow>추가 정보:</font> 오르카슈 IV에서 약 120만 명에 달하는 민간인이 납치된 것으로 추정됩니다. 총 4개 국가에서 동시다발적인 납치 사건이 발생한 것으로 밝혀졌습니다. 메이렌 식별기에 따르면 해당 프리깃은 추후 니아르자급의 기반이 되었을 것으로 추측됩니다. 추가로 산샤 네이션의 다른 프로토타입들 또한 해당 설계를 기반으로 제작되었을 확률이 있습니다.<br><br><br><i>개요 작성 - ISHAEKA-0035 DED 특수작전부대.</i><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Объект:</font> экспериментальный корабль Нации (код Orkashu Myelen)<br>\n<font color=yellow>Военная классификация:</font> фрегат. Используется в качестве корабля РЭБ и нейтрализации энергии на средних дистанциях. Оснащен квантовым микродвигателем стандартной мощности; параметры систем вооружения неизвестны.<br>\n<font color=yellow>Дополнительная информация:</font> на планете Orkashu IV зарегистрировано около 1 200 000 случаев похищения гражданских лиц; виной тому - одновременное вторжение с четырех направлений, для подготовки которого использовались территории всех империй. Несмотря на то, что код Myelen присваивается кораблям, испытания которых пока что не завершены, очевидно, что этот фрегат уже успел послужить прототипом для более мощной серии Niarja. Возможно, что на его основе Нацией были разработаны другие типы кораблей, до сих пор не попавшие в поле нашего зрения.<br>\n<i>Выдержка из отчета ISHAEKA-0035. Отдел спецопераций DED.</i><br><i>Разрешено распространение среди капсулеров.</i>",
    "zh": "<font color=yellow>物品：</font>萨沙的原型舰船（代号：欧卡舒·麦尔伦）<br>\r\n<font color=yellow>军事规格：</font>护卫舰级别舰船。主要用于中程ECM支持及能量吸食作战。普通的微型跃迁速度。武器系统不明。<br>\r\n<font color=yellow>补充情报：</font>在由四场同时进行的侵略所引发的混乱中，有120万欧卡舒IV上的平民遭到绑架。每场侵略都发生在不同的帝国区。虽然麦尔伦这个词暗示该护卫舰处于开发阶段，但它很明显是更为强大的米亚尔加的原型。其他尚不明了的萨沙原型舰船也可能是在它基础上建造出来的。<br>\r\n<i>情报提供方：ISHAEKA-0035，DED特别行动组。</i><br><i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 1238,
  "groupID": 1053,
  "mass": 2000000.0,
  "name": {
    "de": "Orkashu Myelen",
    "en": "Orkashu Myelen",
    "es": "Orkashu Myelen",
    "fr": "Orkashu Myelen",
    "ja": "オーカシュウミーレン",
    "ko": "오르카슈 메이렌",
    "ru": "Orkashu Myelen",
    "zh": "欧卡舒·麦尔伦"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 31.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 20000.0
}