{
  "capacity": 235.0,
  "description": {
    "de": "<font color=yellow>Thema:</font> Prototypenschiff von Nation (ID: Raa Thalamus)<br> \r\n<font color=yellow>Militärische Spezifikationen:</font> Schiff der Kreuzer-Klasse. Die Primäfunktion liegt im Zufügen von Schaden. Moderate Mikrowarp-Geschwindigkeit.<br> \r\n<font color=yellow>Zusätzliche Geheimdienstinformationen:</font> Geschätzte 520.000 Zivilisten wurden von Raa IV entführt. Mit einer Form, die der Meten-Klasse-Prototypen ähnelt, wird der Thalamus-Identifikator von einem weiteren Schiff genutzt: der Romi Thalamus. Wie offizielle Berichte andeuten, war die Invasion von Romi III nicht erfolgreich, allerdings gibt es Hinweise darauf, dass Entführte der Raa vermutlich dazu benutzt wurden, die stärkere Romi-Variante zu bemannen oder hilfsweise eine Rolle bei der Entwicklung des neueren Schiffs spielten.<br> \r\n<i>Synopse von ISHAEKA-0029. DED-Sondereinheiten.</i><br><i>Zur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font> Prototype Nation Vessel (ID: Raa Thalamus)<br>\r\n<font color=yellow>Military Specifications:</font> Cruiser-class vessel. Primary role is damage-dealing. Moderate microwarp velocity.<br>\r\n<font color=yellow>Additional Intelligence:</font> Est. 520,000 civilian abductions from Raa IV. In a pattern similar to the Meten-class prototypes, the Thalamus identifier is shared with another vessel; the Romi Thalamus. Romi III was not successfully invaded as far as official records indicate, suggesting that those taken from Raa may have been used as a crew resource for the more powerful Romi variant, or alternatively, played some other role in the development of the newer vessel.<br>\r\n<i>Synopsis from ISHAEKA-0029. DED Special Operations.</i><br><i>Authorized for Capsuleer dissemination.</i>",
    "es": "<font color=yellow>Asunto:</font> Prototipo de nave de la Nación (ID: Raa Thalamus)<br>\n\n<font color=yellow>Especificaciones militares:</font> Nave de clase crucero. Su función principal es infligir daño. Velocidad de microwarp moderada.<br>\n\n<font color=yellow>Información adicional:</font> Se calculan unos 520 000 secuestros de civiles de Raa IV. En un patrón similar a los prototipos de la clase Meten, el identificador Thalamus se comparte con otra nave, la Romi Thalamus. Romi III no fue invadido con éxito hasta donde indican los registros oficiales, lo que sugiere que los civiles capturados en Raa pueden haberse utilizado como recurso de tripulación para la variante más poderosa de Romi o, alternativamente, desempeñaron algún otro papel en el desarrollo de la nave más nueva.<br>\n\n<i>Sinopsis de ISHAEKA-0029. Operaciones Especiales del DED.</i><br><i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Sujet :</font> prototype de vaisseau de la Nation (ID : Raa Thalamus)<br> <font color=yellow>Spécifications militaires :</font> vaisseau de classe croiseur. Son rôle principal consiste à infliger des dégâts. Vitesse de propulseur de microwarp modérée.<br> <font color=yellow>Renseignements supplémentaires :</font> env. 520 000 civils enlevés sur Raa IV. Comme pour les prototypes de classe Meten, l'identification du Thalamus est commune avec un autre vaisseau, le Romi Thalamus. Romi III n'a pas réussi autant d'invasions que l'indiquent les rapports officiels, suggérant que les personnes enlevées sur Raa aient pu être utilisées pour composer l'équipage du modèle plus puissant Romi, ou qu'il aurait joué un tout autre rôle dans le développement du nouveau vaisseau.<br> <i>Rapport de ISHAEKA-0029. Opérations spéciales du DED.</i><br><i>Diffusion autorisée aux capsuliers.</i>",
    "ja": "<font color=yellow>対象:</font>プロトタイプサンシャ船（ID:ラーサラムス）<br>\r\n<font color=yellow>軍用規格:</font>巡洋艦級。主な役割は攻撃。中程度のマイクロワープ速度。<br>\r\n<font color=yellow>追加情報:</font>ラーIVからは推定520,000名の市民が誘拐された。メテン級プロトタイプと同様のパターンで、レニンメテンサラムスは他の船（ロミサラムス）と共通。公式記録を見る限りでは、ロミIIIの侵略は成功したとは言えない。ラーから略奪された市民は、より強力なロミ改造型を作り出すためのクルーに充てられたか、あるいは新しい船の開発において他の役割を果たした可能性があることを示す。<br>\r\n<i>ISHAEKA-0029の概要。DED特殊作戦。</i><br><i>カプセラ普及のために許可。</i>",
    "ko": "<font color=yellow>대상:</font> 프로토타입 산샤 네이션 함선 (ID: 라아 탈라무스)<br><br><br><font color=yellow>군용규격:</font> 크루저급 함선. 화력 투사 및 살상력 특화. 평균적인 마이크로 워프 속도.<br><br><br><font color=yellow>추가 정보:</font> 함선 식별자를 통해 라아 VI에서 약 520,000,000 명이 납치된 사건으로부터 승무원이 징발되었음을 알 수 있습니다. 메텐급 프로토타입들이 식별자를 공유하듯이 탈라무스도 로미 탈라무스라는 함선과 식별자를 공유하고 있습니다. 공식 기록에 따르면 로미 III 침공은 성공적이지 못했습니다. 따라서 라아에서 납치된 자들이 로미의 승무원으로 투입되거나 새로운 함선 개발에 참여하였을 것으로 추정됩니다.<br><br><br><i>개요 작성 - ISHAEKA-0029. DED 특수작전부대.</i><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Объект:</font> экспериментальный корабль Нации (код Raa Thalamus)<br>\n<font color=yellow>Военная классификация:</font> крейсер. Используется в качестве корабля огневой поддержки. Оснащен квантовым микродвигателем стандартной мощности.<br>\n<font color=yellow>Дополнительная информация:</font> на планете Raa IV зарегистрировано около 520 000 случаев похищения гражданских лиц. Как и в случае с прототипами класса Meten, код Thalamus также применяется для обозначения более мощного крейсера – Romi Thalamus. Согласно официальным данным, вторжение на Romi III скорее провалилось, нежели было успешным; это позволяет предположить, что в качестве сырья для экипажей Romi использовались люди, похищенные из системы Raa - впрочем, вполне возможно, что при создании новой серии им было найдено иное применение.<br>\n<i>Выдержка из отчета ISHAEKA-0029. Отдел спецопераций DED.</i><br><i>Разрешено распространение среди капсулеров.</i>",
    "zh": "<font color=yellow>物品：</font>萨沙的原型舰船（代号：若尔·瑟勒马斯）<br>\r\n<font color=yellow>军事规格：</font>巡洋舰级别舰船。主要负责攻击。普通的微型跃迁速度。<br>\r\n<font color=yellow>补充情报：</font>预计有52万若尔IV上的平民遭到绑架。与梅顿级别的原型舰船类似，另一个名为罗密·瑟勒马斯的舰船也使用瑟勒马斯这个词。从官方记录来看，罗密III并没有被萨沙侵略成功。这或许表明从若尔抓获的人可能被调遣到了更为强大的罗密舰船中当船员，当然也有可能是参与了新船的制造。<br>\r\n<i>情报提供方：ISHAEKA-0029，DED特别行动组。</i><br><i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 1236,
  "groupID": 1054,
  "mass": 10010000.0,
  "name": {
    "de": "Raa Thalamus",
    "en": "Raa Thalamus",
    "es": "Raa Thalamus",
    "fr": "Raa Thalamus",
    "ja": "ラーサラムス",
    "ko": "라아 탈라무스",
    "ru": "Raa Thalamus",
    "zh": "若尔·瑟勒马斯"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 150.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 100100.0
}