{
  "basePrice": 1227600.0,
  "description": {
    "de": "Das schwere Angriffsfahrzeug (HAV) dient bei zahlreichen planetaren Gefechten als Ankereinheit und erfüllt dabei seine Aufgabe als schwer gepanzerte Einheit mit großer Reichweite. Ausgestattet mit dicken, widerstandsfähigen Panzerplatten und hochleistungsfähigen Schildsystemen, ist es ein beständiges Verteidigungsfahrzeug und in der Lage, Angriffen verschanzter Feinde langfristig standzuhalten.\nDie Marodeurklasse reizt das volle Potenzial ihres Triebwerks aus und profitiert von besserer Schadenswirkung und einer hervorragenden Schutzfunktion, welche auf die stark verbesserte Panzerung zurückzuführen ist. \n\n+4% Bonus auf die Schadenswirkung von großen Raketenwerfern pro Skillstufe.",
    "en": "The Heavy Attack Vehicle (HAV) serves as an anchoring unit for many planetary engagements, fulfilling its role as a long-range and heavily armored unit. Equipped with thick and resilient armor plating and high-capacity shielding systems, it is a tenacious defensive vehicle, able to withstand persistent onslaughts from entrenched enemies.\r\nThe Marauder class pushes its power plant to the limit, achieving improved damage output and excellent protection from its greatly enhanced armor. \r\n\r\n+4% bonus to Large Missile launcher damage per level.",
    "es": "El vehículo de ataque pesado (VAP) hace la función de unidad de anclaje para diversos acoplamientos planetarios y cumple su cometido como unidad blindada de fuego a largo alcance. Está equipado con un grueso y resistente blindaje y sistemas de escudos de gran calidad, lo que lo convierte en un robusto vehículo defensivo capaz de resistir las oleadas constantes de enemigos atrincherados.\nLa clase Merodeador aprovecha al máximo su fuente de energía para producir un mayor daño además de poseer una excelente protección gracias a su potente blindaje. \n\n+4% de bonificación al daño de los lanzamisiles grandes por nivel.",
    "fr": "Le véhicule d'attaque lourd (HAV) sert de point d'ancrage pour beaucoup d'interventions planétaires, jouant le rôle d'unité de frappe à longue distance et d'unité lourdement blindée. Doté de revêtement de blindage épais et résistant et de systèmes de boucliers de grande capacité, c'est un véhicule de défense tenace, capable de résister à des assauts répétés d'ennemis retranchés.\nLa classe Marauder utilise sa centrale d'alimentation au maximum. Elle inflige des dommages élevés et dispose d'une excellente protection grâce à son blindage puissamment renforcé.\n\n+4 % de bonus aux dommages infligés par les grands lance-missiles par niveau.",
    "it": "Il veicolo d'attacco pesante (HAV, Heavy Attack Vehicle) funge da unità d'ancoraggio per molte operazioni planetarie, adempiendo al proprio ruolo di unità pesantemente corazzata e a lunga gittata. Dotato di una corazza spessa e resiliente e di sistemi di scudo ad alta capacità, rappresenta un tenace veicolo difensivo in grado di resistere ad attacchi persistenti sferrati da nemici trincerati.\nLa classe Marauder spinge la centrale energetica fino al limite delle sue possibilità, ottenendo un miglioramento della dannosità e un'ottima protezione dalla corazza altamente perfezionata. \n\n+4% di bonus ai danni del lanciamissili grande per livello.",
    "ja": "大型アタック車両（HAV）は、しばしば地上戦闘で、長距離砲と厚い装甲を備えた固定ユニットとして活躍する。重厚なアーマープレートと高容量シールドシステムを搭載した頑丈な装甲車で、塹壕に立てこもった敵からの執拗な攻撃にも耐え抜く。\nマローダー級は動力プラントを最大限に駆使して与えるダメージを向上させ、強化装甲の防御力を高めている。\n\nレベル上昇ごとに、大型ミサイルランチャーの与えるダメージが4%増加。",
    "ko": "중장갑차량(HAV)은 행성 내 전투에서 장거리 교전이 가능한 중장갑 유닛입니다. 두껍고 저항력이 높은 장갑 플레이팅과 고용량 실드 시스템을 장비하고 있어 적의 지속적인 공격을 효율적으로 방어할 수 있는 장갑 차량입니다. <br><br>머라우더급은 전력 사용량을 끌어올려 공격력 및 방어력을 큰 폭으로 증가시켰습니다. <br><br>매 레벨마다 대형 미사일 런처 피해량 4% 증가",
    "ru": "Тяжелые десантные бронемашины (ТДБ) служат в качестве опорной силы во многих планетарных сражениях благодаря наличию хорошей брони и орудий для дальнего боя. Прочность и высокий уровень защиты достигается за счет применения бронепластин большой толщины и щитов, способных выдерживать большое количество повреждений. Все это, вместе взятое, позволяет ТДБ в течение длительного времени выстаивать жестокий натиск окопавшихся врагов.\nМашины рейдерского класса отличаются повышенным уровнем наносимого урона и впечатляющей прочностью брони, но платят за это большой нагрузкой на энергосеть. \n\n+4% бонуса к урону бластера большого калибра для турели на каждый уровень.",
    "zh": "重型攻击车辆(HAV)是许多行星交战的锚定单位，作用相当于一个远程重型装甲单位。它配备了厚实而富有弹性的装甲板和高性能护盾系统，是一种坚固的防御型载具，能够抵御盘踞敌人强劲的持续攻击。掠夺者级充分利用能源设备来大幅提升装甲性能，从而增加伤害输出并提供卓越的保护。每升一级，大型导弹发射器的伤害提高4%。"
  },
  "groupID": 351210,
  "name": {
    "de": "Sagaris",
    "en": "Sagaris",
    "es": "Sagaris",
    "fr": "Sagaris",
    "it": "Sagaris",
    "ja": "サガリス",
    "ko": "사가리스",
    "ru": "'Sagaris'",
    "zh": "萨嘉里斯"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}