{
  "basePrice": 2460.0,
  "description": {
    "de": "Das DCMA S-1 wurde unter Zuhilfenahme firmeneigener Technologien der Deep Core Mining Inc. entwickelt und untergräbt alle konventionellen Erwartungen an das Leistungsspektrum tragbarer Anti-Objektwaffen. Trotz seines übermäßigen Gewichts und der langen Aufladedauer gilt das sogenannte \"Infernogewehr\" als verheerendste Infanteriewaffe auf dem Schlachtfeld und unverzichtbares Werkzeug für all jene, die mit ihm umzugehen wissen. \nDas Infernogewehr wird von einem Gemini-Mikrokondensator betrieben und greift auf gespeicherte elektrische Ladung zurück, um kinetische Geschosse abzufeuern. Diese erreichen eine Geschwindigkeit von über 7.000 m/s und sind damit in der Lage, selbst verbesserte Panzerungssysteme zu durchdringen. Während des Ladens rastet das nach vorn gerichtete Gerüst ein. Dies ermöglicht eine Stabilisierung des Magnetfelds und schirmt den Schützen vor Rückstreuung und übermäßiger erzeugter Hitze ab.  Den größten Nachteil des aktuellen Designs stellt die Energieerzeugung dar: Der integrierte Kondensator benötigt nach jedem Entladen geraume Zeit, um sich wieder voll aufzuladen.",
    "en": "Adapted from Deep Core Mining Inc.'s proprietary technology, the DCMA S-1 subverts conventional expectations of what a man-portable anti-material weapons platform is capable of. Despite its excessive weight and extended recharge time, the “Forge Gun” as it has become known, is regarded as the most devastating infantry weapon on the battlefield, and an invaluable tool for those capable of wielding it. \r\nPowered by a Gemini microcapacitor, the forge gun utilizes a stored electric charge to fire kinetic slugs at speeds in excess of 7,000 m/s, enough to penetrate even augmented armor systems. During the pre-fire charge, the forward armature locks into position, stabilizing the magnetic field and helping to shield the user from backscatter and the excessive heat produced.  Power generation remains the single largest drawback of the current design, the onboard capacitor requiring a significant amount of time to reach full power after each discharge.",
    "es": "Adaptado a partir de la tecnología propia de Deep Core Mining Inc., el DCMA S-1 subvierte las expectativas convencionales de lo que es capaz una plataforma portátil de armas antimaterial. A pesar de su excesivo peso y su prolongado tiempo de recarga, el «cañón de forja», como se lo conoce, está considerado el arma de infantería más devastadora del campo de batalla y una herramienta inestimable para quienes son capaces de manejarla. \nAlimentado por un microcondensador Gemini, el cañón de forja utiliza una carga eléctrica almacenada para disparar proyectiles cinéticos a velocidades superiores a los 7000 m/s, suficientes para perforar incluso los blindajes aumentados. Durante la carga previa al disparo, el armazón delantero se pone en posición para estabilizar el campo magnético y proteger al usuario de la retrodispersión y del excesivo calor producido. La generación de energía sigue siendo el mayor inconveniente del diseño actual, ya que el condensador de a bordo requiere un tiempo considerable para alcanzar su potencia máxima después de cada descarga.",
    "fr": "Adapté de la technologie brevetée de Deep Core Mining Inc, le canon DCMA S-1 bouleverse les attentes sur les capacités d'une arme anti-matériel portative. Malgré son poids excessif et son important temps de recharge, l'arme connue sous le nom de « canon-forge » est considérée comme l'arme d'infanterie la plus dévastatrice disponible, et comme un atout inestimable pour celui qui sait s'en servir. \nAlimenté par un microcondensateur Gemini, le canon-forge utilise une charge électrique stockée pour projeter des balles cinétiques à des vitesses dépassant 7 000 m/s, suffisamment pour transpercer les systèmes de blindage augmentés. Pendant la charge précédant le tir, l'armature avant se verrouille, ce qui permet de stabiliser le champ magnétique et de protéger le tireur de la rétrodiffusion et de la chaleur excessive générée.  La production d'électricité demeure le seul gros inconvénient de la version actuelle, le condensateur de bord nécessite en effet une longue période de temps pour atteindre la puissance maximale après chaque décharge.",
    "it": "Nato adattando la tecnologia propria della Deep Core Mining Inc., il cannone antimateria DCMA S-1 sovverte ciò che normalmente ci si aspetta da un'arma antimateria portatile. Malgrado il peso eccessivo e il lungo tempo di ricarica, il cannone antimateria è considerato l'arma da fanteria più devastante sul campo di battaglia, nonché uno strumento prezioso per coloro in grado di maneggiarlo. \nAlimentato da un microcondensatore Gemini, il cannone antimateria utilizza una carica elettrica accumulata per sparare dei proiettili cinetici a velocità superiori a 7.000 m/s, in grado di penetrare anche i sistemi con corazza aumentata. Durante la carica pre-fuoco, il meccanismo di armatura scatta in posizione, stabilizzando il campo magnetico e contribuendo a proteggere chi lo usa dalla radiazione di ritorno e dall'eccessivo calore prodotto.  La generazione di energia rimane l'unico vero lato negativo della versione attuale, dal momento che il condensatore integrato richiede una quantità significativa di tempo per raggiungere la piena potenza dopo ogni scarica.",
    "ja": "ディープコア採掘（株）の特許技術を応用したDCMA S-1は、歩兵携行対物兵器の常識をくつがえす桁外れな性能をもつ。「フォージガン」の通称で知られ、並外れて重くリチャージも遅いが、戦場で使う歩兵用兵器としては最も破壊力が高いとされ、携行する者にはかけがえのない道具である。\nジェミニマイクロキャパシタから動力を得て、蓄積した電荷でキネティック散弾を射出する。その速度は7,000 m/sを超え、「強化型アーマーシステム」をも貫通する勢いだ。発射前のチャージ中にフォワード電機子が固定され、電磁場を安定させると同時に、不規則に屈折させ、後方にばらばらに散らされた電磁波や、多量の発熱から使用者を保護する働きをする。 現在も解決していない唯一最大の設計上の課題は動力供給で、内蔵キャパシタの出力では放電後の再チャージにかなり時間がかかってしまう。",
    "ko": "딥코어마이닝의 특허 기술로 제작된 DCMA S-1은 휴대용 반물질 무기가 지닌 가능성을 뛰어넘었습니다. 무거운 중량과 상대적으로 긴 재충전 시간을 지닌 \"포지 건\"은 보병용 화기 중에서는 가장 강력한 화력을 자랑합니다. <br><br>제미나이 마이크로 캐패시터로 작동하는 포지 건은 전자 충전체를 장착, 7000 m/s 속도로 키네틱 탄을 발사합니다. 이는 강화 장갑도 관통할 수 있을 정도의 발사속도입니다. 충전이 시작되면 전방 전기자가 고정되어 자기장을 안정화 시키고 사격자를 후폭풍과 열기로부터 보호합니다. 화기의 최대 단점은 사격 이후 캐패시터가 최대 전력에 도달하는데 오랜 시간이 소요된다는 점입니다.",
    "ru": "Модификация DCMA S-1, созданная на основе проприетарной технологии корпорации 'Deep Core Mining Inc.', разрушает привычные представления о пределах способностей переносного противотранспортного орудия. Несмотря на свою огромную массу и чрезвычайно длительное время перезарядки, форжганы считаются едва ли не самым разрушительным видом оружия на современном поле боя, и незаменимым тактическим инструментом в руках наемников, умеющих с ними обращаться. \nВ форжганах применяется микроконденсатор 'Gemini', где накапливается мощный электрический заряд. Посылаемые с его помощью кинетические снаряды развивают скорость свыше 7 тыс м/с и способны пробить даже укрепленную броню. Во время накопления заряда передняя часть орудия автоматически закрепляется в позиции готовности к стрельбе, тем самым стабилизируя магнитное поле и помогая защитить владельца от обратного рассеяния и чрезмерного тепловыделения.  Крупнейшим недостатком форжганов остается значительная потребность в энергии. После каждого выстрела вмонтированному накопителю требуется значительное количество времени для полного восстановления запаса энергии.",
    "zh": "DCMAS-1改进自深核矿业公司的专有技术，它颠覆了人们对便携式反材料武器平台能力的认知。众所周知，“熔解者”虽然重量大、回充时间长，但却是战场上最具杀伤力的步兵武器，被善用者视为无价之宝。熔解者由双子座微电容器驱动，它利用储存的电荷发射速度超7,000 m/s的动能弹头，足以击穿增强型装甲系统。发射前装填期间，前部衔铁会锁定在适当的位置，以稳定磁场并帮助保护持械者免受反向散射和产生的过多热量的影响。当前设计的最大不足仍是电力生成系统，因为板载电容器在每次放电后都需要较长时间才能达到全功率。"
  },
  "groupID": 350858,
  "name": {
    "de": "Assault-Infernogewehr",
    "en": "Assault Forge Gun",
    "es": "Cañón forja de asalto",
    "fr": "Canon-forge Assaut",
    "it": "Cannone antimateria d'assalto",
    "ja": "アサルトフォージガン",
    "ko": "어썰트 포지건",
    "ru": "Штурмовой форжган",
    "zh": "突击锻造炮"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}