{
  "basePrice": 10770.0,
  "description": {
    "de": "Der Schwarmwerfer ist eine schulterbare Anti-Objektwaffe mit mittlerer Reichweite und bietet Infanterietrupps die Möglichkeit, es mit gepanzerten Fahrzeugen und Geschützstellungen aufzunehmen. Mit seinen Zielerfassungsfähigkeiten und intelligenten Schwarmraketen ist das tragbare System in der Lage, verheerende Ladungen auf materielle Ziele abzufeuern. \nDer Schlüssel zu seinem Erfolg liegt in der Schwarmraketentechnologie. Jeder der in Salven abgefeuerten Sprengköpfe verfügt über ein integriertes Lenksystem, das die Schussbahn des Schwarms durch zufällige Abweichungen und Muster unberechenbar macht. Auf diese Weise gelingt es einigen, wenn nicht sogar allen Raketen der Salve, einfache Abwehrsysteme zu überlisten.",
    "en": "A mid-range anti-material weapon, the shoulder-mounted rocket launcher provides infantry squads with the means to effectively engage armored vehicles and installation gun emplacements. With pre-launch lock-on capabilities and intelligent swarm missiles, it is a man-portable system able to deliver devastating payloads against material targets. \r\nKey to its success is the swarm missile technology. Fired in salvos, each warhead is fitted with an onboard guidance controller, which introduces random deviations and unpredictable patterns into the swarm's flight path, allowing some, if not all, missiles in the salvo to defeat basic countermeasure systems.",
    "es": "El lanzacohetes montado al hombro, un arma antimateria de alcance medio, proporciona a los escuadrones de infantería los medios para enfrentarse de forma efectiva a vehículos acorazados y emplazamientos de armas en las instalaciones. Con capacidad de fijación previa al disparo y misiles de enjambre inteligentes, es un sistema portátil capaz de disparar cargas devastadoras a objetivos materiales. \nLa clave de su éxito es la tecnología del misil de enjambre. Cada ojiva, disparada en salvas, está equipada con un controlador de guiado de a bordo que realiza desviaciones aleatorias y patrones impredecibles en la ruta de vuelo del enjambre, lo que permite que algunos misiles, si no todos, eviten los sistemas básicos de contramedidas.",
    "fr": "Arme anti-matériel de moyenne portée, ce lance-roquettes portatif fournit aux pelotons d'infanterie les moyens d'attaquer efficacement les véhicules blindés et les positions défendues par des mitrailleuses. C'est un système d'armes portatif doté de capacités de verrouillage de cible précoce et de missiles intelligents en essaim, pouvant infliger des dégâts dévastateurs à des cibles matérielles. \nLa raison de son succès est la technologie de missile en essaim. Lancée en salves, chaque ogive est dotée d'un dispositif de guidage embarqué, qui insère des écarts aléatoires et des schémas de vol imprévisibles, ce qui permet à certains des missiles de la salve, voire à leur totalité, de déjouer les systèmes de contre-mesures.",
    "it": "Il lanciarazzi montato sulla spalla è un'arma antimateria a media gittata, che offre ai plotoni di fanteria un mezzo per attaccare efficacemente i veicoli corazzati e le postazioni di fuoco delle installazioni. Dotato di funzioni di aggancio pre-fuoco e di missili a sciame intelligenti, è un sistema portatile in grado di sferrare colpi devastanti contro obiettivi materiali. \nLa chiave della sua efficacia è nella tecnologia dei missili a sciame. Sparata in salve, ogni testata è dotata di un controller di direzione integrato che introduce delle deviazioni casuali e dei percorsi imprevedibili nella traiettoria di volo dello sciame. Ciò consente a tutti o a parte dei missili dello sciame di eludere i sistemi di contromisura di base.",
    "ja": "中射程の対物兵器で、ショルダーマウント式。これにより歩兵も効果的に装甲車両や砲台施設に対抗できる。発射前のロックオン機能とインテリジェントスウォームミサイルにより、歩兵携行サイズでありながら対物目標に絶大な威力を発揮する。\n人気の理由はスウォームミサイル技術だ。発射されたミサイルが、弾頭に搭載した誘導装置の働きによって、羽虫（スウォーム）の群れのように不規則で予測困難な軌道をとるため、少なくとも一部は標準的な迎撃システムをかいくぐることができる。",
    "ko": "반물질 로켓런처로 장갑차 및 기관총 포대를 제거하는데 주로 사용되는 보병용 중거리 무기입니다. 발사 전 락온기능과 발사 후 유도 기능이 탑재되어 대규모 미사일을 일사분란하게 발사할 수 있습니다. 해당 무기는 실드가 없는 대상을 상대로 막대한 피해를 입힙니다. <br><br>해당 무기의 핵심은 다중 미사일 발사 시스템으로 탄두에는 개별적인 유도 장치가 설치되어 있습니다. 추가로 고성능 유도 장치를 바탕으로 정교한 교란 패턴을 적용, 적 방공망을 무력화함으로써 높은 명중률을 보장합니다.",
    "ru": "Ракетница — противопехотное оружие для боя на средних дистанциях, при стрельбе помещаемое на плечо, которое дает пехотным отрядам возможность эффективно вести бой с бронированным транспортом и стационарными артиллерийскими установками. Оно обладает системой предварительного захвата цели, а благодаря применению «умных» сварм-ракет оно является грозной переносной системой, способной наносить сокрушительные удары по неживым целям. \nПричина его эффективности кроется в применении технологии роя сварм-ракет. Боеголовки выпускаются залпами, причем каждая из них оснащена регулятором системы наведения, который случайным образом добавляет в ходе полета небольшие отклонения и непредвиденные вариации, которые позволяют некоторым или даже многим боеголовкам в рое избежать стандартных противоракетных систем и достичь цели.",
    "zh": "肩扛式火箭发射器是一种中程反材料武器，可协助步兵中队有效攻击装甲车和装置炮台。它具有发射前锁定功能和智能集束导弹，是一种单兵便携式系统，可对材料目标进行毁灭性打击。集束导弹技术是其成功的关键。每个弹头都装有舰载制导控制器，而且可以齐射，这就会导致其飞行轨迹产生随机偏差，变得不可预测，齐射时即使无法全部命中，只需部分导弹也能够击溃基本反制系统。"
  },
  "groupID": 350858,
  "name": {
    "de": "CFG-129 Assault-Schwarmwerfer",
    "en": "CFG-129 Assault Swarm Launcher",
    "es": "Lanzacohetes múltiple de asalto CFG-129",
    "fr": "Lance-projectiles multiples Assaut CFG-129",
    "it": "Lancia-sciame d'assalto CFG-129",
    "ja": "CFG-129アサルトスウォームランチャー",
    "ko": "CFG-129 어썰트 스웜 런처",
    "ru": "Штурмовой сварм-ракетомет CFG-129",
    "zh": "CFG-129突击集束发射器"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}