{
  "basePrice": 21630.0,
  "description": {
    "de": "Das Reparaturwerkzeug erfasst beschädigtes Material mit einem gebündelten harmonischen Strahl und bringt so Fertigungs-Nanobots dazu, die Zielmaterie in ihren ursprünglichen Zustand zurückzuversetzen. Sein integrierter Prozessor ist mit einer nach vorn gerichteten Sensoreinheit verbunden und ermöglicht so die sofortige Erkennung von Fahrzeugen, Geräten und Personenpanzerungen basierend auf mikroskopischen Herstellerkennzeichen. Der zweikanalige \"hohle\" Laserstrahl fungiert zugleich als Eindämmungsfeld und Transportmedium für den Nanobotschwarm. Dieser durchsucht die Struktur auf unerwünschte Partikel, macht Ionisationen rückgängig und stellt die Atomstrukturen des Materials wieder her.\n\nDas Reparaturwerkzeug verfügt über mehrere innovative Designs, von denen das überraschendste wohl die Einbindung von Amarr-Fokuskristalltechnologie ist. Darüber hinaus nutzt das Werkzeug einen fortschrittlichen statischen K7 Nano-Coprozessor gemeinsam mit planetenbasierten Caldari-Raketenverfolgungssystemen und einer 55x5 Rückstrom-Brennstoffzellen-Konfiguration, die außer für selbsterhaltende Gallente-Drohneneinheiten nur selten verwendet wird. All dies ergibt ein elegantes Werkzeug, das die besten Technologien diverser äußerst unterschiedlicher Designphilosophien in sich vereint.",
    "en": "By projecting a focused harmonic beam into damaged materials, the repair tool channels construction nanites to return the targeted matter to its original state. Its on-board processor interfaces with a forward-facing sensor suite, instantly recognizing vehicles, devices, and personal armor based on microscopic manufacturer's tags. The beam, a bi-channel “hollow laser”, simultaneously acts as both a containment field and transport medium for the nanite swarm, which works to sift unwanted particles from the structure, undo ionization, and reconstruct the atomic patterns of the material.\n\nThe repair tool has several design innovations, the most surprising probably being the incorporation of Amarr focusing crystal technology. Beyond that, the device also makes use of an advanced K7 nano static co-processor on par with Caldari planet side missile tracking systems and a 55x5 reverse current power cell configuration rarely used beyond self-sustaining Gallente drone units. The result is an elegant tool combining the best technology from several very different design philosophies.",
    "es": "Al proyectar un rayo armónico concentrado en los materiales dañados, la herramienta de reparación canaliza los nanobots de construcción para devolver la materia a su estado original. El procesador de a bordo interactúa con un conjunto de sensores orientados hacia delante que reconocen al instante vehículos, dispositivos y trajes blindados en función de las etiquetas microscópicas del fabricante. El rayo, un «láser hueco» de dos canales, actúa simultáneamente como campo de contención y medio de transporte para el enjambre de nanobots, que filtra las partículas no deseadas de la estructura, deshace la ionización y reconstruye los patrones atómicos del material.\n\nLa herramienta de reparación cuenta con varias innovaciones de diseño, siendo la más sorprendente la incorporación de la tecnología amarriana de cristal de enfoque. Además, también emplea un avanzado coprocesador nanoestático K7 a la altura de los sistemas de rastreo de misiles de Caldari, así como una configuración de célula de energía de corriente inversa 55x5 que rara vez se utiliza más allá de los drones autosuficientes gallentes. El resultado es una elegante herramienta que combina la mejor tecnología de varias filosofías de diseño muy diferentes.",
    "fr": "L'outil de réparation projette un rayon harmonique ciblé sur les matières endommagées et commande aux nanites de construction de reconstruire la matière ciblée à son état d'origine. Son processeur intégré interagit avec un ensemble de capteurs situé sur sa face avant, qui identifie instantanément les véhicules, les dispositifs et les armures personnelles grâce à de microscopiques identifiants du fabricant. Le rayon est un « laser creux » à deux canaux, agissant simultanément comme un champ de confinement et un moyen de transport pour la nuée de nanites, qui tamise les particules superflues de la structure, réalise une déionisation et reconstruit les trames atomiques de la matière.\n\nL'outil de réparation intègre plusieurs innovations, la plus surprenante étant sûrement l'incorporation de la technologie Amarr des cristaux convergents. De plus, cet outil utilise un coprocesseur nano statique avancé K7 de même qu'un système terrestre Caldari de suivi de missiles et une configuration de cellule énergétique à courant inversé de 55x5 rarement utilisée en-dehors des drones autonomes Gallente. Le résultat est un outil élégant associant la meilleure technologie issue de plusieurs écoles de conception très différentes.",
    "it": "Proiettando una radiazione armonica su un materiale danneggiato, i naniti di costruzione di questo strumento di riparazione lo fanno ritornare allo stato originale. Il processore integrato si interfaccia con un sistema di sensori puntati verso l'esterno, che riconoscono i veicoli, i dispositivi e le corazze personali in base a dei microscopici tag inseriti dai produttori. La radiazione, un \"laser cavo\" a due canali, funge contemporaneamente da campo di contenimento e da mezzo di trasporto per lo sciame di naniti, che vaglia la presenza di particelle indesiderate nella struttura, annulla la ionizzazione e ricostruisce i pattern atomici del materiale.\n\nLo strumento di riparazione presenta diverse innovazioni progettuali, la più sorprendente delle quali è probabilmente l'incorporamento della tecnologia cristallina di focalizzazione Amarr. Oltre a ciò, il dispositivo si serve anche di un avanzato coprocessore nanostatico K7 allineato con i sistemi di puntamento missilistico posti sul lato del pianeta Caldari e di una configurazione di celle energetiche a tensione inversa 55x5 raramente utilizzata, se si escludono le unità drone Gallente autosostentate. Il risultato è uno strumento elegante che combina la migliore tecnologia prodotta da filosofie di progettazione molto diverse.",
    "ja": "損傷した物体にフォーカス調波型ビームを照射して建築ナノマシンを誘導し、ターゲットした対象を原形までリペアするツール。内蔵プロセッサが正面センサー群を介して、車両や機器、個人のアーマーを顕微鏡サイズの製造者タグから瞬時に識別する。ビームは双方向「ホローレーザー」と呼ばれ、ナノマシン群を封じ込めつつ対象まで送り届ける働きをする。そこでナノマシン群は余分な構成分子を削り、イオンを中和し、対象を原子レベルで元通り組み立て直すのだ。\n\nリペアツールは何度かの技術革新を経てきたが、中でも画期的だったのはアマーのフォーカシングクリスタル技術をとりいれたことだろう。他にも、このデバイスで使用している高性能K7ナノスタティックコプロセッサはカルダリの地上ミサイル追尾システムと同等品で、55x5逆電流パワーセル機器構成はそれまでガレンテのドローン自律ユニット以外にはほとんど使われていなかった。それぞれ全く異なる設計思想から生まれた技術の粋が組み合わさって、なんともエレガントな道具が生まれたわけである。",
    "ko": "집속 하모닉 빔에 초미세 건설 나나이트를 주입하여 손상된 면적을 본래 상태로 복구합니다. 함선의 전방 센서는 수리대상의 기종과 내부 장치 및 장갑에 부착되어 있는 극소형 제작사 태그를 인식할 수 있습니다. \"할로우 레이저\"는 나나이트 입자를 집속필드로 모아 전송합니다. 나나이트 입자들은 역이온화 과정을 통해 대상 물체의 원자를 재구조화할 수 있습니다. <br><br>수리장비에는 여러가지 혁신적인 기술이 적용되었는데 그중 가장 주목되는 기술은 아마르 크리스탈 집속 기술입니다. 이 외에도 칼다리 행성 미사일 추적 시스템에 사용되는 K7 나노 정적처리기를 사용하고 있고 자가유지가 가능한 갈란테 드론 외에는 거의 사용하지 못하는 55x5 역전류 배터리를 사용하고 있습니다. 이러한 다양한 설계 기술들이 어우러져 뛰어난 결과물로 탄생했습니다.",
    "ru": "Ремонтный инструмент направляет на поврежденные участки сфокусированный гармонический луч, индуцирующий строительные наниты и побуждающий их вернуть материал к исходному состоянию. Встроенный процессор взаимодействует с направленным вперед комплексом датчиков, который считывает со всех предметов микроскопические клейма и позволяет распознавать транспортные средства, устройства и личную броню. Луч, испускаемый инструментом, представляет собой двухканальный полый лазер, который служит одновременно и сдерживающим полем, и средством доставки нанитового сгустка к ремонтируемому материалу, а также позволяет отсортировать нежелательные частицы, устранить ионизацию и воссоздать атомную структуру материала.\n\nВ ремонтном инструменте применяется ряд новаторских технологий, самой удивительной из которых, пожалуй, являются фокусирующие кристаллы, разработанные в империи Амарр. Помимо этого, в приборе применяется современный статический нано-сопроцессор K7, сопоставимый с теми, что используются в системе слежения планетарной ракетной защиты Калдари, и конфигурация аккумуляторов обратного потока 55x5, которая, впрочем, редко находит себе иное применение, кроме ремонта самодостаточных дронов Галленте. Результатом стал элегантный инструмент, в котором сочетаются наилучшие технологии, берущие начало из совершенно различных конструктивных подходов.",
    "zh": "修复工具会将聚焦谐波光束投射到受损材料上，从而引导建筑纳米体将目标物质恢复原状。它在机载处理器接口上安装了前视传感器套件，可根据微型制造商标签，即时识别车辆、装置和个人装甲。这种光束是一种双通道“中空激光”，可作为纳米体集束的约束力场和传输介质，从结构中筛除非必要粒子、消除电离作用，并重建材料的原子模式。维修工具进行了多项设计改革，变化最大的就是融合了艾玛聚焦晶体科技。不仅如此，它还采用了堪比加达里行星导弹追踪系统的K7高级纳米静态协处理器，以及除自持型盖伦特无人机部队以外很少用到的55x5逆流电池配置。最终，这款强大的工具融合了多种不同设计理念的最佳技术。"
  },
  "groupID": 351844,
  "name": {
    "de": "Six-Kin-Triage-Reparaturwerkzeug",
    "en": "Six Kin Triage Repair Tool",
    "es": "Herramienta de reparación de triaje Six Kin",
    "fr": "Outil de réparation Six Kin Triage",
    "it": "Strumento di riparazione Triage Six Kin",
    "ja": "シックスキントリアージリペアツール",
    "ko": "식스 킨 트리아지 수리장비",
    "ru": "Ремонтный инструмент 'Triage' производства 'Six Kin'",
    "zh": "塞克斯金分级修复工具"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}