{
  "capacity": 135.0,
  "description": {
    "de": "Eine begrenzte Auflage dieser Schiffe wurde Ende YC 112 für Kapselpiloten freigegeben. Sie fungierten als Plattform, um die  <url=showinfo:3581>entwendeten Sansha Datenanalyse-Module </url> nutzbar zu machen, die CONCORD beschafft hatte. CONCORDs Hoffnung bestand darin, dass Kapselpiloten einen Weg finden würden, diese Hardware gegen Streitkräfte von Sansha's Nation einzusetzen, die im ganzen Cluster damit begonnen hatten, organisierte Übergriffe durchzuführen. <br><br>Die spezialisierte Hardware in der Codebreaker-Technologie von Sansha's Nation macht diese inkompatibel mit den Standard-Datenleitungen, aber das einzigartige Design des Schiffsrumpfs, mit seiner anpassungsfähigen Synchronisationssuite, erlaubt den Anschluss einer Vielzahl von nicht standardisierter Hardware. CONCORD hält sich bezüglich des Designursprungs zurück, aber einige Amateuranalysten behaupten, dass Schiffe mit einer sehr ähnlichen Konfiguration - ausgerüstet mit SCC und DED-Transpondern - bereits mehrfach verdeckt beobachtet wurden.",
    "en": "A limited run of these ships was released to capsuleers at the end of YC 112, as a platform to utilize an influx of <url=showinfo:3581>Purloined Sansha Data Analyzers</url> that CONCORD had acquired. CONCORD's hope was that capsuleers could find a way to use the hardware against Sansha forces as they began mounting organized incursions into territories across the cluster.<br><br>The specialized nature of the hardware in Sansha Data Analyzer technology makes it incompatible with standard data buses, but this ship's unique hull design has an adaptive synchronization suite that allows it to interface with a wide range of non-standard hardware. CONCORD has remained silent on the origin of this design, but a number of amateur analysts maintain that ships of very similar configuration, carrying SCC and DED transponders, have been observed covertly on multiple prior occasions.",
    "es": "A finales del año 112 CY, se puso a disposición de los capsulistas una tanda limitada de estas naves para aprovechar la afluencia de <url=showinfo:3581>analizadores de datos Purloined Sansha</url> que CONCORD había adquirido. Esperaban que los capsulistas encontrasen el modo de utilizar el hardware contra las fuerzas de Sansha una vez que empezaran las incursiones organizadas por todo el cúmulo.<br><br>La naturaleza especializada del hardware de la tecnología del analizador sansha lo hace incompatible con los buses de datos estándares, pero el diseño único del casco de la nave dispone de un paquete de sincronización adaptable que le permite interactuar con una amplia variedad de hardware no convencionales. Aunque CONCORD ha guardado silencio sobre su origen, varios analistas aficionados sostienen que en múltiples ocasiones se han visto naves de configuración muy similar, con transpondedores de la CCS y el DED, de forma encubierta.",
    "fr": "Une édition limitée de ces vaisseaux a été proposée aux capsuliers à la fin de l'année 112 après CY, en guise de plateforme utilisant des <url=showinfo:3581>analyseurs de données sansha dérobés</url> acquis par CONCORD. CONCORD espérait ainsi que les capsuliers trouveraient un moyen d'utiliser ce matériel contre les forces sansha, qui planifiaient des incursions organisées dans les territoires de la galaxie.<br><br>La nature spécialisée du matériel composant la technologie des analyseurs de données sansha le rend incompatible avec les bus de données standard, mais la coque unique de ce vaisseau est capable de se synchroniser afin d'utiliser l'interface avec du matériel non standard. CONCORD a préféré garder le silence au sujet des origines de cette conception, mais un certain nombre d'analystes amateurs prétendent que des vaisseaux similaires, transportant des transpondeurs SCC et DED, ont été aperçus subrepticement à plusieurs occasions.",
    "ja": "YC112年末にカプセラに配布された限定生産船で、CONCORDが大量に入手した <url=showinfo:3581>盗品のサンシャデータアナライザー</url> を活用するためのプラットフォームとして建造された。星団全域にわたる組織的な大侵攻を始めたサンシャ軍に対抗するため、カプセラたちにこの装置を役立ててもらおうというのがCONCORDの狙いだった。<br><br>この装置はサンシャのデータアナライザー技術を使用した特殊仕様であるため、標準データバスと互換性がない。しかしこの船は可変同期システムを搭載した独自設計で、さまざまな非標準規格の装置を接続することができる。CONCORDはこの設計の出所については沈黙を続けているが、多くのアマチュア分析家の主張によれば、非常によく似た形状でSCCやDEDのトランスポンダーを積んだ船の非公式な目撃報告が過去に複数あるという。",
    "ko": "YC 112년 말, 한정 수량의 에셜론이 캡슐리어에게 출시되습니다. 이 함선은 CONCORD 측에서 획득한 <url=showinfo:3581>도난당한 산샤 데이터 분석기</url>를 탑재하고자 설계된 기종입니다. CONCORD는 우주 전역에 급격히 증가하는 산샤 네이션의 체계적 침공에 대항하기 위해 이 분석기를 이용하고자 하였습니다. <br><br>산샤 기술력이 들어간 데이터들은 일반 데이터 버스와 호환이 불가능하지만 에셜론만의 특별한 설계 디자인은 다양한 종류의 비표준 하드웨어까지도 호환이 가능합니다. 기체의 특수한 성능과 여러 기술적 의문점에 대해서 CONCORD는 공식 입장을 내고 있지는 않지만, 몇몇 아마추어 분석가들의 주장에 따르면 SCC와 DED 트랜스폰더를 탑재한 유사한 구조의 함선들이 과거에 외진 곳에 여러 번 목격되었다고 합니다.",
    "ru": "В конце YC 112 капсулерам было предоставлено ограниченное число кораблей этой модели в качестве платформы для установки огромного числа <url=showinfo:3581>Purloined Sansha Data Analyzers</url> , попавших в руки CONCORD. Власти КОНКОРДа надеялись, что капсулеры сумеют найти способ использовать эти устройства против самих пилотов Санша, когда те начали организованное вторжение в различные области кластера.<br><br>К сожалению, ввиду специализированного характера устройств Sansha их анализаторы данных оказались несовместимы со стандартными шинами для передачи данных, однако сами корабли оказались неоценимы: уникальная конструкция их корпуса, обеспечивающая адаптивную синхронизацию, позволяет устанавливать на них самое разнообразное нестандартное оборудование. CONCORD помалкивает насчет происхождения этой модели, зато аналитики-любители утверждают, что в их в прошлых операциях были многократно замечены корабли сходной конфигурации, несущие транспондеры SCC и DED.",
    "zh": "在YC112年年底，一部分限量生产的这种舰船被分配给克隆飞行员。这项举措是统合部为了让 <url=showinfo:3581>大量缴获的萨沙数据分析仪</url> 得到利用而实行的。当萨沙在全宇宙中发动有组织的侵略行为时，统合部希望克隆飞行员能找到运用该硬件对抗萨沙的办法。<br><br> 萨沙数据分析仪技术的特殊性使得它不能与标准的数据总线兼容。但该船独特的船体有一个可自动适应的同步外壳，使该船能与其他非标准硬件互通数据。统合部对该船的设计来源缄口不言。但许多业余分析人士都宣传他们之前已经多次秘密观察到配置与其相近并载有SCC与DED收发机的舰船。"
  },
  "factionID": 500006,
  "graphicID": 10782,
  "groupID": 25,
  "marketGroupID": 1619,
  "mass": 1124000.0,
  "masteries": {
    "0": [
      104,
      144,
      117,
      118
    ],
    "1": [
      104,
      144,
      117,
      118
    ],
    "2": [
      104,
      144,
      117,
      118
    ],
    "3": [
      104,
      144,
      117,
      118
    ],
    "4": [
      104,
      144,
      117,
      118
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Echelon",
    "en": "Echelon",
    "es": "Echelon",
    "fr": "Echelon",
    "ja": "エシュロン",
    "ko": "에셀론",
    "ru": "Echelon",
    "zh": "梯队级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "radius": 13.0,
  "sofFactionName": "research",
  "soundID": 20063,
  "traits": {
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Es können <a href=showinfo:3581>entwendete Sansha Daten-Analysegeräte</a> eingebaut werden",
          "en": "Can fit <a href=showinfo:3581>Purloined Sansha Data Analyzer</a>",
          "es": "Es posible equipar un <a href=showinfo:3581>analizador de datos Purloined Sansha</a>.",
          "fr": "Peut équiper 1 <a href=showinfo:3581>analyseur de données sansha volé</a>",
          "ja": "<a href=showinfo:3581>盗品のサンシャデータアナライザー</a>を装備できる",
          "ko": "<a href=showinfo:3581>도난당한 산샤 데이터 분석기</a> 장착 가능",
          "ru": "Корабли этого типа могут оснащаться <a href=showinfo:3581>трофейными саншистскими КАДами</a> (комплексами анализа данных)",
          "zh": "可以装配<a href=\"showinfo:3581\">缴获的萨沙数据分析仪</a>"
        },
        "importance": 1
      }
    ]
  },
  "volume": 28100.0
}