{
  "basePrice": 149000.0,
  "description": {
    "de": "Fortgeschrittene Kenntnisse über biotische Dropsuiterweiterungen.\n\nSchaltet den Zugriff auf Kardialregulatormodule frei, um die maximale Ausdauer und Ausdauererholungsrate zu erhöhen.\n\n+2% auf die Effizienz von Kardialregulatormodulen pro Skillstufe.",
    "en": "Advanced understanding of dropsuit biotic augmentations.\r\n\r\nUnlocks access to cardiac regulator modules to increase max stamina and stamina recovery rate.\r\n\r\n+2% to cardiac regulator module efficacy per level.",
    "es": "Conocimiento avanzado de las mejoras bióticas para trajes de salto.\n\nDesbloquea al acceso a los módulos de regulación cardíaca que aumentan el aguante máximo y el índice de recuperación de aguante.\n\n+2% a la eficacia del módulo de regulación cardíaca por nivel.",
    "fr": "Notions avancées en augmentation biotique de la combinaison.\n\n\n\nDéverrouille l'accès aux modules régulateurs cardiaques afin d'augmenter le maximum d'endurance et la vitesse de récupération.\n\n\n\n+2 % du maximum d'endurance et de vitesse de récupération par niveau.",
    "it": "Comprensione avanzata delle aggiunte biotiche dell'armatura.\n\nSblocca l'accesso ai moduli per regolatore cardiaco per aumentare la forza vitale massima e la velocità di recupero della forza vitale.\n\n+2% all'efficacia del modulo per regolatore cardiaco per livello.",
    "ja": "降下スーツ生体アグメンテーションに関する高度な知識。 最大スタミナとスタミナ回復速度を向上させる心臓レギュレーターモジュールが使用可能になる。\n\nレベル上昇ごとに、心臓レギュレーターモジュールの効率が2%上昇する。",
    "ko": "강하슈트 신체 강화에 대한 심층적인 이해를 습득합니다. <br><br>심장 제어 모듈을 잠금 해제합니다. 심장 제어 모듈은 강하슈트 사용자의 최대 스태미나와 스태미나 회복 속도를 향상시킵니다.<br><br>매 레벨마다 심장 제어 모듈 효과 2% 증가",
    "ru": "Углубленное понимание устройства биотических имплантатов скафандра.\n\nПозволяет использовать модули регулятора сердечной деятельности для повышения максимальной выносливости и скорости восстановления выносливости.\n\n+2% к эффективности модуля регулятора сердечной деятельности на каждый уровень.",
    "zh": "作战服生物增强剂高级知识。解锁心律调节装备，可增加最大体力和体力恢复速度。每升一级，心律调节装备的效能提高2%。"
  },
  "groupID": 351648,
  "name": {
    "de": "Kardiale Regulation",
    "en": "Cardiac Regulation",
    "es": "Regulación cardíaca",
    "fr": "Régulation cardiaque",
    "it": "Regolazione cardiaca",
    "ja": "心臓レギュレーション",
    "ko": "심근 조정능력",
    "ru": "Регулирование сердечной деятельности",
    "zh": "心律调节"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}