{
  "basePrice": 149000.0,
  "description": {
    "de": "Fortgeschrittene Kenntnisse über biotische Dropsuiterweiterungen.\n\nSchaltet die Fähigkeit zur Verwendung von Muskelfibrillen-Stimulansmodulen frei, um den Nahkampfschaden zu erhöhen.\n\n+10% auf die Effizienz von Muskelfibrillen-Stimulansmodulen pro Skillstufe.",
    "en": "Advanced understanding of dropsuit biotic augmentations.\r\n\r\nUnlocks ability to use myofibril stimulant modules to increase melee damage.\r\n\r\n+10% to myofibril stimulant module efficacy per level.",
    "es": "Conocimiento avanzado de las mejoras bióticas para trajes de salto.\n\nDesbloquea la habilidad de usar módulos de estimulación de miofibrillas para aumentar el daño cuerpo a cuerpo. \n\n+10% a la eficacia de los módulos de estimulación de miofibrillas por nivel.",
    "fr": "Notions avancées en augmentation biotique de la combinaison.\n\n\n\nDéverrouille l'utilisation des modules de stimulation de myofibrille afin d'améliorer les dommages de mêlée.\n\n\n\n+10 % à l'efficacité du module de stimulation de myofibrille par niveau.",
    "it": "Comprensione avanzata delle aggiunte biotiche dell'armatura.\n\nSblocca l'abilità di utilizzare i moduli stimolanti miofibrilla per aumentare i danni inflitti nei corpo a corpo.\n\n+10% all'efficacia del modulo stimolante miofibrilla per livello.",
    "ja": "降下スーツ生体アグメンテーションに関する高度な知識。白兵戦ダメージを増加する筋繊維スティミュレーターモジュールが使用できるようになる。\n\nレベル上昇ごとに、筋繊維スティミュレーターモジュールの効率が10%増加する。",
    "ko": "강하슈트 신체 강화에 대한 심층적인 이해를 습득합니다. <br><br>물리 피해량을 증가시키기 위한 근원섬유 각성 모듈을 잠금 해제합니다.<br><br>매 레벨마다 근원섬유 각성 모듈 효율성 10% 증가",
    "ru": "Углубленное понимание устройства биотических имплантатов скафандра.\n\nПозволяет использовать модули стимулятора мышечной деятельности для повышения наносимого урона в рукопашном бою.\n\n+10% к эффективности модуля стимулятора мышечной деятельности на каждый уровень.",
    "zh": "作战服生物增强剂高级知识。解锁肌原纤维刺激装备，从而增加近战伤害。每升一级，肌原纤维刺激装备效果提高10%"
  },
  "groupID": 351648,
  "name": {
    "de": "Nahkampf",
    "en": "Hand-to-Hand Combat",
    "es": "Combate cuerpo a cuerpo",
    "fr": "Combat au corps à corps",
    "it": "Combattimento corpo a corpo",
    "ja": "格闘戦闘",
    "ko": "백병전",
    "ru": "Рукопашный бой",
    "zh": "肉搏战"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}