{
  "basePrice": 149000.0,
  "description": {
    "de": "Fortgeschrittene Kenntnisse über biotische Dropsuiterweiterungen.\n\nSchaltet die Fähigkeit zur Verwendung von kinetischen Beschleunigungsmodulen frei, um die Sprintgeschwindigkeit zu erhöhen.\n\n+1% auf die Effizienz von kinetischen Beschleunigungsmodulen pro Skillstufe.",
    "en": "Advanced understanding of dropsuit biotic augmentations.\r\n\r\nUnlocks the ability to use kinetic catalyzer modules to increase sprinting speed.\r\n\r\n+1% to kinetic catalyzer module efficacy per level.",
    "es": "Conocimiento avanzado de las mejoras bióticas para trajes de salto.\n\nDesbloquea la habilidad de usar módulos de catalización cinética para aumentar la velocidad de sprint.\n\n+1% a la eficacia de los módulos de catalización cinética por nivel.",
    "fr": "Notions avancées en augmentation biotique de la combinaison.\n\n\n\nDéverrouille l'utilisation des modules catalyseurs cinétiques afin d'améliorer la vitesse de course.\n\n\n\n+1 % à l'efficacité du module catalyseur cinétique par niveau.",
    "it": "Comprensione avanzata delle aggiunte biotiche dell'armatura.\n\nSblocca l'abilità nell'utilizzo dei moduli dei catalizzatori cinetici per aumentare la velocità dello scatto.\n\n+1% all'efficacia del modulo per catalizzatore cinetico per livello.",
    "ja": "降下スーツ生体アグメンテーションに関する高度な知識。キネティックキャタライザーが使用可能になり、ダッシュ速度が向上する。 \n\nレベル上昇ごとに、キネティックキャタライザーモジュールの効率が1%向上する。",
    "ko": "강하슈트 신체 강화에 대한 심층적인 이해를 습득합니다. <br><br>질주 속도를 증가시키기 위한 키네틱 촉진제 모듈을 잠금 해제합니다.<br><br>매 레벨마다 키네틱 촉진제 모듈 효율성 1% 증가",
    "ru": "Углубленное понимание устройства биотических имплантатов скафандра.\n\nПозволяет использовать модули кинетического катализатора для увеличения скорости бега.\n\n+1% к эффективности модуля кинетического катализатора на каждый уровень",
    "zh": "作战服生物增强剂高级知识。解锁使用动能催化装备提高冲刺速度的能力。每升一级，动能催化装备的效率提高1%。"
  },
  "groupID": 351648,
  "name": {
    "de": "Kinetische Beschleunigung",
    "en": "Kinetic Catalyzation",
    "es": "Catalización cinética",
    "fr": "Catalyse cinétique",
    "it": "Catalizzazione cinetica",
    "ja": "キネティックキャタライゼーション",
    "ko": "키네틱 촉매 작용",
    "ru": "Кинетическая катализация",
    "zh": "动能催化"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}