{
  "basePrice": 21540.0,
  "description": {
    "de": "Abgesehen von seiner Bezeichnung \"Project Zero\" ist wenig über den Karbondropsuit bekannt. Angeblich soll der Dropsuit eine Fehlentwicklung erster Generation sein, bei der modernste Technik eingesetzt wurde, um den Dropsuit mit der Zeit mit dem neuralen Netz des Benutzers verschmelzen zu lassen. Von einer Benutzung des Dropsuits wird abgeraten und längere Einsätze sollten vermieden werden, bis die Gerüchte bestätigt oder entkräftet sind.",
    "en": "Aside from its designation as “Project Zero”, little is known about the Carbon suit. Rumor has it that the suit is a first-generation failure, progenitor tech designed to adapt to and merge with the user’s neural network over time. Usage of the suit is not recommended and prolonged exposure to be avoided pending verification of the claims.",
    "es": "Aparte de su designación como «Proyecto Cero», poco se sabe del traje de carbono. Se rumorea que es un fracaso de primera generación, una tecnología progenitora diseñada para adaptarse y fusionarse poco a poco con la red neuronal del usuario. Se recomienda evitar su uso y la exposición prolongada hasta que se verifiquen las reclamaciones.",
    "fr": "Si ce n'est sa désignation sous le nom de « Projet Zéro », il y a peu d'informations à propos de la combinaison Carbon. Les rumeurs racontent que la combinaison est une première génération qui a raté ; une technique progénitrice conçue pour s'adapter au réseau neural de l'utilisateur au fil du temps. L'utilisation de la combinaison n'est pas recommandée et une exposition prolongée doit être évitée en attendant la vérification des affirmations.",
    "it": "Oltre alla sua designazione quale \"Progetto Zero\", poco altro si sa sull'armatura Carbon. Pare che quest'armatura rappresenti un fallimento della prima generazione, una tecnologia primitiva studiata per adattarsi e fondersi nel tempo con la rete neurale dell'utente. L'uso di quest'armatura non è raccomandabile e la prolungata esposizione è da evitare in attesa della verifica dei reclami.",
    "ja": "「プロジェクトゼロ」製と判別できる以外にこの降下スーツについては何もわかっていない。噂ではこのスーツは第一世代の失敗作で、この前駆技術はユーザーの神経ネットワークと時間をかけて融合するよう設計されている。このスーツの使用は勧められない。検証前ではあるが、長時間の接触は避けるべきだろう。",
    "ko": "프로젝트 제로라는 명칭을 제외하고 카본 슈트에 대해 알려진 바는 거의 없습니다. 전형적인 1세대 실패작으로, 초기 단계에 적용된 신경 접속 기술이 사용자의 신경망과 융합되는 문제가 발생한 것으로 알려져 있습니다. 부작용 검증 절차가 끝날 때까지 해당 슈트 사용은 권장하지 않으며, 부득이하게 슈트를 이용할 경우 신경 접속 기술에 장시간 노출되는 것은 피해야 합니다.",
    "ru": "О скафандре 'Carbon' известно очень мало, помимо того, что его происхождение связывается с проектом 'Zero'. По слухам, эта модель была первым неудачным практическим приложением новаторской технологии нейронного интерфейса, предназначенной адаптироваться к нервной системе пользователя и со временем целиком с ней слиться. Пока эти слухи не будут проверены, рекомендуется не использовать данный скафандр, или, по крайней мере, не допускать его длительное ношение.",
    "zh": "除了“零号计划”这个名称外，人们对这套碳纤维套装知之甚少。据说这是失败的初代作战服，当初采用的技术是希望与穿戴者的神经网络相适应，并随着时间的推移逐渐融合。不建议穿戴此套装，而且在正式声明发布前，不要长时间和它接触。"
  },
  "groupID": 351064,
  "name": {
    "de": "Angriffsdropsuit ck.0 'Carbon'",
    "en": "'Carbon' Assault ck.0",
    "es": "Combate ck.0 \"Carbon\"",
    "fr": "Assaut ck.0 'Carbone'",
    "it": "Assalto ck.0 \"Carbon\"",
    "ja": "「カーボン」アサルトck.0",
    "ko": "'카본' 어썰트 ck.0",
    "ru": "'Carbon', штурмовой, ck.0",
    "zh": "“碳纤维”级突击套装ck.0"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}