{
  "basePrice": 21540.0,
  "description": {
    "de": "Der vergoldete Firebrand Dropsuit funkelt wie ein neugeborener Stern. Er wurde für Söldner entworfen, die ein unerschütterliches Vertrauen in ihre Fähigkeiten haben und meinen, auf das Überraschungsmoment getrost verzichten zu können. Traditionalisten mögen ob der puren Dekadenz eines solchen Dropsuits die Nase rümpfen, aber wen kümmert schon die Meinung anderer?",
    "en": "Gold-plated and as bright as a newborn star, the Firebrand is designed for the mercenary who's as confident in his skills as he is unconcerned about sacrificing the element of surprise. Traditionalists may scoff at the sheer excess of such a suit, but, well, who really cares what anybody else thinks?",
    "es": "El traje Firebrand, chapado en oro y tan reluciente como una estrella recién formada, está pensado para los mercenarios que confían plenamente en sus habilidades y prefieren obviar el factor sorpresa. Los tradicionalistas se mofan del lujo y el exceso que derrocha, pero... ¿a quién le importa?",
    "fr": "Plaquée or et aussi brillante qu'une jeune étoile, la Firebrand est conçue pour le mercenaire qui a autant confiance en ses compétences qu'il ne se soucie de l'élément de surprise. Les puristes se moqueront de l'excès de cette combinaison mais, après tout, qui se soucie du qu'en dira-t-on ?",
    "it": "Placcata in oro e lucida come una stella, l'armatura Firebrand è progettata per il mercenario forte delle proprie capacità e che non si preoccupa dell'effetto sorpresa. Qualche tradizionalista deride il puro eccesso di questa armatura; ma, sinceramente, cosa importa quello che pensano gli altri?",
    "ja": "金色の装甲板が新星のようにまぶしい「ファイアブランド」は、隠密性など必要としないほど腕に自信のある傭兵のためのデザイン。個性が強烈なスーツだけに、保守的なファッション感覚を持つ人々は抵抗を示すかもしれないが、まあ、考え方は人それぞれだ。",
    "ko": "막 태어난 별과 같은 금색 플레이팅으로 뒤덮인 강하슈트로 실력에 자신이 있으며 기습의 묘를 살릴 생각이 없는 용병들이 주로 사용합니다. 전통적인 강하슈트를 선호하는 사람들은 코웃음을 치겠지만... 다른 사람의 생각은 별로 중요치 않습니다.",
    "ru": "Модификация 'Firebrand' выложена золотыми пластинами и сверкает, как только что родившаяся звезда. Вне всякого сомнения, она предназначена для наемников, которые настолько уверены в своем превосходстве, что их совершенно не заботит потеря преимущества, которое дает скрытное приближение к врагу. Наемники старой школы могут сколько угодно насмехаться над вызывающей роскошью этой модификации, но кого, в сущности, по-настоящему интересует чужое мнение?",
    "zh": "镀金的外观让它看起来就像一颗新生的星星一样明亮，煽动者非常适合那些对自己能力充满信心，也愿意舍本逐末的雇佣兵。因循守旧者或许会对这种设计嗤之以鼻，但谁又会在乎他们的看法呢？"
  },
  "groupID": 351064,
  "name": {
    "de": "Angriffsdropsuit ck.0 'Firebrand'",
    "en": "'Firebrand' Assault ck.0",
    "es": "Combate ck.0 \"Firebrand\"",
    "fr": "Assaut ck.0 « Firebrand »",
    "it": "Assalto ck.0 \"Firebrand\"",
    "ja": "「ファイアブランド」アサルトck.0",
    "ko": "'파이어브랜드' 어썰트 ck.0",
    "ru": "'Firebrand', штурмовой, ck.0",
    "zh": "“煽动者”级突击套装ck.0"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}