{
  "basePrice": 84000.0,
  "description": {
    "de": "Leichte Angriffsfahrzeuge (LAVs) stellen eine neue Generation mobiler Unterstützungsfahrzeuge dar: Wendig, effektiv und mit Subsystemen zur elektronischen Kriegsführung sowie Modulen zur Manövrierfähigkeit in jedem Gelände ausgestattet, eignen sie sich hervorragend zur Unterstützung von Infanteristen als auch anderer Fahrzeuge auf dem Schlachtfeld. Egal ob bei Spähmissionen oder als Anti-Infanterie-Einheit, LAVs sind von New Edens modernen Schlachtfeldern nicht mehr wegzudenken.\n\nDer Logistikdropsuit ist mit einer herausragenden Panzerung und Schildplatten ausgerüstet, die ihn äußerst resistent gegen Schaden machen. Darüber hinaus ist jedes Logistik-LAV (leichte Logistik-Angriffsfahrzeug) mit einem speziellen integrierten Infanterie-Reparaturwerkzeug ausgestattet, mit dessen Hilfe es zahlreichen Verbündeten gleichzeitig Unterstützung leisten kann. Dieses spezielle Modell verfügt über eingebaute Fernreparaturfunktionalität für Panzerungen.",
    "en": "The Light Attack Vehicle (LAV) represents a new generation of mobile support vehicle, an agile and effective unit, adept at assisting both infantry and other vehicles on the battlefield with its cadre of electronic warfare subsystems and all-terrain maneuverability modules. Whether employed as a scout vehicle or as an anti-infantry unit, the LAV is a ubiquitous part of New Eden's modern battlefield.\r\n\r\nThe Logistics is equipped with superior armor and shield plating allowing it to withstand more punishment. Additionally, each Logistics LAV comes with a built-in special edition infantry repair tool, allowing it to support multiple allies at the same time. This particular model comes with built-in remote armor repairing functionality.",
    "es": "El vehículo de ataque ligero (VAL) representa una nueva generación de vehículos de apoyo móvil. Una unidad ágil y eficaz, idónea para asistir a unidades de infantería y otros vehículos en el campo de batalla, gracias a su grupo de subsistemas de guerra electrónica y módulos de maniobrabilidad todo-terreno. Tanto si se emplea como vehículo de exploración o como unidad anti-infantería, el VAL es una pieza omnipresente en los campos de batalla modernos de New Eden.\n\nLa clase logística ha sacrificado su capacidad de daño para poder equipar placas de blindaje y escudos de mayor potencia que le permiten soportar un castigo mucho mayor. Por otra parte, el VAL logístico trae integrada una herramienta de reparación especial que le permite ofrecer apoyo a múltiples aliados al mismo tiempo. Este modelo en particular viene equipado con sistemas integrados de reparación de blindaje.",
    "fr": "Le véhicule d'attaque léger (LAV) représente la nouvelle génération des véhicules de soutien mobiles. Unité agile et efficace, il est à la fois capable d'assister l'infanterie et d'autres véhicules au combat, notamment grâce à ses sous-systèmes de combat électronique et ses modules de maniabilité tout-terrain. On voit les LAV partout sur les champs de bataille modernes de New Eden, qu'ils soient employés comme véhicule de reconnaissance ou comme unité anti-infanterie.\n\nLa classe Logistique inflige peu de dommages, mais est équipée d'un blindage et de boucliers supérieurs lui permettant de résister à un pilonnage intensif. De plus chaque LAV logistique est doté d'un outil de réparation intégré spécial pour l'infanterie, lui permettant d'aider plusieurs alliés en même temps. Ce modèle spécifique intègre une fonctionnalité de réparation de blindage à distance.",
    "it": "Il veicolo d'attacco leggero (LAV, Light Attack Vehicle) rappresenta la nuova generazione di veicolo da supporto mobile: è un'unità agile ed efficace, ideale per assistere sia la fanteria che altri veicoli sul campo di battaglia grazie ai sistemi di guerra elettronica e ai moduli che assicurano la manovrabilità su tutti i tipi di terreno. Impiegato sia come veicolo da ricognizione che come unità anti-fanteria, il LAV è un elemento onnipresente sui moderni campi di battaglia.\n\nIl tipo logistico è dotato di un rivestimento superiore della corazza e degli scudi che consente di sopportare una quantità maggiore di attacchi. Inoltre, ogni LAV di tipo logistico viene fornito con un'edizione speciale dello strumento di riparazione per fanteria, grazie al quale è in grado di supportare più alleati contemporaneamente. Questo particolare modello è fornito di riparatore corazza a distanza incorporato.",
    "ja": "小型アタック車両（LAV）は新世代の機動支援車両だ。敏捷で効率がよく、戦場では電子戦サブシステムと全地形走破モジュールを活かして、歩兵支援にも車両支援にも活躍する。偵察機としても対歩兵ユニットとしても使われるLAVは、現代ニューエデンの戦場では汎用的な役割を果たしている。ロジスティクスはアーマーやシールドを増強されており、敵の猛攻にも比較的しぶとく耐え抜ける。さらに、ロジスティクスLAVは特別仕様の歩兵リペアツールを標準搭載しており、複数の味方を一度に支援できる。この特定のモデルには、遠隔アーマーリペアの機能が内蔵されている。",
    "ko": "경장갑차(LAV)는 재빠르고 효과적인 기동 지원 차량으로 전장의 새로운 시대를 열었습니다. 이동식 지원 차량으로 전자전 보조시스템과 전지형 기동 모듈을 통해 보병과 다른 차량들을 지원하는데 특화되어 있습니다. 현대 전장에서 핵심적인 역할을 맡고 있는 차량으로 정찰 또는 대인 전투에 활용할 수 있습니다. <br><br>뛰어난 장갑과 실드를 갖춘 로지스틱급은 극히 가혹한 상황에서도 견딜 수 있습니다. 로지스틱 LAV는 스페셜 에디션 보병 회복장비가 기본 탑재되어있기 때문에 많은 아군을 동시에 회복시킬 수 있습니다. 원격 장갑수리 기능 또한 내장되어 있습니다.",
    "ru": "Легкие десантные бронемашины (ЛДБ) представляют собой новое поколение мобильных средств поддержки. Это легкая и юркая машина, одинаково хорошо приспособленная для оказания боевой поддержки как пехоте, так и другой военной технике благодаря отличному сочетанию подсистем электронного противодействия и вездеходных маневренных модулей. ЛДБ можно встретить на любом поле боя Нового Эдема, где они выполняют самые разнообразные задачи: от разведывательных миссий до подавления пехоты.\n\nБронемашины ремонтного класса оборудованы более прочной броней и щитами, позволяющими им выдерживать больше повреждений. Кроме того, каждая ремонтная ЛДБ имеет встроенный ремонтный инструмент, позволяющий ей поддерживать несколько дружественных единиц одновременно. Эта модель поставляется со встроенным функционалом дистанционного ремонта брони.",
    "zh": "轻型攻击车辆(LAV)是新一代机动支援车辆的代表，具有敏捷而高效的特点，它的电子战子系统和全地形机动装备擅长在战场上为步兵和其他车辆提供支援。无论是作为侦察车还是反步兵部队，LAV在新伊甸的现代战场上无处不在。后勤级配备了高级装甲和护盾板，可承受更多考验。此外，每艘后勤LAV都搭载了内置特别版步兵修复工具，可同时为多个友军提供修复服务。这种特殊型号的装备都内置了远程装甲修复功能。"
  },
  "groupID": 351210,
  "name": {
    "de": "Limbus",
    "en": "Limbus",
    "es": "Limbo",
    "fr": "Limbus",
    "it": "Limbus",
    "ja": "リンバス",
    "ko": "림버스",
    "ru": "'Limbus'",
    "zh": "灵薄狱"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}