{
  "basePrice": 3000.0,
  "description": {
    "de": "Die Kindred wurden zuletzt vor über hundert Jahren gesehen und galten als tot, doch das Auftauchen ihrer Farben in den Reihen der Klonsoldaten hat viele dazu gebracht, an dieser Annahme zu zweifeln. Sind sie es wirklich? Warum sind sie zurückgekehrt? Und wichtiger noch, was haben sie vor?",
    "en": "Last seen more than a hundred years ago, the Kindred were believed dead, but the emergence of their colors amongst the ranks of cloned soldiers has caused many to question those assumptions. Is it really them? Why have they returned? And most importantly, to what end?",
    "es": "Vistos por última vez hace más de cien años, los Kindred habían sido dados por muertos; sin embargo, la aparición de sus colores entre los soldados clonados ha llevado a muchos a cuestionarse tales suposiciones. ¿De verdad son ellos? ¿Por qué han regresado? Y, lo más importante, ¿con qué fin?",
    "fr": "Vus pour la dernière fois il y a plus de cent ans, on croyait les Kindred disparus, mais l'émergence de leurs couleurs dans les rangs des soldats clonés a engendré la remise en question de ces croyances. Est-ce bien eux ? Pourquoi sont-ils revenus ? Et le plus important : dans quel but ?",
    "it": "Avvistati per l'ultima volta più di cento anni fa, i Kindred erano considerati estinti. Ma il fatto che i loro colori siano comparsi tra le fila dei soldati cloni ha spinto molti a dubitare di questa credenza. Sono davvero loro? Perché sono tornati? E soprattutto, con quale scopo?",
    "ja": "100年以上前に目撃されたのを最後に、キンドレッドは死に絶えたと思われていた。だが彼ら独特の配色のスーツがクローン兵士の間で見かけられるようになり、多くの疑問を呼んでいる。本当に彼らなのか? なぜ戻ってきたのか? そして何より、一体なにが目的で戻ってきたんだ?",
    "ko": "킨드레드가 마지막으로 목격되었던 것은 약 100년 전의 일로 멸종당했다는 주장이 대세를 이루고 있었습니다. 그러나 최근 클론 군단 사이에서 잇달아 모습이 발견되면서 이는 사실이 아님이 밝혀졌습니다. 정말 그들이 맞을까요? 왜 돌아온걸까요? 무엇 때문에 그들이 돌아오게 됐는지 의문입니다.",
    "ru": "В последний раз представителей 'Kindred' видели уже более века назад, и считалось, что все они уже вымерли. Однако, появление их форменной расцветки в рядах клонированных солдат вызвало целый град вопросов и сомнений. Неужели это и вправду они? Почему они вернулись? И самое главное, с какой целью?",
    "zh": "宗族已经隐世百年有余，人们都默认他们已经灭亡。然而，当克隆战士部队中出现宗族代表色时，很多人开始质疑这一猜测。真的是宗族吗？为什么选择重回大众视线？这背后的目的值得深究。"
  },
  "groupID": 351064,
  "name": {
    "de": "Späherdropsuit G-I 'Kindred'",
    "en": "'Kindred' Scout G-I",
    "es": "Explorador G-I \"Kindred\"",
    "fr": "Éclaireur G-I « Kindred »",
    "it": "Ricognitore G-I \"Kindred\"",
    "ja": "「キンドレッド」スカウトG-I",
    "ko": "'킨드레드' 스카우트 G-I",
    "ru": "'Kindred', разведывательный, G-I",
    "zh": "“宗族”级侦察套装G-I"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}