{
  "basePrice": 21540.0,
  "description": {
    "de": "Die Belagerung von Tikraul ist ein Schandfleck in unserer Vergangenheit. Eine vermeidbare Tragödie, die durch die Gleichgültigkeit aller nachfolgenden Generationen nur noch verschlimmert wurde. Anstatt die Gefallenen zu ehren, tun die meisten lieber so, als hätte die Tragödie nie stattgefunden. Sie würden sie am liebsten in Vergessenheit geraten lassen. Ich nicht. Ich trage die Farben der Gefallenen in ihrem Gedenken, aus Ehrerbietung und aus Trotz. Mit dem Blut meiner Feinde getränkt, werden sie im Tod den Sieg ernten, der ihnen im Leben verwehrt blieb.",
    "en": "The Siege of Tikraul is a stain on our history. An avoidable tragedy made worse by the apathy of every generation born hence. Rather than honor the fallen, most would rather pretend it never happened. They would have you forget. I will not. I wear their colors in remembrance, in deference and in defiance. Coated in the blood of my enemy, they will enjoy, in death, the victory denied them in life.",
    "es": "El Asedio de Tikrul es una mácula en nuestra historia; una tragedia que se podía haber evitado y que ha empeorado debido a la apatía de todas las generaciones nacidas con posterioridad. En lugar de honrar a los caídos, la mayoría preferiría fingir que nunca ocurrió nada. Te harán olvidarlo, pero yo no lo olvidaré. Llevo sus colores en su memoria, su defensa y a modo de desafío. Cubierto con la sangre de mi enemigo, disfrutarán en su muerte de la victoria que se les negó en vida.",
    "fr": "Le Siège de Tikraul est un point douloureux de notre Histoire. Une tragédie évitable amplifiée par l'apathie qu'ont à son égard toutes les générations nées depuis. Au lieu d'honorer les disparus, la plupart font comme si ce n'était jamais arrivé. Ils réussiraient presque à vous le faire oublier. Je n'oublierai pas. Je porte leurs couleurs en souvenir, par respect et en signe de défiance. Baignant dans le sang de mon ennemi, ils apprécieront dans la mort, la victoire qui leur a été reniée de leur vivant.",
    "it": "L'assedio di Tikraul è una macchia nella nostra storia. Una tragedia evitabile, resa ancora peggiore dall'apatia dimostrata da tutte le generazioni successive. Anziché onorare i caduti, la maggior parte della gente preferisce far finta che quell'episodio non sia mai accaduto. Vogliono che venga dimenticato. Ma io non lo farò. Indosso questi colori in loro memoria, con deferenza e in senso di sfida. Con il sangue del mio nemico, quei caduti conosceranno da morti la vittoria che è stata loro negata da vivi.",
    "ja": "ティクロール包囲戦は我らの歴史の汚点だ。事件後に生まれたあらゆる世代が、避けることができたはずのこの悲劇を、無関心をもって踏みにじってきた。犠牲者を弔うどころか、そんな事件は起きなかったというふりをした。誰もが彼らを忘れようとした。だが私は違う。忘れないために、埋もれさせないために、屈しないために、あえて彼らの色をまとう。敵の血を浴びて、彼らは、死後であっても、生前に味わえなかった勝利に浸るであろう。",
    "ko": "티크라울 공성전은 역사의 오점이다. 일어나지 않았어도 될 비극은 시대의 무관심 탓에 더욱 서글퍼졌고, 스러져버린 자들의 명예는 덧없이 잊혀졌다. 그들은 애써 잊었으나, 나는 결코 잊지 않았다. 저항과 경의를 담아 나는 죽은 자들을 상징하는 색의 옷을 입었고, 그들이 저승에서라도 승리의 환희를 누릴 수 있도록 그 옷을 적의 피로 붉게 물들였다.",
    "ru": "Осада Тикрола — черное пятно в истории нашей страны. Это трагедия, которой можно было избежать, но ее еще более усугубляет апатия всех поколений, рожденных там с той поры. Вместо того, чтобы почтить память погибших, большинство предпочитают делать вид, что ничего не произошло. Они предпочитают забыть, и хотят, чтобы и вы забыли о ней тоже. Я не забуду. Я ношу их цвета в знак памяти, в знак почтения к погибшим и в знак вызова. Покрытые кровью моего врага, они в смерти будут праздновать победу, которую им не даровали в жизни.",
    "zh": "提克劳尔会战是一大历史耻辱。这场悲剧原本可以避免，却在此后每一代人的冷眼旁观中雪上加霜。大多数人宁愿当做一切从未发生，也不愿缅怀先烈。他们试图抹去你的记忆。而我将会铭记。我会用他们的代表色，表达自己对先烈的悼念、敬仰和对现状的抗议。我奋勇杀敌，血染衣襟，先烈虽已壮烈牺牲，但我必将取得他们没有见证的胜利。"
  },
  "groupID": 351064,
  "name": {
    "de": "Angriffsdropsuit ck.0 'Relic'",
    "en": "'Relic' Assault ck.0",
    "es": "Combate ck.0 \"Relic\"",
    "fr": "Assaut ck.0 « Relic »",
    "it": "Assalto ck.0 \"Relic\"",
    "ja": "「レリック」アサルトck.0",
    "ko": "'렐릭' 어썰트 ck.0",
    "ru": "'Relic', штурмовой, ck.0",
    "zh": "“遗迹”级突击套装ck.0"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}