{
  "basePrice": 8680.0,
  "description": {
    "de": "Verringert auf passive Weise den Schaden, der der Panzerung des Fahrzeugs zugefügt wird. -11% angewandter Schaden auf die HP der Panzerung.\n\nHINWEIS: Für dieses Modul gelten Stapelabzüge; nach dem ersten Modul nimmt die Wirksamkeit jedes weiteren ab, sofern es dieselben Attribute beeinflusst.",
    "en": "Passively reduces damage done to the vehicle's armor. -11% damage taken to armor hp.\r\n\r\nNOTE: Stacking penalties apply to this module; the effectiveness of each additional module (after the first) that alters the same attributes will be reduced.",
    "es": "Este módulo reduce de forma pasiva el daño causado al blindaje del vehículo. -11% de daños al blindaje.\n\nAVISO: a este módulo se le aplican penalizaciones por agrupamiento. Su eficacia se ve reducida por cada módulo del mismo tipo que se monte después del primero.",
    "fr": "Réduit passivement les dommages occasionnés au blindage du véhicule. -11 % de dommages occasionnés aux HP du blindage.\n\nREMARQUE : Des pénalités d'accumulation s'appliquent à ce module ; au-delà du premier module, l'efficacité de chaque module supplémentaire qui modifie les mêmes attributs sera réduite.",
    "it": "Questo modulo riduce passivamente il danno inflitto alla corazza del veicolo. -11% ai danni inflitti alla corazza.\n\nNOTA: a questo modulo si applicano le penalità da accumulo; l'efficacia di ogni modulo aggiuntivo (dopo il primo) che modifica gli stessi attributi viene ridotta.",
    "ja": "車両のアーマーに受けるダメージを軽減するパッシブモジュール。アーマーのHPが受けるダメージを11%軽減する。\n\n注：このモジュールはスタッキングペナルティの対象となり、同一のモジュールを複数取り付けると、一つ追加するごとにモジュールの効果が低下する。",
    "ko": "함선의 장갑에 가해지는 피해량이 감소합니다. 장갑 내구도에 대한 피해 11% 감소 <br><br>참고: 중첩 페널티가 적용되는 모듈입니다. 동일한 효과를 지닌 모듈을 한 개 이상 장착할 경우 추가 모듈의 효율성이 감소합니다.",
    "ru": "Пассивное снижение урона, наносимого броне транспортного средства. -11% к наносимому урону ХП брони.\n\nПРИМЕЧАНИЕ: Для этого модуля действует система нарастающих штрафов; эффективность воздействия каждого последующего модуля (после первого), которая изменяет одинаковые характеристики, снижается.",
    "zh": "被动减少载具装甲受到的伤害。装甲值受到的伤害减少11%。注：此装备有堆叠惩罚，额外加装相同属性的装备的效果会降低。"
  },
  "groupID": 351121,
  "name": {
    "de": "Galvanisierte Nanobotbeschichtung",
    "en": "Energized Nanite Plating",
    "es": "Revestimiento energizado de nanoagentes",
    "fr": "Cuirasse de nanite à énergie",
    "it": "Rivestimento naniti energizzato",
    "ja": "電磁加工ナノマシンプレート",
    "ko": "에너지 나나이트 플레이팅",
    "ru": "Нанитовое активное покрытие",
    "zh": "电压式纳米体附甲"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}