{
  "basePrice": 42520.0,
  "description": {
    "de": "Dieses Modul ermöglicht im aktivierten Zustand eine leichte Verbesserung der Schadensresistenz der Fahrzeugschilde und -panzerung.  Schildschaden -8%, Panzerungsschaden -8%.\n\nHINWEIS: Es kann immer nur eine Schadensminimierungseinheit aktiviert werden.  Boni werden nur angewendet, wenn das Modul aktiv ist.\nFür dieses Modul gelten Stapelabzüge; nach dem ersten Modul nimmt die Wirksamkeit jedes weiteren ab, sofern es dieselben Attribute beeinflusst.",
    "en": "When activated this module grants a moderate increase to damage resistance of vehicle's shields and armor.  Shield damage -8%, Armor damage -8%.\r\n\r\nNOTE: Only one damage control unit can be fitted at a time.  Bonuses are only applied when the module is active.\r\nStacking penalties apply to this module; the effectiveness of each additional module (after the first) that alters the same attributes will be reduced.",
    "es": "Cuando se activa, proporciona un ligero aumento de la resistencia al daño de los escudos y blindaje de vehículos.  -8% de daños al escudo y -8% de daños al blindaje.\n\nAVISO: solo se puede equipar una unidad de control de daño por montaje.  Los efectos solo se aplicarán cuando el módulo esté activo.\nAVISO: a este módulo se le aplican penalizaciones por agrupamiento. Su eficacia se ve reducida por cada módulo del mismo tipo que se monte después del primero.",
    "fr": "Une fois activé, ce module augmente modérément la résistance aux dégâts des boucliers et du blindage d'un véhicule.  Dégâts au bouclier -8 %, dégâts au blindage -8 %.\n\nREMARQUE : Une seule unité de contrôle des dégâts peut être montée à la fois.  Les bonus sont uniquement appliqués lorsque le module est actif.\nDes pénalités d'accumulation s'appliquent à ce module ; au-delà du premier module, l'efficacité de chaque module supplémentaire qui modifie les mêmes attributs sera réduite.",
    "it": "Se attivato, questo modulo offre un leggero incremento della resistenza ai danni degli scudi e della corazza del veicolo  Danni allo scudo -8%, Danni alla corazza -8%.\n\nNOTA: È possibile impostare solo un'unità controllo danni alla volta.  I bonus vengono applicati soltanto se il modulo è attivo.\nA questo modulo si applicano le penalità da accumulo; l'efficacia di ogni modulo aggiuntivo (dopo il primo) che modifica gli stessi attributi viene ridotta.",
    "ja": "起動すると、このモジュールは車両のシールドレジスタンスとアーマーレジスタンスを若干向上させる。 シールドが受けるダメージを8%軽減、アーマーが受けるダメージを8%軽減する。\n\n注：複数のダメージコントロールを同時に装備することはできない。 ボーナスはモジュールが有効な時だけ適用されます。\n注：このモジュールはスタッキングペナルティの対象となり、同一のモジュールを複数取り付けると、一つ追加するごとにモジュールの効果が低下する。",
    "ko": "활성화할 경우 차량 실드 및 장갑의 피해 저항력이 증가하는 모듈입니다. 실드 피해량 -8%, 장갑 피해량 -8%. <br><br>참고: 데미지 컨트롤 모듈은 한 개만 장착할 수 있습니다. 효과는 모듈이 활성화되었을 때만 적용됩니다. <br>중첩 페널티가 적용되는 모듈입니다. 동일한 효과를 지닌 모듈을 한 개 이상 장착할 경우 추가 모듈의 효율성이 감소합니다.",
    "ru": "После активации данный модуль умеренно увеличивает сопротивляемость повреждениям у щитов и брони транспортного средства.  Урон щиту -8%, урон броне -8%.\n\nПРИМЕЧАНИЕ: Нельзя устанавливать более одного модуля боевой живучести одновременно.  Бонусы действуют только для активного модуля.\nДля этого модуля действует система нарастающих штрафов; эффективность воздействия каждого последующего модуля (после первого), которая изменяет одинаковые характеристики, снижается.",
    "zh": "启用后，该装备会适当提高载具护盾和装甲的伤害抗性。护盾伤害和装甲伤害各减8%。注：只能同时装配一个伤害控制装置。只有启用装备后才能获得加成。此装备有堆叠惩罚，额外加装相同属性的装备的效果会降低。"
  },
  "groupID": 351121,
  "name": {
    "de": "Elektronen-Schadensminimierungseinheit",
    "en": "Electron Damage Control Unit",
    "es": "Unidad de control de daños electrónicos",
    "fr": "Unité de contrôle des dégâts électroniques",
    "it": "Unità di controllo danni Electron",
    "ja": "電子ダメージコントロールユニット",
    "ko": "전자 데미지 컨트롤 유닛",
    "ru": "Электронный модуль боевой живучести",
    "zh": "电子伤害控制装置"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}