{
  "basePrice": 18200.0,
  "description": {
    "de": "Verbessert die Geschwindigkeit eines Fahrzeugs auf Kosten der Panzerungsstärke.  Höchstgeschwindigkeit +14%, Panzerungs-HP -13%.\nHINWEIS: Für dieses Modul gelten Stapelabzüge; nach dem ersten Modul nimmt die Wirksamkeit jedes weiteren ab, sofern es dieselben Attribute beeinflusst.",
    "en": "Increases vehicle speed at the cost of reduced armor strength.  Top speed +14%, Armor HP -13%.\r\nNOTE: Stacking penalties apply to this module; the effectiveness of each additional module (after the first) that alters the same attributes will be reduced.",
    "es": "Aumenta la velocidad del vehículo sacrificando la fortaleza del blindaje.  +14% a la velocidad máxima y -13% a los PR del blindaje.\nAVISO: a este módulo se le aplican penalizaciones por agrupamiento. Su eficacia se ve reducida por cada módulo del mismo tipo que se monte después del primero.",
    "fr": "Augmente la vitesse au détriment de la force du blindage.  Vitesse max +14 %, HP blindage -13 %\nREMARQUE : Des pénalités d'accumulation s'appliquent à ce module ; au-delà du premier module, l'efficacité de chaque module supplémentaire qui modifie les mêmes attributs sera réduite.",
    "it": "Aumenta la velocità del veicolo, ma riduce la solidità della corazza.  Massima velocità +14%, Punti struttura corazza -13%.\nNOTA: a questo modulo si applicano le penalità da accumulo; l'efficacia di ogni modulo aggiuntivo (dopo il primo) che modifica gli stessi attributi viene ridotta.",
    "ja": "ナノファイバー内部構造材。アーマーの強度と引き換えに、車両の速度が向上する。 最高速度が14%上昇、アーマーHPが13%減少。\n注:このモジュールはスタッキングペナルティの対象となり、同一のモジュールを複数取り付けると、一つ追加するごとにモジュールの効果が低下する。",
    "ko": "차량 속도가 증가하는 대신 장갑 내구도가 감소합니다. 최대 속도 14% 증가 및 장갑 내구도 13% 감소 <br><br>참고: 중첩 페널티가 적용되는 모듈입니다. 동일한 효과를 지닌 모듈을 한 개 이상 장착할 경우 추가 모듈의 효율성이 감소합니다.",
    "ru": "Повышает скорость транспортного средства за счет прочности брони.  Максимальная скорость +14%, ХП брони -13%.\nПРИМЕЧАНИЕ: Для этого модуля действует система нарастающих штрафов; эффективность воздействия каждого последующего модуля (после первого), которая изменяет одинаковые характеристики, снижается.",
    "zh": "牺牲装甲强度以增加载具速度。最高速度增加14%，装甲值减少13%。注：此装备有堆叠惩罚，额外加装相同属性的装备的效果会降低。"
  },
  "groupID": 351121,
  "name": {
    "de": "Interne Nanofaserstruktur Typ G",
    "en": "Type-G Nanofibre Internal Structure",
    "es": "Estructura interna de nanofibra tipo G",
    "fr": "Structure interne en nanofibres - Type G",
    "it": "Struttura interna della nanofibra di tipo G",
    "ja": "タイプGナノファイバー内部構造",
    "ko": "타입-G 나노섬유 내부 스탠드업 구조물",
    "ru": "Нановолоконный внутренний корпус, тип G",
    "zh": "G型纳米纤维内部结构"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}