{
  "basePrice": 370.0,
  "description": {
    "de": "Der Nanohive ist eine der fortschrittlichsten Kampftechnologien, die es gibt. Er ist in der Lage, formatierte Materie aus seinen begrenzten internen Speichern in jede beliebige Munition umzuwandeln. Wenn sich ein Soldat dem Nanohive nähert, erhält der Nanohive eine automatische Anfrage vom Holographischen Kortex-Interface und beauftragt Schwärme selbstreplizierender Fertigungs-Nanobots, mit der Produktion der vom Soldaten benötigten Munition zu beginnen.\n\nDas Gerät setzt sich aus drei Hauptbestandteilen zusammen: einer Außenhülle aus Carbonpolymer-Verbundstoff mit schweren Schilden zur Abschirmung potenziell störender elektronischer Interferenzen in der näheren Umgebung, einer niedrigstufigen Replikatorenmontage mit dem ursprünglichen Ausgangsschwarm und einem C11 Energiespeicher, der zur Erstellung von Eindämmungsfeldern der ersten Klasse in der Lage ist und den Nanobotschwarm einschließt, während dieser sich solange repliziert, bis die größtmögliche tragbare Masse erreicht ist. Es gibt jedoch keinen zentralen Computer; jeder Nanobot wird mit einer vollständigen Anleitung zur Herstellung jeder bekannten Munitionsart hergestellt.",
    "en": "The nanohive is one of the most advanced pieces of battlefield technology to date, able to convert formatted matter from its limited internal stores and reorganize it into any kind of ammunition. When a soldier approaches, the nanohive receives an automated request from the Cortex Holographic Interface instructing swarms of self-replicating construction nanites to begin producing whatever type of ammunition that soldier requires.\r\n\r\nThe device itself is composed of three major parts: a composite carbon polymer shell, heavily shielded to prevent potentially disruptive ambient electronic interference; a low-level replicator assembly housing the initial seed swarm; and a C11 power core capable of producing class-one containment fields, confining the nanite swarm as it replicates to its maximum sustainable mass. There is, however, no central computer; each nanite is born with a complete set of instructions on how to create every known variety of ammunition round.",
    "es": "La nanocolmena es una de las piezas de tecnología bélica más avanzadas hasta la fecha, pues es capaz de convertir materia formateada de sus reservas internas limitadas y reorganizarla en cualquier tipo de munición. Al aproximarse un soldado, la interfaz holográfica del córtex realiza una petición automática a la nanocolmena para que sus enjambres de nanobots constructores y construcción autorreplicantes comiencen a producir el tipo de munición que dicho soldado requiera.\n\nEl dispositivo está compuesto por tres elementos principales: una carcasa de polímero de carbono compuesto, fuertemente protegida para evitar interferencias electrónicas ambientales potencialmente perjudiciales; un conjunto replicador de bajo nivel en el que se aloja el enjambre inicial de semillas, y un núcleo de potencia C11, capaz de producir campos de contención de clase uno, que confinan el enjambre de nanobots mientras este se replica hasta su masa máxima sostenible. Sin embargo, no hay un ordenador central: cada nanobot nace con una lista cerrada de instrucciones para crear cada variedad conocida de tipo de munición.",
    "fr": "La nanoruche est une des pièces technologiques de guerre les plus avancées à l'heure actuelle, elle est capable de convertir la matière formatée à partir de ses propres réserves restreintes et de la transformer en n'importe quel type de munitions. Lorsqu'un soldat s'approche, la nanoruche reçoit une demande automatisée de l'interface holographique du Cortex ordonnant aux nuées de nanites de construction autorépliquantes de lancer la production du type de munitions dont le soldat a besoin.\n\nLe dispositif est composé de trois parties principales : une coque polymère carbone composite, lourdement blindée afin de prévenir les interférences électroniques ambiantes éventuellement perturbatrices, une unité de réplication de faible niveau accueillant la nuée initiale de graines, et un moteur C11 pouvant générer des champs de confinement de première classe, enfermant la nuée de nanites lors de la réplication dans sa masse soutenable maximale. Toutefois, il n'y a pas d'ordinateur central, chaque nanite naissant avec une gamme complète d'instructions lui permettant de créer tous les types de munitions.",
    "it": "La nano arnia è uno dei più avanzati dispositivi di tecnologia militare: è in grado di convertire la materia formattata presente nelle proprie scorte interne limitate riorganizzandola in qualunque tipo di munizione. Quando un soldato si avvicina, la nano arnia riceve una richiesta automatica dall'interfaccia olografica della corteccia e ordina a sciami di naniti autoreplicanti di iniziare la produzione del tipo di munizione necessaria al soldato.\n\nIl dispositivo è costituito da tre parti principali: un involucro composito di polimeri di carbonio pesantemente schermato per impedire interferenze elettroniche ambientali potenzialmente disturbatrici, un gruppo replicatore di basso livello che ospita lo sciame germinale iniziale e un nucleo energetico C11 in grado di produrre campi di contenimento di classe 1 che limitano l'espansione dello sciame di naniti mentre quest'ultimo si replica fino alla massima massa sostenibile. Non è tuttavia presente alcun computer centrale; ciascun nanite nasce con un set completo di istruzioni per la creazione di tutte le varietà di munizioni conosciute.",
    "ja": "ナノハイヴは現在使用されている軍事技術としては最先端の部類に入る。この機器によって内部に蓄えた素材物質を変換し、どんな弾薬でも構成できる。兵士が近づくと皮質ホログラフィックインターフェイスから自動的に指示が発信され、それを受けてナノハイヴの自己複製式製造ナノマシン群が、その兵士が必要としている弾薬を生産しはじめる。\n\n装置自体は大きく分けて3つの部分から成る。すなわち、合成カーボンポリマー殻（周辺の電子機器等による電波干渉を防ぐための分厚い遮壁）、低レベル自己複製子アセンブリ（種となるナノマシン群を格納）、C11パワーコア（クラス1格納フィールドを発生させ、ナノマシン群が自己維持限界まで増殖するあいだ封じ込める）である。だが、中央コンピュータはない。1体1体のナノマシンが、世に知られている弾薬なら何でも製造できる完全な命令セット一式をもって生まれてくるためだ。",
    "ko": "나노하이브는 최첨단 기술로 제작된 전투 장비로 물질 구조 조립을 통해 다양한 종류의 탄약을 제작합니다. 일정 거리 내로 아군 병사가 감지되면 코텍스 홀로그램 인터페이스가 나노하이브에 명령을 전달합니다. 이후 병사의 요청에 따라 나노하이브는 자가생산형 나노기기를 사출하여 탄약 생산을 시작합니다. <br><br>나노하이브는 크게 세 가지 부품으로 이루어져 있습니다. 탄소복합 고분자 외장은 잠재적인 전자전 장비에 대한 방어 능력을 갖추고 있으며, 하급 레플리케이터는 나노기기를 생산합니다. 마지막으로 C11 파워코어는 1급 역장을 생성하여 나노기기를 복제할 수 있는 공간을 제공합니다. 나노하이브에는 중앙처리장치가 설치되어 있지 않으며 탄약 제작에 대한 기술 정보는 나노기기에 내장되어 있습니다.",
    "ru": "Наноульи — едва ли не самое новаторское военное оборудование, применяемое на поле боя. Они способны преобразовывать свои ограниченные внутренние запасы сформованного вещества в любой вид боеприпаса. Когда наемник приближается к наноулью, тот получает автоматический запрос через кортексный голографический интерфейс и посылает рои самовоспроизводящихся нанитов на производство именно того типа боеприпаса, который в данное время требуется наемнику.\n\nУстройство состоит из трех основных частей: полимерной оболочки из углеродного композита, снабженной надежными щитами, призванными защитить рой от потенциального воздействия опасного фонового электронного излучения; низкоуровневой сборочной линии, где располагается сам маточный рой; и реактора C11, способного создавать силовые поля, сдерживающие реплицирующийся нанитовый рой по достижении им максимально поддерживаемой массы. Однако устройство не имеет центрального компьютера. Это обусловлено тем, что каждый нанит при своем появлении уже имеет полный набор протоколов для создания всех известных видов боеприпасов.",
    "zh": "纳米蜂巢是目前最先进的战场科技手段，可将内部储存的格式化物质转化为任意种类的弹药。当检测到战士接近时，纳米蜂巢就会收到皮层全息接口自动发送的请求，命令成群的自我复制型建筑纳米体为该战士制造所需的任何类型的弹药。此装置主要由三部分组成，分别是由碳聚合物组成的复合外壳，其护盾效果强大，可防止潜在的破坏性环境电子干扰；容纳初始集束的低级复制总成；以及C11能源核心，可形成一级约束力场，在纳米体复制时将其限制在最大可持续质量范围内。由于此装置没有中央计算机，因此每个纳米体会自带一整套操作说明，详述如何制造各种已知弹药。"
  },
  "groupID": 351844,
  "name": {
    "de": "Miliz: Nanohive",
    "en": "Militia Nanohive",
    "es": "Nanocolmena de milicia",
    "fr": "Nanoruche - Milice",
    "it": "Nano arnia Milizia",
    "ja": "義勇軍ナノハイヴ",
    "ko": "밀리샤 나노하이브",
    "ru": "Наноулей, для ополчения",
    "zh": "国民卫队纳米蜂巢"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}