{
  "basePrice": 18200.0,
  "description": {
    "de": "Verbessert die Laderate der Fahrzeugschilde. Erhöht die Schildregenerationsrate pro Skillstufe um 18%.\n\nHINWEIS: Für dieses Modul gelten Stapelabzüge; nach dem ersten Modul nimmt die Wirksamkeit jedes weiteren ab, sofern es dieselben Attribute beeinflusst.",
    "en": "Improves the recharge rate of the vehicle's shields. Increases shield regeneration rate by 18%.\r\n\r\nNOTE: Stacking penalties apply to this module; the effectiveness of each additional module affecting similar attributes after the first will be reduced.",
    "es": "Mejora la velocidad de recarga del escudo del vehículo. Mejora la velocidad de recarga del escudo en un 18%.\n\nAVISO: a este módulo se le aplican penalizaciones por agrupamiento. Su eficacia se ve reducida por cada módulo del mismo tipo que se monte.",
    "fr": "Augmente la vitesse de recharge des boucliers d'un véhicule. Augmente de 18 % la vitesse de régénération de bouclier.\n\nREMARQUE : Des pénalités d'accumulation s'appliquent à ce module ; au-delà du premier module, l'efficacité de chaque module supplémentaire affectant des attributs similaires sera réduite.",
    "it": "Migliora la velocità di ricarica degli scudi del veicolo. Aumenta il tasso di rigenerazione scudo del 18%.\n\nNOTA: a questo modulo si applicano le penalità da accumulo; l'efficacia di ogni modulo aggiuntivo dopo il primo con attributi simili viene ridotta.",
    "ja": "車両のシールドリチャージ速度が上昇する。シールドリチャージ速度が18%上昇する。\n\n注：このモジュールはスタッキングペナルティの対象となり、同一のモジュールを複数取り付けると、一つ追加するごとにモジュールの効果が低下する。",
    "ko": "차량의 실드 회복률이 증가합니다. 실드 회복률 18% 증가 <br><br>참고: 중첩 페널티가 적용되는 모듈입니다. 유사한 효과를 지닌 모듈을 한 개 이상 장착할 경우 추가 모듈의 효율성은 감소합니다.",
    "ru": "Увеличивает скорость подзарядки щитов транспортного средства. Увеличивает скорость регенерации щита на 18%.\n\nПРИМЕЧАНИЕ: Для этого модуля действует система нарастающих штрафов; эффективность воздействия каждого последующего модуля (после первого), которая воздействует на одинаковые характеристики, снижается.",
    "zh": "提升载具护盾的回充速率。护盾恢复速度提高18%。注：此装备有堆叠惩罚，自首次加装后额外加装同样装备，影响相似属性的效果会减少。"
  },
  "groupID": 351121,
  "name": {
    "de": "M42 Schildregenerator",
    "en": "M42 Shield Regenerator",
    "es": "Regenerador de escudo M42",
    "fr": "Régénérateur de bouclier M42",
    "it": "Rigeneratore scudo M42",
    "ja": "M42シールドリジェネレイター",
    "ko": "M42 실드 재생장치",
    "ru": "Регенератор щита M42",
    "zh": "M42护盾再生器"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}