{
  "basePrice": 21540.0,
  "description": {
    "de": "Der Colossus war Teil einer gestohlenen Lieferung, die seitdem auf dem freien Markt gehandelt wird. Das Angel Cartel hat angekündigt, es werde die Verantwortlichen zur Strecke bringen und jedes Exemplar, das Teil der Lieferung war, zurückgewinnen. Wer wagemutig genug ist, diesen Dropsuit zu tragen, weiß, es ist nur eine Frage der Zeit...",
    "en": "The Colossus was part of a hijacked shipment that has since found its way onto the open market. The Angel Cartel has made it known that it will hunt down those responsible and recover every last unit that was part of that shipment. Those brave enough to wear this suit do so knowing that it's only a matter of time...",
    "es": "La Colossus formaba parte de un cargamento interceptado que ha acabado llegando al mercado libre. El Cártel de los Ángeles ha anunciado que va a dar caza a los responsables y a recuperar hasta la última unidad de dicho cargamento. Aquellos lo bastante valientes como para llevar este traje saben que solo es cuestión de tiempo...",
    "fr": "L'armure Colossus faisait partie d'une cargaison détournée qui s'est depuis retrouvée sur le marché. Le Cartel Angel a annoncé qu'il traquerait les responsables et qu'il récupèrerait tout équipement dérobé. Les quelques courageux qui portent cette combinaison savent que ce n'est qu'une question de temps...",
    "it": "La Colossus faceva parte di un carico rubato, successivamente arrivato fino al mercato. L'Angel Cartel ha fatto sapere che darà la caccia ai responsabili e recupererà ogni singola unità che apparteneva a quel carico. Coloro che sono abbastanza coraggiosi da indossare questa armatura sanno che è solo una questione di tempo...",
    "ja": "コロッサスは強奪された積荷の中にあった製品で、その後市場に出回るようになった。エンジェルカルテルが当時の関係者を追い回し、問題の積荷に含まれていたユニットを一つ残らず回収したという逸話は有名だ。このスーツをあえて着る者には分かっているはずだ。自分の番が回ってくるのも時間の問題だと...",
    "ko": "운반 중 하이재킹 당했던 엔젤 카르텔의 무장으로 여러 과정을 거쳐 판매가 시작되었습니다. 엔젤 카르텔은 탈취자들에 대한 사냥을 개시하였으며, 모든 부품을 확보하기 전까지는 멈추지 않겠다고 선언했습니다. 콜로서스 슈트를 장비한 사람들의 운명은 사실상 정해진 것이나 다름 없습니다.",
    "ru": "Партия скафандров модификации 'Colossus' была изначально похищена из засекреченного спецгруза, но затем отдельные экземпляры стали появляться на открытом рынке. Лидеры картеля 'Angel' во всеуслышание заявили, что они приложат все усилия, чтобы разыскать все оставшиеся экземпляры из этого спецгруза и примерно наказать виновников. Лишь самые храбрые надевающие этот скафандр понимают, что это только вопрос времени...",
    "zh": "克罗索正是被劫持的货物之一，后来流入了公开市场。对此，天使声称会追查到底，将那批货物完整追回。有胆量穿上这套作战服的人都知道，这件事败露不过只是时间问题......"
  },
  "groupID": 351064,
  "name": {
    "de": "Wächterdropsuit ak.0 'Colossus'",
    "en": "'Colossus' Sentinel ak.0",
    "es": "Centinela \"Colossus\" ak.0",
    "fr": "Sentinelle ak.0 'Colosse'",
    "it": "Sentinella ak.0 \"Colossus\"",
    "ja": "「コロッサス」センチネルak.0",
    "ko": "'콜로서스' 센티넬 ak.0",
    "ru": "'Colossus', патрульный, ak.0",
    "zh": "“克罗索”级哨兵套装ak.0"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}