{
  "basePrice": 21540.0,
  "description": {
    "de": "Ich hinterfrage nicht. Ich zögere nicht. Ich führe Veränderungen herbei und bin doch selbst unveränderlich wie die Zeit. Das Schicksal ist mein Schatten und der Wille meine Waffe. Und an dem Tag, an dem ihr mir in die Augen blickt und um Gnade winselt, werdet ihr meinen Namen kennen.\nDas ist mein Versprechen.",
    "en": "I do not question. I do not hesitate. I am an agent of change, as immutable as time itself. Fate is my shadow and will, my weapon. And on this day as you stare into my eyes and plead for mercy, you will know my name.\r\nThis is my promise.",
    "es": "No hago preguntas. No dudo. Soy un agente del cambio, tan inmutable como el tiempo. El destino es mi sombra, y mi voluntad, mi arma. Y, en este día, mientras me miras a los ojos y suplicas clemencia, sabrás mi nombre.\nEsta es mi promesa.",
    "fr": "Je ne questionne pas. Je n'hésite pas. Je suis un agent de changement, aussi immuable que le temps lui-même. Le destin est mon ombre et la volonté, mon arme. Et aujourd'hui, alors que tu me regardes dans les yeux et demandes grâce, tu connaîtras mon nom.\nJ'en fais la promesse.",
    "it": "Io non faccio domande. Io non esito. Io porto il cambiamento, e sono immutabile come il tempo. Il destino è la mia ombra, e la volontà è la mia arma. E in questo giorno in cui guardi nei miei occhi e implori pietà, conoscerai il mio nome.\nQuesta è la mia promessa.",
    "ja": "我は問わず。我はためらわず。変わることなく変化をもたらす、さながら時そのものの如し。運命は我が影、意志は我が兵器。汝が面前で慈悲を乞うその日まで、我が名を明かすことあらじ。これぞ我が誓いなり。",
    "ko": "나는 의심하지 않고 주저하지 않는다. 나는 변화를 주도하며, 시간의 흐름과 같이 불변하다. 운명은 나의 그림자요, 의지는 나의 무기일지니. 내 눈을 바라보며 목숨을 구걸 할 때, 그때서야 비로소 나의 이름을 알게 될 것이다. <br><br>이것이 나의 각오이다.",
    "ru": "Я не спрашиваю. Я не колеблюсь. Я — движущая сила перемен, незыблемая, как само время. Моя тень — судьба, и воля — мое оружие. И когда вы, вперившись взглядом в мои глаза, будете молить о пощаде, вы узнаете мое имя.\nВот мое обещание.",
    "zh": "我不会质疑，更不会犹豫。我是变革的推动者，这个身份会像时间一样亘古不变。命运与我如影随形，意志是我斗争的武器。等到你们注视我的双眸，祈求怜悯之时，我才会说出我的名字。这就是我的承诺。"
  },
  "groupID": 351064,
  "name": {
    "de": "Späherdropsuit gk.0 'Solstice'",
    "en": "'Solstice' Scout gk.0",
    "es": "Explorador gk.0 \"Solstice\"",
    "fr": "Éclaireur gk.0 « Solstice »",
    "it": "Ricognitore gk.0 \"Solstice\"",
    "ja": "「ソルスティス」スカウトgk.0",
    "ko": "'솔스티스' 스타우트 gk.0",
    "ru": "'Solstice', разведывательный, gk.0",
    "zh": "“至日”级侦察套装gk.0"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}