{
  "basePrice": 53640.0,
  "description": {
    "de": "Keiner weiß besser über die zahlreichen Facetten des Schlachtfelds Bescheid als jene, die sich entschlossen haben, auf dem Grat zwischen Heiler und Mörder zu wandeln. Gnade und Tod sind oft ein und dasselbe, und wer diesen Dropsuit trägt, weiß, dass eine Kugel beides bedeuten kann.",
    "en": "No-one understands the complexities of the battlefield better than those who choose to walk the line between healer and murderer. Mercy and death are often one and the same, and those who wear this suit understand that both can be granted with a bullet.",
    "es": "Nadie entiende las complejidades del campo de batalla mejor que quienes optan por mantener el equilibrio entre curar y asesinar. La piedad y la muerte a veces resultan ser lo mismo, y quienes llevan este traje entienden que ambas se pueden conceder con una bala.",
    "fr": "Personne ne comprend mieux la complexité du champ de bataille que ceux qui choisissent d'être à la fois guérisseur et meurtrier. La pitié et la mort vont souvent de pair, et ceux qui portent cette combinaison savent que l'une et l'autre peuvent être dispensées avec une arme.",
    "it": "Nessuno comprende le complessità di un campo di battaglia meglio di coloro che scelgono di essere sia soccorritori che assassini. La pietà e la morte spesso coincidono, e coloro che indossano questa armatura sanno che è possibile esercitarle entrambe con un proiettile.",
    "ja": "戦場というものの複雑さを誰よりも知り抜いているのが、癒し手と殺し屋の境を歩むことを選んだ者たちだ。慈悲と死は往々にして同じもの。どちらも1発の銃弾でもたらせることを、このスーツを着る者は心得ている。",
    "ko": "치유자와 살인자를 모두 경험해본 사람만큼 전장의 복잡성을 잘 이해하고 있는 사람은 없습니다. 이 슈트를 입은 자는 자비와 죽음이 총알 한발 차이라는 것을 알고 있습니다.",
    "ru": "Только те, кто выбрал судьбу балансировать на тонкой грани между лечением и убийством, могут по-настоящему понять сложный узор событий на поле боя. Зачастую, милосердие — это синоним смерти, а те, кто носит этот скафандр, понимают, что и то, и другое может быть даровано пулей.",
    "zh": "那些生杀只在一念之间的人最了解战场的变幻莫测。仁慈与死亡往往是一回事，穿上这套作战服后你会发现，一颗子弹就能同时达到这两种目的。"
  },
  "groupID": 351064,
  "name": {
    "de": "Logistikdropsuit mk.0 'Oblivion'",
    "en": "'Oblivion' Logistics mk.0",
    "es": "Logístico mk.0 \"Oblivion\"",
    "fr": "Logistique mk.0 'Oubli'",
    "it": "Logistica mk.0 \"Oblivion\"",
    "ja": "「オブリビオン」ロジスティクスmk.0",
    "ko": "'오블리비언'  로지스틱스 mk.0",
    "ru": "'Oblivion', ремонтный, mk.0",
    "zh": "“湮没之圣光”级后勤套装mk.0"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}