{
  "basePrice": 3000.0,
  "description": {
    "de": "Für alle, die mit den Geschichten über den Krieger Anasoma aufgewachsen sind, ist dieser Dropsuit die Verkörperung ihrer kindlichen Albträume. In der Geschichte wird erzählt, wie der furchtlose Anasoma verraten und gefangen wurde. Vor seinem Tod verschmolzen die Folterknechte seine berühmte Kampfpanzerung mit seinem Fleisch. Man sagt, er durchstreife die Schlachtfelder New Edens auf der Suche nach jenen, die ihn verrieten.",
    "en": "For anyone who grew up hearing the tales of the warrior Anasoma, this suit is the embodiment of their childhood nightmares. The story tells of how the fearless Anasoma was betrayed and captured. Before killing him, his torturers melted his famous battle armor to his flesh. It is said that he now roams the battlefields of New Eden searching for his betrayers.",
    "es": "Para cualquiera que haya crecido escuchando las historias del guerrero Anasoma, este traje es la encarnación de sus peores pesadillas infantiles. La historia cuenta cómo el intrépido Anasoma fue traicionado y capturado. Antes de matarlo, sus torturadores le fundieron su famoso blindaje de batalla en la carne. Dicen que ahora vaga por los campos de batalla de Nuevo Edén buscando a quienes lo traicionaron.",
    "fr": "Quiconque connaît l'histoire du guerrier Anasoma verra avec cette combinaison resurgir les cauchemars de son enfance. L'histoire raconte comment l'intrépide Anasoma a été trahi et capturé. Avant de le tuer, ses bourreaux firent fondre sa célèbre armure de combat sur sa peau. On raconte qu'il parcourt maintenant les champs de bataille de New Eden à la recherche des traîtres.",
    "it": "Per tutti coloro che sono cresciuti ascoltando le storie del guerriero Anasoma, questa armatura è l'incarnazione dei loro incubi infantili. La storia racconta di come l'impavido Anasoma sia stato tradito e catturato. Prima di ucciderlo, i suoi torturatori hanno fuso la sua famosa corazza da battaglia nella sua carne. Si dice che ora solchi i campi di battaglia di New Eden alla ricerca di chi lo ha tradito.",
    "ja": "戦士アナソマの伝説を聞いて育った者にとっては、このスーツはまさに子供時代の悪夢の化身だろう。伝説によれば剛胆なアナソマも最後は裏切りにあって捕らえられてしまったという。彼は拷問の果てに、名高いバトルアーマーごと肉体を鋳溶かされて死んだ。その亡霊が今なお、裏切り者たちを探してニューエデンの戦場をさまよっているという。",
    "ko": "전사 아나소마 이야기를 들으며 자란 사람들에게 이 슈트는 악몽의 화신이나 다름 없습니다. 아나소마 이야기의 주인공, 용감한 아나소마는 작중에서 배신을 당해 적군에게 사로잡힙니다. 배반자들은 아나소마를 처형하기 전 그에게 갑옷을 입히고 그대로 불을 붙여 갑옷을 녹였습니다. 아나소마는 오늘날까지도 끔찍한 형상으로 뉴에덴을 배회하며 자신을 배신한 자들을 찾아 헤매고 있습니다.",
    "ru": "Для всех, кто в детстве наслушался историй о воителе Аназоме, этот скафандр — воплощение их детских кошмаров. История повествует о том, как бесстрашный Аназома был предан и захвачен в плен. Но перед тем, как предать его смерти, мучители расплавили его легендарные боевые доспехи прямо у него на теле. Говорят, что он до сих пор блуждает по полям сражений Нового Эдема в поисках тех, кто его предал.",
    "zh": "对于听着战士阿纳索玛故事长大的人来说，这套作战服就是他们儿时噩梦的化身。在故事中，英勇无畏的阿纳索玛先被出卖，后又遭俘获。敌人将那套威名赫赫的战甲熔进了他的血肉，最后将他残忍杀害。相传，他的灵魂就飘荡在新伊甸的战场上，寻找着那些出卖他的人。"
  },
  "groupID": 351064,
  "name": {
    "de": "Wächterdropsuit A-I 'Anasoma'",
    "en": "'Anasoma' Sentinel A-I",
    "es": "Centinela \"Anasoma\" A-I",
    "fr": "Sentinelle A-I « Anamosa »",
    "it": "Sentinella A-I \"Anasoma\"",
    "ja": "「アナソマ」センチネルA-I",
    "ko": "'아나소마' 센티넬 A-I",
    "ru": "'Anasoma', патрульный, A-I",
    "zh": "“阿纳索玛”级哨兵套装A-I"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}