{
  "basePrice": 53640.0,
  "description": {
    "de": "Dieser Dropsuit ist der Uniform der Group-5 nachempfunden, einem Regiment von Ersthelfern, die ums Leben kamen, als Seyllin I von der Plasmawelle vernichtet wurde. Wer diesen Dropsuit trägt, zollt nicht nur der Group-5 Tribut, sondern all jenen, die in einer der schwärzesten Stunden New Edens umkamen.",
    "en": "Patterned after the uniform worn by Group-5, a regiment of first responders who lost their lives when the plasma wave struck Seyllin I and destroyed the planet, those who wear this suit pay tribute not just to them, but to all who lost their lives in one of the darkest moments in New Eden's history.",
    "es": "Este traje rememora el uniforme que llevaba el Grupo 5, un regimiento de primeros auxilios que perdió la vida cuando la onda de plasma arrasó el planeta Seyllin I. Quienes lo llevan no solo les rinden homenaje a ellos, sino a todos los que fallecieron en uno de los momentos más oscuros de la historia de Nuevo Edén.",
    "fr": "Dessinée selon l'uniforme du Groupe 5, un régiment de volontaires décimé lorsque la vague de plasma frappa Seyllin I et détruisit la planète. Ceux qui portent cette combinaison leur rendent hommage, ainsi qu'à tous ceux qui sont morts dans cet épisode tragique de l'Histoire de New Eden.",
    "it": "Basata sull'uniforme indossata dal Group-5, un reggimento di primo intervento perito quando l'ondata di plasma ha colpito Seyllin I e distrutto il pianeta. Chi indossa questa armatura rende omaggio non solo a quei soldati, ma a tutti coloro che hanno perso la vita in uno dei momenti più bui della storia di New Eden.",
    "ja": "モデルは第5連隊（惑星セイリン Iがプラズマ嵐の直撃で崩壊したときに全滅した一次対応部隊）のユニフォーム。このスーツを着ることは、第5連隊のみならず、このニューエデン史上最大級の悲惨な災害で命を落とした全ての犠牲者への追悼を意味する。",
    "ko": "세일린 I에서 발생했던 플라즈마 웨이브 참사를 추모하기 위해 제작된 의상으로 초기 구조대였던 그룹-5의 제복을 본떠 제작되었습니다. 목숨을 바쳐 사람들을 살린 그룹-5와 수많은 피해자들을 기리기 위한 추모 의상입니다.",
    "ru": "Дизайн этого скафандра имитирует униформу, которую носила Группа 5 — отряд быстрого реагирования, погибший, когда волна плазмы накрыла планету Сейлин I и целиком ее разрушила. Те, кто носит этот скафандр, тем самым отдают дань не только ей, но и всем тем, кто потерял жизнь в то мрачное время, едва ли не худшее во всей истории Нового Эдема.",
    "zh": "该套装参考了第5团的制服设计，第5团是在等离子体波袭击瑟伊林I并导致行星毁灭时遇难的急救人员。穿上这套作战服的所有人员不仅要向他们致敬，还要向所有在新伊甸史上最黑暗时刻牺牲的生命表达缅怀之情。"
  },
  "groupID": 351064,
  "name": {
    "de": "Logistikdropsuit mk.0 'Hazard'",
    "en": "'Hazard' Logistics mk.0",
    "es": "Logístico mk.0 \"Hazard\"",
    "fr": "Logistique mk.0 'Danger'",
    "it": "Logistica mk.0 \"Hazard\"",
    "ja": "「ハザード」ロジスティクスmk.0",
    "ko": "'해저드' 로지스틱스 mk.0",
    "ru": "'Hazard', ремонтный, mk.0",
    "zh": "“危险”级后勤套装mk.0"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}