{
  "basePrice": 28845.0,
  "description": {
    "de": "Die Schrotflinte wurde für den Nahkampf entwickelt und ist eine Waffe mit weiter Streuung und enormer Mannstoppwirkung. Anders als bei traditionellen Zyklotrondesigns wird eine abgeschirmte Zentrifuge dazu verwandt, gleichzeitig Dutzende Plasmaladungen parallel zu schalten, um ein breites \"Angriffsfeld\" zu erzeugen, das auf kurze Distanz absolut tödlich ist.\n\nDer extreme Rückstoß bei jeder Entladung wird von der pneumatischen Armatur absorbiert, sodass die Waffe mehrfach abgefeuert werden kann, ohne dass der Benutzer nennenswerte Verletzungen erleidet. Die vom Benutzer betätigte Hebelmechanik flutet das Innere mit Kühlmittel, bevor die Kammer mit weiteren Geschossen gefüllt wird.",
    "en": "Designed for close-range combat, the shotgun is a spread weapon with tremendous stopping power. Unlike traditional cyclotron designs, a walled centrifugal well is used to simultaneously shunt dozens of plasma charges, generating a wide-pattern ‘kill spread' that is lethal over short distances.\n\nThe excessive recoil produced by each discharge is absorbed by the pneumatic armature, allowing the weapon to be fired repeatedly without significant injury to the user. The operator controlled crank-action flushes coolant through the interior well before cycling additional rounds into the chamber.",
    "es": "Diseñada para el combate a corta distancia, la escopeta es un arma de dispersión con gran fuerza vulnerante. A diferencia de los diseños ciclotrónicos tradicionales, emplea una bomba centrífuga apantallada que deriva simultáneamente docenas de cargas de plasma para generar una amplia «dispersión mortal» que resulta letal a corta distancia.\n\nEl armazón neumático absorbe el exceso de retroceso que produce cada descarga, lo que permite al usuario disparar varias veces sin sufrir heridas de consideración. Al accionar el disparador, circula un líquido refrigerante por la bomba interna antes de introducir más proyectiles en la recámara.",
    "fr": "Conçu pour le combat rapproché, le fusil à pompe est une arme de propagation dotée d'une puissance d'arrêt exceptionnelle. Au contraire des designs cyclotron traditionnels, un puits centrifuge est utilisé pour aiguiller des douzaines de charges de plasma en même temps, ce qui génère une « zone mortelle » étendue sur de courtes distances.\n\n\n\nLe recul excessif produit par chaque décharge est absorbé par l'armature pneumatique, ce qui permet de tirer plusieurs fois avec cette arme sans risque de blessure grave pour l'utilisateur. L'action de manivelle contrôlée par l'opérateur distribue du liquide de refroidissement à travers le puits intérieur avant l'acheminement des cartouches suivantes dans la chambre.",
    "it": "Studiato per combattimenti ravvicinati, il fucile a pompa è un'arma a dispersione con un potere di arresto incredibile. A differenza dei modelli tradizionali a ciclotrone, viene causato un vortice centrifugo per deviare simultaneamente dozzine di cariche di plasma, generando un ampio fascio mortale efficace a breve gittata.\n\nL'eccesso di rinculo prodotto da ciascuna scarica viene assorbito dall'armatura pneumatica, consentendo di sparare ripetutamente senza causare gravi ferite all'utente. L'azione della manovella controllata dall'utente fa scorrere il refrigerante attraverso la camera interna prima di ciclizzare ulteriori colpi nella camera.",
    "ja": "近距離戦闘用に設計されたショットガンは、途方も無い威力で敵を抑える拡散武器だ。従来のサイクロトロンの設計とは異なり、壁に囲まれた遠心分離機の保護管が数ダースのプラズマの電荷を一斉に閉じ込め、短距離では致命的なダメージの飛散を作り出し、広範囲に死を撒き散らす。各放電によって生成された余剰分の跳ね返りは、使用者が大きな怪我なく兵器を繰り返し発射できるよう、空気圧電機子に吸収される。オペレーターがクランクアクションでコントロールして、追加のラウンドをチェンバーに入れ直す前にクーラントをチャンバー内に流す。",
    "ko": "샷건은 강력한 근접 저지력을 지닌 산탄형 무기입니다. 기존 사이클로트론과는 다르게 약실에 밀폐형 원심 펌프가 장착되어 수십 발의 플라즈마 탄을 동시 발사할 수 있습니다. 플라즈마 다발은 근거리에서 방사형 '살상 범위'를 형성합니다. <br><br>기압 프레임을 채택함으로써 총기 반동이 상쇄되고 사용자의 부상을 방지합니다. 이를 통해 연속 사격이 가능해집니다. 탄창 교체 시에는 크랭크 조작을 통해 약실에 냉각수를 주입하여 발열을 낮출 수 있습니다.",
    "ru": "Дробовик предназначен для ближнего боя, поэтому он отличается замечательной сдерживающей силой и большим рассеянием при стрельбе. В отличие от традиционных конструкций с применением циклотрона, в этом оружии используется центрифужный колодец, из которого одновременно вылетают десятки плазменных сгустков, создающие широкую зону рассеяния и причиняющие смертельные повреждения на небольших дистанциях.\n\nЗначительная отдача, производимая каждым выстрелом, поглощается пневматической обкладкой, тем самым позволяя оружию производить выстрелы многократно, не причиняя владельцу существенных повреждений. Перед забросом каждой новой партии зарядов в патронник, производится принудительное охлаждение реагентом изнутри.",
    "zh": "散弹枪是一种扩散式武器，专为近距离作战设计，具有强大的制动力。不同于传统回旋加速器，它带有外壳的的离心井可以将等离子束分流成数十个，形成在短距离内致命的大范围“扩散杀伤力”。每次发射产生的多余后坐力都会被气动衔铁吸收，从而保证武器刻反复发射而不对使用者造成重大伤害。操作员控制曲柄装置将冷却剂从内部井抽取出来，再将新的子弹配置进弹舱中。"
  },
  "groupID": 350858,
  "name": {
    "de": "CreoDron-Schrotflinte",
    "en": "CreoDron Shotgun",
    "es": "Escopeta CreoDron",
    "fr": "Fusil à pompe CreoDron",
    "it": "Fucile a pompa CreoDron",
    "ja": "クレオドロンショットガン",
    "ko": "크레오드론 샷건",
    "ru": "Дробовик производства 'CreoDron'",
    "zh": "西顿工业散弹枪"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}