{
  "basePrice": 149000.0,
  "description": {
    "de": "Skill und Wissen über Nanoschaltkreise und deren Verwendung bei der Bedienung fortschrittlicher Technologie.\n\nSchaltet den Zugriff auf Standard-Nanohives bei Stufe 1, erweiterte Nanohives bei Stufe 4 und Nanohiveprototypen bei Stufe 5 frei.",
    "en": "Skill and knowledge of nanocircuitry and its use in the operation of advanced technology.\r\n\r\nUnlocks access to standard nanohives and nanite injectors at lvl.1; advanced at lvl.3; prototype at lvl.5.",
    "es": "Habilidad y conocimiento de los nanocircuitos electrónicos y sus usos aplicados a la tecnología avanzada.\n\nDesbloquea el acceso a nanocolmenas y nanoinyectores estándar en el nivel 1, avanzados en el nivel 3 y prototipos en el nivel 5.",
    "fr": "Compétence et connaissance des nanocircuits et de leur utilisation dans les opérations des technologies de pointe.\n\nDéverrouille l'utilisation des nanoruches et des injecteurs de nanites. Standard au niv.1 ; avancé au niv.3 ; prototype au niv.5.",
    "it": "Abilità e conoscenza di nanocircuiti e loro utilizzo nei meccanismi tecnologicamente avanzati.\n\nSblocca l'accesso alle nano-arnie e agli iniettori naniti standard al liv. 1; a quelli avanzati al liv. 3; a quelli prototipo al liv. 5.",
    "ja": "ナノ電気回路のスキルと知識、およびこれら先進技術の操作方法。\n\nレベル1で標準型ナノハイヴとナノマシンインジェクター、レベル3で高性能、レベル5でプロトタイプのナノハイヴが利用可能になる。",
    "ko": "첨단 과학기술 분야인 나노회로 스킬입니다. 기본형 나노하이브 및 나나이트 인젝터가 잠금 해제됩니다. (레벨 1 - 일반, 레벨 3 - 상급, 레벨 5 - 프로토타입)",
    "ru": "Теоретические и практические познания в области наносхем и умение применять их при обращении с современной аппаратурой.\n\nПозволяет пользоваться стандартными наноульями и нанитовыми инжекторами на уровне 1; усовершенствованными - на уровне 3; прототипами - на уровне 5.",
    "zh": "掌握纳米电路的技能和知识，并将其用于先进技术的应用之中。1级解锁标准纳米蜂巢和纳米体注射器；3级解锁高级纳米蜂巢和纳米体注射器；5级解锁原型纳米蜂巢和纳米体注射器。"
  },
  "groupID": 351648,
  "name": {
    "de": "Nanoschaltkreise",
    "en": "Nanocircuitry",
    "es": "Nanoelectrónica",
    "fr": "Nanocircuit",
    "it": "Nanocircuiti",
    "ja": "ナノ電気回路",
    "ko": "나노회로망",
    "ru": "Наносхемы",
    "zh": "纳米电路"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}