{
  "basePrice": 2625.0,
  "description": {
    "de": "Der Nanobotinjektor injiziert eine aktive Helix direkt in die Blutbahn des niedergestreckten Opfers, woraufhin individuelle Untereinheiten beginnen, den Schmerz zu unterdrücken, Gewebe- und Organschäden zu reparieren und den Herzrhythmus wiederherzustellen. Falls sie rechtzeitig durchgeführt wird, ist eine Erstphasen-Wiederbelebung (definiert als 'minimal-essenzielle Kampffunktionalität') normalerweise möglich, wobei jedoch mit psychologischen Traumata zu rechnen ist.",
    "en": "The nanite injector delivers an active helix directly into the bloodstream of the downed victim, whereupon individual subunits work to suppress the pain response, repair tissue and organ damage and reestablish regular cardiac rhythm. If administered in time, first-phase resuscitation (defined as ‘minimum-essential combat functionality') is typically achievable, though some psychological trauma is to be expected.",
    "es": "El inyector de nanobots introduce una hélice activa directamente en el torrente sanguíneo de la víctima caída, cuando subunidades individuales empiezan a operar para suprimir la respuesta de dolor, reparar el daño en tejidos y órganos y restablecer el ritmo cardíaco normal. Si se administra a tiempo, normalmente se consigue una resurrección de primera fase (definido como «funcionalidad mínima de combate»), aunque suelen producirse ciertos traumas psicológicos.",
    "fr": "L'injecteur de nanites transmet une hélice active directement dans le sang de la victime tombée sur laquelle les sous-unités individuelles sont activées pour supprimer la réponse à la douleur, réparer les dégâts aux tissus et aux organes et rétablir un rythme cardiaque régulier. Si elle est administrée à temps, la réanimation de première phase (définie en tant que « fonctionnalité de combat essentielle minimum ») est normalement réalisable, bien qu'il faille s'attendre à un traumatisme psychologique.",
    "it": "L'iniettore naniti immette un'elica attiva direttamente nel flusso sanguigno della vittima colpita, in seguito alla quale singole sub-unità si attivano per sopprimere la risposta al dolore, riparare i danni a tessuti e organi e ristabilire il regolare ritmo cardiaco. Se gestita in tempo, la prima fase del processo di rinascita (definita come funzionalità di combattimento minima essenziale) viene generalmente portata a termine, sebbene non possano essere esclusi eventuali traumi psicologici.",
    "ja": "ナノマシンインジェクターは、アクティブなへリクスをダウンした被害者の血液中に直接注入する。注入された個々のサブユニットは痛みに反応し、皮膚修復や臓器の損傷を抑制して規則正しい心臓のリズムを再度確立する。時間内に投与すると、いくつかの心理的な外傷が予想されるものの、最初の相蘇生（「戦闘に最小限必要な機能」として定義）は、概して達成可能である。",
    "ko": "나나이트 인젝터 사용 시 부상자의 신체에 헬릭스가 투약됩니다. 독립적인 서브유닛이 활성화되며 진통 효과, 조직 재생, 장기 회복, 그리고 부상자의 심장 박동을 정상화합니다. 제시간 안에 투약할 경우 1단계 소생 (전투 수행이 가능한 수준의 신체 상태)이 이루어집니다. 다만 정신적 트라우마가 남을 확률이 높습니다.",
    "ru": "Нанитовый инжектор вводит активную нанитовую спираль непосредственно в кровеносное русло подбитой жертвы. Там она распадается на субъединицы, предназначенные для подавления болевого шока, восстановления тканей, устранения повреждений, причиненных внутренним органам, и возобновления нормального сердцебиения. Если наниты введены вовремя, можно вернуть организм к выполнению базовых физиологических функций — иными словами, вернуть к боеспособному состоянию, хотя при этом следует ожидать развития психологической травмы.",
    "zh": "纳米体注射器会将活性螺旋体直接注入濒死者的血液中，随后身体的各个亚单位就会发挥作用，抑制疼痛反应、修复组织和器官损伤，并恢复正常心律。如果注射及时的话，通常可以实现第一阶段复苏（“恢复基本战斗功能”），不过可能会造成一些心理创伤。"
  },
  "groupID": 351844,
  "name": {
    "de": "KIN-012 Nanobotinjektor",
    "en": "KIN-012 Nanite Injector",
    "es": "Inyector de nanoagentes KIN-012",
    "fr": "Injecteur de nanites KIN-012",
    "it": "Iniettore naniti KIN-012",
    "ja": "KIN-012ナノマシンインジェクター",
    "ko": "KIN-012 나나이트 주입기",
    "ru": "Нанитовый инжектор KIN-012",
    "zh": "KIN-012纳米体注射器"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}