{
  "basePrice": 47220.0,
  "description": {
    "de": "Das Scharfschützengewehr verwendet Railgun-Technologie im Kleinformat und wandelt Geschwindigkeit in Schaden um, indem es eine Exerzierpatrone mit 2.500 m/s abfeuert. Die Standardpatrone ist ein 2-Zoll-\"Bienenstock\"-Flechet, das automatisch aus einem Magazin in der Mitte geladen wird. Das Magazindesign macht Benutzereingriffe unnötig, verringert die Ladezeit und gewährleistet gleichzeitig spätere Erweiterungsfähigkeit. Zum Munitionswechsel muss lediglich das Magazin ausgetauscht werden.",
    "en": "Using microscale railgun technology, the sniper rifle effectively weaponizes velocity, putting an inert round downrange in excess of 2,500m/s. The standard round is a 2-inch ‘beehive' flechette, loaded automatically from a center-mount pack. The pack design eliminates user intervention and minimizes reload time while simultaneously allowing for future upgradeability; different ammunition configurations require nothing more than switching out the rifle's pack.",
    "es": "El rifle de francotirador, con tecnología de cañón electromagnético de microescala, convierte la velocidad en arma y alcanza trayectorias de más de 2500 m/s. La munición estándar son flechettes «panal» de 2 cm que se cargan automáticamente desde un cargador central, cuyo diseño elimina la necesidad de intervención, minimizando el tiempo de recarga. Además, permite instalar otras mejoras: para cambiar el tipo de munición, basta con reemplazar el cargador del rifle.",
    "fr": "À l'aide de la technologie du canon à rails miniaturisée, le fusil de précision fait de la vélocité une arme efficace, propulsant une charge inerte à plus de 2 500 m/s. La balle standard est une fléchette « ruche » de 5 cm, chargée automatiquement à partir d'un magasin à montage central. La conception du chargeur évite toute intervention du tireur et réduit le temps de rechargement tout en permettant une évolutivité. Il suffit en effet d'enlever le chargeur pour changer de configuration de munition.",
    "it": "Basato su una tecnologia a rotaia di formato microscopico, il fucile di precisione trasforma la velocità in arma: scaglia un proiettile inerte in linea orizzontale a oltre 2.500 m/s. Il colpo standard è un proiettile flechette \"ad alveare\" da 5 cm, caricato automaticamente da un caricatore centrale. La forma del caricatore elimina l'intervento da parte dell'utente e riduce al minimo il tempo di ricarica, consentendo senza problemi gli aggiornamenti futuri: le varie configurazioni di munizioni richiedono infatti solo la sostituzione del caricatore.",
    "ja": "スナイパーライフルは超小型レールガン技術を用い、速度を効果的な凶器に変えて2,500m/s超の速度で不活性弾がアーチ上の射程経路を描く。標準弾は2インチ「ビーハイブ」フレシェットで、中央に装着した弾倉から自動装填される。自動式なので操作が省け、リロード時間を最小限に抑えると同時に、機能強化にも対応可能。弾の仕様が変わっても、弾倉を交換するだけで済むのだ。",
    "ko": "마이크로스케일 레일건 기술이 집약된 저격 라이플로 정지된 탄환을 2500m/s의 속도로 발사합니다. 기본 탄약은 2인치 '비하이브' 플레셰트를 사용하며 중앙 장전 장치를 통해 자동으로 장전됩니다. 재장전 시 사용자의 개입을 막음으로써 재장전 시간은 비약적으로 감소하며, 추후 업그레이드도 가능하게 되어있습니다. 탄약 교체가 필요할 경우 장전 장치를 분리해 손쉽게 교체할 수 있습니다.",
    "ru": "В снайперской винтовке применяется микромасштабная рейлганная технология, использующая скорость разгона в военных целях и способная придавать снаряду, с инертным снаряжением, скорость свыше 2500 м/с. Стандартный патрон представляет собой стреловидный снаряд длиной около 5 см, который автоматически подается из магазина, монтированного в средней части оружия. Конструкция магазина устраняет необходимость вмешательства пользователя и минимизирует время перезарядки, в то же время позволяя проводить дальнейшую модернизацию; для применения боеприпаса с другими характеристиками, достаточно заменить магазин.",
    "zh": "狙击步枪采用微型磁轨炮技术，有效让速度优势转变为致命武器，可以超过2,500米/秒的速度射出惰性子弹。标准子弹是2英寸长的“蜂巢”式箭形子弹，由中央弹药包自动装填。这种设计可以消除用户干扰，最大程度缩短装弹时间，还为未来升级提供了很好的模版；只需更换步枪的弹药包，就能配置不同的弹药。"
  },
  "groupID": 350858,
  "name": {
    "de": "Taktisches Kaalakiota-Scharfschützengewehr",
    "en": "Kaalakiota Tactical Sniper Rifle",
    "es": "Fusil de francotirador táctico Kaalakiota",
    "fr": "Fusil de précision Tactique Kaalakiota",
    "it": "Fucile di precisione tattico Kaalakiota",
    "ja": "カーラキオタタクティカルスナイパーライフル",
    "ko": "칼라키오타 전술 저격 라이플",
    "ru": "Тактическая снайперская винтовка производства 'Kaalakiota'",
    "zh": "卡拉吉塔战术狙击步枪"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}