{
  "basePrice": 151840.0,
  "description": {
    "de": "Landungsschiffe sind zweimotorige VTOL-Schiffe; sie verbinden fortschrittliche Schildhardware, redundante Softwareprotokolle und vernetzte Flugtechnik zu einer schwer gepanzerten taktischen Plattform, die selbst unter den ungünstigsten Bedingungen überall in der Lage ist, Einsätze oder Evakuierungen vorzunehmen. Mit ihrer Standard-Besatzungskapazität von fünf Personen, dualen Montageplätzen und verstärkter Panzerung können sie in jeder beliebigen Situation unabhängig agieren und eignen sich sowohl zum Verfolgen und Angreifen feindlicher Ziele als auch zum Truppentransport.",
    "en": "The dropship is a two-engine VTOL craft that combines advances in shielded hardware, redundant software protocols, and networked aeronautics into a heavily armored tactical platform capable of insertion and extraction in even the most hostile situations. Its standard five-man carrying capacity, dual hardpoints, and reinforced plating allow it to operate independently in any situation, alternately tracking and engaging enemy targets and ferrying troops into and out of harm's way.",
    "es": "El transbordador es una nave bimotor de despegue y aterrizaje vertical (VTOL) que combina avances en hardware protegido, protocolos de software redundantes y aeronáutica conectada en una plataforma táctica fuertemente blindada capaz de llevar a cabo inserciones y evacuaciones incluso en las situaciones más hostiles. La capacidad estándar para cinco tripulantes, los puntos de montaje dobles y el revestimiento reforzado le dan autonomía en cualquier coyuntura, pudiendo alternar entre el rastreo de objetivos enemigos y el transporte de tropas hasta y desde zonas peligrosas.",
    "fr": "La barge de transport est un VTOL à deux moteurs combinant les dernières avancées en équipement de bouclier, des protocoles de logiciels de soutien et des systèmes aéronautiques en réseau sur une plateforme tactique lourdement blindée pouvant déposer et extraire des mercenaires dans les situations les plus extrêmes. Avec sa capacité de transport standard de cinq places, ses deux points de fixation et sa cuirasse renforcée, la barge de transport peut agir indépendamment dans toute situation, poursuivant et attaquant les cibles ennemies et transportant des troupes vers et à distance du danger.",
    "it": "La navicella è un veicolo VTOL bimotore che combina i progressi dell'hardware schermato, i protocolli software di riserva e la tecnologia aeronautica con collegamento di rete in una piattaforma tattica pesantemente corazzata in grado di effettuare interventi \"mordi e fuggi\" anche nelle situazioni più ostili. La capacità di carico standard per cinque mercenari, i punti di montaggio doppi e il rivestimento rinforzato le consentono di operare in modo indipendente in qualunque situazione, sia per tracciare e colpire obiettivi nemici sia per trasportare le truppe nelle e dalle zone di guerra.",
    "ja": "降下艇は双発VTOL機で、機器シールド技術、冗長化ソフトウェアプロトコル、ネットワーク航空管制における先端技術を結集し、どんな激戦区でも戦力の投入と回収が行える重装甲戦術プラットフォームを実現した。5人を運べる標準的収容量、2つのハードポイント、そして強化装甲により、歩兵を載せて敵陣に突っ込んだり、逆に連れ出したりと、状況を問わず単独運用ができる。",
    "ko": "쌍발엔진 VTOL 파이터인 드롭쉽은 실드 하드웨어, 중첩 소프트웨어 프로토콜, 네트워크 항공학 등의 첨단 기술이 장갑기체에 장착되어 있어 적의 압박이 심한 상황에서도 병력 투입 및 차출이 원활하도록 설계되었습니다. 듀얼 하드포인트 및 강화된 플레이팅이 추가된 5인 탑승기체는 안전한 병력이송 외에도 적 교전 및 추적이 가능하여 어떠한 상황에서도 독립적인 작전 운용을 할 수 있습니다.",
    "ru": "Десантный корабль — это корабль вертикального взлета и посадки с двумя двигателями, в конструкции которого применяются все новейшие достижения в области обеспечения безопасности: экранирование устройств, применение дублирующих протоколов программного обеспечения и сетевая аэронавтика. Благодаря этим инновациям корабль представляет собой тяжело бронированную тактическую платформу, способную осуществлять высадку и эвакуацию десанта даже в самых враждебных условиях. Стандартный экипаж составляет пять человек. Двойные точки монтажа турелей и армированная броня позволяют кораблю автономно функционировать в любой ситуации, поочередно вступая в стычки с обнаруженными вражескими целями и перебрасывая войска из одной локации в другую.",
    "zh": "运输船是一种双引擎垂直起降飞船，它结合了先进的防护硬件、冗余软件协议和网络航空技术，形成了一个能够进入和撤离极端环境的重型装甲战术平台。标准载重五人、双挂点和强化装甲使其能够在任何情况下独立作战，轮流追踪和攻击敌方目标，并运送部队进出危险区域。"
  },
  "groupID": 351210,
  "name": {
    "de": "Gorgon - Luke",
    "en": "Gorgon - Hatch",
    "es": "Gorgon: Incursión",
    "fr": "Gorgon - Hatch",
    "it": "Gorgon - Hatch",
    "ja": "ゴーゴンーハッチ",
    "ko": "고르곤 - 해치",
    "ru": "'Gorgon - Hatch'",
    "zh": "戈尔贡-舱口"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}