{
  "basePrice": 675.0,
  "description": {
    "de": "Die Toxin ist eine zukunftsträchtige modifizierte Version der Standard-Leichtwaffe der Republik; eine halbautomatische Pistole, die so angepasst wurde, dass sie verseuchte Geschosse abfeuern kann. \nEin zweifelhaftes Design, das in den Augen vieler wenig bringt, außer das Leid des Opfers zusätzlich dadurch zu steigern, dass Giftstoffe in seinen Körper eindringen, seine inneren Organe verflüssigen und Nanobothelices im Blut auflösen, wodurch die Untereinheiten außer Kontrolle geraten und den Körper angreifen, den sie eigentlich am Leben halten sollten.",
    "en": "A modified version of the Republic’s seminal light weapon, the Toxin is a semi-automatic pistol adapted to fire doped slugs. \r\nA questionable design that many would agree offers little benefit beyond increasing a victim’s discomfort as contaminants spread through the system, liquefying internal organs and disrupting nanite helixes in the bloodstream, causing the subunits to go haywire and attack the body they’re designed to sustain.",
    "es": "Una versión modificada del arma ligera insignia de la República. La Toxin es una pistola semiautomática adaptada para disparar cápsulas envenenadas. \nUn diseño moralmente cuestionable que en opinión de muchos aporta pocos beneficios al modelo base, al margen de producir un aumento gradual del malestar de la victima a medida que los agentes contaminantes se propagan por todo su sistema, licuando órganos internos e interfiriendo con las hélices de nanoagentes en el torrente sanguíneo a su paso. Esto provoca el descontrol de dichas subunidades, que se ven impulsadas a atacar al organismo que debían sustentar.",
    "fr": "Une version modifiée de l'arme légère précurseur de la République, le Toxin est un pistolet semi-automatique adapté pour tirer des balles empoisonnées. \nBeaucoup s'accordent pour dire que le design douteux offre peu d'avantages hormis d'exacerber la souffrance de la victime lorsque les agents contaminants envahissent le corps ; liquéfiant les organes internes et perturbant les nanites hélicoïdales dans le sang, ils détraquent les sous-unités et les font attaquer le corps qu'elles sont conçues pour protéger.",
    "it": "Versione modificata dell'arma seminale leggera della Repubblica, Toxin è una pistola semi-automatica concepita per sparare proiettili sedativi. \nUn design discutibile che, a detta di molti, offre pochi vantaggi oltre ad aumentare il disagio della vittima tramite la dispersione di contaminanti in tutto il sistema, alla liquefazione degli organi interni e alla distruzione di eliche di naniti nel sangue, causando la totale perdita di controllo delle sub-unità che finiscono con l'attaccare il corpo che dovevano originariamente proteggere.",
    "ja": "共和国産の独創性に飛んだ小火器の改良型トキシンは、薬浸けされたのろい人を撃つのに適したセミオートピストルである。多くの人が同意するか疑わしいと思われるこの設計は、システムを介して広がる汚染物質が被害者の不快感を増大させ、内臓を液化し、血流中のナノマシンヘリクスを破壊し、最後は維持するために設計されている本体を攻撃するというものだ。",
    "ko": "공화국식 무기를 개조한 반자동 피스톨로 오염된 소이탄을 발사합니다. <br><br>도무지 이해할 수 없는 설계를 지닌 총기로 오염물질을 적에게 발사함으로써 내부 장기 및 혈액에 투약된 나나이트의 나선구조를 파괴합니다. 그 결과 내장된 서브유닛들이 폭주하며 사용자의 신체를 공격합니다.",
    "ru": "'Toxin' — модификация новаторской модели легкого пистолета-пулемета, разработанная в республике Минматар и предназначенная для стрельбы гильзами, начиненными наркотическими веществами. \nЭта конструкция обладает довольно сомнительными преимуществами. Единственное, где она выигрывает — это в усугублении страданий жертвы вследствие воздействия токсинов на внутренние органы, приводящего к их разжижению. Кроме того, наркотики нарушают функционирование нанитовых спиралей в кровотоке и заставляют их нападать на внутренние органы владельца, которые они изначально были призваны защищать и поддерживать.",
    "zh": "毒素半自动手枪是一种改良版共和国精锐轻武器，可发射混杂弹头。这种设计的实用性有待商榷，很多人认为它只会增加受害者的痛苦，随着污染物在体内扩散开来，内脏器官会逐渐液化，血液中的纳米螺旋结构也会被扰乱，从而导致亚单位失控，攻击原本应保护的身体。"
  },
  "groupID": 350858,
  "name": {
    "de": "Maschinenpistole ICD-9 'Toxin'",
    "en": "'Toxin' ICD-9 Submachine Gun",
    "es": "Subfusil Toxin ICD-9",
    "fr": "Pistolet-mitrailleur ICD-9 'Toxine'",
    "it": "Fucile mitragliatore ICD-9 \"Toxin\"",
    "ja": "「トキシン」ICD-9 サブマシンガン",
    "ko": "'톡신' ICD-9 기관단총",
    "ru": "Пистолет-пулемет 'Toxin' ICD-9",
    "zh": "“毒素”ICD-9冲锋枪"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}