{
  "basePrice": 5800.0,
  "description": {
    "de": "Der Dropsuit der Logistikklasse ist ein Kräftemultiplikator; er dient der medizinischen und mechanischen Unterstützung von Einheiten auf dem Schlachtfeld und erhöht ihre Effektivität im Kampf um ein Vielfaches. Bei der Milizvariante ist die Modulerweiterbarkeit eingeschränkt.",
    "en": "The Logistics-class dropsuit is a force multiplier, able to provide medical and mechanical support to units on the battlefield, greatly improving their effectiveness in battle. The Militia variant has limited module expandability.",
    "es": "El traje de salto de clase logística resulta un factor determinante al ofrecer apoyo médico y mecánico a las unidades en el campo de batalla y mejorar considerablemente su eficacia en combate. La variante de milicia tiene poca capacidad de ampliación modular.",
    "fr": "La combinaison de classe Logistique est un multiplicateur de force, pouvant apporter un soutien médical et mécanique aux unités sur le terrain, améliorant grandement leur efficacité au combat. La version Milice a peu de possibilités d'extension de module.",
    "it": "L'armatura di tipo logistico è un moltiplicatore delle forze in campo in grado di fornire supporto medico e meccanico sul campo di battaglia, migliorando sensibilmente l'efficacia in combattimento. La variante Milizia ha una limitata espandibilità dei moduli.",
    "ja": "ロジスティクス降下スーツは、戦場で味方ユニットに治療や修理の支援を行い、戦闘での効率を大きく高めるため、味方の戦力を何倍にも増幅する。義勇軍型はモジュールの拡張性が限られている。",
    "ko": "지원형 강하슈트를 투입함으로써 부대의 전반적인 전투력이 상승하며, 의료 및 정비 지원을 바탕으로 작전 수행 능력이 눈에 띠기 상승합니다. 밀리샤 강하슈트는 제한된 모듈 확장성을 지니고 있습니다.",
    "ru": "Десантный скафандр ремонтного класса предназначен для выполнения санитарных и ремонтных работ на поле боя, тем самым улучшая свою эффективность в ходе сражения. Модификация для ополчения отличается ограниченным числом разъемов для установки дополнительных модулей.",
    "zh": "后勤作战服是一种战力增幅装置，可为前线部队提供医疗和机械支持，大大提高其战斗力。国民卫队套装的装备扩展性有限。"
  },
  "groupID": 351064,
  "name": {
    "de": "Techniker",
    "en": "Artificer",
    "es": "Artificiero",
    "fr": "Artificier",
    "it": "Mastro delle armi",
    "ja": "アーティフィサー",
    "ko": "아티피서",
    "ru": "Техник",
    "zh": "技术兵"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}