{
  "basePrice": 4845.0,
  "description": {
    "de": "Die Scramblerpistole ist eine halbautomatische Pistole und wurde ursprünglich vom Carthum Conglomerate entworfen und hergestellt. Als kleine Laser- und Teilchenstrahlenwaffe produziert sie einen laserinduzierten Plasmakanal. So ist sie in der Lage, ein Ziel präzise anzuvisieren und ihm über kurze Distanzen Schaden zuzufügen.\n\nDer Energieverbrauch ist enorm, doch die Scramblerpistole umgeht dieses Problem mittels einer rückwärtig geladenen Brennstoffzelle, die es ermöglicht, entladene Zellen einfach und schnell auszutauschen. Außerdem konnten durch Verbesserung der beim Waffenbau verwendeten Polymere Hitzestaus reduziert und die Wärmeableitung verbessert werden, was die Betriebssicherheit im Vergleich zu früheren Modellen erhöht.",
    "en": "The Scrambler is a semi-automatic pistol originally designed and manufactured by Carthum Conglomerate. A small-scale directed energy weapon, it produces a laser-induced plasma channel capable of dealing short-range pin-point damage to a target.\n\nPower consumption is excessive, but is addressed via a rear-loaded fuel cell, allowing cells to be exchanged quickly and easily once exhausted. Moreover, advances in the polymers used in the weapon's construction have greatly reduced heat build-up and improved heat dissipation, resulting in improved reliability over earlier modules.",
    "es": "Carthum Conglomerate diseñó y fabricó esta pistola distorsionadora semiautomática. Esta arma de energía dirigida a pequeña escala produce un canal de plasma inducido por láser capaz de infligir daños puntuales a los objetivos desde distancias cortas.\n\nConsume demasiada energía, pero esta se dirige a través de una célula de combustible trasera, lo que permite que las células se intercambien de forma rápida y sencilla una vez agotadas. Además, los avances en los polímeros utilizados en la construcción han reducido en gran medida la acumulación de calor y han mejorado la disipación, lo que se traduce en una mayor fiabilidad con respecto a los módulos anteriores.",
    "fr": "Le pistolet-disrupteur est un pistolet semi-automatique conçu et développé à l'origine par Carthum Conglomerate. Une arme à énergie dirigée de petite taille, générant un rayon de plasma à induction par laser, pouvant infliger des dommages au millimètre près à courte portée.\n\nLa consommation en énergie est très élevée, mais l'arme est alimentée par une pile à combustibles chargée par l'arrière, ce qui permet une recharge rapide et facile. De plus, les avancées dans le domaine des polymères utilisés dans la construction de l'arme ont considérablement réduit l'accumulation de chaleur et amélioré la dissipation thermique, augmentant ainsi la fiabilité de l'arme par rapport aux modules précédents.",
    "it": "La scrambler è una pistola semi-automatica originariamente progettata e prodotta da Carthum Conglomerate. Si tratta di un'arma a energia diretta in scala ridotta, che produce un canale di plasma indotto da un laser in grado di infliggere danni con grandissima precisione a breve distanza.\n\nIl consumo di energia è eccessivo, ma è indirizzato attraverso una cella combustibile caricata posteriormente che consente di scambiare facilmente e rapidamente le celle esaurite. Inoltre, i progressi nel campo dei polimeri impiegati per la fabbricazione di quest'arma hanno ridotto significativamente l'accumulo di calore e migliorato la dissipazione termica, con il risultato di un'affidabilità migliore rispetto ai moduli precedenti.",
    "ja": "スクランブラーピストルは、元々カータムコングロマリットが設計製造していたセミオート拳銃だ。小型指向性エネルギー兵器であり、レーザー誘起プラズマを発射して短距離から標的にピンポイントでダメージを与える。\n\n電力消費は激しいが、後部に装填した燃料電池から供給する仕組みで、電池は使い切ったらすばやく容易に交換できる。さらに、本体素材にポリマーを採用して発熱を大幅に抑え排熱効率を向上させることに成功しており、従来品に比べて信頼性が高い。",
    "ko": "스크램블러 권총은 카슘 사가 설계 및 생산한 반자동 화기입니다. 소형 에너지 무기로 근거리에서 뛰어난 명중률을 자랑하며 레이저 유도 플라즈마 채널을 발사하여 원하는 적에게 정확한 피해를 입힐 수 있습니다. <br><br>전력 사용이 극심하지만 탄약 소모 시 후장식 파워셀을 통해 쉽고 빠르게 재장전이 가능하도록 제작되었습니다. 또한 무기의 제작과정에 쓰여진 폴리머 기술의 발전 덕분에 감소된 발열 및 향상된 방열 성능을 지녀 이전 모듈들보다 뛰어난 내구성을 갖게 되었습니다.",
    "ru": "Плазменный пистолет — полуавтоматическое оружие, изначально сконструированное в лабораториях конгломерата 'Carthum' и произведенное на его фабриках. Это энергетическое оружие небольшого размера, использующее индуцированный лазером направленный поток плазмы, наносящий в ближнем бою точечный удар по цели.\n\nДля ведения стрельбы ему требуется значительное количество энергии, но это затруднение отчасти преодолевается благодаря применению легко заменяемых энергетических ячеек, устанавливаемых в рукоятку. Более того, недавние достижения в области полимеров, применяемых в конструкции пистолета, позволили существенно повысить теплоотдачу и улучшить процесс рассеяния тепла, благодаря чему значительно повысилась его надежность по сравнению с более ранними модификациями.",
    "zh": "扰频步枪最初是一种由天主凝聚会设计及制造的半自动手枪。它是一种小型定向能量武器，能生成一道激光激发的等离子通道，在短距离对目标造成精准伤害。它消耗能量极大，但可以通过后置式燃料电池提供能量补给，电池耗尽后可以迅速更换。此外，用于制造武器的聚合物的进步大大减少了热量的积聚并改善了散热效果，从而使得其可靠性比早期的装备有所提升。"
  },
  "groupID": 350858,
  "name": {
    "de": "TY-5 Breach-Scramblerpistole",
    "en": "TY-5 Breach Scrambler Pistol",
    "es": "Pistola inhibidora de ruptura TY-5",
    "fr": "Pistolet-disrupteur Incursion TY-5",
    "it": "Pistola scrambler da sfondamento TY-5",
    "ja": "TY-5ブリーチスクランブラーピストル",
    "ko": "TY-5 브리치 스크램블러 피스톨",
    "ru": "Саперный плазменный пистолет TY-5",
    "zh": "TY-5裂隙扰频手枪"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}