{
  "basePrice": 610.0,
  "description": {
    "de": "Ein einfacher Dropsuitrahmen, der mit allen minimal festgelegten Kampffolgen und Protokollen festverdrahtet ist, aber keine funktionsspezifischen Anpassungen hat.\n\nHINWEIS: Dieser einfache Rahmen erhält keine funktionsspezifischen Boni.",
    "en": "A basic dropsuit frame hardwired with all minimum designation combat suites and protocols but without any role-specific customizations.\r\n\r\nNOTE: This basic frame does not receive any role-specific bonuses.",
    "es": "Un armazón de traje básico, equipado con los materiales y protocolos mínimos obligatorios de combate. No está customizado para ninguna función en particular.\n\nNOTA: Este armazón básico no recibe ninguna bonificación específica de función.",
    "fr": "Un modèle de combinaison de base disposant de toutes les suites et protocoles de combat de classement minimum, mais sans aucune modification spécifique.\n\nREMARQUE : Ce modèle de base ne reçoit pas de bonus spécifique d'un rôle particulier.",
    "it": "Un'armatura di base cablata con tutti gli accessori e i protocolli da combattimento minimi ma senza personalizzazioni specifiche per il ruolo.\n\nNOTA: questa armatura di base non riceve alcun bonus specifico legato al ruolo.",
    "ja": "基本的な降下スーツフレームで、最低限全ての戦闘プロトコルが組み込まれているが、特定任務のカスタマイズはされていない。\n\n注：この基本フレームは特定任務ボーナスを受け取らない。",
    "ko": "전투용 설계 및 프로토콜이 탑재된 기본형 프레임으로 임무 특화 커스터마이즈는 이루어지지 않았습니다. <br><br>참고: 기본 프레임은 임무 특성 보너스가 존재하지 않습니다.",
    "ru": "Базовая структура скафандра с аппаратной прошивкой простейших вариантов всех боевых скафандров и протоколов, но без каких-либо определяющих функциональное назначение настроек.\n\nПРИМЕЧАНИЕ: Данная базовая структура не имеет каких-либо бонусов, обусловленных функциональным назначением.",
    "zh": "基础款作战服结构，配备所有最低标准的作战模块和协议，但没有针对任何角色进行定制。注：这种基础款结构无法获得任何角色加成。"
  },
  "groupID": 351064,
  "name": {
    "de": "Miliz: Mittlerer Minmatar-Rahmen 'Skinweave'",
    "en": "'Skinweave' Militia Minmatar Medium Frame",
    "es": "Modelo medio de traje de milicia Minmatar \"Skinweave\"",
    "fr": "Modèle de combinaison Moyenne Minmatar - Milice 'Dermofibre'",
    "it": "Armatura media Minmatar Milizia \"Skinweave\"",
    "ja": "「スキンウィーブ」義勇軍ミンマターミディアムフレーム",
    "ko": "'스킨위브' 민마타 밀리샤 중형 슈트",
    "ru": "Средняя структура ополчения Минматар 'Skinweave'",
    "zh": "“皮织”级米玛塔尔国民卫队中型结构"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}