{
  "basePrice": 3750.0,
  "description": {
    "de": "Dieses Modul erhöht im aktivierten Zustand vorübergehend die Schadenswirkung aller Raketenwerfergeschütze, die an ein Fahrzeug angebracht sind.\n\nHINWEIS: Für dieses Modul gelten Stapelabzüge; nach dem ersten Modul nimmt die Wirksamkeit jedes weiteren ab, sofern es dieselben Attribute beeinflusst.",
    "en": "Once activated, this module temporarily increases the damage output of all missile launcher turrets fitted to a vehicle.\r\n\r\nNOTE: Stacking penalties apply to this module; the effectiveness of each additional module (after the first) that alters the same attributes will be reduced.",
    "es": "Una vez activado, este módulo aumenta temporalmente el daño infligido de todas las torretas lanzamisiles equipadas en un vehículo.\n\nAVISO: Se aplican penalizaciones por acumulación a este módulo. Se reduce la efectividad de cada módulo adicional (después del primero) que altere los mismos atributos.",
    "fr": "Une fois activé, ce module augmente de manière temporaire les dommages générés par les lance-missiles installés sur un véhicule.\n\nREMARQUE : Des pénalités d'accumulation s'appliquent à ce module ; au-delà du premier module, l'efficacité de chaque module supplémentaire qui modifie les mêmes attributs sera réduite.",
    "it": "Una volta attivato, questo modulo aumenta temporaneamente il potenziale danni di tutte le torrette missilistiche equipaggiate su un veicolo.\n\nNOTA: a questo modulo si applicano le penalità da accumulo; l'efficacia di ogni modulo aggiuntivo (dopo il primo) che modifica gli stessi attributi viene ridotta.",
    "ja": "一度起動すると、このモジュールは車両に装備されたすべてのミサイルランチャータレットのダメージ出力を一時的に増やす。注：このモジュールはスタッキングペナルティの対象となり、同一のモジュールを複数取り付けると、一つ追加するごとにモジュールの効果が低下する。",
    "ko": "모듈 활성화 시 차량용 미사일 터렛의 피해량이 증가합니다. <br><br>참고: 중첩 페널티가 적용되는 모듈입니다. 동일한 효과를 지닌 모듈을 한 개 이상 장착할 경우 추가 모듈의 효율성이 감소합니다.",
    "ru": "Будучи активированным, этот модуль временно увеличивает урон, наносимый всеми ракетными турелями, установленными на транспортном средстве.\n\nПРИМЕЧАНИЕ: Для этого модуля действует система нарастающих штрафов; эффективность воздействия каждого последующего модуля (после первого), которая изменяет одинаковые характеристики, снижается.",
    "zh": "启用后，该装备会暂时增加载具上所有导弹发射器炮台的伤害输出。注：此装备有堆叠惩罚，额外加装相同属性的装备的效果会降低。"
  },
  "groupID": 351121,
  "name": {
    "de": "Einfacher Raketenschadensverstärker",
    "en": "Basic Missile Damage Amplifier",
    "es": "Amplificador de daño de misiles básico",
    "fr": "Amplificateur de dommages de missile basique",
    "it": "Amplificatore danno missilistico di base",
    "ja": "基本ミサイルダメージ増幅器",
    "ko": "기본 미사일 피해 증폭기",
    "ru": "Базовый усилитель урона для ракетных установок",
    "zh": "基础型导弹伤害增效器"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}