{
  "basePrice": 52760.0,
  "description": {
    "de": "Die Raketenwerfertechnologie ist vergleichsweise unkompliziert. Was sie so tödlich macht, sind die Raketen selbst sowie die zusätzlichen Nachführungs-, Zielerfassungs- und Leitsysteme.",
    "en": "Missile launcher tech is comparatively unsophisticated. It's the missiles themselves and the supplementary tracking, targeting, and guidance systems comprising the delivery system that make missiles such deadly ordnance.",
    "es": "La tecnología de los lanzamisiles es relativamente poco sofisticada. Son los propios misiles y los sistemas complementarios de rastreo, adquisición de objetivos y guiado los que hacen que los misiles sean tan letales.",
    "fr": "La technologie du lance-missiles est relativement peu sophistiquée. Ce sont les missiles eux-mêmes et leurs systèmes de suivi, de ciblage et de guidage supplémentaires, y compris le système de distribution, qui les rendent si mortellement efficaces.",
    "it": "La tecnologia del lanciamissili è relativamente poco sofisticata. Sono i missili stessi e i sistemi supplementari di tracciamento, puntamento e guida che lo rendono così letale.",
    "ja": "ミサイルランチャーの原理はかなり原始的である。ミサイルがかくも危険な兵器となっているのは、ミサイル自体とその推進システムに内蔵された追尾​、ターゲット、誘導システムのおかげだ。",
    "ko": "미사일 런처 기술은 다른 무기 기술에 비해 상대적으로 단순한 편에 속합니다. 런처 보다는 미사일 성능이 파괴력을 좌우하며 그 외에 타겟 시스템, 트랙킹 시스템, 그리고 유도시스템과 같은 보조 기능이 중요하게 여겨집니다.",
    "ru": "Сама по себе технология пусковых установок для управляемых ракет, по сути, не представляет ничего сложного. Смертельно опасными делает ракеты не она, а сочетание вспомогательных систем отслеживания, целеуказания и наведения.",
    "zh": "导弹发射器技术相对来说较为简单。导弹的致命性归功于其本身及构成其运载系统的辅助追踪、锁定和制导系统。"
  },
  "groupID": 350858,
  "name": {
    "de": "Zyklonischer AT-1 Raketenwerfer",
    "en": "AT-1 Cycled Missile Launcher",
    "es": "Lanzamisiles rotatorio AT-1",
    "fr": "Lance-missiles cyclique AT-1",
    "it": "Lanciamissili a ciclo continuo AT-1",
    "ja": "AT-1周回ミサイルランチャー",
    "ko": "AT-1 사이클 미사일 런처",
    "ru": "Циклический ракетомет AT-1",
    "zh": "AT-1循环式导弹发射器"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}