{
  "description": {
    "de": "Universelle Sprachtransmitter sind biomechanische Implantate, die dem Nutzer persönlichen Zugang zu Subraum-Routern ermöglichen, wodurch dieser direkt mit anderen Nutzern kommunizieren kann, wo immer sich diese auch befinden mögen. Die Implantate zerfallen mit der Zeit und sobald der Nutzer sie vollständig absorbiert hat, hören sie auf zu wirken.",
    "en": "Universal Voice Transmitters are biomechanical implants that provide personal access to subspace routers, allowing users to communicate instantly with one another wherever they may be. The implants degrade over time and cease to function when fully absorbed by the user.",
    "es": "Los transmisores de voz universales son implantes biomecánicos que proporcionan acceso personal a los routers subespaciales, lo que permite a los usuarios comunicarse instantáneamente entre sí sin importar su ubicación. Los implantes se deterioran con el tiempo y dejan de funcionar una vez el usuario los absorbe por completo.",
    "fr": "Les Transmetteurs de Voix Universels sont des implants biomécaniques qui fournissent un accès personnel aux routeurs du sous-espace, permettant aux utilisateurs de communiquer instantanément entre eux, quel que soit l'endroit où ils se trouvent. Les implants se dégradent au fil du temps et cessent de fonctionner une fois complètement absorbés par l'utilisateur.",
    "it": "I Trasmettitori Vocali Universali sono dispositivi biomeccanici che forniscono accesso personale ai router subspaziali, consentendo agli utenti di comunicare istantaneamente tra di loro quando lo desiderano. I dispositivi si degradano nel corso del tempo e cessano di funzionare quando vengono completamente assorbiti dall'utente.",
    "ja": "ユニバーサル音声トランスミッターは、部分空間ルーターへの個人アクセスを提供し、どこにいてもユーザー間の瞬時通信を可能にするバイオメカニカル移植である。インプラントは時間の経過とともに退化し、ユーザーに完全に吸収された時点で作動しなくなる。",
    "ko": "유니버설 보이스 트랜스미터는 아공간 라우터를 형성하여 사용자가 공간에 구애 받지 않고 대화를 나눌 수 있게끔 해주는 생체역학 임플란트입니다. 임플란트는 시간이 지나면 자가 분해되고 완전 흡수 후 가동이 정지됩니다.",
    "ru": "Универсальные речевые передатчики — биомеханические имплантаты, обеспечивающие личный доступ к подпространственным маршрутизаторам и позволяющие поддерживать мгновенную связь между пользователями, где бы они ни находились. Эти имплантаты с течением времени абсорбируются организмом пользователя, разрушаются и перестают функционировать.",
    "zh": "通用语音发射器是一种生物力学植入体，可提供子空间路由器的个人访问权限，让使用者无论身处何地都能相互即时通信。植入体会随着时间的推移而降解，直到被身体完全吸收后停止发挥作用。"
  },
  "groupID": 354641,
  "name": {
    "de": "Universeller Sprachtransmitter (1 Tag)",
    "en": "Universal Voice Transmitter (1-Day)",
    "es": "Transmisor de Voz Universal (1 Día)",
    "fr": "Transmetteur Vocal Universel (1 jour)",
    "it": "Trasmettitore vocale universale (1 giorno)",
    "ja": "ユニバーサル音声トランスミッター(1日)",
    "ko": "유니버설 보이스 트랜스미터 (1 일)",
    "ru": "Универсальный речевой передатчик (1-дневный)",
    "zh": "通用语音传输装置（1天）"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}