{
  "basePrice": 2682480.0,
  "description": {
    "de": "Das schwere Angriffsfahrzeug (HAV) dient bei zahlreichen planetaren Gefechten als Ankereinheit und erfüllt dabei seine Aufgabe als schwer gepanzerte Einheit mit großer Reichweite. Ausgestattet mit dicken, widerstandsfähigen Panzerplatten und hochleistungsfähigen Schildsystemen, ist es ein beständiges Verteidigungsfahrzeug und in der Lage, Angriffen verschanzter Feinde langfristig standzuhalten.\nDas für verdeckte Operationen entwickelte Black Ops HAV wird werksseitig mit einer umfangreichen Auswahl an Scannern und Systemen zur elektronischen Kriegsführung ausgeliefert. Dank eines geringen Scanprofils und einer integrierten CRU ist das Black Ops ideal für das Absetzen von Truppen hinter feindlichen Linien, und seine Panzerung ist stark genug, um sie vor Ort am Leben zu halten.",
    "en": "The Heavy Attack Vehicle (HAV) serves as an anchoring unit for many planetary engagements, fulfilling its role as a long-range and heavily armored unit. Equipped with thick and resilient armor plating and high-capacity shielding systems, it is a tenacious defensive vehicle, able to withstand persistent onslaughts from entrenched enemies.\r\nDesigned for clandestine operations, the Black Ops HAV comes factory equipped with a robust suite of scanning and electronic warfare systems. A low scan profile and a built-in CRU make the Black Ops ideally suited for troop insertion behind enemy lines, and its hull formidable enough to keep them alive once they’re there.",
    "es": "El vehículo de asalto pesado (HAV) sirve como unidad de anclaje para muchos enfrentamientos planetarios y funciona como unidad fuertemente blindada de largo alcance. Equipado con placas de blindaje gruesas y resistentes y sistemas de escudos de alta capacidad, se trata de un vehículo defensivo tenaz y capaz de soportar el ataque persistente de enemigos atrincherados.\nDiseñados para operaciones clandestinas, los HAV de operaciones secretas vienen equipados de fábrica con un sólido conjunto de sistemas de guerra electrónica y escaneo. Gracias a su perfil de escaneo bajo y a una URC integrada, dotan a las naves de operaciones secretas de los medios ideales para la inserción de tropas más allá de las líneas enemigas, mientras que su formidable casco les ayuda a sobrevivir una vez dentro.",
    "fr": "Le véhicule d'attaque lourd (HAV) sert de point d'ancrage pour beaucoup d'interventions planétaires, jouant le rôle d'unité de frappe à longue distance et d'unité lourdement blindée. Doté de revêtement de blindage épais et résistant et de systèmes de boucliers de grande capacité, c'est un véhicule de défense tenace, capable de résister à des assauts répétés d'ennemis retranchés.\nConçu pour les opérations clandestines, le véhicule d'attaque lourd 'Forces Spéciales' est équipé en usine d'un ensemble robuste de systèmes de guerre électronique et de balayage. Son profil de balayage bas et CRU intégré font du HAV 'Forces Spéciales' le véhicule idéal pour la pénétration des troupes derrière les lignes ennemies et sa coque est assez puissantes pour les garder en vie, une fois qu'ils y sont arrivés.",
    "it": "Il veicolo d'attacco pesante (HAV, Heavy Attack Vehicle) funge da unità d'ancoraggio per molte operazioni planetarie, adempiendo al proprio ruolo di unità pesantemente corazzata e a lunga gittata. Dotato di una corazzatura spessa e resiliente e di sistemi di scudo ad alta capacità, rappresenta un tenace veicolo difensivo in grado di resistere ad attacchi persistenti sferrati da nemici trincerati.\nStudiato per operazioni clandestine, il veicolo d'attacco pesante (HAV, Heavy Attack Vehicle) per operazioni Black Ops è dotato di una robusta serie di sistemi elettronici e di scansione. Un profilo di scansione ridotto e un'unità CRU (Unità di rianimazione cloni) integrata rendono il veicolo Black Ops adatto all'invio di truppe dietro le linee nemiche. Il suo scafo è sufficientemente resistente da mantenerle in vita una volta inviate sul posto.",
    "ja": "大型アタック車両（HAV）は、しばしば地上戦闘で、長距離砲と厚い装甲を備えた固定ユニットとして活躍する。重厚なアーマープレートと高容量シールドシステムを搭載した頑丈な装甲車で、塹壕に立てこもった敵からの執拗な攻撃にも耐え抜く。\n秘密工作用ブラックオプス大型アタック車両（HAV）は、頑丈な監視及び電子戦システム一式が装備されている。レーダー感知されにくく、内蔵CRU搭載のブラックオプスは、敵陣への侵入に最適。一度敵陣へ入った後も、生存に十分な威力を持つ。",
    "ko": "중장갑차량(HAV)은 행성 내 전투에서 장거리 교전이 가능한 중장갑 유닛입니다. 두껍고 저항력이 높은 장갑 플레이팅과 고용량 실드 시스템을 장비하고 있어 적의 지속적인 공격을 효율적으로 방어할 수 있는 장갑 차량입니다. <br><br>비밀임무를 위해 개발된 HAV는 스캔 및 전자전 시스템이 기본 탑재되어있습니다. 작은 시그니처 반경과 기본 탑재 CRU로 인해 적진 후방으로 병력을 이동하는 데 유용하며 견고한 차체로 인해 살아 돌아올 확률을 높여줍니다.",
    "ru": "Тяжелые десантные бронемашины (ТДБ) служат в качестве опорной силы во многих планетарных сражениях благодаря наличию хорошей брони и орудий для дальнего боя. Прочность и высокий уровень защиты достигается за счет применения бронепластин большой толщины и щитов, способных выдерживать большое количество повреждений. Все это, вместе взятое, позволяет ТДБ в течение длительного времени выстаивать жестокий натиск окопавшихся врагов.\nТДБ специального назначения, спроектированный для проведения секретных операций, во время производства оснащается мощным устройством сканирования и системой радиоэлектронной борьбы. Обладание низкой вероятностью обнаружения и встроенным БРК делает транспорт специального назначения идеально подходящим для внедрения в тыл врага, а его корпус достаточно прочен, чтобы сохранять продолжительную дееспособность.",
    "zh": "重型攻击车辆(HAV)是许多行星交战的锚定单位，作用相当于一个远程重型装甲单位。它配备了厚实而富有弹性的装甲板和高性能护盾系统，是一种坚固的防御型载具，能够抵御盘踞敌人强劲的持续攻击。黑隐特勤舰HAV专为秘密行动设计，出厂时会配备一套强大的扫描系统和电子战系统。黑隐特勤舰的可被扫描范围更小，并配备了内置CRU，是部队成员深入敌后的最佳帮手。舰体足够坚固，只要进入舰船就能保证生命安全。"
  },
  "groupID": 351210,
  "name": {
    "de": "Chakram",
    "en": "Chakram",
    "es": "Chakram",
    "fr": "Chakram",
    "it": "Chakram",
    "ja": "チャクラム",
    "ko": "차크람",
    "ru": "'Chakram'",
    "zh": "飞轮"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}