{
  "capacity": 2000.0,
  "description": {
    "de": "Mit dem Aufkommen von Klonsoldaten bildete sich ein neuer Schlag von Piraten heraus, der sich deren Existenz zunutze macht. Solange die Piraten in ihren eigenen Gebieten blieben, hatte CONCORD sie dort in Ruhe gelassen. Die verstärkte Zusammenarbeit zwischen Piraten und Klonsoldaten wird jedoch als große Bedrohung für die Sicherheit des Systems wahrgenommen und CONCORD ist bereit, zu außergewöhnlichen Mitteln zu greifen, um ihnen das Handwerk zu legen. Dieses ehemalige Mitglied des Angel Cartels ist ein Transporter, verantwortlich für die rasche Beförderung von Klonsoldaten zu ihrem vorgegebenem Ziel.\n\nDie Geheimdienstexperten konnten nicht herausfinden, warum diese Splittergruppe von ehemaligen Angel Cartel-Piraten Klonsoldaten in so hoher Zahl rekrutiert.",
    "en": "With the advent of clone soldiers, a new breed of pirate has arisen to take advantage of their existence. CONCORD, which had been content to leave the pirates be so long as they remained within their own territories, sees the presence of pirate-affiliated clone soldiers as a major threat to the safety of the cluster, and will go to extraordinary means to disrupt their operations. This former member of the Angel Cartel is a transporter, responsible for the swift conveyance of clone soldiers to their intended destination.\r\n\r\nIntelligence experts have been unable to determine why this splinter group of former Angel Cartel pirates is recruiting clone soldiers in such large numbers.",
    "es": "La llegada de los soldados clon ha supuesto el nacimiento de una nueva raza pirata dispuesta a sacar el máximo provecho a su existencia. CONCORD, que se había comprometido a dejar a los piratas en paz siempre que permaneciesen en sus propios territorios, considera la presencia de soldados clon afiliados a los piratas una gran amenaza para la seguridad del cúmulo y llegará hasta donde haga falta para abortar sus operaciones. Este antiguo miembro del Cártel de los Ángeles es un transportador, responsable del rápido traslado de los soldados clon a su destino.\n\n\n\nLos expertos de inteligencia no han podido determinar por qué este grupo disidente de antiguos piratas del Cártel de los Ángeles está reclutando soldados clon en cantidades tan grandes.",
    "fr": "Une nouvelle engeance de pirates s'est répandue à travers New Eden, déterminée à tirer profit de l'avènement des soldats clonés. Si CONCORD s'est efforcé de maintenir un statu quo avec les territoires pirates établis, les clones militarisés affiliés aux organisations criminelles représentent toutefois une réelle menace pour la sécurité de la galaxie ; aussi des mesures extraordinaires sont-elles systématiquement mises en œuvre pour les empêcher de nuire. Cet ancien membre du cartel angel est un transporteur en charge du transfert des soldats clonés.\n\nJe dois avouer que nos spécialistes du renseignement ont bien été incapables de déterminer le motif du recrutement exubérant de soldats clonés, par un groupe dissident composé d'anciens pirates du cartel angel.",
    "ja": "クローン兵士の出現により、その利用を企てる新手の海賊が現れている。領域を侵さない限りは海賊をそっとしておくと述べていたCONCORDだが、海賊の息のかかったクローン兵士の存在は大きな脅威であるとみなしており、その活動を妨害するために特別な手を打つ予定だ。このエンジェルカルテルの元メンバーは、クローン兵士をそれぞれの目的地へ迅速に運び届けることを任された輸送者だった。諜報専門家たちは、元エンジェルカルテルの海賊の一派がこれほど大量にクローン兵士を導入している理由を突き止めることができていなかった。",
    "ko": "클론 병사의 등장을 통해 세력 확장을 꾀하는 새로운 유형의 해적이 등장하였습니다. CONCORD는 해적 세력이 구역에서 벗어나지 않는 한 크게 개입하지 않겠다는 입장이었으나 클론 전투원이 지역 안보에 위협이 된다고 판단되자 특별 대응책을 시행하기에 이르렀습니다. 전직 엔젤 카르텔 부대로 신속한 클론 병력 이송을 위해 수송선을 운용하고 있습니다. <br><br>이들이 클론 병사들을 대량으로 영입하는 이유는 아직 밝혀지지 않았습니다.",
    "ru": "Создание клонов-солдат вызвало к жизни новую волну пиратства, опирающегося на эти технологии. КОНКОРД смотрел на пиратов сквозь пальцы (при условии, что пираты действуют в пределах собственных территорий), но появление пиратских клонов-солдат расценивается им как серьёзная угроза безопасности Нового Эдема, и он не остановится перед жесточайшими мерами, чтобы пресечь их распространение. Этот бывший пират из «картеля ангелов» занимается переброской боевых клонов в место назначения.\n\nЭкспертам-аналитикам не удалось определить, почему это подразделение бывших «ангелов» набирает клонированных солдат в таких огромных количествах.",
    "zh": "随着克隆战士的出现，一支新的海盗族群应运而生。统合部过去一直满足于让海盗在自己的领地上自生自灭而不去过问，不过他们视海盗培养出的克隆战士为宇宙的极大威胁，并愿意采取特殊手段来阻止海盗的邪恶计划。这个曾经的天使海盗成员是一名运输员，负责将克隆战士送到他们该去的地方。\n\n情报专家也不清楚，为什么这个过去天使海盗的分支正在招募如此多的克隆飞行员。"
  },
  "graphicID": 2714,
  "groupID": 554,
  "mass": 89000000.0,
  "name": {
    "de": "Burner Clone Soldier Transport",
    "en": "Burner Clone Soldier Transport",
    "es": "Transporte de soldados clon de los desterrados",
    "fr": "Vaisseau de transport Burner de soldats clonés",
    "ja": "バーナーのクローン兵士輸送機",
    "ko": "버너 클론병 수송선",
    "ru": "Burner Clone Soldier Transport",
    "zh": "燃烧者克隆战士运输员"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 207.0,
  "sofFactionName": "corecomplexion",
  "volume": 890000.0
}