{
  "basePrice": 30000000.0,
  "capacity": 450.0,
  "description": {
    "de": "Die ersten Zerstörer der Hecate-Klasse traten am 7. Juli YC117 in den offiziellen Dienst der Federation Navy ein, nachdem sie erfolgreich eine beschleunigte Testphase absolvierten. Das neue Schiffsdesign hat nahezu einstimmiges Lob von Militärexperten erhalten, doch eine schwierige Entwicklungsphase hat für Kontroversen bei den Senatoren der Opposition gesorgt.\n\n\n\nDas Präsidialamt von President Roden hat eine Pressemeldung herausgegeben, in der das Potential dieses neuen Schiffs hoch gelobt wird:\n\n<i>\"In diesen turbulenten Zeiten verlassen wir uns auf die mutigen Männer und Frauen der Navy, den Feinden unserer Föderation standzuhalten. Diese Regierung steht hinter unseren bewaffneten Streitkräften und verpflichtet sich, diese Helden mit der besten im Cluster erhältlichen Ausrüstung zu versorgen. Die Hecate benutzt die fortschrittlichste Technologie, um unübertroffene Flexibilität und Feuerkraft zu liefern. All jene, die unsere Freiheit bedrohen, werden die Stärke und Entschlossenheit der Föderation fürchten lernen.\"</i>\n\n\n\nDie Pressemeldung geht nicht auf die jüngsten Forderungen einer Gruppe prominenter Friedensaktivisten im Senat ein, nach denen der Bezugsprozess der Navy einer öffentlichen Untersuchung unterzogen werden soll. Die Verwaltung hat zuvor die Entscheidung verteidigt, beispiellose Mengen von Geldmitteln der Föderation durch einen einzigen Vertrag mit Roden Shipyards in die Entwicklung der Hecate fließen zu lassen. Dies schien der einzige Weg zu sein, einen technologischen Gleichstand mit den anderen Imperien beizubehalten, nachdem die Föderation relativ wenig Unterstützung von Kapselpiloten in ihren jüngsten Forschungsaufwänden erhalten hat.\n\n-<i>Sonderbericht des Scope-Nachrichtenkanals, YC117</i>",
    "en": "The first Hecate-class destroyers have entered official service in the Federation Navy on July 7th, YC117 after successful completion of an accelerated proving period. The new ship design has received near-unanimous praise from military experts but a troubled development period has stirred controversy among opposition senators.\r\n\r\nPresident Roden's office has issued a press statement extolling the capabilities of this new vessel:\r\n<i>\"In these tumultuous times we rely on the brave men and women of the Navy to stand firm against the enemies of our Federation. This administration stands with our armed forces and remains committed to providing these heroes with the best equipment available anywhere in the cluster. The Hecate makes use of the most advanced technology to provide unrivaled flexibility and firepower. Those who would threaten our liberty will learn to fear the strength and resolve of the Federation.\"</i>\r\n\r\nThe press release does not address the recent demands from a group of prominent doves in the Senate that the Navy procurement process be subjected to a public inquiry. The administration has previously defended the choice to pour unprecedented amounts of Federal funds into the development of the Hecate through a sole source contract with Roden Shipyards as the only way to retain technological parity with the other empires after the Federation received relatively light support from Capsuleers in their recent research efforts.\r\n-<i>Scope News special report, YC117</i>",
    "es": "Los primeros destructores de la clase Hecate han entrado en servicio oficial en la Armada de la Federación el 7 de julio del 117 CY después de superar con éxito un periodo de prueba acelerado. El nuevo diseño de la nave ha recibido elogios casi unánimes de los expertos militares, pero una fase de desarrollo problemático ha provocado controversia entre los senadores de la oposición.\n\nEl gabinete del presidente Roden ha emitido un comunicado de prensa en el que exalta las virtudes de esta nueva nave:\n\n<i>«En estos tiempos tumultuosos, confiamos en los valientes hombres y mujeres de la Armada para que se mantengan firmes frente los enemigos de nuestra Federación. Esta Administración apoya a nuestras fuerzas armadas y sigue comprometida en facilitar a estos héroes el mejor equipo disponible en cualquier lugar del cúmulo. La Hecate hace uso de la tecnología más avanzada para proporcionar una flexibilidad y una potencia de fuego inigualables. Quienes amenacen nuestra libertad aprenderán a temer la fuerza y la determinación de la Federación».</i>\n\nEl comunicado de prensa no menciona las recientes demandas de un grupo de figuras destacadas del Senado que abogan por que el proceso de adquisición de la Armada se someta a investigación pública. La Administración ha defendido la elección de invertir cantidades sin precedentes de fondos federales en el desarrollo de la Hecate a través de un contrato exclusivo con Roden Shipyards como única forma de mantener la paridad tecnológica con los demás imperios después de que la Federación recibiera un apoyo relativamente escaso de los capsulistas en sus recientes proyectos de investigación.\n\n—<i>Informe especial de Scope, 117 CY</i>",
    "fr": "Les destroyers de classe Hécate ont entré les services officiels dans la Federation Navy le 7 juillet, CY 117 après avoir terminé avec succès une période d'essai accélérée. La conception de ce nouveau vaisseau a reçu des acclamations quasi-unanimes de la part des experts militaires. Une période de développement trouble sème la controverse parmi les sénateurs opposants.\n\n\n\nLe bureau du Président Roden a émis un communiqué de presse déclarant les capacités de ce nouveau vaisseau :\n\n<i>« En ces périodes tumultueuses, nous comptons sur les hommes et femmes courageux de la Navy pour rester fermes face aux ennemis de la Fédération. » Cette administration se trouve avec nos forces armées, et reste engagée fournir à ces héros le meilleur équipement disponible, disponible n'importe où dans la galaxie. L'Hécate utilise les technologies les plus avancée pour sa flexibilité et sa puissance de feu incomparables. Ceux qui menacent notre liberté devront apprendre à craindre la force et la détermination de la Fédération. »\n\n\n\nLe communiqué de presse ne mentionne pas les récentes revendications d'un groupe de pacifistes politiques du Sénat, exigeant que la procédure d'approvisionnement de la Navy soit soumise à une enquête publique. L’administration a déjà défendu son choix de déverser des montants démesurés dans les fonds fédéraux pour le développement de l’Hécate, via un seul contrat avec Roden Shipyards. C’est, selon elle, le seul moyen de garder une parité technologique avec les autres Empires, après que la Fédération n’ait reçu que peu de soutien de la part des capsuliers pour ses récents efforts de recherche.\n\n-<i>Rapport spécial de Scope News, CY 117.</i>",
    "ja": "YC117年7月7日、予定を早めて行われた試験を見事クリアし、最初のヘカテ級戦術駆逐艦が連邦海軍によって正式に運用されるようになった。この新しい設計は軍事専門家の間でほぼ全面的に高い評価を得られたが、開発が容易ではないことを理由に異を唱える反対派の議員らもいた。そのため、ローデン大統領執務室はこの新しい艦船の能力を高く評価する公式の見解を発表することとなった。 <i>「我々が直面する激動期において、我が連邦の敵対勢力に毅然として立ち向かうためには、海軍の勇士らの力が必要である。当政権はこの星団で随一の装備を提供することで、そういった軍の勇士らを支援する立場にある。ヘカテは最先端の技術を駆使し、他の追随を許さない汎用性と火力を誇っている。我々の自由を脅かすいかなる者も、我が連邦の力と確固とした決意におののくことになろう。」</i> この公式発表では、公聴会を経なければ海軍の資材調達は許さなれないとする、議会で大きな勢力を誇るハト派の意見には触れていない。それ以前、 この政権は資材調達をローデン造船所のみから行うという排他的契約を結び、前例のない額の連邦資金をヘカテの開発に充てるという予算案を守り通している。これは、昨今の研究に対しカプセラの協力をあまり得られなかった連邦が、テクノロジー面で他の帝国に後れを取らない唯一の方法である、というのが政権の見解である。―<i>スコープニュース 特別レポート（YC117年）</i>",
    "ko": "YC 117년 7월 7일, 연방 해군에 첫 헤카테급 디스트로이어가 도입되었습니다. 새로운 함선의 설계도는 만장일치에 가까운 비율로 군사 전문가들에게 찬사를 받았으나, 다사다난한 개발 기간을 거치며 반대파 의원들 사이에서 많은 논란을 빚었습니다. <br><br>로덴 대통령 측에서는 새로운 함선의 능력을 격찬하는 언론 보도를 하였습니다: <br><br><i>\"현재와 같은 격동의 시대에 우리는 연방의 대적에 용맹하게 맞서는 해군들에게 의지하고 있습니다. 행정부는 해군과 함께할 것이며 우리의 영웅들을 클러스터 내 최고의 장비로 무장시키도록 최선을 다할 것입니다. 헤카테는 그 어떤 함선과도 비교 불가능한 화력과 범용성을 위해 다양한 최첨단 기술이 도입되었습니다. 연방의 자유를 위협하는 자는 그 누구든지 우리의 힘과 의지에 두려움을 느낄 것입니다.\"</i> <br><br>해군의 자금 조달 과정이 공개조사 되어야 한다는 저명한 온건파 정치인들의 요구는 언론의 보도 자료에 언급되지 않았습니다. 행정부는 로덴 쉽야드와 단독으로 계약을 진행하여 헤카테 개발에 전례없는 연방 예산 투입을 옹호하였습니다. 최근 연방에서 진행된 연구가 캡슐리어의 지지를 받지 못하자 이러한 방법이 타 국가와 기술적으로 동등한 수준을 유지하기 위한 유일한 방법이라고 여겼기 때문입니다.<br><br>-<i>스코프 뉴스 특보, YC 117년</i>",
    "ru": "Первые эсминцы типа «Геката» официально поступили на вооружение Флота Галлентской Федерации 7 июля 117 года от ю. с., успешно пройдя ускоренный испытательный период. Проект «Геката» был восторженно и практически единодушно принят военспецами, но проблемы в ходе разработки вызвали споры среди сенаторов-оппозиционеров. Пресс-служба президента Родена опубликовала сообщение, описывающее новый галлентский корабль в превосходном свете:\n\n<i>«В эти бурные времена мы вверяем свою судьбу Флоту Федерации — отважным воинам и воительницам, хранящим нас от врагов. Правительство поддерживает наши вооруженные силы и неуклонно следует практике снабжения героев Федерации наилучшим снаряжением. Проект „Геката“ создан по сверхсовременным технологиям и обладает непревзойдённой многофункциональностью и огневой мощью.\nТе, кто осмелится угрожать нашей свободе, на себе почувствуют, что такое галлентская мощь и решимость».</i>\n\nПресс-релиз никак не комментирует недавнее заявление группы видных «голубей» Сената, в котором они потребовали провести публичный аудит закупок Флота. Ранее правительство настояло на том, что разработка «Гекаты» должна быть осуществлена через эксклюзивный госзаказ «Верфям Родена», обеспеченный беспрецедентными бюджетными вложениями, утверждая, что только таким образом можно сохранить технологический паритет с прочими сверхдержавами с учётом того, что капсулёры не выказали особого рвения в поддержке Федерации в недавнем научно-исследовательском проекте.\n\n-<i>Специальный выпуск новостного агентства «Скоуп», 117 год от ю. с.</i>",
    "zh": "第一批赫卡特级驱逐舰于YC117年正式服役。这艘新船的设计获得了军事专家的一致赞扬，不过反对党议员也对其艰辛的开发过程提出了质疑。\n\n\n\n莱登总统办公室也发表声明对赫卡特级表示赞许：\n\n<i>“在这个狂乱的时代，正是联邦海军的忠诚卫士们保卫着国家不受外敌侵扰。联邦政府将作为海军的坚实后盾，为他们提供宇宙中最好的武器装备。赫卡特级运用了最尖端的科技，体现了无可匹敌的灵活性和强劲火力。任何胆敢来犯的敌人都将在联邦的力量和决心面前颤抖。”</i>\n\n\n\n声明中并未提及一些温和派参议员提出的海军采购程序应向公众披露的议题。联邦政府之前坚持保留了不惜一切代价推进赫卡特级研发的可能性。联邦从克隆飞行员近期的研究成果中得到的支持相对较少，与莱登船业签订一份独家研发合同是政府得以在技术环节保持与其他帝国的竞争力的关键所在。\n\n-<i>视野特别报道，YC117年</i>"
  },
  "factionID": 500004,
  "graphicID": 21150,
  "groupID": 1305,
  "marketGroupID": 2034,
  "mass": 1050000.0,
  "masteries": {
    "0": [
      96,
      99,
      140,
      67,
      150,
      89,
      94
    ],
    "1": [
      96,
      99,
      140,
      67,
      150,
      89,
      94
    ],
    "2": [
      96,
      99,
      140,
      67,
      150,
      89,
      94
    ],
    "3": [
      96,
      99,
      140,
      67,
      150,
      89,
      94
    ],
    "4": [
      96,
      99,
      140,
      67,
      117,
      150,
      89,
      94
    ]
  },
  "metaGroupID": 14,
  "name": {
    "de": "Hecate",
    "en": "Hecate",
    "es": "Hecate",
    "fr": "Hécate",
    "ja": "ヘカテ",
    "ko": "헤카테",
    "ru": "Hecate",
    "zh": "赫卡特级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 143.0,
  "sofFactionName": "gallentebase",
  "soundID": 20074,
  "traits": {
    "miscBonuses": [
      {
        "bonusText": {
          "de": "<b>Weitere Boni sind verfügbar, solange einer der drei Modi des taktischen Zerstörers aktiv ist. Zwischen den Modi kann nur alle 10 Sekunden umgeschaltet werden.</b>",
          "en": "<b>Additional bonuses are available while one of three Tactical Destroyer Modes are active. Modes may be switched no more than once every 10 seconds.</b>",
          "es": "<b>Hay bonificaciones adicionales disponibles mientras uno de los tres modos de destructor táctico está habilitado. No se puede cambiar de modo más de una vez cada 10 segundos.</b>",
          "fr": "<b>Des bonus supplémentaires sont disponibles lorsque l'un des trois modes de Destroyer tactiques est disponible. Il n'est pas possible d'alterner les modes plus d'une fois toutes les 10 secondes.</b>",
          "ja": "<b>戦術駆逐艦モードが1つでも作動中であれば、さらにボーナスが増す。モードは10秒間に1回だけ切り替えることができる。</b>",
          "ko": "<b>세 가지 모드 중 한 가지가 활성화 중일 때 추가 보너스가 부여됩니다. 10초에 한 번씩 모드를 전환할 수 있습니다.</b>",
          "ru": "<b>Дополнительные преимущества достигаются при входе в один из трёх доступных режимов многорежимного эсминца. Режимы можно переключать не чаще, чем раз в 10 секунд.</b>",
          "zh": "<b>当战术驱逐舰启用三种模式中的一种后会获得额外加成。每10秒钟只能切换一次模式。</b>"
        },
        "importance": 3
      },
      {
        "bonusText": {
          "de": "<b><u>Verteidigungsmodus</b></u>",
          "en": "<b><u>Defense Mode</b></u>",
          "es": "<b><u>Modo de defensa</b></u>",
          "fr": "<b><u>Mode de défense</b></u>",
          "ja": "<b><u>防衛モード</b></u>",
          "ko": "<b><u>방어모드</b></u>",
          "ru": "<b><u>Защитный режим</b></u>",
          "zh": "<b><u>防御模式</b></u>"
        },
        "importance": 4
      },
      {
        "bonusText": {
          "de": "<b><u>Antriebsmodus</b></u>",
          "en": "<b><u>Propulsion Mode</b></u>",
          "es": "<b><u>Modo de propulsión</b></u>",
          "fr": "<b><u>Mode de propulsion</b></u>",
          "ja": "<b><u>推進モード</b></u>",
          "ko": "<b><u>추진 모드</b></u>",
          "ru": "<b><u>Скоростной режим</b></u>",
          "zh": "<b><u>高速模式</b></u>"
        },
        "importance": 7
      },
      {
        "bonusText": {
          "de": "<b><u>Scharfschützenmodus</b></u>",
          "en": "<b><u>Sharpshooter Mode</b></u>",
          "es": "<b><u>Modo de francotirador</b></u>",
          "fr": "<b><u>Mode Sharpshooter</b></u>",
          "ja": "<b><u>射撃モード</b></u>",
          "ko": "<b><u>저격 모드</b></u>",
          "ru": "<b><u>Снайперский режим</b></u>",
          "zh": "<b><u>狙击模式</b></u>"
        },
        "importance": 10
      },
      {
        "bonus": 33,
        "bonusText": {
          "de": "Bonus auf den Schaden von <a href=showinfo:3301>kleinen Hybridgeschütztürmen</a>",
          "en": "bonus to <a href=showinfo:3301>Small Hybrid Turret</a> damage",
          "es": "de bonificación al daño de la <a href=showinfo:3301>torreta híbrida pequeña</a>.",
          "fr": "bonus aux dégâts de la <a href=showinfo:3301>petite tourelle hybride</a>",
          "ja": "<a href=showinfo:3301>小型ハイブリッドタレット</a>のダメージが増加",
          "ko": "<a href=showinfo:3301>소형 하이브리드 터렛</a> 피해량 증가",
          "ru": "увеличивается урон боеприпасов <a href=showinfo:3301>малых гибридных орудий</a>",
          "zh": "<a href=showinfo:3301>小型混合炮台</a>伤害加成"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 33.3,
        "bonusText": {
          "de": "Bonus auf alle Panzerungs- und Rumpfresistenzen bei aktiviertem <i>Verteidigungsmodus</i>",
          "en": "bonus to all armor and hull resistances while <i>Defense Mode</i> is enabled",
          "es": "de bonificación a todas las resistencias de blindaje y casco mientras el <i>modo de defensa</i> está habilitado.",
          "fr": "bonus à toutes les résistances d'armure et de coque lorsque le <i>Mode Défense</i> est actif",
          "ja": "<i>防衛モード</i>が有効な間、全てのアーマーレジスタンスと船体レジスタンスが増加",
          "ko": "<i>방어 모드</i> 활성화 중 장갑 및 선체 저항력 증가",
          "ru": "повышается сопротивляемость брони и корпуса корабля всем видам воздействия (при работе в <i>защитном режиме</i>)",
          "zh": "启用<i>防御模式</i>后装甲和结构抗性加成"
        },
        "importance": 5,
        "unitID": 105
      },
      {
        "bonus": 33.3,
        "bonusText": {
          "de": "Reduktion der Dauer des Panzerungsreperatursystems bei aktivem <i>Verteidigungsmodus</i>",
          "en": "reduction to armor repairer duration while <i>Defense Mode</i> is active",
          "es": "de reducción a la duración del reparador de blindaje mientras el <i>modo de defensa</i> está activado.",
          "fr": "réduction de la durée du réparateur de blindage lorsque le <i>Mode Défense</i> est actif",
          "ja": "<i>防衛モード</i>が有効な間、アーマーリペアラの起動時間が短縮",
          "ko": "<i>방어 모드</i> 활성화 중 장갑수리 장치 지속시간 감소",
          "ru": "сокращается рабочий цикл установок ремонта брони (при работе в <i>защитном режиме</i>)",
          "zh": "启用<i>防御模式</i>后装甲维修器运转周期缩短"
        },
        "importance": 6,
        "unitID": 105
      },
      {
        "bonus": 33.3,
        "bonusText": {
          "de": "Bonus auf den Schaden von <a href=showinfo:3301>kleinen Hybridgeschütztürmen</a> bei aktiviertem <i>Scharfschützenmodus</i>",
          "en": "bonus to <a href=showinfo:3301>Small Hybrid Turret</a> damage while <i>Sharpshooter Mode</i> is enabled",
          "es": "de bonificación al daño de la <a href=showinfo:3301>torreta híbrida pequeña</a> mientras el <i>modo de francotirador</i> está habilitado.",
          "fr": "de bonus aux dégâts des <a href=showinfo:3301>petites tourelles hybrides</a> lorsque le <i>Mode Sharpshooter</i> est activé.",
          "ja": "<i>射撃モード</i>を有効化している間、<a href=showinfo:3301>小型ハイブリッドタレット</a>のダメージが上昇",
          "ko": "<i>저격모드</i> 활성화 중 <a href=showinfo:3301>소형 하이브리드 터렛</a> 피해량 증가",
          "ru": "увеличивается урон <a href=showinfo:3301>малых гибридных орудий</a> (при работе в <i>снайперском режиме</i>)",
          "zh": "启用<i>狙击模式</i>后<a href=showinfo:3301>小型混合炮台</a>伤害加成"
        },
        "importance": 12,
        "unitID": 105
      },
      {
        "bonus": 66.6,
        "bonusText": {
          "de": "Bonus auf den Geschwindigkeitsschub von <a href=showinfo:3454>Mikrowarpantrieben</a> und Reduktion des Energiespeicherverbrauchs von <a href=showinfo:3454>Mikrowarpantrieben</a> bei aktiviertem <i>Antriebsmodus</i>.",
          "en": "bonus to <a href=showinfo:3454>Microwarpdrive</a> speed boost and reduction in <a href=showinfo:3454>Microwarpdrive</a> capacitor use while <i>Propulsion Mode</i> is enabled",
          "es": "de bonificación al impulso de velocidad del <a href=showinfo:3454>motor de microwarp</a> y reducción del condensador del <a href=showinfo:3454>motor de microwarp</a> mientras el <i>modo de propulsión</i> está habilitado.",
          "fr": "de bonus à la vitesse du <a href=showinfo:3454>propulseur de microwarp</a> et réduction de l'utilisation du capaciteur pour le <a href=showinfo:3454>propulseur de microwarp</a> lorsque le <i>Mode Sharpshooter</i> est activé",
          "ja": "<i>推進モード</i>が有効な間、<a href=showinfo:3454>マイクロワープドライブ</a>のスピードブーストにボーナス、さらに<a href=showinfo:3454>マイクロワープドライブ</a>のキャパシタ消費量が減少",
          "ko": "<i>추진 모드</i> 활성화 중 <a href=showinfo:3454>마이크로 워프 드라이브</a> 속도 증가 및 캐패시터 사용량 감소",
          "ru": "сокращается потребление энергии накопителя <a href=showinfo:3454>микроварп-ускорителями</a>, а также повышается их эффективность по приросту скорости (при работе в <i>скоростном режиме</i>)",
          "zh": "启用<i>高速模式</i>后<a href=showinfo:3454>微型跃迁推进器</a>速度增量加成和<a href=showinfo:3454>微型跃迁推进器</a>电容消耗减少"
        },
        "importance": 8,
        "unitID": 105
      },
      {
        "bonus": 66.6,
        "bonusText": {
          "de": "Bonus auf den Trägheitsmodifikator von Schiffen bei aktiviertem <i>Antriebsmodus</i>",
          "en": "bonus to ship inertia modifier while <i>Propulsion Mode</i> is enabled",
          "es": "de bonificación al modificador de inercia de la nave mientras el <i>modo de propulsión</i> está habilitado.",
          "fr": "de bonus au modificateur d'inertie du vaisseau lorsque le <i>mode de propulsion</i> est activé",
          "ja": "<i>推進モード</i>が有効な間、艦船の慣性修正乗数が増加",
          "ko": "<i>추진 모드</i> 활성화 중 관성 계수 감소",
          "ru": "повышается маневренность корабля (при работе в <i>скоростном режиме</i>)",
          "zh": "启用<i>高速模式</i>后惯性系数加成"
        },
        "importance": 9,
        "unitID": 105
      },
      {
        "bonus": 66.6,
        "bonusText": {
          "de": "Bonus auf die optimale Reichweite von <a href=showinfo:3301>kleinen Hybridgeschütztürmen</a> bei aktiviertem <i>Scharfschützenmodus</i>",
          "en": "bonus to <a href=showinfo:3301>Small Hybrid Turret</a> optimal range while <i>Sharpshooter Mode</i> is enabled",
          "es": "de bonificación al alcance óptimo de la <a href=showinfo:3301>torreta híbrida pequeña</a> mientras el <i>modo de francotirador</i> está habilitado.",
          "fr": "de bonus à la portée optimale des <a href=showinfo:3301>petites tourelles hybrides</a> lorsque le <i>Mode Sharpshooter</i> est activé",
          "ja": "<i>射撃モード</i>が有効な間、<a href=showinfo:3301>小型ハイブリッドタレット</a>の最適射程距離が拡大",
          "ko": "<i>저격모드</i> 활성화 중 <a href=showinfo:3301>소형 하이브리드 터렛</a> 최적사거리 증가",
          "ru": "увеличивается оптимальная дальность ведения огня из <a href=showinfo:3301>малых гибридных орудий</a> (при работе в <i>снайперском режиме</i>)",
          "zh": "启用<i>狙击模式</i>后<a href=showinfo:3301>小型混合炮台</a>最佳射程加成"
        },
        "importance": 11,
        "unitID": 105
      },
      {
        "bonus": 66.6,
        "bonusText": {
          "de": "erhöhte Widerstandsfähigkeit gegen gegnerische <a href=showinfo:3433>Sensordämpfer</a> und <a href=showinfo:3434>Waffenstörer</a> bei aktiviertem <i>Scharfschützenmodus</i>",
          "en": "increased resistances against hostile <a href=showinfo:3433>Sensor Dampeners</a> and <a href=showinfo:3434>Weapon Disruptors</a> while <i>Sharpshooter Mode</i> is enabled",
          "es": "más resistencia frente a <a href=showinfo:3433>atenuadores de sensor</a> y <a href=showinfo:3434>disruptores de armas</a> hostiles mientras el <i>modo de francotirador</i> está habilitado.",
          "fr": "de bonus aux résistances contre les <a href=showinfo:3433>atténuateurs de détection</a> et les <a href=showinfo:3434>perturbateurs d'armement</a> ennemis lorsque le <i>Mode Sharpshooter</i> est activé.",
          "ja": "<i>射撃モード</i>を有効化している間、敵対勢力の<a href=showinfo:3433>センサーダンプナー</a>と<a href=showinfo:3434>兵器妨害器</a>に対する耐性が増加",
          "ko": "<i>저격모드</i> 활성화 중 <a href=showinfo:3433>센서 댐프너</a> 및 <a href=showinfo:3434>무기 디스럽터</a> 저항력 증가",
          "ru": "повышается сопротивляемость действию вражеских <a href=showinfo:3433>модулей подавления захвата целей</a> и <a href=showinfo:3434>постановщиков помех системам наводки</a> (при работе в <i>снайперском режиме</i>)",
          "zh": "启用<i>狙击模式</i>后对敌方的<a href=showinfo:3433>感应抑阻器</a>和<a href=showinfo:3434>武器扰断器</a>的抗性提高"
        },
        "importance": 14,
        "unitID": 105
      },
      {
        "bonus": 95,
        "bonusText": {
          "de": "Reduktion des CPU-Bedarfs von Scansondenwerfern und Vermessungssondenwerfern",
          "en": "reduction in Scan Probe Launcher and Survey Probe Launcher CPU requirements",
          "es": "de reducción de los requisitos de CPU del lanzasondas de escaneo y el lanzasondas de prospección.",
          "fr": "réduction des prérequis de CPU pour les lanceurs de sondes de balayage et de sondes d'inspection",
          "ja": "スキャンプローブランチャーおよび調査プローブランチャーのCPU前提要件が減少",
          "ko": "스캔 프로브 런처 및 조사 프로브 런처 CPU 사용량 감소",
          "ru": "сокращается потребность пусковых установок разведзондов и пусковых установок лунных зондов в мощностях ЦПУ",
          "zh": "扫描探针发射器和测量探针发射器CPU需求降低"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 100,
        "bonusText": {
          "de": "Bonus auf die Sensorstärke und Zielerfassungsreichweite bei aktiviertem <i>Scharfschützenmodus</i>",
          "en": "bonus to sensor strength and targeting range while <i>Sharpshooter Mode</i> is enabled",
          "es": "de bonificación a la intensidad del sensor y la distancia-objetivo mientras el <i>modo de francotirador</i> está habilitado.",
          "fr": "de bonus à la puissance de détection et à la portée de ciblage lorsque le <i>mode Sharpshooter</i> est activé.",
          "ja": "<i>射撃モード</i>を有効化している間、センサー強度とターゲット範囲が増加",
          "ko": "<i>저격모드</i> 활성화 중 센서 강도 및 타겟팅 거리 증가",
          "ru": "увеличивается дальность захвата целей, а также эффективность штатных сенсорных систем (при работе в <i>снайперском режиме</i>)",
          "zh": "启用<i>狙击模式</i>后感应强度和锁定距离加成"
        },
        "importance": 13,
        "unitID": 105
      }
    ],
    "roleBonuses": [],
    "types": {
      "35685": [
        {
          "bonus": 3,
          "bonusText": {
            "de": "Bonus auf die Feuerrate von <a href=showinfo:3301>kleinen Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3301>Small Hybrid Turret</a> rate of fire",
            "es": "de bonificación a la cadencia de tiro de la <a href=showinfo:3301>torreta híbrida pequeña</a>.",
            "fr": "de bonus à la cadence de tir de la <a href=showinfo:3301>petite tourelle hybride</a>",
            "ja": "<a href=showinfo:3301>小型ハイブリッドタレット</a>の発射間隔が短縮",
            "ko": "<a href=showinfo:3301>소형 하이브리드 터렛</a> 연사속도 증가",
            "ru": "повышается скорострельность <a href=showinfo:3301>малых гибридных орудий</a>",
            "zh": "<a href=showinfo:3301>小型混合炮台</a>射速加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 5,
          "bonusText": {
            "de": "Reduzierung des Hitzeschadens von Modulen",
            "en": "reduction in module heat damage amount taken",
            "es": "de reducción de la cantidad de daño por calor del módulo.",
            "fr": "de réduction aux dégâts de chaleur subis par un module",
            "ja": "モジュールが受けるヒートダメージ量が軽減",
            "ko": "모듈이 받는 열 피해 감소",
            "ru": "уменьшается объём температурных повреждений модулей, получаемых ими при перегрузке",
            "zh": "减少装备遭受的超载损伤"
          },
          "importance": 3,
          "unitID": 105
        },
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Nachführungsgeschwindigkeit von <a href=showinfo:3301>kleinen Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3301>Small Hybrid Turret</a> tracking speed",
            "es": "de bonificación a la velocidad de rastreo de la <a href=showinfo:3301>torreta híbrida pequeña</a>.",
            "fr": "bonus à la vitesse de poursuite de la <a href=showinfo:3301>petite tourelle hybride</a>",
            "ja": "<a href=showinfo:3301>小型ハイブリッドタレット</a>の追跡速度が上昇",
            "ko": "<a href=showinfo:3301>소형 하이브리드 터렛</a> 트래킹 속도 증가",
            "ru": "повышается скорость наводки на цель <a href=showinfo:3301>малых гибридных орудий</a>",
            "zh": "<a href=showinfo:3301>小型混合炮台</a>跟踪速度加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 47000.0
}