{
  "description": {
    "de": "Dieses prestigeträchtige Kleidungsstück wurde im Jahr 117 YC entworfen und New Edens Wohltätigkeitsvereinen präsentiert. Das T-Shirt bezeugt die unumstrittene Tatsache, dass seine Besitzerin auf der Seite des Guten steht in einer Welt, die nur zu oft grausam und erbarmungslos ist. Tragen Sie es mit Stolz und in dem Wissen, dass Sie das Leben von Fremden entscheidend verändert haben.",
    "en": "This highly prestigious item of clothing was created in YC 117 and presented to New Eden's charitable societies. The shirt stands as undeniable proof that its purchaser is on the side of good in a world that all too often can be cruel and merciless. Wear it with pride, and know that you have made a difference in the lives of strangers.",
    "es": "Esta prestigiosa prenda de vestir se confeccionó en el año 117 CY y se presentó a las fundaciones benéficas de Nuevo Edén. La camiseta supone una prueba innegable de que quien la lleva está del lado del bien en un mundo que puede resultar de lo más cruel y despiadado. Lúcela con el orgullo de saber que has marcado la diferencia en la vida de otras personas.",
    "fr": "Ce vêtement prestigieux fut créé en CY 117 et présenté aux associations caritatives de New Eden. Ce T-shirt exhibera l'immense bonté de sa propriétaire dans ce monde en proie à la cruauté et à la violence. Arborez-le fièrement, investie de la satisfaction d'avoir changé la vie de nombreux étrangers.",
    "ja": "この一流の製品はYC117年に製作され、ニューエデンの慈善団体へ贈られたもの。このシャツは、余りに残酷で無慈悲なこの世界においてなお、その所有者が善良な側に立っているという確固たる証拠となっている。見知らぬ人々の生活を助けたことを胸に秘め、誇りを持って着用してください。",
    "ko": "YC 117년에 제작된 유명 패션 아이템으로 뉴에덴의 각종 자선 단체에게 수여되었습니다. 해당 티셔츠는 일종의 증표로써 가혹하고 잔인한 세상 속에서도 선한 품성을 유지했음을 증명합니다. 선한 영향력을 행사했다는 사실에 자부심을 갖고 입어주시길 바랍니다.",
    "ru": "Этот престижный элемент гардероба капсулёров был создан в 117 году от ю.с. и передан благотворительным организациям Нового Эдема. Эта футболка напоминает всем окружающим о том, что её владелица стоит на стороне добра в мире, который так часто оказывается жестоким и беспощадным. Носите её с гордостью и знайте, что вы оказали неоценимую помощь тем, кто в ней больше всего нуждался.",
    "zh": "这件极富盛名的衣着诞生于YC117年，并被赠送给了新伊甸的慈善机构。它是一种坚定的象征：尽管这世界总是冷酷无情，但是购买它的人仍虔心向善。骄傲地穿上它吧，你已经为素未谋面的人送去了光明。"
  },
  "groupID": 1089,
  "iconID": 21425,
  "marketGroupID": 1406,
  "name": {
    "de": "Women's 'Humanitarian' T-shirt YC 117",
    "en": "Women's 'Humanitarian' T-shirt YC 117",
    "es": "Camiseta Humanitario de 117 CY para mujer",
    "fr": "T-shirt pour femme « Humanitaire », CY 117",
    "ja": "レディース「人道主義者」TシャツYC117",
    "ko": "여성용 '인도주의' 티셔츠 YC 117년",
    "ru": "Women's 'Humanitarian' T-shirt YC 117",
    "zh": "女式'博爱'T恤 YC117年"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}