{
  "basePrice": 6585.0,
  "description": {
    "de": "Eine Annäherungsvariante der F/41 Fernsprengsatzserie, die so designt wurde, dass sie automatisch explodiert, wenn sie eine unidentifizierte Fahrzeugsignatur erfasst. Jede Einheit ist zuverlässig und effektiv und verwendet eine Mischung aus drei Sprengstoffen, um Mehrfachpanzerungen zu durchschlagen, befestigte Gebäude zu zerstören und von der Explosion erfasste Infanterie zu vernichten. Die Produktreihe F/41 verfügt zusätzlich über weitere fortschrittliche Features wie gehärtete EM-Schaltkreise, einen verschlüsselten Multifrequenzempfänger und einen leichten Hybridkeramikrahmen.",
    "en": "A proximity variant of the F/41 series of remote explosives designed to detonate automatically when an unidentified vehicle signature is detected. Each unit is reliable and effective, using a mix of three volatile materials to produce a yield high enough to penetrate layered armor, shatter reinforced structures, and decimate infantry units caught in the blast. The F/41 product line also boasts several other advanced features, such as EM hardened circuits, an encrypted multi-frequency receiver, and a lightweight hybrid ceramic frame.",
    "es": "Se trata de una variante de proximidad de la serie F/41 de explosivos remotos diseñados para detonar automáticamente al detectar una señal de vehículo no identificada. Cada unidad es fiable y efectiva, y usa una mezcla de tres materiales volátiles para producir una potencia la bastante grande como para perforar los blindajes por capas, destrozar las estructuras reforzadas y diezmar a las tropas de infantería atrapadas en la explosión. La línea F/41 también cuenta con otras características avanzadas, como circuitos electromagnéticos endurecidos, un receptor multifrecuencia encriptado y un armazón cerámico híbrido y ligero.",
    "fr": "Une variante de proximité de la série F/41 d'explosifs à distance conçue pour exploser automatiquement lorsqu'une signature de véhicule non identifiée est détectée. Fiable et efficace, chaque unité utilise un mélange de trois matériaux instables afin de produire une explosion assez puissante pour pénétrer un blindage à plusieurs épaisseurs, démolir des structures renforcées et décimer toutes unités d'infanterie prises dans l'explosion. La ligne de produits F/41 propose également d'autres caractéristiques avancées, telles que des circuits EM renforcés, un récepteur multifréquences encrypté et un châssis hybride léger en céramique.",
    "it": "Una variante di prossimità della serie F/41 degli esplosivi a controllo remoto studiata per esplodere automaticamente quando viene rilevato un veicolo non identificato. Ciascuna unità è affidabile ed efficace e sfrutta una combinazione di tre materiali volatili in grado di generare una potenza sufficiente a perforare armature rivestite, demolire strutture rinforzate e decimare unità di fanteria colte dall'esplosione. Inoltre, la linea di prodotti F/41 offre altre soluzioni avanzate quali i circuiti EM rinforzati, un ricevitore multifrequenza criptato e un telaio in ceramica ibrida leggera.",
    "ja": "リモート爆弾F/41シリーズの近距離改良型は、未知の車両のシグナチャが検知されると自動的に爆発するように設計されている。各ユニットは、3つの揮発性物質の混合を使用して、折り重なった装甲車両の層を貫通し、強化された建物を粉々にし、爆風に見舞われた歩兵ユニットを全滅する。またF/41製品ラインは、EMハードナー回路、暗号化された多周波受信機、軽量ハイブリッドセラミックフレームと他のいくつかの高度な機能を誇っている。",
    "ko": "개량된 F/41 원격 폭탄으로 적 차량이 범위 내로 접근할 경우 자동으로 폭발합니다. 휘발성 물질의 혼합으로 안정성 및 화력이 뛰어나 중첩 장갑, 강화 구조물, 그리고 보병을 대상으로 막대한 양의 피해를 입힙니다. F/41 기종은 첨단 기술 도입을 통해 EM 강화 회로, 암호화된 다중 주파수 수신기, 경량 하이브리드 세라믹 구조와 같은 기능을 적극 탑재하였습니다.",
    "ru": "В неконтактных модификациях мин серии F/41, детонация заряда происходит автоматически при обнаружении неидентифицированной сигнатуры транспортного средства. Каждый из компонентов устройства отличается как надежностью, так и высоким взрывным потенциалом, а их сочетание вызывает взрыв, способный пробить многослойную броню, расколоть армированные структуры и уничтожить пехоту, оказавшиеся в радиусе взрыва. В устройствах серии F/41 имеется еще ряд высокотехнологичных элементов, таких как укрепленные электромагнитные контуры, многочастотный ресивер с системой шифрования и облегченный гибридокерамический каркас.",
    "zh": "这是F/41系列远距爆炸物的一种近距离变体，会在发现不明载具信号后自动引爆。每个爆炸装置性能稳定且威力巨大，混合三种挥发性材料，其威力足以穿透多层装甲、击碎强化结构并消灭被爆炸波及的步兵部队。此外，F/41产品线还有一些其他的高级功能，比如电磁强化电路、加密多频接收器和轻型混合陶瓷结构。"
  },
  "groupID": 351844,
  "name": {
    "de": "F/49 Abstandsprengsatz",
    "en": "F/49 Proximity Explosive",
    "es": "Explosivo de proximidad F/49",
    "fr": "Explosif de proximité F/49",
    "it": "Esplosivo con sensore di prossimità F/49",
    "ja": "F/49近接性爆弾",
    "ko": "F/49 근접 폭발물",
    "ru": "Неконтактная мина F/49",
    "zh": "F/49近距爆炸物"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}