{
  "basePrice": 3000.0,
  "description": {
    "de": "Leichte Angriffsfahrzeuge (LAVs) stellen eine neue Generation mobiler Unterstützungsfahrzeuge dar: Wendig, effektiv und mit Subsystemen zur elektronischen Kriegsführung sowie Modulen zur Manövrierfähigkeit in jedem Gelände ausgestattet, eignen sie sich sowohl optimal zur Unterstützung von Infanteristen als auch anderer Fahrzeuge auf dem Schlachtfeld. Egal ob bei Spähmissionen oder als Anti-Infanterie-Einheit, LAVs sind von New Edens modernen Schlachtfeldern nicht mehr wegzudenken.",
    "en": "The Light Attack Vehicle (LAV) represents a new generation of mobile support vehicle, an agile and effective unit, adept at assisting both infantry and other vehicles on the battlefield with its cadre of electronic warfare subsystems and all-terrain maneuverability modules. Whether employed as a scout vehicle or as an anti-infantry unit, the LAV is a ubiquitous part of New Eden's modern battlefield.",
    "es": "El vehículo de asalto ligero (LAV) representa una nueva generación de vehículos de asistencia móvil. Es una unidad ágil, eficaz y adecuada para asistir a la infantería y otros vehículos en la refriega gracias a su cuadro de subsistemas de guerra electrónica y módulos de maniobrabilidad todoterreno. Tanto si es usado como un vehículo de reconocimiento o una unidad antiinfantería, el LAV es un elemento muy interesante del campo de batalla moderno de Nuevo Edén.",
    "fr": "Le véhicule d'attaque léger (LAV) représente la nouvelle génération des véhicules de soutien mobiles. Unité agile et efficace, il est à la fois capable d'assister l'infanterie et d'autres véhicules sur le champ de bataille, notamment grâce à ses sous-systèmes de combat électronique et ses modules de maniabilité tout-terrain. On voit les LAV partout sur les théâtres d'opération modernes de New Eden, qu'ils soient employés comme véhicule de reconnaissance ou comme unité anti-infanterie.",
    "it": "Il veicolo d'attacco leggero (LAV, Light Attack Vehicle) rappresenta la nuova generazione di veicolo da supporto mobile: è un'unità agile ed efficace, ideale per assistere sia la fanteria che altri veicoli sul campo di battaglia grazie ai sistemi di guerra elettronica e ai moduli che assicurano la manovrabilità su tutti i tipi di terreno. Impiegato sia come veicolo da ricognizione che come unità anti-fanteria, il LAV è un elemento onnipresente sui moderni campi di battaglia.",
    "ja": "小型アタック車両（LAV）は新世代の機動支援車両だ。敏捷で効率がよく、戦場では電子戦サブシステムと全地形走破モジュールを活かして、歩兵支援にも車両支援にも活躍する。偵察機としても対歩兵ユニットとしても使われるLAVは、現代ニューエデンの戦場では汎用的な役割を果たしている。",
    "ko": "경장갑차(LAV)는 재빠르고 효과적인 기동 지원 차량으로 전장의 새로운 시대를 열었습니다. 이동식 지원 차량으로 전자전 보조시스템과 전지형 기동 모듈을 통해 보병과 다른 차량들을 지원하는데 특화되어 있습니다. 현대 전장에서 핵심적인 역할을 맡고 있는 차량으로 정찰 또는 대인 전투에 활용할 수 있습니다.",
    "ru": "Легкие десантные бронемашины (ЛДБ) представляют собой новое поколение мобильных средств поддержки. Это быстрый и эффективный транспорт, одинаково хорошо приспособленный для оказания боевой поддержки как пехоте, так и другой военной технике благодаря отличному сочетанию подсистем электронного противодействия и вездеходных маневренных модулей. ЛДБ можно встретить на любом поле боя Нового Эдема, где они выполняют самые разнообразные задачи: от разведывательных миссий до подавления пехоты.",
    "zh": "轻型攻击车辆(LAV)是新一代机动支援车辆的代表，具有敏捷而高效的特点，它的电子战子系统和全地形机动装备擅长在战场上为步兵和其他车辆提供支援。无论是作为侦察车还是反步兵部队，LAV在新伊甸的现代战场上无处不在。"
  },
  "groupID": 351210,
  "name": {
    "de": "Onikuma-Blueprint",
    "en": "Onikuma Blueprint",
    "es": "Onikuma (Proyecto)",
    "fr": "Onikuma (Plan de construction)",
    "it": "Cianografia Onikuma",
    "ja": "オニクマブループリント",
    "ko": "오니쿠마 블루프린트",
    "ru": "Чертеж 'Onikuma'",
    "zh": "奥尼库玛套装蓝图"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}