{
  "basePrice": 200000.0,
  "description": {
    "de": "Das schwere Angriffsfahrzeug (HAV) dient bei zahlreichen planetaren Gefechten als Ankereinheit und erfüllt dabei seine Aufgabe als schwer gepanzerte Einheit mit großer Reichweite. Ausgestattet mit dicken, widerstandsfähigen Panzerplatten und hochleistungsfähigen Schildsystemen, ist es ein beständiges Verteidigungsfahrzeug und in der Lage, Angriffen verschanzter Feinde langfristig standzuhalten.",
    "en": "The Heavy Attack Vehicle (HAV) serves as an anchoring unit for many planetary engagements, fulfilling its role as a long-range and heavily armored unit. Equipped with thick and resilient armor plating and high-capacity shielding systems, it is a tenacious defensive vehicle, able to withstand persistent onslaughts from entrenched enemies.",
    "es": "El vehículo de asalto pesado (HAV) sirve como unidad de anclaje para muchos enfrentamientos planetarios y funciona como unidad fuertemente blindada de largo alcance. Equipado con placas de blindaje gruesas y resistentes y sistemas de escudos de alta capacidad, se trata de un vehículo defensivo tenaz y capaz de soportar el ataque persistente de enemigos atrincherados.",
    "fr": "Le véhicule d'attaque lourd (HAV) sert de point d'ancrage pour beaucoup d'interventions planétaires, jouant le rôle d'unité de frappe à longue distance et d'unité lourdement blindée. Doté d'une cuirasse épaisse et résistante, et de systèmes de boucliers de grande capacité, c'est un véhicule de défense tenace, capable de résister à des assauts répétés d'ennemis retranchés.",
    "it": "Il veicolo d'attacco pesante (HAV, Heavy Attack Vehicle) funge da unità d'ancoraggio per molte operazioni planetarie, adempiendo al proprio ruolo di unità pesantemente corazzata e a lunga gittata. Dotato di una corazzatura spessa e resiliente e di sistemi di scudo ad alta capacità, rappresenta un tenace veicolo difensivo in grado di resistere ad attacchi persistenti sferrati da nemici trincerati.",
    "ja": "大型アタック車両（HAV）は、しばしば地上戦闘で、長距離砲と厚い装甲を備えた固定ユニットとして活躍する。重厚なアーマープレートと高容量シールドシステムを搭載した頑丈な装甲車で、塹壕に立てこもった敵からの執拗な攻撃にも耐え抜く。",
    "ko": "중장갑차량(HAV)은 행성 내 전투에서 장거리 교전이 가능한 중장갑 유닛입니다. 두껍고 저항력이 높은 장갑 플레이팅과 고용량 실드 시스템을 장비하고 있어 적의 지속적인 공격을 효율적으로 방어할 수 있는 장갑 차량입니다.",
    "ru": "Тяжелые десантные бронемашины (ТДБ) служат в качестве опорной силы во многих планетарных сражениях благодаря наличию хорошей брони и орудий для дальнего боя. Прочность и высокий уровень защиты достигается за счет применения бронепластин большой толщины и щитов, способных выдерживать большое количество повреждений. Все это, вместе взятое, позволяет ТДБ в течение длительного времени выстаивать жестокий натиск окопавшихся врагов.",
    "zh": "重型攻击车辆（HAV）是许多行星交战的锚定单位，作用相当于一个远程重型装甲单位。它配备了厚实而富有弹性的装甲板和高性能护盾系统，是一种坚固的防御型载具，能够抵御盘踞敌人强劲的持续攻击。"
  },
  "groupID": 351210,
  "name": {
    "de": "HAV",
    "en": "HAV",
    "es": "VAP",
    "fr": "HAV",
    "it": "HAV",
    "ja": "HAV",
    "ko": "중장갑차량",
    "ru": "ТДБ",
    "zh": "HAV"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}