{
  "basePrice": 1500.0,
  "description": {
    "de": "Während es in seiner Funktionsweise den meisten heute erhältlichen, in Serie gefertigten Gewehren gleicht, hat die Wahl des Konstruktionsmaterials und das einzigartige zyklotronische Design viele spekulieren lassen, dass diese Waffe von Karisim Vynneve erdacht wurde. Dieser einst produktive Waffendesigner wurde angeblich bei einer Feuertestübung vor mehr als einem Jahrzehnt getötet. Egal, ob dies eine Warnung, eine Absichtserklärung oder einfach nur ein raffinierter Trick ist, es ändert nichts an der Tatsache, dass es sich um eine wunderschön gefertigte Waffe handelt.",
    "en": "While functionally identical to the majority of mass-produced rifles available today, the choice of construction materials and unique cyclotron design has led many to speculate that the weapon is the work of Karisim Vynneve, the once prolific weapons designer thought killed in a test-fire exercise more than a decade ago. Whether a warning, a statement of intent or simply an elaborate ruse, it does not change the fact that it’s a beautifully crafted weapon.",
    "es": "Aunque su funcionalidad es idéntica a la de la mayoría de fusiles fabricados en serie disponibles en la actualidad, los materiales usados y el singular diseño de su ciclotrón han llevado a muchos a pensar que se trata de un arma diseñada por Karisim Vynneve, el famoso fabricante de armas considerado muerto en un ejercicio de prácticas de tiro hace más de una década. Ya sea un aviso, una declaración de intenciones o simplemente una historia inventada, de lo que no cabe duda es que su diseño es soberbio.",
    "fr": "Alors que sa fonctionnalité est identique à la plupart des fusils disponibles aujourd'hui fabriqués en série, le choix des matériaux de construction et la conception à cyclotron unique fait penser à de nombreuses personnes que l'arme a été créée par Karisim Vynneve, l'ancien concepteur d'arme prolifique qui aurait été tué lors d'un exercice de tir d'essai il y a plus de dix ans. Que vous l'utilisez en tant qu'avertissement, déclaration d'intention ou simplement comme stratagème compliqué, cela ne change en rien le fait qu'il s'agit d'une arme magnifique.",
    "it": "Sebbene identico dal punto di vista funzionale alla gran parte dei fucili di distribuzione di massa odierni, la scelta dei materiali e l'esclusiva struttura del ciclotrone hanno portato molti ad attribuire la creazione di quest'arma a Karisim Vynneve, il prolifico progettista di armi probabilmente assassinato durante un'esercitazione militare oltre dieci anni fa. Che si sia trattato di un avvertimento, di una dichiarazione di intenti o semplicemente di un elaborato artificio, non cambia il fatto che sia un'arma splendidamente realizzata.",
    "ja": "今日利用可能な大量生産のライフルと機能的には同一であるものの、構成材料の選択と独自のサイクロトロン設計により、この兵器は、10年以上前に試射テスト中に事故で亡くなった多作な兵器設計者カリシムヴィネーヴの作であると、多くの者は見ている。これが警告であれ、意図の声明であれ、または単に巧妙な策略であれ、細工の美しい兵器であることは間違いない。",
    "ko": "현재 생산되는 라이플과 큰 차이는 없으나 독특한 재료 선정과 특수 사이클로트론 설계로 인해 카리심 비네브의 작품으로 여겨지고 있습니다. 카리심 비네브는 다수의 무기를 제작한 설계자로 약 10년 전 무기 실험 당시 오발 사고로 인해 사망하였습니다. 어떤 목적으로 제작되었는지는 알 수 없으나 정교한 설계와 아름다운 외관은 그 누구라도 인정할 수밖에 없을 것입니다.",
    "ru": "По набору функций она совершенно идентична остальным современным винтовкам массового производства, но применяющиеся в ней материалы и уникальная конструкция циклотрона привели к слухам, что это оружие разработал сам Карисим Виннив — создатель многочисленных модификаций оружия, который, по слухам, погиб на испытательном полигоне больше десятка лет назад. Быть может, это предостережение, заявление о намерениях или попросту искусная мистификация, но все это не влияет на тот факт, что перед нами великолепно изготовленное оружие.",
    "zh": "这款武器的功能虽然与大部分量产步枪完全相同，但其选用的建造材料和独特的回旋加速器设计让人不禁猜测这是出自卡里西姆·维纳夫的手笔，而这位天才武器大师据说早已在十多年前的一场试射演习中丧生。无论这是警告、暗示还是精心谋划的诡计，都无法否定其精良的制作工艺。"
  },
  "groupID": 350858,
  "name": {
    "de": "Sturmgewehr 'Exile'",
    "en": "'Exile' Assault Rifle",
    "es": "Fusil de asalto \"Exile\"",
    "fr": "Fusil d'assaut « Exile »",
    "it": "Fucile d'assalto \"Exile\"",
    "ja": "「エグザイル」アサルトライフル",
    "ko": "'엑자일' 어썰트 라이플",
    "ru": "Штурмовая винтовка 'Exile'",
    "zh": "“游离”级突击步枪"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}