{
  "basePrice": 675.0,
  "description": {
    "de": "Aufgrund ihrer simplen Konstruktionsweise und leicht verfügbaren Teile wurde die SMG seit ihrer Markteinführung wiederholt umdesignt. Diese bestimmte Modifikation wurde vor Jahren durch kriminelle Organisationen in der Curse-Region populär gemacht, fiel jedoch schließlich in Ungnade und wurde durch neuere, raffiniertere Waffentechniken ersetzt.  Günstig, zuverlässig und so tödlich wie eh und je, hat sie wieder an Popularität gewonnen, doch diesmal in den Händen von Klonsoldaten auf Schlachtfeldern in ganz New Eden.",
    "en": "Due to its simple construction and readily available parts, the SMG has undergone a host of re-designs since it was introduced to the market. This particular modification was first popularized years ago by criminal organizations in the Curse region but ultimately fell out of favor, replaced by newer, more sophisticated weaponry.  Cheap, reliable and as lethal as ever, it has regained popularity, this time in the hands of cloned soldiers on battlefields throughout New Eden.",
    "es": "Debido a su sencillo montaje y a la gran disponibilidad de sus piezas, este subfusil ha sufrido un gran número de modificaciones desde que fue introducido en el mercado. Este diseño en concreto se puso de moda entre las diversas organizaciones criminales de la región de Curse, hasta que acabó siendo sustituido por armamento más moderno y sofisticado.  Al tratarse de un modelo barato, fiable y tan letal como cabe esperar, no es de extrañar que su popularidad haya resurgido en manos de los soldados clon que combaten a lo largo de New Eden.",
    "fr": "En raison de sa construction simple et de ses pièces facilement disponibles, le pistolet-mitrailleur a subi de nombreuses modifications de conception, depuis son introduction sur le marché. Cette modification spécifique a été popularisée il y a des années par des organisations criminelles dans la région de Curse, mais elle finit par être laissée de côté en faveur de nouvelles armes plus sophistiquées.  Bon marché, fiable et aussi dangereuse que jamais, elle a connu un regain de popularité, mais cette fois-ci aux mains des soldats clonés sur les champs de bataille à travers New Eden.",
    "it": "Per la sua semplice struttura e le parti facilmente reperibili, il fucile mitragliatore ha subito una serie di ammodernamenti da quando è stato introdotto sul mercato. Questa particolare modifica venne resa popolare anni fa dalle organizzazioni criminali della regione di Curse; tuttavia, di recente, ha perso molti favori, sostituito da armi più innovative e sofisticate.  Economico, affidabile e più letale che mai, ha riacquistato popolarità, questa volta nelle mani di soldati clone impegnati su tutti i campi di battaglia di New Eden.",
    "ja": "そのシンプルな構造とすぐにも利用可能なパーツにより、SMGはマーケットに登場して以来、再設計時の雛形となっている。この特別改良は、カース地方の犯罪組織によって何年も前にまず普及したが、最終的に、より新しく洗練された平気に取って変わられ、人気を失った。 安価で信頼性が高く、なおかつこれまで以上に致死性が高くなったこの兵器は人気を取り戻し、今ではニューエデン中の戦場でクローン兵士たちが手にしている。",
    "ko": "단순한 구조와 구하기 쉬운 부품 덕분에 출시된 이후로 SMG는 그간 다수의 재설계 과정을 거쳐왔습니다. 수년 전 커스 지역의 범죄 조직들이 주로 사용하던 설계였으나 최신식 무기의 등장으로 사용 빈도가 점차 감소하였습니다. 하지만 최근 비용이 저렴하고 내구성도 뛰어나 인기가 다시 높아진 상황이며 클론 병사들의 주요 무장으로도 각광을 받기 시작했습니다.",
    "ru": "Благодаря простоте конструкции пистолетов-пулеметов и хорошей доступности применяющихся в них деталей, за время их существования было создано огромное количество модификаций. Данная модификация впервые завоевала признание благодаря своей популярности среди криминальных группировок региона 'Curse', но в конце концов она вышла из моды: ее сменили другие, менее примитивные виды оружия.  Благодаря своей дешевизне, надежности и отличной убойной силе она вновь обрела популярность, на сей раз в руках клонированных бойцов на полях сражений, по всему Новому Эдему.",
    "zh": "冲锋枪结构简单且零件易得，因此自面世以来，它就已经历过许多次重新设计。几年前，柯尔斯星域的犯罪组织开始流行这种特殊改装武器，最后却无人问津，取而代之的是更新颖、更精密的武器。凭借一贯的低价、性能稳定和杀伤力巨大的优势，冲锋枪重新在新伊甸战场上的克隆体战士手中流行起来。"
  },
  "groupID": 350858,
  "name": {
    "de": "Maschinenpistole 'Syndicate'",
    "en": "'Syndicate' Submachine Gun",
    "es": "Subfusil \"Syndicate\"",
    "fr": "Pistolet-mitrailleur 'Syndicat'",
    "it": "Fucile mitragliatore \"Syndicate\"",
    "ja": "「シンジケート」サブマシンガン",
    "ko": "'신디케이트' 기관단총",
    "ru": "Пистолет-пулемет 'Syndicate'",
    "zh": "“辛迪加”级冲锋枪"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}