{
  "basePrice": 246400000.0,
  "capacity": 450.0,
  "description": {
    "de": "Die Fiend wurde ursprünglich von Sansha's Nation als schwerer Unterbrechungskreuzer für den Einsatz ihrer Elite-Sammelstaffeln entwickelt, um Schiffe zu erobern und zu entern, die normalerweise eine vollzählige Besatzung erfordern. Die fortschrittliche Unterbrechungstechnologie, mit der das Schiff ausgerüstet ist, ermöglicht die Erstellung von Warpstörfeldern ohne ihre Flugeigenschaften zu beeinträchtigen. Dies erlaubt es diesen eindrucksvollen Schiffen selbst den schnellsten Schiffe nachzustellen und sie in den größeren Klammern festzuhalten. Genau wie andere Ausrüstung von Sansha's Nation, konnte die Handvoll sichergestellter Fiends in gewerblichen Händen für die Benutzung durch Kapselpiloten angepasst werden.",
    "en": "The Fiend was originally designed by Sansha's Nation as a Heavy Interdiction Cruiser for use by elite harvester squadrons as a means to capture and board ships typically requiring large crew complements. The advanced interdiction technology the vessel is equipped with allows it to generate warp disruption fields without impairing its flight characteristics. This allows these formidable ships to easily chase down and hold even the fastest vessels in the larger size brackets. As with other Sansha's Nation equipment, the handful of captured Fiends in commercial hands have proven to be adaptable for capsuleer use.",
    "es": "La Nación Sansha diseñó originalmente la Fiend como un crucero interdictor pesado para ayudar a los escuadrones de cosechadores de élite a capturar y abordar naves que normalmente necesitan una tripulación grande. La tecnología de interdicción avanzada con la que se ha equipado la nave permite generar campos disruptores de warp sin comprometer sus características de vuelo. Por eso, la formidable Fiend es capaz de perseguir y atrapar fácilmente hasta las naves de gran tamaño más veloces. Al igual que ocurre con otros elementos de los equipamientos de la Nación Sansha, las pocas Fiend capturadas con fines comerciales han demostrado una gran adaptabilidad al ser pilotadas por capsulistas.",
    "fr": "La Sansha's Nation a originellement conçu le Fiend comme un croiseur lourd d'interdiction, destiné à l'abordage et la capture de vaisseaux généralement tributaires d'un équipage nombreux par ses escadrons collecteurs d'élite. Le vaisseau est équipé d'une technologie d'interdiction avancée qui lui permet de générer des champs de perturbation de warp, sans affecter ses caractéristiques de navigation. Ainsi, ces formidables vaisseaux excellent à prendre en chasse et neutraliser les ennemis les plus rapides, en les emprisonnant dans leurs amples champs perturbateurs. Comme la majeure partie de l'équipement sansha, la poignée de Fiend interceptés et analysés dans l'optique d'un usage commercial exploitent une technologie transférable aux capsuliers.",
    "ja": "フィーンドは元々、通常は総乗員数が大きな艦船を積載するために採掘部隊の精鋭が使用するワープ妨害型巡洋艦としてサンシャ国により製作されたものである。この艦船が持つ最新型の妨害技術により、飛行特性を悪化させることなくワープ妨害フィールド生成することができる。そのため、自艦よりも巨大で極めて高速な艦船であろうとも容易に追跡・捕捉することができる強力な船である。サンシャ国の他の装置と同様、捕獲され産業界の手に渡った少数のフィーンドは、カプセラが利用するのにも向いていることが分かっている。",
    "ko": "함대함 전투를 목적으로 설계된 인터딕터 크루저로 적 함선을 나포하고 선상 전투를 치르는데 특화되어 있습니다. 첨단 인터딕션 기술이 탑재되어 비행 능력의 하락 없이 워프 디스럽션 필드를 전개할 수 있습니다. 이러한 장점 덕분에 핀드는 빠른 비행 속도의 함선도 비교적 쉽게 잡아둘 수 있습니다. 본래 산샤 네이션 전용 함선이었으나 나포가 이루어지면서 자연스레 핀드는 캡슐리어들의 손에 들어가게 되었습니다.",
    "ru": "Тяжёлый заградительный крейсер типа «Финд» разработан «Нацией Санши» и используется элитными отрядами «сборщиков» в качестве инструмента для захвата и абордажа кораблей с большим экипажем. Современные заградительные технологии, которыми оснащён корабль, позволяют генерировать поле варп-помех без потери лётных качеств. Поэтому грозные «финды» способны с лёгкостью догнать и удержать даже самые быстрые корабли больших размеров. Несколько захваченных крейсеров типа «Финд» оказались, как и прочие корабли производства «Нации Санши», пригодными к доработке для использования капсулёрами.",
    "zh": "恶魔级本来是萨沙设计的一艘重型拦截巡洋舰，供精英收割小队来捕获需要大量船员的舰船。它装配了先进的拦截技术，能生成跃迁扰断力场，但却不会影响舰船本身的飞行能力。这使得这些可畏的怪物能够轻易地抓住速度最快的舰船。和其他的萨沙装备类似，商人手中的这批缴获来的恶魔级完全可以供克隆飞行员使用。"
  },
  "factionID": 500019,
  "graphicID": 21155,
  "groupID": 894,
  "marketGroupID": 2115,
  "mass": 9000000.0,
  "masteries": {
    "0": [
      64,
      96,
      99,
      150,
      85,
      93,
      94
    ],
    "1": [
      64,
      96,
      99,
      150,
      85,
      93,
      94
    ],
    "2": [
      64,
      96,
      99,
      150,
      85,
      93,
      94
    ],
    "3": [
      64,
      96,
      99,
      150,
      85,
      93,
      94
    ],
    "4": [
      64,
      96,
      99,
      150,
      85,
      118,
      93,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Fiend",
    "en": "Fiend",
    "es": "Fiend",
    "fr": "Fiend",
    "ja": "フィーンド",
    "ko": "핀드",
    "ru": "Fiend",
    "zh": "恶魔级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "radius": 143.0,
  "sofFactionName": "tournament-xiii",
  "soundID": 20118,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonus": 250.0,
        "bonusText": {
          "de": "Bonus auf den Schaden von <a href=showinfo:3306>mittelgroßen Energiegeschütztürmen</a>",
          "en": "bonus to <a href=showinfo:3306>Medium Energy Turret</a> damage",
          "es": "de bonificación al daño de la <a href=showinfo:3306>torreta de energía mediana</a>.",
          "fr": "de bonus aux dégâts de la <a href=showinfo:3306>tourelle à énergie intermédiaire</a>",
          "ja": "<a href=showinfo:3306>中型エネルギータレット</a>のダメージが増加",
          "ko": "<a href=showinfo:3306>중형 에너지 터렛</a> 피해량 증가",
          "ru": "увеличивается урон <a href=showinfo:3306>средних лазерных орудий</a>",
          "zh": "<a href=showinfo:3306>中型能量炮台</a>伤害加成"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 20.0,
        "bonusText": {
          "de": "Bonus auf alle Schildresistenzen",
          "en": "bonus to all shield resistances",
          "es": "de bonificación a todas las resistencias de escudo.",
          "fr": "bonus à toutes les résistances de bouclier",
          "ja": "全てのシールドレジスタンスが増加",
          "ko": "모든 실드 저항력 증가",
          "ru": "повышается сопротивляемость щитов корабля всем видам воздействия",
          "zh": "护盾抗性加成"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonusText": {
          "de": "Kann Module für <a href=showinfo:28654>Warpstörfeldgenerator</a> und <a href=showinfo:21096>Anziehungsfeldgenerator</a> ausrüsten",
          "en": "Can fit <a href=showinfo:28654>Warp Disruption Field Generator</a> and <a href=showinfo:21096>Cynosural Field Generator</a> modules",
          "es": "Es posible equipar módulos de <a href=showinfo:28654>generador de campo disruptor de warp</a> y <a href=showinfo:21096>generador de campo cinosural</a>.",
          "fr": "Peut équiper des modules <a href=showinfo:28654>générateur de champ perturbateur de warp</a> et <a href=showinfo:21096>générateur de champ cynosural</a>",
          "ja": "<a href=showinfo:28654>ワープ妨害フィールドジェネレーター</a>と<a href=showinfo:21096>サイノシュラルフィールドジェネレーター</a>を装備可能",
          "ko": "<a href=showinfo:28654>워프 디스럽션 필드 생성기</a> 및 <a href=showinfo:21096>사이노슈럴 필드 생성기</a> 장착 가능",
          "ru": "Возможно оснащение <a href=showinfo:28654>бортовым варп-заградителем</a> и <a href=showinfo:21096>приводным маяком</a>",
          "zh": "可以装配<a href=showinfo:28654>跃迁扰断力场发生器</a>和<a href=showinfo:21096>诱导力场发生器</a>装备"
        },
        "importance": 3
      },
      {
        "bonusText": {
          "de": "Wird nicht von den Masse- und Geschwindigkeitseffekten von <a href=showinfo:28654>Warpstörfeld-Generatoren</a> beeinflusst",
          "en": "Unaffected by <a href=showinfo:28654>Warp Disruption Field Generator</a> mass & speed effects",
          "es": "No le afectan los efectos de masa y velocidad del <a href=showinfo:28654>generador de campo disruptor de warp</a>.",
          "fr": "non affecté par les effets de masse et de vitesse du <a href=showinfo:28654>générateur de champ perturbateur de warp</a>",
          "ja": "Unaffected by <a href=showinfo:28654>ワープ妨害フィールドジェネレーター</a>の質量効果および速度効果の影響を受けない",
          "ko": "<a href=showinfo:28654>워프 디스럽션 필드 생성기</a>의 질량 및 속도 감소 효과 면역",
          "ru": "Корабли этого типа нечувствительны к действию собственных <a href=showinfo:28654>бортовых варп-заградителей</a> в части их влияния на массу корабля, влияния на эффективность форсажных ускорителей и микроварп-ускорителей",
          "zh": "不受<a href=showinfo:28654>跃迁扰断力场发生器</a>的质量和速度影响"
        },
        "importance": 4
      }
    ],
    "types": {
      "3334": [
        {
          "bonus": 20.0,
          "bonusText": {
            "de": "Bonus auf den Geschwindigkeitsbonus von <a href=showinfo:3450>Nachbrennern</a>",
            "en": "bonus to <a href=showinfo:3450>Afterburner</a> velocity bonus",
            "es": "de bonificación a la velocidad del <a href=showinfo:3450>posquemador</a>.",
            "fr": "bonus au bonus de vitesse du <a href=showinfo:3450>système de post-combustion</a>",
            "ja": "<a href=showinfo:3450>アフターバーナー</a>の速度ボーナスが上昇。",
            "ko": "<a href=showinfo:3450>애프터버너</a> 속도 보너스 증가",
            "ru": "повышается влияние <a href=showinfo:3450>форсажных ускорителей</a> на скорость полёта корабля",
            "zh": "<a href=showinfo:3450>加力燃烧器</a>速度增益加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ],
      "3335": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Nachführungsgeschwindigkeit von <a href=showinfo:3306>mittelgroßen Energiegeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3306>Medium Energy Turret</a> tracking speed",
            "es": "de bonificación a la velocidad de rastreo de la <a href=showinfo:3306>torreta de energía mediana</a>.",
            "fr": "de bonus à la vitesse de poursuite de la <a href=showinfo:3306>tourelle à énergie intermédiaire</a>",
            "ja": "<a href=showinfo:3306>中型エネルギータレット</a>の追跡速度が上昇",
            "ko": "<a href=showinfo:3306>중형 에너지 터렛</a> 트래킹 속도 증가",
            "ru": "повышается скорость наводки на цель <a href=showinfo:3306>средних лазерных орудий</a>",
            "zh": "<a href=showinfo:3306>中型能量炮台</a>跟踪速度加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ],
      "28609": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die Reichweite von <a href=showinfo:28654>Warpstörfeldgeneratoren</a>",
            "en": "bonus to <a href=showinfo:28654>Warp Disruption Field Generator</a> range",
            "es": "de bonificación al alcance del <a href=showinfo:28654>generador de campo disruptor de warp</a>.",
            "fr": "de bonus à la portée du <a href=showinfo:28654>générateur de champ perturbateur de warp</a>",
            "ja": "<a href=showinfo:28654>ワープ妨害フィールドジェネレーター</a>の範囲にボーナス",
            "ko": "<a href=showinfo:28654>워프 디스럽션 필드 생성기</a> 사거리 증가",
            "ru": "бонус к дальности действия <a href=showinfo:28654>бортового варп-заградителя</a>",
            "zh": "<a href=showinfo:28654>跃迁扰断力场发生器</a>的范围扩大"
          },
          "importance": 1,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 101000.0
}