{
  "basePrice": 33264.0,
  "description": {
    "de": "CONCORD hat bei ihren letzten Razzien eine unbestimmte Anzahl dieser Geräte von zerstörten Sansha-Schiffen geborgen. Dem Anschein nach sind diese Module gewöhnliche Datenanalysatoren, werden sie jedoch mit den Systemen eines entsprechend modifizierten Schiffs verbunden, weisen sie deutlich verbesserte Kapazitäten auf.<br><br>Dem offiziellen DED-Bericht zufolge waren die Ergebnisse einer Untersuchung der Funktionsweise „uneindeutig“, CONCORD hat sich aber dennoch dazu entschieden, die Module an Kapselpiloten zu verteilen – in der Hoffnung, dass sie sich im Kampf gegen Kuvakeis Schergen als nützlich erweisen. Hinweis: Aufgrund der kürzlich in Zweigstellenprognosen entdeckten Schwachstellen bestimmter Recursive-Computing-Module des Upwell Consortiums kann dieses Analysegerät auch dazu verwendet werden, um sensible Informationen über die Verstärkungsphasen von Upwell-Strukturen zu sammeln.",
    "en": "CONCORD has acquired untold numbers of these devices from destroyed Sansha vessels during recent raids. The modules have the appearance of standard data analyzers, but when connected to the systems of a suitably modified ship, they exhibit significantly enhanced capabilities.<br><br>Official DED reports on the devices' internal workings cite \"inconclusive results\", but CONCORD has nevertheless opted to distribute these modules to capsuleers in the hope that they might be useful in the fight against Kuvakei's minions.\r\n\r\nNote: Due to recently discovered branch prediction vulnerabilities in certain Upwell Consortium Recursive Computing Modules this analyzer may also be used to collect sensitive information concerning reinforcement periods of Upwell Structures.",
    "es": "En las últimas incursiones, CONCORD ha recuperado incontables dispositivos de este tipo de entre los restos de naves sanshas. Los módulos parecen analizadores de datos normales, pero, al conectarse a una nave con las modificaciones adecuadas, sus capacidades mejoran considerablemente.<br><br>Los informes oficiales del DED sobre el funcionamiento de los dispositivos citan «resultados no concluyentes», pero CONCORD ha decidido distribuirlos a capsulistas con la esperanza de que contribuyan en la lucha contra los esbirros de Kuvakei.\n\nNota: Debido a las recién descubiertas vulnerabilidades en la predicción de bifurcaciones descubiertas recientemente en ciertos módulos de computación recursiva del Consorcio Upwell, este analizador también sirve para recopilar información confidencial sobre los periodos de refuerzo de las estructuras de Upwell.",
    "fr": "CONCORD a acquis un certain nombre de ces dispositifs sur les vaisseaux sansha détruits au cours des derniers raids. Les modules ont l'apparence d'analyseurs de données standards, mais ils font preuve de capacités exacerbées lorsqu'ils sont connectés aux systèmes d'un vaisseau convenablement modifié.<br><br>Les rapports officiels du DED sur le fonctionnement interne des dispositifs font état de « résultats peu concluants », mais CONCORD a toutefois choisi de distribuer ces modules aux capsuliers, dans l'espoir qu'ils puissent servir lors des batailles contre les sbires de Kuvakei. Remarque : depuis la récente découverte de failles dans la prédiction de branchement de certains modules informatiques récursifs de l'Upwell Consortium, cet analyseur peut également être utilisé pour recueillir des informations sensibles sur les périodes de renforcement des structures Upwell.",
    "ja": "この装置は、CONCORDが最近掃討したサンシャ艦隊の残骸から大量に回収されたものだ。モジュールは外観こそ標準的なデータアナライザーに見えるが、適切な改造を施した艦船のシステムにつなげると大幅に強化された性能を発揮する。<br><br>装置の内部構造についてDEDの公式報告は『調査結果から出せる結論はない』としているが、CONCORDはあえてこれをカプセラに配布することを決定した。クヴァケイの手先との戦いに役立つかもしれないと考えたからである。\r\n\n注：特定のアップウェル・コンソーシアム再帰コンピューティングモジュールで最近発見された分岐予測の脆弱性により、このアナライザーはアップウェルストラクチャの補強期間に関する機密情報の収集にも使用される可能性がある。",
    "ko": "CONCORD는 최근 레이드에서 파괴된 산샤 네이션 함선으로부터 무수히 많은 데이터 분석기를 획득했습니다. 이는 일반적인 데이터 분석기와 같은 형태를 가졌으나 적합하게 개량된 함선에 연결될 시 상당히 성능을 향상시키는 모듈입니다.<br><br>공식적인 DED 보고에 따르면 이 장치의 내부 작동은 \"결론에 도달하지 못한 결과\"라고 합니다. 그럼에도 불구하고 CONCORD는 쿠바케이의 수하들과의 전투에서 유용하리라는 믿음 하에 해당 모듈을 캡슐리어들에게 배포하기로 했습니다. <br><br>참고: 업웰 재귀 모듈이 분기 예측에 취약하다는 사실이 밝혀지면서 분석기를 통해 업웰 구조물의 보강 시기와도 같은 비밀 정보를 수집할 수 있음을 알게 되었습니다.",
    "ru": "Во время недавних налётов КОНКОРД смог добыть огромное количество этих устройств из обломков кораблей «Нации Санши». Эти модули выглядят, как стандартные анализаторы данных, но при подключении к системам корабля с соответствующими модификациями их возможности существенно расширяются.<br><br>В официальных отчётах СМЕР результаты работы приспособлений названы «неубедительными», однако в КОНКОРД всё же решили распространить эти модули среди капсулёров в надежде, что они помогут им в борьбе с приспешниками Куваки. Примечание: в связи с обнаруженными недавно уязвимостями в системах прогнозирования некоторых модулей обратного вычисления консорциума «Апвелл» этот анализатор также можно использовать для сбора важной информации о периодах укрепления сооружений консорциума «Апвелл».",
    "zh": "在最近几次的清剿行动中，统合部从被摧毁的萨沙舰船中缴获了一定数量的这种设备，但他们并没有透露具体数目。这些设备看上去像是标准的数据分析仪，但将它们与一艘经过相应改造的舰船上的系统连接之后，这些设备的能力可以获得很大提升。<br><br>虽然DED对这种设备内部运作机制的官方解释是“不确定”，统合部还是将它们分发给了克隆飞行员，希望它们能在与库瓦柯伊这一派人的较量中发挥作用。\n\n\n\n注意：由于最近发现的特定昇威递推计算模块的漏洞，这个分析仪也可能用于收集关于昇威建筑增强时间的机密信息。"
  },
  "groupID": 538,
  "iconID": 2856,
  "marketGroupID": 1718,
  "mass": 1800.0,
  "metaGroupID": 3,
  "name": {
    "de": "Purloined Sansha Data Analyzer",
    "en": "Purloined Sansha Data Analyzer",
    "es": "Analizador de datos Purloined Sansha",
    "fr": "Analyseur de données sansha volé",
    "ja": "盗品のサンシャデータアナライザー",
    "ko": "도난당한 산샤 데이터 분석기",
    "ru": "Purloined Sansha Data Analyzer",
    "zh": "缴获的萨沙数据分析仪"
  },
  "portionSize": 1,
  "published": true,
  "radius": 500.0,
  "variationParentTypeID": 22175,
  "volume": 5.0
}