{
  "description": {
    "de": "Der nach Tyma Raitaru, einem Pionier der modernen Lenkwaffentechnologie, benannte Raitaru-Ingenieurskomplex ist eine mittelgroße Struktur des Upwell Consortiums und auf Herstellungs- und Forschungsprozesse spezialisiert.\n\n\n\nDie Raitaru ist im Sortiment neuer Strukturen des Upwell Consortiums der Ingenieurskomplex für Einsteiger und ist kompatibel mit Upwells Standup-Dienstmodulen, die höchste Flexibilität und funktionale Anpassungsmöglichkeiten garantieren. Diese dedizierte Industriestruktur ermöglicht Zugriff zu den Modifikationen des M-Set-Sortiments von Upwell. Diese wurden dazu entwickelt, die Produktivität zu erhöhen und verschiedene Aspekte in Sachen Herstellung und Forschung zu optimieren.\n\n\n\nDie Raitaru beinhaltet Vertäuungstechnologie und besitzt Andockkapazitäten für Frachter und Schiffe der Subcapital-Größe.",
    "en": "Named after Tyma Raitaru, who pioneered the development of modern day missile technology, the Raitaru Engineering Complex is a medium-sized structure from the Upwell Consortium and is specialized in manufacturing and research operations.\r\n\r\nThe Raitaru is the entry-level Engineering Complex in the Upwell Consortium’s new line of structures, and is able to use Upwell's Standup Service modules, allowing flexibility and customization of its functions. This dedicated industrial structure also provides access to Upwell’s M-Set line of rigs designed to improve productivity and optimization of various aspects of manufacturing and research.\r\n\r\nThe Raitaru provides tethering technology and has docking capabilities for subcapital ships and freighters.",
    "es": "El complejo de ingeniería Raitaru, que toma su nombre de Tyma Raitaru, quien sentara las bases del desarrollo de la actual tecnología de misiles, es una estructura de tamaño medio del Consorcio Upwell especializada en operaciones de fabricación e investigación.\n\nEl Raitaru es el complejo de ingeniería básico de la nueva línea de estructuras del Consorcio Upwell, capaz de utilizar los módulos de servicio Standup de Upwell, lo que permite la flexibilidad y la personalización de sus funciones. Esta estructura industrial especializada también proporciona acceso a la línea de complementos de Upwell medianos, diseñados para mejorar la productividad y la optimización de diversos aspectos de la fabricación y la investigación.\n\nEl Raitaru proporciona tecnología de amarre y tiene capacidades de acoplamiento para cargueros y naves subcapitales.",
    "fr": "Baptisé d'après Tyma Raitaru, véritable pionnier de la technologie moderne des missiles, le complexe d'ingénierie Raitaru est une structure intermédiaire conçue par le consortium Upwell et spécialisée dans les opérations de recherche et de production. Le Raitaru se prédestine aux petites corporations équipées de la ligne exclusive de structures conçues par le consortium Upwell. Grâce à sa compatibilité avec les modules de service 'Standup', ce complexe d'ingénierie d'entrée de gamme peut adapter ses fonctionnalités modulables aux besoins corporatifs rudimentaires. Cette structure industrielle dédiée donne également accès à l'arsenal d'optimisations Upwell M spécialement élaborées pour améliorer la productivité, la production et la recherche. Outre ses baies d'amarrage dédiées aux vaisseaux sous-capitaux et aux cargos, le Raitaru dispose de la technologie d'arrimage.",
    "ja": "ライタル電気工学複合施設は、現代のミサイル技術開発の先駆者であるタイマライタルにちなんで名付けられた。アップウェル・コンソーシアムの中型ストラクチャで、製造と研究業務に特化している。\r\n\nライタルは、アップウェル・コンソーシアムの新しいストラクチャラインに属する初歩的な電気工学複合施設である。アップウェルのスタンドアップサービスモジュールを使用して、柔軟かつカスタマイズ可能な機能を実現している。さらに、工業用の本ストラクチャは、アップウェルの中型リグを使用することもできる。中型リグは、製造及び研究の生産性と効率を様々な側面で向上させるために設計された。\r\n\nライタルはテザリング技術によって、副主力艦や超大型輸送艦を入港させることが可能だ。",
    "ko": "현대 미사일 기술의 선구자인 티마 라이타루의 이름이 붙은 라이타루 엔지니어링 복합시설은 업웰 컨소시엄이 건설한 중규모 연구개발 및 생산시설입니다. <br><br>라이타루 엔지니어링 복합시설은 업웰 컨소시엄이 건설한 건축물 중에서도 기초적인 산업시설에 속하며 스탠드업 서비스 모듈의 사용을 통해 폭넓은 맞춤설정이 가능합니다. 추가로 업웰 컨소시엄의 M-Set 리그를 장착하여 산업 생산성을 다양한 방면으로 향상하고 제조성능 및 연구개발의 최적화를 이룰 수 있습니다. <br><br>라이타루 엔지니어링 복합시설은 테더링 기술을 적용되어 캐피탈급보다 작은 우주선 및 프레이터가 도킹할 수 있습니다.",
    "ru": "Промышленный комплекс типа «Райтару» назван в честь Тимы Райтару, ставшего переоткрывателем современных ракетных технологий; он представляет собой сооружение среднего типоразмера, выпущенное консорциумом «Апвелл», и специализируется на производстве и исследованиях производства.\n\n\n\n«Райтару» — это промышленный комплекс новой линии сооружений консорциума «Апвелл»; он предназначен для опробования и освоения предлагаемых возможностей, и может использовать служебные стационар-модули выпуска «Апвелл», что повышает его гибкость и многофункциональность. Кроме того, это сооружение, предназначенное для промышленных работ, может быть оснащено средними модификаторами для сооружений, предназначенными для повышения производительности и оптимизации различных аспектов промышленной деятельности.\n\n\n\n«Райтару» предоставляет швартовку; в док этого промышленного комплекса могут войти фрейтеры и корабли стандартного тоннажа.",
    "zh": "莱塔卢工程复合体以一位在现代导弹技术领域做出过突出贡献的米玛塔尔人——提玛·莱塔卢命名，是一座专门从事制造和研究项目的昇威财团中型建筑。\n\n莱塔卢是昇威财团的全新系列建筑中的入门级工业复合体，还能使用昇威的屹立服务装备，从而实现更灵活且可定制的功能。这座专门的工业建筑还可以加装昇威中型改装件，以提高生产率并从多方面改善制造和研究的效率。\n\n莱塔卢工程复合体还为非旗舰和货舰提供驻留和停靠功能。"
  },
  "graphicID": 21344,
  "groupID": 1404,
  "marketGroupID": 2324,
  "mass": 3000000000.0,
  "name": {
    "de": "Raitaru",
    "en": "Raitaru",
    "es": "Raitaru",
    "fr": "Raitaru",
    "ja": "ライタル",
    "ko": "라이타루",
    "ru": "Raitaru",
    "zh": "莱塔卢"
  },
  "portionSize": 1,
  "published": true,
  "radius": 45000.0,
  "sofFactionName": "upwell-indy",
  "soundID": 20242,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Verfügt diese Struktur über mindestens ein aktives Dienstmodul, schaltet sie in den Modus „Volle Leistung“ und erhält dadurch erhöhte HP für Schild und Panzerung.",
          "en": "While this structure has at least one online service module it enters full power mode and will gain increased shield and armor hitpoints.",
          "es": "Cuando esta estructura tiene al menos un módulo de servicio conectado, entra en el modo de potencia máxima y obtiene más puntos de vida de escudo y blindaje.",
          "fr": "Lorsque cette structure dispose d'au moins un module de service en ligne fonctionnel, elle entre en mode pleine puissance. Elle bénéficie alors d'une augmentation des points de vie des boucliers et du blindage.",
          "ja": "このストラクチャのサービスモジュールが1つ以上オンラインになると、「フルパワー」モードに入り、シールドとアーマーのヒットポイントが増加する。",
          "ko": "장착된 모듈이 하나라도 온라인 상태일 경우 구조물은 최대 전력 모드로 전환되며 실드량 및 장갑 내구도가 증가합니다.",
          "ru": "В этом сооружении есть по меньшей мере один действующий служебный модуль, поэтому оно переходит в режим полной мощности и получает повышенный запас прочности щитов и брони.",
          "zh": "这个建筑启用了至少一个服务装备，已进入全能量运转模式，将会获得额外的护盾和装甲值。"
        },
        "importance": 5
      },
      {
        "bonusText": {
          "de": "Damit das Verankern abgeschlossen werden kann, muss in dieser Struktur ein <a href=showinfo:56203>Raitaru-Upwell-Quantumkern</a> installiert werden",
          "en": "This structure requires a <a href=showinfo:56203>Raitaru Upwell Quantum Core</a> to be installed for anchoring to complete",
          "es": "Esta estructura requiere un <a href=showinfo:56203>núcleo cuántico Raitaru de Upwell</a> instalado para completar el anclaje.",
          "fr": "Cette structure nécessite un <a href=showinfo:56203>réacteur quantique Upwell Raitaru</a> pour terminer le processus d'ancrage",
          "ja": "このストラクチャの係留を完了するには <a href=showinfo:56203>ライタル・アップウェルクアンタムコア</a>を取り付ける必要がある。",
          "ko": "해당 구조물을 고정하려면 <a href=showinfo:56203>라이타루 업웰 양자코어</a>를 설치해야 합니다.",
          "ru": "Для завершения постановки этого сооружения на якорь в него требуется установить <a href=showinfo:56203>квантовое ядро «Райтару» производства «Апвелл»</a>.",
          "zh": "这座建筑需要安装一个<a href=showinfo:56203>莱塔卢昇威量子芯</a>才能完成锚定。"
        },
        "importance": 6
      },
      {
        "bonus": 1.0,
        "bonusText": {
          "de": "Reduzierte Materialanforderungen für Fertigungsaufträge",
          "en": "reduction in material requirements for manufacturing jobs",
          "es": "de reducción de los requisitos de materiales para los trabajos de fabricación.",
          "fr": "de réduction de productivité matérielle pour les tâches de production",
          "ja": "製造ジョブの必要資源が減少",
          "ko": "제조 작업 자원요구치 감소",
          "ru": "уменьшает расход материалов, необходимых для выполнения производственных проектов",
          "zh": "生产项目的材料需求降低"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 3.0,
        "bonusText": {
          "de": "Reduzierte ISK-Anforderungen für Fertigungs- und Forschungsaufträge",
          "en": "reduction in ISK requirements for manufacturing and science jobs",
          "es": "de reducción de los requisitos de ISK para los trabajos de fabricación y ciencia.",
          "fr": "de réduction d'ISK requis pour les tâches de production et scientifiques",
          "ja": "製造ジョブとサイエンスジョブの必要ISKが減少",
          "ko": "연구 및 제조 작업 ISK 소모량 감소",
          "ru": "уменьшает стоимость (ISK) производственных и научных проектов",
          "zh": "生产和科研项目的星币需求降低"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonus": 15.0,
        "bonusText": {
          "de": "Reduzierte Zeitanforderungen für Fertigungs- und Forschungsaufträge",
          "en": "reduction in time requirements for manufacturing and science jobs",
          "es": "de reducción de los requisitos para los trabajos de fabricación y ciencia.",
          "fr": "de réduction de productivité horaire pour les tâches de production et scientifiques",
          "ja": "製造ジョブとサイエンスジョブの必要時間が減少",
          "ko": "연구 및 제조 작업 시간효율성 증가",
          "ru": "уменьшает время, необходимое для производственных и научных проектов",
          "zh": "生产和科研项目的时间需求降低"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 25.0,
        "bonusText": {
          "de": "Reduzierter Treibstoffverbrauch von Industriedienstmodulen",
          "en": "reduction in Engineering Service Module fuel consumption",
          "es": "de reducción del consumo de combustible de los módulos de servicio de ingeniería.",
          "fr": "de réduction de la consommation en carburant des modules de service d'ingénierie",
          "ja": "電気工学サービスモジュールの燃料消費が減少",
          "ko": "엔지니어링 서비스 모듈 연료 사용량 감소",
          "ru": "уменьшает потребление топлива служебными инженерными модулями",
          "zh": "工程服务装备的燃料消耗降低"
        },
        "importance": 4,
        "unitID": 105
      }
    ],
    "types": {}
  },
  "volume": 8000.0
}