{
  "description": {
    "de": "Der nach Li Azbel, einer Gallente-Wissenschaftlerin und Pionierin in Lichtgeschwindigkeit-Kommunikation, benannte Azbel-Ingenieurskomplex ist eine große Struktur des Upwell Consortiums und auf Herstellungs- und Forschungsprozesse spezialisiert. \n\n\n\nDer Azbel-Ingenieurskomplex bedient im Sortiment neuer Strukturen des Upwell Consortiums die Bedürfnisse wichtiger Industriegrößen und ist kompatibel mit Upwells Standup-Dienstmodulen, die höchste Flexibilität und funktionale Anpassungsmöglichkeiten garantieren. Diese dedizierte Industriestruktur ermöglicht Zugriff zu den Modifikationen des L-Set-Sortiments von Upwell. Diese wurden dazu entwickelt, die Produktivität zu erhöhen und verschiedene Aspekte in Sachen Herstellung und Forschung zu optimieren.\n\n\n\nAufgrund seiner großen Größe bietet dieser Ingenieurskomplex ausreichend Raum für die Anfertigung von Capital-Schiffen mithilfe des Dienstmoduls Standup Capital-Schiffswerft I.\n\n\n\nDie Azbel beinhaltet Vertäuungstechnologie und besitzt Andockkapazitäten für Frachter und Schiffe der Subcapital-Größe.",
    "en": "Named after Li Azbel, a Gallente scientist who pioneered the first breakthroughs in faster than light communications, the Azbel Engineering Complex is a large-sized structure from the Upwell Consortium and is specialized in manufacturing and research operations. \r\n\r\nThe Azbel Engineering Complex fits into the industrial major-player spot in the Upwell Consortium’s new line of structures, and is able to use Upwell's Standup Service modules, allowing flexibility and customization of its functions. This dedicated industrial structure also provides access to Upwell’s L-Set line of rigs designed to improve productivity and optimization of various aspects of manufacturing and research.\r\n\r\nDue to its large size this engineering complex can accommodate construction of capital ships using the Standup Capital Shipyard I Service Module.\r\n\r\nThe Azbel provides tethering technology and has docking capabilities for subcapital ships and freighters.",
    "es": "El complejo de ingeniería Azbel, que debe su nombre a Li Azbel, una científica gallente pionera en los primeros avances en comunicaciones supralumínicas, es una estructura de gran tamaño del Consorcio Upwell especializada en operaciones de fabricación e investigación.\n\nEl complejo de ingeniería Azbel es uno de los principales elementos industriales de la nueva línea de estructuras del Consorcio Upwell y es capaz de utilizar los módulos de servicio Standup de Upwell, lo que brinda flexibilidad y permite la personalización de sus funciones. Esta estructura industrial especializada también proporciona acceso a la línea de complementos grandes de Upwell, diseñados para mejorar la productividad y la optimización de diversos aspectos de la fabricación o la investigación.\n\nDebido a su gran tamaño, este complejo de ingeniería puede albergar la construcción de naves capitales utilizando el módulo de servicio del astillero capital Standup I.\n\nEl Azbel proporciona tecnología de amarre y está equipado con instalaciones de acoplamiento para naves y cargueros subcapitales.",
    "fr": "Baptisé d'après Li Azbel, célèbre scientifique gallente pionnière des communications supraluminiques, le complexe d'ingénierie Azbel est une grande structure conçue par le consortium Upwell et spécialisée dans les opérations de recherche et de production. L'Azbel se prédestine aux grandes corporations équipées de la ligne exclusive de structures conçues par le consortium Upwell. Grâce à sa compatibilité avec les modules de service 'Standup', ce complexe d'ingénierie sophistiqué peut adapter ses fonctionnalités modulables aux besoins corporatifs courants. Cette structure industrielle dédiée donne également accès à l'arsenal d'optimisations Upwell L spécialement élaborées pour améliorer la productivité, la production et la recherche. L'énorme complexe d'ingénierie Azbel peut accueillir la production de vaisseaux capitaux grâce au module de service Chantier naval capital 'Standup' I. Outre ses baies d'amarrage dédiées aux vaisseaux sous-capitaux et aux cargos, l'Azbel dispose de la technologie d'arrimage.",
    "ja": "アズベル電気工学複合施設は、光よりも速い通信を初めて飛躍的に進歩させたガレンテの科学者、リー・アズベルにちなんで名付けられた。アップウェル・コンソーシアムの大型ストラクチャで、製造と研究業務に特化している。\r\n\nアズベル電気工学複合施設は、アップウェル・コンソーシアムの新しいストラクチャラインにおける主要な工業スポットを担っている。またアップウェルのスタンドアップサービスモジュールを使用して、柔軟かつカスタマイズ可能な機能を実現している。さらに、工業用の本ストラクチャは、アップウェルの大型リグを使用することもできる。大型リグは、製造及び研究の生産性と効率を様々な側面で向上させるために設計された。\r\n\nこの電気工学複合施設は規模が大きいため、スタンドアップキャピタル級造船所Iサービスモジュールを使用して主力艦の建造に対応することができる。\r\n\nアズベルはテザリング技術によって、副主力艦や超大型輸送艦を入港させることが可能だ。",
    "ko": "초광속(FTL) 통신기술을 최초로 개발한 갈란테 과학자 리 아즈벨에서 이름을 따와 명명된 아즈벨 엔지니어링 복합시설은 업웰 컨소시엄이 건설한 대형 연구개발 및 생산시설입니다. <br><br>아즈벨 엔지니어링 복합시설은 업웰 컨소시엄이 건설한 건축물 중에서도 대형 산업시설에 속하며 업웰 컨소시엄의 스탠드업 서비스 모듈을 사용할 수 있어 유연성 및 폭넓은 맞춤설정이 가능합니다. 추가로 업웰 컨소시엄의 L-Set 리그를 장착하여 산업 생산성을 다양한 방면으로 향상하고 제조성능 및 연구개발의 최적화를 이룰 수 있습니다. <br><br>거대한 규모에 걸맞게 스탠드업 캐피탈 쉽야드 I 서비스 모듈을 장착하여 캐피탈 함선을 건조할 수 있습니다. <br><br>아즈벨 엔지니어링 복합시설은 테더링 기술을 적용되어 캐피탈급보다 작은 우주선 및 프레이터가 도킹할 수 있습니다.",
    "ru": "Промышленный комплекс типа «Азбель» назван по имени галлентского учёного Ли Азбель, которая совершила первый прорыв в области свверхсветовой связи; это сооружение большого размера, созданное консорциумом «Апвелл», и оно предназначено для промышленной и научной деятельности. \n\n\n\n«Азбель» — это промышленный комплекс новой линии сооружений консорциума «Апвелл»; он предназначен для солидных промышленников, и может использовать служебные стационар-модули выпуска «Апвелл», что повышает его гибкость и многофункциональность. Кроме того, это сооружение, предназначенное для промышленных работ, может быть оснащено большими модификаторами для сооружений, предназначенными для повышения производительности и оптимизации различных аспектов промышленной деятельности.\n\n\n\nБудучи сооружением большого размера, «Азбель» может обеспечить строительство кораблей большого тоннажа, если установлена соответствующая верфь для КБТ (Standup Capital Shipyard I Service Module)\n\n\n\n«Азбель» предоставляет швартовку; в док этого промышленного комплекса могут войти фрейтеры и корабли стандартного тоннажа.",
    "zh": "阿兹贝尔工程复合体以一位在超光速通信领域做出过突破性贡献的盖伦特科学家——李·阿兹贝尔命名，是一座专门从事制造和研究项目的昇威财团大型建筑。 \n\n阿兹贝尔工程复合体在昇威财团的全新系列建筑中最能符合大多数工业玩家的需要，还能使用昇威的屹立服务装备，从而实现更灵活且可定制的功能。这座专门的工业建筑还可以加装昇威大型改装件，以提高生产率并从多方面改善制造和研究的效率。\n\n鉴于这座工程复合体的庞大体积，它还能在使用屹立旗舰船坞 I 服务装备后实现建造旗舰的功能。\n\n阿兹贝尔工程复合体还为非旗舰和货舰提供驻留和停靠功能。"
  },
  "graphicID": 21405,
  "groupID": 1404,
  "marketGroupID": 2324,
  "mass": 10000000000.0,
  "name": {
    "de": "Azbel",
    "en": "Azbel",
    "es": "Azbel",
    "fr": "Azbel",
    "ja": "アズベル",
    "ko": "아즈벨",
    "ru": "Azbel",
    "zh": "阿兹贝尔"
  },
  "portionSize": 1,
  "published": true,
  "radius": 85000.0,
  "sofFactionName": "upwell-indy",
  "soundID": 20243,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Solange diese Struktur über mindestens ein aktives Dienstmodul verfügt, befindet sie sich im Hochenergiemodus und erhält erhöhte Schild- und Panzerungs-HP sowie einen zusätzlichen Verstärkungszyklus.",
          "en": "While this structure has at least one online service module it enters full power mode and will gain increased shield and armor hitpoints and an extra reinforcement cycle.",
          "es": "Cuando esta estructura tiene al menos un módulo de servicio conectado, entra en el modo de potencia máxima y obtiene más puntos de vida de escudo y blindaje, además de un ciclo de refuerzo adicional.",
          "fr": "L’activation d’un seul module de service permet à la structure de passer en mode performance énergétique pour accroître les points de vie de ses boucliers et de son blindage et bénéficier d’un cycle de renforcement supplémentaire.",
          "ja": "このストラクチャのサービスモジュールが1つ以上オンラインになると、「フルパワー」モードに入り、シールドとアーマーのヒットポイントが増加し追加の強化サイクルを獲得する。",
          "ko": "장착된 모듈이 온라인 상태일 경우 구조물은 최대 전력 모드로 전환되며 실드량 및 장갑 내구도가 증가하고 추가 강화 시간대가 생성됩니다.",
          "ru": "Так как у этого сооружения есть по меньшей мере один работающий служебный модуль, оно переходит в режим полной мощности и получает увеличенный запас прочности щитов и брони, а также дополнительный цикл укрепления.",
          "zh": "这个建筑启用了至少一个服务装备，已进入全能量运转模式，将会获得额外的护盾和装甲值以及一个额外的增强模式循环。"
        },
        "importance": 6
      },
      {
        "bonusText": {
          "de": "Damit das Verankern abgeschlossen werden kann, muss in dieser Struktur ein <a href=showinfo:56206>Azbel-Upwell-Quantumkern</a> installiert werden",
          "en": "This structure requires an <a href=showinfo:56206>Azbel Upwell Quantum Core</a> to be installed for anchoring to complete",
          "es": "Esta estructura requiere un <a href=showinfo:56206>núcleo cuántico Azbel de Upwell</a> instalado para completar el anclaje.",
          "fr": "Cette structure nécessite un <a href=showinfo:56206>réacteur quantique Upwell Azbel</a> pour terminer le processus d'ancrage",
          "ja": "このストラクチャの係留を完了するには <a href=showinfo:56206>アズベル・アップウェルクアンタムコア</a>を取り付ける必要がある。",
          "ko": "해당 구조물을 고정하려면 <a href=showinfo:56206>아즈벨 업웰 양자코어</a>를 설치해야 합니다.",
          "ru": "Для завершения постановки этого сооружения на якорь в него требуется установить <a href=showinfo:56206>квантовое ядро «Азбель» производства «Апвелл»</a>.",
          "zh": "这座建筑需要安装一个<a href=showinfo:56206>阿兹贝尔昇威量子芯</a>才能完成锚定。"
        },
        "importance": 7
      },
      {
        "bonus": 1.0,
        "bonusText": {
          "de": "Reduzierte Materialanforderungen für Fertigungsaufträge",
          "en": "reduction in material requirements for manufacturing jobs",
          "es": "de reducción de los requisitos de materiales para los trabajos de fabricación.",
          "fr": "de réduction de productivité matérielle pour les tâches de production",
          "ja": "製造ジョブの必要資源が減少",
          "ko": "제조 작업 자원요구치 감소",
          "ru": "уменьшает расход материалов, необходимых для выполнения производственных проектов",
          "zh": "生产项目的材料需求降低"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 4.0,
        "bonusText": {
          "de": "Reduzierte ISK-Anforderungen für Fertigungs- und Forschungsaufträge",
          "en": "reduction in ISK requirements for manufacturing and science jobs",
          "es": "de reducción de los requisitos de ISK para los trabajos de fabricación y ciencia.",
          "fr": "de réduction d'ISK requis pour les tâches de production et scientifiques",
          "ja": "製造ジョブとサイエンスジョブの必要ISKが減少",
          "ko": "연구 및 제조 작업 ISK 소모량 감소",
          "ru": "уменьшает стоимость (ISK) производственных и научных проектов",
          "zh": "生产和科研项目的星币需求降低"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonus": 20.0,
        "bonusText": {
          "de": "Reduzierte Zeitanforderungen für Fertigungs- und Forschungsaufträge",
          "en": "reduction in time requirements for manufacturing and science jobs",
          "es": "de reducción de los requisitos para los trabajos de fabricación y ciencia.",
          "fr": "de réduction de productivité horaire pour les tâches de production et scientifiques",
          "ja": "製造ジョブとサイエンスジョブの必要時間が減少",
          "ko": "연구 및 제조 작업 시간효율성 증가",
          "ru": "уменьшает время, необходимое для производственных и научных проектов",
          "zh": "生产和科研项目的时间需求降低"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 20.0,
        "bonusText": {
          "de": "Bonus auf die Feuerrate und den Energiespeicherverbrauch von Standup-Pulsprojektoren und Lenkbombenwerfern",
          "en": "bonus to the rate of fire and capacitor consumption of Standup Burst Projectors and Guided Bomb Launchers",
          "es": "de bonificación a la cadencia de tiro y al consumo del condensador de los proyectores de estallido Standup y los lanzabombas guiados.",
          "fr": "de bonus à la cadence de tir et à la consommation du capaciteur des projecteurs à salves et des lanceurs de bombes ciblées Standup",
          "ja": "スタンドアップバーストプロジェクターと誘導ボムランチャーの発射間隔とキャパシタ消費効率を改善",
          "ko": "스탠드업 버스트 프로젝터 및 유도폭탄 런처 연사속도 및 캐패시터 사용량 감소",
          "ru": "бонус к скорострельности и энергопотреблению проекторов объёмных помех и бомбометателей с системой наведения на базе «Стационар»",
          "zh": "屹立脉冲波投射器和制导炸弹发射器的射速和电容消耗加成"
        },
        "importance": 5,
        "unitID": 105
      },
      {
        "bonus": 25.0,
        "bonusText": {
          "de": "Reduzierter Treibstoffverbrauch von Industriedienstmodulen",
          "en": "reduction in Engineering Service Module fuel consumption",
          "es": "de reducción del consumo de combustible de los módulos de servicio de ingeniería.",
          "fr": "de réduction de la consommation en carburant des modules de service d'ingénierie",
          "ja": "電気工学サービスモジュールの燃料消費が減少",
          "ko": "엔지니어링 서비스 모듈 연료 사용량 감소",
          "ru": "уменьшает потребление топлива служебными инженерными модулями",
          "zh": "工程服务装备的燃料消耗降低"
        },
        "importance": 4,
        "unitID": 105
      }
    ],
    "types": {}
  },
  "volume": 80000.0
}