{
  "description": {
    "de": "Geplant als Flaggschiffprodukt der Zitadellen-Reihe der Weltraumstationen des Upwell Consortiums wurde die Keepstar für die wichtigsten und größten Operationen im Weltraum entworfen, wie die Bereitstellung eines voll funktionsfähigen Zuhauses für große Allianzen und sogar Koalitionen oder als Schlüsselement bei der Befestigung von großflächigen Imperien. Die Keepstar wurde standardmäßig mit der neuen Raumschiffvertäuungstechnologie gebaut und wird in ihren internen Andockbuchten alle Schiffsklassen aufnehmen, inklusive der \"Supercapital\"-Schiffe. Die Verteidigungsmöglichkeiten der Keepstar sind beeindruckend und durch die Möglichkeit, Flächeneffekt- und \"Doomsday\"-Waffen zu montieren im Niedersicherheitsraum noch weiter verbessert. Die Keepstar kann durch Dienste und Strukturmodule von Upwells \"Standup\"-Marke konfiguriert werden, damit sie die speziellen Bedürfnissen der Strukturadministratoren bedienen kann. Weitere Anpassungen der Keepstar-Hardware können durch die Installierung der Standup-XL-Set-Modifikationen erreicht werden, um die besondere Aufgabe der Zitadelle noch weiter zu optimieren. Am 14. Juni YC125 hat CONCORD die Vorschriften für Strukturen von Kapselpiloten aktualisiert, um die Verankerung neuer XL-Strukturen im Hochsicherheitsraum zu verbieten. XL-Strukturen, die vor diesem Datum verankert wurden, sind von dieser Aktualisierung nicht betroffen, es sei denn, sie sind nicht verankert.",
    "en": "Envisaged as the flagship product in the Upwell Consortium's Citadel range of space stations, the Keepstar has been designed for the most important and largest-scale of operations in space, such as providing a fully-featured home for large alliances, and even coalitions, or as a key element in the fortification of large territorial empires.\r\n\r\nThe Keepstar has been built with new spaceship tethering technology as standard, and it will accommodate all size classes of ship, including 'supercapital' vessels, in its internal docking bays. The defensive capabilities of the Keepstar are formidable and are highly enhanced in lower security star systems with the ability to mount area effect and 'doomsday' weapons. The Keepstar can be configured using Upwell's Standup brand service and structure modules so as to serve the specific needs of the structure operator. Further adjustment of the hardware of the Keepstar can be achieved by installed Standup XL-Set rigs to optimize the specific role of the citadel.\r\n\r\nOn June 14th YC125 CONCORD updated the capsuleer structure regulations to disallow the anchoring of any new XL structures in highsec space. XL structures that were anchored before this date will not be affected by this change unless they are unanchored.",
    "es": "La Keepstar, concebida como la nave insignia en el ámbito de las estaciones espaciales de tipo ciudadela del Consorcio Upwell, ha sido diseñada para las operaciones espaciales más importantes y de mayor escala, como proporcionar un hogar multifunción para alianzas grandes (o incluso coaliciones), o como elemento clave en la fortificación de grandes imperios territoriales.    La Keepstar ha sido construida con una nueva tecnología de amarre espacial y puede alojar fácilmente naves de todos los tamaños, incluidas las supercapitales, en sus plataformas de acoplamiento internas. Las capacidades defensivas de la Keepstar son de por sí formidables, pero han sido mejoradas considerablemente en los sistemas estelares de seguridad baja, pues permite montar armas de radio de acción y «apocalípticas». La Keepstar se puede configurar con módulos de servicios y estructuras Standup de Upwell para cumplir con las necesidades específicas de los operadores de cada estructura. Su hardware se puede ajustar para optimizar la función específica de la ciudadela instalando complementos Standup (XL).    El 14 de junio de 125 CY, CONCORD actualizó las normas de estructuras de capsulistas para desautorizar el anclaje de cualquier nueva estructura XL en espacios de seguridad alta. Las estructuras XL que se anclaron antes de esta fecha no se verán afectadas por este cambio a menos que sean desancladas.",
    "fr": "Pensée pour devenir le produit d'appel des stations spatiales citadelles de l'Upwell Consortium, la Keepstar a été conçue pour les opérations spatiales les plus massives et les plus ambitieuses. Elle peut donc fournir tout l'équipement nécessaire aux alliances les plus grandes, et même aux coalitions, et peut également jouer un rôle clé lors de la fortification de territoire de larges empires. La Keepstar est construite par défaut avec les techniques d'accostage les plus récentes. Elle pourra donc accueillir dans ses baies d'amarrage les vaisseaux de toutes tailles et de toutes classes, y compris les vaisseaux supercapitaux. Les capacités défensives de la Keepstar sont excellentes et grandement améliorées dans les systèmes stellaires aux niveaux de sécurité les plus faibles, notamment grâce aux armes à effet de zone et aux armes d'annihilation à sa disposition. La Keepstar peut être configurée grâce aux modules de service et de structure Standup d'Upwell afin de répondre à tous les besoins des opérateurs de structure. Il est toujours possible de modifier les paramètres système de la Keepstar en installant des modules d'optimisation Standup XL, afin d'optimiser tel ou tel rôle de la citadelle. Le 14 juin CY 125, CONCORD a modifié les régulations concernant les structures de capsuliers : l'ancrage de toute nouvelle structure XL dans un espace de haute sécurité est désormais interdit. Les structures XL ancrées avant cette date ne sont pas concernées par ce changement de régulation à moins d'avoir été désancrées.",
    "ja": "キープスターは、アップウェル・コンソーシアムの要塞クラス宇宙ステーションのフラッグシップモデルと位置づけられている。大規模アライアンスや連合グループ用の全機能搭載拠点、あるいは広範囲の領地をもつ帝国の防衛設備の要としての使用など、宇宙空間で行われる最重要かつ最大級のオペレーションを想定して設計されている。    キープスターには新しい宇宙船テザリング技術が標準装備されているため、内部のドッキングベイには「スーパーキャピタル」艦を含む全ての艦船を受け入れることが可能だ。キープスターは防御能力も強力で、特にセキュリティーの低い星系ではエリア攻撃能力のある「ドゥームズデイウェポン」兵装が有効である。キープスターはアップウェルのスタンドアップブランドのサービス及びストラクチャモジュールで構成を変更できるため、ストラクチャオペレーターの特定のニーズに応えることが可能である。キープスターのさらなるハードウェア調整はスタンドアップXL-セットリグで行うことができ、それにより城塞のようなこの艦船を特定の役割に最適化させられる。    YC125年6月14日、CONCORDはカプセラのストラクチャ規則を更新し、ハイセキュリティ宙域においてXLサイズのストラクチャを新たに係留することを禁じた。この日付以前に係留されたXLサイズのストラクチャは、係留を解除されるまで変更の影響を受けない。",
    "ko": "키프스타 시타델은 초대규모의 작전 수행을 위해 설계된 구조물로, 업웰 컨소시엄의 기술력의 집합체라고 할 수 있습니다. 대형 얼라이언스부터 각종 연합에 이르기까지 다양한 거대 세력이 주둔하기 용이하도록 설계되었습니다. 또한 광대한 영역을 지닌 국가의 주요 방어 시설로도 활용되고 있습니다.<br><br>최신식 함선 테더링 기술이 적용되었으며 슈퍼캐피탈 함선을 포함한 대부분의 함급을 도킹 베이에 수용할 수 있습니다. 키프스타는 광역 방어 체계와 '둠스데이' 무기로 무장하여 로우 시큐리티 내에서 강력한 위력을 발휘합니다. 추가로 업웰 스탠드업 서비스 또는 구조물 모듈을 장착해 운영자의 취향에 맞게 전반적인 기능을 변경할 수 있습니다. 키프스타에 스탠드업 XL-Set 리그를 적용하면 특정 기능을 추가로 강화할 수 있습니다.<br><br>YC 125년 6월 14일, CONCORD는 XL 규모 구조물에 대한 새로운 규제를 시행했습니다. 규제 시행 이후 캡슐리어는 더 이상 신규 XL 규모 구조물을 하이 시큐리티 지역에 위치 고정할 수 없습니다. 규제 시행일 이전에 고정된 기존 구조물에는 소급 적용되지 않습니다. 단, 기존 구조물의 위치 고정을 해제할 경우 해당 규제가 적용됩니다.",
    "ru": "«Кипстар» — флагман в линейке космических станций, предлагаемых капсулёрам консорциумом «Апвелл». Цитадели отведена роль центра проведения наиболее важных и масштабных космических операций, и она может использоваться в качестве полноценной базы для крупных альянсов и даже коалиций, а также служить ключевым узлом обороны для объединений, владеющих большими территориями. Цитадель «Кипстар» оснащена новейшим оборудованием для швартовки, и в её внутренних доках поместятся суда любых размеров, в том числе корабли сверхбольшого тоннажа. Оборонительные возможности «Кипстара» воистину огромны и лучше всего раскрываются в звёздных системах с низким уровнем безопасности: сооружение можно оснастить вооружением, наносящим урон по области, и даже орудиями Судного дня. Вы можете подобрать собственную конфигурацию «Кипстара», воспользовавшись служебными модулями и модулями сооружений серии «Стационар». Дальнейшая настройка оборудования «Кипстара» достигается путём установки сверхбольших стационар-надстроек, позволяющих оптимизировать цитадель с учётом условий её применения. 14 июня 125 года от ю. с. КОНКОРД обновил правила размещения сооружений капсулёров. Теперь установка новых сверхбольших сооружений в системах с высоким уровнем безопасности запрещена. Изменения не коснутся сверхбольших сооружений, поставленных на якорь до этой даты, но затронут станции, которые будут сняты с якоря позднее.",
    "zh": "Envisaged as the flagship product in the Upwell Consortium's Citadel range of space stations, the Keepstar has been designed for the most important and largest-scale of operations in space, such as providing a fully-featured home for large alliances, and even coalitions, or as a key element in the fortification of large territorial empires.    The Keepstar has been built with new spaceship tethering technology as standard, and it will accommodate all size classes of ship, including 'supercapital' vessels, in its internal docking bays. The defensive capabilities of the Keepstar are formidable and are highly enhanced in lower security star systems with the ability to mount area effect and 'doomsday' weapons. The Keepstar can be configured using Upwell's Standup brand service and structure modules so as to serve the specific needs of the structure operator. Further adjustment of the hardware of the Keepstar can be achieved by installed Standup XL-Set rigs to optimize the specific role of the citadel.    On June 14th YC125 CONCORD updated the capsuleer structure regulations to disallow the anchoring of any new XL structures in highsec space. XL structures that were anchored before this date will not be affected by this change unless they are unanchored."
  },
  "graphicID": 21139,
  "groupID": 1657,
  "marketGroupID": 2201,
  "mass": 50000000000.0,
  "metaGroupID": 1,
  "name": {
    "de": "Keepstar",
    "en": "Keepstar",
    "es": "Keepstar",
    "fr": "Keepstar",
    "ja": "キープスター",
    "ko": "키프스타",
    "ru": "Keepstar",
    "zh": "星城"
  },
  "portionSize": 1,
  "published": true,
  "radius": 150000.0,
  "sofFactionName": "upwell",
  "soundID": 20233,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Verfügt diese Struktur über mindestens ein aktives Dienstmodul, schaltet sie in den Modus „Volle Leistung“ und erhält dadurch erhöhte Trefferpunkte für Schild und Panzerung sowie einen zusätzlichen Verstärkungszyklus",
          "en": "While this structure has at least one online service module it enters full power mode and will gain increased shield and armor hitpoints and an extra reinforcement cycle",
          "es": "Cuando esta estructura tiene al menos un módulo de servicio conectado, entra en el modo de potencia máxima y obtiene más puntos de vida de escudo y blindaje, además de un ciclo de refuerzo adicional.",
          "fr": "Lorsque cette structure dispose d'au moins un module de service fonctionnel, elle entre en mode pleine puissance. Elle bénéficie alors d'une augmentation des points de vie des boucliers et du blindage, ainsi que d'un cycle de renfort de blindage additionnel",
          "ja": "このストラクチャのサービスモジュールが1つ以上オンラインになると、「フルパワー」モードに入り、シールドとアーマーのヒットポイントが増加し追加の強化サイクルを獲得する。",
          "ko": "장착된 모듈이 온라인 상태일 경우 구조물은 최대 전력 모드로 전환되며 실드량 및 장갑 내구도가 증가하고 추가 강화 시간대가 생성됩니다.",
          "ru": "Так как у этого сооружения есть по меньшей мере один работающий служебный модуль, оно переходит в режим полной мощности и получает увеличенный запас прочности щитов и брони, а также дополнительный цикл укрепления",
          "zh": "这个建筑启用了至少一个服务装备，已进入全能量运转模式，将会获得额外的护盾和装甲值以及一个额外的增强模式循环"
        },
        "importance": 4
      },
      {
        "bonusText": {
          "de": "Neue Keepstars dürfen nicht im Hochsicherheitsraum verankert werden.",
          "en": "New Keepstars may not be anchored within highsec space",
          "es": "No pueden anclarse nuevas Keepstar en el espacio de seguridad alta",
          "fr": "Les nouvelles Keepstar ne peuvent pas être ancrées dans un espace de haute sécurité",
          "ja": "ハイセキュリティ宙域内でキープスターを新たに係留することはできません",
          "ko": "하이 시큐리티 지역에 신규 키프스타 구조물을 위치 고정할 수 없음",
          "ru": "Новые «Кипстары» нельзя ставить на якорь в системах с высоким ур. безопасности",
          "zh": "New Keepstars may not be anchored within highsec space"
        },
        "importance": 5
      },
      {
        "bonusText": {
          "de": "Damit das Verankern abgeschlossen werden kann, muss in dieser Struktur ein <a href=showinfo:56207>Keepstar-Upwell-Quantumkern</a> installiert werden",
          "en": "This structure requires a <a href=showinfo:56207>Keepstar Upwell Quantum Core</a> to be installed for anchoring to complete",
          "es": "Esta estructura requiere un <a href=showinfo:56207>núcleo cuántico Keepstar de Upwell</a> instalado para completar el anclaje.",
          "fr": "Cette structure nécessite un <a href=showinfo:56207>réacteur quantique Upwell Keepstar</a> pour terminer le processus d'ancrage",
          "ja": "このストラクチャの係留を完了するには <a href=showinfo:56207>キープスター・アップウェルクアンタムコア</a>を取り付ける必要がある。",
          "ko": "해당 구조물을 고정하려면 <a href=showinfo:56207>키프스타 업웰 양자코어</a>를 설치해야 합니다.",
          "ru": "Для завершения постановки этого сооружения на якорь в него требуется установить <a href=showinfo:56207>квантовое ядро «Кипстар» производства «Апвелл»</a>.",
          "zh": "这座建筑需要安装一个<a href=showinfo:56207>星城昇威量子芯</a>才能完成锚定。"
        },
        "importance": 6
      },
      {
        "bonus": 25.0,
        "bonusText": {
          "de": "Bonus auf alle Effekte von Struktur-Kampfmodifikationen",
          "en": "bonus to all structure combat rig effects",
          "es": "de bonificación a todos los efectos de complementos de combate para estructuras.",
          "fr": "de bonus à tous les effets d'amélioration des combats de structures",
          "ja": "全てのストラクチャ戦闘リグの効果が増大",
          "ko": "구조물 전용 전투 리그 효과 증가",
          "ru": "бонус к эффективности всех боевых надстроек",
          "zh": "所有建筑战斗改装件效果加成"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 25.0,
        "bonusText": {
          "de": "Reduzierter Treibstoffverbrauch von Zitadellen-Dienstmodulen",
          "en": "reduction in citadel service module fuel consumption",
          "es": "de reducción del consumo de combustible del módulo de servicio de ciudadela.",
          "fr": "de réduction de la consommation de carburant des modules de service de citadelle",
          "ja": "城塞サービスモジュールの燃料消費をが減少",
          "ko": "시타델 서비스 모듈 연료 사용량 감소",
          "ru": "уменьшает потребление топлива служебными модулями цитаделей",
          "zh": "堡垒服务装备的燃料消耗降低"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 30.0,
        "bonusText": {
          "de": "Bonus auf die Feuerrate und den Energiespeicherverbrauch von Standup-Pulsprojektoren und Lenkbombenwerfern",
          "en": "bonus to the rate of fire and capacitor consumption of Standup Burst Projectors and Guided Bomb Launchers",
          "es": "de bonificación a la cadencia de tiro y al consumo del condensador de los proyectores de estallido Standup y los lanzabombas guiados.",
          "fr": "de bonus à la cadence de tir et à la consommation du capaciteur des projecteurs à salves et des lanceurs de bombes ciblées Standup",
          "ja": "スタンドアップバーストプロジェクターと誘導ボムランチャーの発射間隔とキャパシタ消費効率を改善",
          "ko": "스탠드업 버스트 프로젝터 및 유도폭탄 런처 연사속도 및 캐패시터 사용량 감소",
          "ru": "бонус к скорострельности и энергопотреблению проекторов объёмных помех и бомбометателей с системой наведения на базе «Стационар»",
          "zh": "屹立脉冲波投射器和制导炸弹发射器的射速和电容消耗加成"
        },
        "importance": 3,
        "unitID": 105
      }
    ],
    "types": {}
  },
  "volume": 800000.0
}