{
  "description": {
    "de": "„Ich habe tausende Auto-Miner kommen und gehen sehen. Wie ein riesiger Schaufelradbagger im All. Man gewöhnt sich schnell daran. Die neue Technologie ist was anderes: als würde man einen Vulkan ausstechen und das ganze Teil hochheben. An den Anblick gewöhne ich mich wohl nie.“ <i>– Ramon Fulcan, erfahrener Mond-Bergbau-Ingenieur</i> Die Athanor -Raffinerie ist eine mittelgroße Struktur des Upwell Consortiums, die sich auf Mond-Bergbau und reaktionenbasierte industrielle Operationen spezialisiert hat. Die Athanor ist die Standardraffinerie aus dem Sortiment der Industriestrukturen des Upwell Consortiums. Sie ist kompatibel mit Upwells Standup-Dienstmodulen und bietet somit höchste Flexibilität sowie funktionale Anpassungsmöglichkeiten. Diese Förderungs- und Aufbereitungsstruktur ermöglicht Zugriff zu den Modifikationen des M-Set-Sortiments von Upwell. Diese wurden dazu entwickelt, die Produktivität zu erhöhen und verschiedene Aspekte des Mond-Bergbaus und chemischer Reaktionen zu optimieren. Die Athanor besitzt Andockkapazitäten für Frachter und Schiffe der Subcapital-Größe. Das Mondbohrer-Dienstmodul kann nur installiert werden, wenn die Raffinerie an einer geeigneten Position für den Mond-Bergbau ist.",
    "en": "“Seen thousands of auto miners come and go. Like a bucket quarry in space. Easy to get used to. New tech's more like slicing out a volcano and bringing the whole thing up. Don’t think I’ll ever get used to it.” <i>– Ramon Fulcan, veteran moon-mining engineer</i>\r\n\r\nThe Athanor Refinery is a medium-sized structure from the Upwell Consortium and specialized for moon-mining and reaction-based industrial operations. The Athanor is the standard refinery in the Upwell Consortium’s line of industrial structures, and is able to use Upwell's Standup Service modules, allowing flexibility and customization of its functions. \r\n\r\nThis dedicated extraction and refining structure also provides access to Upwell’s M-Set line of rigs designed to improve productivity and optimization of various aspects of chemical reaction and moon-mining operations. The Athanor has docking facilities for subcapital ships and freighters.\r\n\r\nThe Moon Drill Service Module can only be installed if the Refinery is deployed on the eligible moon mining position.",
    "es": "«Han visto miles de mineros automáticos ir y venir. Como una cantera antigua en el espacio. Es fácil acostumbrarse. La nueva tecnología es más parecida a cortar un volcán y que todo salga volando. No creo que vaya a acostumbrarme nunca». <i>— Ramon Fulcan, ingeniero de minería lunar veterano</i>\n\n\n\nLa refinería Athanor es una estructura mediana del Consorcio Upwell especializada en operaciones industriales de reacción y minería lunar. La Athanor es una refinería de alto rendimiento para operaciones extensas en línea con el resto de estructuras industriales del Consorcio Upwell y puede usar sus módulos de servicio Standup, lo que permite flexibilizar y personalizar sus funciones. \n\n\n\nEste centro especializado en extracción y refinamiento también proporciona acceso a la línea de complementos medianos de Upwell, diseñada para mejorar la productividad y la optimización de diversos aspectos de las operaciones de minería lunar y reacciones químicas. La Athanor permite acoplar naves subcapitales y cargueros.\n\n\n\nEl módulo de servicio de perforación lunar solo se puede instalar si la refinería está desplegada en la posición correcta para minería lunar.",
    "fr": "« J'ai vu défiler des milliers d'extracteurs automatiques. Des godets de plus dans l'espace. On n'y fait même plus attention. Maintenant, avec les nouvelles technologies, c'est limite s'ils ne peuvent pas prendre un astéroïde et tout en extraire d'un coup. Je pense que je m'y ferais jamais. » <i>Ramon Fulcan, ingénieur expert en extraction minière lunaire</i> La raffinerie Athanor est une structure de taille intermédiaire de l'Upwell Consortium spécialisée dans l'extraction minière lunaire et les opérations industrielles ayant recours à des phénomènes de réaction. L'Athanor est le modèle standard de raffinerie de la gamme de structures industrielles de l'Upwell Consortium. Elle est compatible avec les modules de service Standup d'Upwell, ce qui offre une certaine liberté et une personnalisation de ses fonctions. Cette structure dédiée à l'extraction et au raffinage donne aussi accès à la gamme d'optimisations M d'Upwell : elles ont été conçues pour améliorer la productivité et optimiser plusieurs aspects des réactions chimiques et des opérations d'extraction minière lunaire. L'Athanor compte des baies d'amarrage pour les vaisseaux sous-capitaux et les cargos. Le module de service de forage lunaire peut uniquement être installé si la raffinerie est déployée sur une position minière lunaire compatible.",
    "ja": "「何千人もの鉱山労働者が行き交うのを見てきた。宇宙のバケツ採石場のように。慣れるのは簡単だ。新技術は火山を切り裂いて、全体を持ち上げるようなものだ。慣れるとは思えんな」<i>– ラモン・ファルカン、熟練の衛星採掘エンジニア</i>\r\n\nアサノア精錬所はアップウェル・コンソーシアム製の中型ストラクチャで、衛星採掘と反応を中心とした産業活動に特化している。標準のアサノア精錬所は、アップウェル・コンソーシアムの産業用ストラクチャのラインナップの一つであり、アップウェルのスタンドアップサービスモジュールを使用することで、その機能を柔軟にカスタマイズすることができる。\r\n\nこの抽出および精錬専用のストラクチャは、アップウェルの中型リグを使用することもできる。このリグは様々な点で、化学反応と衛星採掘作戦の生産性と効率を向上させることを目的として設計されたものだ。またアサノアにはドックが存在し、準主力艦や超大型輸送艦を受け入れることができる。\r\n\n衛星ドリルサービスモジュールは、適切な採掘位置に配備された精錬所にのみ取り付けることができる。",
    "ko": "수천 명의 광부들이 오고 가는 것을 보았소. 광석을 마구 퍼갔지. 뭐, 이런 분위기에 익숙해지는건 어렵지 않아. 신기술은 화산을 통째로 들어올리는 방식인데... 여기에는 절대로 익숙해지지 못할 것 같단 말이지. <i>- 레이먼 펄칸, 베테랑 위성 채굴 엔지니어</i><br><br>아타노르 정제소는 업웰 컨소시엄의 중규모 구조물로 위성 채굴과 합성 산업에 특화되어 있습니다. 업웰 컨소시엄의 산업용 시설 중 아타노르는 기본적인 성능을 지닌 정제소로 업웰의 스탠드업 서비스 모듈을 사용할 수 있어 폭넓은 맞춤설정이 가능합니다. <br><br>업웰 컨소시엄 M-Set 리그를 장착하면 위성 채굴 및 합성에 대한 생산성이 향상되며 최적화가 이루어집니다. 아타노르는 캐피탈급 미만의 함선 및 프레이터의 도킹이 가능합니다. <br><br>위성 드릴 서비스 모듈은 정제소가 위성에 배치되어야만 설치할 수 있습니다.",
    "ru": "«Помню, перед моими глазами прошли тысячи автоматических бурильщиков. Этакий гигантский космический конвейер. К этому нетрудно привыкнуть. Сейчас всё иначе: мы будто режем вулкан пополам и выворачиваем его наизнанку. Вот к такому я вряд ли когда-нибудь привыкну». <i>(Рамон Фулкан, опытный инженер, специалист по добыче на спутниках)</i> Стандартный перерабатывающий комплекс «Атанор» — среднее сооружение, созданное консорциумом «Апвелл» для добычи на спутниках и проведения промышленных реакций. Благодаря совместимости со служебными стационар-модулями его можно свободно настраивать и адаптировать под любые нужды и условия. Кроме того, это сооружение, предназначенное для извлечения и переработки ресурсов, даёт доступ к средним надстройкам от «Апвелл», что позволяет повысить производительность и оптимизировать добычу и различные аспекты химических процессов. Стыковочные комплексы «Атанора» могут принимать корабли стандартного тоннажа и фрейтеры. Служебный буровой модуль можно установить только на перерабатывающий комплекс, расположенный в подходящей для бурения точке.",
    "zh": "“我见过千千万万的矿工来来去去，就像太空里的一个采石场一样，久而久之就习惯了。新技术就像是从一座火山上切下来一块然后端到你面前一样，这个我可习惯不了” <i>– 拉蒙·福尔肯，一位经验丰富的卫星开采工程师</i>\n\n阿塔诺精炼厂是昇威财团的一座中型建筑，专用于卫星开采和与反应相关的工业活动。阿塔诺是昇威财团工业建筑中的标准级精炼厂，还能使用昇威的屹立服务装备，从而实现更灵活且可定制的功能。 \n\n这座专门的工业建筑还可以加装昇威中型改装件，以提高生产率并从多方面改善化学反应和卫星开采作业的效率。阿塔诺的停靠设施可供非旗舰和货舰使用。\n\n卫星钻探服务装备只能安装在部署于合理的卫星开采位置的精炼厂上。"
  },
  "graphicID": 21445,
  "groupID": 1406,
  "marketGroupID": 2327,
  "mass": 3000000000.0,
  "name": {
    "de": "Athanor",
    "en": "Athanor",
    "es": "Athanor",
    "fr": "Athanor",
    "ja": "アサノア",
    "ko": "아타노르",
    "ru": "Athanor",
    "zh": "阿塔诺"
  },
  "portionSize": 1,
  "published": true,
  "radius": 45000.0,
  "sofFactionName": "upwell-refinery",
  "soundID": 20744,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Diese Struktur kann Reaktionsdienstmodule verwenden",
          "en": "This structure can operate Reaction Service Modules",
          "es": "Esta estructura puede utilizar módulos de servicio de reacción.",
          "fr": "Cette structure peut faire fonctionner des modules de service de réaction",
          "ja": "このストラクチャは、反応サービスモジュールを動作させることができる。",
          "ko": "합성 서비스 모듈 운용이 가능한 구조물입니다.",
          "ru": "Это сооружение может использовать служебные модули реакций",
          "zh": "这个建筑可以运转反应服务装备"
        },
        "importance": 3
      },
      {
        "bonusText": {
          "de": "Diese Struktur kann Mond-Bohrdienstmodule verwenden und Mond-Bergbau betreiben, wenn sie bei einem Mond-Bergbausignalfeuer stationiert wird",
          "en": "This structure can operate Moon Drill Service Modules and engage in moon mining when deployed at a designated Moon Mining Beacon",
          "es": "Esta estructura puede utilizar módulos de servicio de perforación lunar y extraer minerales cuando se despliega en una baliza minera lunar designada.",
          "fr": "Cette structure peut faire fonctionner des modules de service de foreuse lunaire et intervenir dans l'extraction lunaire en cas de déploiement sur une balise d'extraction lunaire désignée",
          "ja": "このストラクチャは、指定された衛星採掘ビーコンに配備された場合、衛星採掘サービスモジュールを操作し、衛星採掘に従事することができる",
          "ko": "위성 드릴 서비스 모듈 운용이 가능하며, 지정된 위성 채굴 비컨에 배치될 경우 위성 채굴을 할 수 있는 구조물입니다.",
          "ru": "Это сооружение может использовать служебные модули для бурения спутников и вести добычу на спутнике при размещении рядом с маяком спутника",
          "zh": "这个建筑可以运转卫星钻探服务装备，并可在部署于指定的卫星开采信标处时参与卫星开采工作"
        },
        "importance": 4
      },
      {
        "bonusText": {
          "de": "Verfügt diese Struktur über mindestens ein aktives Dienstmodul, schaltet sie in den Modus „Volle Leistung“ und erhält dadurch erhöhte HP für Schild und Panzerung.",
          "en": "While this structure has at least one online service module it enters full power mode and will gain increased shield and armor hitpoints.",
          "es": "Cuando esta estructura tiene al menos un módulo de servicio conectado, entra en el modo de potencia máxima y obtiene más puntos de vida de escudo y blindaje.",
          "fr": "Lorsque cette structure dispose d'au moins un module de service en ligne fonctionnel, elle entre en mode pleine puissance. Elle bénéficie alors d'une augmentation des points de vie des boucliers et du blindage.",
          "ja": "このストラクチャのサービスモジュールが1つ以上オンラインになると、「フルパワー」モードに入り、シールドとアーマーのヒットポイントが増加する。",
          "ko": "장착된 모듈이 하나라도 온라인 상태일 경우 구조물은 최대 전력 모드로 전환되며 실드량 및 장갑 내구도가 증가합니다.",
          "ru": "В этом сооружении есть по меньшей мере один действующий служебный модуль, поэтому оно переходит в режим полной мощности и получает повышенный запас прочности щитов и брони.",
          "zh": "这个建筑启用了至少一个服务装备，已进入全能量运转模式，将会获得额外的护盾和装甲值。"
        },
        "importance": 5
      },
      {
        "bonusText": {
          "de": "Damit das Verankern abgeschlossen werden kann, muss in dieser Struktur ein <a href=showinfo:56202>Athanor-Upwell-Quantumkern</a> installiert werden",
          "en": "This structure requires an <a href=showinfo:56202>Athanor Upwell Quantum Core</a> to be installed for anchoring to complete",
          "es": "Esta estructura requiere un <a href=showinfo:56202>núcleo cuántico Athanor de Upwell</a> instalado para completar el anclaje.",
          "fr": "Cette structure nécessite un <a href=showinfo:56202>réacteur quantique Upwell Athanor</a> pour terminer le processus d'ancrage",
          "ja": "このストラクチャの係留を完了するには <a href=showinfo:56202>アサノア・アップウェルクアンタムコア</a>を取り付ける必要がある。",
          "ko": "해당 구조물을 고정하려면 <a href=showinfo:56202>아타노르 업웰 양자코어</a>를 설치해야 합니다.",
          "ru": "Для завершения постановки этого сооружения на якорь в него требуется установить <a href=showinfo:56202>квантовое ядро «Атанор» производства «Апвелл»</a>.",
          "zh": "这座建筑需要安装一个<a href=showinfo:56202>阿塔诺昇威量子芯</a>才能完成锚定。"
        },
        "importance": 6
      },
      {
        "bonus": 2.0,
        "bonusText": {
          "de": "Bonus auf den Aufbereitungsertrag aller Arten von Erz und Eis",
          "en": "bonus to refining yield for all variants of Ore and Ice",
          "es": "de bonificación al rendimiento de refinado de todas las variantes de menas y hielo.",
          "fr": "de bonus au rendement de raffinage pour toutes les variétés de minerais et de glace",
          "ja": "全てのバリエーションの鉱石とアイスの精製産出量が増加",
          "ko": "광석 및 아이스 정제 산출량 증가",
          "ru": "бонус к объёму переработки всех разновидностей руды и льда",
          "zh": "所有种类的矿石和冰矿的提炼产出加成"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 4.0,
        "bonusText": {
          "de": "Bonus auf Gasdekompressionseffizienz",
          "en": "bonus to gas decompression efficiency",
          "es": "de bonificación a la eficiencia de la descompresión de gas.",
          "fr": "bonus d'efficience de la décompression de gaz",
          "ja": "ガス減圧効率にボーナス",
          "ko": "가스 압축해제 효율성 증가",
          "ru": "увеличение эффективности декомпрессии газа",
          "zh": "气云解压效率加成"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 20.0,
        "bonusText": {
          "de": "Reduzierter Treibstoffverbrauch von Aufbereitungs- und Reaktionsdienstmodulen",
          "en": "reduction in Reprocessing and Reaction Service Module fuel consumption",
          "es": "de reducción del consumo de combustible del módulo de servicio de reprocesamiento y reacción.",
          "fr": "de réduction de la consommation en carburant des modules de service de retraitement et de réaction",
          "ja": "再処理と反応サービスモジュールの燃料消費が減少",
          "ko": "정제 및 합성 서비스 모듈 사용량 감소",
          "ru": "уменьшает потребление топлива служебными модулями переработки и реакций",
          "zh": "提炼和反应服务装备的燃料消耗降低"
        },
        "importance": 2,
        "unitID": 105
      }
    ],
    "types": {}
  },
  "volume": 8000.0
}