{
  "description": {
    "de": "Die Ansiblex-Sprungbrücke wurde vom Upwell Consortium als Nachfolger und Verbesserung der Sternenbasis-Sprungbrücken entwickelt und ist das Flaggschiff der neuen Produktlinie von Strukturen von Fast Logistical EXpansion (FLEX). Die Ansiblex ermöglicht sogar Punkt-zu-Punkt-FTL-Reisen für Schiffe ohne eigenen Sprungantrieb. Dabei erzeugt ein Brückenpaar eine Transportverbindung zwischen zwei Sonnensystemen innerhalb des Betriebsbereichs, wofür stabilisierte raumzeitliche Tunnel verwendet werden. Das Ansiblex führt zahlreiche Verbesserungen gegenüber den älteren Sprungbrücken-Portalgeräten ein und integriert einige Elemente der Raum-Zeit-Leitungstechnologie des Triglavia-Kollektivs in seine Funktionsweise. Jede Ansiblex-Sprungbrücken-Struktur ist automatisch mit dem Dienstmodul <a href=showinfo:35913>Standup-Leitungsgenerator I</a> ausgestattet. Dieses Dienstmodul kann nur in einem System online gehen, das einen Souveränitätshub mit dem aktivierten Upgrade <a href=showinfo:81621>Fortgeschrittenes Logistiknetzwerk</a> enthält. Kann nicht innerhalb von 500 km von einer anderen Upwell-Struktur, 100.000 km von Sprungtoren und 1.000 km von Stationen oder Sternenbasen stationiert werden. Pro System kann maximal eine Sprungbrücken-Struktur stationiert werden.",
    "en": "Designed by the Upwell Consortium to function as the successor and improvement over starbase jump bridges, the Ansiblex Jump Bridge is the flagship of their new Fast Logistical EXpansion (FLEX) structures product line.\r\n\r\nThe Ansiblex enables point-to-point FTL travel even for ships that lack their own jump drives, and a matched pair of bridges provides a transport connection between two star systems within its operational range, using stabilized spatiotemporal tunneling. The Ansiblex makes a large number of improvements over the older jump bridge portal devices, and incorporates some elements of Triglavian Collective space-time conduit technology in its workings.\r\n\r\nEach Ansiblex Jump Bridge structure is automatically equipped with one <a href=showinfo:35913>Standup Conduit Generator I</a> service module. This service module may only be onlined in a system that contains a sovereignty hub with the <a href=showinfo:81621>Advanced Logistics Network</a> upgrade active.\r\n\r\nMay not be deployed within 500km of another Upwell Structure, 100000km of Stargates, and 1000km of Stations, or Starbases. A maximum of one Jump Bridge may be deployed per system.",
    "es": "El puente de salto Ansiblex, diseñado por el Consorcio Upwell como sucesor y mejora de los puentes de salto de las bases estelares, es la nave insignia de su nueva línea de productos para estructuras de rápida expansión logística (FLEX, por sus siglas en inglés).\r\n\r\nEl Ansiblex permite viajar entre dos puntos a velocidad supralumínica, incluso a naves que carecen de sus propios motores de salto, y tiene un par de puentes emparejados que permiten el transporte entre dos sistemas estelares dentro de su alcance de operaciones utilizando un túnel espaciotemporal estabilizado. El Ansiblex cuenta con un gran número de mejoras en comparación con los puentes de salto antiguos e incorpora algunos elementos de la tecnología conductiva espaciotemporal del Colectivo Triglaviano.\r\n\r\nLas estructuras de puente de salto Ansiblex siempre llevan integrado el módulo de servicio <a href=showinfo:35913>generador de conductos Standup I</a>. Este módulo de servicio solo puede conectarse en un sistema que tenga un centro de soberanía con la mejora de <a href=showinfo:81621>red logística avanzada</a> activa.\r\n\r\nNo se puede desplegar a menos de 500 km de otra estructura de Upwell o a menos de 100 000 km de portales estelares y 1000 km estaciones o bases estelares. En cada sistema solo se puede desplegar un puente de salto.",
    "fr": "Conçu par Upwell Consortium comme successeur et version améliorée des ponts interstellaires de base stellaire, le pont interstellaire Ansiblex est au cœur de sa nouvelle gamme de structures FLEX (Fast Logistical Expansion). L'Ansiblex permet un voyage PRL point-à-point même pour les vaisseaux ne possédant pas leurs propres propulseurs interstellaires, et deux ponts appairés permettent de créer un lien de transport entre deux systèmes stellaires se trouvant dans son périmètre de fonctionnement grâce à une tunnelisation spatio-temporelle stabilisée. L'Ansiblex apporte de nombreuses améliorations par rapport aux anciennes structures de pont interstellaire, et son fonctionnement reprend certains éléments de la technologie de conduit spatio-temporel du Collectif Triglavian. Chaque structure de pont interstellaire Ansiblex est automatiquement équipée d'un module de service <a href=showinfo:35913>Générateur de conduit Standup I</a>. Ce module de service ne peut être mis en ligne que dans un système contenant un pôle de souveraineté où l'amélioration <a href=showinfo:81621>Réseau logistique avancé</a> est active. Ne peut pas être déployé à moins de 500 km d'une autre structure Upwell ou à moins de 100 000 km d'un portail stellaire, et 1 000 km d'une station ou d'une base stellaire. Un seul pont interstellaire peut être déployé par système.",
    "ja": "スターベース用のジャンプブリッジの後継・改善型であるアップウェル・コンソーシアム製アンシブレックス・ジャンプブリッジは、同社の高速兵站施設拡張（Fast Logistical Expansion: FLEX）ストラクチャシリーズの主力をなすものである。\r\n\r\nアンシブレックスは、ジャンプドライブを備えていない艦船も利用できる点間FTL航行を可能にする。有効な範囲内にある2つの星系間に一対のブリッジを設置し、安定化された時空トンネルを展開して移動航路を確保するという仕組みになっている。アンシブレックスは旧型ジャンプブリッジ式ポータルデバイスに比べて数多くの改良が加えられ、トリグラビアンコレクティブの時空導管技術を一部取り入れている。\r\n\r\nアンシブレックス・ジャンプブリッジには自動的に<a href=showinfo:35913>スタンドアップ導管ジェネレーターI</a>サービスモジュールが1基搭載される。本サービスモジュールは<a href=showinfo:81621>高性能物流ネットワーク</a>アップグレードが有効な領有権ハブが存在するシステムでのみオンラインにできる。\r\n\r\n他のアップウェルストラクチャの500キロメートル以内、スターゲートの100,000キロメートル以内、ステーションやスターベースの1,000キロメートル以内には設置できない。ジャンプブリッジはシステムごとに1基まで配置できる。",
    "ko": "스타베이스 점프 브릿지의 개량형 모델인 업웰 컨소시엄의 안시블렉스 점프 브릿지는 업웰 컨소시엄이 새롭게 선보이는 FLEX 구조물입니다.\r\n\r\n안시블렉스는 점프 드라이브가 없는 함선도 FTL 이동을 할 수 있게 해주며, 안정화 시공간 터널링 기술을 이용해 한 쌍의 브릿지가 작동 영역 내의 두 항성계를 연결합니다. 구식 점프 브릿지 포탈 장치를 다방면으로 개선하였으며 트리글라비안 컬렉티브의 시공간 전송 기술을 적용했습니다.\r\n\r\n안시블렉스 점프 브릿지는 <a href=showinfo:35913>스탠드업 전송장치 I</a> 서비스 모듈이 기본적으로 장착되어 있습니다. 해당 서비스 모듈은 <a href=showinfo:81621>상급 지원 네트워크</a> 업그레이드가 활성화된 소버린티 허브 항성계에서만 온라인 상태로 전환할 수 있습니다.\r\n\r\n다른 업웰 구조물과 500km, 스타게이트와 100,000 km, 정거장 및 스타베이스와 1,000km 이상 떨어진 지점에 설치해야 합니다. 한 항성계에 한 개의 점프 브릿지가 설치될 수 있습니다.",
    "ru": "Детище консорциума «Апвелл», призванное сменить устаревшие гипермосты. Гипермост «Ансиблекс» является одним из ключевых элементов новой линейки Быстрых Логистических Комплексов (БЛОК), созданных консорциумом. Благодаря гипермостам «Ансиблекс» перемещения в назначенную точку на сверхсветовой скорости стали доступны даже кораблям, не имеющим собственных гипердвигателей. Сопряжённые гипермосты в начальных и конечных координатах обеспечивают мгновенный, надёжный и безопасный переход между двумя звёздными системами. По сравнению с гипермостами прошлых поколений «Ансиблекс» — это большой шаг вперёд, ставший возможным благодаря триглавской технологии пространственно-временных каналов. Каждый гипермост «Ансиблекс» автоматически оснащается встроенным <a href=showinfo:35913>проводниковым генератором I на базе «Стационар»</a>. Этот служебный модуль можно включить только в системе, где есть штаб владений с работающей <a href=showinfo:81621>расширенной логистической сетью</a>. Не допускается развёртывание в пределах 500 км от другого сооружения «Апвелл», 100 000 км от звёздных врат и 1000 км от станций и звёздных баз. В одной системе может находиться лишь один гипермост.",
    "zh": "安塞波跳跃桥接是昇威财团设计用来取代旧的母星跳跃桥接的，是昇威全新的快速后勤部署建筑产品线的拳头产品。安塞波跳跃桥接提供点对点超光速跳跃能力，即使舰船没有跳跃引擎也能使用。它可以与范围内的另一座跳跃星门建立稳定的时空通道，提供在两个星系之间穿越的服务。安塞波跳跃星门相比旧的跳跃桥接通道设备有了巨大的进步，并应用了一些三神裔的时空导管技术。每座安塞波跳跃桥接建筑都自动装配有一个<a href=showinfo:35913>屹立通道发生器 I</a>服务装备。这个服务装备只能在拥有一座启用了<a href=showinfo:81621>高级后勤网络</a>升级件的主权中心的星系中使用。不能锚定在下列地点：另一座昇威建筑500km范围内、星门100000km范围内、空间站1,000km范围内或母星基地。每个星系中只能部署一个跳跃桥接。"
  },
  "graphicID": 22269,
  "groupID": 1408,
  "marketGroupID": 2511,
  "mass": 3000000000.0,
  "name": {
    "de": "Ansiblex Jump Bridge",
    "en": "Ansiblex Jump Bridge",
    "es": "Puente de salto Ansiblex",
    "fr": "Pont interstellaire Ansiblex",
    "ja": "アンシブレックス・ジャンプブリッジ",
    "ko": "안시블렉스 점프 브릿지",
    "ru": "Ansiblex Jump Bridge",
    "zh": "安塞波跳跃桥接"
  },
  "portionSize": 1,
  "published": true,
  "radius": 7000.0,
  "sofFactionName": "upwell",
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Diese Upwell-FLEX-Struktur ist immer mit einem eingebauten Dienstmodul <a href=showinfo:35913>Standup-Leitungsgenerator I</a> ausgestattet.",
          "en": "This Upwell FLEX structure is always equipped with a built in <a href=showinfo:35913>Standup Conduit Generator I</a> service module.",
          "es": "Esta estructura FLEX de Upwell siempre lleva integrado un módulo de servicio <a href=showinfo:35913>generador de conductos Standup I</a>.",
          "fr": "Cette structure FLEX d'Upwell est toujours équipée d'un module de service <a href=showinfo:35913>Générateur de conduit Standup I</a> intégré.",
          "ja": "アップウェルフレックスストラクチャは、ビルトインのサービスモジュールである<a href=showinfo:35913>スタンドアップ導管ジェネレーターI</a>を常に装備する。",
          "ko": "해당 업웰 FLEX 구조물에는 <a href=showinfo:35913>스탠드업 전송장치 I</a> 서비스 모듈이 기본적으로 장착되어 있습니다.",
          "ru": "Это сооружение серии «БЛОК» консорциума «Апвелл» всегда оснащено встроенным <a href=showinfo:35913>проводниковым генератором I на базе «Стационар»</a>.",
          "zh": "这个昇威快速部署建筑总是会装配一个<a href=showinfo:35913>屹立通道发生器 I</a>服务装备。"
        },
        "importance": 1
      },
      {
        "bonusText": {
          "de": "Wenn das Dienstmodul <a href=showinfo:35913>Standup-Leitungsgenerator I</a> dieser Struktur online ist, schaltet sie in den Modus „Volle Leistung“ und erhält dadurch erhöhte Trefferpunkte für Schild und Panzerung sowie einen zusätzlichen Verstärkungszyklus.",
          "en": "While this structure has its <a href=showinfo:35913>Standup Conduit Generator I</a> service module online it enters full power mode and will gain increased shield and armor hitpoints and an extra reinforcement cycle.",
          "es": "Cuando esta estructura tiene el módulo de servicio <a href=showinfo:35913>generador de conductos Standup I</a> conectado, entra en el modo de potencia máxima y obtiene más puntos de vida de escudo y blindaje, además de un ciclo de refuerzo adicional.",
          "fr": "Lorsque le module de service <a href=showinfo:35913>Générateur de conduit Standup I</a> de cette structure est fonctionnel, celle-ci entre en mode pleine puissance. Elle bénéficie alors d'une augmentation des points de vie des boucliers et du blindage, ainsi que d'un cycle de renforcement de blindage additionnel.",
          "ja": "このストラクチャのサービスモジュールである<a href=showinfo:35913>スタンドアップ導管ジェネレーターI</a>がオンラインになると、「フルパワー」モードに入り、シールドとアーマーのヒットポイントが増加し、追加の強化サイクルを獲得する。",
          "ko": "<a href=showinfo:35913>스탠드업 전송장치</a>가 온라인 상태일 때 구조물이 최대 전력 모드로 전환되며 실드량 및 장갑 내구도가 증가하고 강화 시간 사이클이 1회 추가됩니다.",
          "ru": "Так как у этого сооружения есть работающий <a href=showinfo:35913>проводниковый генератор I на базе «Стационар»</a>, оно переходит в режим полной мощности и получает увеличенный запас прочности щитов и брони, а также дополнительный цикл укрепления.",
          "zh": "这个建筑启用了<a href=showinfo:35913>屹立通道发生器 I</a>服务装备，已进入全能量运转模式，将会获得额外的护盾和装甲值以及一个额外的增强模式循环"
        },
        "importance": 2
      }
    ],
    "types": {}
  },
  "volume": 6000.0
}