{
  "description": {
    "de": "Der Pharolux-Anziehungssignalfeuer wurde vom Upwell Consortium als Nachfolger und Verbesserung der Sternenbasis-Anziehungsgeneratoranlagen entwickelt und ist ein wesentlicher Bestandteil seiner neuen Strukturen-Produktreihe Fast Logistical EXpansion (FLEX). Der Pharolux bietet ein stationäres Anziehungssignalfeuer, auf das sprungfähige Schiffe ihre Antriebe richten und FTL-Sprünge machen können, wenn eine stabile Verbindung an einem vermutlich sicheren Ort vorhanden ist. Das Upwell Consortium hat einige Verbesserungen vorgenommen, aber die im Pharolux verwendete Basistechnologie entspricht im Wesentlichen dem bewährten Anziehungssignalfeuer. Jede Pharolux-Anziehungssignalfeuer-Struktur ist automatisch mit einem <a href=showinfo:35912>Standup-Anziehungsfeldgenerator I</a>-Dienstmodul ausgestattet. Dieses Dienstmodul kann nur in einem System online gehen, das einen Souveränitätshub mit dem aktivierten Upgrade <a href=showinfo:2008>Anziehungsnavigation</a> enthält. Kann nicht innerhalb von 200 km von einer anderen Upwell-Struktur oder 1.000 km von Sprungtoren, Stationen oder Sternenbasen stationiert werden. Pro System kann maximal eine Anziehungssignalfeuer-Struktur stationiert werden.",
    "en": "Designed by the Upwell Consortium to function as a successor and improvement over starbase cynosural generator arrays, the Pharolux Cyno Beacon is a key element of their new Fast Logistical EXpansion (FLEX) structures product line. \n\nThe Pharolux provides a stationary cynosural beacon on to which jump-capable vessels can lock their drives and make FTL jumps, safe in the knowledge of a stable connection in a presumably secure location. The Upwell Consortium has made certain improvements but the base technology used in the Pharolux is essentially the tried and true cynosural beacon device.\n\nEach Pharolux Cyno Beacon structure is automatically equipped with one <a href=showinfo:35912>Standup Cynosural Field Generator I</a> service module. This service module may only be onlined in a system that contains a sovereignty hub with the <a href=showinfo:2008>Cynosural Navigation</a> upgrade active.\n\nMay not be deployed within 200km of another Upwell Structure, or 1000km of Stargates, Stations, or Starbases. A maximum of one Cyno Beacon structure may be deployed per system.",
    "es": "La cinobaliza Pharolux, diseñada por el Consorcio Upwell como sucesora y mejora de los sistemas generadores cinosurales de las bases estelares, constituye una pieza clave de su nueva línea de productos para estructuras de rápida expansión logística (FLEX, por sus siglas en inglés). \r\n\r\nLa Pharolux proporciona una baliza cinosural estacionaria donde las naves con capacidad de salto pueden fijar sus motores y realizar saltos supralumínicos con la garantía de una conexión estable y una ubicación, en teoría, segura. El Consorcio Upwell ha efectuado algunas mejoras, pero la tecnología base de la Pharolux es en esencia una baliza cinosural clásica.\r\n\r\nLas estructuras de cinobaliza Pharolux siempre llevan integrado el módulo de servicio <a href=showinfo:35912>generador de campo cinosural Standup I</a>. Este módulo de servicio solo puede conectarse en un sistema que tenga un centro de soberanía con la mejora <a href=showinfo:2008>Navegación cinosural</a> activa.\r\n\r\nNo se puede desplegar a menos de 200 km de otra estructura de Upwell o a menos de 1000 km de portales estelares, estaciones o bases estelares. En cada sistema solo se puede desplegar una estructura de cinobaliza.",
    "fr": "Conçue par Upwell Consortium comme successeur et version améliorée des modules de génération cynosurale de base stellaire, la balise cynosurale Pharolux est au cœur de leur nouvelle gamme de produits FLEX (Fast Logistical Expansion). La Pharolux est une balise cynosurale stationnaire sur laquelle les vaisseaux capables de saut peuvent verrouiller leurs propulseurs afin de réaliser des sauts PRL en toute sécurité grâce à une connexion stable vers un emplacement normalement sûr. L'Upwell Consortium y a apporté certaines améliorations, mais la technologie de base utilisée dans la Pharolux est avant tout celle de la balise cynosurale, qui a fait ses preuves. Chaque structure de balise cynosurale Pharolux est automatiquement équipée d'un module de service <a href=showinfo:35912>Générateur de champ cynosural Standup I</a>. Ce module de service ne peut être activé que dans un système contenant un pôle de souveraineté où l'amélioration <a href=showinfo:2008>Navigation cynosurale</a> est active. Ne peut pas être déployée à moins de 200 km d'une autre structure Upwell ou à moins de 1 000 km d'un portail stellaire, d'une station ou d'une base stellaire. Une seule balise cynosurale peut être déployée par système.",
    "ja": "スターベース用のサイノシュラル生成施設の後継・改善型であるアップウェル・コンソーシアム製ファロラックス・サイノビーコンは、同社の高速兵站施設拡張（Fast Logistical Expansion: FLEX）ストラクチャシリーズの中核をなすものである。 \r\n\r\nファロラックスは、固定式のサイノーラルビーコンを提供する。そのうえで、ジャンプ可能な船は、ドライブをロックして、安全な場所で安定した接続の知識の中で安全にFTLジャンプを行うことができる。アップウェル・コンソーシアムは、特定の改善を行ってきたが、ファロラックスで使用される基本技術は、基本的に試行錯誤された真のサイノシュラルビーコンデバイス。\r\n\r\nファロラックス・サイノビーコンには自動的に<a href=showinfo:35912>スタンドアップサイノシュラルフィールドジェネレーターI</a>サービスモジュールが1基搭載される。本サービスモジュールは<a href=showinfo:2008>サイノシュラルナビゲーション</a>アップグレードが有効な領有権ハブが存在するシステムでのみオンラインにできる。\r\n\r\n他のアップウェル・ストラクチャの200キロメートル以内、スターゲート、ステーション、スターベースの1000キロメートル以内には展開できない。サイノ・ビーコン・ストラクチャはシステムごとに1基まで配置できる。",
    "ko": "업웰 컨소시엄이 제작한 개량된 스타베이스 사이노슈럴 생성기 시설로 최신식 FLEX 구조물입니다.\r\n\r\n연결이 안정화 되어있는 상태의 함선이 안전지역에서 FTL 점프 시, 점프 드라이브를 고정할 수 있도록 타겟이 되어줍니다. 업웰 컨소시엄은 그간 상당한 기술적 향상을 이루었으나 패롤럭스에 사용된 기반 기술은 그간 꾸준히 사용되어 왔던 사이노슈럴 비컨 기본 장치의 기술입니다.\r\n\r\n패롤럭스 사이노 비컨은 <a href=showinfo:35912>스탠드업 사이노슈럴 필드 생성기 I</a> 서비스 모듈이 기본적으로 장착되어 있습니다. 해당 서비스 모듈은 항성계에 <a href=showinfo:2008>사이노슈럴 항법</a>으로 업그레이드된 소버린티 허브가 위치한 경우에만 온라인 상태로 전환할 수 있습니다.\r\n\r\n다른 업웰 구조물과는 200km, 스타게이트, 정거장 및 스타베이스와는 1000km 이상 떨어진 지점에 설치해야 합니다. 한 항성계에 한 개의 사이노 비컨 구조물이 설치될 수 있습니다.",
    "ru": "Приводной маяк «Фаролюкс» — детище консорциума «Апвелл», призванное сменить устаревшие генераторы приводных полей. Он является важнейшим элементом новой линейки Быстрых Логистических Комплексов (БЛОК), созданных консорциумом. «Фаролюкс» предоставляет совместимым с ним кораблям приводной маяк, на который они могут настроить свои гипердвигатели, чтобы совершить достаточно безопасный прыжок на сверхсветовой скорости. Несмотря на ряд улучшений, внедрённых консорциумом «Апвелл», сердце «Фаролюкса» — это старый, проверенный временем приводной маяк. Каждое сооружение «Фаролюкс» автоматически оснащается встроенным <a href=showinfo:35912>приводным маяком I на базе «Стационар»</a>. Этот служебный модуль можно включить только в системе, где имеется штаб владений с работающим улучшением <a href=showinfo:2008>«Приводной навигатор»</a>. Не допускается развёртывание в пределах 200 км от другого сооружения «Апвелл», а также в пределах 1000 км от звёздных врат, станций и звёздных баз. В одной системе может находиться не более одного приводного маяка.",
    "zh": "明灯诱导信标是昇威财团设计用来取代旧的母星诱导发生器阵列的，是昇威全新的快速后勤部署建筑产品线的重要一员。明灯是一种位置固定的诱导信标，具有跳跃能力的舰船可以锁定它并进行超光速跃迁。明灯诱导信标使用的是基础的诱导信标设备技术，不过昇威财团对其进行了一定改良。每座明灯诱导信标建筑都自动装配有一个<a href=showinfo:35912>屹立诱导力场发生器I</a>服务装备。这个服务装备只能在拥有一座启用了<a href=showinfo:2008>诱导导航</a>升级件的主权中心的星系中使用。不能锚定在下列地点：另一座昇威建筑200km范围内、星门、空间站或母星基地1000km范围内。每个星系中只能部署一个诱导信标建筑。"
  },
  "graphicID": 22262,
  "groupID": 2017,
  "marketGroupID": 2511,
  "mass": 3000000000.0,
  "name": {
    "de": "Pharolux Cyno Beacon",
    "en": "Pharolux Cyno Beacon",
    "es": "Cinobaliza Pharolux",
    "fr": "Balise cynosurale Pharolux",
    "ja": "ファロラックス・サイノビーコン",
    "ko": "패롤럭스 사이노 비컨",
    "ru": "Pharolux Cyno Beacon",
    "zh": "明灯诱导信标"
  },
  "portionSize": 1,
  "published": true,
  "radius": 7000.0,
  "sofFactionName": "upwell",
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Diese Upwell-FLEX-Struktur ist immer mit einem eingebauten Dienstmodul <a href=showinfo:35912>Standup-Anziehungsfeldgenerator I</a> ausgestattet.",
          "en": "This Upwell FLEX structure is always equipped with a built in <a href=showinfo:35912>Standup Cynosural Field Generator I</a> service module.",
          "es": "Esta estructura FLEX de Upwell siempre lleva integrado un módulo de servicio <a href=showinfo:35912>generador de campo cinosural Standup I</a>.",
          "fr": "Cette structure FLEX d'Upwell est toujours équipée d'un module de service <a href=showinfo:35912>Générateur de champ cynosural Standup I</a> intégré.",
          "ja": "アップウェルフレックスストラクチャが、ビルトインの<a href=showinfo:35912>スタンドアップサイノシュラルフィールドジェネレーターI</a>サービスモジュールを常に装備する。",
          "ko": "해당 업웰 FLEX 구조물에는 <a href=showinfo:35912>스탠드업 사이노슈럴 필드 생성기 I</a> 서비스 모듈이 기본적으로 장착되어 있습니다.",
          "ru": "Это сооружение серии «БЛОК» консорциума «Апвелл» всегда оснащено встроенным <a href=showinfo:35912>приводным маяком I на базе «Стационар»</a>.",
          "zh": "这个昇威快速部署建筑总是会装配一个<a href=showinfo:35912>屹立诱导力场发生器 I</a>服务装备。"
        },
        "importance": 1
      },
      {
        "bonusText": {
          "de": "Wenn das Dienstmodul <a href=showinfo:35912>Standup-Anziehungsfeldgenerator I</a> dieser Struktur online ist, schaltet sie in den Modus „Volle Leistung“ und erhält dadurch erhöhte Trefferpunkte für Schild und Panzerung sowie einen zusätzlichen Verstärkungszyklus",
          "en": "While this structure has its <a href=showinfo:35912>Standup Cynosural Field Generator I</a> service module online it enters full power mode and will gain increased shield and armor hitpoints and an extra reinforcement cycle",
          "es": "Cuando esta estructura tiene el módulo de servicio <a href=showinfo:35912>generador de campo cinosural Standup I</a> conectado, entra en el modo de potencia máxima y obtiene más puntos de vida de escudo y blindaje, además de un ciclo de refuerzo adicional.",
          "fr": "Lorsque le module de service <a href=showinfo:35912>Générateur de champ cynosural Standup I</a> de cette structure est fonctionnel, celle-ci entre en mode pleine puissance. Elle bénéficie alors d'une augmentation des points de vie des boucliers et du blindage, ainsi que d'un cycle de renfort de blindage additionnel",
          "ja": "このストラクチャの<a href=showinfo:35912>スタンドアップサイノシュラルフィールドジェネレーターI</a>サービスモジュールがオンラインになると、「フルパワー」モードに入り、シールドとアーマーのヒットポイントが増加し追加の強化サイクルを獲得する。",
          "ko": "<a href=showinfo:35912>스탠드업 사이노슈럴 필드 생성기 I</a>이 온라인 상태일 경우 구조물은 최대 전력 모드로 전환되며 실드량 및 장갑 내구도가 증가하고 추가 강화 시간대가 생성됩니다.",
          "ru": "Так как у этого сооружения есть работающий <a href=showinfo:35912>приводной маяк I на базе «Стационар»</a>, оно переходит в режим полной мощности и получает увеличенный запас прочности щитов и брони, а также дополнительный цикл укрепления.",
          "zh": "这个建筑启用了<a href=showinfo:35912>屹立诱导力场发生器 I</a>服务装备，已进入全能量运转模式，将会获得额外的护盾和装甲值以及一个额外的增强模式循环"
        },
        "importance": 2
      }
    ],
    "types": {}
  },
  "volume": 4000.0
}