{
  "basePrice": 33264.0,
  "description": {
    "de": "Dies ist ein fast noch erkennbarer, entwendeter Sansha-Datenanalysator, der in einem Versuch der Wiederverarbeitung leider unbrauchbar wurde, wenngleich er noch immer mehr oder weniger intakt zu sein scheint. Es ist möglich, dass ein zweiter Versuch zur Wiederverarbeitung bessere Resultate erzielen wird.",
    "en": "This is still nearly recognizable as a Purloined Sansha Data Analyzer, but attempting to reprocess it has left it broken yet still more-or-less intact. It's possible that running it through the reprocessor a second time will yield better results.",
    "es": "Todavía es casi reconocible como analizador de datos Purloined Sansha, pero al intentar reprocesarlo se ha quedado roto, pero aún más o menos intacto. Es posible que si se pasa por el reprocesador una segunda vez produzca mejores resultados.",
    "fr": "S'il a toujours l'apparence d'un analyseur de données sansha dérobé, la tentative de recyclage pour en réparer tout ou partie a échoué. Peut-être que la deuxième tentative donnera de meilleurs résultats.",
    "ja": "かろうじて盗品のサンシャコードブレーカーとおぼしき形はとどめているが、再処理にかけた結果、比較的無傷だった部分だけを残して壊れてしまった。もう1度再処理機にかけたら、少しはましな結果が得られるかもしれない。",
    "ko": "도난당한 산샤 데이터 분석기라는 것을 겨우 확인할 수 있었지만 정제 시도로 인해 형체가 파손되었습니다. 그러나 핵심 부품 및 내용물은 여전히 온전한 상태입니다. 한번 더 정제소에 넣어보면 좋은 결과가 나올 것 같습니다.",
    "ru": "Очевидно, что когда-то это был Purloined Sansha Data Analyzer. Попытка переработки сломала устройство, но не разрушила его до конца. Возможно, если повторить попытку, удастся его все-таки переработать.",
    "zh": "这东西大概还能看得出是一个被缴获的萨沙数据分析仪，它之所以破损是因为之前对其进行再生处理的举动，所幸目前多少还保留点原样。再对它进行一次再生处理的结果可能会好点。"
  },
  "groupID": 314,
  "iconID": 2856,
  "mass": 1650.0,
  "name": {
    "de": "Mangled Sansha Data Analyzer",
    "en": "Mangled Sansha Data Analyzer",
    "es": "Analizador de datos sansha destrozado",
    "fr": "Analyseur de données sansha lacéré",
    "ja": "壊れたサンシャデータアナライザー",
    "ko": "훼손된 산샤 데이터 분석기",
    "ru": "Mangled Sansha Data Analyzer",
    "zh": "损坏的萨沙数据分析仪"
  },
  "portionSize": 1,
  "published": true,
  "volume": 5.0
}