{
  "description": {
    "de": "Der Standup-Anziehungssystemblocker ist ein Dienstmodul, das die Aktivierung von Standard-Anziehungsfeldgenerator-Modulen innerhalb eines gesamten Sonnensystems verhindert. Die Aktivierung dieses Moduls beginnt mit einer 5-minütigen Aufwärmphase, in der Kapselpiloten im System erkennen können, dass ein Anziehungsblocker-Effekt bevorsteht. Nach Ablauf der 5 Minuten können alle Standard-Anziehungsfeldgenerator-Module keine neuen Betriebszyklen beginnen. Getarnte Anziehungsfeldgeneratoren sind gegen diese Störung immun. Dieses Dienstmodul kann nur in einem System online gehen, das einen Souveränitätshub mit dem aktivierten Upgrade <a href=showinfo:81619>Anziehungsunterdrückung</a> enthält. Dieses Dienstmodul ist automatisch in jedem <a href=showinfo:37534>Tenebrex-Anziehungsstörsender</a> von Upwell integriert und kann nicht aus dieser Struktur entfernt werden. Standup ist ein gesetzlich geschütztes System, welches eine Strukturautonome Nanofertigungseinheit (Upwell) nutzt. Es umfasst eine integrierte Vorlagensoftware, eine Nanofertigungsanlage und ausreichend Nanomasse, um die Fertigung einer Vielzahl von Dienstmodulen, Strukturmodulen und Strukturmodifikationen zu ermöglichen, wenn es in entsprechende Slots in einer Struktur mit Upwell-Technologie eingebaut wird.",
    "en": "The Standup Cynosural System Jammer is a service module that prevents the activation of standard Cynosural Field Generator modules within an entire star system. Activating this module begins a 5 minute warmup period during which capsuleers within the system will be able to detect that a cynosural jamming effect is imminent. Once the 5 minute period is complete all standard Cynosural Field Generator modules will be unable to begin new cycles of operation. Covert Cynosural Field Generators are immune to this disruption.\r\n\r\nThis service module may only be onlined in a system that contains a sovereignty hub with the <a href=showinfo:81619>Cynosural Suppression</a> upgrade active.\r\nThis service module is automatically included built-in to every Upwell <a href=showinfo:37534>Tenebrex Cyno Jammer</a>, and cannot be removed from that structure.\r\n\r\nStandup is a proprietary system that uses a Structure Autonomous Nanoassembly Device (Upwell) containing integrated template software, a nanoassembler array and sufficient nanomass to enable the construction of a variety of service modules, structure modules and structure rigs when inserted into the appropriate slots on a structure built with Upwell technology.",
    "es": "El perturbador cinosural de sistemas Standup es un módulo de servicio que impide la activación de módulos de generador de campo cinosural estándar en un sistema estelar completo. Al activar este módulo se inicia un periodo de calentamiento de 5 minutos durante los cuales los capsulistas dentro del sistema podrán detectar la presencia inminente de una perturbación cinosural. Una vez transcurridos los 5 minutos, los módulos de generador de campo cinosural estándar ya no podrán comenzar nuevos ciclos de operación. Los generadores de campo cinosural encubiertos son inmunes a esta perturbación.\r\n\r\nEste módulo de servicio solo puede conectarse en un sistema que tenga un centro de soberanía con la mejora <a href=showinfo:81619>Supresión cinosural</a> activa.\r\nEste módulo de servicio se incluye automáticamente en todos los <a href=showinfo:37534>cinoperturbadores Tenebrex</a> de Upwell y no se pueden quitar de la estructura.\r\n\r\nStandup es un sistema patentado que utiliza un dispositivo de nanoensamblaje autónomo estructural (de Upwell) que contiene una plantilla integrada de software, una matriz de nanoensambladores y suficiente nanomasa como para construir una serie de módulos de servicio, de estructura y complementos de estructura cuando se insertan en las ranuras apropiadas en una estructura construida con la tecnología de Upwell.",
    "fr": "Le brouilleur de système cynosural Standup est un module de service qui empêche l'activation des modules standards de génération de champ cynosural au sein d'un système stellaire entier. Activer ce module marque le démarrage d'un chargement de 5 minutes pendant lequel les capsuliers au sein du système pourront détecter qu'un brouillage cynosural est imminent. Lorsque les 5 minutes sont écoulées, tous les modules standards de génération de champ cynosural deviennent incapables de lancer un nouveau cycle d'opérations. Les générateurs de champ cynosural furtifs sont immunisés contre cette perturbation. Ce module de service ne peut être mis en ligne que dans un système contenant un pôle de souveraineté où l'amélioration <a href=showinfo:81619>Suppression cynosurale</a> est active. Ce module de service est automatiquement inclus dans chaque <a href=showinfo:37534>brouilleur cynosural Tenebrex</a> d'Upwell et ne peut être retiré. La technologie brevetée Standup exploite un dispositif autonome de nanoassemblage pour structure (Upwell) alliant un logiciel de modélisation intégré, une baie de nanoassemblage et une réserve de nanomasse. Une fois insérés dans les emplacements dédiés sur les structures Upwell, les dispositifs Standup permettent l'assemblage moléculaire de divers modules de services, modules de structure et optimisations de structure.",
    "ja": "スタンドアップ型サイノシュアル生成ジャマー装置は、同じシステム内を範囲として、一般的な「サイノシュラルフィールドジェネレーター」モジュールの起動を妨害するサービスモジュールである。同モジュールを起動すると5分間のウォームアップ運転に入り、サイノシュアルフィールドのジャミングが間もなく開始されることをシステム内のカプゼラ全員が検知できるようになる。この5分間のウォームアップが完了すると、一般的なサイノシュアルフィールドジェネレーターは新たな稼働サイクルを開始できなくなる。潜伏用サイノシュラルフィールドジェネレーターはこの影響を受けない。\r\n\r\n本サービスモジュールは<a href=showinfo:81619>サイノシュラル抑制</a>アップグレードが有効な領有権ハブが存在するシステムでのみオンラインにできる。\r\n本サービスモジュールはすべてのアップウェル製<a href=showinfo:37534>テネブレックス・サイノジャマー</a>に自動的に搭載されており、同ストラクチャから外すことはできない。\r\n\r\n「スタンドアップ」は、自律式ナノ集合体ストラクチャデバイス（アップウェル）を利用した独自システムである。アップウェルの技術を利用して建設されたストラクチャの適切なスロットに挿入すると、統合テンプレートソフトウェア、ナノアセンブラー施設、ナノ物質を使い、様々なサービスモジュール、ストラクチャモジュール、ストラクチャリグを作り出すことができる。",
    "ko": "스탠드업 사이노슈럴 시스템 재머는 서비스 모듈로 분류됩니다. 모듈이 설치된 항성계에서 모든 사이노슈럴 필드 생성기의 작동이 차단됩니다. 모듈 활성화를 위해 5분간의 예열 시간이 필요합니다. 이때 항성계 내에 위치한 모든 캡슐리어는 사이노슈럴 재밍을 감지할 수 있습니다. 예열이 완료되면 모든 사이노슈럴 필드 생성기의 사이클이 차단됩니다. 코버트 사이노슈럴 필드 생성기를 대상으로는 효과가 적용되지 않습니다.\r\n\r\n해당 서비스 모듈은 <a href=showinfo:81619>사이노슈럴 억제</a>업그레이드가 활성화된 소버린티 허브 항성계에서만 온라인 상태로 전환할 수 있습니다.\r\n모든 업웰 <a href=showinfo:37534>테네브렉스 사이노 재머</a>에 기본 탑재되어있으며 제거가 불가능합니다.\r\n\r\n스탠드업은 자율구조형 나노어셈블러 장치(업웰)를 사용하는 시스템으로 템플릿 소프트웨어가 내장되어 있으며 나노어셈블리 배열, 충분한 양의 나노물질이 탑재돼있습니다. 업웰 기반 구조물에 장착 시 다양한 종류의 서비스 모듈, 구조물 모듈, 구조물 장착형 리그를 제조할 수 있습니다.",
    "ru": "Генератор помех приводным маякам на базе «Стационар» — это служебный модуль, не позволяющий активировать стандартные модули приводных маяков в пределах целой звёздной системы. После активации модуля начинается 5-минутный период разогрева — в течение этого времени все капсулёры в системе успевают узнать о том, что скоро начнут действовать помехи приводному маяку. Когда эти 5 минут истекут, все стандартные приводные маяки будут неспособны начать рабочий цикл. Приводные маяки скрытого действия невосприимчивы к воздействию помех. Этот служебный модуль можно включить только в системе, где есть штаб владений с работающим <a href=showinfo:81619>приводным подавителем</a>. Этот служебный модуль автоматически встраивается в каждый <a href=showinfo:37534>генератор помех приводному маяку «Тенебрюкс»</a>, и удалить его невозможно. «Стационар» — это проприетарная система, использующая стационарный автономный наносборщик производства «Апвелл». Система содержит встроенное ПО для создания шаблонов, линию наносборщиков и достаточное количество наномассы для сборки различных служебных модулей, а также модулей и надстроек для сооружений, сконструированных по проектам консорциума «Апвелл», которые устанавливаются в соответствующие разъёмы.",
    "zh": "屹立诱导系统干扰器是一种服务装备，可以在整个星系范围内阻止屹立诱导力场发生器的运作。启动这个装备后会先开始时长5分钟的预热，此时星系中的克隆飞行员能够知晓诱导干扰效果即将生效。5分钟预热结束后，该星系中的所有屹立诱导力场发生器将无法开启新一轮运转周期。这种效果对隐秘诱导力场发生器无效。这个服务装备只能在拥有一座启用了<a href=showinfo:81619>诱导抑制</a>升级件的主权中心的星系中使用。这种服务装备自动包含在每一个昇威<a href=showinfo:37534>暗影诱导干扰塔</a>中，并且无法从该建筑中移除。屹立专用系统采用了昇威建筑分控纳米装配装置，由集成模版软件、纳米装配阵列和许多纳米块体构成。安装在采用昇威科技建造的建筑上的专门槽位中可以制造各种服务装备、建筑装备和建筑改装件。"
  },
  "groupID": 1324,
  "iconID": 22074,
  "marketGroupID": 2332,
  "mass": 500.0,
  "metaGroupID": 54,
  "name": {
    "de": "Standup Cynosural System Jammer I",
    "en": "Standup Cynosural System Jammer I",
    "es": "Perturbador cinosural de sistemas Standup I",
    "fr": "Brouilleur de système cynosural Standup I",
    "ja": "スタンドアップ・サイノシュアル生成ジャマー装置I",
    "ko": "스탠드업 사이노슈럴 시스템 재머 I",
    "ru": "Standup Cynosural System Jammer I",
    "zh": "屹立诱导系统干扰器 I"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1000000.0
}