{
  "description": {
    "de": "Der Standup-Anziehungsfeldgenerator ist ein Dienstmodul, das bei laufendem Betrieb ein permanentes Anziehungsfeld-Signalfeuer erschafft. Dieses Anziehungssignalfeuer ist als Sprungziel für alle Kapselpiloten zugänglich, die die Eigentümer der Struktur über das Upwell-Zugriffskontrolllisten-Netzwerk autorisiert haben. Dieses Modul kann nicht zusammen mit einem aktiven Anziehungssystemblocker im selben Sonnensystem betrieben werden. Dieses Dienstmodul kann nur in einem System online gehen, das einen Souveränitätshub mit dem aktivierten Upgrade <a href=showinfo:81615>Anziehungsnavigation</a> enthält. Dieses Dienstmodul ist automatisch in jedem <a href=showinfo:35840>Pharolux-Anziehungssignalfeuer</a> von Upwell integriert und kann nicht aus dieser Struktur entfernt werden. Standup ist ein gesetzlich geschütztes System, welches eine Strukturautonome Nanofertigungseinheit (Upwell) nutzt. Es umfasst eine integrierte Vorlagensoftware, eine Nanofertigungsanlage und ausreichend Nanomasse, um die Fertigung einer Vielzahl von Dienstmodulen, Strukturmodulen und Strukturmodifikationen zu ermöglichen, wenn es in entsprechende Slots in einer Struktur mit Upwell-Technologie eingebaut wird.",
    "en": "The Standup Cynosural Field Generator is a service module that creates a perpetual cynosural field beacon while active. This cynosural beacon is accessible as a jump destination for all capsuleers whom the structure owners have authorized using the Upwell Access Control List network. This module cannot operate in the same star system as an active Cynosural System Jammer.\r\n\r\nThis service module may only be onlined in a system that contains a sovereignty hub with the <a href=showinfo:81615>Cynosural Navigation</a> upgrade active.\r\nThis service module is automatically included built-in to every Upwell <a href=showinfo:35840>Pharolux Cyno Beacon</a>, and cannot be removed from that structure.\r\n\r\nStandup is a proprietary system that uses a Structure Autonomous Nanoassembly Device (Upwell) containing integrated template software, a nanoassembler array and sufficient nanomass to enable the construction of a variety of service modules, structure modules and structure rigs when inserted into the appropriate slots on a structure built with Upwell technology.",
    "es": "El generador de campo cinosural Standup es un módulo de servicio que crea una baliza de campo cinosural perpetuo mientras está activo. Esta baliza cinosural funciona como destino de salto accesible para todos los capsulistas autorizados por los propietarios de la estructura mediante la lista de control de acceso de Upwell. Este módulo no puede operar en el mismo sistema estelar como perturbador cinosural de sistemas activo.\r\n\r\nEste módulo de servicio solo puede conectarse en un sistema que tenga un centro de soberanía con la mejora <a href=showinfo:81615>Navegación cinosural</a> activa.\r\nEste módulo de servicio se incluye automáticamente en todas las <a href=showinfo:35840>cinobalizas Pharolux</a> de Upwell y no se puede quitar de la estructura.\r\n\r\nStandup es un sistema patentado que utiliza un dispositivo de nanoensamblaje autónomo estructural (de Upwell) que contiene una plantilla integrada de software, una matriz de nanoensambladores y suficiente nanomasa como para construir una serie de módulos de servicio, de estructura y complementos de estructura cuando se insertan en las ranuras apropiadas en una estructura construida con la tecnología de Upwell.",
    "fr": "Le générateur de champ cynosural Standup est un module de service qui crée une balise de champ cynosural perpétuelle lorsqu'il est actif. Cette balise cynosurale est accessible comme destination de saut pour tous les capsuliers à qui les propriétaires de la structure ont donné l'autorisation via le réseau de listes de contrôle d'accès d'Upwell. Ce module ne peut pas fonctionner dans le même système stellaire qu'un brouilleur de système cynosural actif. Ce module de service ne peut être activé que dans un système contenant un pôle de souveraineté où l'amélioration <a href=showinfo:81615>Navigation cynosurale</a> est active. Ce module de service est automatiquement intégré dans chaque <a href=showinfo:35840>balise cynosurale Pharolux</a> d'Upwell, et ne peut être retiré. La technologie brevetée Standup exploite un dispositif autonome de nanoassemblage pour structure (Upwell) alliant un logiciel de modélisation intégré, une baie de nanoassemblage et une réserve de nanomasse. Une fois insérés dans les emplacements dédiés sur les structures Upwell, les dispositifs Standup permettent l'assemblage moléculaire de divers modules de services, modules de structure et optimisations de structure.",
    "ja": "スタンドアップサイノシュラルフィールドジェネレーターは、稼働中サイノシュラルフィールドビーコンを継続して生成しつづけるサービスモジュールだ。ストラクチャの所有者がアップウェルのアクセス規制リストネットワークで許可した全カプセラが、このサイノシュラルビーコンをジャンプ目的地として使用できる。このモジュールはサイノシュアル生成ジャマー装置が稼働中の星系では使用できない。\r\n\r\n本サービスモジュールは<a href=showinfo:81615>サイノシュラルナビゲーション</a>アップグレードが有効な領有権ハブが存在するシステムでのみオンラインにできる。\r\n本サービスモジュールはすべてのアップウェル製<a href=showinfo:35840>ファロラックス・サイノビーコン</a>に自動的に搭載されており、同ストラクチャから外すことはできない。\r\n\r\n「スタンドアップ」は、自律式ナノ集合体ストラクチャデバイス（アップウェル）を利用した独自システムである。アップウェルの技術を利用して建設されたストラクチャの適切なスロットに挿入すると、統合テンプレートソフトウェア、ナノアセンブラー施設、ナノ物質を使い、様々なサービスモジュール、ストラクチャモジュール、ストラクチャリグを作り出すことができる。",
    "ko": "활성화 시 지속적으로 사이노슈럴 필드를 유지하는 비컨을 생성하는 서비스 모듈입니다. 구조물의 소유자가 업웰 접근 통제 리스트 네트워크를 사용하여 이용을 허가한 모든 캡슐리어들이 점프 목적지로 설정할 수 있도록 타겟이 되어줍니다. 사이노슈럴 시스템 재머가 활성화된 항성계에서 가동이 불가능합니다.\r\n\r\n해당 서비스 모듈은 항성계에 <a href=showinfo:81615>사이노슈럴 항법</a>으로 업그레이드된 소버린티 허브가 있을 경우에만 온라인 상태로 전환할 수 있습니다.\r\n모든 업웰 <a href=showinfo:35840>패롤럭스 사이노슈럴 비컨</a>에 기본 탑재되어있으며 제거가 불가능합니다.\r\n\r\n스탠드업은 자율구조형 나노어셈블러 장치(업웰)를 사용하는 시스템으로 템플릿 소프트웨어가 내장되어 있으며 나노어셈블리 배열, 충분한 양의 나노물질이 탑재돼있습니다. 업웰 기반 구조물에 장착 시 다양한 종류의 서비스 모듈, 구조물 모듈, 구조물 장착형 리그를 제조할 수 있습니다.",
    "ru": "Приводной маяк на базе «Стационар» — это служебный модуль, обеспечивающий стабильную работу приводного маяка. Приводной маяк могут применять в качестве конечной точки прыжка все капсулёры, которым владелец сооружения дал доступ к сети контрольного списка консорциума «Апвелл». Этот модуль не может работать в одной системе с активным генератором помех приводным маякам. Этот служебный модуль можно включить только в системе, где есть штаб владений с работающим <a href=showinfo:81615>приводным навигатором</a>. Этот служебный модуль автоматически встраивается в каждый <a href=showinfo:35840>приводной маяк «Фаролюкс»</a>, и удалить его невозможно. «Стационар» — это проприетарная система, использующая стационарный автономный наносборщик производства «Апвелл». Система содержит встроенное ПО для создания шаблонов, линию наносборщиков и достаточное количество наномассы для сборки различных служебных модулей, а также модулей и надстроек для сооружений, сконструированных по проектам консорциума «Апвелл», которые устанавливаются в соответствующие разъёмы.",
    "zh": "屹立诱导力场发生器是一种服务装备，启用后可以持续生成一个诱导力场信标。这个诱导信标可以被克隆飞行员用作跳跃目的地，前提是此飞行员被建筑的拥有者允许使用昇威访问控制列表网络。这个装备无法在拥有一个启用的诱导系统干扰器的星系中使用。这个服务装备只能在拥有一座启用了<a href=showinfo:81615>诱导导航</a>升级件的主权中心的星系中使用。这种服务装备自动包含在每一个昇威<a href=showinfo:35840>明灯诱导信标</a>中，并且无法从该建筑中移除。屹立专用系统采用了昇威建筑分控纳米装配装置，由集成模版软件、纳米装配阵列和许多纳米块体构成。安装在采用昇威科技建造的建筑上的专门槽位中可以制造各种服务装备、建筑装备和建筑改装件。"
  },
  "groupID": 1324,
  "iconID": 22073,
  "marketGroupID": 2332,
  "mass": 500.0,
  "metaGroupID": 54,
  "name": {
    "de": "Standup Cynosural Field Generator I",
    "en": "Standup Cynosural Field Generator I",
    "es": "Generador de campo cinosural Standup I",
    "fr": "Générateur de champ cynosural Standup I",
    "ja": "スタンドアップサイノシュラルフィールドジェネレーターI",
    "ko": "스탠드업 사이노슈럴 필드 생성기 I",
    "ru": "Standup Cynosural Field Generator I",
    "zh": "屹立诱导力场发生器 I"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1000000.0
}