{
  "description": {
    "de": "Der Standup-Leitungsgenerator ist ein Dienstmodul, das die Erstellung und Wartung stabiler räumlicher Leitungen ermöglicht, die mit einem anderen ähnlichen Gerät in Reichweite verbunden sind. Wenn dieses Modul innerhalb von fünf Lichtjahren mit einem anderen aktiven Leitungsgenerator verbunden ist, können mit diesem Modul Raumschiffe sicher und ohne Zeitverlust durch die Zwischenstrecke geflogen werden. Für einen Sprung durch diese Verbindung sind zusätzlich zum üblichen stündlichen Treibstoffblockverbrauch des aktiven Dienstmoduls große Mengen Flüssigozon-Treibstoff erforderlich. Dieser Verbrauch an Flüssigozon-Treibstoff hängt von der Masse des springenden Schiffes und der zurückgelegten Entfernung ab. Die Ozonverbrauchsformel lautet: verbrauchte Ozoneinheiten = (Schiffsmasse in kg) x (Sprungdistanz in LJ) x 0,000003 + 50 Dieses Dienstmodul kann nur in einem System online gehen, das einen Souveränitätshub enthält, in dem das Upgrade <a href=showinfo:81621>Fortgeschrittenes Logistiknetzwerk (Advanced Logistics Network)</a> aktiviert ist. Dieses Dienstmodul ist automatisch in jedem <a href=showinfo:35841>Ansiblex-Sprungbrücke</a> von Upwell integriert und kann nicht aus dieser Struktur entfernt werden. Standup ist ein gesetzlich geschütztes System, welches eine Strukturautonome Nanofertigungseinheit (Upwell) nutzt. Es umfasst eine integrierte Vorlagensoftware, eine Nanofertigungsanlage und ausreichend Nanomasse, um die Fertigung einer Vielzahl von Dienstmodulen, Strukturmodulen und Strukturmodifikationen zu ermöglichen, wenn es in entsprechende Slots in einer Struktur mit Upwell-Technologie eingebaut wird.",
    "en": "The Standup Conduit Generator is a service module that enables the creation and maintenance of stable spatial conduits connected to another similar device within range. When linked with another active conduit generator within 5 light years, this module allows the passage of starships safely across the intervening distance safely and instantly. Jumping through this connection requires the consumption of large volumes of Liquid Ozone fuel in addition to the standard hourly fuel block consumption of the active service module. This Liquid Ozone fuel consumption changes depending on the mass of the jumping ship and the distance traveled. The Ozone consumption formula is:\r\nUnits of Ozone Consumed = (Ship Mass in kg) x (Jump Distance in LY) x 0.000003 + 50\r\n\r\nThis service module may only be onlined in a system that contains a sovereignty hub with the <a href=showinfo:81621>Advanced Logistics Network</a> upgrade active.\r\nThis service module is automatically included built-in to every Upwell <a href=showinfo:35841>Ansiblex Jump Bridge</a>, and cannot be removed from that structure.\r\n\r\nStandup is a proprietary system that uses a Structure Autonomous Nanoassembly Device (Upwell) containing integrated template software, a nanoassembler array and sufficient nanomass to enable the construction of a variety of service modules, structure modules and structure rigs when inserted into the appropriate slots on a structure built with Upwell technology.",
    "es": "El generador de conductos Standup es un módulo de servicio para crear y mantener los conductos espaciales estables conectados a otro dispositivo similar a su alcance. Cuando se enlaza con otro generador activo a menos de 5 años luz, este módulo permite el paso de las naves a la distancia de intervención de forma segura y rápida. El salto por esta conexión requiere el consumo de grandes volúmenes de combustible de ozono líquido, además del consumo estándar por hora del bloque de combustible del módulo de servicio activo. Este consumo de combustible de ozono líquido varía en función de la masa de la nave que salta y la distancia recorrida. Se calcula con la siguiente fórmula:\r\nUnidades de ozono consumidas = (masa de la nave en kg) x (distancia de salto en al) x 0,000003 + 50\r\n\r\nEste módulo de servicio solo puede conectarse en un sistema que contenga un centro de soberanía con la mejora de <a href=showinfo:81621>red de logística avanzada</a> activa.\r\nEste módulo de servicio se incluye automáticamente en todos los <a href=showinfo:35841>puentes de salto Ansiblex</a> de Upwell y no se puede quitar de la estructura.\r\n\r\nStandup es un sistema patentado que utiliza un dispositivo de nanoensamblaje autónomo estructural (de Upwell) que contiene una plantilla integrada de software, una matriz de nanoensambladores y suficiente nanomasa como para construir una serie de módulos de servicio, de estructura y complementos de estructura cuando se insertan en las ranuras apropiadas en una estructura construida con la tecnología de Upwell.",
    "fr": "Le générateur de conduit Standup est un module de service qui permet la création et le maintien de conduits spatiaux stables reliés à un autre appareil de même type à portée. Lorsqu'il est relié à un autre générateur de conduit actif situé à moins de 5 années-lumière, ce module permet le passage sécurisé et instantané de vaisseaux spatiaux entre eux. Un saut par ce lien consomme de grands volumes d'ozone liquide comme carburant en plus de la consommation standard horaire de blocs de carburant du module de service actif. Cette consommation d'ozone liquide varie selon la masse du vaisseau qui réalise le saut et la distance parcourue. La formule de la consommation d'ozone est la suivante : unités d'ozone consommées = (Masse du vaisseau en kg) x (Distance de saut en AL) x 0,000003 + 50 Ce module de service ne peut être mis en ligne que dans un système contenant un pôle de souveraineté où l'amélioration <a href=showinfo:81621>Réseau logistique avancé</a> est active. Ce module de service est automatiquement intégré dans chaque <a href=showinfo:35841>pont interstellaire Ansiblex</a> d'Upwell et ne peut pas en être retiré. La technologie brevetée Standup exploite un dispositif autonome de nanoassemblage pour structure (Upwell) alliant un logiciel de modélisation intégré, une baie de nanoassemblage et une réserve de nanomasse. Une fois insérés dans les emplacements dédiés sur les structures Upwell, les dispositifs Standup permettent l'assemblage moléculaire de divers modules de services, modules de structure et optimisations de structure.",
    "ja": "スタンドアップ導管ジェネレーターは安定した空間導管を生成し、範囲内の別の導管とつなげて維持するためのサービスモジュールである。5光年以内で稼働中の別の導管ジェネレーターとリンクさせることで、宇宙船はその2つの地点を安全かつ瞬時に移動することができるようになる。この回廊を通り抜けるには、通常稼働中のサービスモジュールが1時間おきに消費する燃料ブロックに加えて、大量の液体オゾン燃料も消費する必要がある。液体オゾン燃料の消費量はジャンプする艦船の質量と移動距離によって異なる。オゾン消費量の計算式は以下の通り：\r\nオゾン消費量＝（船の質量（kg換算））×（ジャンプ距離（光年換算））×0.000003＋50\r\n\r\n本サービスモジュールは<a href=showinfo:81621>高性能物流ネットワーク</a>アップグレードが有効な領有権ハブが存在するシステムでのみオンラインにできる。\r\n本サービスモジュールはすべてのアップウェル製<a href=showinfo:35841>アンシブレックス・ジャンプブリッジ</a>に自動的に搭載されており、同ストラクチャから外すことはできない。\r\n\r\n「スタンドアップ」は、自律式ナノ集合体ストラクチャデバイス（アップウェル）を利用した独自システムである。アップウェルの技術を利用して建設されたストラクチャの適切なスロットに挿入すると、統合テンプレートソフトウェア、ナノアセンブラー施設、ナノ物質を使い、様々なサービスモジュール、ストラクチャモジュール、ストラクチャリグを作り出すことができる。",
    "ko": "안정된 공간 전송기 설치 및 범위 내의 유사 장치를 연결할 수 있는 기능을 제공하는 서비스 모듈입니다. 5광년 이내의 전송장치와 연결된 경우 함선이 즉시 거리를 뛰어넘어 안전하게 목적지에 도달할 수 있습니다. 점프 시 대량의 액화 오존 연료가 소진되며 매 시간마다 연료 블록을 소모하는 액티브 서비스 모듈 또한 요구됩니다. 액화 오존 연료 소모량은 함선의 중량과 이동 거리에 비례합니다. 오존 소모량 계산식은 다음과 같습니다:\r\n오존 소모 단위 = [함선 중량(kg)] x [이동 거리(LY)] x 0.000003 + 50\r\n\r\n해당 서비스 모듈은 <a href=showinfo:81621>상급 지원 네트워크</a> 업그레이드가 활성화된 소버린티 허브 항성계에서만 온라인 상태로 전환할 수 있습니다.\r\n모든 업웰 <a href=showinfo:35841>안시블렉스 점프 브릿지</a>에 기본 탑재되어 제거가 불가능합니다.\r\n\r\n스탠드업은 자율구조형 나노어셈블러 장치(업웰)를 사용하는 시스템으로 템플릿 소프트웨어가 내장되어 있으며 나노어셈블리 배열, 충분한 양의 나노물질이 탑재돼 있습니다. 업웰 기반 구조물에 장착 시 다양한 종류의 서비스 모듈, 구조물 모듈, 구조물 장착형 리그를 제조할 수 있습니다.",
    "ru": "Проводниковый генератор на базе «Стационар» — это служебный модуль, позволяющий создавать и поддерживать стабильные пространственные каналы, ведущие к аналогичным устройствам в радиусе действия. Соединяясь с другим проводниковым генератором в радиусе 5 световых лет, этот модуль позволяет кораблям мгновенно и безопасно преодолевать промежуточную дистанцию. Во время прохождения по такому каналу, помимо ежечасного потребления топливных блоков служебным модулем, в больших количествах расходуется жидкий озон. Расход жидкого озона зависит от массы корабля и преодолеваемой им дистанции. Расход озона высчитывается по следующей формуле: количество потребляемого озона = (масса корабля в кг) х (дальность прыжка в световых годах) х 0,000003 + 50. Этот служебный модуль можно включить только в системе, где есть штаб владений с работающей <a href=showinfo:81621>расширенной логистической сетью</a>. Этот служебный модуль автоматически встраивается в каждый <a href=showinfo:35841>гипермост «Ансиблекс»</a>, и удалить его невозможно. «Стационар» — это проприетарная система, использующая стационарный автономный наносборщик производства «Апвелл». Система содержит встроенное ПО для создания шаблонов, линию наносборщиков и достаточное количество наномассы для сборки различных служебных модулей, а также модулей и надстроек для сооружений, сконструированных по проектам консорциума «Апвелл», которые устанавливаются в соответствующие разъёмы.",
    "zh": "屹立通道发生器是一种服务装备，可以与范围内另一个类似的设备之间建立并维持稳定的空间通道。与5光年内另一个启动的通道发生器连接后，舰船可以安全地在此距离之间瞬时穿梭。利用这种连接进行跳跃会使此服务装备在常规消耗燃料块之外额外消耗大量的液态臭氧。液态臭氧的消耗数量根据跳跃的舰船质量和跳跃距离而定。液态臭氧的消耗计算公式为：液态臭氧单位= （舰船质量（以公斤计）） x（跳跃距离（以光年计））x 0.000003 + 50。这个服务装备只能在拥有一座启用了<a href=showinfo:81621>高级后勤网络</a>升级件的主权中心的星系中使用。这种服务装备自动包含在每一个昇威<a href=showinfo:35841>安塞波跳跃桥接</a>中，并且无法从该建筑中移除。屹立专用系统采用了昇威建筑分控纳米装配装置，由集成模版软件、纳米装配阵列和许多纳米块体构成。安装在采用昇威科技建造的建筑上的专门槽位中可以制造各种服务装备、建筑装备和建筑改装件。"
  },
  "groupID": 1324,
  "iconID": 22075,
  "marketGroupID": 2332,
  "mass": 500.0,
  "metaGroupID": 54,
  "name": {
    "de": "Standup Conduit Generator I",
    "en": "Standup Conduit Generator I",
    "es": "Generador de conductos Standup I",
    "fr": "Générateur de conduit Standup I",
    "ja": "スタンドアップ導管ジェネレーターI",
    "ko": "스탠드업 전송장치 I",
    "ru": "Standup Conduit Generator I",
    "zh": "屹立通道发生器 I"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1000000.0
}