{
  "capacity": 600.0,
  "description": {
    "de": "Die Standup-Punktverteidigungsbatterie ist dafür vorgesehen, um Weltraumstrukturen Verteidigungsmöglichkeiten gegen einzelne Ziele zu verleihen. Die Punktverteidigungsbatterie ist als integriertes PDC-Netzwerk entworfen und kann als Modul in Strukturen mit Upwell-Technologie eingebaut werden.\n\n\n\nStandup ist ein gesetzlich geschütztes System, welches eine Strukturautonome Nanofertigungseinheit (Upwell) nutzt, das eine integrierte Vorlagensoftware, eine Nanofertigungsanlage und ausreichend Nanomasse enthält, um die Fertigung einer Vielzahl an Dienstmodulen, Strukturmodulen und Strukturmodifikationen zu ermöglichen, wenn es in entsprechende Slots in einer Struktur mit Upwell-Technologie eingebaut wird.\n\n\n\nDieses Modul funktioniert nicht im Hochsicherheitsraum.",
    "en": "The Standup Point Defense Battery is a system designed to provide close point defense capability to space structures, providing area denial as required by structure operators. The Point Defense Battery is designed as an integrated PDC network and can be installed as a module in Upwell technology structures.\r\n\r\nStandup is a proprietary system that uses a Structure Autonomous Nanoassembly Device (Upwell) containing integrated template software, a nanoassembler array and sufficient nanomass to enable the construction of a variety of service modules, structure modules and structure rigs when inserted into the appropriate slots on a structure built with Upwell technology.\r\n\r\nThis module does not function in high-security space.",
    "es": "La batería de defensa de puntos Standup es un sistema diseñado para otorgar capacidad defensiva a puntos cercanos a las estructuras espaciales para maniobras de negación de zona según dicten los administradores de dichas estructuras. La batería de defensa de puntos está diseñada como una red CDE integrada y se puede instalar como módulo en estructuras con tecnología Upwell.\n\n\n\nStandup es un sistema patentado que utiliza un dispositivo de nanoensamblaje autónomo estructural (de Upwell) que contiene una plantilla integrada de software, una matriz de nanoensambladores y suficiente nanomasa como para construir una serie de módulos de servicio, de estructura y complementos de estructura cuando se insertan en las ranuras apropiadas en una estructura construida con la tecnología de Upwell.\n\n\n\nEste módulo no funciona en espacios de seguridad alta.",
    "fr": "La batterie de défense ciblée 'Standup' permet aux opérateurs de structure de maintenir un périmètre de sécurité autour des structures spatiales, grâce à son système d'armement dédié à la défense ciblée. Conçue comme un réseau PDC intégré, la batterie de défense ciblée s'installe exclusivement sur les structures Upwell.\n\n\n\nLa technologie brevetée 'Standup' exploite un dispositif autonome de nano-assemblage pour structure Upwell, alliant un logiciel de modélisation intégré, une baie de nano-assemblage et une réserve de nanomasse. Une fois insérés dans les emplacements dédiés sur les structures Upwell, les dispositifs 'Standup' lancent directement l'assemblage moléculaire de divers modules de services, modules de structure et optimisations de structure.\n\n\n\nCe module ne fonctionne pas en espace de haute sécurité.",
    "ja": "スタンドアップ地点防衛バッテリーは宇宙建造物の近接型地点防御を可能にし、ストラクチャオペレーターの要請に応じて領域拒否を行うことができるよう設計されている。地点防衛バッテリーは統合型PDCネットワークとして作られ、アップウェルテクノロジーストラクチャへモジュールとしてインストールすることもできる。スタンドアップは、アップウェルテクノロジーにより建造されたストラクチャの適切なスロットに挿入した場合に統合テンプレートソフトウェア、ナノアセンブラー施設、ナノ物質を持つ自立式ナノ集合体ストラクチャデバイス（アップウェル）を使用して、様々なサービスモジュール、ストラクチャモデル、そしてストラクチャリグを作り出すことができる独自システムである。\n高セキュリティの宙域では機能しない。",
    "ko": "스탠드업 거점 방어 포탑은 지역 방어 기능을 중점으로 설계된 구조물 전용 방어 체계입니다. 업웰 구조물에 설치가 가능하며 설계상 PDC 네트워크가 내장되어 있습니다. <br><br>스탠드업은 자율구조형 나노어셈블러 장치(업웰)를 사용하는 시스템으로 템플릿 소프트웨어가 내장되어 있으며 나노어셈블리 배열, 충분한 양의 나노물질이 탑재돼있습니다. 업웰 기반 구조물에 장착 시 다양한 종류의 서비스 모듈, 구조물 모듈, 구조물 장착형 리그를 제조할 수 있습니다. <br><br>해당 모듈은 하이 시큐리티 지역에서 작동하지 않습니다.",
    "ru": "Этот стационар-модуль представляет собой систему, созданную для повышения эффективности защиты сооружения. Устройство наносит постоянный и непрерывный ущерб в определённом радиусе относительно себя.  Модуль разрабатывался как интегрированная сеть серверов и может быть установлен на сооружения, сконструированные по проектам консорциума «Апвелл».\n\n\n\nСТАЦИОНАР — это проприетарная система: её название представляет собой акроним основного компонента системы. Стационарный автономный центральный инженерно-организующий наносборщик «Апвелл» содержит интегрированный шаблон программного обеспечения, линию наносборщиков и достаточное количество наномассы для сборки различных модулей технического обслуживания, модулей и тюнинг-модулей для сооружений, которые устанавливаются в подходящие разъёмы на сооружениях, сконструированных по проектам консорциума «Апвелл».\n\n\n\nЭтот модуль не функционирует в системах с высокой степенью соответствия нормам КОНКОРДа.",
    "zh": "这种屹立定点防御炮塔系统满足了建筑操作员区域拦截的需求，使空间建筑具备近距离定点防御能力。它被设计成集成主域控制器网络，能够作为装备安装在昇威科技建筑上。\n\n\n\n屹立专用系统采用了昇威建筑分控纳米装配装置，由集成模版软件、纳米装配阵列和许多纳米块体构成。安装在采用昇威科技建造的建筑上的专门槽位中可以制造各种服务装备、建筑装备和建筑改装件。\n\n\n\n不能用于高安星系。"
  },
  "groupID": 1330,
  "iconID": 21561,
  "marketGroupID": 2221,
  "mass": 1000.0,
  "metaGroupID": 54,
  "name": {
    "de": "Standup Point Defense Battery I",
    "en": "Standup Point Defense Battery I",
    "es": "Batería de defensa de puntos Standup I",
    "fr": "Batterie de défense ciblée 'Standup' I",
    "ja": "スタンドアップ・ポイント防衛兵器I",
    "ko": "스탠드업 거점 방어 포탑 I",
    "ru": "Standup Point Defense Battery I",
    "zh": "屹立定点防御炮塔 I"
  },
  "portionSize": 1,
  "published": true,
  "volume": 8000.0
}