{
  "description": {
    "de": "Die Wyvern basiert auf Dokumenten, die das Design der Oryioni-Haru beschreiben, dem seefahrenden Flaggschiff des antiken Raata Imperiums. Laut historischen Quellen wurde das Schiff traditionell für Paradefahrten zwischen dem Tikiona Kontinent und dem Muriyuke Archipel verwendet, dem Sitz des Kaisers. Die Wyvern repräsentierte den ganzen Stolz dessen, was eines Tages der Caldari Staat werden würde. Die heutige raumfahrende Version steht ihrem legendären Vorfahren in nichts nach. Mit ihren mannigfaltigen Verwendungsmöglichkeiten auf dem großen Schauplatz des unergründlichen Weltraums wird die Wyvern voraussichtlich auf Jahre hinaus ein Symbol für die Größe der Caldari sein.",
    "en": "The Wyvern is based on documents detailing the design of the ancient Raata empire's seafaring flagship, the Oryioni-Haru. According to historical sources the ship was traditionally taken on parade runs between the continent of Tikiona and the Muriyuke archipelago, seat of the Emperor, and represented the pride and joy of what would one day become the Caldari State. Today's starfaring version gives no ground to its legendary predecessor; with its varied applications in the vast arena of deep space, the Wyvern is likely to stand as a symbol of Caldari greatness for untold years to come.",
    "es": "La Wyvern está basada en documentos que detallan el diseño de la antigua nave insignia del Imperio Raata, la Oryioni-Haru. Según fuentes históricas, la nave participaba en el desfile entre el continente de Tikiona y el archipiélago de Muriyuke, sede del emperador, y era el ojito derecho de lo que más adelante acabaría convirtiéndose en el Estado Caldari. La versión de navegación actual no tiene nada que envidiar a su legendaria predecesora: gracias a sus distintas aplicaciones en el vasto campo del espacio profundo, la Wyvern simbolizará la gloria caldari durante años.",
    "fr": "Le Wyvern est basé sur des documents détaillant la conception du navire-amiral de l'ancien Empire Raata, le Oryioni-Haru. Selon des sources historiques, le vaisseau servait traditionnellement pour les cortèges entre le continent de Tikiona et l'archipel de Muriyuke, siège de l'Empereur, et faisait la fierté et la gloire de ce qui allait devenir l'État caldari. La version actuelle du vaisseau n'a rien à envier à son célèbre prédécesseur. Avec ses applications variées dans l'immensité de l'espace profond, le Wyvern s'érige en véritable symbole de la grandeur caldari pour bon nombre d'années à venir.",
    "ja": "ワイバーンは、古代ラータ帝国の海上旗艦オライオニハルのデザインを詳述した文献を基に造られた。史料によると、オライオニハルは伝統的に、ティキオナ大陸と皇帝のおわすマライユキ列島の間を渡る艦船パレードの際に駆り出される船で、いつの日かカルダリ連合となる誇りと歓びの象徴であった。現代の宇宙船バージョンであるワイバーンも伝説の先達に負けず劣らず、広大な辺境宙域で様々な活躍を果たしており、カルダリの偉大さの象徴としてこれから伝説になっていくことだろう。",
    "ko": "와이번은 고대 라아타 제국의 주력 함선이었던 '오리오니-하루'의 설계를 본떠 건조한 함선입니다. 기록에 의하면 오리오니-하루는 티키오나 대륙과 '황제의 왕좌'로 알려진 무리유케 군도를 왕복하며 최신예 기술과 선박을 자랑하는 퍼레이드의 기함 역할을 했다고 합니다. 훗날 이 라아타 제국은 칼다리 연합으로 불리게 됩니다. 고대의 함선에 비해 전혀 부족하지 않은 성능을 지닌 와이번은 앞으로도 칼다리 연합의 위대함을 상징하는 존재로 오래 남을 것입니다.",
    "ru": "Внешний вид кораблей класса Wyvern разработан на основе документов, детально описывающих Oryioni Haru — флагманский морской корабль древней империи Raata. Согласно историческим данным, флагман традиционно принимал участие в регате между континентом Tikiona и архипелагом Muriyuke, где располагался престол императора. Корабль олицетворял собой силу и славу государства, которому позже было суждено стать государством Caldari. Нынешняя версия межзвёздного корабля не уступает своему легендарному предшественнику. Благодаря широким возможностям применения в глубоком космосе Wyvern на долгие годы останется символом величия Caldari.",
    "zh": "飞龙级航母是基于古代拉塔帝国的海上旗舰欧利昂尼-哈鲁的详细设计文档而建造的。根据历史资料，这艘海船在传统上常被作为皇帝的座舰，用于在提基纳大陆和王宫所在地马利约克列岛之间巡游。而今，它也成了加达里合众国荣耀及骄傲的象征。与它传奇一般的祖先相比较，今天的星际航行版也毫不逊色，它被广泛运用于深层空间的各个领域里，很可能成为加达里合众国的伟大象征。"
  },
  "graphicID": 2928,
  "groupID": 226,
  "name": {
    "de": "Caldari Wyvern Carrier",
    "en": "Caldari Wyvern Carrier",
    "es": "Portanaves Wyvern caldari",
    "fr": "Porte-vaisseaux Wyvern caldari",
    "ja": "カルダリワイバーン艦載機母艦",
    "ko": "칼다리 와이번 캐리어",
    "ru": "Caldari Wyvern Carrier",
    "zh": "加达里飞龙级航母"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 1613.0,
  "sofFactionName": "caldaribase"
}