{
  "description": {
    "de": "Der Standup-XL-Energieneutralisierer ist ein superschweres Gerät, das in der Lage ist, Energiereserven aus den Energiespeichern von extragroßen Schiffen, wie Capital-Schiffen abzuziehen. Der XL-Energieneutralisierer benötigt Strukturhalterungen und kann als Modul in Strukturen mit Upwell-Technologie eingebaut werden.\n\n\n\nStandup ist ein gesetzlich geschütztes System, welches eine Strukturautonome Nanofertigungseinheit (Upwell) nutzt, das eine integrierte Vorlagensoftware, eine Nanofertigungsanlage und ausreichend Nanomasse enthält, um die Fertigung einer Vielzahl an Dienstmodulen, Strukturmodulen und Strukturmodifikationen zu ermöglichen, wenn es in entsprechende Slots in einer Struktur mit Upwell-Technologie eingebaut wird.",
    "en": "The Standup XL Energy Neutralizer is superheavy capacitor warfare device capable of draining the energy reserves of extra-large ships, such as capital ships. The XL Energy Neutralizer is designed to be mounted in structure emplacements and can be installed as a module in Upwell technology structures.\r\n\r\nStandup is a proprietary system that uses a Structure Autonomous Nanoassembly Device (Upwell) containing integrated template software, a nanoassembler array and sufficient nanomass to enable the construction of a variety of service modules, structure modules and structure rigs when inserted into the appropriate slots on a structure built with Upwell technology.",
    "es": "El neutralizador energético XL Standup es un dispositivo superpesado para la guerra de condensadores, capaz de drenar las reservas de energía de naves extragrandes, como las naves capitales. Esta variante Standup ha sido pensada para ser montada en emplazamientos de estructuras y puede ser instalada como módulo en estructuras con tecnología Upwell.\n\nStandup es un sistema patentado que utiliza un dispositivo de nanoensamblaje autónomo estructural (de Upwell) que contiene una plantilla integrada de software, una matriz de nanoensambladores y suficiente nanomasa como para construir una serie de módulos de servicio, de estructura y complementos de estructura cuando se insertan en las ranuras apropiadas en una estructura construida con la tecnología de Upwell.",
    "fr": "Le neutraliseur d'énergie 'Standup' XL est un armement super-lourd de guerre énergétique, capable de drainer les réserves d'énergie des vaisseaux de classe capital. Le neutraliseur d'énergie 'Standup' XL s'installe exclusivement sur les structures Upwell.\n\n\n\nLa technologie brevetée 'Standup' exploite un dispositif autonome de nano-assemblage pour structure Upwell, alliant un logiciel de modélisation intégré, une baie de nano-assemblage et une réserve de nanomasse. Une fois insérés dans les emplacements dédiés sur les structures Upwell, les dispositifs 'Standup' lancent directement l'assemblage moléculaire de divers modules de services, modules de structure et optimisations de structure.",
    "ja": "非常に重いキャパシタ系兵器であるスタンドアップXLエネルギーニュートライザーは、母艦といった超大型艦船に蓄えられているエネルギーを徐々に枯渇させることができる。XLエネルギーニュートライザーはストラクチャの砲座に設置して使用するよう設計されており、アップウェルテクノロジーストラクチャへモジュールとしてインストールすることができる。スタンドアップは、アップウェルテクノロジーにより建造されたストラクチャの適切なスロットに挿入した場合に統合テンプレートソフトウェア、ナノアセンブラー施設、ナノ物質を持つ自立式ナノ集合体ストラクチャデバイス（アップウェル）を使用して、様々なサービスモジュール、ストラクチャモデル、そしてストラクチャリグを作り出すことができる独自システムである。",
    "ko": "스탠드업 XL 에너지 뉴트럴라이저는 캐피탈급 함선의 에너지를 흡수하는 초대형 캐패시터 교란 장치입니다. XL 에너지 뉴트럴라이저는 일반 구조물을 비롯한 업웰 기반 구조물에 설치할 수 있습니다. <br><br>스탠드업은 자율구조형 나노어셈블러 장치(업웰)를 사용하는 시스템으로 템플릿 소프트웨어가 내장되어 있으며 나노어셈블리 배열, 충분한 양의 나노물질이 탑재돼있습니다. 업웰 기반 구조물에 장착 시 다양한 종류의 서비스 모듈, 구조물 모듈, 구조물 장착형 리그를 제조할 수 있습니다.",
    "ru": "Этот стационар-модуль представляет собой сверхтяжелое устройство нейтрализации заряда накопителя, выкачивающее энергию из кораблей КБТ-класса. Он может быть установлен на сооружения, сконструированные по проектам консорциума «Апвелл».\n\n\n\nСТАЦИОНАР — это проприетарная система: её название представляет собой акроним центрального компонента системы. Стационарный автономный центральный инженерно-организующий наносборщик «Апвелл» содержит интегрированный шаблон программного обеспечения, линию наносборщиков и достаточное количество наномассы для сборки различных модулей технического обслуживания, модулей и тюнинг-модулей для сооружений, которые устанавливаются в подходящие разъёмы на сооружениях, сконструированных по проектам консорциума «Апвелл».",
    "zh": "这种屹立超大型能量中和器是超重型电容战装置，能够吸取诸如旗舰级舰船等超大型舰船的能量储备。这种超大型能量中和器被设计安装于建筑炮位，可以安装在昇威科技建筑上。\n\n\n\n屹立专用系统采用了昇威建筑分控纳米装配装置，由集成模版软件、纳米装配阵列和许多纳米块体构成。安装在采用昇威科技建造的建筑上的专门槽位中可以制造各种服务装备、建筑装备和建筑改装件。"
  },
  "graphicID": 21240,
  "groupID": 1329,
  "iconID": 1283,
  "marketGroupID": 2223,
  "mass": 1000.0,
  "metaGroupID": 54,
  "name": {
    "de": "Standup XL Energy Neutralizer I",
    "en": "Standup XL Energy Neutralizer I",
    "es": "Neutralizador energético Standup I (XL)",
    "fr": "Neutraliseur d'énergie 'Standup' I XL",
    "ja": "スタンドアップ超大型エネルギーニュートラライザーI",
    "ko": "스탠드업 XL 에너지 뉴트럴라이저 I",
    "ru": "Standup XL Energy Neutralizer I",
    "zh": "屹立超大型能量中和器 I"
  },
  "portionSize": 1,
  "published": true,
  "sofFactionName": "upwell",
  "volume": 8000.0
}