{
  "description": {
    "de": "Der Standup-Arcing-Vorton-Projektor nutzt die neuesten Fortschritte im sich entwickelnden Feld der Raumzeit-Waffen, um Strukturadministratoren eine verheerende Waffe zur Verteidigung ihres Eigentums in die Hand zu geben. Da er in der Lage ist, mehrere Ziele in schneller Folge zu treffen, kann der Arcing-Vorton-Projektor den Zusammenhalt von feindlichen Flotten empfindlich stören. Der Arcing-Vorton-Projektor kann als Modul in Strukturen mit Upwell-Technologie eingebaut werden. Standup ist ein gesetzlich geschütztes System, welches eine Strukturautonome Nanofertigungseinheit (Upwell) nutzt. Es umfasst eine integrierte Vorlagensoftware, eine Nanofertigungsanlage und ausreichend Nanomasse, um die Fertigung einer Vielzahl von Dienstmodulen, Strukturmodulen und Strukturmodifikationen zu ermöglichen, wenn es in entsprechende Slots in einer Struktur mit Upwell-Technologie eingebaut wird. Dieses Modul kann in Keepstar oder Upwell-Palatine-Keepstar-Strukturen eingebaut werden. Dieses Modul kann nur gegen Capital-Schiffe eingesetzt werden. Dieses Modul funktioniert nicht im Hochsicherheitsraum.",
    "en": "The Standup Arcing Vorton Projector utilizes the latest developments in the emerging field of spatiotemporal weaponry to bring structure operators a devastating weapon to use in defense of their properties. Capable of striking multiple targets in rapid succession, the Arcing Vorton Projector has the potential to severely disrupt enemy fleet cohesion. The Arcing Vorton Projector is designed to be installed as a module in Upwell technology structures.\r\n\r\nStandup is a proprietary system that uses a Structure Autonomous Nanoassembly Device (Upwell) containing integrated template software, a nanoassembler array and sufficient nanomass to enable the construction of a variety of service modules, structure modules and structure rigs when inserted into the appropriate slots on a structure built with Upwell technology.\r\n\r\nThis module can be installed on Keepstar or Upwell Palatine Keepstar structures.\r\nThis module can only be activated against capital class ships.\r\nThis module does not function in high-security space.",
    "es": "El proyector vortónico de arco Standup utiliza las últimas novedades en el emergente campo del armamento espaciotemporal para proporcionar a los administradores de estructuras un arma devastadora con la que proteger sus propiedades. El proyector vortónico de arco es capaz de atacar a varios objetivos en una rápida secuencia y tiene el potencial de menoscabar seriamente la cohesión de la flota enemiga. Está diseñado para instalarse como módulo en estructuras con tecnología Upwell.\n\nStandup es un sistema patentado que utiliza un dispositivo de nanoensamblaje autónomo estructural (de Upwell) que contiene una plantilla integrada de software, una matriz de nanoensambladores y suficiente nanomasa como para construir una serie de módulos de servicio, de estructura y complementos de estructura cuando se insertan en las ranuras apropiadas en una estructura construida con la tecnología de Upwell.\n\nEste módulo se puede instalar en estructuras Palatine Keepstar de Upwell o Keepstar.\n\nEste módulo solo se puede activar contra naves de clase capital.\n\nEste módulo no funciona en espacios de seguridad alta.",
    "fr": "Le projecteur d'arcs de vortons Standup utilise les toutes dernières technologies en matière d'armement spatiotemporel, un domaine émergent, et offre ainsi aux opérateurs des structures une arme dévastatrice qui leur permet de défendre leurs biens. Capable de frapper plusieurs cibles à un rythme soutenu, le projecteur d'arcs de vortons a le potentiel pour entraver grandement la cohésion des flottes ennemies. Il est conçu pour être installé comme module sur les structures technologiques Upwell. La technologie brevetée Standup exploite un dispositif autonome de nano-assemblage pour structure Upwell, alliant un logiciel de modélisation intégré, une baie de nano-assemblage et une réserve de nanomasse. Une fois insérés dans les emplacements dédiés sur les structures Upwell, les dispositifs Standup permettent l'assemblage moléculaire de divers modules de services, modules de structure et optimisations de structure. Ce module peut être installé sur une structure Keepstar ou Palatine Keepstar d'Upwell. Ce module ne peut être activé que contre des vaisseaux de classe capitale. Ce module ne fonctionne pas en espace de haute sécurité.",
    "ja": "スタンドアップ・アーク式ヴォートンプロジェクターは時空兵器という新興分野における最新の成果を活用しており、これによってストラクチャの運用者は資産を守るために破壊兵器を使用できるようになる。このアーク式ヴォートンプロジェクターは複数のターゲットを矢継ぎ早に攻撃する能力を持ち、敵フリートが密集するのを著しく妨害することができる可能性がある。このアーク式ヴォートンプロジェクターは、アップウェルテクノロジーのストラクチャにモジュールとして取り付けるよう設計されている。\n\nスタンドアップは、自動ナノアセンブリーストラクチャデバイス（アップウェル）を使用して、様々なサービスモジュール、ストラクチャモジュール、そしてストラクチャリグを作り出すことができるプロプライエタリシステムである。アップウェルテクノロジーで建造されたストラクチャの適切なスロットに挿入して使う。アップウェルには統合テンプレートソフトウェア、ナノアセンブラー配列と、十分なナノ物質が含まれている。\n\nこのモジュールはストラクチャの一種であるキープスターか、アップウェル・パラティンキープスターにインストール可能。\nこのモジュールは主力級艦船に対してのみ起動可能。\nこのモジュールは高セキュリティ空間では機能しない。",
    "ko": "시공간 무기 기술이 발전함에 따라 개발된 신규 무기 체계로 구조물 방어에 최적화된 기능을 갖추고 있습니다. 아크 보르톤 프로젝터는 빠른 연사속도를 바탕으로 다수의 대상을 타격, 적 함대의 결집력을 크게 감소시킵니다. 업웰 기반 구조물에 설치할 수 있습니다.<br><br>스탠드업은 자율구조형 나노어셈블러 장치(업웰)를 사용하는 시스템으로 템플릿 소프트웨어가 내장되어 있으며 나노어셈블러 배열 및 충분한 양의 나노물질이 탑재되어 있습니다. 업웰 기반 구조물에 장착 시 다양한 종류의 서비스 모듈, 구조물 모듈, 구조물 장착형 리그를 제조할 수 있습니다.<br><br>해당 모듈은 키프스타 및 업웰 팔라타인 구조물에 설치할 수 있습니다.<br>해당 모듈은 캐피탈 함선을 대상으로만 사용할 수 있습니다.<br>해당 모듈은 하이 시큐리티 지역에서 작동하지 않습니다.",
    "ru": "В дуговом вортонном проекторе на базе «Стационар» применяются новейшие разработки в области пространственно-временного вооружения, позволяющие владельцам сооружений защищать свою собственность. Дуговой вортонный проектор может поражать несколько целей в быстрой последовательности, нарушая построения вражеских флотов. Его можно монтировать в качестве модуля на сооружения консорциума «Апвелл». «Стационар» — это проприетарная система, использующая стационарный автономный наносборщик производства «Апвелл». Система содержит встроенное ПО для создания шаблонов, линию наносборщиков и достаточное количество наномассы для сборки различных служебных модулей, а также модулей и надстроек для сооружений, сконструированных по проектам консорциума «Апвелл», которые устанавливаются в соответствующие разъёмы. Этот модуль можно установить на сооружения «Кипстар» и «Палатин-Кипстар» консорциума «Апвелл». Его можно применять только против кораблей большого тоннажа. Он не работает в системах с высоким уровнем безопасности.",
    "zh": "这种屹立电弧弦投射器利用了时空武器新兴领域的最新成果，给建筑操作员带来了破坏力惊人的武器，用于保护财产安全。它能够快速连续打击多个目标，对敌军舰队予以强硬阻击。它被设计作为装备安装在昇威科技建筑上。\n\n\n\n屹立专用系统采用了昇威建筑分控纳米装配装置，由集成模版软件、纳米装配阵列和许多纳米块体构成。安装在采用昇威科技建造的建筑上的专门槽位中可以制造各种服务装备、建筑装备和建筑改装件。\n\n\n\n可安装在星城或昇威豪华星城建筑上。\n\n这个装备只能对旗舰级舰船启用。\n\n不能用于高安星系。"
  },
  "graphicID": 21324,
  "groupID": 1333,
  "iconID": 2934,
  "marketGroupID": 2228,
  "mass": 8000.0,
  "metaGroupID": 54,
  "name": {
    "de": "Standup Arcing Vorton Projector I",
    "en": "Standup Arcing Vorton Projector I",
    "es": "Proyector vortónico de arco de Standup I",
    "fr": "Projecteur Projecteur de boucles cosmiques de vortons 'Standup' I",
    "ja": "スタンドアップ弧型ヴォートンプロジェクターI",
    "ko": "스탠드업 아크 보르톤 프로젝터 I",
    "ru": "Standup Arcing Vorton Projector I",
    "zh": "屹立电弧弦投射器 I"
  },
  "portionSize": 1,
  "published": true,
  "sofFactionName": "upwell",
  "volume": 64000.0
}