{
  "description": {
    "de": "Der Standup-CSP-Traktorstrahler trägt Traktorstrahlanlagen, die effektiv gegen Schiffsantriebssysteme eingesetzt werden können und es den Strukturadministratoren somit ermöglichen, die Navigationswege rund um ihre Liegenschaft zu beeinflussen. Zusätzlich dazu kann der CSP-Traktorstrahl in zahlreiche Kampfszenarien eine wertvolle Hilfe für die Struktursicherheit und -verteidigung sein. Der CSP-Traktorstrahl kann als Modul in Strukturen mit Upwell-Technologie eingebaut werden.\n\n\n\nStandup ist ein gesetzlich geschütztes System, welches eine Strukturautonome Nanofertigungseinheit (Upwell) nutzt, das eine integrierte Vorlagensoftware, eine Nanofertigungsanlage und ausreichend Nanomasse enthält, um die Fertigung einer Vielzahl an Dienstmodulen, Strukturmodulen und Strukturmodifikationen zu ermöglichen, wenn es in entsprechende Slots in einer Struktur mit Upwell-Technologie eingebaut wird.",
    "en": "The Standup CSP Tractor Beam mounts tractor beam arrays capable of effectively countering ship propulsion systems and will effectively allow structure operators to manage the busy navigation lanes around their properties. Additionally, the CSP Tractor Beam can be a valuable aid to structure security and defense in any number of combat scenarios. The CSP Tractor Beam is designed to be installed as a module in Upwell technology structures.\r\n\r\nStandup is a proprietary system that uses a Structure Autonomous Nanoassembly Device (Upwell) containing integrated template software, a nanoassembler array and sufficient nanomass to enable the construction of a variety of service modules, structure modules and structure rigs when inserted into the appropriate slots on a structure built with Upwell technology.",
    "es": "Los rayos tractores Standup de CSP montan matrices de rayos tractores capaces de contrarrestar eficazmente los sistemas de propulsión de naves y permitir que los administradores de estructuras gestionen los ajetreados carriles de navegación que rodean sus propiedades. Además, el rayo tractor de CSP puede ser una ayuda valiosa para la seguridad y la defensa de estructuras en varios tipos de combate. El rayo tractor CSP se ha diseñado para instalarse como módulo en estructuras con tecnología Upwell.\n\n\n\nStandup es un sistema patentado que utiliza un dispositivo de nanoensamblaje autónomo estructural (de Upwell) que contiene una plantilla integrada de software, una matriz de nanoensambladores y suficiente nanomasa como para construir una serie de módulos de servicio, de estructura y complementos de estructura cuando se insertan en las ranuras apropiadas en una estructura construida con la tecnología de Upwell.",
    "fr": "Le rayon de tractage CSP 'Standup' permet aux opérateurs de contrôler et désencombrer le trafic sur les voies de navigation proches de la structure, grâce à ses baies de tractage assez puissantes pour juguler les systèmes de propulsion d'un vaisseau. Le rayon de tractage CSP constitue en outre un dispositif de sécurité précieux, propice à assurer la protection des structures Upwell dans de multiples situations de combat.\n\n\n\nLa technologie brevetée 'Standup' exploite un dispositif autonome de nano-assemblage pour structure Upwell, alliant un logiciel de modélisation intégré, une baie de nano-assemblage et une réserve de nanomasse. Une fois insérés dans les emplacements dédiés sur les structures Upwell, les dispositifs 'Standup' lancent directement l'assemblage moléculaire de divers modules de services, modules de structure et optimisations de structure.",
    "ja": "スタンドアップCSPトラクタービームには艦船の推進力系統システムを効果的に捉えることができるトラクタービーム施設が搭載され、ストラクチャを取り囲む混雑した航路であってもオペレーター達は効率的に交通整理を行うことができる。また、CSPトラクタービームは様々な戦況下においてセキュリティと防御を固める場合に大いに重宝する。CSPトラクタービームはアップウェルテクノロジーストラクチャへモジュールとしてインストールすることもできるように設計されている。スタンドアップは、アップウェルテクノロジーにより建造されたストラクチャの適切なスロットに挿入した場合に統合テンプレートソフトウェア、ナノアセンブラー施設、ナノ物質を持つ自立式ナノ集合体ストラクチャデバイス（アップウェル）を使用して、様々なサービスモジュール、ストラクチャモデル、そしてストラクチャリグを作り出すことができる独自システムである。",
    "ko": "트랙터 빔을 통해 대상 함선의 속도를 제한함으로써 혼잡한 정거장 환경을 비교적 수월하게 조절할 수 있습니다. CSP 트랙터 빔은 각종 전투 상황에서 구조물의 전반적인 방어 체계를 지원합니다. 업웰 기반 구조물에 설치할 수 있습니다. <br><br>스탠드업은 자율구조형 나노어셈블러 장치(업웰)를 사용하는 시스템으로 템플릿 소프트웨어가 내장되어 있으며 나노어셈블리 배열, 충분한 양의 나노물질이 탑재돼있습니다. 업웰 기반 구조물에 장착 시 다양한 종류의 서비스 모듈, 구조물 모듈, 구조물 장착형 리그를 제조할 수 있습니다.",
    "ru": "Этот стационар-модуль создаёт линии гравизахвата и нейтрализует двигательные системы корабля-цели, позволяя операторам сооружения управлять навигационными маршрутами, пролегающими рядом с их владениями. Кроме того, он невероятно полезен при обороне сооружения в самых различных вариантах хода сражения.  Этот модуль можно установить на сооружения, сконструированные по проектам консорциума «Апвелл».\n\n\n\nСТАЦИОНАР — это проприетарная система: её название представляет собой акроним основного компонента системы. Стационарный автономный центральный инженерно-организующий наносборщик «Апвелл» содержит интегрированный шаблон программного обеспечения, линию наносборщиков и достаточное количество наномассы для сборки различных модулей технического обслуживания, модулей и тюнинг-модулей для сооружений, которые устанавливаются в подходящие разъёмы на сооружениях, сконструированных по проектам консорциума «Апвелл».",
    "zh": "这种屹立CSP牵引光束聚集了多个牵引光束阵列，它们能有效对抗舰船的推进系统，使得建筑操作员有效管理建筑周围的繁忙航道。此外，在任何时候的安保和防御战斗中，它都是强有力的支援。它被设计作为装备安装在昇威科技建筑上。\n\n\n\n屹立专用系统采用了昇威建筑分控纳米装配装置，由集成模版软件、纳米装配阵列和许多纳米块体构成。安装在采用昇威科技建造的建筑上的专门槽位中可以制造各种服务装备、建筑装备和建筑改装件。"
  },
  "groupID": 1717,
  "iconID": 21563,
  "mass": 500.0,
  "metaGroupID": 54,
  "name": {
    "de": "Standup CSP Tractor Beam I",
    "en": "Standup CSP Tractor Beam I",
    "es": "Rayo tractor CSP Standup I",
    "fr": "Rayon de tractage CSP 'Standup' I",
    "ja": "スタンドアップCSPトラクタービームI",
    "ko": "스탠드업 CSP 트랙터 빔 I",
    "ru": "Standup CSP Tractor Beam I",
    "zh": "屹立CSP牵引光束 I"
  },
  "portionSize": 1,
  "published": false,
  "volume": 4000.0
}