{
  "description": {
    "de": "Der Standup-Fernsensordämpfer ist ein System der Elektronischen Kriegsführung, das dafür entwickelt wurde, um Strukturadministratoren die Möglichkeit zu verschaffen, die Scanauflösung und die Zielerfassungsreichweite feindlicher Schiffe zu senken. Das Fernsensordämpfungssystem kann als Modul in Strukturen mit Upwell-Technologie eingebaut werden.\n\n\n\nStandup ist ein gesetzlich geschütztes System, welches eine Strukturautonome Nanofertigungseinheit (Upwell) nutzt, das eine integrierte Vorlagensoftware, eine Nanofertigungsanlage und ausreichend Nanomasse enthält, um die Fertigung einer Vielzahl an Dienstmodulen, Strukturmodulen und Strukturmodifikationen zu ermöglichen, wenn es in entsprechende Slots in einer Struktur mit Upwell-Technologie eingebaut wird.\n\n\n\nNachteil: Bei der Verwendung mehrerer Module des selben oder ähnlichen Typs, welche das selbe Attribut des Schiffes beeinflussen, wird deren Wirksamkeit eingeschränkt.",
    "en": "The Standup Remote Sensor Dampener is an electronic warfare system designed to give structure operators the capability of reducing the scan resolution and targeting range of enemy ships. The Remote Sensor Dampener system may be installed as a module in Upwell technology structures.\r\n\r\nStandup is a proprietary system that uses a Structure Autonomous Nanoassembly Device (Upwell) containing integrated template software, a nanoassembler array and sufficient nanomass to enable the construction of a variety of service modules, structure modules and structure rigs when inserted into the appropriate slots on a structure built with Upwell technology.\r\n\r\nPenalty: Using more than one type of this module or similar modules that affect the same attribute on the ship will be penalized.",
    "es": "El atenuador de sensor remoto Standup es un sistema de guerra electrónica diseñado para brindar a los técnicos de estructuras la capacidad de reducir la resolución de escaneo y la distancia-objetivo de las naves enemigas. El sistema de atenuador de sensor remoto puede instalarse como módulo en estructuras con tecnología Upwell.\n\nStandup es un sistema patentado que utiliza un dispositivo de nanoensamblaje autónomo estructural (de Upwell) que contiene una plantilla integrada de software, una matriz de nanoensambladores y suficiente nanomasa como para construir una serie de módulos de servicio, de estructura y complementos de estructura cuando se insertan en las ranuras apropiadas en una estructura construida con la tecnología de Upwell.\n\nPenalización: Por usar más de un tipo de módulo o módulos similares que afecten al mismo atributo de la nave.",
    "fr": "L'atténuateur de détection à distance 'Standup' est un système de guerre électronique, qui offre aux opérateurs de structure Upwell l'opportunité de réduire la résolution de scan et la portée de ciblage des vaisseaux ennemis. L'atténuateur de détection à distance 'Standup' est conçu pour être monté sur les structures Upwell.\n\n\n\nLa technologie brevetée 'Standup' exploite un dispositif autonome de nano-assemblage pour structure Upwell, alliant un logiciel de modélisation intégré, une baie de nano-assemblage et une réserve de nanomasse. Une fois insérés dans les emplacements dédiés sur les structures Upwell, les dispositifs 'Standup' lancent directement l'assemblage moléculaire de divers modules de services, modules de structure et optimisations de structure.\n\n\n\nPénalité : utiliser plus d'un module de ce type ou plusieurs modules modifiant un même attribut du vaisseau fera l'objet d'une pénalité.",
    "ja": "電子線システムであるスタンドアップリモートセンサーダンプナーは、敵船のスキャン分解能とターゲット範囲を低下させるように設計されている。リモートセンサーダンプナーシステムはアップウェルテクノロジーストラクチャへモジュールとしてインストールすることも可能。スタンドアップは、アップウェルテクノロジーにより建造されたストラクチャの適切なスロットに挿入した場合に統合テンプレートソフトウェア、ナノアセンブラー施設、ナノ物質を持つ自立式ナノ集合体ストラクチャデバイス（アップウェル）を使用して、様々なサービスモジュール、ストラクチャモデル、そしてストラクチャリグを作り出すことができる独自システムである。\nペナルティ： 同じタイプのモジュール、または同じ属性に関係するモジュールを複数取り付けると、ペナルティが発生する。",
    "ko": "스탠드업 원격 센서 댐프너는 일종의 전자전 시스템으로 적 함선의 스캔 정밀도와 타겟팅 거리를 감소시킵니다. 해당 시스템은 업웰 기반 구조물에 설치할 수 있습니다. <br><br>스탠드업은 자율구조형 나노어셈블러 장치(업웰)를 사용하는 시스템으로 템플릿 소프트웨어가 내장되어 있으며 나노어셈블리 배열, 충분한 양의 나노물질이 탑재돼있습니다. 업웰 기반 구조물에 장착 시 다양한 종류의 서비스 모듈, 구조물 모듈, 구조물 장착형 리그를 제조할 수 있습니다. <br><br>페널티: 동일한 속성의 모듈 여러 개를 장착할 경우 페널티가 부여됩니다.",
    "ru": "Этот стационар-модуль представляет собой систему электронного противодействия, предназначенную для снижения эффективности работы систем обнаружения целей, установленных на вражеских кораблях. Этот модуль можно установить на сооружения, сконструированные по проектам консорциума «Апвелл».\n\n\n\nСТАЦИОНАР — это проприетарная система: её название представляет собой акроним основного компонента системы. Стационарный автономный центральный инженерно-организующий наносборщик «Апвелл» содержит интегрированный шаблон программного обеспечения, линию наносборщиков и достаточное количество наномассы для сборки различных модулей технического обслуживания, модулей и тюнинг-модулей для сооружений, которые устанавливаются в подходящие разъёмы на сооружениях, сконструированных по проектам консорциума «Апвелл».\n\n\n\nВнимание! Установка на борт корабля двух и более модулей, влияющих на одну и ту же характеристику корабля, приведёт к снижению эффективности их действия в отношении данной характеристики.",
    "zh": "这种屹立远程感应抑阻器电子战系统的设计使得建筑操作员能够降低敌船的扫描分辨率和锁定范围。远程感应抑阻器可以安装在昇威科技建筑上。\n\n\n\n屹立专用系统采用了昇威建筑分控纳米装配装置，由集成模版软件、纳米装配阵列和许多纳米块体构成。安装在采用昇威科技建造的建筑上的专门槽位中可以制造各种服务装备、建筑装备和建筑改装件。\n\n\n\n惩罚：在一艘舰船上使用多个这类装备或多个与该装备作用一致的类似装备将削弱实际使用效果。"
  },
  "graphicID": 21244,
  "groupID": 1719,
  "iconID": 105,
  "marketGroupID": 2212,
  "mass": 500.0,
  "metaGroupID": 54,
  "name": {
    "de": "Standup Remote Sensor Dampener I",
    "en": "Standup Remote Sensor Dampener I",
    "es": "Atenuador de sensor remoto Standup I",
    "fr": "Atténuateur de détection à distance 'Standup' I",
    "ja": "スタンドアップ・リモートセンサーダンプナーI",
    "ko": "스탠드업 원격 센서 댐프너 I",
    "ru": "Standup Remote Sensor Dampener I",
    "zh": "屹立远程感应抑阻器 I"
  },
  "portionSize": 1,
  "published": true,
  "sofFactionName": "upwell",
  "volume": 4000.0
}