{
  "description": {
    "de": "Der Standup-Waffenstörer ist ein System der elektronischen Kriegsführung, das vorgesehen ist, um die Reichweite und Nachführgeschwindigkeit von Geschütztürmen sowie die Reichweite und Genauigkeit von Lenkwaffen der erfassten Schiffe zu senken. Der Waffenstörer kann als Modul in Strukturen mit Upwell-Technologie eingebaut werden. Standup ist ein gesetzlich geschütztes System, welches eine Strukturautonome Nanofertigungseinheit (Upwell) nutzt, das eine integrierte Vorlagensoftware, eine Nanofertigungsanlage und ausreichend Nanomasse enthält, um die Fertigung einer Vielzahl an Dienstmodulen, Strukturmodulen und Strukturmodifikationen zu ermöglichen, wenn es in entsprechende Slots in einer Struktur mit Upwell-Technologie eingebaut wird. Nachteil: Beim Einsatz mehrerer Module des gleichen oder ähnlichen Typs, welche dieselbe Widerstandsart beeinflussen, wird deren Wirksamkeit für diese Widerstandsart eingeschränkt.",
    "en": "The Standup Weapon Disruptor is an electronic warfare system designed to reduce the range and tracking speed of turrets and reduces range and precision of missiles on targeted ships. The Weapon Disruptor system can be installed as a module in Upwell technology structures.\r\n\r\nStandup is a proprietary system that uses a Structure Autonomous Nanoassembly Device (Upwell) containing integrated template software, a nanoassembler array and sufficient nanomass to enable the construction of a variety of service modules, structure modules and structure rigs when inserted into the appropriate slots on a structure built with Upwell technology.\r\n\r\nPenalty: Using more than one type of this module or similar modules that affect the same attribute on the ship will be penalized.",
    "es": "El disruptor de armas Standup es un sistema de guerra electrónica ideado para reducir la velocidad de rastreo y el alcance de las torretas, además de reducir el alcance y la precisión de los misiles de las naves fijadas. El sistema disruptor de armas se puede instalar como módulo en estructuras con tecnología Upwell.\n\nStandup es un sistema patentado que utiliza un dispositivo de nanoensamblaje autónomo estructural (de Upwell) que contiene una plantilla integrada de software, una matriz de nanoensambladores y suficiente nanomasa como para construir una serie de módulos de servicio, de estructura y complementos de estructura cuando se insertan en las ranuras apropiadas en una estructura construida con la tecnología de Upwell.\n\nPenalización: Por usar más de un tipo de módulo o módulos similares que afecten al mismo atributo de la nave.",
    "fr": "Le perturbateur d'armement 'Standup' est un système de guerre électronique conçu pour réduire la portée et la vitesse de poursuite des tourelles, ainsi que la portée et la précision des missiles des vaisseaux pris pour cible. Il peut être installé comme module sur les structures Upwell. La technologie brevetée 'Standup' exploite un dispositif autonome de nano-assemblage pour structure Upwell, alliant un logiciel de modélisation intégré, une baie de nano-assemblage et une réserve de nano-masse. Une fois insérés dans les emplacements dédiés sur les structures Upwell, les dispositifs 'Standup' permettent l'assemblage moléculaire de divers modules de services, modules de structure et optimisations de structure. Pénalité : utiliser plus d'un module de ce type ou plusieurs modules modifiant un même attribut du vaisseau fera l'objet d'une pénalité.",
    "ja": "スタンドアップ兵器妨害装置は、ターレットの射程と追尾速度を低下させ、標的となる艦船のミサイルの射程と精度を低下させるように設計された電子戦システムである。兵器妨害装備システムは、アップウェルテクノロジーストラクチャにモジュールとして設置することができる。\r\n\nスタンドアップは、アップウェルテクノロジーにより建造されたストラクチャの適切なスロットに挿入した場合に統合テンプレートソフトウェア、ナノアセンブラー施設、ナノ物質を持つ自立式ナノ集合体ストラクチャデバイス（アップウェル）を使用して、様々なサービスモジュール、ストラクチャモデル、そしてストラクチャリグを作り出すことができる独自システムである。\r\n\nペナルティ： 船の同じ属性に関係する同タイプ、もしくは類似のモジュールを複数取り付けると、モジュールの効果が低下する。",
    "ko": "스탠드업 무기 디스럽터는 대상 함선에 장착된 터렛의 사거리 및 트래킹 속도, 미사일의 사거리 및 정확도를 감소시키는 데 쓰이는 전자전 시스템입니다. 해당 시스템은 업웰 기반 구조물에 설치할 수 있습니다. <br><br>스탠드업은 자율구조형 나노어셈블러 장치(업웰)를 사용하는 시스템으로 템플릿 소프트웨어가 내장되어 있으며 나노어셈블리 배열, 충분한 양의 나노물질이 탑재돼있습니다. 업웰 기반 구조물에 장착 시 다양한 종류의 서비스 모듈, 구조물 모듈, 구조물 장착형 리그를 제조할 수 있습니다. <br><br>페널티: 동일한 속성의 모듈 여러 개를 장착할 경우 페널티가 부여됩니다.",
    "ru": "Подавитель оружия на базе «Стационар» — это система электронной борьбы, разработанная для уменьшения эффективной дальности и скорости наведения турелей, а также для уменьшения радиуса действия и точности наводящихся ракет. Его можно монтировать в качестве модуля на сооружения консорциума «Апвелл». СТАЦИОНАР — это проприетарная система, использующая стационарный автономный наносборщик производства «Апвелл», который и лёг в основу её названия. Он содержит встроенное ПО для создания шаблонов, линию наносборщиков и достаточное количество наномассы для сборки различных модулей технического обслуживания, а также модулей и надстроек для сооружений, сконструированных по проектам консорциума «Апвелл», которые устанавливаются в соответствующие разъёмы. Внимание! Установка на борт корабля двух и более модулей, влияющих на одну и ту же характеристику корабля, приведёт к снижению эффективности их действия в отношении данной характеристики.",
    "zh": "这种屹立武器扰断器电子战系统被设计用来缩短目标舰船炮台和导弹的射程，并降低目标舰船炮台的跟踪速度和导弹的精确度。武器扰断器系统可以安装在昇威科技建筑上。\n\n\n\n屹立专用系统采用了昇威建筑分控纳米装配装置，由集成模版软件、纳米装配阵列和许多纳米块体构成。安装在采用昇威科技建造的建筑上的专门槽位中可以制造各种服务装备、建筑装备和建筑改装件。\n\n\n\n惩罚：在一艘舰船上使用多个这类装备或多个与该装备作用一致的类似装备将削弱实际使用效果。"
  },
  "graphicID": 21246,
  "groupID": 1719,
  "iconID": 1639,
  "marketGroupID": 2215,
  "mass": 500.0,
  "metaGroupID": 54,
  "name": {
    "de": "Standup Weapon Disruptor I",
    "en": "Standup Weapon Disruptor I",
    "es": "Disruptor de armas Standup I",
    "fr": "Perturbateur d'armement' Standup' I",
    "ja": "スタンドアップ兵器妨害器I",
    "ko": "스탠드업 무기 디스럽터 I",
    "ru": "Standup Weapon Disruptor I",
    "zh": "屹立武器扰断器 I"
  },
  "portionSize": 1,
  "published": true,
  "sofFactionName": "upwell",
  "volume": 4000.0
}