{
  "description": {
    "de": "Das Standup-Stasisnetz ist ein Antriebsstörsystem, das entwickelt wurde, um die Maximalgeschwindigkeit von anvisierten Schiffen durch den Einsatz von Mikroenergieströmen zu senken. Diese umschlingen das Ziel und reduzieren dessen effektive Geschwindigkeit. Dieses Modul verfügt über eine enorme Reichweite, kann jedoch nur in kurzen Schüben und gefolgt von längeren Abklingperioden aktiviert werden. Das Stasisnetzsystem kann als Modul in Strukturen mit Upwell-Technologie eingebaut werden. Standup ist ein gesetzlich geschütztes System, welches eine Strukturautonome Nanofertigungseinheit (Upwell) nutzt, das eine integrierte Vorlagensoftware, eine Nanofertigungsanlage und ausreichend Nanomasse enthält, um die Fertigung einer Vielzahl an Dienstmodulen, Strukturmodulen und Strukturmodifikationen zu ermöglichen, wenn es in entsprechende Slots in einer Struktur mit Upwell-Technologie eingebaut wird.",
    "en": "The Standup Stasis Webifier is a propulsion jamming system that is designed to reduce the maximum speed of targeted ships by using micro energy streams to entangle the target and reduce its effective speed. This module has incredible range, however it may only be activated in short bursts separated by cooldown periods. The Stasis Webifier system may be installed as a module in Upwell technology structures.\r\n\r\nStandup is a proprietary system that uses a Structure Autonomous Nanoassembly Device (Upwell) containing integrated template software, a nanoassembler array and sufficient nanomass to enable the construction of a variety of service modules, structure modules and structure rigs when inserted into the appropriate slots on a structure built with Upwell technology.",
    "es": "La red ralentizadora Standup es un sistema de perturbación de la propulsión diseñado para reducir la velocidad máxima de las naves objetivo mediante unos microflujos de energía que las enredan y reducen la velocidad efectiva. Este módulo tiene un alcance increíble, pero solo se puede activar en ráfagas cortas separadas por periodos de recuperación. El sistema de red ralentizadora puede instalarse como módulo en estructuras con tecnología Upwell.\n\nStandup es un sistema patentado que utiliza un dispositivo de nanoensamblaje autónomo estructural (de Upwell) que contiene una plantilla integrada de software, una matriz de nanoensambladores y suficiente nanomasa como para construir una serie de módulos de servicio, de estructura y complementos de estructura cuando se insertan en las ranuras apropiadas en una estructura construida con la tecnología de Upwell.",
    "fr": "Le générateur de stase Standup est un système de brouillage de propulsion qui permet de réduire la vitesse maximum des vaisseaux ennemis verrouillés grâce aux flux microénergétiques qui enchaînent temporairement la cible pour la ralentir. Ce module doté d’une portée spectaculaire émet de courtes salves interrompues par les temps de recharge. Le générateur de stase Standup est conçu pour être monté sur les structures Upwell. La technologie brevetée Standup exploite un dispositif autonome de nano-assemblage pour structure Upwell, alliant un logiciel de modélisation intégré, une baie de nano-assemblage et une réserve de nanomasse. Une fois insérés dans les emplacements dédiés sur les structures Upwell, les dispositifs Standup lancent directement l'assemblage moléculaire de divers modules de services, modules de structure et optimisations de structure.",
    "ja": "スタンドアップ型ステイシスウェビファイヤーは、マイクロエネルギー流を使ってターゲットを捕らえて最高速度を低下させ、その有効速度を遅くする推進力ジャミングシステムである。射程は非常に長いが、一気に発動した後にクールダウン時間が必要となる。本ステイシスウェビファイヤーはアップウェルテクノロジーストラクチャにモジュールとして設置可能。\r\n\nスタンドアップは、自動ナノアセンブリーストラクチャデバイス（アップウェル）を使用して、様々なサービスモジュール、ストラクチャモジュール、そしてストラクチャリグを作り出すことができるプロプライエタリシステムである。アップウェルテクノロジーで建造されたストラクチャの適切なスロットに挿入して使う。アップウェルには統合テンプレートソフトウェア、ナノアセンブラー配列と、十分なナノ物質が含まれている。",
    "ko": "추진기 재밍 시스템으로 타겟 함선의 최대 속도를 낮춥니다. 마이크로 에너지 스트림을 통해 적 이동을 방해합니다. 뛰어난 사거리를 갖추고 있으나 지속시간이 짧고 재사용 대기시간이 지나야만 재차 사용이 가능합니다. 해당 시스템은 업웰 기반 구조물에 설치할 수 있습니다. <br><br>스탠드업은 자율구조형 나노어셈블러 장치(업웰)를 사용하는 시스템으로 템플릿 소프트웨어가 내장되어 있으며 나노어셈블리 배열, 충분한 양의 나노물질이 탑재돼있습니다. 업웰 기반 구조물에 장착 시 다양한 종류의 서비스 모듈, 구조물 모듈, 구조물 장착형 리그를 제조할 수 있습니다.",
    "ru": "Стазис-индуктор на базе «Стационар» создаёт помехи в работе двигателей кораблей противника, снижая их максимальную и эффективную скорость. У этого модуля огромный радиус действия, но он может стрелять лишь короткими импульсами, за которыми следуют периоды восстановления. Стазис-индуктор можно монтировать в качестве модуля на сооружения консорциума «Апвелл». СТАЦИОНАР — это проприетарная система, использующая стационарный автономный наносборщик производства «Апвелл», который и лёг в основу её названия. Он содержит встроенное ПО для создания шаблонов, линию наносборщиков и достаточное количество наномассы для сборки различных модулей технического обслуживания, а также модулей и надстроек для сооружений, сконструированных по проектам консорциума «Апвелл», которые устанавливаются в соответствующие разъёмы.",
    "zh": "这种屹立停滞缠绕光束推进干扰系统被设计通过使用微能流来缠绕目标舰船，降低其有效速度，从而降低目标舰船的最大速度。这个装备的作用范围极大，不过每次短时生效后都需要一定的冷却时间。停滞缠绕光束系统可以安装在昇威科技建筑上。\n\n\n\n屹立专用系统采用了昇威建筑分控纳米装配装置，由集成模版软件、纳米装配阵列和许多纳米块体构成。安装在采用昇威科技建造的建筑上的专门槽位中可以制造各种服务装备、建筑装备和建筑改装件。"
  },
  "graphicID": 21314,
  "groupID": 1441,
  "iconID": 1284,
  "marketGroupID": 2213,
  "mass": 500.0,
  "metaGroupID": 54,
  "name": {
    "de": "Standup Stasis Webifier I",
    "en": "Standup Stasis Webifier I",
    "es": "Red ralentizadora Standup I",
    "fr": "Générateur de stase 'Standup' I",
    "ja": "スタンドアップ・ステイシスウェビファイヤーI",
    "ko": "스탠드업 스테이시스 웹 생성기 I",
    "ru": "Standup Stasis Webifier I",
    "zh": "屹立停滞缠绕光束 I"
  },
  "portionSize": 1,
  "published": true,
  "sofFactionName": "upwell",
  "volume": 4000.0
}