{
  "description": {
    "de": "Als Konstrukteur der Charon wird dem Staat Caldari zugutegehalten, Pionierarbeit in der Frachterklasse geleistet zu haben. Als man den Bedarf für ein riesiges Transportschiff erkannte, weil es immer mehr Installationen im tiefen Raum gab, wurde beschlossen, ein ultimatives Schiff für den Massentransport zu entwickeln. Schon bald folgten die anderen Imperien diesem Beispiel. Wie dem auch sei, die Charon bleibt der Meilenstein, an dem die Frachter gemessen werden. Ihre riesigen Ausmaße und der gigantische Frachtraum sind unübertroffen.",
    "en": "As the makers of the Charon, the Caldari State are generally credited with pioneering the freighter class. Recognizing the need for a massive transport vehicle as deep space installations constantly increase in number, they set about making the ultimate in efficient mass transport - and were soon followed by the other empires. Regardless, the Charon still stands out as the benchmark by which the other freighters were measured. Its massive size and titanic cargo hold are rivalled by none.",
    "es": "Como creadores de la Charon, el Estado Caldari se considera pionero en el desarrollo de cargueros. Consciente de la necesidad de vehículos de transporte colectivo para dar respuesta al aumento sostenido de instalaciones en el espacio profundo, el Estado se propuso dar un paso más allá en la construcción de medios de transporte eficientes, y los demás imperios no tardaron en seguir sus pasos. En cualquier caso, la Charon sigue siendo el referente en el que se inspiraron los demás cargueros. Su enorme tamaño y su titánica bodega no tienen rival.",
    "fr": "À l'origine du Charon, l'État caldari a joué un rôle pionnier dans le développement de vaisseaux de classe transport de fret. Les membres de cet État se rendirent compte qu'il devenait urgent de construire un engin de transport massif pour faire face au développement des installations dans l'espace profond. C'est la raison pour laquelle ils décidèrent de se lancer dans l'aventure et furent bientôt suivis par les autres empires. Le Charon reste aujourd'hui encore la référence en matière de vaisseaux de transport. Ses dimensions pharaoniques et sa soute gigantesque n'ont pas d'équivalent dans l'espace.",
    "ja": "カロンを建造したことで、カルダリ連合は、超大型輸送艦級開発の草分けとして広く認知された。\n\n\n増え続ける宇宙の深淵施設の数に、大型輸送船の必要性を認識したカルダリ連合は、究極の効率的な大量輸送手段の製造に乗り出した―ほどなく他の帝国諸国もこれにならった。しかし、カロンは今なお他の超大型輸送艦を評価する際の基準とされている。その巨躯と広大なカーゴホールドには並ぶものがない。",
    "ko": "칼다리 연합은 프레이터 제작 분야에서는 그야말로 선구자나 다름 없는 존재입니다. 심우주 시설이 점차 증가하자 연합은 대규모 운송 수단이 필요하다는 사실을 인식하게 되었고 이에 따라 프레이터의 제작에 착수하였습니다. 이러한 움직임에 따라 뒤늦게 다른 국가들도 뛰어들었지만 <br><br>그 어떠한 프레이터도 카론의 성능에는 미치지 못했습니다. 카론의 거대한 규모와 엄청난 수준의 화물 적재량은 다른 프레이터로서는 함부로 넘볼 수 없는 독보적인 존재감을 발휘합니다.",
    "ru": "Государство Caldari, где был построен корабль Charon, считается первопроходцем в области производства кораблей этого класса. Инженеры Caldari понимали, что по мере увеличения числа сооружений в глубоком пространстве возрастет необходимость в тяжёлых транспортах для дальних перевозок, и постарались спроектировать наиболее подходящий корабль для этих целей. Вскоре по их стопам пошли конструкторы из других империй. Тем не менее, Charon по-прежнему остаётся эталоном, с которым сравнивают остальные грузовые корабли. \nЕго размер и огромный объем грузового отсека остаются непревзойденными.",
    "zh": "作为渡神级的创造国，加达里通常被誉为货舰行业的领头人。他们意识到，随着深空装置数目不断显著增长，对于大型运输工具的需求必定大增，因此他们着手制造终极大规模运输工具——其他帝国不久纷纷跟进。尽管如此，渡神级依然是衡量其他货舰的尺标。它巨大的体形和货舱容量无船能及。"
  },
  "graphicID": 2740,
  "groupID": 226,
  "name": {
    "de": "Caldari Charon Freighter",
    "en": "Caldari Charon Freighter",
    "es": "Carguero Charon caldari",
    "fr": "Transport de fret Charon caldari",
    "ja": "カルダリカロン超大型輸送艦",
    "ko": "칼다리 카론 프레이터",
    "ru": "Caldari Charon Freighter",
    "zh": "加达里渡神级护卫舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 800.0,
  "sofFactionName": "caldaribase"
}