{
  "description": {
    "de": "Unter dem Spitznamen \"Dickerchen\" wird diese flinke kleine Fregatte von der Föderation hauptsächlich zum Begleitschutz oder für Kurzstreckenpatrouillen eingesetzt. Die Tristan ist seit Jahren im gesamten Gallente-Raum wegen ihrer Vielseitigkeit beliebt. Sie ist zwar ziemlich teuer, aber der Käufer bekommt definitiv etwas für sein Geld geboten, da die Tristan zu den stärkeren Fregatten auf dem Markt zählt.",
    "en": "Often nicknamed The Fat Man this nimble little frigate is mainly used by the Federation in escort duties or on short-range patrols. The Tristan has been very popular throughout Gallente space for years because of its versatility. It is rather expensive, but buyers will definitely get their money's worth, as the Tristan is one of the more powerful frigates available on the market.",
    "es": "«La Gorda», como suelen llamarla, es una fragata ágil y pequeña que la Federación usa principalmente para escoltar o patrullar a corto alcance. Durante años, la Tristan ha sido muy popular en el espacio gallente por su versatilidad. Aunque es algo cara, los compradores hacen una buena inversión, ya que la Tristan es una de las fragatas más potentes actualmente disponibles en el mercado.",
    "fr": "Surnommée Fat Man, cette petite frégate est principalement utilisée par la Fédération pour des missions d'escorte ou de patrouille à courte portée. En raison de sa polyvalence, le Tristan est très populaire dans l'espace gallente depuis des années. Il est relativement cher, mais les acheteurs ne jettent pas leur argent par les fenêtres car le Tristan est une des frégates les plus puissantes du marché.",
    "ja": "ファットマンの愛称で呼ばれることも多いこの機敏な小型フリゲートは、主にガレンテ連邦による護衛任務や短距離パトロールに使用されている。トリスタンは汎用性が高いので、ガレンテ領では長年広く愛される人気機種となっている。かなり高価だが、それだけの金を出す価値はある。トリスタンはマーケットで購入可能なフリゲートとしてはトップクラスの戦闘力を誇るのだ。",
    "ko": "팻맨이라는 별명으로 알려진 이 작고 잽싼 프리깃은 갈란테 연방 내에서의 경비 임무나 근거리 정찰에 활용되는 유닛입니다. 뛰어난 범용성 덕분에 갈란테 연방에서 오랜 기간 인기를 끌었습니다. 프리깃 중에서는 비교적 가격이 높은 편이나 값어치만큼의 성능은 충분히 발휘하고도 남습니다.",
    "ru": "Часто шутливо называемый «Толстяком», этот небольшой маневренный фрегат преимущественно используется Федерацией для сопровождения конвоев или самостоятельного патрулирования на коротких дистанциях. Tristan активно используется в пространстве Gallente на протяжении многих лет благодаря своей универсальности. Он стоит недёшево, но затраты на него окупаются сторицей, поскольку Tristan один из наиболее мощных фрегатов, доступных на рынке.",
    "zh": "这种小巧、敏捷的护卫舰，绰号叫“小胖”，联邦主要用它执行护航任务或短程巡逻任务。由于特里斯坦级广泛的用途，它长期以来在盖伦特空间内非常受欢迎。它的价格相当昂贵，不过绝对物有所值，因为特里斯坦级是市面上火力更强的护卫舰之一。"
  },
  "graphicID": 60,
  "groupID": 226,
  "name": {
    "de": "Gallente Tristan Frigate",
    "en": "Gallente Tristan Frigate",
    "es": "Fragata gallente Tristan",
    "fr": "Frégate Tristan gallente",
    "ja": "ガレンテトリスタンフリゲート",
    "ko": "갈란테 트리스탄 프리깃",
    "ru": "Gallente Tristan Frigate",
    "zh": "盖伦特特里斯坦级护卫舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 29.0,
  "sofFactionName": "gallentebase"
}