{
  "description": {
    "de": "Da sie sowohl für den Einsatz in kleineren Gefechten, als auch zur Unterstützung eines Flottenverbandes hervorragend geeignet ist, wird die Catalyst als eine der besten Anti-Fregatten Plattformen betrachtet, die es gibt. Kaum jemand wird versuchen dies angesichts ihrer ultramodernen Nachführtechnik zu bestreiten.",
    "en": "Ideally suited for both skirmish warfare and fleet support, the Catalyst is touted as one of the best anti-frigate platforms out there. Faced with its top-of-the-line tracking equipment, not many can argue.",
    "es": "La Catalyst es una de las mejores plataformas antifragatas del mercado; es ideal para escaramuzas y para brindar apoyo a las flotas, lo que, añadido al equipo de rastreo que lleva incorporado, la hace imbatible en dichas situaciones.",
    "fr": "Idéalement adapté aux guérillas et au soutien de flotte, le Catalyst est l'une des meilleures plateformes anti-frégates qui soient. Rares sont ceux qui peuvent faire face à ses équipements de poursuite ultra-perfectionnés.",
    "ja": "高機動戦闘とフリート支援の両方に理想的な適性を持つカタリストは、最高レベルの対フリゲートプラットフォームとして賞賛されている。同船の最高水準の追跡装備に対抗し得る船は多くない。",
    "ko": "카탈리스트는 스커미시 교전 및 함대 지원에 특화된 함선으로 우월한 대프리깃전 능력을 보유하고 있습니다. 최첨단 추적 장비를 탑재하여 대다수의 소형 함급을 압도합니다.",
    "ru": "Catalyst идеально подходит для небольших стычек и поддержки флота, и считается одним из лучших кораблей для борьбы с фрегатами. Увидев его высококлассные системы слежения в действии, каждый согласится с этим.",
    "zh": "促进级最适于小型冲突战和舰队支援，被誉为最佳的反护卫舰平台之一。没什么人能质疑其顶尖的跟踪装置。"
  },
  "graphicID": 2389,
  "groupID": 226,
  "name": {
    "de": "Gallente Catalyst Destroyer",
    "en": "Gallente Catalyst Destroyer",
    "es": "Destructor gallente Catalyst",
    "fr": "Destroyer Catalyst gallente",
    "ja": "ガレンテカタリスト駆逐艦",
    "ko": "갈란테 카탈리스트 디스트로이어",
    "ru": "Gallente Catalyst Destroyer",
    "zh": "盖伦特促进级驱逐舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 143.0,
  "sofFactionName": "gallentebase"
}