{
  "description": {
    "de": "Im Jahr YC114 hatte jede der führenden Empire-Fraktionen aufgrund des entsetzlichen und nicht enden wollenden Kriegs auf allen Ebenen erkannt, dass ihre Schiffe Unterstützung und Logistikfunktionalität benötigten. Anderenfalls würde der langfristige interstellare Krieg die Teilnehmer aufreiben. Sowohl die Schiffe der Fregatten- als auch der Kreuzerklasse wurden eingehenden Untersuchungen unterzogen. In der Gallente Federation führt dieser Prozess unter anderem auch zur Umgestaltung und dem Neueinsatz der Exequoror. Die Exequror ist ursprünglich ein schwerer Frachtkreuzer, der sich zwar gegen angreifende Fregatten verteidigen kann, aber für größere Gefechte ungeeignet ist. In der neuen Variante wurden ein Teil dieser schweren Strukturen, und damit auch ihre Schutzfunktion entfernt. Sie verfügt nun über die Fähigkeit, andere in schweren Kampfsituationen zu unterstützen, insbesondere bei Panzerungsreparaturen.",
    "en": "In YC114 each major empire faction, having been embroiled in a harrowing, extensive, long-term war, recognized the growing need for support and logistics functionality in their vessels during the kind of protracted interstellar warfare that might otherwise prove exhausting for its participants. Both Frigate and Cruiser-class ships were put under the microscope, and in the Gallente Federation the outcome of the re-evaluation process led, among other developments, to a redesign and redeployment of the Exequoror. The Exequror was a heavy cargo cruiser originally strong enough to defend itself against raiding frigates, though it lacked prowess in heavier combat situations. After its redesign, it had some of that bulk - and, necessarily, some of that strength - yanked out and replaced with the capability to help others in heavy combat situations, in particular those who needed armor repairs.",
    "es": "En el año 114 CY, cada una de las principales facciones del imperio, tras haberse visto envueltas en una dura y extensa guerra, reconoció la creciente necesidad de incorporar funciones logísticas y de apoyo a las naves durante una guerra interestelar prolongada que, de otro modo, podría resultar agotadora. Las naves de las clases fragata y crucero fueron examinadas y, en la Federación Gallente, el resultado del proceso de revaluación culminó, entre otras cosas, con un nuevo diseño y la redistribución de la Exequror. La Exequror era un crucero pesado de carga lo bastante fuerte como para defenderse de fragatas de asalto, pero carecía de destreza en otras situaciones de combate, más duras. Tras su rediseño, se sustituyó parte de su volumen y su tradicional fuerza por la capacidad de brindar apoyo en escenarios de combate pesado; sobre todo a quienes necesitan reparaciones en el blindaje.",
    "fr": "En 114 après CY, toutes les factions majeures de l'Empire entraînées dans une guerre longue, épuisante et coûteuse, ont reconnu d'un commun accord le besoin grandissant d'un soutien renforcé et d'une meilleure logistique pour leurs vaisseaux au cours d'une guerre interstellaire qui semblerait ne jamais finir. Les vaisseaux de classe frégate et de classe croiseur furent examinés à la loupe et, au sein de la Fédération gallente, le processus de réévaluation conduisit, entre autres développements, au retour de l'Exequror. Initialement, l'Exequror était un croiseur lourd assez robuste pour se défendre seul contre un escadron de frégates, mais qui avait fini par montrer ses limites lors de combats contre des unités plus lourdes. Il a donc été repensé de manière à remplacer une partie de cette force par la possibilité nouvelle d'aider les autres vaisseaux lors de ce type de combats, et notamment les vaisseaux dont le blindage nécessitait quelques réparations.",
    "ja": "YC114年、4大国を巻きこむ大規模戦争が勃発した。長く、凄惨で、広範にわたる戦いの中、各国では支援艦や補給艦の役割がしだいに重視されるようになった。そういった役割を果たす船がなければ戦力が疲弊してしまうのだ。フリゲート級と巡洋艦級の艦船を細部にわたるまで徹底的に検討した結果、ガレンテ連邦はイクセキュラーの再設計と再配備を決定したのだった。イクセキュラーは重輸送巡洋艦で、フリゲートに集団で襲われても耐える防御力はあったが、本格的な戦闘ではまるで取り柄がなかった。設計の見直しにより、厚い装甲―つまり、元々の長所―を削って支援システムを詰めこんだ結果、熾烈な戦場で僚艦にアーマーリペアを行う支援艦として完全に生まれ変わった。",
    "ko": "YC 114년 끝이 보이지 않는 치열하고 소모적인 전쟁으로 인해 각 국가는 지원 및 보급 기능이 함선에 절실하다는 것을 실감하였습니다. 범은하 전쟁과 같이 수백광년을 넘나드는 전장은 장기전으로 이어지기 쉬웠고 자원 소모가 극심해 이에 대해 각국이 경각심을 가지게 되었습니다. 특히 프리깃 및 크루저급 함선들이 점검대상으로 먼저 지목되었고 갈란테 연방 내에서는 이러한 내부 재평가의 일환으로 엑제큐러 함선이 새로이 재설계되어 배치되었습니다. <br><br>엑제큐러는 높은 적재 용량을 보유한 크루저로 대규모 교전 능력은 떨어지지만 전투용 프리깃의 공격을 막아낼 수 있을만한 방어력은 갖추고 있습니다. 재설계를 통해 중량 및 출력은 감소했으나 대규모 교전에서 사용되는 장갑수리와 같은 지원 능력이 개선되었습니다.",
    "ru": "В 114 г. YC, после тяжелой, изнурительной войны, все главенствующие державы признали необходимость в разработке специализированных кораблей, выполняющих функции поддержки и ремонта, поскольку без них затяжная космическая война стала бы слишком обременительной для всех сторон. Инженеры тщательно рассмотрели особенности конструкции всех имеющихся вариантов фрегатов и крейсеров, и в федерации Галленте одним из результатов такого подробного разбора стал существенно переработанный и вновь выпущенный в свет крейсер Exequror. Изначально Exequror был тяжелым грузовым крейсером, достаточно прочным, чтобы обеспечить себе защиту против фрегатов рейдеров, хотя он и не вполне подходил для серьезных боев. После переработки конструкции корабля часть его тяжеловесного корпуса была удалена, что, разумеется, сказалось на его прочности, однако взамен он получил возможность участвовать в интенсивных сражениях в качестве корабля поддержки с функцией ремонта брони.",
    "zh": "YC114年，各大帝国势力都已经深陷战争泥潭。他们深刻意识到在这种星际持久战中对现有舰船增加后勤功能的重要​性，否则军力将消耗殆尽。护卫舰和巡洋舰级别的舰船都是做后勤舰船的理想选择，而盖伦特联邦在经过全面评估之后，决定对送葬者级巡洋舰进行重新设计，赋予它新的使命。送葬者级以前是一种重型货运巡洋舰，能够应对护卫舰的侵袭，但在规模更大的战斗中难有作为。重新设计后，它的货舱容量有所减少，取而代之的是在激烈的战斗中为友军舰船提供装甲维修的能力。"
  },
  "graphicID": 320,
  "groupID": 226,
  "name": {
    "de": "Gallente Exequror Cruiser",
    "en": "Gallente Exequror Cruiser",
    "es": "Crucero gallente Exequror",
    "fr": "Croiseur Exequror gallente",
    "ja": "ガレンテエグゼキュラー巡洋艦",
    "ko": "갈란테 엑제큐러 크루저",
    "ru": "Gallente Exequror Cruiser",
    "zh": "盖伦特送葬者级巡洋舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 224.0,
  "sofFactionName": "gallentebase"
}