{
  "description": {
    "de": "Rohan Shadrak ist ein Vherokior-Schamane, der einen etwas exzentrischen Ruf hat. Er wurde einmal von Isardsund Urbrald, dem CEO des Vherokior-Stammes, als \"Verrückt wie eine Makrone\" bezeichnet. Als eiserner Traditionalist äußert er seine Abneigung gegen CONCORD-Gesetze zum Drogentransport verbal und gelegentlich auch physisch.",
    "en": "Rohan Shadrak is a Vherokior Shaman of somewhat eccentric repute - he was once described by Isardsund Urbrald, CEO of Vherokior tribe to be \"Mad as a biscuit\". A staunch traditionalist, he is a vocal - and occasionally physical - opponent of CONCORD laws against drug transportation.",
    "es": "Rohan Shadrak es un chamán vherokior con una reputación un tanto excéntrica. Isardsund Urbrald, CEO de la tribu Vherokior, dijo en una ocasión que estaba «loco como una cabra». Este tradicionalista acérrimo se opone abiertamente, y a veces hasta físicamente, a las leyes de CONCORD contra el transporte de estupefacientes.",
    "fr": "Rohan Shadrak est un chaman vherokior ayant la réputation d'être excentrique. Isardsund Urbrald, PDG de la Vherokior Tribe, le décrivait autrefois comme « fou à lier ». Fervent traditionaliste, il s'oppose verbalement (et parfois physiquement) aux lois de CONCORD contre le transport de drogues.",
    "ja": "ロハンシャドラックはヴェロキュオール部族のシャーマンで、いささか変わり者という評判だ―ヴェロキュオール部族のCEOであるイサードサンドアーブラルドはかつて「奇天烈な男」と評した。頑固な昔気質のこの男は、CONCORDのドラッグ禁輸法に反対を公言して―時には身をもって表明して―はばからない。",
    "ko": "베로키오르 주술사인 로한 샤드라크는 다소 괴짜 같은 인물로 베로키오르의 CEO인 이사드선드 우르발드는 그를 \"어딘가 돌아버린 놈\"이라고 불렀습니다. 샤드라크는 확고한 전통주의자로 CONCORD의 마약 운송 금지법에 대하여 꾸준한 비판(때로는 폭력)을 가했습니다.",
    "ru": "Rohan Shadrak — шаман племени Vherokior, известный своими эксцентрическими выходками.  Глава племени Vherokior, Isardsund Urbrald, обозвал его однажды «совсем чокнутый». Он придерживается традиционалистских взглядов и яростно выступает против запрета CONCORD на перевозку наркотических веществ. Порой дело доходит до рукоприкладства.",
    "zh": "诺翰·沙得拉克是一位维洛奇亚萨满，不过他的名声却不太好，维洛奇亚部族的CEO伊萨德森·乌巴尔曾经形容他为“一个彻底的疯子”。作为一个坚定的传统主义者，他经常以言论——有时候也以实际行动——来反对统合部反毒品运输的法律规定。"
  },
  "graphicID": 303,
  "groupID": 517,
  "name": {
    "de": "Rohan Shadrak's Bellicose",
    "en": "Rohan Shadrak's Bellicose",
    "es": "Bellicose de Rohan Shadrak",
    "fr": "Bellicose de Rohan Shadrak",
    "ja": "ロハンシャドラックのベリコース",
    "ko": "로한 샤드라크의 벨리코즈",
    "ru": "Rohan Shadrak's Bellicose",
    "zh": "诺翰·沙得拉克的挑战级飞船"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 131.0,
  "sofFactionName": "minmatarbase"
}