{
  "description": {
    "de": "Die Executioner ist ebenfalls ein neu zugelassenes Schiff der Amarr Imperial Navy. Sie wurde speziell darauf ausgelegt, den kleinen, schnellen Angriffsfregatten der Republik Minmatar etwas entgegenzusetzen. Deswegen ist sie - im Gegensatz zu den üblichen Schiffen der Amarr Navy - eher auf Geschwindigkeit als auf Verteidigung getrimmt. Mit diesem schnellen Schiff eröffnen sich der Navy neue taktische Möglichkeiten auf dem Schlachtfeld.",
    "en": "The Executioner is another newly commissioned ship of the Amarr Imperial Navy. The Executioner was designed specially to counter the small, fast raider frigates of the Minmatar Republic; thus it is different from most Amarr ships in favoring speed over defenses. With the Executioner, the Amarrians have expanded their tactical capabilities on the battlefield.",
    "es": "La Executioner es otra nave de la Armada Imperial de Amarr que acaba de entrar en servicio. Se ha diseñado especialmente para contrarrestar a las pequeñas y rápidas fragatas de la República Minmatar, por lo que se diferencia de la mayoría de las naves amarrianas en que sacrifica la defensa en favor de la velocidad. Con la Executioner, los amarrianos han ampliado sus capacidades tácticas en el campo de batalla.",
    "fr": "L'Executioner est un des nouveaux vaisseaux commandés par l'Amarr Navy impériale. L'Executioner a été conçu dans le but de contrer les petites frégates rapides que la République minmatar utilise pour ses raids éclair. Ce vaisseau est donc différent de la plupart des vaisseaux amarr, puisqu'il privilégie la vitesse plutôt que les défenses. Avec l'Executioner, les Amarr ont amélioré leurs capacités tactiques sur le champ de bataille.",
    "ja": "エクスキューショナーもまた、アマー帝国海軍が新たに就役させた艦船である。エクスキューショナーは特に、ミンマター共和国の小型高機動フリゲート艦隊の襲撃に対抗する目的で設計されたため、防御より速度を重視するという点で、アマー艦船としては異色である。エクスキューショナーの登場により、アマーの戦術は幅が広がった。",
    "ko": "엑세큐셔너는 새로이 진수된 아마르 제국 해군의 함선입니다. 민마타의 작고 빠른 급습형 프리깃에 대항하기 위한 특수 함선으로 일반적인 아마르 함선과는 달리 방어력보다 속도를 중심으로 설계되었습니다. 엑세큐셔너의 탄생으로 아마르 제국의 전술 역량은 한층 확대되었습니다.",
    "ru": "Executioner — очередной фрегает, недавно поступивший на вооружение имперского флота. Он специально разрабатывался для противостояния небольшим быстрым фрегатам республики Minmatar. Отличается от большинства кораблей Amarr превосходством скорости над оборонными качествами. Executioner помог Amarr расширить свои тактические возможности на поле боя.",
    "zh": "刽子手级护卫舰是又一艘新近服役的艾玛皇家海军舰船。刽子手级专为反击小巧、敏捷的米玛塔尔突击护卫舰而设计，因此它与大多数艾玛飞船不同，偏重速度胜过防御。刽子手级扩展了艾玛人在战场上的战术能力。"
  },
  "graphicID": 54,
  "groupID": 226,
  "name": {
    "de": "Amarr Executioner Frigate",
    "en": "Amarr Executioner Frigate",
    "es": "Fragata Executioner amarriana",
    "fr": "Frégate Executioner amarr",
    "ja": "アマーエクスキューショナーフリゲート",
    "ko": "아마르 엑스큐셔너 프리깃",
    "ru": "Amarr Executioner Frigate",
    "zh": "艾玛刽子手级护卫舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 13.0,
  "sofFactionName": "amarrbase"
}