{
  "basePrice": 1500.0,
  "description": {
    "de": "Das Toxin ist eine modifizierte Version des weithin von der Föderation eingesetzten Vollautomatikgewehrs, das so angepasst wurde, dass es verseuchte Geschosse abfeuern kann. \nEin zweifelhaftes Design, das in den Augen vieler wenig bringt, außer das Leid des Opfers zusätzlich dadurch zu steigern, dass Giftstoffe in seinen Körper eindringen, seine inneren Organe verflüssigen und Nanobothelices im Blut auflösen, wodurch die Untereinheiten außer Kontrolle geraten und den Körper angreifen, den sie eigentlich am Leben halten sollten.",
    "en": "A modified version of the widely adopted Federation weapon, the Toxin is a fully-automatic rifle adapted to fire doped plasma slugs. \r\nA questionable design that many would agree offers little benefit beyond increasing a victim’s discomfort as contaminants spread through the system, liquefying internal organs and disrupting nanite helixes in the bloodstream, causing the subunits to go haywire and attack the body they’re designed to sustain.",
    "es": "Una versión modificada del modelo estándar del ejército de la Federación. El \"Toxin\" es un fusil automático adaptado para disparar chorros de plasma concentrado. \nUn diseño cuestionable que muchos piensan que no ofrece mucho beneficio además de aumentar la incomodidad de la victima conforme se propagan los contaminantes en el sistema, licuando los órganos internos y transtornando los hélices de nanoagentes que están en el flujo sanguíneo, lo que hace que las subunidades se vuelvan locas y ataquen al cuerpo que deben mantener.",
    "fr": "Le Toxin, une version modifiée de l'arme de la Fédération la plus utilisée, est un fusil entièrement automatique conçu pour l'utilisation de balles plasma incendiaires \nBeaucoup s'accordent pour dire que le design douteux offre peu d'avantages hormis d'exacerber la souffrance de la victime lorsque les agents contaminants envahissent le corps ; liquéfiant les organes internes et perturbant les nanites hélicoïdales dans le sang, ils détraquent les sous-unités et les font attaquer le corps qu'elles sont conçues pour protéger.",
    "it": "Versione modificata di una delle armi più diffuse all'interno della Federazione, il modello Toxin è un fucile completamente automatico usato per sparare proiettili al plasma. \nUn design discutibile che, a detta di molti, offre pochi vantaggi oltre ad aumentare il disagio della vittima tramite la dispersione di contaminanti in tutto il sistema, alla liquefazione degli organi interni e alla distruzione di eliche di naniti nel sangue, causando la totale perdita di controllo delle sub-unità che finiscono con l'attaccare il corpo che dovevano originariamente proteggere.",
    "ja": "広く普及している連邦兵器の改良型、トキシンは、プラズマ散弾を発射するように改良された全自動ライフルである。多くの人が同意するか疑わしいと思われるこの設計は、システムを介して広がる汚染物質が被害者の不快感を増大させ、内臓を液化し、血流中のナノマシンヘリクスを破壊し、最後は維持するために設計されている本体を攻撃するというものだ。",
    "ko": "연방식 무기를 개조한 자동소총으로 도핑된 플라즈마 탄환을 발사합니다. <br><br>도무지 이해할 수 없는 설계를 지닌 총기로 오염물질을 적에게 발사함으로써 내부 장기 및 혈액에 투약된 나나이트의 나선구조를 파괴합니다. 그 결과 내장된 서브유닛들이 폭주하며 사용자의 신체를 공격합니다.",
    "ru": "'Toxin' - модифицированная версия широко применяемого оружия Федерации, полностью автоматическая винтовка, переделанная под стрельбу легированными плазменными пулями. \nЭта конструкция обладает довольно сомнительными преимуществами. Единственное, где она выигрывает — это в усугублении страданий жертвы вследствие воздействия токсинов на внутренние органы, приводящего к их разжижению. Кроме того, наркотики нарушают функционирование нанитовых спиралей в кровотоке и заставляют их нападать на внутренние органы владельца, которые они изначально были призваны защищать и поддерживать.",
    "zh": "毒素全自动步枪是一种经过改良后得到广泛应用的联邦武器，可发射混杂等离子弹头。这种设计的实用性有待商榷，很多人认为它只会增加受害者的痛苦，随着污染物在体内扩散开来，内脏器官会逐渐液化，血液中的纳米螺旋结构也会被扰乱，从而导致亚单位失控，攻击原本应保护的身体。"
  },
  "groupID": 350858,
  "name": {
    "de": "'Toxin' Assault Rifle",
    "en": "'Toxin' Assault Rifle",
    "es": "Fusil de asalto Toxin",
    "fr": "Fusil d'assaut 'Toxin'",
    "it": "Fucile d'assalto \"Toxin\"",
    "ja": "「トキシン」アサルトライフル",
    "ko": "'톡신' 어썰트 라이플",
    "ru": "'Toxin' Assault Rifle",
    "zh": "“毒素”突击步枪"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}