{
  "basePrice": 5000.0,
  "description": {
    "de": "Panzerungshärter verringern den Schaden auf die Hitpoints der Panzerung.  Sie müssen aktiviert werden, um zu wirken. -25% Panzerungsschaden.\n\nHINWEIS: Für dieses Modul gelten Stapelabzüge; nach dem ersten Modul nimmt die Wirksamkeit jedes weiteren ab, sofern es dieselben Attribute beeinflusst.",
    "en": "Armor Hardeners sink damage done to armor hitpoints.  They need to be activated to take effect. -25% damage to armor.\r\n\r\nNOTE: Stacking penalties apply to this module; the effectiveness of each additional module (after the first) that alters the same attributes will be reduced.",
    "es": "Los fortalecedores de blindaje disipan el daño causado a los PR del blindaje.  Estos módulos deben ser activados para que se apliquen sus efectos. Reduce el daño recibido por el blindaje en un -25%.\n\n\n\nAVISO: a este módulo se le aplican penalizaciones por agrupamiento. Su eficacia se ve reducida por cada módulo del mismo tipo que se monte después del primero.",
    "fr": "Les renforts de blindage réduisent les dégâts occasionnés aux PV du blindage.  Ces modules doivent être activés pour prendre effet. -25 % de dommages au blindage.\n\nREMARQUE : Des pénalités d'accumulation s'appliquent à ce module ; au-delà du premier module, l'efficacité de chaque module supplémentaire qui modifie les mêmes attributs sera réduite.",
    "it": "La tempratura della corazza riduce il danno inflitto ai punti struttura della corazza.  Deve essere attivata per funzionare. -25% danni all'armatura.\n\nNOTA: a questo modulo si applicano le penalità da accumulo; l'efficacia di ogni modulo aggiuntivo (dopo il primo) che modifica gli stessi attributi viene ridotta.",
    "ja": "アーマーハードナーは、アーマーが受けるダメージを軽減する。 起動している間のみ効果を発揮する。アーマーへのダメージが25%軽減。\n\n注：このモジュールはスタッキングペナルティの対象となり、同一のモジュールを複数取り付けると、一つ追加するごとにモジュールの効果が低下する。",
    "ko": "장갑 강화장치는 장갑에 가해진 피해량을 감소시킵니다. 피해량 감소를 위해서는 장치 활성화가 선행되어야 합니다. 장갑에 가해진 피해랑 25% 감소 <br><br>참고: 중첩 페널티가 적용되는 모듈입니다. 동일한 효과를 지닌 모듈을 한 개 이상 장착할 경우 추가 모듈의 효율성이 감소합니다.",
    "ru": "Системы укрепления брони нейтрализуют определенное количество хитов урона, наносимого броне.  Для оказания действия требуется активировать.-25% к урону, наносимому броне.\n\nПРИМЕЧАНИЕ: Для этого модуля действует система нарастающих штрафов; эффективность воздействия каждого последующего модуля (после первого), которая изменяет одинаковые характеристики, снижается.",
    "zh": "装甲增强器可降低对装甲值造成的伤害。此装置需要启用才能生效。对装甲的伤害降低25%。注：此装备有堆叠惩罚，额外加装相同属性的装备的效果会降低。"
  },
  "groupID": 351121,
  "name": {
    "de": "Fahrzeughärter Typ R",
    "en": "R-Type Vehicular Hardener",
    "es": "Fortalecedor de vehículos R-Type",
    "fr": "Renfort de véhicule - Type R",
    "it": "Tempratura veicoli di tipo R",
    "ja": "Rタイプ車両ハードナー",
    "ko": "R-타입 차량 장갑 강화장치",
    "ru": "Укрепитель транспортных средств 'R-Type'",
    "zh": "R型载具增强器"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}