{
  "basePrice": 3000.0,
  "description": {
    "de": "Der Dragonfly-GATE-Dropsuit wurde mit Technologien entwickelt, die während des UBX-CC-Konflikts auf YC113 aus archäologischen Ausgrabungsstätten geplündert wurden. Er kann sich individuellen Nutzungsgewohnheiten anpassen, ist lernfähig und kann schließlich Aktionen vorausberechnen, wodurch sich Reaktionszeiten und Beweglichkeit erheblich verbessern.",
    "en": "Engineered using technology plundered from archeological sites during the UBX-CC conflict in YC113, the Dragonfly is a GATE suit designed to adapt and conform to an individual’s usage patterns, learning and eventually predicting actions before they occur, substantially increasing response times and maneuverability.",
    "es": "El Dragonfly, diseñado con tecnología saqueada de zonas arqueológicas durante el conflicto de UBX-CC en 113 CY, es un traje de portal diseñado para adaptarse a los patrones de uso de un individuo y aprender y predecir acciones antes de que se produzcan para aumentar así los tiempos de respuesta y la maniobrabilidad de forma considerable.",
    "fr": "Élaborée à l'aide d'une technologie pillée sur des sites archéologiques lors du conflit UBX-CC en 113 après CY, la Dragonfly est une combinaison GATE conçue pour s'adapter et se conformer aux modèles d'utilisation d'un individu, en apprenant et enfin en prédisant les actions avant qu'elles n'aient lieu, ce qui augmente considérablement les temps de réponse et la manœuvrabilité.",
    "it": "Progettata usando la tecnologia rubata ai siti archeologici durante il conflitto UBX-CC dell'anno YC113, Dragonfly è un'armatura GATE concepita per adattarsi al meglio alle singole esigenze di utilizzo, apprendendo ed eventualmente prevedendo azioni prima che queste si verifichino, con un sostanziale miglioramento dei tempi di risposta e della manovrabilità.",
    "ja": "YC113にUBX-CCの戦闘時の遺跡から略奪した技術を使用して設計されたドラゴンフライは、GATEのスーツだ。これは個々の使用パターンに 適合させ行動を学習し、最終的には行動が発生する前に予測して、大幅に応答時間と機動性を増加させるよう設計されたものである。",
    "ko": "YC 113년의 UBX-CC 충돌이 일어나던 시기 고고학적 유적지에서 추출한 기술을 사용하여 제작한 드래곤플라입니다. GATE 슈트인 드래곤플라이는 개인의 움직임 패턴에 적응하며 습득한 운동 정보를 통해 실제로 행동에 돌입하기 전에 미리 움직임을 예측하여 반응시간과 기동력을 대폭 강화합니다.",
    "ru": "В ходе разработки скафандра 'Dragonfly' были использованы технологии, украденные с мест археологических раскопов во время конфликта UBX-CC в 113 году. Эта модификация сконструирована для непрерывной адаптации и приспособления под индивидуальные особенности при использовании. Благодаря своей способности обучаться, сервосистемы скафандра способны со временем заранее предугадывать движения владельца, тем самым существенно улучшая его время реагирования и маневренность.",
    "zh": "蜻蜓星门作战服融合了在YC113年UBX-CC冲突期间从考古遗址中掠夺来的科技成果，用于调整并顺应个人使用模式，进行作战前学习并预测行动，从而大幅提升反应速度和机动性。"
  },
  "groupID": 351064,
  "name": {
    "de": "Angriffsdropsuit 'Dragonfly' [nSv]",
    "en": "'Dragonfly' Assault [nSv]",
    "es": "Combate \"Dragonfly\" [nSv]",
    "fr": "Assaut 'Libellule' [nSv]",
    "it": "Assalto \"Dragonfly\" [nSv]",
    "ja": "「ドラゴンフライ」アサルト[nSv]",
    "ko": "'드래곤 플라이' 어썰트 [nSv]",
    "ru": "'Dragonfly' Штурмовой [nSv]",
    "zh": "“蜻蜓”级突击套装[nSv]"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}