{
  "description": {
    "de": "Diese Fregatte der Magnate-Klasse gehört zu einer der am kunstvollsten gestalteten Schiffsklassen im Amarr-Imperium und gilt als Lieblingsprojekt einer kleinen Elitegruppe königlicher Schiffsingenieure. Das Design selbst durchlief innerhalb der letzten 10 Jahre mehrere Phasen, und alle paar Jahre erscheinen neue Modelle der Magnate. Die letzte Version dieses Schiffes, die Silver Magnate und die Gold Magnate, wurden als Preise bei der Amarr-Championship im Jahre YC105 vorgestellt. Allerdings stehen auch die Original-Designs der Magnate bei Amarr-Piloten nach wie vor hoch im Kurs.",
    "en": "This Magnate-class frigate is one of the most decoratively designed ship classes in the Amarr Empire, considered to be a pet project for a small, elite group of royal ship engineers for over a decade. The frigate's design has gone through several stages over the past decade, and new models of the Magnate appear every few years. The most recent versions of this ship – the Silver Magnate and the Gold Magnate – debuted as rewards in the Amarr Championships in YC105, though the original Magnate design is still a popular choice among Amarr pilots.",
    "es": "La fragata Magnate es una de las naves de diseño más decorativo del Imperio Amarr, considerada un proyecto predilecto de un pequeño y selecto grupo de ingenieros de naves reales durante más de una década. El diseño de la fragata ha pasado por varias etapas durante la última década y cada pocos años aparecen nuevos modelos de la Magnate. Las últimas versiones de esta nave, la Silver Magnate y la Gold Magnate, debutaron como retribuciones en el Campeonato Amarriano de 105 CY, aunque la Magnate original sigue siendo popular entre los pilotos amarrianos.",
    "fr": "Cette frégate de classe Magnate est l'une des classes de vaisseaux les plus décorées de l'Empire amarr, considérée comme le projet favori d'un petit groupe d'ingénieurs de la marine royale pendant une décennie. Au cours de ces dix dernières années, le développement de cette frégate a connu de nombreuses étapes, et de nouveaux modèles Magnate faisaient chaque année leur apparition. Les versions les plus récentes de ce vaisseau, le Silver Magnate et le Gold Magnate, ont fait leurs grands débuts lors des championnats amarr en 105 après CY, bien que le modèle Magnate original soit encore un choix populaire auprès des pilotes amarr.",
    "ja": "このマグニート級フリゲートはアマー帝国の船でもとりわけ装飾性の高いデザインで、皇室付き造船技術者の少数エリート集団が10年以上にわたり手がけてきた思い入れの深いプロジェクトの産物だ。デザインはこの10年は幾度も改訂され、何年かに一度はマグニートの新モデルが発表される。最新モデル―シルバーマグニートとゴールドマグニート―は、YC105年のアマーチャンピオンシップの賞品として披露されたが、アマーパイロットの間ではやはり初代デザインのマグニートが根強い人気を誇っている。",
    "ko": "마그네이트급 프리깃은 아마르 제국에서 가장 화려하게 장식된 함선이며, 지난 십수 년 동안 소규모 제국 엔지니어들이 취미 삼아 연구하던 프로젝트의 결과물입니다. 지난 10년간 프리깃의 설계는 계속해서 변경되었고 신형 마그네이트 기종이 몇 년마다 새로이 재출시되었습니다. YC 105년 아마르 챔피언쉽에서 실버 마그네이트와 골드 마그네이트가 공개되었으나 아마르 파일럿들 사이에서는 여전히 일반형 마그나이트의 인기가 높습니다.",
    "ru": "Этот роскошно отделанный корабль — предмет роскоши даже в своём классе, и считается, что в течение более десятка лет он был частным проектом небольшой элитной группы королевских инженеров. За последнее десятилетие дизайн корабля прошел через несколько стадий, и теперь каждые несколько лет выпускается новая модель класса Magnate. Наиболее недавние модели корабля –  Silver Magnate и Gold Magnate – впервые были представлены публике как призы в Национальных состязаниях Amarr, проходивших в YC105, однако выбором большинства пилотов Amarr остается оригинальный дизайн класса Magnate.",
    "zh": "富豪级护卫舰是艾玛帝国中装饰最为豪华的舰船之一，它是一小群精英皇家工程师孕育十年才得出的成果。过去十年中，护卫舰的设计发展经过了多个阶段，而富豪级也每隔几年就推出全新的模型。YC105年，富豪级护卫舰的最新版本——白银富豪级以及黄金富豪级作为艾玛冠军杯的奖品正式面世，而其实它的最初设计版本仍然广受艾玛飞行员的推崇。"
  },
  "graphicID": 3367,
  "groupID": 226,
  "name": {
    "de": "Amarr Magnate Frigate",
    "en": "Amarr Magnate Frigate",
    "es": "Fragata amarriana Magnate",
    "fr": "Frégate Magnate amarr",
    "ja": "アマーマグニートフリゲート",
    "ko": "아마르 마그네이트 프리깃",
    "ru": "Amarr Magnate Frigate",
    "zh": "艾玛富豪级护卫舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 32.0,
  "sofFactionName": "amarrbase"
}