{
  "description": {
    "de": "Die Tormentor ist seit vielen Jahrzehnten hauptsächlich als Bergbauschiff im Einsatz. Sie ist für ein Kampfschiff nicht groß genug, aber wie die meisten Schiffe der Amarr wegen ihrer Defensivstärken ein ausdauernder Gegner. Genau deswegen, und als Anspielung auf ihre gewundene Form, erhielt sie den Spitznamen \"Armadillo\" (Gürteltier).",
    "en": "The Tormentor has been in service for many decades, mainly as a mining ship. It is not big enough to cut it as a battle frigate, but as with most Amarr ships its strong defenses make it a tough opponent to crack. Exactly for this and the way it seems to be curling up on itself has given the Tormentor-class the nickname 'Armadillo'.",
    "es": "La Tormentor lleva muchas décadas de servicio, principalmente como nave minera. No es lo suficientemente grande como para servir como fragata de combate, pero, como ocurre con la mayoría de las naves Amarr, sus fuertes defensas la convierten en un rival difícil de abatir. Precisamente por esto y por la forma en la que parece enroscarse sobre sí misma, la Tormentor ha recibido el apodo de Armadillo.",
    "fr": "Le Tormentor est en service depuis plusieurs dizaines d'années. Il sert principalement de vaisseau d'extraction. Il n'est pas assez gros pour servir de frégate d'assaut, mais, comme la plupart des vaisseaux amarr, ses défenses puissantes en font un adversaire résistant. C'est pour cette raison et pour son aspect ramassé que le Tormentor est surnommé « Armadillo ».",
    "ja": "トーメンターは長年にわたり、主に採掘艦として利用されてきた。戦闘フリゲートとして活躍できるほど大型ではないが、アマー艦の例にもれず防御力に優れ、敵に回せばなかなかの歯ごたえである。まさにこの点と、くるりと体を丸めたような形から、トーメンター級には「アルマジロ」という愛称が付いている。",
    "ko": "토멘터는 수십년의 역사를 지닌 유서 깊은 함선으로 채굴 임무에 특화되어 있습니다. 전투용 프리깃보다 규모는 작지만 아마르 함선 특유의 단단한 방어력 덕분에 웬만한 수준의 공격에는 꿈쩍도 하지 않습니다. 이러한 특징 덕분에 토레멘터급은 '아르마딜로'라는 별명을 얻게 되었습니다.",
    "ru": "Tormentor находятся в строю уже многие десятилетия, используясь в основном в качестве шахтерского корабля. Он недостаточно велик, чтобы быть хорошим боевым фрегатом, но — аналогично большинству кораблей Amarr — является серьёзным противником благодаря своим высоким оборонным характеристикам. Именно за это, а также благодаря своему специфическому внешнему виду этот корабль класса Tormentor и получил прозвище «Броненосец».",
    "zh": "巨神兵级已经服役了几十年，主要是作为采矿船。其体型尚够不上战斗护卫舰的标准，但和大多数艾玛舰船一样，它的强大防御使它成为难以击溃的对手。正是由于这一点，再加上它看上去蜷缩的外型，人们戏称巨神兵级为“犰狳”。"
  },
  "graphicID": 56,
  "groupID": 226,
  "name": {
    "de": "Amarr Tormentor Frigate",
    "en": "Amarr Tormentor Frigate",
    "es": "Fragata amarriana Tormentor",
    "fr": "Frégate Tormentor amarr",
    "ja": "アマートーメンターフリゲート",
    "ko": "아마르 토멘터 프리깃",
    "ru": "Amarr Tormentor Frigate",
    "zh": "艾玛巨神兵级护卫舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 26.0,
  "sofFactionName": "amarrbase"
}