{
  "basePrice": 1815.0,
  "description": {
    "de": "Die kurzläufige Flaylock-Pistole wurde entwickelt, um Direkt-Angriffsraketen Kaliber 1 Inch abzufeuern. Die Waffe ist normalerweise mit magazingeladenen ungelenkten Raketen oder Suchraketen ausgestattet, die effektiv gegen Infanterie und bewaffnete Ziele eingesetzt werden können. Sie ist jedoch vollständig kompatibel mit einer großen Auswahl an Raketentypen, was sie zu einer der vielseitigsten Sekundärwaffen auf dem Schlachtfeld macht.\nSuchraketen erfassen ihr Ziel vor dem Abschuss und verwenden elementare Selbstlenkungssysteme, um festgelegte Ziele zu verfolgen; jedoch beschränkt der begrenzte Treibstoff ihre praktische Einsatzzone auf kurze Reichweiten. Obwohl sie weniger effektiv gegen mit Schilden ausgestattete Ziele sind, ermöglicht ihr Tandem-Sprengkopf das Durchdringen von Panzerungsschichten vor der Detonation, wobei die Wirksamkeit des dünnen Fragmentierungsstrahls erhöht und die Tödlichkeit jedes Projektils maximiert wird.",
    "en": "The flaylock is a snub-nosed pistol designed to fire one-inch direct attack missiles. Typically, the weapon is armed with pack-loaded dumbfire or seeker missiles effective against infantry and armored targets, but is fully compatible with a broad range of missile types, making it one of the most versatile sidearm weapons on the battlefield.\r\nSeeker missiles utilize pre-launch lock-on and rudimentary self-guidance to track designated targets, though finite propellant limits the practical engagement zone to short ranges. Although less effective against shielded targets, the tandem warhead allows penetration of armor layers before detonation, amplifying the effectiveness of the narrow fragment stream and maximizing each projectile’s lethality.",
    "es": "La Flaylock es una pistola nula diseñada para disparar misiles de ataque directo de un solo centímetro. Por lo general, se carga con misiles autobuscadores o sin autoguiado que resultan eficaces contra objetivos de infantería y blindados, pero resulta totalmente compatible con una amplia gama de misiles, lo que la convierte en una de las armas cortas más versátiles del campo de batalla.\nLos misiles autobuscadores utilizan el fijado previo y un rudimentario mecanismo buscablancos para seguir los objetivos designados, aunque el propulsor finito limita la zona de combate práctica a distancias cortas. Aunque es menos eficaz contra objetivos blindados, la ojiva en tándem permite la perforación de las capas de blindaje antes de la detonación, lo que amplía la eficacia del estrecho flujo de fragmentos y maximiza la letalidad de cada proyectil.",
    "fr": "Le flaylock est un pistolet à canon court conçu pour tirer des missiles d'attaque directe de 2,5 centimètres. Typiquement, l'arme est chargée de paquet de missiles (non-guidés ou chercheurs) efficaces à la fois contre l'infanterie et les cibles blindées. Cependant, elle est aussi compatible avec une large gamme de types de missiles, ce qui en fait l'une des armes secondaires les plus versatiles sur le champ de bataille.\nLes missiles chercheurs utilisent un verrouillage de cible précoce et un système d'autoguidage rudimentaire pour traquer les cibles désignées. Par contre, la quantité limitée de propergol limite la zone d'engagement à de courtes distances. Bien que moins efficace contre les cibles blindées, le duo d'ogives permet de pénétrer les couches d'armure avant leur détonation, amplifiant l'efficacité de l'étroit flot de fragments et maximisant la létalité de chaque projectile.",
    "it": "La flaylock è una pistola a canna corta progettata per sparare missili ad attacco diretto di 2,5 cm. L'arma è dotata di diversi missili, guidati o non guidati, efficaci contro la fanteria e bersagli corazzati. L'arma è pertanto compatibile con una vasta gamma di tipi di missili, risultando una delle armi portatili più versatili sul campo di battaglia.\nI missili guidati utilizzano un sistema di aggancio pre-lancio e un rudimentale sistema di autoguida per individuare gli obiettivi designati, tuttavia la limitata carica propellente ne circoscrive l'impiego pratico a zone nella corta distanza. Nonostante sia meno efficace contro obiettivi dotati di scudo, la testata in tandem consente di penetrare gli strati delle corazze prima della detonazione, amplificando l'efficacia del limitato flusso a frammentazione e massimizzando la letalità di ogni proiettile.",
    "ja": "フレイロックはミサイルを直撃する1インチのスナッブノーズ・リボルバーだ。一般的に、無誘導ミサイルあるいはシーカーミサイルを充填搭載した兵器は歩兵や装甲を施した標的に対して効果的だが、これは多種多様なミサイルに対して互換性を十分に持つため、戦場において最も用途の広いサイドアームの一つとなっている。\nシーカーミサイルは搭載前ロックオン機能と指定した標的に対する基本自己誘導機能を利用することができる。だが限定された推進剤のため、実際の交戦は短距離に限られる。直列型の弾頭は、シールドを持つ標的に対する効果は薄れるものの、爆発前にアーマーの層を貫通し、狭い断層の効果を増幅して各プロジェクタイルの脅威を最大限にする。",
    "ko": "플레이록은 소형 공격 미사일을 발사하는 단총열 피스톨입니다. 보병이나 장갑병을 상대 할 때는 추적 미사일 또는 덤파이어 미사일을 사용하는 것이 일반적이지만 뛰어난 범용성 덕분에 그 외에 다양한 종류의 미사일을 탑재하는 것 또한 가능합니다. <br><br>추적 미사일은 발사 전 락온 단계 그리고 기초적인 유도시스템을 통해 대상을 타격합니다. 추진체 연료가 제한되어 있기 때문에 실질적인 사거리는 상당히 짧은 편에 속합니다. 플레이록은 실드 대상으로는 파괴력이 다소 떨어지나 탠덤 탄두를 탑재할 경우 폭발 직전 대상의 장갑을 관통하여 타격 범위가 좁은 미사일의 살상력을 큰 폭으로 증가시킵니다.",
    "ru": "Флэйлок-пистолет с обрезанным стволом разработан для стрельбы однодюймовыми ракетами точного поражения. Как правило, оружие оснащено пакетами свободно падающих или наводящихся ракет эффективных против пехоты и бронированных целей, но оно также полностью совместимо с широким спектром других классификаций ракет, что делает его одним из самых универсальных пистолетов на поле боя.\nНаводящиеся ракеты перед запуском фиксируют и автоматически поражают назначенные цели, но ограниченный запас топлива сводит ведение огня до ближних дистанций. Хоть они и менее эффективны против целей защищенных щитом, тандемные боеприпасы позволяют пробить слои брони перед детонацией, усиливая эффективность потока осколков и увеличивая до максимума мощность снаряда.",
    "zh": "枪栓手枪是一种短管转轮手枪，可发射口径为一英寸的直接攻击飞弹。这种武器通常会配备成组的哑火导弹或寻的导弹，有效打击步兵和装甲目标，但它又能完全兼容多种类型的导弹，因此成为战场上最通用的副武器之一。追踪飞弹会利用发射前锁定和基础自导技术来追踪指定目标，不过因为发射动力有限，所以实际交战范围也有限。虽然串联弹头对护盾目标的攻击效果较差，但却可以在爆炸前击穿装甲层，增强狭窄碎屑流的效力，最大限度提高弹药杀伤力。"
  },
  "groupID": 350858,
  "name": {
    "de": "Flaylock-Pistole 'Splashbone'",
    "en": "'Splashbone' Flaylock Pistol",
    "es": "Pistola flaylock \"Splashbone\"",
    "fr": "Pistolet Flaylock 'Désosseur'",
    "it": "Pistola flaylock \"Splashbone\"",
    "ja": "「スプラッシュボーン」フレイロックピストル",
    "ko": "'스플래시본' 플레이록 피스톨",
    "ru": "Флэйлок-пистолет 'Splashbone'",
    "zh": "“泼骨”级枪栓手枪"
  },
  "portionSize": 1,
  "published": false
}