{
  "basePrice": 3000.0,
  "description": {
    "de": "Der Späherdropsuit ist ein leichter Dropsuit, der für verbesserte Mobilität, Multi-Spektrum-Tarnung und erhöhte Wahrnehmung optimiert wurde. Erweiterte Servomotoren für die Gelenke erhöhen die Geschwindigkeit und Flexibilität jeder Bewegung, während integrierte Materialien zur Reibungs- und Stoßdämpfung die Geräuschbildung minimieren. Dieser Caldari-Dropsuit wurde entwickelt, um Einsätze zur Aufstandsbekämpfung zu unterstützen, und ist im asymmetrischen Kampf äußerst effektiv. Durch ein verbessertes Sensorenpaket kann er geschwächte Ziele ausfindig machen und zerstören, egal, wo sie sich auf dem Schlachtfeld befinden. Für Missionen, bei denen es auf Geschwindigkeit und gute Tarnung ankommt und für die schwer gepanzerte Anzüge eher hinderlich wären, ist ein Späherdropsuit die perfekte Lösung. Die erhöhte Bewegungsfreiheit macht die relativ schwache Schutzfunktion wett und mit Tarnmodulen kombiniert ist der Späherdropsuit die offensichtlich beste Option für Infiltrierung, Spionageabwehr und Attentate.",
    "en": "The Scout dropsuit is a lightweight suit optimized for enhanced mobility, multi-spectrum stealth, and heightened awareness. Augmented joint servo motors give every movement extra speed and flexibility, while integrated friction and impact dampening materials reduce the overall sound signature. \r\n\r\nDeveloped to support counterinsurgency operations, this Caldari suit is highly effective at asymmetric combat. An enhanced sensor package allows it to seek out and destroy dampened targets wherever they might be on the battlefield.\r\n\r\nWhen missions call for speed and stealth, situations in which heavily armored suits would be more of a burden than an advantage, a scout dropsuit is the best option. The enhanced mobility it provides makes up for its relatively low protection, and when combined with stealth technology modules, the scout suit is the obvious choice for infiltration, counter-espionage, and assassination.",
    "es": "El traje explorador es una prenda ligera y optimizada para mejorar la movilidad, el sigilo multiespectro y elevar la consciencia. Los servomotores reforzados de las articulaciones aportan a cada movimiento velocidad y flexibilidad adicionales, mientras que los materiales de fricción y amortiguación de impactos integrados reducen la señal acústica general. \n\nEste traje caldari, desarrollado para dar cobertura en las operaciones antiguerrilleras, resulta muy efectivo en el combate asimétrico. Un paquete de sensores mejorados le permite buscar y destruir objetivos atenuados dondequiera que estén en el campo de batalla.\n\nCuando las misiones requieren velocidad y sigilo, situaciones en las que los trajes blindados serían más un inconveniente que una ventaja, el traje explorador es la mejor opción. La movilidad optimizada compensa la poca protección que ofrece, y cuando se combina con módulos de tecnología de sigilo, el traje explorador es la elección obvia para tareas de infiltración, contraespionaje o asesinato.",
    "fr": "La combinaison Éclaireur est  légère et favorise une grande mobilité, une furtivité multispectrale et une acuité sensorielle supérieure. L'association de servomoteurs améliorés procure à chaque mouvement plus de rapidité et de souplesse, alors que les matériaux d'atténuation des impacts et de la friction intégrés réduisent la signature sonore globale. Conçue pour soutenir les opérations de contre-insurrection, cette combinaison Caldari est particulièrement efficace au cours des combats asymétriques. Une combinaison de capteurs améliorés lui permet de rechercher et de détruire les cibles au profil atténué, quelle que soit leur position sur le champ de bataille. Lorsque des missions requièrent vitesse et furtivité, alors qu'une combinaison avec une armure lourde serait plus un fardeau qu'un atout, une combinaison Éclaireur est la meilleure option. Sa mobilité améliorée compense sa protection relativement faible, mais lorsqu'elle est combinée avec des modules de technologie furtive, la combinaison Éclaireur est le meilleur choix pour l'infiltration, le contre-espionnage et l'assassinat.",
    "it": "L'armatura da ricognitore è leggera e ottimizzata per migliorare la mobilità, la capacità di occultamento multi-spettro e l'attenzione. I servomotori aumentati delle giunzioni forniscono un livello extra di velocità e flessibilità a ogni movimento, mentre i materiali integrati di smorzamento delle frizioni e degli impatti riducono la rumorosità complessiva. Sviluppata per supportare operazioni di repressione delle sommosse, quest'armatura Caldari è molto efficace nel combattimento asimmetrico. Un sensore potenziato le permette di scovare e distruggere bersagli che emettono segnali deboli ovunque sul campo di battaglia. Quando una missione richiede velocità e capacità di nascondersi, cioè in situazioni in cui le armature pesantemente corazzate sono più un peso che un vantaggio, l'armatura da ricognitore rappresenta l'opzione migliore. La migliore mobilità bilancia la sua protezione relativamente bassa e, quando viene abbinata a moduli con tecnologia di occultamento, l'armatura da ricognitore è la scelta obbligata per azioni di infiltrazione, controspionaggio e assassinio.",
    "ja": "スカウト降下スーツは軽量で、機動性、多重周波数ステルスを強化し、自意識を高めるように最適化されている。強化関節サーボモーターがあらゆる動作にさらなる速度としなやかさを与え、組み込まれた摩擦防止材と緩衝材が音の発生を抑える。対ゲリラ戦オペレーションを援護するために開発されたこのカルダリスーツは、非対称な戦闘において極めて効果的である。強化されたセンサーパッケージは、隠れたターゲットが戦場のどこにいようとも彼らを見つけて破壊する。速度と隠密性が要求される任務で、ヘビーアーマースーツではむしろ荷物にしかならない状況では、スカウト降下スーツが最適だ。スカウトスーツは、防御力は低いがそれを補う高い機動力をもつ。ステルス技術と組み合わせれば、潜入、カウンタースパイ、暗殺などの用途にあつらえ向きである。",
    "ko": "기동력을 중시한 경량급 무장으로 멀티스팩트럼 스텔스 장치를 통해 감지 능력이 개선되었습니다. 개조 서보모터를 탑재함으로써 유연하고 신속한 기동이 가능하며 완충 재료 사용으로 이동 시 발생하는 모든 소음을 차단합니다. <br><br>반란진압 작전을 위해 개발된 칼다리 연합의 슈트로 불리한 전투에서 특히나 큰 효과를 발휘합니다. 강화된 센서 패키지를 통해 약화된 적을 포착하여 파괴할 수 있습니다. <br><br>고속 기동 또는 은신 능력이 요구되는 임무에서는 중장갑 강하슈트보다 정찰 강하슈트의 역할이 더욱 부각됩니다. 정찰 강하슈트는 방어력이 낮은 대신 빠른 기동력을 보유하고 있으며 스텔스 모듈의 탑재를 통해 잠입, 방첩, 그리고 암살 등의 특수 임무를 수행할 수 있습니다.",
    "ru": "Разведывательный скафандр представляет собой оптимизированный облегченный скафандр, обеспечивающий повышенную мобильность, устойчивость к обнаружению в широком диапазоне волн и улучшенные возможности по ориентации на поле боя. Улучшенные сервомоторы сочленений придают каждому движению дополнительную скорость и гибкость, а интегрированные материалы, снижающие трение и ударное воздействие, уменьшают общую звуковую сигнатуру скафандра. Сконструированный для поддержки операций карательного характера, этот скафандр Калдари высокоэффективен в боях с террористами. Комплект усовершенствованных сенсоров позволяет обнаружить и уничтожить цели, оснащенные средствами противостояния обнаружению, на любом участке поля боя. В операциях, где важнее всего скорость и скрытность, тяжелые модификации скафандров будут только помехой, а наилучшим выбором станет разведывательный скафандр. Повышенная мобильность, обеспечиваемая этой модификацией, компенсирует относительно слабую защиту, а в сочетании с модулями маскировки все это в комплексе делает разведывательный скафандр очевидным выбором для операций внедрения, контрразведки и точечного убийства.",
    "zh": "侦察兵作战服质地轻薄，在机动性方面有所改良，配备多谱隐身，同时提升了对周围环境的感知能力。增强型关节伺服电机可以提高每次动作的速度和灵活性，同时结合摩擦力和冲击力抑阻材料，可以削弱整体声音特征。这款加达里套装可为镇压叛乱行动提供支援，非常适合不对称作战。增强型传感器套件能够找出战场上可能出现的抑阻目标并加以摧毁。如果需要快速隐秘地完成任务，身着重型装甲服反而弊大于利，此时侦察兵作战服就是不二之选。其强大的机动性弥补了相对薄弱的防护能力。当搭配隐身科技装备使用时，侦察兵作战服无疑是执行潜入、反间谍和刺杀行动的最佳选择。"
  },
  "groupID": 351064,
  "name": {
    "de": "Späherdropsuit C-I",
    "en": "Scout C-I",
    "es": "Traje de explorador C-I",
    "fr": "Éclaireur C-I",
    "it": "Ricognitore C-I",
    "ja": "スカウトC-I",
    "ko": "스카우트 C-I",
    "ru": "Разведывательный C-I",
    "zh": "侦察套装C-I"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}