{
  "basePrice": 3000.0,
  "description": {
    "de": "Der Logistikdropsuit ist mit den modernsten integrierten Diagnosetechnologien ausgestattet; diese dienen in erster Linie dazu, die gute Verfassung und Effizienz von Truppenmitgliedern und ihrer Ausrüstung zu gewährleisten. Soldaten, die einen Dropsuit dieser Klasse tragen, stellen eine wichtige Verstärkung für die Streitkräfte dar und verbessern die Gesamteffektivität der Einheit.\n\nDie Militärdoktrin der Gallente schätzt den Wert eines Lebens hoch ein und bevorzugt technische Lösungen, die menschliche Krieger in einem Kampf verstärken oder sogar vollständig ersetzen. Daher überrascht es nicht, dass der Gallente-Logistikdropsuit entworfen wurde, um den Lebensverlust auf dem Schlachtfeld zu verringern. Als widerstandsfähiger Dropsuit bietet er eine Reihe biomechanischer Sensoren, um die Gesundheit permanent zu kontrollieren, während die zahlreichen Equipment-Slots es ihm ermöglichen, alles zu tragen, was benötigt wird, um Opfern Hilfe zu leisten.\n\nMit einem Logistikdropsuit ausgestattete Soldaten erfüllen sowohl bei kleinen Einsätzen, als auch bei großen Schlachten eine wichtige taktische Rolle, indem sie medizinische und mechanische Unterstützung leisten.",
    "en": "The Logistics dropsuit is outfitted with the latest in integrated diagnostic technology, most of which revolves around maintaining the condition and efficiency of squad mates and their equipment. As such, a soldier equipped with this class of dropsuit becomes a force multiplier, greatly improving the overall effectiveness of the unit.\n\nGallente military doctrine places a premium on human life, favoring technological solutions that augment or even entirely replace human combatants in a conflict. Unsurprisingly, the Gallente Logistics suit is designed to minimize loss of life on the battlefield. A resilient suit, it features an array of biomechanical sensors to monitor ongoing health, while the copious equipment slots allow it to carry everything needed to effectively render aid to victims.\n\nWhen deployed, a soldier equipped with a Logistics suit fills a vital tactical role in small unit operations and full-scale warfare, providing both, medical and mechanical support.",
    "es": "El traje logístico está equipado con lo último en tecnología de diagnóstico integrado. La mayoría se basa en mantener la condición y la eficiencia de los compañeros de escuadrón y sus pertrechos. Por ello, un soldado equipado con esta clase de traje se convierte en un multiplicador de fuerza y mejora considerablemente la efectividad general de la unidad.\n\nLa doctrina militar gallente pone en primer plano la importancia de la vida humana y da prioridad a las soluciones tecnológicas que aumentan a los combatientes humanos en un conflicto o que hasta los reemplazan por completo. Con todo, no es de extrañar que el traje logístico gallente haya sido creado con la intención de minimizar la pérdida de vidas en el campo de batalla. Es un traje resistente y con una serie de sensores biomecánicos que controlan el estado de salud en todo momento, con numerosas ranuras para equipo que le permiten llevar todo lo necesario para asistir a las víctimas.\n\nCuando se despliega, un soldado equipado con un traje logístico desempeña una función táctica vital en operaciones pequeñas y en guerras a gran escala, proporcionando tanto cobertura médica como mecánica.",
    "fr": "La combinaison Logistique est dotée du dernier cri en matière de technologie de diagnostic intégré. Ce système permet de maintenir l'état de santé et l'efficacité des coéquipiers et de leur matériel. Ainsi, un soldat équipé d'une combinaison de cette classe devient un multiplicateur de force, améliorant grandement l'efficacité globale de l'unité.\n\nLa doctrine militaire Gallente valorise la vie humaine avant tout, favorisant les solutions technologiques qui améliorent ou remplacent entièrement les combattants humains au cours d'un conflit. C'est sans surprise que la combinaison Logistique Gallente a été conçue pour garder les pertes humaines sur le champ de bataille au minimum. Il s'agit d'une combinaison résistante ayant toute une gamme de capteurs biomécaniques à sa disposition afin de surveiller la santé du porteur de façon continue, tandis que le nombre d'emplacements lui permet de porter tout ce dont il a besoin pour porter secours aux victimes.\n\nUne fois déployé, un soldat équipé d'une combinaison Logistique joue un rôle tactique vital dans les opérations de petite envergure et les guerres totales, apportant un soutien à la fois médical et mécanique.",
    "it": "L'armatura logistica è equipaggiata con gli ultimi ritrovati della tecnologia diagnostica integrata, gran parte della quale riguarda il mantenimento della condizione fisica e dell'efficienza dei compagni di squadriglia e della loro attrezzatura. Un soldato munito di questo tipo di armatura diventa un moltiplicatore delle forze in campo, migliorando sensibilmente l'efficacia complessiva dell'unità.\n\n\n\nLa dottrina militare Gallente attribuisce una grande importanza alla vita umana, favorendo soluzioni tecnologiche che potenziano o addirittura sostituiscono interamente i combattenti umani in un conflitto. Ovviamente, l'armatura logistica Gallente è progettata per ridurre al minimo la perdita di vite sul campo di battaglia. Questa resistente armatura è dotata di una serie di sensori biomeccanici che consentono di monitorare lo stato di salute attuale, mentre i numerosi slot per equipaggiamenti consentono di trasportare tutto il necessario per soccorrere le vittime in modo efficiente.\n\n\n\nUn soldato con un'armatura logistica ricopre un ruolo tattico vitale sia nelle operazioni con unità ridotte sia nella guerra su larga scala, fornendo supporto medico e meccanico.",
    "ja": "ロジスティクス降下スーツは最先端の診断装置を内蔵しているが、主として分隊の仲間やその装備の状態と効率を維持するためのものだ。そういうわけで、このクラスの降下スーツをまとう兵士は、ユニット全体の能率を向上させることで戦力を何倍にも高められる。\n\nガレンテ軍事主義は人間の命を重きを置いており、紛争における人間の兵士を補う、または人間の兵士を完全に置き換える技術的な解決を好む。当然ながら、ガレンテロジスティクススーツは戦場での人命の損失を最小限に抑えるように設計されている。弾力性のあるこのスーツは常時健康状態をモニターする多くの生体力学センサーを備え、一方でたくさんの装備スロットは、犠牲者への援助を効果的に行うために必要な全てのものを持ち運べるようにしている。\n\nロジスティクススーツを着た兵士は、衛生兵兼工作兵として、小規模作戦でも大規模戦闘でも戦術的に重要な役割を占める。",
    "ko": "지원형 강하슈트에는 최신 통합진단기술이 내장되어 있어 장비 정비 뿐만 아니라 종합적인 부대 관리가 가능하도록 설계가 이루어졌습니다. 지원형 강하슈트의 참전은 직접적인 전력 강화로 이어지며 부대의 작전 효율성 또한 눈에 띄게 상승합니다. <br><br>갈란테 연방은 자국 병사의 생명을 최우선적으로 여기며 상황 발생 시 기술적 해결책을 바탕으로 장비를 강화하거나 전투원을 대체합니다. 이러한 군사 교리에 따라 갈란테 지원형 강하슈트는 전장에서의 전투원 보존을 목적으로 활동합니다. 신체역학 센서를 통해 전투원의 전반적인 건강 상태를 스캔할 수 있으며 다량의 장비 슬롯을 활용하여 효과적으로 응급처치를 할 수 있습니다. <br><br>지원형 강하슈트는 소규모 작전과 대규모 전면전에서 모두 활용되며 응급처치 및 기계 정비와 같은 중요한 역할을 합니다.",
    "ru": "Ремонтный скафандр оснащен новейшими диагностическими инструментами, в большинстве предназначенными для эффективного поддержания здоровья товарищей по команде, а их снаряжения — в рабочем состоянии. Таким образом, наемники, экипированные этим типом скафандра, фактически умножают эффективность действия дружественных боевых сил на поле боя.\n\nВоенная доктрина Галленте ставит во главу человеческую жизнь. Поэтому они предпочитают технологические решения, которые усиливают бойцов имплантатами или даже полностью их заменяют на поле боя. Неудивительно, что конструкция ремонтного скафандра ориентирована на минимизацию человеческих потерь в бою. Крепкий скафандр с массивом биомеханических датчиков для контроля текущего здоровья и множеством разъемов, позволяющих подключить все необходимое оборудование для оказания эффективной помощи пострадавшим.\n\nНаемники в ремонтных скафандрах осуществляют санитарную и ремонтную поддержку своих подразделений и тем самым играют исключительно важную тактическую роль и в небольших стычках, и в ходе крупномасштабных операций.",
    "zh": "后勤作战服装配了最新集成诊断技术，主要用于维持队友及其装备的状态和效率。因此，身着此类作战服的战士会成为中坚力量，大幅提升部队的整体作战能力。盖伦特军事系统非常重视人类生命，倾向于采用在冲突中增强甚至完全取代作战人员的技术解决方案。因此，在设计盖伦特后勤套装时，将尽量减少战场上的人员伤亡作为目标也显得相当正常。这种套装拥有很强的恢复能力，配备大量生物力学传感器来持续监测当前穿戴者的健康状况，另外还设置了大量设备槽位，以便穿戴者携带所需的一切急救物品。部署妥当后，战士们就会身着后勤作战服，在战术层面提供医疗和机械后勤支援，从而在小分队作战和全面战争中发挥重要的战术作用。"
  },
  "groupID": 351064,
  "name": {
    "de": "Logistikdropsuit G-I",
    "en": "Logistics G-I",
    "es": "Logístico G-I",
    "fr": "Logistique G-I",
    "it": "Logistica G-I",
    "ja": "ロジスティクスG-I",
    "ko": "로지스틱스 G-I",
    "ru": "Ремонтный, G-I",
    "zh": "后勤套装G-I"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}