{
  "basePrice": 8040.0,
  "description": {
    "de": "Der Wächterdropsuit ist eine Lösung der zweiten Generation und wurde entworfen, um konzentriertem Handwaffenfeuer standzuhalten und den Träger vor der Erschütterung, Hitze und Wirkung minderwertiger Sprengsätze zu schützen. Darüber hinaus ermöglicht sein stromunterstütztes Exoskelett die Verwendung der großkalibrigsten Personenwaffen. Der Minmatar-Wächterdropsuit basiert auf einem äußerst stabilen Exoskelett und ist in der Lage, einigen der härtesten Bedingungen der Galaxie standzuhalten. Verhärtete Schildsysteme und Panzerunganpassungen verbessern seine Strapazierfähigkeit im Kampf, während diverse Einsatzunterstützungsmechanismen, die zur Verstärkung der Bewegung dienen, ihn nach der eigenen Kommandodropsuitvariante der Minmatar zum besten Dropsuit in punkto Geschwindigkeit und Beweglichkeit machen. Schwere Dropsuits bieten zwar nicht die Bewegungsfreiheit leichter Modelle, dafür verfügen sie über ein Verteidigungssystem, das normale Infanteriekonventionen in den Schatten stellt. Mit keiner anderen Personenpanzerung ist es möglich, feindlichen Fahrzeugen direkt gegenüberzustehen und mit dem Leben davonzukommen.",
    "en": "The Sentinel dropsuit is a second-generation solution designed to withstand concentrated small arms fire and protect the wearer from the concussive, thermal, and impact forces of low-grade explosives. Additionally, its power-assisted exoskeleton facilitates usage of the heaviest caliber personal weapons.\r\n\r\nBased upon a deep-core construction exoskeleton, the Minmatar Sentinel is capable of withstanding some of the harshest conditions in the galaxy. Hardened shield systems and armor modifications improve its combat durability, while the various op-assist mechanisms used to augment movement make it second only to the Minmatar’s own Commando variant in terms of overall speed and mobility.\r\n\r\nHeavy dropsuits lack the mobility of lighter suits, but this trade-off results in a defensive system that defies standard infantry conventions. No other classification of personal armor can claim to be able to stand toe-to-toe with enemy vehicles and survive.",
    "es": "El traje centinela es una solución de segunda generación diseñada para resistir el fuego concentrado de las armas cortas y proteger al usuario de las fuerzas de conmoción, térmicas y de impacto de los explosivos deflagrantes. Además, el exoesqueleto electromecánico facilita el uso de armas individuales de los calibres más grandes.\n\nBasado en un exoesqueleto de construcción de núcleo profundo, el traje centinela minmatariano puede soportar algunas de las condiciones más extremas de la galaxia. Los sistemas de escudo endurecido y las modificaciones del blindaje mejoran su durabilidad en combate, mientras que los diversos mecanismos de apoyo en operaciones que optimizan el movimiento lo ponen únicamente por detrás de la variante de mando de los minmatarianos en términos de velocidad y movilidad generales.\n\nLos trajes pesados carecen de la movilidad de los ligeros, pero ese sacrificio da como resultado un sistema defensivo que desafía las convenciones estándar de la infantería. Ninguna otra clasificación de blindaje personal puede presumir de ser capaz de enfrentarse a los vehículos enemigos y sobrevivir.",
    "fr": "La combinaison Sentinelle est une solution de deuxième génération conçue pour résister à des tirs concentrés de petites armes et pour protéger le porteur de la chaleur, de l’impact et des commotions causés par les explosifs de qualité inférieure. De plus, son exosquelette assisté facilite le maniement des armes personnelles de gros calibre. Basée sur un exosquelette élaboré en profondeur, la combinaison Sentinelle Minmatar est capable de résister aux conditions les plus rudes de la galaxie. Les systèmes de bouclier durci et les modifications de son blindage améliorent sa durabilité au combat, tandis que divers mécanismes variés de soutien à l'opérateur utilisés pour faciliter ses mouvements, en font la combinaison la  plus rapide et la plus mobile, à part la variante Commando de la combinaison Minmatar. Si les combinaisons lourdes n'ont pas la mobilité des combinaisons plus légères, elles disposent d'un système défensif qui défie les conventions de l'infanterie traditionnelle. Aucune autre armure personnelle ne peut se vanter de faire face à des véhicules ennemis et d'y survivre.",
    "it": "L'armatura da sentinella è una soluzione di seconda generazione progettata per resistere al fuoco concentrato delle armi di piccole dimensioni e per proteggere chi la indossa dallo shock, dal calore e dall'impatto degli esplosivi di tipo inferiore. Inoltre, l'esoscheletro ad alimentazione assistita facilita l'utilizzo delle armi personali con i calibri più grossi. Basata su una forte struttura esoscheletrica, l'armatura da sentinella Minmatar è capace di sopportare alcune delle più terribili condizioni della galassia. Sistemi di scudi rinforzati e modifiche della corazza migliorano la sua durata in combattimento, mentre i vari meccanismi di supporto, usati per accrescere il movimento, rendono quest'armatura seconda solo alla variante Minmatar commando in termini di velocità e mobilità generale. Alle armature pesanti manca la mobilità dei modelli più leggeri, ma ciò viene compensato da un sistema difensivo che supera le regole standard della fanteria. Nessun altro tipo di corazza personale è in grado di poter affrontare di petto un veicolo nemico e sopravvivere.",
    "ja": "センチネル降下スーツは第2世代製品で、小火器の集中砲火に耐え、ちょっとした爆弾の振動、熱、衝撃からも着用者を保護するように設計されている。さらに動力補助付き外骨格により、非常に重い大口径の歩兵用火器でも容易に取り扱える。ディープコア構造外骨格に基づいているミンマターセンチネルは、銀河系で最も厳しい状況に耐えることができる。硬化したシールドシステムとアーマー修正は戦闘耐性を改善しながら、移動を増すために使用される様々なオペレーション援護装置は、総合的な速度と機動性において、ミンマターのコマンドー改良型に次いて優れている。ヘビー降下スーツは機動性に劣るが、その代わり並みの歩兵協定では歯が立たないほどの防御システムをもつ。敵車両に真っ向から向き合って生き延びるほどの防御力は、他のアーマーにはとうてい望めないものだ。",
    "ko": "센티넬 강하슈트는 소형 무기나 폭발물로 발생할 수 있는 뇌진탕 및 열 손상을 포함한 각종 물리 피해로부터 착용자를 보호하는 2세대 개인 무장입니다. 동력작동식 외골격이 장착되어 대구경 화기의 운용이 가능합니다. <br><br>민마타 센티넬 강하슈트는 딥코어 건설용 외골격을 기반으로 설계되어 우주의 가장 험난한 환경에서도 활동이 가능합니다. 실드 시스템 강화 및 장갑 개조를 통해 전투 지속력을 향상했으며 각종 지원 메커니즘을 탑재함으로써 민마타 코만도 강하슈트에 이어 두 번째로 빠른 속도 및 기동성을 보유하게 되었습니다. <br><br>경량급 슈트에 비해 상대적으로 기동력은 떨어지지만 강력한 방어 시스템을 갖추고 있어 일반적인 수준의 공격에는 피해를 입지 않습니다. 센티넬 강하슈트는 차량과 정면으로 맞설 수 있는 유일한 개인 무장입니다.",
    "ru": "Патрульный скафандр — конструкция второго поколения, предназначенная противостоять огню ручного стрелкового оружия и защищать владельца от ударного и термического воздействия взрывчатых устройств начального уровня. Помимо этого, экзоскелет скафандра получает дополнительное энергопитание, что позволяет владельцу использовать персональное оружие самого крупного калибра. Построенный на базе экзоскелета с глубокой проработкой основных элементов, патрульный скафандр Минматар способен противостоять самым суровым условиям Галактики. Система закаленных щитов и модификации брони повышают его боевую выносливость, в то время как различные вспомогательные механизмы, улучшающие возможности движения, обеспечивают этому скафандру второе место по скорости и мобильности - сразу вслед за диверсионным вариантом от Минматар. Тяжелые скафандры по мобильности сильно уступают более легким модификациям, но взамен они получают более надежные защитные системы, способные успешно противостоять стандартному вооружению пехоты. Владелец никакого другого скафандра не может похвастаться, что он стоял лицом к лицу с вражеским транспортом и вышел из схватки живым.",
    "zh": "哨兵作战服是第二代解决方案，可以抵御小型武器的集中火力，并保护穿戴者免受低级炸药的震荡力、热力和冲击力伤害。此外，它还装配了能量型外骨骼，方便使用口径最大的个人武器。米玛塔尔哨兵采用了深核结构外骨骼，能够忍受全宇宙最恶劣的环境。强化后的护盾系统和装甲改装件增强了哨兵持久战斗的能力，而各种用于提高机动性的操作辅助机制改善了整体速度和机动性，使其仅次于米玛塔尔突击队。重型作战服虽然机动性不及轻型作战服，但这种牺牲换来的防御效果也让常规的步兵防御系统难以逾越。除了它以外，其他任何个人装甲都不能保证穿戴者能够在与敌军载具正面交锋后存活。"
  },
  "groupID": 351064,
  "name": {
    "de": "Wächterdropsuit M/1-Serie",
    "en": "Sentinel M/1-Series",
    "es": "Traje de centinela de serie M/1",
    "fr": "Sentinelle - Série M/1",
    "it": "Sentinella di Serie M/1",
    "ja": "センチネルM/1シリーズ",
    "ko": "센티넬 M/1-시리즈",
    "ru": "Патрульный, серия M/1",
    "zh": "哨兵套装M/1系列"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}