{
  "basePrice": 8040.0,
  "description": {
    "de": "Der Späherdropsuit zeichnet sich durch sein leichtes Gewicht aus und wurde für größere Bewegungsfreiheit, verstärkte Multi-Spektrum-Tarnung und bessere Wahrnehmung optimiert. Diese Variante des Späherdropsuits der A-Serie wurde speziell vom Special Department of Internal Investigations des Federal Intelligence Office beauftragt und somit auf militärische Operationen an der Front und Friedenssicherung innerhalb der Gallente Federation angepasst.\n\nDer gesamte Dropsuit ist mit unpolierten, matt-schwarzen kristallinen Kohlenstoff-Panzerplatten bestückt, als Hommage an den Kodenamen “Black Eagles”, unter dem das Special Department of Internal Investigation bekannt ist. Jede an den Dropsuit befestigte Panzerplatte ist mit galvanisierten, adaptiven Nanomembranen bestückt, die entwickelt wurden, um Handwaffenfeuer abzuleiten und die Wucht von Plasmaprojektilen zu absorbieren; die Ionisation wird neutralisiert und potenzielle Thermalschäden reduziert.\n\nDer Standard-Fusionskern des ursprünglichen Designs wird durch einen hauchdünnen Duvolle Laboratories T-3405 Fusionsreaktor der siebten Generation ersetzt. Platziert zwischen den Schulterblättern des Benutzers, versorgt er den gesamten Dropsuit mit Energie. Auf die Anfrage des Federal Intelligence Office nach einem Dropsuit, der einen gut trainierten Benutzer alle anderen in seiner Kategorie schlagen lässt, wurden Poteque Pharmaceuticals beauftragt, maßgeschneidertes Überwachungsequipment und ein servogesteuertes Bewegungssystem zu kreieren. Um den Einsatzbedürfnissen des Special Department of Internal Investigation entgegenzukommen, wurde der Dropsuit letztendlich stark modifiziert; zwei leichte Waffensysteme wurden auf Kosten der Kapazität der Hilfsmodule montiert.",
    "en": "The Scout dropsuit is a lightweight suit optimized for enhanced mobility, multi-spectrum stealth, and heightened awareness. This variant of the A-Series Scout dropsuit was specifically requested by the Federal Intelligence Office’s Special Department of Internal Investigations and was tailored to their needs for front line military operations and peacekeeping duty within the Gallente Federation.\n\nThe entire suit is wrapped in un-polished matte black crystalline carbonide armor plates, in homage to the “Black Eagles” nickname that the Special Department of Internal Investigation has become known by. Every armor plate attached to the suit is wrapped in an energized adaptive nano membrane designed to deflect small arms fire and absorb the force of incoming plasma based projectiles, neutralizing their ionization and reducing their ability to cause thermal damage.\n\nBuilding on the original design, the standard fusion core is replaced with a wafer thin seventh generation Duvolle Laboratories T-3405 fusion reactor situated between the user’s shoulder blades to power the entire suit. Given requests from the Federal Intelligence Office for a suit that could outperform anything else in its class when worn by a well-trained user, Poteque Pharmaceuticals were drafted in to create custom kinetic monitoring equipment and a servo assisted movement system specifically tailored to this suit. Finally, to meet the operational demands of the Special Department of Internal Investigation the suit has undergone heavy modifications to allow mounting of two light weapon systems at the expense of support module capacity.",
    "es": "El traje de salto de explorador está optimizado para mejorar la percepción sensorial, reducir las emisiones multiespectro y alcanzar la máxima movilidad. La variante de serie A del traje de explorador fue desarrollada para cumplir un encargo directo del Departamento Especial de Investigaciones Internas de la Oficina de Inteligencia Federal, y fue diseñada de acuerdo a sus necesidades para operaciones en el frente y misiones de pacificación dentro de las fronteras de la Federación Gallente.\n\nLa totalidad de la superficie del traje está envuelta en capas de blindaje de carbonita cristalizada sin pulir. Su color negro mate es un homenaje al sobrenombre de \"Black Eagles\" con que se conoce a los miembros del Departamento Especial de Investigaciones Internas. Cada placa de blindaje acoplada al traje está a su vez envuelta en una nanomembrana adaptativa energizada, diseñada para repeler el fuego de armas de pequeño calibre y absorber impactos de proyectiles basados en plasma, neutralizando la ionización y reduciendo su capacidad para producir daño termal.\n\nBasado en el diseño original, el núcleo de fusión estándar ha sido reemplazado por un delgado reactor de fusión T-3405 de séptima generación, cortesía de los Laboratorios Duvolle, que se sitúa entre los omóplatos del usuario y provee de energía a todos los sistemas del traje. Siguiendo las especificaciones requeridas por la Oficina de Inteligencia Federal, que deseaba un modelo final que debería superar a cualquier otro traje de su clase en todos los campos cuando fuera equipado por un agente bien entrenado, Poteque Pharmaceuticals ha desarrollado equipos de monitorización cinética y sistemas de servomovimiento asistido específicamente para este traje. Por último, con el fin de alcanzar las expectativas operacionales requeridas por el Departamento Especial de Investigaciones Internas, el traje básico ha sido sometido a modificaciones extremas para permitir el montaje de dos sistemas de armas ligeras, sacrificando para ello el espacio destinado a sistemas de apoyo.",
    "fr": "La combinaison Éclaireur est suffisamment légère pour favoriser une grande mobilité, une furtivité multispectrale et une acuité sensorielle supérieure. Cette variante de la combinaison Éclaireur - Série A a été spécialement demandée par le Département spécial des enquêtes internes du Federal Inteligence Office. Elle a été adaptée à leurs besoins en matière d'opérations militaires de première ligne, ainsi qu’à leur devoir du maintien de paix dans la Fédération Gallente.\n\nLa combinaison est entièrement enveloppée de plaques d’armure formées à partir de cristallin carbonite noir non poli. Un hommage aux « Black Eagles », surnom sous lequel est plus connu le Département spécial des enquêtes internes. Chaque plaque d’armure fixée sur la combinaison est enveloppée par une nano membrane adaptative sous tension, conçue pour dévier les tirs d'armes légères et absorber la force des projectiles de plasma en approche, permettant ainsi de neutraliser leurs ionisations et réduire leurs capacités à causer des dommages thermiques\n\nS'appuyant sur la conception d’origine, la bobine plate standard a été remplacée par un réacteur à fusion T-3405 ultra fin de septième génération distribuée par les Duvolle Laboratories. Celui-ci se situe entre les omoplates de l'utilisateur et alimente la combinaison entière. Suite aux demandes du Federal Intelligence Office pour une combinaison qui pourrait surpasser toutes autres de sa classe lorsque celle-ci est portée par une personne bien entrainée, la Compagnie pharmaceutique Poteque créa un équipement de surveillance cinétique et un système de mouvement servo-assisté spécialement conçus pour cette combinaison. Enfin, pour répondre aux exigences opérationnelles du Département spécial des enquêtes internes, la combinaison a subi de lourdes modifications pour permettre le montage de deux systèmes d'armes légères au détriment de la capacité du module de soutien.",
    "it": "L'armatura da ricognitore è leggera e ottimizzata per migliorare la mobilità, la capacità di occultamento multi-spettro e l'attenzione. Questa variante dell'armatura da ricognitore di Serie A è stata specificamente richiesta dal Servizio Speciale di Indagine Interna del Federal Intelligence Office, ed è stata realizzata appositamente per le esigenze riguardanti le operazioni militari di prima linea e l'attività per il mantenimento della pace all'interno della Federazione Gallente.\n\nL'armatura è ricoperta da lamiere corazzate cristalline grezze di colore nero opaco in carbonide. Un omaggio ai \"Black Eagles\", nome con il quale sono conosciuti quelli del Servizio Speciale di Indagine Interna. Ogni lamiera corazzata applicata all'armatura è ricoperta da una nano membrana energetica adattabile, progettata per deviare i colpi di piccole armi e assorbire la forza dei proiettili al plasma, neutralizzare la loro ionizzazione e ridurre la loro capacità di causare danni termici.\n\nBasato sul modello originale, il nucleo di fusione standard è sostituito da un sottilissimo reattore a fusione di settima generazione T-3405 progettato dai Duvolle Laboratories. Collocato tra le scapole dell'utente, potenzia l'intera armatura. Date le richieste del Federal Intelligence Office per un'armatura che, se indossata da un mercenario ben allenato, potesse superare in prestazioni qualsiasi altra della sua categoria, a Poteque Pharmaceuticals venne affidato il compito di realizzare un'attrezzatura cinetica di monitoraggio personalizzata e un sistema di movimentazione servoassistita specifici per questa armatura. Infine, per rispondere alle esigenze operative del Servizio Speciale di Indagine Interna, l'armatura ha subito pesanti modifiche per consentire il montaggio di due sistemi per armi leggere ma limitando la capacità dei moduli di supporto.",
    "ja": "スカウト降下スーツは軽量で、機動力と知覚を高め、多重スペクトルに対する隠密性を確保するように最適化されている。このAシリーズスカウト降下スーツの改良型は、連邦情報局の内部調査特別部門から特別に要望され、軍の前線作戦とガレンテ連邦内の平和維持任務のために格別に仕立てられた。\n\n降下スーツ全体が、無骨なマットブラックの結晶性炭化物アーマープレートと、「ブラックイーグルズ」の愛称で知られている内部調査特別部門へのオマージュに覆われている。降下スーツに付着しているアーマープレートはいずれも活性化適合ナノ膜組織で覆われており、小型兵器の射撃をかわし、プラズマ基調のプロジェクタイルが入射してくる力を吸収、イオンを中和して熱ダメージの原因となるその力を抑制する。\n\n最初の設計図に基づいて作られており、降下スーツ全体に動力を供給するため、利用者の肩甲骨の間に位置するウエハーのように薄い第七世代デュボーレ研究所T-3405核融合炉が、標準型核融合コアに取って替わった。十分に訓練を受けた者が着用した際に、そのクラスにおいて他をしのぐ機能を備えた降下スーツを、という連邦情報局からの要望を受け、ポーテック製薬はこのスーツのために特注の運動モニター装置とサーボ運動補助装置を設計した。最後に、連邦情報局の戦略要望に適うよう、補助モジュール容量を犠牲にして二丁の小火器装置を搭載できるよう重装備の改良を経た。",
    "ko": "기동력을 중시한 경량급 무장으로 멀티스팩트럼 스텔스 장치를 통해 감지 능력이 개선되었습니다. 정찰 강하슈트 A 시리즈를 개조한 이 강하슈트는 연방 정보부의 내사 부서의 요청으로 개발되어 최전방 군사작전 및 갈란테 연방 내부 평화유지 임무에 적합합니다. <br><br>내사 부서가 가진 \"블랙 이글스\"라는 별명에 걸맞게 매트 블랙 색상의 결정성 카바이드 장갑 플레이트로 감싸져있습니다. 각각의 장갑 플레이트는 적응형 에너지 나노막으로 둘러싸여 이온화를 상쇄하고 열피해를 감소시킵니다. 이를 통해 총격이 굴절되며 플라즈마 기반 발사체의 화력이 흡수되어 피해량이 줄어듭니다. <br><br>강하슈트 전체에 공급되는 전력은 스탠다드 융합코어에서 사용자의 어깨뼈 사이에 위치한 웨이퍼만큼 얇은 7세대 듀볼레 연구소 T-3405 융합 반응로로 대체되었습니다. 연방 정보부에서 동급 슈트 중 최고의 퀄리티를 요구했기 때문에 키네틱 모니터 장치 및 서보 기반 운동시스템 제작은 포텍 제약에게 맡겨졌습니다. 마지막 단계로, 내사 부서의 작전 수행 관련 요구사항을 충족시키기 위해 지원 모듈 캐패시티를 포기하고 두개의 경량 무기 시스템을 장착했습니다.",
    "ru": "Разведывательный десантный скафандр отличается особой легкостью; он предназначен обеспечивать высокую мобильность, маскировку в широком диапазоне волн и хорошую ориентацию в окружающей обстановке. Этот вариант разведывательного скафандра серии А был заказан по просьбе 'Federal Intelligence Office’s Special Department of Internal Investigations' и адаптирован для нужд военных и миротворческих операций на линиях фронта Федерации Галленте.\n\nСкафандр облачен в неполированные черные матовые бронепластины из кристаллического карбонита, в честь названия 'Black Eagles', под которым 'Special Department of Internal Investigation' стал известным. Каждая бронепластина скафандра облачена в энергетически адаптированную нано-мембрану, разработанную для отражения огня ручного стрелкового оружия и поглощения ударной силы плазменных снарядов, нейтрализации их ионизирующего излучения и снижения теплового урона.\n\nОпираясь на изначальный дизайн, стандартный термоядерный сердечник был замещен на сверхтонкий термоядерный реактор седьмого поколения T-3405, разработанный 'Duvolle Laboratories', размещенный между лопаток, оснащает скафандр энергией. Учитывая пожелания 'Federal Intelligence Office' для создания скафандра, который бы превосходил остальные в своем классе, когда используется хорошо обученными наемниками. 'Poteque Pharmaceuticals' разработали скафандр с внедренным оборудованием для кинетического мониторинга пользователей и улучшенную систему отслеживания движений. В итоге, для удовлетворения оперативных потребностей 'Special Department of Internal Investigation', скафандр претерпел серьезные изменения, позволяя снаряжать два легких оружия, за счет поддержки вместимости модуля.",
    "zh": "侦察兵作战服质地轻薄，在机动性方面有所改良，配备多谱隐身，同时提升了对周围环境的感知能力。这款A系列侦察兵作战服是联邦情报局下属的内部调查特别司提议根据盖伦特联邦内的前线军事行动和维和任务需求量身定制的。整套作战服外部包裹着未经打磨的黑色碳晶装甲板，向内部调查特别司的“黑鹰”美名致敬。每块装甲板都覆有能量自适应纳米膜，用于折射小型武器的火力并吸收等离子体射弹的冲击力，从而中和电离作用，减少热能伤害。标准作战服在使用者的肩胛骨之间嵌入了由度沃勒实验室研发的晶圆级第七代T-3405聚变反应堆，以取代初始聚变核心，从而为整套作战服供能。联邦情报局要求为训练有素的战士设计一款性能更优的作战服，因此波特克制药专门为此定制了动能监测设备和伺服型移动系统。最后，为了满足内部调查特别司的作战要求，此套装还进行了重大改装，以牺牲支援装备容量的代价，安装了两套轻型武器系统。"
  },
  "groupID": 351064,
  "name": {
    "de": "Späherdropsuit G/1-Serie 'Black Eagle'",
    "en": "'Black Eagle' Scout G/1-Series",
    "es": "Explorador de serie G/1 \"Black Eagle\"",
    "fr": "Éclaireur - Série G/1 'Aigle noir'",
    "it": "Ricognitore di Serie G/1 \"Black Eagle\"",
    "ja": "「ブラックイーグル」スカウトG/1シリーズ",
    "ko": "'블랙 이글' 정찰 G/1-시리즈",
    "ru": "'Black Eagle', разведывательный, серия G/1",
    "zh": "“黑鹰”级侦察套装G/1系列"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}