{
  "description": {
    "de": "Im Jahr YC114 hatte jede der führenden Empire-Fraktionen aufgrund des entsetzlichen und nicht enden wollenden Kriegs auf allen Ebenen erkannt, dass ihre Schiffe Unterstützung und Logistikfunktionalität benötigten. Anderenfalls würde der langfristige interstellare Krieg die Teilnehmer aufreiben. Sowohl die Schiffe der Fregatten- als auch der Kreuzerklasse wurden eingehenden Untersuchungen unterzogen. Im Amarr Empire führt dieser Prozess unter anderem auch zur Umgestaltung und dem Neueinsatz der Augoror. Die Kreuzerklasse Auguror ist eines der alten Schlachtrösser des Amarr Empire und kam bereits im Krieg gegen die Jove und während des Minmatar-Aufstands zum Einsatz. Wie die meisten Amarr-Schiffe kann sich auch die Auguror-Klasse in erster Linie auf ihre Robustheit und schwere Panzerung verlassen, wenn es darum geht, unversehrt aus unerfreulichen Begegnungen herauszukommen. In der neuen Variante musste ein Teil der Panzerung der Ausrüstung weichen, die die Augoror für den Schutz anderer Schiffe und die Energieübertragung benötigt.",
    "en": "In YC114 each major empire faction, having been embroiled in a harrowing, extensive, long-term war, recognized the growing need for support and logistics functionality in their vessels during the kind of protracted interstellar warfare that might otherwise prove exhausting for its participants. Both Frigate and Cruiser-class ships were put under the microscope, and in the Amarr Empire the outcome of the re-evaluation process led, among other developments, to a redesign and redeployment of the Augoror. The Augoror-class cruiser is one of the old warhorses of the Amarr Empire, having seen action in both the Jovian War and the Minmatar Rebellion. Like most Amarr vessels, the Augoror depended first and foremost on its resilience and heavy armor to escape unscathed from unfriendly encounters. After its overhaul, it had some of the armor stripped off to make room for equipment allowing it to focus on the armor of other vessels, along with energy transfers.",
    "es": "En el año 114 CY, cada una de las principales facciones del imperio, tras haberse visto envueltas en una dura y extensa guerra, reconoció la creciente necesidad de incorporar funciones logísticas y de apoyo a las naves durante una guerra interestelar prolongada que, de otro modo, podría resultar agotadora. Las naves de las clases fragata y crucero fueron puestas a examen y, en el Imperio Amarr, esto implicó volver a diseñar la Augoror y su nuevo despliegue. El crucero de clase Augoror es uno de los viejos caballos de guerra del Imperio Amarr. Ha participado tanto en la Guerra Joviana como en la Rebelión de Minmatar. Como la mayoría de las naves amarrianas, la Augoror depende de su resistencia y su blindaje pesado para salir indemne de encuentros hostiles. Tras su revisión, se eliminó parte del blindaje para dejar espacio a otros materiales, lo que le permite centrarse en el blindaje de otras naves y las transferencias de energía.",
    "fr": "En 114 après CY, toutes les factions majeures de l'Empire entraînées dans une guerre longue, épuisante et coûteuse, ont reconnu d'un commun accord le besoin grandissant d'un soutien renforcé et d'une meilleure logistique pour leurs vaisseaux au cours d'une guerre interstellaire qui semblerait ne jamais finir. Les vaisseaux de classe frégate et de classe croiseur furent examinés à la loupe et, au sein de l'Empire amarr, le processus de réévaluation conduisit, entre autres développements, au retour de l'Augoror. Le croiseur de classe Augoror est l'un de ces anciens vaisseaux de guerre de l'Empire amarr utilisé lors de la guerre jove et de la rébellion minmatar. Comme la plupart des vaisseaux amarr, l'Augoror mise avant tout sur sa résistance et son épais blindage pour se sortir des mauvaises rencontres avec les ennemis. Après sa révision, une partie de son blindage a été retirée afin de faire de la place pour son équipement, lui permettant ainsi de se concentrer sur le blindage des autres vaisseaux et les transferts d'énergie.",
    "ja": "YC114年、4大国を巻きこむ大規模戦争が勃発した。長く、凄惨で、広範にわたる戦いの中、各国では支援艦や補給艦の役割がしだいに重視されるようになった。そういった役割を果たす船がなければ戦力が疲弊してしまうのだ。フリゲート級と巡洋艦級の艦船を細部にわたるまで徹底的に検討した結果、アマー帝国はオーゴローの再設計と再配備を決定したのだった。オーゴロー級巡洋艦はアマー帝国の艦船の中でも古い型で、ジョビ戦争やミンマター蜂起にも投入された歴史を誇る。アマー艦の例にもれず、オーゴローが非友好的な遭遇を生きのびるために最も頼りとしていたのは厚い装甲とリペア性能の高さだった。根本的な設計見直しにより、支援システムを詰めこむため装甲をいくらか削られたが、僚艦にアーマーリペアとエネルギートランスファーを提供する支援艦として完全に生まれ変わった。",
    "ko": "YC 114년 끝이 보이지 않는 치열하고 소모적인 전쟁으로 인해 각 국가는 지원 및 보급 기능이 함선에 절실하다는 것을 실감하였습니다. 범은하 전쟁과 같이 수백광년을 넘나드는 전장은 장기전으로 이어지기 쉬웠고 자원 소모가 극심해 이에 대해 각국이 경각심을 가지게 되었습니다. 특히 프리깃 및 크루저급 함선들이 점검대상으로 먼저 지목되었고 아마르 제국 내에서는 이러한 내부 재평가의 일환으로 아거르 함선이 새로이 재설계되어 배치되었습니다. <br><br>아거르급 크루저는 다소 연식이 오래된 설계도를 바탕으로 만들어진 아마르 제국 함선으로 조브 전쟁 및 민마타 항쟁 당시에 현역으로 활동했었습니다. 다른 아마르 함선들처럼 두꺼운 중장갑과 뛰어난 저항력에 집중하여 설계되었고 교전에서 치명적인 손상을 입기 힘들도록 제작되었습니다. 개량 이후 상당한 양의 장갑이 제거되었고 그로 인해 발생하는 여유 공간은 수리장비 및 에너지 전송 장비와 같은 지원장비를 탑재하기 위해 사용되었습니다.",
    "ru": "В 114-м году по юлайскому летоисчислению крупнейшие государства галактики, увязшие в тяжёлой, затяжной войне без конца и края, были вынуждены обратить внимание на растущую потребность военных флотов в ремонтных кораблях и кораблях обеспечения — она диктовалась самим характером продолжительных боевых действий в межзвёздном масштабе, способных полностью измотать противоборствующие стороны. Конструкторы вновь обратились к проектам фрегатов и крейсеров, хорошо знакомым пилотам-капсулёрам; в случае с флотом Амаррской Империи результатом переосмысления боевой доктрины стали, помимо всего прочего, модернизация и переразвёртывание крейсеров типа «Авгурор». Крейсеры типа «Авгурор» — ветераны многих войн, ведшихся Амаррской Империей; «авгуроры» принимали участие в подавлении матарского восстания, использовались в ходе амаррско-джовианской войны. Как и большинство прочих амаррских кораблей, «авгуроры» выходили невредимыми из стычек с врагом в первую очередь за счёт прочности конструкции и толщины брони. В результате модернизации крейсеры частично лишились броневой защиты — освободившееся место заняла аппаратура дистанционного ремонта брони и дистанционного энергоснабжения.",
    "zh": "YC114年，各大帝国势力都已经深陷战争泥潭。他们深刻意识到在这种星际持久战中对现有舰船增加后勤功能的重要​性，否则军力将消耗殆尽。护卫舰和巡洋舰级别的舰船都是做后勤舰船的理想选择，而艾玛帝国在经过全面评估之后，决定对奥格诺级巡洋舰进行重新设计，赋予它新的使命。奥格诺级巡洋舰是艾玛帝国的沙场老将之一，它见证了朱庇特战争和米玛塔尔叛乱。像多数艾玛舰船一样，奥格诺级主要依靠其适应能力和厚重的装甲在遭遇战中全身而退。而在改头换面之后，它脱去了原来厚厚的装甲，加装了专用的装甲维修设备和护盾传输装置，为其它舰船提供支援。"
  },
  "graphicID": 58,
  "groupID": 226,
  "name": {
    "de": "Amarr Augoror Cruiser",
    "en": "Amarr Augoror Cruiser",
    "es": "Crucero amarriano Augoror",
    "fr": "Croiseur Augoror amarr",
    "ja": "アマーオーゴロー巡洋艦",
    "ko": "아마르 아거르 크루저",
    "ru": "Amarr Augoror Cruiser",
    "zh": "艾玛奥格诺级巡洋舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 80.0,
  "sofFactionName": "amarrbase"
}