{
  "basePrice": 9680.0,
  "description": {
    "de": "Leichte Verbesserung der Schadensresistenz der Fahrzeugschilde und -panzerung. Schildschaden -2%, Panzerungsschaden -2%.\n\nHINWEIS: Es kann immer nur eine Schadensminimierungseinheit aktiviert werden.\nFür dieses Modul gelten Stapelabzüge; nach dem ersten Modul nimmt die Wirksamkeit jedes weiteren ab, sofern es dieselben Attribute beeinflusst.",
    "en": "Offers a slight increase to damage resistance of vehicle's shields and armor. Shield damage -2%, Armor damage -2%.\r\n\r\nNOTE: Only one damage control unit can be fitted at a time.\r\nStacking penalties apply to this module; the effectiveness of each additional module (after the first) that alters the same attributes will be reduced.",
    "es": "Aumento ligero de la resistencia al daño de los escudos y blindaje del vehículo. Otorga -2% al daño del escudo y -2% al daño del blindaje.\n\nAVISO: solo se puede equipar una unidad de control de daño por montaje.\nAVISO: a este módulo se le aplican penalizaciones por agrupamiento. Su eficacia se ve reducida por cada módulo del mismo tipo que se monte después del primero.",
    "fr": "Offre une légère augmentation de la résistance aux dégâts des boucliers et du blindage d'un véhicule. Dégâts  au bouclier -2 %, dégâts au blindage -2 %.\n\nREMARQUE : Une seule unité de contrôle des dégâts peut être montée à la fois.\nDes pénalités d'accumulation s'appliquent à ce module ; au-delà du premier module, l'efficacité de chaque module supplémentaire qui modifie les mêmes attributs sera réduite.",
    "it": "Offre un leggero incremento della resistenza ai danni degli scudi e della corazza del veicolo. Danni scudo -2%, Danni corazza -2%.\n\nNOTA: È possibile impostare solo un'unità controllo danni alla volta.\nA questo modulo si applicano le penalità da accumulo; l'efficacia di ogni modulo aggiuntivo (dopo il primo) che modifica gli stessi attributi viene ridotta.",
    "ja": "車両のシールドレジスタンスとアーマーレジスタンスを若干向上させる。シールドが受けるダメージを2%軽減、アーマーが受けるダメージを2%軽減。\n\n注：複数のダメージコントロールを同時に装備することはできない。\n注：このモジュールはスタッキングペナルティの対象となり、同一のモジュールを複数取り付けると、一つ追加するごとにモジュールの効果が低下する。",
    "ko": "활성화할 경우 차량 실드 및 장갑의 피해 저항력이 증가하는 모듈입니다. 실드 피해량 -2%, 장갑 피해량 -2%. <br><br>참고: 데미지 컨트롤 모듈은 한 개만 장착할 수 있습니다. <br>중첩 페널티가 적용되는 모듈입니다. 동일한 효과를 지닌 모듈을 한 개 이상 장착할 경우 추가 모듈의 효율성이 감소합니다.",
    "ru": "Незначительно увеличивает сопротивляемость повреждений щитов и брони транспортного средства. Урон щиту -2%, урон броне -2%.\n\nПРИМЕЧАНИЕ: Нельзя устанавливать более одного модуля боевой живучести одновременно.\nДля этого модуля действует система нарастающих штрафов; эффективность воздействия каждого последующего модуля (после первого), которая изменяет одинаковые характеристики, снижается.",
    "zh": "小幅提高载具护盾和装甲的伤害抗性。护盾伤害和装甲伤害各减2%。注：只能同时装配一个伤害控制装置。此装备有堆叠惩罚，额外加装相同属性的装备的效果会降低。"
  },
  "groupID": 351121,
  "name": {
    "de": "Miliz: Schadensminimierungseinheit",
    "en": "Militia Damage Control Unit",
    "es": "Unidad de control de daño de milicia",
    "fr": "Unité de contrôle des dégâts - Milice",
    "it": "Unità di controllo danni Milizia",
    "ja": "義勇軍ダメージコントロールユニット",
    "ko": "밀리샤 데미지 컨트롤 유닛",
    "ru": "Модуль боевой живучести, для ополчения",
    "zh": "国民卫队伤害控制装置"
  },
  "portionSize": 1,
  "published": false
}