{
  "basePrice": 25000000.0,
  "description": {
    "de": "Es kann sich als schwierig erweisen, im Frachtzentrumsbezirk zu navigieren, da seine Gebäude eng in ein Spinnennetz aus dicken Kabeln und Röhren verflochten sind. Obwohl der Großteil der Verkabelung sich entweder unter der Erde befindet oder über der Erde aufgespannt ist, befindet sich genug davon auf Körperhöhe, um Fußgänger dazu zu veranlassen, sehr vorsichtig zu laufen. In den Gebäuden stehen Klonbehälter, die an verschiedene Arten von Kontroll- und Wartungsequipment angebracht sind, in aller Stille aneinandergereiht da.\n\nErhöht die maximale Anzahl der Klone des Bezirks um 150.\n\n10% pro Bezirk in Besitz, bei bis zu maximal 4 Bezirken, oder 40% Abzug auf die Produktionszeit bei Sternenbasen.  Dies gilt für alle Corporation- und Allianz-Sternenbasen, die auf Monden um den Planet mit den sich in Besitz befindenden Bezirken stationiert sind.",
    "en": "The Cargo Hub district can be hard to navigate, with its buildings tightly bound in a spiderweb of thick wires and tubes. Though most of wiring either lies underground or is stretched overhead, there is enough of it at body height to elicit very careful passage by pedestrians. Inside the buildings, rows upon rows of clone vats stand there in calm silence, hooked up to various types of monitoring and maintenance equipment.\r\n\r\nIncreases the district's maximum number of clones by 150.\r\n\r\n10% per district owned to a maximum of 4 districts, or 40%, decrease in manufacturing time at a starbases. This applies to all corporation and alliance starbases anchored at moons around the planet with the owned districts.",
    "es": "Los distritos que albergan centros de distribución pueden suponer un auténtico reto para quienes desean desplazarse en su seno, dado que sus edificaciones suelen estar estrechamente unidas por intrincadas marañas de tubos y cables. Aunque el grueso de esta telaraña suele encontrarse soterrado o suspendido a cierta altura, la parte que permanece expuesta en la superficie es lo bastante densa como para obligar a los transeúntes a extremar las precauciones. Sumidos en el sepulcral silencio interior de sus estructuras yacen innumerables tanques de clones, dispuestos en interminables hileras junto a los sistemas necesarios para su mantenimiento y monitorización.\n\nAumenta en 150 el número máximo de clones del distrito.\n\nAdemás reduce en 10% el tiempo de fabricación en bases estelares por cada distrito de este tipo hasta un máximo de 4 (-40% en total al poseer 4 distritos). Esto se aplica a todas las bases estelares de las corporaciones y alianzas ancladas a las lunas del planeta donde se localizan los distritos en propiedad.",
    "fr": "Il peut être difficile de se frayer un chemin dans le district du Centre de fret, avec ses bâtiments enlacés dans une toile de lourds câbles et de tubes. Bien que la plus grande partie du câblage se trouve sous terre ou dans les airs, le nombre de câbles à hauteur d'homme suscite la prudence de tous les piétons. À l'intérieur des bâtiments, des rangées d'incubateurs de clones s'élèvent en silence, branchés à divers équipements de surveillance et d'entretien.\n\nAugmente le nombre maximum de clones par district de 150.\n\n10 % par district détenu à un maximum de 4 districts ou 40% de diminution du temps de production dans les bases stellaires. Ceci s'applique à toutes les corporations et bases stellaires de l'alliance ancrées aux lunes autour de la planète avec les districts détenus.",
    "it": "Gli spostamenti all'interno del distretto Stiva possono essere difficili, con i suoi edifici avvolti in una fitta ragnatela di spessi fili e tubi. Sebbene la maggior parte della cablatura si trovi sotto terra o sospesa in aria, all'altezza del corpo ne è presente una quantità sufficiente da richiedere la massima attenzione ai pedoni. All'interno degli edifici, si trovano file e file di recipienti di cloni immersi in un calmo silenzio e collegati a diverse apparecchiature di monitoraggio e manutenzione.\n\nAumenta il numero massimo di cloni del distretto di 150.\n\n10% di riduzione del tempo di lavorazione nelle basi stellari per ogni distretto di proprietà, fino a un massimo di 4 distretti, pari al 40%. Questo vale per tutte le corporazioni e le basi stellari dell'alleanza ancorate alle lune attorno al pianeta con i distretti di proprietà.",
    "ja": "カーゴハブ地帯は移動するのが難しい。その建物はクモの巣のような構造で、厚いワイヤーとチューブでぎっしりと縛られているかのごとく建てられている。ほとんどのワイヤーは地下にもぐっているか、または頭上で引っぱられているが、たまに低身長なワイヤーもあり歩行者による非常に注意深い一節を誘い出す。建物の内側に、クローンバットが沈黙して立っており、さまざまなタイプのモニタやメンテナンス器材と接続している。\n\n管区の最大クローン数を150台まで増加する。\n\nスターベースにおける製造時間について、管区につき10%の節減、最高4つの所有管区に適応されるため最大40%の節減。これは、所有管区にある惑星周辺の月に係留した全てのコーポレーションとアライアンスのスターベースに適用される。",
    "ko": "화물 허브는 전선이 거미줄처럼 연결된 건물이 빼곡히 들어서 있어 길을 찾기 상당히 어렵습니다. 전선은 대부분 지하 혹은 허브 상공에 설치되어 있습니다만, 보도에 깔린 것 또한 많아 보행에 상당한 어려움이 따릅니다. 분주한 길거리를 벗어난 건물 내부에는 다수의 드론이 모니터링 기기에 연결되어 조용히 정비를 받고 있습니다. <br><br>해당 구역이 보유할 수 있는 최대 클론 숫자가 150 증가합니다. <br><br>추가로 보유한 구역당 스타베이스의 제조 시간이 10%씩 감소합니다. (최대 40% 감소) 해당 효과는 보유 구역 내 행성의 위성에 위치 고정된 모든 코퍼레이션 및 얼라이언스 스타베이스에 적용됩니다.",
    "ru": "Не так-то просто ориентироваться в районе Грузового узла, здания которого тесно опутаны паутиной из толстых кабелей и труб. Хотя большая часть проводки размещена под землей или натянута над головой, на уровне тела находится достаточно проводов, заставляющих прохожих пробираться сквозь них с осторожностью. Внутри зданий в полной тишине стоят ряд за рядом резервуары с клонами, подключенные к различным типам следящего и проводящего техническое обслуживание оборудования.\n\nУвеличивает максимальное количество клонов в районе на 150.\n\n10% за район если принадлежит максимум до 4 районов или уменьшает на 40% время производства на звездной базе. Это относится ко всем корпорациям и альянсам, звездные базы которых расположились ну лунах вокруг планеты с принадлежащими им районами.",
    "zh": "货运中心区交通困难，因为粗壮的电线和管道就像一张密密麻麻的蜘蛛网，将所有建筑都牢牢绑在了一起。大部分线缆要么埋在地下，要么荡在空中，但好在还是留出了足够的空间，只要小心一些就能步行通过。进入建筑内部，你会看到一排排克隆舱静静矗立，连接着各种监测和维护设备。将此地的克隆体数量上限提高150个。将最多4个区域的数量上限提高10%，或将母星的制造时间缩短40%。适用于已解锁区域内锚定在行星周围卫星上的所有军团和联盟母星基地。"
  },
  "groupID": 364204,
  "mass": 110000000.0,
  "name": {
    "de": "Frachtzentrum",
    "en": "Cargo Hub",
    "es": "Centro de distribución",
    "fr": "Centre de fret",
    "it": "Stiva",
    "ja": "カーゴハブ",
    "ko": "화물 허브",
    "ru": "Погрузочный центр",
    "zh": "货运中心"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "volume": 4000.0
}