{
  "basePrice": 25000000.0,
  "description": {
    "de": "Der Oberflächen-Forschungslabor-Bezirk hat ungeachtet seiner planetaren Koordinaten eine permanent humide und kühle Atmosphäre und ist nur mit den abgehärtetsten Arbeitern besetzt. Sie tragen ständig Schutzausrüstung, nicht nur, um die Kälte abzuwehren, sondern auch, um die empfindliche Elektronik und die experimentellen Chemikalien, die in den verschiedenen Gebäuden des Bezirks gelagert werden, absolut sicher zu verwahren. Diese Materialien halten nicht lang, wenn sie eingesetzt werden, aber für die inaktiven Klone, auf die sie angewendet werden, ist das lang genug.\n\nVerringert die Abgangsrate beim Bewegen von Klonen zwischen Bezirken.\n\n5% pro Bezirk in Besitz, bei bis zu maximal 4 Bezirken, oder 20% Abzug auf den Treibstoffverbrauch der Sternenbasis.  Dies gilt für alle Corporation und Allianz-Sternenbasen, die auf Monden um den Planet mit den sich in Besitz befindenden Bezirken stationiert sind.",
    "en": "The Surface Research Lab district has a permanently humid and chilly atmosphere, irrespective of its planetary coordinates, and is staffed only by the hardiest of workers. They wear protective gear at all times, not only to stave off the cold, but to keep absolutely safe the delicate electronics and experimental chemical stored in the various buildings of the district. These materials don't last long when put into use, but for the inert clones they're employed on, it's long enough.\r\n\r\nDecreases the attrition rate of moving clones between districts.\r\n\r\n5% per district owned to a maximum of 4 districts, or 20%, reduction in starbase fuel usage. This applies to all corporation and alliance starbases anchored at moons around the planet with the owned districts.",
    "es": "Los distritos que albergan laboratorios de investigación están permanentemente envueltos en una atmósfera húmeda y gélida, indiferentemente de su localización planetaria, y solo contratan a los trabajadores más recios. Estos son provistos de indumentaria protectora que visten en todo momento, no tanto para mantener a raya el frío constante sino para garantizar la integridad de los delicados componentes electrónicos y sustancias químicas experimentales almacenados en los edificios del distrito. Dichos materiales son altamente perecederos y tienden a durar poco una vez usados, aunque también lo son los clones inertes sobre los que se aplican.\n\nDisminuye el desgaste de los clones durante el transporte entre distritos.\n\nAdemás reduce en un 5% el combustible consumido por las bases estelares por cada distrito de este tipo hasta un máximo de 4 (-20% en total al poseer 4 distritos). Esto se aplica a todas las bases estelares de las corporaciones y alianzas ancladas a las lunas del planeta donde se localizan los distritos en propiedad.",
    "fr": "Le district de Laboratoire de recherche en surface dispose d'une atmosphère humide et froide en permanence, quelles que soient ses coordonnées planétaires, et seul le personnel le plus robuste y est employé. Ils portent un matériel de protection en permanence, non seulement pour se garder du froid, mais également pour protéger les éléments électroniques délicats et les produits chimiques expérimentaux entreposés dans les divers bâtiments du district. Ces matériaux ne durent pas lorsqu'ils sont utilisés, mais ceci est largement suffisant pour les clones inertes sur lesquels ils sont utilisés.\n\nDiminue le taux de déperdition lors du déplacement de clones entre districts.\n\n5% par district détenu à un maximum de 4 districts, ou 20 % de réduction de la consommation de carburant de la base stellaire. Ceci s'applique à toutes les corporations et bases stellaires de l'alliance ancrées aux lunes autour de la planète avec les districts détenus.",
    "it": "Il distretto Laboratorio di ricerca della superficie ha un'atmosfera costantemente fredda e umida, indipendentemente dalle sue coordinate planetarie, e solo i lavoratori più resistenti riescono a sopportare tali condizioni. Le persone che vi lavorano indossano continuamente un equipaggiamento protettivo, non solo per ripararsi dal freddo, ma anche per garantire la massima sicurezza dei componenti elettronici e delle sostanze chimiche sperimentali conservate nei vari edifici del distretto. Quando messi in uso, tali materiali hanno una durata breve ma più che sufficiente per l'uso sui cloni inerti.\n\n\n\nDiminuisce la forza di attrito durante lo spostamento dei cloni da un distretto all'altro. \n\n\n\n5% di riduzione del consumo di carburante della base stellare per ogni distretto di proprietà, fino a un massimo di 4 distretti, pari a un 20%. Questo vale per tutte le corporazioni e le basi stellari dell'alleanza ancorate alle lune attorno al pianeta con i distretti di proprietà.",
    "ja": "地表研究所地域は、その惑星座標に関係なく、永久的に湿気が多く寒い環境であり、最も丈夫な労働者だけが配属されている。彼らは寒さをしのぐためだけでなく、地帯のさまざまな建物に保存されている繊細な電子機器や実験化学物質を守るために防護服を着用している。これらの資源は使用されたら長持ちしない。しかし、のろまなクローンには十分長持ちするだろう。\n\n管区間でクローンを動かすことによる磨耗率を低下させる。\n\nスターベースの燃料使用量について、管区につき5%の節減、最高4つの所有管区に適応されるため最大20%の節減。これは、所有管区にある惑星周辺の月に係留した全てのコーポレーションとアライアンスのスターベースに適用される。",
    "ko": "좌표 상의 날씨와는 달리 지상 연구 구역은 연중 기온이 낮고 습하여 체력적으로 강인한 자들만이 근무할 수 있는 환경입니다. 직원들은 보호 장비를 착용함으로써 추위 뿐만 아니라 전자 장치 및 각종 실험용 화학 물질로부터 보호됩니다. 지속시간이 비교적 짧지만 클론에게는 충분하도 못해 넘칠 정도의 시간입니다. <br><br>구역 간 이동 시의 클론 소모율이 감소합니다. <br><br>보유한 구역당 스타베이스의 연료 소모율이 5%씩 감소합니다. (최대 20% 감소) 해당 효과는 보유 구역 내 행성의 위성에 위치 고정된 모든 코퍼레이션 및 얼라이언스 스타베이스에 적용됩니다.",
    "ru": "В районе с Внешней исследовательской лабораторией постоянно сохраняется влажная и холодная атмосфера, вне зависимости от места ее размещения на планете. В нем трудятся только самые выносливые рабочие. Они постоянно носят защитное снаряжение, не только для защиты от холода, но и для поддержания в абсолютной безопасности хрупких электронных устройств и экспериментальных химикалий, хранящихся в различных зданиях района. Эти материалы быстро заканчиваются в процессе использования, но этого времени хватает для обработки инертных клонов.\n\nУменьшает количество теряемых клонов при перемещении между районами.\n\n5% за район если принадлежит максимум до 4 районов или 20% снижение использования топлива звездной базой. Это относится ко всем корпорациям и альянсам, звездные базы которых расположились ну лунах вокруг планеты с принадлежащими им районами.",
    "zh": "无论其行星坐标如何，地表研究实验室区始终处于潮湿寒冷的氛围中，那里的工作人员都是身强体壮。他们时刻都穿着防护装备，这不仅是为了御寒，也是为了确保存放在该地区各建筑中的精密电子设备和实验化学品的绝对安全。这些材料的耐久度并不高，但足以支持它们制成的惰性克隆体的使用。减少运输克隆体至不同区域的损耗率。减少至多4个星域的损耗率，每个星域至多减少5%，即至多共减少20%的母星基地燃料消耗。适用于已解锁区域内锚定在行星周围卫星上的所有军团和联盟母星基地。"
  },
  "groupID": 364204,
  "mass": 110000000.0,
  "name": {
    "de": "Oberflächen-Forschungslabor",
    "en": "Surface Research Lab",
    "es": "Laboratorio de investigación",
    "fr": "Laboratoire de recherche en surface",
    "it": "Laboratorio di ricerca della superficie",
    "ja": "地表研究所",
    "ko": "지상 연구소",
    "ru": "Внешняя исследовательская лаборатория",
    "zh": "地表研究实验室"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "volume": 4000.0
}