{
  "basePrice": 3000.0,
  "description": {
    "de": "Nur wenige haben von den Thirteen gehört, aber dieser Dropsuit dient als Beweis für die Existenz der Templars. Technologie der ersten Generation, die zwar primitiv, aber genauso brutal effektiv ist wie alles, was heutzutage auf dem Schlachtfeld erhältlich ist. Die Originalform des Dropsuits wird als makellos angesehen, die perfekte Mischung aus Wissenschaft und Religion, nur leicht verschönert, so wie es sich für den Stand der ersten Templars ziemt. In jeden Dropsuit sind, unsichtbar aber fühlbar, Abschnitte aus den Scriptures eingraviert, des Wortes, das die Hand aller wahren Amarr führt.",
    "en": "Few have heard of the Thirteen, but this suit is proof of the Templars’ existence. First-generation tech that, while crude, remains as brutally effective as anything available on the battlefield today. The suit’s original form is considered immaculate, the perfect amalgam of science and religion, embellished only slightly as befitting of the first Templars’ status. Inscribed within each suit, unseen but felt, are passages from the Scriptures, The Word that guides the hand of all True Amarr.",
    "es": "Aunque pocos han oído hablar de los Trece, este traje es una prueba de la existencia de los Templarios. La tecnología de primera generación, aunque tosca, sigue siendo tan efectiva como la disponible en el campo de batalla actual. La forma original del traje se considera inmaculada, una fusión perfecta entre ciencia y religión, con muy pocos adornos, como corresponde a los primeros Templarios. Inscritos en cada traje, de forma que no se ven, pero se sienten, hay pasajes de las Escrituras, la palabra que guía a todo amarriano verdadero.",
    "fr": "Peu nombreux sont ceux qui ont entendu parler des Treize, mais cette combinaison est la preuve de l'existence des Templiers. Utilisant une technologie de première génération qui, bien que brute, reste aussi brutalement efficace que n'importe quelle invention disponible sur les champs de bataille d'aujourd'hui. La forme originale de la combinaison est considérée comme étant immaculée, un mélange parfait de science et de religion, peu décorée, appropriée au statut des premiers Templiers. Des passages des Saintes Écritures, la Parole qui guide la main de tous les Vrais Amarr, cachés, mais présents, sont inscrits dans chaque combinaison.",
    "it": "Pochi hanno sentito parlare della Thirteen, ma questa armatura è la prova dell'esistenza dei Templars. Tecnologia di prima generazione che, sebbene rudimentale, conserva un'efficacia brutale che non ha pari sui campi di battaglia odierni. La forma originale dell'armatura incarna la perfezione, la combinazione perfetta tra scienza e religione, con sobrie decorazioni adatte allo stato dei primi Templars. Iscritti all'interno di ciascuna armatura, invisibili all'occhio ma non al cuore, si trovano i brani delle Scritture, la Parola che guida la mano di tutti i True Amarr.",
    "ja": "サーティーンについて聞いた事がある者はほとんどいない。しかし、このスーツはテンペラーが存在する証である。第1世代の技術は、洗練されていないながらも、今日戦場で利用できる何よりも情け容赦なく効果的だ。このスーツの原型は完璧だと考えられており、科学と信仰の完全な融和は最初のテンペラーのステータスの適格としてわずかに装飾されている。各スーツの中に記された、見えないが感じられるのは、経典からの一節で真のアマーの手を導く言葉である。",
    "ko": "써틴에 관한 이야기를 들은 사람은 많지 않지만 해당 슈트는 템플러의 존재를 증명하는 것이나 다름 없습니다. 단순한 구조를 지닌 1세대 장비이지만 현대 전장에서 사용되는 무기에 버금가는 살상력을 지녔습니다. 티 없이 깔끔한 외관에 과학과 종교의 완벽한 조화가 이루어진 슈트로 1세대 템플러의 위상을 조금이나마 드러냅니다. 각 슈트에는 아마르 성서의 구절이 새겨져 있습니다.",
    "ru": "Немногие слышали о Тринадцати, но этот скафандр служит подтверждением существования Храмовников. Технология первого поколения, пусть и несовершенная, обладает такой же жестокой эффективностью, как и все то, что используется на современном поле боя. Первоначальная форма скафандра считается безупречным, совершенным сплавом науки и религии, лишь слегка украшенным, как подобает статусу первых Храмовников. С внутренней стороны каждого скафандра прописаны, невидимые, но осязаемые отрывки из Писания. Слово, которое направляет руку всех истинных Амарр.",
    "zh": "很少有人听说过十三圣殿骑士团，但这套作战服可以证明圣殿骑士团的存在。第一代技术虽然粗糙，但效果足以媲美如今战场上使用的任何技术。这套作战服的原型设计非常精美，是科学与宗教的完美融合，只不过为了体现初代圣殿骑士的身份进行了微调。每件作战服内部都刻有艾玛圣典的经文，看不到却能摸得到，为所有忠诚的艾玛子民指点迷津。"
  },
  "groupID": 351064,
  "name": {
    "de": "Logistikdropsuit A-I 'Templar'",
    "en": "'Templar' Logistics A-I",
    "es": "Logístico A-I \"Templario\"",
    "fr": "Logistique A-I 'Templier'",
    "it": "Logistica A-I \"Templar\"",
    "ja": "「テンペラー」ロジスティクスA-I",
    "ko": "'템플러' 로지스틱스 A-I",
    "ru": "'Templar', ремонтный, A-I",
    "zh": "“圣殿骑士”级后勤套装A-I"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}