{
  "basePrice": 787000.0,
  "description": {
    "de": "Skill in der Bedienung von Amarr-Kommandodropsuits. Schaltet den Zugriff auf Amarr-Kommandodropsuits frei. Standard ab Stufe 1, erweitert ab Stufe 3 und Prototypen ab Stufe 5. Kommandodropsuitbonus: 5% Abzug auf die Laderate von Leichtwaffen pro Skillstufe. Amarr-Kommandodropsuitbonus: +2% auf die Schadenswirkung von leichten Laserwaffen pro Skillstufe.",
    "en": "Skill at operating Amarr Commando dropsuits.\r\n\r\nUnlocks access to Amarr Commando dropsuits. Standard at lvl.1; advanced at lvl.3; prototype at lvl.5.\r\n\r\nCommando Suit Bonus: 5% reduction to reload speed of light weapons per level.\r\nAmarr Commando Bonus: +2% damage to laser light weapons per level.",
    "es": "Habilidad de manejo de trajes de salto de comando Amarr. Desbloquea el acceso a los trajes de salto de comando Amarr: Estándar en el nivel 1, avanzados en el nivel 3 y prototipos en el nivel 5. Bonificación de traje de comando: 5% a la velocidad de recarga de las armas ligeras por nivel. Bonificación de traje de comando Amarr: +2% al daño de las armas láser ligeras por nivel.",
    "fr": "Compétence permettant d'utiliser les combinaisons Commando Amarr. Déverrouille l'accès aux combinaisons Commando Amarr. Standard au niv.1 ; avancé au niv.3 ; prototype au niv.5. Bonus de combinaison Commando : 5 % de réduction de la vitesse de recharge des armes légères par niveau. Bonus Commando Amarr : +2 % de dommages pour toutes les armes à laser légères par niveau.",
    "it": "Abilità nell'utilizzo delle armature commando Amarr. Sblocca l'accesso alle armature commando Amarr. Standard al liv. 1; avanzate al liv. 3; prototipo al liv. 5. Bonus armatura commando: riduzione del 5% della velocità di ricarica delle armi leggere per livello. Bonus commando Amarr: +2% di danno a tutte le armi laser leggere per livello.",
    "ja": "アマーコマンドー降下スーツを扱うためのスキル。アマーコマンドー降下スーツが使用できるようになる。レベル1で標準型、レベル3で高性能、レベル5でプロトタイプ。コマンドースーツボーナス：レベル上昇ごとに、小火器のリロード速度が5%減少する。アマーコマンドーボーナス： レベル上昇ごとにレーザ小火器のダメージが2%増加",
    "ko": "아마르 코만도 강하슈트 운용을 위한 스킬입니다. <br><br>아마르 코만도 강하슈트를 잠금 해제합니다. 레벨 1 - 일반, 레벨 3 - 상급, 레벨 5 - 프로토타입 <br><br>코만도 슈트 보너스: <br><br>매 레벨마다 라이트 무기의 재장전 속도 5% 감소 <br><br>아마르 코만도 보너스:<br><br>매 레벨마다 라이트 레이저 무기 피해 2% 증가",
    "ru": "Навык обращения с диверсионными скафандрами Амарр. Позволяет использовать диверсионные скафандры Амарр. Стандартные - на уровне 1; усовершенствованные - на уровне 3; прототипы - на уровне 5. Бонус диверсионного скафандра: 5% сокращение времени перезарядки легкого оружия на каждый уровень. Бонус диверсионного скафандра Амарр: +2% к урону, наносимому легким лазерным оружием, на каждый уровень.",
    "zh": "操作艾玛突击队作战服的技能。解锁艾玛突击队作战服。1级解锁标准版；3级解锁高级版；5级解锁原型版。突击队套装加成：每升一级，轻型武器的装填速度减少5%。艾玛突击队加成：每升一级，对轻型激光武器的伤害增加2%。"
  },
  "groupID": 351648,
  "name": {
    "de": "Amarr-Kommandodropsuits",
    "en": "Amarr Commando Dropsuits",
    "es": "Trajes de salto de comando Amarr",
    "fr": "Combinaisons Commando Amarr",
    "it": "Armature Commando Amarr",
    "ja": "アマーコマンドー降下スーツ",
    "ko": "아마르 코만도 강하슈트",
    "ru": "Диверсионные скафандры Амарр",
    "zh": "艾玛突击队作战服"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}