{
  "basePrice": 787000.0,
  "description": {
    "de": "Skill in der Bedienung von Gallente-Kommandodropsuits. Schaltet den Zugriff auf Gallente-Kommandodropsuits frei. Standard ab Stufe 1, erweitert ab Stufe 3 und Prototypen ab Stufe 5. Kommandodropsuitbonus: 5% Abzug auf die Laderate von Leichtwaffen pro Skillstufe. Gallente-Kommandodropsuitbonus: +2% Schaden auf leichte Blasterwaffenhybride pro Skillstufe.",
    "en": "Skill at operating Gallente Commando dropsuits.\r\n\r\nUnlocks access to Gallente Commando dropsuits. Standard at lvl.1; advanced at lvl.3; prototype at lvl.5.\r\n\r\nCommando Suit Bonus: 5% reduction to reload speed of light weapons per level.\r\nGallente Commando Bonus: +2% damage to hybrid - blaster light weapons per level.",
    "es": "Habilidad de manejo de trajes de salto de comando Gallente. Desbloquea el acceso a los trajes de salto de comando Gallente: Estándar en el nivel 1, avanzados en el nivel 3 y prototipos en el nivel 5. Bonificación de traje de comando: 5% a la velocidad de recarga de las armas ligeras por nivel. Bonificación de traje de comando Gallente: +2% al daño de las armas bláster híbridas ligeras por nivel.",
    "fr": "Compétence permettant d'utiliser les combinaisons Commando Gallente. Déverrouille l'accès aux combinaisons Commando Gallente. Standard au niv.1 ; avancé au niv.3 ; prototype au niv.5. Bonus de combinaison Commando : 5 % de réduction de la vitesse de recharge des armes légères par niveau. Bonus Commando Gallente : +2 % de dommages pour toutes les armes légères hybrides à blaster par niveau.",
    "it": "Abilità nell'utilizzo delle armature commando Gallente. Sblocca l'accesso alle armature commando Gallente. Standard al liv. 1; avanzate al liv. 3; prototipo al liv. 5. Bonus armatura commando: riduzione del 5% della velocità di ricarica delle armi leggere per livello. Bonus commando Gallente: +2% di danno a tutte le armi ibride/blaster leggere per livello.",
    "ja": "ガレンテコマンドー降下スーツを扱うためのスキル。ガレンテコマンドー降下スーツが使用できるようになる。レベル1で標準型、レベル3で高性能、レベル5でプロトタイプ。コマンドースーツボーナス：レベル上昇ごとに、小火器のリロード速度が5%減少する。ガレンテコマンドーボーナス： レベル上昇ごとに、ハイブリッド - ブラスター小火器のダメージが2%増加。",
    "ko": "갈란테 코만도 강화슈트를 운용하기 위한 스킬입니다. <br><br>갈란테 코만도 강하슈트를 잠금 해제합니다. 레벨 1 - 일반, 레벨 3 - 상급, 레벨 5 - 프로토타입 <br><br>코만도 슈트 보너스: <br><br>매 레벨마다 라이트 무기의 재장전 속도 5% 감소 <br><br>갈란테 코만도 보너스:<br><br>매 레벨마다 하이브리드 블라스터 무기 피해 2% 증가",
    "ru": "Навык обращения с диверсионными скафандрами Галленте. Позволяет использовать диверсионные скафандры Галленте. Стандартные - на уровне 1; усовершенствованные - на уровне 3; прототипы - на уровне 5. Бонус диверсионного скафандра: 5% сокращение времени перезарядки легкого оружия на каждый уровень. Бонус диверсионного скафандра Галленте: +2% к урону, наносимому легким гибридным бластерным оружием, на каждый уровень.",
    "zh": "操作盖伦特突击队作战服的技能。解锁盖伦特突击队作战服。1级解锁标准版；3级解锁高级版；5级解锁原型版。突击队套装加成：每升一级，轻型武器的装填速度减少5%。盖伦特突击队加成：每升一级，对轻型混合疾速炮的伤害增加2%。"
  },
  "groupID": 351648,
  "name": {
    "de": "Gallente-Kommandodropsuits",
    "en": "Gallente Commando Dropsuits",
    "es": "Trajes de salto de comando Gallente",
    "fr": "Combinaisons Commando Gallente",
    "it": "Armature Commando Gallente",
    "ja": "ガレンテコマンドー降下スーツ",
    "ko": "갈란테 코만도 강하슈트",
    "ru": "Скафандры Галленте класса «Диверсант»",
    "zh": "盖伦特突击队作战服"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}