{
  "basePrice": 787000.0,
  "description": {
    "de": "Skill in der Bedienung von Amarr-Angriffsdropsuits. Schaltet den Zugriff auf Amarr-Angriffsdropsuits frei. Standard ab Stufe 1, erweitert ab Stufe 3 und Prototypen ab Stufe 5. Angriffsdropsuitbonus: 5% Abzug auf die PG/CPU-Kosten von Leichtwaffen/Sekundärwaffen und Granaten pro Skillstufe. Amarr-Angriffsdropsuitbonus: 5% Abzug auf die Erhitzung von Laserwaffen pro Skillstufe.",
    "en": "Skill at operating Amarr Assault dropsuits.\n\nUnlocks access to Amarr Assault dropsuits. Standard at lvl.1; advanced at lvl.3; prototype at lvl.5.\n\nAssault Suit Bonus: 5% reduction to PG/CPU cost of light/sidearm weapons and grenades per level.\nAmarr Assault Bonus: 5% reduction to laser weaponry heat build-up per level.",
    "es": "Habilidad de manejo de trajes de salto de combate Amarr. Desbloquea el acceso a los trajes de salto de combate Amarr: Estándar en el nivel 1, avanzados en el nivel 3 y prototipos en el nivel 5. Bonificación de traje de salto de combate: 5% de reducción al coste de RA/CPU de las granadas y armas ligeras y secundarias por nivel. Bonificación de traje de combate Amarr: 5% al recalentamiento de las armas láser por nivel.",
    "fr": "Compétence permettant d'utiliser les combinaisons Assaut Amarr. Déverrouille l'accès aux combinaisons Assaut Amarr. Standard au niv.1 ; avancé au niv.3 ; prototype au niv.5. Bonus de combinaison Assaut : 5 % de réduction d'utilisation de PG/CPU des armes légères/secondaires et des grenades par niveau. Bonus Assaut Amarr : 5 % de réduction de l'accumulation de chaleur des armes laser par niveau.",
    "it": "Abilità nell'utilizzo delle armature d'assalto Amarr. Sblocca l'accesso alle armature d'assalto Amarr. Standard al liv. 1; avanzate al liv. 3; prototipo al liv. 5. Bonus armatura d'assalto: 5% di riduzione all'utilizzo della rete energetica/CPU delle armi leggere/secondarie e delle granate per livello. Bonus assalto Amarr: 5% di riduzione all'accumulo di calore dell'armamento laser per livello.",
    "ja": "アマーアサルト降下スーツを扱うためのスキル。アマーアサルト降下スーツが使用できるようになる。レベル1で標準型、レベル3で高性能、レベル5でプロトタイプ。アサルトスーツボーナス：レベル上昇ごとに、小火器、サイドアームおよびグレネードのPG/CPU消費量が5%減少する。アマーアサルトボーナス：レベル上昇ごとに、レーザー兵器発熱量が5%減少する。",
    "ko": "아마르 어썰트 강하슈트 운용을 위한 스킬입니다. <br><br>아마르 어썰트 강하슈트를 잠금 해제합니다. 레벨 1 - 일반, 레벨 3 - 상급, 레벨 5 - 프로토타입 <br><br>어썰트 슈트 보너스: <br><br>매 레벨마다 라이트/보조무기 및 수류탄 PG/CPU 요구치 5% 감소 <br><br>아마르 어썰트 보너스: <br><br>매 레벨마다 레이저 무기 발열 5% 감소",
    "ru": "Навык обращения с штурмовыми скафандрами Амарр. Позволяет использовать штурмовые скафандры Амарр. Стандартные - на уровне 1; усовершенствованные - на уровне 3; прототипы - на уровне 5. Бонус штурмового скафандра: 5% сокращение потребления ресурсов ЭС/ЦПУ для легкого/личного оружия и гранат на каждый уровень. Бонус штурмового скафандра Амарр: 5% снижение скорости нагрева лазерного оружия на каждый уровень.",
    "zh": "操作艾玛突击作战服的技能。解锁艾玛突击作战服。1级解锁标准版；3级解锁高级版；5级解锁原型版。突击套装加成：每升一级，轻型武器/副武器和手榴弹的PG/CPU成本降低5%。艾玛突击加成：每升一级，激光武器积聚的热量减少5%。"
  },
  "groupID": 351648,
  "name": {
    "de": "Amarr-Angriffsdropsuits",
    "en": "Amarr Assault Dropsuits",
    "es": "Trajes de salto de combate Amarr",
    "fr": "Combinaisons Assaut Amarr",
    "it": "Armature d'assalto Amarr",
    "ja": "アマーアサルト降下スーツ",
    "ko": "아마르 어썰트 강하슈트",
    "ru": "Штурмовые скафандры Амарр",
    "zh": "艾玛突击作战服"
  },
  "portionSize": 1,
  "published": false
}