{
  "basePrice": 787000.0,
  "description": {
    "de": "Skill in der Bedienung von Caldari-Wächterdropsuits. Schaltet den Zugriff auf Caldari-Wächterdropsuits frei. Standard ab Stufe 1, erweitert ab Stufe 3 und Prototypen ab Stufe 5. Wächterdropsuitbonus: 5% auf die Streuschadenresistenz pro Skillstufe. 5% Abzug auf die PG/CPU-Kosten von schweren Waffen pro Skillstufe. Caldari-Wächterdropsuitbonus: 3% auf die Schildresistenz gegen Blasterwaffenhybriden. 2% auf die Schildresistenz gegen Laserwaffen.",
    "en": "Skill at operating Caldari Sentinel dropsuits.\n\nUnlocks access to Caldari Sentinel dropsuits. Standard at lvl.1; advanced at lvl.3; prototype at lvl.5.\n\nSentinel Suit Bonus: 5% resistance to splash damage per level. 5% reduction to PG/CPU cost of heavy weapons per level.\nCaldari Sentinel Bonus: \n3% shield resistance to hybrid - blaster weapons.\n2% shield resistance to laser weapons.",
    "es": "Habilidad de manejo de trajes de salto de centinela Caldari. Desbloquea el acceso a los trajes de salto de centinela Caldari: Estándar en el nivel 1, avanzados en el nivel 3 y prototipos en el nivel 5. Bonificación de traje de centinela: 5% a la resistencia a daños de explosiones por nivel. 5% de reducción al coste de RA/CPU de las armas pesadas por nivel. Bonificación de traje de centinela Caldari: 3% a la resistencia de los escudos contra armas bláster híbridas. 2% a la resistencia de los escudos contra armas láser.",
    "fr": "Compétence permettant d'utiliser les combinaisons Sentinelle Caldari. Déverrouille l'accès aux combinaisons Sentinelle Caldari. Standard au niv.1 ; avancé au niv.3 ; prototype au niv.5. Bonus de combinaison Sentinelle : 5 % de résistance aux dommages collatéraux par niveau. 5 % de réduction d'utilisation de PG/CPU des armes lourdes par niveau. Bonus Sentinelle Caldari : 3 % de résistance du bouclier contre les armes hybrides à blaster. 2 % de résistance du bouclier contre les armes à laser.",
    "it": "Abilità nell'utilizzo delle armature da sentinella Caldari. Sblocca l'accesso alle armature da sentinella Caldari. Standard al liv. 1; avanzate al liv. 3; prototipo al liv. 5. Bonus armatura da sentinella: 5% di resistenza al danno ad area per livello. 5% di riduzione all'utilizzo della rete energetica/CPU delle armi pesanti per livello. Bonus sentinella Caldari: 3% di resistenza in più dello scudo alle armi ibride/blaster. 2% di resistenza in più dello scudo alle armi laser.",
    "ja": "カルダリセンチネル降下スーツを扱うためのスキル。カルダリセンチネル降下スーツが使用できるようになる。レベル1で標準型、レベル3で高性能、レベル5でプロトタイプ。センチネルスーツボーナス：レベル上昇ごとに、拡散ダメージに対する5％のレジスタンス。レベル上昇ごとに、重火器のPG/CPU消費量が5%減少する。カルダリセンチネルボーナス：ハイブリッド - ブラスター兵器に対する3%のシールドレジスタンス。レーザー兵器に対する2%のシールドレジスタンス。",
    "ko": "칼다리 센티넬 강하슈트를 운용하기 위한 스킬입니다. <br><br>칼다리 센티넬 강하슈트를 잠금 해제합니다. 레벨 1 - 일반, 레벨 3 - 상급, 레벨 5 - 프로토타입 <br><br>센티넬 슈트 보너스: <br><br>매 레벨마다 받은 광역 피해 5% 감소 <br>매 레벨마다 중량 무기 PG/CPU 요구치 5% 감소 <br><br>칼다리 센티넬 보너스: <br><br>하이브리드 - 블라스터 무기에 대한 실드 저항력 3% 증가 <br>레이저 무기에 대한 실드 저항력 2% 증가",
    "ru": "Навык обращения с патрульными скафандрами Калдари. Позволяет использовать патрульные скафандры Калдари. Стандартные - на уровне 1; усовершенствованные - на уровне 3; прототипы - на уровне 5. Бонус патрульного скафандра: 5% к сопротивлению к урону по площади на уровень. 5% сокращение потребления ресурсов ЭС/ЦПУ для тяжелого оружия на каждый уровень. Бонус патрульного скафандра Калдари: 3% к сопротивлению щитов к урону от гибридного бластерного оружия. 2% к сопротивлению щитов к урону от лазерного оружия.",
    "zh": "操作加达里哨兵作战服的技能。解锁加达里哨兵作战服。1级解锁标准版；3级解锁高级版；5级解锁原型版。哨兵套装加成：每升一级，溅射伤害抗性提升5%。每升一级，重型武器的PG/CPU成本降低5%。加达里哨兵加成：对混合疾速炮的护盾抗性提高3%。对激光武器的护盾抗性提高2%。"
  },
  "groupID": 351648,
  "name": {
    "de": "Caldari-Wächterdropsuits",
    "en": "Caldari Sentinel Dropsuits",
    "es": "Trajes de salto de centinela Caldari",
    "fr": "Combinaisons Sentinelle Caldari",
    "it": "Armature da sentinella Caldari",
    "ja": "カルダリセンチネル降下スーツ",
    "ko": "칼다리 센티넬 강하슈트",
    "ru": "Патрульные скафандры Калдари",
    "zh": "加达里哨兵作战服"
  },
  "portionSize": 1,
  "published": false
}