{
  "basePrice": 787000.0,
  "description": {
    "de": "Skill in der Bedienung von Caldari-Kommandodropsuits. Schaltet den Zugriff auf Caldari-Kommandodropsuits frei. Standard ab Stufe 1, erweitert ab Stufe 3 und Prototypen ab Stufe 5. Kommandodropsuitbonus: 5% Abzug auf die Laderate von Leichtwaffen pro Skillstufe. Caldari-Kommandodropsuitbonus: +2% Schaden auf leichte Railgunwaffenhybride pro Skillstufe.",
    "en": "Skill at operating Caldari Commando dropsuits.\r\n\r\nUnlocks access to Caldari Commando dropsuits. Standard at lvl.1; advanced at lvl.3; prototype at lvl.5.\r\n\r\nCommando Suit Bonus: 5% reduction to reload speed of light weapons per level.\r\nCaldari Commando Bonus: +2% damage to hybrid - railgun light weapons per level.",
    "es": "Habilidad de manejo de trajes de salto de comando Caldari. Desbloquea el acceso a los trajes de salto de comando Caldari: Estándar en el nivel 1, avanzados en el nivel 3 y prototipos en el nivel 5. Bonificación de traje de comando: 5% a la velocidad de recarga de las armas ligeras por nivel. Bonificación de traje de comando Caldari: +2% al daño de las armas gauss híbridas ligeras por nivel.",
    "fr": "Compétence permettant d'utiliser les combinaisons Commando Caldari. Déverrouille l'accès aux combinaisons Commando Caldari. Standard au niv.1 ; avancé au niv.3 ; prototype au niv.5. Bonus de combinaison Commando : 5 % de réduction de la vitesse de recharge des armes légères par niveau. Bonus Commando Caldari : +2 % de dommages pour toutes les armes légères hybrides à rails par niveau.",
    "it": "Abilità nell'utilizzo delle armature commando Caldari. Sblocca l'accesso alle armature commando Caldari. Standard al liv. 1; avanzate al liv. 3; prototipo al liv. 5. Bonus armatura commando: riduzione del 5% della velocità di ricarica delle armi leggere per livello. Bonus commando Caldari: +2% di danno a tutte le armi ibride/a rotaia leggere per livello.",
    "ja": "カルダリコマンドー降下スーツを扱うためのスキル。カルダリコマンドー降下スーツが使用できるようになる。レベル1で標準型、レベル3で高性能、レベル5でプロトタイプ。コマンドースーツボーナス：レベル上昇ごとに、小火器のリロード速度が5%減少する。カルダリコマンドーボーナス： レベル上昇ごとに、ハイブリッド - レールガン小火器のダメージが2%増加。",
    "ko": "칼다리 배틀쉽 운용을 위한 스킬입니다. <br><br>칼다리 코만도 강하슈트를 잠금 해제합니다. 레벨 1 - 일반, 레벨 3 - 상급, 레벨 5 - 프로토타입 <br><br>코만도 슈트 보너스: <br><br>매 레벨마다 라이트 무기의 재장전 속도 5% 감소 <br><br>칼다리 코만도 보너스:<br><br>매 레벨마다 하이브리드 레일건 무기 피해 2% 증가",
    "ru": "Навык обращения с диверсионными скафандрами Калдари. Позволяет использовать диверсионные скафандры Калдари. Стандартные - на уровне 1; усовершенствованные - на уровне 3; прототипы - на уровне 5. Бонус диверсионного скафандра: 5% сокращение времени перезарядки легкого оружия на каждый уровень. Бонус диверсионного скафандра Калдари: +2% к урону, наносимому легким гибридным рейлгановым оружием, на каждый уровень.",
    "zh": "操作加达里突击队作战服的技能。解锁加达里突击队作战服。1级解锁标准版；3级解锁高级版；5级解锁原型版。突击队套装加成：每升一级，轻型武器的装填速度减少5%。加达里突击队加成：每升一级，对轻型混合磁轨炮的伤害增加2%。"
  },
  "groupID": 351648,
  "name": {
    "de": "Caldari-Kommandodropsuits",
    "en": "Caldari Commando Dropsuits",
    "es": "Trajes de salto de comando Caldari",
    "fr": "Combinaisons Commando Caldari",
    "it": "Armature Commando Caldari",
    "ja": "カルダリコマンドー降下スーツ",
    "ko": "칼다리 코만도 강하슈트",
    "ru": "Скафандры Калдари класса «Диверсант»",
    "zh": "加达里突击队作战服"
  },
  "portionSize": 1,
  "published": false
}