{
  "description": {
    "de": "Skill zur Bedienung von Minmatar-Pilotendropsuits\n\nSchaltet den Zugriff auf Minmatar-Pilotendropsuits frei. Standard ab Stufe 1, erweitert ab Stufe 3 und Prototypen ab Stufe 5.\n\nPilotendropsuitbonus: +10% auf die Cooldown-Zeit aktiver Fahrzeugmodule pro Skillstufe.\nMinmatar-Pilotendropsuitbonus: +5% auf die Wirksamkeit von Fahrzeugwaffen-Upgrademodulen pro Skillstufe.",
    "en": "Skill at operating Minmatar Pilot dropsuits.\r\n\r\nUnlocks access to Minmatar Pilot dropsuits. Standard at lvl.1; advanced at lvl.3; prototype at lvl.5.\r\n\r\nPilot Suit Bonus: +10% to active vehicle module cooldown time per level.\r\nMinmatar Pilot Bonus: +5% to efficacy of vehicle weapon upgrade modules per level.",
    "es": "Habilidad de manejo de trajes de salto de piloto Minmatar.\n\nDesbloquea el acceso a los trajes de salto de piloto Minmatar. Estándar en el nivel 1, avanzados en el nivel 3 y prototipos en el nivel 5.\n\nBonificación del traje de piloto: -10% al tiempo de enfriamiento de módulos de vehículo activos por nivel.\nBonificación del traje de piloto Minmatar: +5% a la eficacia de los módulos de mejoras de arma de vehículo por nivel.",
    "fr": "Compétence permettant d'utiliser les combinaisons Pilote Minmatar.\n\nDéverrouille l'accès aux combinaisons Pilote Minmatar. Standard au niv.1 ; avancé au niv.3 ; prototype au niv.5.\n\nBonus de combinaison Pilote : +10 % au temps de refroidissement du module actif de véhicule par niveau.\nBonus Pilote Minmatar : +5 % à l'efficacité des modules d'amélioration d'armes du véhicule par niveau.",
    "it": "Abilità nell'utilizzo delle armature da pilota Minmatar.\n\nSblocca l'accesso alle armature da pilota Minmatar. Standard al liv. 1; avanzato al liv. 3; prototipo al liv. 5.\n\nBonus armatura da pilota: + 10% al tempo di raffreddamento del modulo attivo del veicolo per livello.\nBonus armatura da pilota Minmatar: + 5% di efficacia ai moduli di aggiornamento arma del veicolo per livello.",
    "ja": "ミンマターパイロット降下スーツを扱うためのスキル。\n\nミンマターパイロット降下スーツが使用できるようになる。レベル1で標準型、レベル3で高性能、レベル5でプロトタイプが利用可能になる。\n\nパイロットスーツのボーナス：レベル上昇ごとに、アクティブ車両モジュールのクールダウン時間が10%短縮する。\nミンマターパイロットのボーナス：レベル上昇ごとに、車両兵器強化モジュールの効率が5%上昇する。",
    "ko": "민마타 파일럿 강하슈트를 운용하기 위한 스킬입니다. <br><br>민마타 파일럿 강하슈트를 잠금 해제합니다. 레벨 1 - 일반, 레벨 3 - 상급, 레벨 5 - 프로토타입 <br><br>파일럿 슈트 보너스:<br><br>매 레벨마다 차량용 모듈 재사용 대기시간 10% 감소 <br><br>민마타 파일럿 보너스:<br><br>매 레벨마다 차량용 무기 업그레이드 모듈 효과 5% 증가",
    "ru": "Навык обращения с летными скафандрами Минматар.\n\nПозволяет использовать летные скафандры Минматар. Стандартные - на уровне 1; усовершенствованные - на уровне 3; прототипные - на уровне 5.\n\nБонус летного скафандра: +10% ко времени остывания активных транспортных модулей на каждый уровень.\nБонус летного скафандра Минматар: +5% к эффективности улучшений оружия транспорта на каждый уровень.",
    "zh": "操作米玛塔尔飞行员作战服的技能。解锁米玛塔尔飞行员作战服。1级解锁标准版；3级解锁高级版；5级解锁原型版。飞行员套装加成：每升一级，主动载具装备的冷却时间增加10%。米玛塔尔飞行员加成：每升一级，载具武器升级装备的效果提高5%。"
  },
  "groupID": 351648,
  "name": {
    "de": "Minmatar-Pilotendropsuits",
    "en": "Minmatar Pilot Dropsuits",
    "es": "Trajes de salto de piloto Minmatar",
    "fr": "Combinaisons Pilote Minmatar",
    "it": "Armature da pilota Minmatar",
    "ja": "ミンマターパイロット降下スーツ",
    "ko": "민마타 파일럿 강하슈트",
    "ru": "Летные скафандры Минматар",
    "zh": "米玛塔尔飞行员作战服"
  },
  "portionSize": 1,
  "published": false
}