{
  "basePrice": 787000.0,
  "description": {
    "de": "Skill in der Bedienung von Caldari-Logistikdropsuits. Schaltet den Zugriff auf Caldari-Logistikdropsuits frei. Standard ab Stufe 1, erweitert ab Stufe 3 und Prototypen ab Stufe 5. Logistikdropsuitbonus: 5% Abzug auf die PG/CPU-Kosten von Equipment pro Skillstufe.. Caldari-Logistikdropsuitbonus: +10% auf die maximale Anzahl an Nanobots im Nanohive und +5% auf die Versorgungs- und Reparaturrate pro Skillstufe.",
    "en": "Skill at operating Caldari Logistics dropsuits.\r\n\r\nUnlocks access to Caldari Logistics dropsuits. Standard at lvl.1; advanced at lvl.3; prototype at lvl.5.\r\n\r\nLogistics Suit Bonus: 5% reduction to PG/CPU cost of equipment  per level.\r\nCaldari Logistics Bonus: +10% to nanohive max. nanites and +5% to supply rate and repair amount per level.",
    "es": "Habilidad de manejo de trajes de salto logísticos Caldari. Desbloquea el acceso a los trajes de salto logísticos Caldari: Estándar en el nivel 1, avanzados en el nivel 3 y prototipos en el nivel 5. Bonificación de traje logístico: -5% al coste de RA/CPU del equipo por nivel. Bonificación de traje logístico Caldari: +10% al máximo de nanoagentes de nanocolmena y +5% al índice de suministro y cantidad de reparaciones por nivel.",
    "fr": "Compétence permettant d'utiliser les combinaisons Logistique Caldari. Déverrouille l'accès aux combinaisons Logistique Caldari. Standard au niv.1 ; avancé au niv.3 ; prototype au niv.5. Bonus de combinaison Logistique : 5 % de réduction d'utilisation de PG/CPU de l'équipement par niveau. Bonus Logistique Caldari : +10 % du nombre maximum de nanites par nanoruche et +5 % du taux de ravitaillement et de la quantité de réparation par niveau.",
    "it": "Abilità nell'utilizzo delle armature logistiche Caldari. Sblocca l'accesso alle armature logistiche Caldari. Standard al liv. 1; avanzate al liv. 3; prototipo al liv. 5. Bonus armatura logistica: 5% di riduzione all'utilizzo della rete energetica/CPU dell'equipaggiamento per livello. Bonus logistica Caldari: +10% ai naniti massimi della nano arnia e +5% alla velocità di rifornimento e alla quantità di riparazioni per livello.",
    "ja": "カルダリロジスティクス降下スーツを扱うためのスキル。カルダリロジスティクス降下スーツが使用できるようになる。レベル1で標準型、レベル3で高性能、レベル5でプロトタイプ。ロジスティクススーツボーナス：レベル上昇ごとに、装備のPG/CPU消費量が5%減少する。カルダリロジスティクスボーナス: レベル上昇ごとに、ナノハイヴ最大ナノマシンが10%上昇し、供給率とリペア量が5%上昇する。",
    "ko": "칼다리 지원형 강하슈트를 운용하기 위한 스킬입니다. <br><br>칼다리 지원형 강하슈트를 잠금 해제합니다. 레벨 1 - 일반, 레벨 3 - 상급, 레벨 5 - 프로토타입 <br><br>지원형 슈트 보너스: <br><br>매 레벨마다 장비 PG/CPU 요구치 5% 감소 <br><br>칼다리 지원형 장비 보너스:<br><br>매 레벨마다 나노하이브 최대 나나이트 수 10%, 보급 주기 및 수리량 5% 증가",
    "ru": "Навык обращения с ремонтными скафандрами Калдари. Позволяет использовать ремонтные скафандры Калдари. Стандартные - на уровне 1; усовершенствованные - на уровне 3; прототипы - на уровне 5. Бонус ремонтного скафандра: 5% сокращение потребления ресурсов ЭС/ЦПУ для снаряжения на каждый уровень. Бонус ремонтного скафандра Калдари: +10% к максимальному запасу нанитов наноулья и +5% к скорости снабжения и объема ремонта на каждый уровень.",
    "zh": "操作加达里后勤作战服的技能。解锁加达里后勤作战服。1级解锁标准版；3级解锁高级版；5级解锁原型版。后勤套装加成：每升一级，设备的PG/CPU成本降低5%。加达里后勤加成：每升一级，纳米蜂巢的纳米体最大数量增加10%，供应速率和修复量增加5%。"
  },
  "groupID": 351648,
  "name": {
    "de": "Caldari-Logistikdropsuits",
    "en": "Caldari Logistics Dropsuits",
    "es": "Trajes de salto logísticos Caldari",
    "fr": "Combinaisons Logistique Caldari",
    "it": "Armature logistiche Caldari",
    "ja": "カルダリロジスティクス降下スーツ",
    "ko": "칼다리 지원형 강하슈트",
    "ru": "Ремонтные скафандры Калдари",
    "zh": "加达里后勤作战服"
  },
  "portionSize": 1,
  "published": false
}