{
  "basePrice": 1772000.0,
  "description": {
    "de": "Skill zur Steuerung von Gallente-Logistiklandungsschiffen.\n\nSchaltet die Fähigkeit zur Verwendung von Landungsschiffen der Gallente-Logistikklasse frei. -2% auf den CPU-Verbrauch aller Schildmodule pro Skillstufe.",
    "en": "Skill at piloting Gallente Logistics Dropships.\r\n\r\nUnlocks the ability to use Gallente Logistics Dropships. -2% CPU consumption to all armor modules per level.",
    "es": "Habilidad de pilotaje de naves de descenso logísticas Gallente.\n\nDesbloquea la habilidad para usar las naves de descenso logísticas Gallente. -2% al coste de CPU de todos los módulos de blindaje por nivel.",
    "fr": "Compétence permettant d'utiliser les barges de transport Logistique Gallente.\n\nDéverrouille l'utilisation des barges de transport Logistique Gallente. -2 % de consommation de CPU de tous les modules de blindage par niveau.",
    "it": "Abilità nel pilotaggio delle navicelle logistiche Gallente.\n\nSblocca l'abilità nell'utilizzo delle navicelle logistiche Gallente. -2% al consumo di CPU di tutti i moduli della corazza per livello.",
    "ja": "ガレンテロジスティクス降下艇を操縦するスキル。\n\nガレンテロジスティクス降下艇が使用可能になる。 レベル上昇ごとに、全てのアーマーモジュールのCPU消費率が2%減少する。",
    "ko": "갈란테 지원 수송함을 조종하기 위한 스킬입니다. <br><br>갈란테 지원 수송함을 운용할 수 있습니다.<br><br>매 레벨마다 장갑 모듈의 CPU 요구치 2% 감소",
    "ru": "Навык пилотирования ремонтными десантными кораблями Галленте.\n\nПозволяет использовать разведывательные десантные корабли Галленте. -2% потребления ресурсов ЦПУ всеми модулями брони на каждый уровень.",
    "zh": "驾驶盖伦特后勤运输船的技能。解锁使用盖伦特后勤运输船的能力。每升一级，所有装甲装备的CPU消耗减少2%。"
  },
  "groupID": 351648,
  "name": {
    "de": "Gallente-Logistiklandungsschiff",
    "en": "Gallente Logistics Dropship",
    "es": "Nave de descenso logística Gallente",
    "fr": "Barge de transport Logistique Gallente",
    "it": "Navicella logistica Gallente",
    "ja": "ガレンテロジスティクス降下艇",
    "ko": "갈란테 지원 수송함",
    "ru": "Ремонтные десантные корабли Галленте",
    "zh": "盖伦特后勤运输船"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}