{
  "basePrice": 1815.0,
  "description": {
    "de": "Das Nova-Messer ist eine Nahkampfwaffe und einer der tödlichsten Ausrüstungsgegenstände auf dem Schlachtfeld. Der Name leitet sich von der glühenden Plasmaklinge ab, die von einem Thermalzünder mit linearem Schwerkraftkondensator erzeugt wird. In fähigen Händen kann das Messer selbst die stärkste Dropsuitpanzerung durchdringen.",
    "en": "A close-quarters melee weapon, the nova knife is as deadly a weapon as anything on the battlefield. Its name derives from the heated plasma edge of the blade – formed by a thermic igniter and linear gravity condenser – that, in skilled hands, can be used to carve through even the thickest dropsuit armor.",
    "es": "El cuchillo Nova, un arma cuerpo a cuerpo, es de lo más letal que hay en el campo de batalla. Su nombre se inspira en el filo de plasma caliente de la hoja, formado por un ignitor térmico y un condensador de gravedad lineal que, en manos hábiles, puede perforar incluso los trajes con el blindaje más grueso.",
    "fr": "Excellente arme de mêlée, le couteau Nova est aussi mortel que n'importe quelle autre arme sur le champ de bataille. Son nom vient du bord plasma chauffé de la lame (générée par un allumeur thermique et un condensateur de gravité linéaire) qui, lorsqu'elle est manipulée par des mains expertes, peut être utilisée pour perforer les armures de combinaison les plus épaisses.",
    "it": "Arma corpo a corpo per combattimenti ravvicinati, il coltello Nova è l'arma più letale presente sul campo di battaglia. Il suo nome deriva dal filo della lama riscaldata al plasma, formata da un accenditore termico e un condensatore di gravità lineare che, in buone mani, è in grado di fendere le armature più resistenti.",
    "ja": "接近戦向けの乱闘兵器、ノヴァナイフは戦場のどの兵器にも劣らない危険な兵器だ。その名は、加熱プラズマブレードの刃、すなわちサーミック点火器とライナー重力コンデンサーにより形成―に由来する。熟練した者の手にかかれば、いかに重厚な降下スーツのアーマーでさえも貫通させることが可能。",
    "ko": "전장의 그 어떤 강력한 무기에도 버금가는 근거리 무기입니다. 노바 나이프라는 이름은 점화장치와 선형 중력 응축기로 제련하여 가열된 플라즈마 칼날에서 따왔습니다. 숙련자가 사용할 시 가장 두꺼운 강하슈트 장갑까지도 뚫을 수 있습니다.",
    "ru": "Плазменные ножи, предназначенные для ведения рукопашного боя, не менее опасны, чем высокотехнологичное оружие. Свое название они получили от плазменной кромки лезвия, формирующейся при взаимодействии термического запала и линейного гравитационного конденсора. В умелых руках такой нож способен проткнуть даже самую толстую броню десантного скафандра.",
    "zh": "新星刀是一种近身近战武器，在战场上的杀伤力丝毫不逊色于其他武器。名字灵感来源于等离子刀刃受热后，经热力点火器和线性重力冷凝器铸造出来的形状。如果使用者手法熟练，甚至能用它击穿最厚的作战服装甲。"
  },
  "groupID": 350858,
  "name": {
    "de": "Nova-Messer 'Scorchtalon'",
    "en": "'Scorchtalon' Nova Knives",
    "es": "Cuchillos Nova \"Scorchtalon\"",
    "fr": "Couteaux Nova 'Pyroserre'",
    "it": "Coltelli Nova \"Scorchtalon\"",
    "ja": "「スコーチタロン」ノヴァナイフ",
    "ko": "'스코치탈론' 노바 나이프",
    "ru": "Плазменные ножи 'Scorchtalon'",
    "zh": "“焦爪”级新星刀"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}