{
  "basePrice": 1772000.0,
  "description": {
    "de": "Skill zur Bedienung von Gallente-Angriffslandungsschiffen.\n\nGewährt Gallente-Angriffslandungsschiffen +3% auf die Hybridgeschützfeuerrate und +5% auf die maximale Munition von Hybridgeschützen pro Skillstufe.",
    "en": "Skill at operating Gallente Assault Dropships.\n\nGrants +3% to hybrid turret ROF and +5% to hybrid turret maximum ammunition per level to Gallente Assault Dropships.",
    "es": "Habilidad de manejo de naves de descenso de asalto Gallente.\n\nAumenta un 3% la cadencia de disparo y un 5% el máximo de munición de las torretas híbridas montadas en las naves de descenso de asalto Gallente por nivel.",
    "fr": "Compétence permettant d'utiliser les barges de transport Assaut Gallente.\n\nAjoute 3 % à la cadence de tir de la tourelle hybride et 5 % aux munitions max. de la tourelle hybride des barges de transport Assaut Gallente.",
    "it": "Abilità nell'utilizzo delle armature d'assalto Gallente.\n\nConferisce +3% alla cadenza di fuoco delle torrette ibride e +5% alla capacità massima di munizioni delle torrette ibride per livello delle navicelle d'assalto Gallente.",
    "ja": "ガレンテアサルト降下艇を扱うためのスキル。レベル上昇ごとにガレンテアサルト降下艇のハイブリッドタレットROFを3%およびハイブリッドタレット最大弾数を5%上昇。",
    "ko": "갈란테 어썰트 수송함을 운용하기 위한 스킬입니다. <br><br>매 레벨마다 갈란테 어썰트 수송함의 하이브리드 터렛 연사속도 3% 증가, 하이브리드 터렛 최대 탄약 수 5% 증가",
    "ru": "Навык обращения со штурмовыми десантными кораблями Галленте.\n\nУвеличивает скорострельность гибридных турелей на 3% и максимальный боезапас гибридных турелей на 5% на каждый уровень для штурмовых десантных кораблей Галленте.",
    "zh": "操作盖伦特突击运输船的技能。每升一级，盖伦特突击运输船混合炮台的射速提升3%，最大弹药容量增加5%。"
  },
  "groupID": 351648,
  "name": {
    "de": "Gallente-Angriffslandungsschiff",
    "en": "Gallente Assault Dropship",
    "es": "Nave de descenso de asalto Gallente",
    "fr": "Barge de transport Assaut Gallente",
    "it": "Navicella d'assalto Gallente",
    "ja": "ガレンテアサルト降下艇",
    "ko": "갈란테 어썰트 수송함",
    "ru": "Штурмовые десантные корабли Галленте",
    "zh": "盖伦特突击运输船"
  },
  "portionSize": 1,
  "published": false
}