{
  "basePrice": 149000.0,
  "description": {
    "de": "Skill zur Veränderung von elektronischen Dropsuitscansystemen.\n\nSchaltet die Fähigkeit zur Verwendung von Reichweitenverstärkungsmodulen frei, um die Dropsuitscanreichweite zu verbessern.\n\n+10% auf die Dropsuitscanreichweite pro Skillstufe.",
    "en": "Skill at altering dropsuit electronic scanning systems.\r\n\r\nUnlocks the ability to use range amplifier modules to improve dropsuit scan range.\r\n\r\n+10% to dropsuit scan range per level.",
    "es": "Habilidad para alterar los sistemas de escaneo electrónico de los trajes de salto.\n\nDesbloquea la habilidad de usar módulos de amplificación de alcance para mejorar el alcance de escaneo de los trajes de salto.\n\n+10% al alcance de escaneo del traje de salto por nivel.",
    "fr": "Compétence permettant de modifier les systèmes de balayage électronique de la combinaison.\n\nDéverrouille l'utilisation des modules amplificateurs de portée afin d'améliorer la portée de balayage de la combinaison.\n\n+10 % à la portée du balayage de la combinaison par niveau.",
    "it": "Abilità nella modifica dei sistemi di scansione elettronica dell'armatura.\n\nSblocca l'abilità nell'utilizzo dei moduli per amplificatore raggio per migliorare il raggio di scansione dell'armatura.\n\n+10% al raggio di scansione dell'armatura per livello.",
    "ja": "降下スーツエレクトロニクススキャニングシステムを変更するスキル。降下スーツスキャン範囲を向上させる有効範囲増幅器のモジュールが使用可能になる。\n\nレベル上昇ごとに、降下スーツスキャン範囲が10%拡大する。",
    "ko": "강하슈트 전자 스캔 시스템을 변환시키는 스킬입니다. <br><br>범위 증폭 모듈 조작 능력을 해제합니다.<br><br>매 레벨마다 드롭슈트 스캔 범위 10% 증가",
    "ru": "Навык изменения электронных сканирующих систем скафандра.\n\nПозволяет использовать модули усилителя диапазона для улучшения радиуса сканирования скафандра.\n\n+10% к радиусу сканирования скафандра на каждый уровень.",
    "zh": "更改作战服电子扫描系统的技能。解锁使用范围增效装备来提高作战服扫描范围的技能。每升一级，作战服扫描范围增加10%。"
  },
  "groupID": 351648,
  "name": {
    "de": "Reichweitenverstärkung",
    "en": "Range Amplification",
    "es": "Amplificación de alcance",
    "fr": "Amplification de portée",
    "it": "Amplificazione gittata",
    "ja": "範囲増幅",
    "ko": "사거리 증가",
    "ru": "Усиление диапазона",
    "zh": "范围扩大"
  },
  "portionSize": 1,
  "published": false
}