{
  "basePrice": 1772000.0,
  "description": {
    "de": "Skill zur Bedienung von Caldari-Angriffslandungsschiffen.\n\nGewährt Caldari-Angriffslandungsschiffen +3% auf die Raketengeschützfeuerrate und +5% auf die maximale Munition von Raketengeschützen pro Skillstufe.",
    "en": "Skill at operating Caldari Assault Dropships.\n\nGrants +3% to missile turret ROF and +5% to missile turret maximum ammunition per level to Caldari Assault Dropships.",
    "es": "Habilidad de manejo de naves de descenso de asalto Caldari.\n\nAumenta un 3% la cadencia de disparo y un 5% el máximo de munición de las torreta de misiles montadas en las naves de descenso de asalto Caldari por nivel.",
    "fr": "Compétence permettant d'utiliser les barges de transport Assaut Caldari.\n\nAjoute 3 % à la cadence de tir de la tourelle à missiles et 5 % aux munitions max. de la tourelle à missiles des barges de transport Assaut Caldari",
    "it": "Abilità nell'utilizzo delle navicelle d'assalto Caldari.\n\nConferisce +3% alla cadenza di fuoco delle torrette missilistiche e +5% alla capacità massima di munizioni delle torrette missilistiche per livello delle navicelle d'assalto Caldari.",
    "ja": "カルダリアサルト降下艇を扱うためのスキル。レベル上昇ごとにカルダリアサルト降下艇のミサイルタレットROFを3%およびミサイルタレット最大弾数を5%上昇。",
    "ko": "칼다리 어썰트 수송함을 운용하기 위한 스킬입니다. <br><br>매 레벨마다 칼다리 어썰트 수송함의 미사일 터렛 연사속도 3% 증가, 미사일 터렛 최대 탄약 수 5% 증가",
    "ru": "Навык обращения с штурмовыми десантными кораблями государства Калдари.\n\nУвеличивает скорострельность ракетных турелей на 3% и максимальный боезапас ракетных турелей на 5% на каждый уровень для штурмовых десантных кораблей Калдари",
    "zh": "操作加达里突击作战服的技能。每升一级，加达里突击运输船导弹炮台的射速提升3%，最大弹药容量增加5%。"
  },
  "groupID": 351648,
  "name": {
    "de": "Caldari-Angriffslandungsschiff",
    "en": "Caldari Assault Dropship",
    "es": "Nave de descenso de asalto Caldari",
    "fr": "Barge de transport Assaut Caldari",
    "it": "Navicella d'assalto Caldari",
    "ja": "カルダリアサルト降下艇",
    "ko": "칼다리 어썰트 수송함",
    "ru": "Штурмовые десантные корабли Калдари",
    "zh": "加达里突击运输船"
  },
  "portionSize": 1,
  "published": false
}