{
  "basePrice": 149000.0,
  "description": {
    "de": "Skill zur Veränderung von elektronischen Dropsuitscansystemen.\n\nSchaltet die Fähigkeit zur Verwendung von Präzisionsverbesserungsmodulen frei, um die Dropsuitscanpräzision zu verbessern.\n\n2% Bonus auf die Dropsuitscanpräzision pro Skillstufe.",
    "en": "Skill at altering dropsuit electronic scanning systems.\r\n\r\nUnlocks the ability to use precision enhancer modules to improve dropsuit scan precision.\r\n\r\n2% bonus to dropsuit scan precision per level.",
    "es": "Habilidad para alterar los sistemas de escaneo electrónico de los trajes de salto.\n\nDesbloquea la habilidad de usar módulos amplificadores de precisión para mejorar la precisión de escaneo de los trajes de salto. \n\n+2% a la precisión de escaneo del traje de salto por nivel.",
    "fr": "Compétence permettant de modifier les systèmes de balayage électronique de la combinaison.\n\nDéverrouille l'utilisation des modules optimisateurs de précision afin d'améliorer la précision du balayage de la combinaison. \n\n2 % de bonus à la précision du balayage de la combinaison par niveau.",
    "it": "Abilità nella modifica dei sistemi di scansione elettronica dell'armatura.\n\nSblocca l'abilità di utilizzo dei moduli per potenziatore di precisione.\n\n2% di bonus alla precisione di scansione dell'armatura per livello.",
    "ja": "降下スーツエレクトロニクススキャニングシステムを変更するスキル。降下スーツのスキャン精度を向上させる精密照準エンハンサーモジュールが使用可能になる。\n\nレベル上昇ごとに、降下スーツスキャン精度が2%上昇する。",
    "ko": "강하슈트 전자 스캔 시스템을 변환시키는 스킬입니다. <br><br>강하수트 스캔 정확도를 증가시키는 정확도 향상 모듈을 사용할 수 있습니다. <br><br>매 레벨마다 강하슈트 스캔 정확도 2% 증가",
    "ru": "Навык изменения электронных сканирующих систем скафандра.\n\nОткрывает способность использовать модули усилителя точности для повышения точности сканирования скафандра. \n\nБонус 2% к точности сканирования скафандра на каждый уровень.",
    "zh": "更改作战服电子扫描系统的技能。解锁使用精度增强装备的能力，提高作战服的扫描精度。每升一级，作战服扫描精度提高2%。"
  },
  "groupID": 351648,
  "name": {
    "de": "Präzisionsverbesserung",
    "en": "Precision Enhancement",
    "es": "Amplificación de precisión",
    "fr": "Optimisation de précision",
    "it": "Potenziamento di precisione",
    "ja": "精密照準強化",
    "ko": "정밀 강화",
    "ru": "Улучшение точности",
    "zh": "精度增强"
  },
  "portionSize": 1,
  "published": false
}