{
  "description": {
    "de": "Designer: Vallou Outerwear\n\nAls Outer Ring Excavations ihre Besatzungsuniformen aufrüsten und modernisieren wollten, wandten sie sich an Vallou Outerwear, welche die Herausforderung annahmen. Das obere Management von Vallou war von dem Resultat derart beeindruckt, dass sie ein limitiertes Sortiment maßgeschneiderter Varianten in Auftrag gaben, bekannt als die \"Hephaestus\"-Kollektion. \n\nDiese funktionalen Hightech-Schuhe behalten das zweckmäßige Aussehen der originalen Uniformen bei, bieten aber eine weitaus höhere Materialqualität und mehr Liebe zum Detail. Jedes Paar Schuhe ist aus türkis schattierten Materialien und Stoffen gefertigt, die extrem widerstandsfähig und gleichzeitig komfortabel genug sind, um sie über einen längeren Zeitraum hinweg zu tragen.",
    "en": "Designer: Vallou Outerwear\r\nWhen Outer Ring Excavations was looking to update and modernize their crew uniforms, they relied on Vallou Outerwear to take on the challenge. Vallou upper management was so impressed with the result, they commissioned a limited range of custom variants, known as the “Hephaestus” collection. \r\nThese functional but high tech shoes retain the utilitarian look of the original uniforms, but with much higher material quality and attention to detail. Each pair of shoes are crafted from cyan-shaded materials and fabrics that are extremely durable yet comfortable enough to wear for extended periods.",
    "es": "Diseño: Vallou Outerwear.\n\nCuando Outer Ring Excavations quiso actualizar y modernizar los uniformes de la plantilla, confió en Vallou Outerwear para que asumiera el reto. La dirección de Vallou quedó tan impresionada con el resultado que encargó una gama limitada de variantes personalizadas, conocida como la colección «Hefesto». \n\nEstos zapatos, prácticos pero de alta tecnología, conservan el aspecto funcional de los uniformes originales, pero con materiales de mucha mayor calidad y detalles mucho más cuidados. Cada par se fabrica a partir de materiales y tejidos en tonos cian que son extremadamente duraderos, pero lo bastante cómodos para llevarlos durante largos periodos.",
    "fr": "Concepteur : Vallou Outerwear\n\nOuter Ring Excavations s'est tourné vers Vallou Outerwear pour remettre au goût du jour et moderniser les uniformes de ses équipages. Conquise par le splendide résultat, la direction générale de Vallou a développé sa propre griffe industrielle en série limitée, baptisée « Hephaestus ». \n\nCes chaussures fonctionnelles cultivent le style utilitariste des uniformes originaux, sublimé par des matériaux d'excellente qualité et la minutie caractéristique des équipements de haute technologie. Chaque paire de chaussures est fabriquée à partir de matériaux et de tissus cyan aussi pérennes que confortables, parfaitement adaptés à un port prolongé.",
    "ja": "デザイナー： ヴァルー アウターウェア アウターリング発掘調査の改善を図るために作業員のユニフォームを最新のものと入れ替える計画が練られる中、注目を集めたのがこのヴァルーアウターウェアであった。ヴァルーの上役たちは結果に大変満足したため、これにカスタマイズを施し、「ヘパイストス」コレクションとして知られる亜種をいくつか生み出した。実用性に焦点を当てていることがわかるデザインはそのままに、さらに高品質な素材を使用しつつ細部にもこだわっており、ハイテクかつ機能的な靴になっている。シアンのグラデーションが入った各素材からできているこれらの靴は、極めて耐久性が高く、それでいて着心地も良いため長期間使用できる。",
    "ko": "디자이너: 발로우 아우터웨어 <br><br>아우터링 채굴조합은 신규 제복에 관한 디자인을 발로우 아우터웨어에 의뢰했습니다. 프로젝트를 통해 탄생한 신규 디자인은 발로우 아우터웨어의 경영진마저 매료시켰고, 이후 한정판 컬렉션인 \"헤파이스토스\"가 출시되기에 이르렀습니다. <br><br>이 최첨단 신발은 채굴조합 기존의 실용적인 면모를 유지하면서 보다 양질의 재료를 사용하여 세심한 디테일을 추가했습니다. 시안 색상의 튼튼한 천 재질로 제작된 이 신발은 강한 내구력을 지닌 동시에 착용자에게 최상의 착용감을 선사합니다.",
    "ru": "Дизайнер: «Верхняя одежда Валлу»\n\nЗадавшись целью усовершенствовать и модернизировать униформу работников, Окраинная Рудная Экспедиция обратилась к корпорации «Верхняя одежда Валлу». Руководящий состав «Валлу» был настолько впечатлён результатом, что выпустил ограниченный ассортимент вариаций на предложенную тему; так появилась линия рабочей одежды «Гефест». \n\nВысокие технологии обеспечивают функциональность: обувь сохраняет утилитарный подход униформы-первоисточника, но выполнена с куда большим вниманием к деталям и из намного более качественных материалов Каждая пара ботинок выполнена в небесно-голубых тонах; материалы и ткани отличаются огромной прочностью, но тем не менее достаточно удобны для длительного ношения обуви.",
    "zh": "设计者：瓦洛服饰\n\n经过一番挑选，外空联合矿业集团最终选定了瓦洛服饰来帮他们设计新颖现代的员工制服。瓦洛的高层对此表示受宠若惊，并推出了“火神”系列定制服装。 \n\n这种高科技便鞋延续了旧制服的实用外观，但材料质量好得多，并且注重细节。每双便鞋都由青色材料和纤维打造而成，非常耐穿，而且舒适，适合长期穿着。"
  },
  "groupID": 1091,
  "iconID": 21472,
  "marketGroupID": 1400,
  "mass": 0.5,
  "name": {
    "de": "Men's 'Hephaestus' Shoes (cyan)",
    "en": "Men's 'Hephaestus' Shoes (cyan)",
    "es": "Calzado Hefesto para hombre (cian)",
    "fr": "Chaussures 'Hephaestus' pour hommes (cyan)",
    "ja": "メンズ「ヘパイストス」シューズ（シアン）",
    "ko": "남성용 '헤파이스토스' 신발 (사이언)",
    "ru": "Men's 'Hephaestus' Shoes (camo)",
    "zh": "男式'火神'便鞋(青色)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}