{
  "basePrice": 3420.0,
  "description": {
    "de": "Ursprünglich während des Human Endurance-Programms entwickelt, haben Inherent Implants ihre  Formel verbessert und im Hinblick auf die neue Generation von Klonsoldaten adaptiert.\n\nAufbauend auf den ursprünglichen Erfolg gezielter intravenöser Infusionen von mit Nanobots vernetztem Adrenalin in die Blutbahn, enthält dieses Paket zwei Dosen Stimulans, die zur optimalen Aufnahme direkt ins Muskel- und Atmungssystem befördert werden. Die zwei Verbindungen, aus synthetischem DA-640 Adrenalin und gefiltertem GF-07 Testosteron bestehend, werden durch das Unterstützungssystem des Dropsuits intravenös verabreicht. Die Verwendung solch hochintelligenter auf Nanobots basierender Verbindungen ist ein sofortiger Boost der Atem- und Muskelfunktion, was den Benutzer schneller sprinten lässt und den Nahkampfschaden erhöht.",
    "en": "Initially developed during the Human Endurance Program, Inherent Implants have improved and adapted their  formula to suit the new generation of cloned soldiers.\r\n\r\nBuilding on the initial success of a targeted intravenous infusion of nanite laced adrenaline into the bloodstream, this package contains two doses of stimulant that are pushed directly to the muscles and respiratory system for optimal uptake. The two compounds, consisting of DA-640 Synthetic Adrenaline and GF-07 Filtered Testosterone, are intravenously administered through the user’s dropsuit support systems. The result of using such highly intelligent nanite based compounds is an immediate boost in respiratory and muscle function, allowing the user to sprint faster and inflict greater melee damage.",
    "es": "Inicialmente desarrollado durante el programa de resistencia humana, Inherent Implants ha mejorado y acondicionado su  fórmula para adaptarse a la nueva generación de soldados clonados.\n\nBasándose en el éxito inicial de la infusión intravenosa canalizada de adrenalina nanoenlazada en el torrente sanguíneo, este paquete contiene dos dosis de estimulante que se envían directamente a los músculos y el sistema respiratorio para una absorción óptima. Los dos compuestos, adrenalina sintética DA-640 y testosterona filtrada GF-07, se administran por vía intravenosa a través de los sistemas de soporte vital del traje de salto. El resultado del uso de tales compuestos basados en nanoagentes superinteligentes, es un aumento inmediato de las funciones respiratorias y musculares, que permite al usuario correr más rápido y causar mayor daño cuerpo a cuerpo.",
    "fr": "Initialement développée durant le programme Endurance Humaine, Inherent Implants ont amélioré et adapté leur  formule en fonction de la nouvelle génération de soldats clonés.\n\nS'appuyant sur le succès initial d'une perfusion intraveineuse d’adrénaline lacée de nanites, injectée directement dans la circulation sanguine, ce paquet contient deux doses de stimulants qui sont introduits dans les muscles et le système respiratoire pour une absorption optimale. Les deux composants, constitués d’adrénaline synthétique DA-640 et de testostérone filtrée GF-07, sont administrés par voie intraveineuse dans le système de soutien de la combinaison de l’utilisateur. Le résultat de l'utilisation de ces composants à base de nanites très intelligentes est un coup de fouet immédiat à la fonction respiratoire et musculaire, ce qui permet à l'utilisateur de courir et d’infliger des dommages de mêlée plus rapidement.",
    "it": "Inizialmente sviluppata nel corso del programma Human Endurance, Inherent Implants hanno migliorato e adattato la loro   formula per adattarla alla nuova generazione di soldati cloni.\n\nSulla scia del successo iniziale di una mirata infusione endovenosa di adrenalina legata a naniti nel circolo ematico, questo pacchetto contiene due dosi di stimolanti che vengono immessi direttamente nei muscoli e nel sistema respiratorio per un assorbimento ottimale. I due composti, costituiti da adrenalina sintetica DA-640 e testosterone filtrato GF-07, vengono somministrati per via endovenosa attraverso i sistemi di supporto dell'armatura dell'utente. L'utilizzo di tali composti intelligenti basati sui naniti si misura in un incremento immediato delle funzioni respiratorie e muscolari, consentendo all'utente una velocità di scatto più rapida e la possibilità di infliggere maggiori danni nel corpo a corpo.",
    "ja": "人間の耐久性プログラムの改良途上にて、インヘーレントインプラントがはじめに開発された。 新世代のクローン兵士に適合するフォーミュラも応用済みである。\n\nナノマシン入りのアドレナリンを静脈注射することに焦点を当てることで初期の成功を成し遂げたこのパッケージは、筋肉および呼吸器系に直接注入することで摂取量が上昇するスティミュレーターが二投与分含まれている。この二つの化合物、DA-640シンセティックアドレナリンとフィルタリングされたGF-07テストステロンが、使用者の降下スーツ支援システムから静脈内投与される。高度なナノマシン化合物を使うことで、ただちに使用者のダッシュ速度と白兵戦ダメージを強化する。",
    "ko": "인허런트 임플란트가 진행한 휴먼 인듀런스 프로그램을 통해 개발된 약물로 클론 사용을 위해 개량이 진행되었습니다. <br><br>기존에는 정맥주사를 통해 기본적인 나나이트만 투입되었으나 추후 근육 및 호흡계의 기능 향상을 위해 추가적인 자극제를 투약했습니다. 강하슈트 지원 시스템을 통해 DA-640 합성 아드레날린과 GF-07 테스토스테론이 투약됩니다. 인공지능형 나나이트를 활용함으로써 투입 즉시 사용자의 근력 및 호흡계가 강화되며, 그를 통해 질주 속도와 물리 피해가 큰 폭으로 증가합니다.",
    "ru": "Изначально разработанный во время Программы Выносливости Человека, 'Inherent Implants' улучшили и адаптировали свою  формулу под новое поколение клонированных солдат.\n\nПостроенный на успехе нацеленного внутривенного вливания нанитов в кровоток, смешанных с адреналином, этот пакет содержит две дозы стимулянта, которые отправляются прямиком в мышечную и дыхательную системы для оптимального усвоения. Две смеси, состоящие из синтетического адреналина DA-640 и фильтрованного тестостерона GF-07, снабжаются внутривенно через системы поддержки скафандра. В результате использования развитой смеси нанитов, пользователь получает немедленное стимулирование мышечных и дыхательных функций, что позволяет бежать быстрей, а бить сильней.",
    "zh": "固有植入体最初由“人类耐力计划”开发，在改进并调整配方后，现在已经能满足新一代克隆战士的要求。由于以静脉注射方式定向输送纳米肾上腺素到血液的研究取得了初步成功，此套件提供了两剂兴奋剂，可直接注射到肌肉和呼吸系统，达到最佳吸收效果。这两种化合物由DA-640合成肾上腺素与GF-07过滤睾酮组成，会通过作战服辅助系统为使用者进行静脉注射。使用这种高智能的纳米化合物会迅速增强呼吸和肌肉功能，有效提升使用者的冲刺速度，并使其能造成更高的近战伤害。"
  },
  "groupID": 351121,
  "mass": 0.01,
  "name": {
    "de": "HEP-Stoffwechselverbesserung",
    "en": "HEP Metabolic Enhancer",
    "es": "Potenciador metabólico HEP",
    "fr": "Optimisateur métabolique HEP",
    "it": "HEP Potenziatore metabolico",
    "ja": "HEPメタボリックエンハンサー",
    "ko": "HEP 신진대사 촉진제",
    "ru": "Усилитель обмена веществ ПВЧ",
    "zh": "HEP代谢增强器"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4
}