{
  "basePrice": 21540.0,
  "description": {
    "de": "Der Pilotendropsuit verbessert Fahrzeugbedienbarkeit. Dieser Dropsuit verwendet ein adaptives synthetisches Nervengeflecht, um sich nahtlos in die bordeigenen Systeme zu integrieren und eine kognitive Verbindung zwischen dem Benutzer und dem Fahrzeug herzustellen. Dies bietet beispiellose Kontrolle über jeden Aspekt der Fahrzeugwaffen, Navigation, Antrieb und elektronischen Subsysteme.\n\nNicht für den Kampf an der Front vorgesehen, integriert der Gallente-Dropsuit stattdessen eine Anzahl struktureller Überwachungsknoten, intelligenter I/O-Kanäle und Energiesteuerungsgeräte in eine tragbare Schnittstelle, die die Leistung der Schilde und Panzerungssubsysteme verbessert.\n\nIn gleicher Weise, wie die Kapsel den Raumflug revolutionierte, hat der Pilotendropsuit das Interface zwischen Mensch und Maschine für planetare Fahrzeuge verbessert.",
    "en": "The Pilot dropsuit enhances vehicle operability. Using an adaptive synth-nerve network, the suit seamlessly integrates with on-board systems, establishing a cognitive link between the user and the host vehicle. This provides unprecedented control over every aspect of a vehicle’s weapon, navigation, propulsion, and electronic subsystems.\r\n\r\nIll-suited to frontline combat, the Gallente suit instead incorporates a host of structural monitoring nodes, smart I/O channels and energy management controllers into a wearable interface that enhances the performance of the vehicle’s shield and armor subsystems.\r\n\r\nIn much the same way the capsule revolutionized space flight, the Pilot suit has vastly improved the man-machine interface for planetside vehicles.",
    "es": "El traje de piloto mejora la operatividad del vehículo. Gracias a una red adaptativa de nervios sintéticos, se integra a la perfección con los sistemas de a bordo y establece un enlace cognitivo entre el usuario y el vehículo anfitrión, lo que proporciona un control sin precedentes sobre todos los aspectos del armamento, la navegación, la propulsión y los subsistemas electrónicos del vehículo.\n\nEl traje gallente, que no es adecuado para el combate en primera línea, incorpora una serie de nodos de control estructural, canales de E/S inteligentes y controladores de gestión de la energía en una interfaz ponible que mejora el rendimiento de los subsistemas de escudo y blindaje del vehículo.\n\nDe la misma manera que la cápsula revolucionó los vuelos espaciales, el traje de piloto ha mejorado enormemente la interfaz persona-máquina de los vehículos planetarios.",
    "fr": "La combinaison Pilote améliore la maniabilité des véhicules. Utilisant un réseau de nervures synthétiques adaptatives, la combinaison s'intègre parfaitement aux systèmes de bord, établissant un lien cognitif entre l'utilisateur et le véhicule contrôlé. Cela procure un contrôle sans précédent sur tous les aspects du véhicule : armement, navigation, propulsion et sous-systèmes électroniques.\n\nNe convenant guère au combat en première ligne, la combinaison Gallente intègre au contraire un ensemble de nœuds de contrôle structuraux, de canaux intelligents I/O et de contrôleurs de gestion d'énergie dans une interface équipable qui améliore les performances des sous-systèmes de bouclier et de blindage du véhicule.\n\nTout comme la capsule révolutionna le voyage spatial, la combinaison Pilote a énormément amélioré l'interface homme-machine pour les véhicules terrestres.",
    "it": "L'armatura da pilota migliora l'operabilità del veicolo. Utilizzando una rete di nervi sintetici adattivi, l'armatura si integra perfettamente con i sistemi di bordo, stabilendo un legame cognitivo tra l'utente e il veicolo di accoglienza. Questo fornisce un controllo senza precedenti sotto ogni aspetto dell'arma del veicolo, della navigazione, della propulsione, e dei sottosistemi elettronici.\n\nNon adatta al combattimento in prima linea, l'armatura Gallente offre come alternativa prestazioni migliorate dei sottosistemi di scudo e armatura del veicolo attraverso un'interfaccia indossabile caratterizzata da una serie di soluzioni di monitoraggio predittivo, canali I/O intelligenti e controlli di gestione dell'energia.\n\nPiù o meno allo stesso modo in cui la capsula ha rivoluzionato il volo spaziale, l'armatura da pilota ha notevolmente migliorato l'interfaccia uomo-macchina per i veicoli operanti sul pianeta.",
    "ja": "パイロット降下スーツは車両の操作性を高める。このスーツは順応性のある統合神経ネットワークを使用することにより、使用者と主体となる車両間の認知結合を確立する搭載システムをスムーズに融和する。これは兵器、ナビゲーション、推進力、そして電子サブシステムという車両の全側面に前例のない制御装置を提供する。\n\nガレンテスーツは前線には不向きだが、その代わり着用可能なインターフェイスに多数の構造計測管理ノード、スマートI/Oチャンネル、エネルギーマネージメントコントローラを取り入れている。このインターフェイスは車両のシールドとアーマーのサブシステムの性能を高める。\n\nパイロットスーツはカプセル並みに小さな革命を起こした宇宙飛行とほぼ同じように、惑星上の車両のためにマンマシンインターフェイスを大幅に発達させた。",
    "ko": "파일럿 강하슈트는 차량 조종 기술을 강화합니다. 적응형 신스-신경 네트워크를 통해 차량에 탑재돼있는 시스템과 완벽히 연결되어 파일럿과 차량의 인지능력이 동화됩니다. 연결되면 차량의 무기, 항법, 추진, 전자 서브시스템의 모든 제어가 자신의 몸을 다루는 거와 같이 자연스러워집니다. <br><br>돌격용으론 부적절하기에 구조적 모니터링 노드, 스마트 I/O 채널, 에너지 관리 능력 컨트롤러가 웨어러블 인터페이스에 심어져 차량의 실드와 장갑 서브시스템이 강화합니다. <br><br>캡슐이 우주 전쟁에 있어 혁신적으로 다가온 거와 같이 파일럿 강하슈트 또한 지상의 전투에 많은 변화를 일으켰습니다.",
    "ru": "Летные скафандры позволяют лучше обращаться с транспортом. Используя адаптивную нервно-синтезную сеть, скафандр интегрируется с бортовой системой, создавая связь между пользователем и транспортом. Это придает непревзойденную точность управления всеми элементами транспорта - оружием, навигацией и электронными подсистемами.\n\nНеподходящий для передового боя, скафандр Галленте включает в себя надеваемый интерфейс с узлами наблюдения, умными каналами Ввода/Вывода и контроллерами управления питанием, которые улучшают работоспособность подсистем брони и щитов транспорта.\n\nКак капсулы революционизировали космические полеты, так и летные скафандры улучшили интерфейс между человеком и наземным транспортом.",
    "zh": "飞行员作战服可提高载具的可操作性。该套装采用自适应合成神经网络，可与舰载系统无缝整合，从而在穿戴者和主体载具之间建立认知链接。这样一来，穿戴者就能对载具的武器、导航、推进和电子子系统的各个方面实施前所未有的控制。盖伦特套装并不适合前线作战，但它将大量的结构化监测节点、智能输入/输出通道和能量管理控制器都整合到可以增强载具护盾和装甲子系统性能的可穿戴接口中。就像太空舱的出现彻底改变了太空飞行一样，飞行员作战服也大幅改善了行星载具的人机接口。"
  },
  "groupID": 351064,
  "name": {
    "de": "Pilotendropsuit gk.0 'Neo'",
    "en": "'Neo' Pilot gk.0",
    "es": "Piloto gk.0 \"Neo\"",
    "fr": "Pilote gk.0 « Neo »",
    "it": "Pilota gk.0 \"Neo\"",
    "ja": "「ネオ」パイロットgk.0",
    "ko": "'네오' 파일럿 gk.0",
    "ru": "'Neo', летный, gk.0",
    "zh": "“尼奥”级飞行员套装gk.0"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}