{
  "basePrice": 21540.0,
  "description": {
    "de": "Der Angriffsdropsuit ist ein vielseitiger Dropsuit für die Front. Er vereint hervorragenden Schutz, gute Bewegungsfreiheit und genügend Befestigungspunkte für missionsspezifische Ausrüstung.\n\nDie Minmatar-Technologie bevorzugt ursprünglich einfache Lösungen als Folge der in Not verbrachten Vergangenheit der jungen Nation. Die Angriffsdropsuit-Variante verzichtet auf die haptischen Einfassungen und die Sensortechnologie des Logistikdropsuits und stellt eine leichtgewichtige Niedrigenergielösung dar, die eine Kombination aus Abschirmung und Widerstandsbeschichtung verwendet, um feindliches Feuer zu vereiteln. Ihr schlankes, hydraulikunterstütztes Exoskelett verbessert die Bewegungsgeschwindigkeit und die Stärke des Benutzers, während eine mit einer harten Hülle ausgestattete, rückwirkende Panzerung den Träger vor einem breiten Handfeuerballistikspektrum schützt. Ein mimetischer Recycler speichert die überschüssige Energie und lenkt sie je nach Bedarf um.\n\nAngriffsdropsuits sind für standardmäßige Kampfeinsätze vorgesehen oder für Einsätze, bei denen sich die Ziele ohne Vorwarnung plötzlich ändern können. Dieser Dropsuit unterstützt die Verwendung von Handfeuerwaffen und kleinen Sprengsätzen bis hin zu schwerer Anti-Fahrzeug-Munition und einsetzbarer Hilfsausrüstung und ist somit der anpassungsfähigste Dropsuit auf dem Schlachtfeld.",
    "en": "The Assault dropsuit is a versatile frontline combat suit that combines excellent protection, good mobility, and sufficient hard points for mission-specific customizations.\r\n\r\nNative Minmatar tech favors straightforward solutions, a consequence of the fledgling Nation’s indigent past. Stripped of the haptic bindings and sensor technology of the Logistics suit, the Assault variant is a lightweight, low-power solution that utilizes a combination of shielding and resistive plating to thwart enemy fire. Its slimline hydraulic assisted exoskeleton enhances movement speed and user strength, while hard shell reactive armor protects the wearer from a wide-range of small arms ballistics. A mimetic recycler stores and reroutes excess power as needed.\r\n\r\nAssault dropsuits are intended for standard combat operations or those in which the objectives are likely to change at a moment’s notice. Its ability to carry anything from small arms and explosives to anti-vehicle munitions and deployable support gear makes it the most adaptable direct combat suit on the battlefield.",
    "es": "El traje de asalto es un traje de combate de primera línea muy versátil que destaca por ofrecer una excelente protección, buena movilidad y suficientes puntos de montaje de personalizaciones para cada tipo de misión.\n\nLa tecnología minmatariana nativa apuesta por las soluciones directas, consecuencia del pasado pobre de esta nación incipiente. Privada de las prestaciones hápticas y la tecnología de sensores del traje logístico, la variante de asalto es una solución ligera y de baja potencia que emplea una combinación de escudo y resistentes placas blindadas para aguantar el fuego enemigo. Su estilizado exoesqueleto hidráulico mejora la velocidad de movimiento y la fuerza del usuario, mientras que el blindaje reactivo lo protege frente a una amplia gama de armas cortas. Un reciclador mimético almacena el exceso de energía y lo redirige como resulte apropiado.\n\nLos trajes de asalto están pensados para acciones bélicas estándar o para aquellas operaciones militares donde los objetivos cambian de un momento a otro. Su capacidad para transportar de todo, como armas cortas, explosivos, munición antivehículos o material de apoyo desplegable, hace que sea el traje de combate directo más adaptable en el campo de batalla.",
    "fr": "La combinaison Assaut est une combinaison de combat polyvalente qui procure une excellente protection, une bonne mobilité et suffisamment de points de fixation pour s'adapter à tout type de mission.\n\nLes ingénieurs Minmatar favorisent les solutions les plus simples, en raison du passé indigent de cette nation inexpérimentée. Dénuée des liens tactiles et de la technologie sensorielle de la combinaison logistique, la version assaut est une solution légère consommant peu d'énergie qui dispose d'un mélange de protection et de blindage résistant conçu pour bloquer les tirs ennemis. Son mince exosquelette hydraulique améliore la vitesse de mouvement et la force du porteur, tandis que la carapace du blindage réactif le protège contre toute une gamme d'armes de petit calibre. Un recycleur mimétique emmagasine et redirige l'alimentation en surplus si nécessaire.\n\nLes combinaisons Assaut sont conçues pour des opérations de combat standard ou encore des opérations nécessitant des modifications rapides d'objectifs. Grâce à sa capacité à porter des petites armes et explosifs mais aussi des munitions anti-véhicules et du matériel de soutien, cette combinaison de combat est la plus polyvalente sur les champs de bataille.",
    "it": "L'armatura d'assalto è una versatile attrezzatura per combattimenti al fronte: combina un'eccellente protezione, una buona mobilità e un numero sufficiente di punti resistenti per personalizzazioni destinate a missioni specifiche.\n\nLa tecnologia dei nativi Minmatar favorisce soluzioni dirette, una conseguenza del passato indigente della nascente Nazione. Privata delle legature aptiche e della tecnologia dei sensori tipici dell'armatura logistica, la variante da assalto è una soluzione leggera e a bassa potenza che utilizza una combinazione di scudi e lamiere resistive che consentono di difendersi dal fuoco nemico. Il suo esoscheletro assistito idraulico e agile aumenta la velocità dei movimenti e la forza di chi lo usa, mentre la corazza reattiva dall'involucro duro protegge chi la indossa da un'ampia gamma di balistica da armi piccole. Un riciclatore mimetico conserva e reindirizza la potenza in eccesso come opportuno.\n\nLe armature d'assalto sono destinate alle operazioni di combattimento standard o a quelle in cui è possibile che gli obiettivi cambino da un momento all'altro. La capacità di trasportare esplosivi e armi, dalle più piccole alle pesanti munizioni anti-veicolo, e l'equipaggiamento di supporto la rendono l'armatura da combattimento diretto più adattabile sul campo di battaglia.",
    "ja": "アサルト降下スーツは、優れた防御性能と高い機動力を兼ね備え、余裕のハードポイント数で任務に特化した装備カスタマイズができる、汎用性の高い前線向け降下スーツだ。ミンマター本来の技術は、建国間の無い頃に困窮していたゆえ、単純明快な解決法を好む。ロジスティクススーツから触覚結合とセンサー技術を取り除いたこのアサルト改良型は軽量、低出力で、敵の射撃を阻止するシールドと抵抗プレートの組み合わせを使用している。ほっそりした油圧式外骨格は、移動速度と使用者強度を高め、一方で硬弾反応アーマーは着用者を広範囲の小規模アーム弾道特性から守る。模倣リサイクラーは必要に応じ余剰パワーを保存し、別の経路に切り替える。アサルト降下スーツは一般的な戦闘行動や、作戦目標が急に変わるような任務に従事する人々に適している。小型兵器や爆発物から車両兵器や展開型支援機器まで、種類を問わず持ち歩けるため、戦場で最も用途の広い直接戦闘用のスーツとなっている。",
    "ko": "돌격용 강하슈트는 뛰어난 방어력과 빠른 기동력을 지닌 전투 슈트로 임무에 따라 다양한 개조가 가능한 전천후 무장입니다. <br><br>민마타 기술자들은 건국 역사가 길지 않으며 궁핍했던 과거로 인해 명확한 해결책을 선호합니다. 경량급 저출력 슈트로 지원형 슈트가 가진 촉각적 한계과 센서 기술로부터 자유로우며, 실드와 저항력을 지닌 플레이팅의 조합을 통해 적군의 포격을 막아낼 수 있습니다. 해당 슈트의 날렵한 외골격은 이동속도와 근력을 향상시키고 단단한 껍질의 반응성 장갑은 넓은 범위를 폭격하는 소형 탄도 무기로부터 착용자를 보호합니다. 모방 재생 처리기는 여유 전력을 저장하거나 다른 장비로 돌립니다. <br><br>돌격용 강하슈트는 표준 전투 작전이나 급격한 상황 변화가 이루어지는 돌발 임무에 적합합니다. 소형 무기, 폭발물, 차량 및 기체 전용 무기, 그리고 전개형 지원 장비에 이르기까지 다양한 종류의 무장을 장비할 수 있습니다.",
    "ru": "Штурмовой десантный скафандр — практически универсальный скафандр для передовых боев, сочетающий отличные защитные качества, хорошую мобильность и достаточное количество разъемов для установки специализированных модулей в зависимости от поставленных боевых задач.\n\nИсконные технологии Минматар предпочитают наиболее прямолинейные решения. Это наследие нищего прошлого молодой нации. Лишенный тактильных связей и сенсорных технологий ремонтного скафандра, штурмовой вариант представляет собой легкое и маломощное решение, использующее сочетание защиты и резистивного покрытия для сопротивления вражескому огню. Его стройный, усиленный гидравликой экзоскелет увеличивает скорость передвижения и силу владельца, в то время как жесткая оболочка из реактивной брони защищает его от широкого диапазона баллистических снарядов, выпущенных из стрелкового оружия. Миметический рециклер запасает и перенаправляет избыток энергии - по мере необходимости.\n\nШтурмовые скафандры предназначены для выполнения стандартных боевых операций, либо для операций, в которых может происходить быстрая смена боевых задач. Они могут нести практически любой вид оружия — от легкого личного оружия и взрывных устройств до противотранспортного вооружения и развертываемых компонентов поддержки, и благодаря этому они являются самым универсальным типом скафандра для точечной атаки на поле боя.",
    "zh": "突击作战服是一种多功能前线作战服，具备出色的防护能力、良好的机动性，同时足够坚固，可根据任务需要进行定制。当地米玛塔尔科技倾向于采用简单直接的解决方案，这也可以看出曾经的贫穷与窘境对这个新生国家带来的影响。突击套装摒弃了后勤套装的触觉绑定和感应技术，质地更轻薄、能耗更低，并结合使用护盾和阻力板来阻挡敌人的炮火。纤薄的液压型外骨骼设计提高了穿戴者的移动速度和攻击强度，而坚硬的反应装甲还能保护穿戴者免受各种小型武器弹道的伤害。仿生型回收器可以储存多余能量，并将这些能量按需重新进行分配。突击作战服适用于标准作战行动或随时可能变更目标的作战行动。这套作战服可以挂载各种武器，包括小型武器、炸药、反载具弹药和可部署辅助装备等，因此成为战场上应对能力最强的正面作战套装。"
  },
  "groupID": 351064,
  "name": {
    "de": "Angriffsdropsuit mk.0 'Neo'",
    "en": "'Neo' Assault mk.0",
    "es": "Combate mk.0 \"Neo\"",
    "fr": "Assaut mk.0 « Neo »",
    "it": "Assalto mk.0 \"Neo\"",
    "ja": "「ネオ」アサルトmk.0",
    "ko": "'네오' 어썰트 mk.0",
    "ru": "'Neo', штурмовой, mk.0",
    "zh": "“尼奥”级突击套装mk.0"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}