{
  "basePrice": 3000.0,
  "description": {
    "de": "Der Harbinger beurteilt nicht. Es steht ihm nicht zu, zu verdammen oder zu vergeben. Er ist nichts weiter als ein Fackelträger, ein Bote des heiligen Lichts, auserwählt, um die Herrlichkeit Amarrs auf all die zu leuchten, die in der Dunkelheit des Zweifelns und des Unglaubens verstrickt stehen. Und die in seinem Feuer neu auferstehen.",
    "en": "The Harbinger does not judge. It is not his place to condemn or absolve. He is but a torch-bearer, a vessel for the holy light, chosen to shine the glory of Amarr upon all who stand mired in the darkness of doubt and faithlessness. And in its fire, be reborn.",
    "es": "El Heraldo no juzga. Su deber no consiste en condenar o absolver. No es más que un portador de la llama, un recipiente para la luz sagrada, elegido para irradiar con la gloria de Amarr a aquellos que viven sumidos en la oscuridad de la duda y carencia de fe. Y en su fuego, renacerán.",
    "fr": "Le Harbinger ne juge pas. Ce n'est pas son rôle de condamner ou d'absoudre. C'est un porte-flambeau, un réceptacle de la lumière sacrée choisi pour faire rayonner la gloire des Amarr sur tous ceux qui sont enfoncés dans les ténèbres du doute et de l'impiété. Et dans son feu, renaissez.",
    "it": "L'Araldo non giudica. Non è il suo ruolo condannare o assolvere. Lui non è che un tedoforo, una nave per la luce santa, scelto per far brillare la gloria Amarr su tutti coloro che sono nel fango delle tenebre del dubbio e della mancanza di fede. E nel suo fuoco, rinascere.",
    "ja": "「ハービンジャー」は審判をするわけではない。「ハービンジャー」が有罪判決をしたり解放する場ではない。しかし「ハービンジャー」は灯火を運ぶ者、聖なる光のための杯、疑いと不実の暗闇にまみれた全てのアマーの栄光を輝かせるために選ばれた存在である。そしてその炎の中で、アマーに加わった者たちだけが生まれ変わるのだ。",
    "ko": "하빈저는 누군가에 대해 판단하지 않습니다. 죄를 비난하거나 사하는 것은 그의 역할이 아닙니다. 그저 의심과 불신의 어둠 속에서 길을 헤메이는 자들의 머리 위로 아마르의 영광의 횃불을 들 뿐입니다. 이 불길로 인해 죄인들이 거듭나도록.",
    "ru": "'Harbinger' не порицает. Не его задача осуждать или прощать. Он лишь факелоносец, несущий священный свет, озаряющий триумфом Амарр тех, кого накрыло тьмой сомнения и предательства. И в его же огне они возродятся.",
    "zh": "先驱者级不做任何评判。他也无权谴责或赦免。他不过是一个火炬手，承载着圣洁之光的使命，要将艾玛人的荣耀照耀在每一个深陷怀疑和背信弃义泥潭的人身上。你将浴火重生。"
  },
  "groupID": 351064,
  "name": {
    "de": "Mittlerer Amarr-Rahmen A-I 'Harbinger'",
    "en": "'Harbinger' Amarr Medium Frame A-I",
    "es": "Modelo medio Amarr A-I \"Harbinger\"",
    "fr": "Modèle de combinaison Moyenne Amarr A-I « Harbinger »",
    "it": "Armatura media Amarr A-I \"Harbinger\"",
    "ja": "「ハービンジャー」アマーミディアムフレームA-I",
    "ko": "'하빈저' 아마르 중형 기본 슈트 A-I",
    "ru": "Средняя структура Амарр A-I 'Harbinger'",
    "zh": "“先驱者”级艾玛中型结构A-I"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}