{
  "description": {
    "de": "Booster sind biomechanische Implantate für die Stimulation von Nervenwachstum und Neurotransmitteraktivität, wodurch temporär kognitive Prozesse gesteigert werden. Das Implantat wird sich mit der Zeit zersetzen, bis es schließlich vollständig vom Körper absorbiert ist und seine Funktion einstellt.\n\nPassive Booster erhöhen im aktivierten Zustand die Sammelrate passiver Skillpunkte. Omega-Booster bieten eine überragende Leistung im Vergleich zu Standardmodellen.\n\nHINWEIS: Passive Booster fungieren für nicht-primäre Klone weiter als ein Faktor für die Sammelrate von Basisskillpunkten. (Nicht-primäre Klone ohne passive Skillbooster sammeln keinerlei Skillpunkte.)",
    "en": "Boosters are biomechanical grafts designed to stimulate nerve growth and neurotransmitter activity, temporarily increasing cognitive processes. The graft will degrade over time until it is completely absorbed by the body and ceases to function.\r\n\r\nPassive Boosters increase the rate of passive skill point accrual while they are active. Omega-Boosters feature superior performance over standard models.\r\n\r\nNOTE: Passive boosters will continue to function on non-primary clones as a factor of the base skillpoint accrual rate. (Non-primary clones without a passive skill booster do not accrue skill points at all.)",
    "es": "Los potenciadores son injertos biomecánicos diseñados para estimular el crecimiento nervioso y la actividad de los neurotransmisores, lo que aumenta temporalmente los procesos cognitivos. El injerto se degrada con el tiempo hasta que el organismo lo absorbe por completo y deja de funcionar.\n\nLos potenciadores pasivos aumentan la velocidad de acumulación pasiva de puntos de habilidad mientras están activos. Los potenciadores Omega tienen un rendimiento superior al de los modelos estándar.\n\nAVISO: Los potenciadores pasivos seguirán funcionando en clones no primarios como un factor de la tasa base de acumulación de puntos de habilidad. (Los clones no primarios sin un potenciador de habilidades pasivo no acumulan puntos de habilidad).",
    "fr": "Les boosters sont des greffons biochimiques conçus pour stimuler la croissance des nerfs et l'activité des neurotransmetteurs, ce qui augmente temporairement les processus cognitifs. Avec le temps, le greffon se dégradera, jusqu'à ce qu'il soit complètement absorbé par le corps et cesse de fonctionner.\n\n\n\nLes Boosters passifs augmentent le gain de points de compétence passif durant leur activation. Les Boosters Oméga proposent des performances supérieures aux modèles standards.\n\n\n\nREMARQUE : les boosters passifs continueront de fonctionner sur les clones non-primaires en proportion de la vitesse d'accumulation des points de compétence. (Les clones non-primaires sans booster de compétence passif n'accumuleront aucun points de compétence.)",
    "it": "I potenziamenti sono innesti biomeccanici studiati per stimolare la crescita nervosa e l'attività neurotrasmettitrice, migliorando al contempo i processi cognitivi. L'innesto si degrada nel corso del tempo finché non viene completamente assorbito dal corpo cessando quindi la sua funzione.\n\nI potenziamenti passivi aumentano la percentuale di punti abilità passivi accumulati. Il potenziamento Omega è caratterizzato da un rendimento superiore rispetto ai modelli standard.\n\nNOTA: i potenziamenti passivi continueranno a funzionare su cloni non primari come indicatori del tasso di accumulo di punti abilità base (i cloni non primari privi di potenziamenti passivi non accumulano punti abilità).",
    "ja": "ブースターは、バイオメカニカル移植で一時的に認知プロセスを増やし、神経の成長と神経伝達物質の活性を刺激する。移植物は時間を掛けて完全に体内に吸収されると分解されてしまう。パッシブブースターは起動している間、パッシブスキルポイントの増加率を上昇させる。オメガブースターは、標準型モデルをはるかに上回る効能を発揮する。注：パッシブブースターはベーススキルポイント付加率として、ノンプライマリクローンに対し機能し続ける（パッシブスキルブースターを持たないノンプライマリクローンは、スキルポイントを一切付加しない）。",
    "ko": "부스터는 생체공학 투약의 일종으로 신경 성장 및 신경 전달 물질의 활동을 촉진하여 일시적으로 사용자의 인지력이 상승합니다. 투약은 시간이 지나면 자가 분해되며 부스터의 효과는 자연스레 사라집니다. <br><br>패시브 부스터 사용 시 패시브 스킬 포인트의 누적 속도가 상승합니다. 오메가 부스터는 일반 부스터보다 뛰어난 성능을 자랑합니다. <br><br>참고: 비활성화된 클론에도 동일한 스킬 포인트 누적 효과가 적용됩니다. (패시브 부스터가 없는 비활성화된 클론의 경우 패시브 스킬 포인트 획득이 이루어지지 않습니다.)",
    "ru": "Бустеры — биомеханические имплантаты, предназначенные для стимуляции роста нервов и нейтромедиаторной активности, временно улучшающие когнитивные процессы. Эти имплантаты с течением времени деградируют и в итоге рассасываются в организме владельца, переставая функционировать.\n\nПассивные бустеры увеличивают скорость получения пассивных СП когда они активны. Бустер «Омега» имеет высокую эффективность, по сравнению со стандартными моделями.\n\nПРИМЕЧАНИЕ: Для неосновных клонов пассивные бустеры будут действовать как множитель базовой скорости накопления СП. (Неосновные клоны, не имеющие бустеры пассивных навыков, не будут накапливать СП.)",
    "zh": "增效剂是一种生物力学移植物，旨在刺激神经生长和神经递质活动，暂时增强认知能力。移植物会随着时间的推移而降解，直到被身体完全吸收并停止发挥作用。被动增效剂在激活时可增加被动技能点的累积速度。欧米伽增效剂的性能优于标准型号。注：被动增效剂是基础技能点累积速度的影响因素之一，它将继续作用于非主要克隆体。（没有被动技能增效剂的非主要克隆体无法累积技能点。）"
  },
  "groupID": 354641,
  "name": {
    "de": "Passiver Omega-Booster (60 Tage)",
    "en": "Passive Omega-Booster (60-Day)",
    "es": "Potenciador pasivo Omega (60 Días)",
    "fr": "Booster passif Oméga (60 jours)",
    "it": "Potenziamento passivo Omega (60 giorni)",
    "ja": "パッシブオメガブースター（60日）",
    "ko": "패시브 오메가 부스터 (60 일)",
    "ru": "Пассивный бустер «Омега» (60-дневный)",
    "zh": "被动欧米伽增效剂（60天）"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}