{
  "basePrice": 4845.0,
  "description": {
    "de": "Die Magsec ist eine halbautomatische Waffe, die zu zielgenauem Dauerfeuer jenseits der Reichweiten konventioneller Sekundärwaffen fähig ist. Ein Hochgeschwindigkeitsschieber liefert dem Magazin, das aus Hypergeschwindigkeitsprojektilen besteht, die in schneller Folge abgefeuert werden, Strom, was die Energieeffizienz maximiert und die Flux-Scherung reduziert und so eine Waffe mit tödlichem kinetischen Potenzial erzeugt. \n\nNach Behebung anfänglicher Zuverlässigkeitsprobleme, haben die Hersteller  seither das modulare Design der Waffe für sich genutzt; die Magsec ist inzwischen in einer Vielzahl von Kampfkonfigurationen erhältlich – inklusive optischer Visierung und schallgedämpfter Bedienung - und wird im gesamten Cluster weitläufig eingesetzt.",
    "en": "The magsec is a semi-automatic firearm capable of sustained, accurate fire at ranges beyond what conventional sidearms can offer. A high-speed slider feeds current to a magazine of hyper velocity projectiles that are discharged with minimal separation, maximizing energy efficiency and reducing flux shear to produce a weapon with lethal kinetic potential. \r\n\r\nHaving overcome early reliability issues, manufacturers  have since taken advantage of the weapon’s modular design; the magsec has been made available in multiple combat configurations – including optical sights and silenced operation – and is in widespread service throughout the cluster.",
    "es": "El Magsec es un arma de fuego semiautomática capaz de disparar de forma continuada y precisa a un alcance mayor al de las armas cortas convencionales. Un dispositivo deslizante de alta velocidad alimenta el cargador de proyectiles hiperveloces que se disparan con una separación mínima, lo que maximiza la eficiencia de energía y reduce el flujo de cizalladura para dar lugar a un arma con un potencial cinético letal. \n\nTras superar los problemas de fiabilidad iniciales, los fabricantes han sabido aprovechar el diseño modular del arma. Ahora el Magsec está disponible en múltiples configuraciones de combate, que incluyen miras ópticas y una operación silenciada, y se ha extendido por todo el cúmulo.",
    "fr": "Le magsec est une arme semi-automatique pouvant délivrer un feu nourri et précis à une distance supérieure à celle des armes secondaires conventionnelles. Un rail à grande vitesse envoie du courant vers un chargeur de projectiles hypervéloces libérés avec une séparation minime, maximisant l'efficacité énergétique et réduisant le cisaillement du flux pour produire une arme au potentiel cinétique mortel. \n\nÉtant venus à bout des premiers problèmes de fiabilité, les fabricants  ont exploité la conception modulaire de l'arme ; le magsec a été rendu disponible dans plusieurs configurations de combat, incluant une version avec mire optique ou silencieuse, et est largement utilisé à travers toute la galaxie.",
    "it": "Il fucile mitragliatore Magsec è un'arma semiautomatica in grado di sostenere fuoco accurato a distanze maggiori rispetto alle armi secondarie tradizionali. Una sicura a slitta estremamente rapida alimenta un caricatore di proiettili super veloci che vengono scaricati con una separazione minima, in modo da massimizzare l'efficienza energetica e ridurre la deformazione del flusso, dando vita a un'arma con potenziale cinetico letale. \n\nDopo aver superato degli iniziali problemi di stabilità, i produttori  hanno sfruttato i vantaggi del design modulare dell'arma; il magsec è disponibile in configurazioni da combattimento multiple e include mirini telescopici e silenziatori; è un'arma ampiamente diffusa in tutto il cluster.",
    "ja": "マグセクSMGは、従来型のサイドアームと比べて最も正確な射撃範囲を保てるセミオート式小火器。高速スライダーは、最小分離で発射される超高速プロジェクタイルの弾倉に電流を供給し、エネルギー効率を最大化して、磁束せん断を減少し、破壊的な動的可能性を持つ兵器。初期の信頼性問題を克服した際に、製造者はその兵器の改良型設計を活用した。 マグセックが照準器や消音操作を含む多数の戦闘設定で利用可能になり、星団のいたるところで利用されている。",
    "ko": "마그섹은 통상적인 무기보다 긴 유효사거리에서 보다 지속적이고 정확한 사격이 가능한 반자동 화기입니다. 초고속 슬라이더가 적은 움직임으로 약실에 탄을 빠르게 수급함으로써 에너지 효율성이 향상되고 유속 소실율은 최소화되었으며 마그섹은 매우 치명적인 화기로 거듭났습니다. <br><br>초기의 내구도 문제가 해결되자 제작자들은 무기의 모듈 디자인을 십분 활용하여 광학 조준기 및 소음 장치의 부착을 가능케하였고 이로 인해 사용자는 여러 전투설정으로 마그섹을 변경하여 사용할 수 있도록 조치하였습니다.",
    "ru": "'Magsec' является полуавтоматическим огнестрельным оружием, ведущим прицельный огонь на более дальних дистанциях, чем могут предложить аналоги. Высокоскоростной регулятор подает питание на магазин движущихся с гиперскоростью снарядов, выпускаемых с минимальным интервалом, что максимизирует энергетическую эффективность и снижает сдвиг потока, обеспечивая данному оружию смертоносные кинетические свойства. \n\nПреодолев возникшие на раннем этапе проблемы с надежностью, производители  в полной мере воспользовались преимуществами модульной конструкции оружия. Пистолеты-пулеметы 'magsec' были выпущены во многих боевых комплектациях, включая варианты с оптическим прицелом и шумоподавителем. Они широко используются по всему кластеру.",
    "zh": "这种磁秒武器是一种半自动枪械，能够在常规副武器无法达到的射程外进行持续精准的射击。这种武器由高速滑动器提供能量，并以最小间距发射超高速射弹，最大限度地提高能量利用率，同时减少通量剪切，从而制造出致命性武器。在克服不够可靠的早期问题后，武器制造商开始利用这种装备设计优势；磁秒武器可用于多种作战类型，并配备了光学瞄准镜和消音装置，适用于全宇宙的所有战场。"
  },
  "groupID": 350858,
  "name": {
    "de": "N7-A Magsec-SMG",
    "en": "N7-A Magsec SMG",
    "es": "Subfusil Magsec N7-A",
    "fr": "Pistolet-mitrailleur Magsec N7-A",
    "it": "Fucile mitragliatore standard Magsec N7-A",
    "ja": "N7-AマグセクSMG",
    "ko": "N7-A 마그섹 기관단총",
    "ru": "Пистолет-пулемет N7-A 'Magsec'",
    "zh": "N7-A磁秒冲锋枪"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}