{
  "basePrice": 21240.0,
  "description": {
    "de": "Als Ergebnis jahrelanger Forschung und Entwicklung ist die Bolzenpistole eine Handfeuerwaffe mit großer Wirkung, die in der Lage ist, kinetische Projektile mit haargenauer Präzision abzufeuern. Kaalakiota baut auf seiner weitläufigen Erfahrung mit Mikromaßstab-Railwaffen und hat die Technologie noch verfeinert, um das herzustellen, was generell als die mächtigste Handfeuerwaffe auf dem Markt angesehen wird. Im Mittelpunkt ihres Erfolgs steht ein intelligenter Sensor, der eine geringe Menge an Dropsuitenergie im Moment des Abfeuerns abgibt, was den heftigen Rückstoß durch die interne Membrane des Dropsuits zerstreut und die maximale Wirkung jedes Schusses erheblich verringert. Diese augenscheinlich geringfügige Innovation ermöglicht präzises Feuern der Waffe ohne externe Befestigung.",
    "en": "The result of years of R&D, the bolt pistol is a high-impact handgun capable of firing kinetic projectiles with pinpoint accuracy. Building upon its copious experience with microscale rail weaponry, Kaalakiota has further refined the technology to produce what is commonly regarded as the most powerful handgun on the market.\r\n\r\nCentral to its success is a smart sensor that bleeds off a minute amount of dropsuit energy at the moment of discharge, dissipating the sharp recoil impulse through the suit’s internal membrane and greatly reducing the peak force of each shot. This seemingly minor innovation is what makes accurate fire of the weapon possible without the need for an external mounting.",
    "es": "Como resultado de años de I+D, la pistola de rayos es un arma de mano de gran impacto capaz de disparar proyectiles cinéticos con altísima precisión. Haciendo uso de su vasta experiencia en la fabricación de armas de riel a microescala, Kaalakiota ha perfeccionado aún más la tecnología para producir la que suele considerarse la pistola más potente del mercado.\n\nLa clave de su éxito está en un sensor inteligente que drena una mínima cantidad de energía del traje en el momento de la descarga para disipar el fuerte impulso de retroceso a través de la membrana interna y reducir considerablemente el pico de fuerza de cada disparo. Esta innovación aparentemente menor es lo que garantiza la precisión del arma sin necesidad de un montaje externo.",
    "fr": "Après des années de R & D, le pistolet à décharge est une arme de poing à fort impact capable de lancer des projectiles cinétiques avec une précision chirurgicale. En exploitant sa vaste expérience des armes à rails à l'échelle microscopique, Kaalakiota a affiné sa technologie pour produire l'arme de poing considérée comme la plus puissante du marché. L'origine de son succès vient d'un capteur intelligent qui disperse une minuscule quantité d'énergie de la combinaison au moment de la décharge, afin de dissiper la forte impulsion du recul à travers la membrane interne et de réduire considérablement la puissance maximale de chaque tir. C'est cette innovation apparemment mineure qui offre la possibilité de tirs précis sans installation externe.",
    "it": "Risultato di anni di ricerca e sviluppo, la pistola bolt è un'arma ad alto impatto in grado di sparare proiettili cinetici con incredibile accuratezza. Basandosi sulla sua enorme esperienza con le armi a rotaia in microscala, Kaalakiota ha ulteriormente perfezionato la tecnologia per produrre ciò che è comunemente conosciuta come la più potente pistola sul mercato. Fattore fondamentale del suo successo è un sensore intelligente che scarica una piccolissima quantità dell'energia dell'armatura al momento dello sparo, dissipando il forte rinculo attraverso la membrana interna dell'armatura e riducendo enormemente la forza massima di ogni colpo. Questa innovazione apparentemente di minore importanza è proprio la ragione dell'accuratezza della mira dell'arma, possibile anche senza un supporto esterno.",
    "ja": "何年にもわたる研究結果に基づくボルトピストルは、寸分の狂いもない正確さでキネティックプロジェクタイルを発射できハイインパクトハンドガンだ。超小型レール兵器での豊富な経験を利用して、カーラキオタはその技術をさらに向上させて、市場で最も強力だと考えられているハンドガンをつくった。その成功の主要因は、射撃の瞬間に微量の降下スーツエネルギーを抜き取り、スーツの内部細胞膜を通じて鋭い無反動衝撃を放散し、射撃のピーク力を劇的に減少させるスマートセンサーである。この見たところ些細なイノベーションが、外部砲座を必要とすることなく、兵器で正確に射撃を行えるようにしている。",
    "ko": "수년의 연구개발 과정을 거친 볼트 피스톨로 높은 화력과 명중률을 가졌습니다. 칼라키오타는 그동안 행하였던 방대한 양의 초소형 레일 무기 연구를 토대로 가장 강력한 권총을 개발해냈습니다. <br><br>성공적인 개발의 중심에는 스마트 센서가 있습니다. 센서는 사격 즉시 극미한 양의 강하슈트 에너지를 누출하여 슈트의 내부막을 활성화시켜 사격 반동을 억제합니다. 사소한 혁신으로 보이지만 이로 인해 특수한 장치 없이도 정확한 명중이 가능합니다.",
    "ru": "Появившийся в результате многолетних исследований, плазменный пистолет представляет собой мощное ручное оружие, стреляющее зарядами кинетической энергии с убийственной точностью. Основываясь на обширных исследованиях нанопроцессов в рейлгановом оружии, 'Kaalakiota' подняла технологии на новый уровень и разработала ручное оружие, которое считается самым мощным на рынке. Краеугольным камнем успеха оказался интеллектуальный сенсор, который в момент выстрела выпускает ничтожное количество энергии скафандра, распределяя резкий импульс отдачи по внутренней мембране скафандра и максимально смягчая пиковые нагрузки при каждом выстреле. Именно эта, казалось бы незначительная инновация обеспечивает точность стрельбы и позволяет отказаться от монтирования оружия на корпусе.",
    "zh": "爆矢手枪作为多年研发的成果，威力强大，能够精确发射动能弹。凭借在微型磁轨武器方面的丰富经验，卡拉吉塔集团进一步改进了这项技术，制造出了获得整个市场认可的强力手枪。保证威力的关键在于智能传感器，可在射击瞬间释放出微量的作战服能量，利用作战服内膜抵消剧烈的后坐力冲击，大大降低了每一枪的最大后坐力。正是这一不起眼的创新，让武器无需在外部加装任何装置，就能实现精准射击。"
  },
  "groupID": 350858,
  "name": {
    "de": "Kaalakiota-Bolzenpistole",
    "en": "Kaalakiota Bolt Pistol",
    "es": "Pistola de cerrojo Kaalakiota",
    "fr": "Pistolet à décharge Kaalakiota",
    "it": "Pistola bolt Kaalakiota",
    "ja": "カーラキオタボルトピストル",
    "ko": "칼라키오타 볼트 피스톨",
    "ru": "Плазменный пистолет производства 'Kaalakiota'",
    "zh": "卡拉吉塔爆矢手枪"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}