{
  "basePrice": 4905.0,
  "description": {
    "de": "Die Pyrus-Produktlinie von Allotek Industries verwendet unterlizenzierte Technologien aus dem gesamten Cluster und bietet ein breites Angebot an Dropsuit- und Waffenvarianten, die im Einklang mit den strengen Richtlinien der Corporation entwickelt und hergestellt wurden, um sicherzugehen, dass alle Produkte die Allotek-Qualitätsgarantie verdienen.",
    "en": "Utilizing sub-licensed technology sourced from all across the cluster, Allotek Industries’ Pyrus product line offers a wide range of dropsuit and weapon variants developed and manufactured in accordance with the corporation’s stringent guidelines to ensure that all products are worthy of carrying the Allotek quality guarantee.",
    "es": "Utilizando tecnología sublicenciada extraída de todo el cúmulo, la línea de productos Pyrus de Allotek Industries ofrece una amplia gama de variantes de traje y armas desarrolladas y fabricadas de acuerdo con las estrictas directrices de la corporación para garantizar que todos los productos sean dignos de llevar la garantía de calidad de Allotek.",
    "fr": "Utilisant une technologie sous licence provenant de tous les coins de la galaxie, la ligne de produits Pyrus des Allotek Industries offre une large gamme de combinaisons et d'armes, conçues et fabriquées conformément aux directives rigoureuses de la corporation afin de s'assurer que tous ses produits soient dignes de porter le badge de garantie de qualité Allotek.",
    "it": "Utilizzando tecnologie cedute in sub-licenza da ogni parte del cluster, la linea di prodotti Pyrus di Allotek Industries offre un'ampia gamma di varianti di armature e di armi sviluppate e prodotte secondo le rigorose linee guida della società, affinché tutti i prodotti possano portare il marchio di qualità Allotek.",
    "ja": "クラスターのいたるところから調達したサブライセンスされた技術を活用して、アローテック工業のパイラス製品ラインは、すべての製品がアローテック品質保証を満たすようにコーポレーションの厳しいガイドラインに従って、さまざまな降下スーツと兵器を提供している。",
    "ko": "알로텍 산업은 클러스터 곳곳에 보유한 보조 라이센스를 활용하여 강하슈트 및 무기가 포함된 파이러스 제품라인을 설계하였습니다. 모든 생산품은 엄격한 심사 기준을 거치며 알로텍의 이름에 걸맞는 최종 품질을 갖춘 뒤에야 출하됩니다.",
    "ru": "Используя сублицензированную технологию, полученную от контрагента с противоположного конца кластера, линейка продуктов 'Pyrus' от 'Allotek Industries' предлагает широкий выбор скафандров и оружия, разработанных и произведенных в соответствии со строжайшими корпоративными нормами, позволяющими всем продуктам с гордостью нести клеймо гарантии качества 'Allotek'.",
    "zh": "阿洛特工业的黄梨产品线采用来自整个宇宙的转授权技术，严格按照公司的指导方针开发并制造了一系列作战服和武器变体，确保所有产品无愧于阿洛特工业的质量保证。"
  },
  "groupID": 351064,
  "name": {
    "de": "Wächterdropsuit A-I 'Pyrus'",
    "en": "'Pyrus' Sentinel A-I",
    "es": "Centinela A-I \"Pyrus\"",
    "fr": "Sentinelle A-I « Pyrus »",
    "it": "Sentinella A-I \"Pyrus\"",
    "ja": "「パイラス」センチネルA-I",
    "ko": "'파이러스' 센티넬 A-I",
    "ru": "'Pyrus', патрульный, A-I",
    "zh": "“黄梨”级哨兵套装A-I"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}