{
  "description": {
    "de": "Booster sind biomechanische Implantate für die Stimulation von Nervenwachstum und Neurotransmitteraktivität, wodurch temporär kognitive Prozesse gesteigert werden. Das Implantat wird sich mit der Zeit zersetzen, bis es schließlich vollständig vom Körper absorbiert ist und seine Funktion einstellt.\n\n\n\nAktive Booster fügen am Ende jeder Schlacht einen prozentualen Bonus zur Anzahl der verdienten Skillpunkte hinzu. Sie erhöhen nicht die Anzahl der Skillpunkte, die in der aktiven Skillpunkt-Reserve verbleiben.",
    "en": "Boosters are biomechanical grafts designed to stimulate nerve growth and neurotransmitter activity, temporarily increasing cognitive processes. The graft will degrade over time until it is completely absorbed by the body and ceases to function.\r\n\r\nActive Boosters add a percentage bonus to the number of skill points earned at the end of each battle. They do not increase the number of skill points remaining in the active skill point pool.",
    "es": "Los potenciadores son injertos biomecánicos diseñados para estimular el crecimiento nervioso y la actividad de los neurotransmisores, lo que aumenta temporalmente los procesos cognitivos. El injerto se degrada con el tiempo hasta que el organismo lo absorbe por completo y deja de funcionar.\n\nLos potenciadores activos añaden un porcentaje de bonificación al número de puntos de habilidad obtenidos al final de cada batalla. No aumentan la cantidad que queda en la reserva de puntos de habilidad activos.",
    "fr": "Les boosters sont des greffons biochimiques conçus pour stimuler la croissance des nerfs et l'activité des neurotransmetteurs, ce qui augmente temporairement les processus cognitifs. Avec le temps, le greffon se dégradera, jusqu'à ce qu'il soit complètement absorbé par le corps et cesse de fonctionner.\n\n\n\nLes boosters actifs ajoutent un bonus de pourcentage au nombre de points de compétence gagnés à la fin de chaque combat. Ils n'augmentent pas le nombre de points de compétence restants dans le total de points de compétence actifs.",
    "it": "I potenziamenti sono innesti biomeccanici studiati per stimolare la crescita nervosa e l'attività neurotrasmettitrice, migliorando al contempo i processi cognitivi. L'innesto si degrada nel corso del tempo finché non viene completamente assorbito dal corpo cessando quindi la sua funzione.\n\n\n\nI Potenziamenti attivi aggiungono una percentuale bonus al numero di punti abilità guadagnati al termine di ogni battaglia. Non aumentano il numero di punti abilità rimasti nel totale attivo punti abilità.",
    "ja": "ブースターは、バイオメカニカル移植で一時的に認知プロセスを増やし、神経の成長と神経伝達物質の活性を刺激する。移植物は時間を掛けて完全に体内に吸収されると分解されてしまう。アクティブブースターは、バトル終了ごとに稼いだスキルポイントのボーナス割合を増加する。これらはアクティブスキルポイントのプールに残っているスキルポイント残量を増加させない。",
    "ko": "부스터는 생체공학 투약의 일종으로 신경 성장 및 신경 전달 물질의 활동을 촉진하여 일시적으로 사용자의 인지력이 상승합니다. 투약은 시간이 지나면 자가 분해되며 부스터의 효과는 자연스레 사라집니다. <br><br>액티브 부스터 사용 시 전투마다 추가 스킬 포인트를 획득합니다. 보유 중인 액티브 스킬 포인트는 증가하지 않습니다.",
    "ru": "Бустеры — биомеханические имплантаты, предназначенные для стимуляции роста нервов и нейтромедиаторной активности, временно улучшающие когнитивные процессы. Эти имплантаты с течением времени деградируют и в итоге рассасываются в организме владельца, переставая функционировать.\n\n\n\nАктивные бустеры добавляют процентный бонус к количеству заработанных СП в конце каждого сражения. Они не увеличивают количество СП оставшихся в общем количестве активных СП.",
    "zh": "增效剂是一种生物力学移植物，旨在刺激神经生长和神经递质活动，暂时增强认知能力。移植物会随着时间的推移而降解，直到被身体完全吸收并停止发挥作用。使用主动增效剂后，可在每次战斗结束后额外获得一定数量的技能点。这些赠送的技能点不会计入现有技能点池。"
  },
  "groupID": 354641,
  "name": {
    "de": "Aktiver Omega-Booster (90 Tage)",
    "en": "Active Omega-Booster (90-Day)",
    "es": "Potenciador activo Omega (90 días)",
    "fr": "Booster actif Oméga (90 jours)",
    "it": "Potenziamento attivo Omega (90 giorni)",
    "ja": "アクティブオメガブースター（90日）",
    "ko": "오메가 부스터 활성화 (90일)",
    "ru": "Активный бустер «Омега» (90-дневный)",
    "zh": "主动欧米伽增效剂（90天）"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}