{
  "basePrice": 57690.0,
  "description": {
    "de": "HINWEIS: Zusätzlich zu den Skill-Voraussetzungen erfordert dieser vorausgestattete Dropsuit das Trainieren von Optimierungsskills für PG/CPU zur Verwendung.\n\nDer Wächterdropsuit ist eine Lösung der zweiten Generation und darauf ausgelegt, dem Dauerbeschuss durch Handfeuerwaffen standzuhalten und den Träger vor Erschütterungen, Hitze und der Aufprallkraft minderwertiger Sprengkörper zu schützen. Darüber hinaus ermöglicht sein stromunterstütztes Exoskelett die Verwendung der großkalibrigsten Personenwaffen.\n\nAlle lebenswichtigen Körperzonen des Trägers werden von einer 25mm dicken Panzerung aus Keramikverbundstoff oder hochfesten Stahlplatten geschützt, die mit einem stoßdämpfenden Gitter aus gepresstem Kohlenstoff bedeckt sind. Eine zweite Wärmeflussmembran leitet übermäßige Hitze vom Kontaktpunkt ab, verteilt sie über eine größere Fläche und verringert so den möglichen Schaden. Die Außenschichten werden von supraleitenden Adern aus Mischsilber bedeckt, die jeden Teil der Panzerung mit einem Wärmeableiter verbinden. Auf diese Weise wird der Träger beim direkten Beschuss durch elektromagnetische Waffen vor schädlichen Auswirkungen geschützt.\n\nSchwere Dropsuitrahmen bieten zwar nicht die Bewegungsfreiheit leichter Modelle, dafür verfügen sie über ein Verteidigungssystem, das normale Infanteriekonventionen in den Schatten stellt. Mit keiner anderen Personenpanzerung ist es möglich, feindlichen Fahrzeugen direkt gegenüberzustehen und mit dem Leben davonzukommen.",
    "en": "NOTE: In addition to pre-requisite skills, this pre-fitted dropsuit requires PG/CPU optimization skills to be trained in order to be used.\r\n\r\nThe Sentinel dropsuit is a second-generation solution designed to withstand concentrated small arms fire and protect the wearer from the concussive, thermal, and impact forces of low-grade explosives. Additionally, its power-assisted exoskeleton facilitates usage of the heaviest caliber personal weapons.\r\n\r\nEvery vital area of the wearer is protected by 25mm of composite ceramic shell or high tensile steel plates, layered with impact absorbing, compressed carbon latticework. A secondary thermal dispersion membrane channels excess heat away from the point of contact, distributing it over a larger surface area and thereby lessening the potential damage. Superconductive veins of hybrid silver coat the outer layers and connect every piece of the armor to a grounding heat sink, dampening the harmful effects of direct fire electromagnetic weaponry.\r\n\r\nHeavy frame dropsuits lack the mobility of lighter suits, but this trade-off results in a defensive system that defies standard infantry conventions. No other classification of personal armor can claim to be able to stand toe-to-toe with enemy vehicles and survive.",
    "es": "NOTA: Además de sus prerrequisitos de habilidad, este montaje preconfigurado requiere haber entrenado las habilidades de optimización de RA/CPU para poder ser usado.\n\nEl traje de salto centinela es un modelo de segunda generación diseñado para soportar el fuego concentrado de armas ligeras y proteger al portador de las sacudidas, impactos y fuerza térmica de los explosivos de baja potencia. Además, su exoesqueleto con potencia auxiliar facilita el uso de armas personales del mayor calibre.\n\nLos órganos vitales del portador están protegidos por una carcasa de cerámica compuesta o placas de acero de alta resistencia, dispuestas en capas superpuestas sobre una base de carbono comprimido, material con gran capacidad de absorción de impactos. La membrana de dispersión térmica secundaria aleja el exceso de calor del punto de contacto y lo distribuye por una superficie mayor para reducir daños potenciales. Unas venas superconductoras de plata híbrida revisten las capas externas y conectan todas las piezas del blindaje a un disipador térmico con toma de tierra, que amortigua los efectos perjudiciales de los impactos directos de armas electromagnéticas.\n\nLos modelos de trajes de salto pesados carecen de la movilidad de los trajes más ligeros, pero esta desventaja permite disponer de un sistema defensivo que desafía las limitaciones clásicas asociadas a las tropas de infantería. Esta es la única clasificación de blindaje personal capaz de afirmar que su usuario sobrevivirá incluso a un encuentro directo con un blindado enemigo.",
    "fr": "REMARQUE : En plus des prérequis de compétences, cette combinaison pré-équipée nécessite une maîtrise des compétences d'optimisation de PG/CPU afin d'être utilisée.\n\nLa combinaison Sentinelle est une solution de deuxième génération conçue pour résister à des tirs concentrés de petites armes et pour protéger le porteur de la chaleur, de l'impact et des commotions causés par les explosifs de qualité inférieure. De plus, son exosquelette assisté facilite le maniement des armes personnelles de gros calibre.\n\nChaque point vital du porteur est protégé par une coque de 25 mm en céramique composite ou de plaques d'acier haute résistance, combinées à une grille de carbone renforcée absorbant les chocs. Une membrane de dispersion thermique évacue l'excès de chaleur du point d'impact et la répartit sur une surface plus grande, diminuant les dommages potentiels. Des nervures d'argent supraconductrices recouvrent les couches extérieures de l'armure et relient chacune de ses pièces à un dissipateur thermique, atténuant les effets néfastes des tirs directs d'armes électromagnétiques.\n\nLes modèles des combinaisons lourdes n'ont pas la mobilité des combinaisons légères, mais ce compromis résulte en un système de défense qui défie les conventions de l'infanterie traditionnelle. Aucune autre armure personnelle ne peut se vanter de faire face à des véhicules ennemis et d'y survivre.",
    "it": "NOTA: quest'armatura preassemblata richiede, oltre ai prerequisiti di abilità, l'allenamento delle abilità di ottimizzazione PG/CPU.\n\nL'armatura da sentinella è una soluzione di seconda generazione progettata per resistere al fuoco concentrato delle armi di piccole dimensioni e per proteggere chi la indossa dallo shock, dal calore e dall'impatto degli esplosivi di tipo inferiore. Inoltre, l'esoscheletro ad alimentazione assistita facilita l'utilizzo delle armi personali con i calibri più grossi.\n\nOgni area vitale di chi la indossa è protetta da un guscio in ceramica composita spesso 25 mm o da lamiere di acciaio altamente elastico, con strati di lattice al carbonio compresso che assorbono gli impatti. Una membrana secondaria a dispersione termica canalizza il calore dal punto di contatto e lo distribuisce su una superficie più ampia diminuendone il danno potenziale. Una serie di venature di superconduttori in argento ibrido riveste gli strati più esterni e connette ogni pezzo della corazza a un dissipatore di calore a terra, che smorza gli effetti dannosi delle armi elettromagnetiche a fuoco diretto.\n\nAlle armature pesanti manca la mobilità dei modelli più leggeri, ma ciò viene compensato da un sistema difensivo che supera le regole standard della fanteria. Nessun altro tipo di corazza personale è in grado di poter affrontare di petto un veicolo nemico e sopravvivere.",
    "ja": "注記：この初期装備降下スーツを使用するには、前提要件のスキルに加え、トレーニングをするためのPG/CPU最適化スキルを必要とする。センチネル降下スーツは第2世代製品で、小火器の集中砲火に耐え、ちょっとした爆弾の振動、熱、衝撃からも着用者を保護するように設計されている。さらに動力補助付き外骨格により、非常に重い大口径の歩兵用火器でも容易に取り扱える。着用者の急所は全て、25mm厚の合成セラミックシェルまたは高張力スチールプレートで覆い、内側には衝撃を吸収するためにカーボン格子が圧着されている。副次熱放散膜のはたらきで余分な熱は触れた部分から吸収拡散され、ダメージを最小限に抑える造り。外殻はハイブリッド銀の超伝導ラインで覆われ、アーマー全体のあらゆる部分が接地放熱機として働くようになっており、火炎や電磁波を浴びてもすばやく外に逃がして有害な影響を防ぐ。ヘビーフレーム降下スーツは比較的重く機動性に劣るが、その代わり並みの歩兵装備では歯が立たないほどの防御システムをもつ。敵車両に真っ向から向き合って生き延びるほどの防御力は、他のアーマーにはとうてい望めないものだ。",
    "ko": "참고: 강하슈트를 장착하기 위해서는 필수 스킬 외에도 파워그리드 - CPU 최적화 스킬이 요구됩니다. <br><br>센티넬 강하슈트는 소형 무기나 폭발물로 발생할 수 있는 뇌진탕 및 열 손상을 포함한 각종 물리 피해로부터 착용자를 보호하는 2세대 개인 무장입니다. 동력작동식 외골격이 장착되어 대구경 화기의 운용이 가능합니다. <br><br>해당 슈트는 25mm 세라믹 복합 장갑 및 압축 카본 고장력강 플레이트로 제작되어 착용자에게 강력한 전신 보호 기능을 제공합니다. 고열에 노출될 경우 슈트에 내장된 보조 보호막이 피격 지점으로부터 열을 분산합니다. 장갑을 덮고 있는 하이브리드 실버코팅은 슈트의 각 부분을 방열 장치와 연결함으로써 직접적인 전자기 공격의 열기로부터 착용자를 보호합니다. <br><br>경량급 슈트에 비해 상대적으로 기동력은 떨어지지만 강력한 방어 시스템을 갖추고 있어 일반적인 수준의 공격에는 피해를 입지 않습니다. 센티넬 강하슈트는 차량과 정면으로 맞설 수 있는 유일한 개인 무장입니다.",
    "ru": "ПРИМЕЧАНИЕ: В дополнение к требуемым навыкам, этот укомплектованный скафандр требует выученный навык оптимизации ЭС/ЦПУ для использования.\n\nПатрульный скафандр — конструкция второго поколения, предназначенная противостоять огню ручного стрелкового оружия и защищать владельца от ударного и термического воздействия взрывчатых устройств. Помимо этого, экзоскелет скафандра получает дополнительное энергопитание, что позволяет владельцу использовать оружие даже самого крупного калибра в качестве персонального.\n\nВсе жизненно важные части тела владельца защищены броней из керамических композитов толщиной 25 мм, или высокопрочными стальными пластинами с абсорбирующим взрывное воздействие сетчатым покрытием, изготовленным из углерода, сжатого под высоким давлением. Вторичная теплорассеивающая мембрана отводит избыток тепла от точки попадания снаряда, распределяя его по более обширной площади и тем самым снижая потенциальный урон. Сверхпроводящие прожилки из гибридного серебра покрывают внешние защитные слои скафандра и соединяют все части брони с заземляющим теплопоглотителем, смягчая поражающее воздействие электромагнитного оружия.\n\nТяжелая структура десантного скафандра по мобильности сильно уступают более легким модификациям, но взамен они получают более надежные защитные системы, способные успешно противостоять стандартному вооружению пехоты. Владелец никакого другого скафандра не может похвастаться, что он стоял лицом к лицу с вражеским транспортом и вышел из схватки живым.",
    "zh": "注：要使用这套预配置作战服，不仅要掌握必备技能，还要培训PG/CPU优化技能才行。哨兵作战服是第二代解决方案，可以抵御小型武器的集中火力，并保护穿戴者免受低级炸药的震荡力、热力和冲击力伤害。此外，它还装配了能量型外骨骼，方便使用口径最大的个人武器。采用厚达25mm的复合陶瓷外壳或高强度装甲钢板，覆以抗冲击压缩碳栅格，可保护穿戴者的全身要害。二级散热膜可将接触部位的多余热量导向更大的表面区域，减少穿戴者可能受到的伤害。外覆混合型银质超导脉络，装甲的每个部分都与接地散热槽相连，可减轻直射式电磁武器造成的伤害。重型结构作战服虽然机动性不及轻型作战服，但这种牺牲换来的防御效果也让常规的步兵防御系统难以逾越。除了它以外，其他任何个人装甲都不能保证穿戴者能够在与敌军载具正面交锋后存活。"
  },
  "groupID": 351064,
  "name": {
    "de": "Wächterdropsuit ak.0 'Hellmar'",
    "en": "'Hellmar' Sentinel ak.0",
    "es": "Centinela ak.0 \"Hellmar\"",
    "fr": "Sentinelle ak.0 'Hellmar'",
    "it": "Sentinella \"Hellmar\" ak.0",
    "ja": "「ヘルマー」センチネルak.0",
    "ko": "'헬마르' 센티넬 ak.0",
    "ru": "Патрульный 'Hellmar' ak.0",
    "zh": "“赫尔马”级哨兵套装ak.0"
  },
  "portionSize": 1,
  "published": false
}