{
  "basePrice": 8040.0,
  "description": {
    "de": "HINWEIS: Zusätzlich zu den Skill-Voraussetzungen erfordert dieser vorausgestattete Dropsuit das Trainieren von Optimierungsskills für PG/CPU zur Verwendung.\n\nDer Angriffsdropsuit ist ein vielseitiger Dropsuit für die Front. Er vereint hervorragenden Schutz, gute Bewegungsfreiheit und genügend Befestigungspunkte für missionsspezifische Ausrüstung.\n\nEin Hydramembranengewebe verflicht den Dropsuit direkt mit dem neurologischen System seines Trägers. Dieses neuromorphische Interface ist zwar schmerzhaft, verbessert jedoch Verarbeitungsgeschwindigkeit und Reaktionszeit und ermöglicht es dem Dropsuit zusätzlich, einen begrenzten, erneuerbaren Energievorrat vom Körper seines Trägers abzuzweigen, der wiederum zur Verstärkung von Schildsystemen oder zur Erhöhung der Gesamtenergieleistung verwendet werden kann. Ästhetik ist ein wesentlicher Aspekt des Dropsuitdesigns, denn für die Amarr bedeutet Ästhetik Funktion. Umschlossen von der Panzerung wird ihr Träger zum Gefäß, zur Verkörperung des göttlichen Willens und ein Instrument des heiligen Zornes, unverkennbar, und gefürchtet von all jenen, deren Blick auf ihn fällt. Für die Amarr ist der Dropsuit selbst die Waffe.\n\nAngriffsdropsuits sind für standardmäßige Kampfeinsätze vorgesehen oder für Einsätze, bei denen sich die Ziele ohne Vorwarnung plötzlich ändern können. Dieser Dropsuit unterstützt die Verwendung von Handfeuerwaffen und kleinen Sprengsätzen bis hin zu schwerer Anti-Fahrzeug-Munition und einsetzbarer Hilfsausrüstung und ist somit der anpassungsfähigste Dropsuit auf dem Schlachtfeld.",
    "en": "NOTE: In addition to pre-requisite skills, this pre-fitted dropsuit requires PG/CPU optimization skills to be trained in order to be used.\r\n\r\nThe Assault dropsuit is a versatile frontline combat suit that combines excellent protection, good mobility, and sufficient hard points for mission-specific customizations.\r\n\r\nA hydra-membrane graft directly integrates the suit with the wearer’s neurological system. While painful, this neuromorphic interface improves processing speed and reaction time while also allowing the suit to draw a limited, renewable supply of energy from the wearer’s body, which in turn can be applied to reinforce shield systems or augment overall power output. Aesthetics are a vital aspect of the suit’s design, because to the Amarr, aesthetics are function. Enshrined within the armor, the wearer becomes a vessel, the embodiment of God’s will and an instrument of holy wrath, unmistakable, and feared, by all who look upon him. To the Amarr, the dropsuit itself is the weapon.\r\n\r\nAssault dropsuits are intended for standard combat operations or those in which the objectives are likely to change at a moment’s notice. Its ability to carry anything from small arms and explosives to anti-vehicle munitions and deployable support gear makes it the most adaptable direct combat suit on the battlefield.",
    "es": "NOTA: Además de sus prerrequisitos de habilidad, este montaje preconfigurado requiere haber entrenado las habilidades de optimización de RA/CPU para poder ser usado.\n\nEl traje de salto de combate es un equipamiento muy versátil diseñado para la lucha en el frente, ofreciendo una excelente protección, gran movilidad y un amplio número de espacios que permiten su optimización para los objetivos específicos de cada misión. \n\nEste traje incluye un injerto de membrana \"Hydra\" que se comunica con el sistema neurológico del portador. Aunque doloroso, el uso de esta interfaz neuromórfica mejora la velocidad de procesamiento y el tiempo de reacción, permitiendo además al traje tomar un suministro limitado y renovable de energía directamente del cuerpo de su usuario. A cambio, estas reservas pueden reforzar los sistemas de escudo o aumentar su potencia global. La estética es un aspecto vital del diseño del traje, ya que para los Amarr la estética también cumple una función. Aquel que es bendecido con esta sagrada armadura se convierte en un receptáculo, en la encarnación misma de la voluntad de Dios y en un instrumento de ira divina y es temido por todo aquel que se cruza en su camino. Para los Amarr, el traje de salto es un arma en sí.\n\nLos trajes de salto de combate están pensados para las operaciones regulares de combate y para misiones cuyos objetivos son susceptibles de cambiar sin previo aviso. Su capacidad para portar tanto armas pequeñas y explosivos como cargas antivehículo y equipo desplegable de apoyo lo erigen como el traje más versátil en un campo de batalla.",
    "fr": "REMARQUE : En plus des prérequis de compétences, cette combinaison pré-équipée nécessite une maîtrise des compétences d'optimisation de PG/CPU afin d'être utilisée.\n\nLa combinaison Assaut est une combinaison de combat polyvalente qui procure une excellente protection, une bonne mobilité et suffisamment de points de fixation pour s'adapter à tout type de mission.\n\nCette greffe d'hydromembrane intègre directement la combinaison au système neurologique du porteur. Bien que douloureuse, cette interface neuromorphe améliore la vitesse de traitement et de réaction tout en permettant à la combinaison de tirer du porteur une source d'énergie renouvelable limitée qui pourra être par la suite utilisée pour renforcer les systèmes de bouclier ou augmenter l'alimentation globale. L'esthétique est un aspect essentiel de la conception de la combinaison, et grâce aux Amarr, l'esthétique est fonctionnelle. Enveloppé dans l'armure, le porteur devient un vaisseau, l'incarnation de la volonté de Dieu et un instrument de sa colère sainte ; il inspire la terreur à tous ceux qui lèvent les yeux sur lui et le reconnaissent immédiatement. Pour les Amarr, c'est la combinaison elle-même qui est l'arme.\n\nLes combinaisons Assaut sont conçues pour des opérations de combat standard ou des opérations nécessitant des modifications rapides d'objectifs. Grâce à sa capacité à porter des petites armes et explosifs mais aussi des munitions anti-véhicules et du matériel de soutien déployable, cette combinaison de combat est la plus polyvalente sur les champs de bataille.",
    "it": "NOTA: quest'armatura preassemblata richiede, oltre ai prerequisiti di abilità, l'allenamento delle abilità di ottimizzazione PG/CPU.\n\nL'armatura d'assalto è una versatile attrezzatura per combattimenti al fronte: combina un'eccellente protezione, una buona mobilità e un numero sufficiente di punti resistenti per personalizzazioni destinate a missioni specifiche.\n\nUn innesto a idromembrana integra direttamente l'armatura con il sistema neurologico di chi la indossa. Sebbene sia dolorosa, questa interfaccia neuromorfica migliora la velocità di elaborazione e il tempo di reazione e, al contempo, consente all'armatura di attingere una minore quantità di energia rinnovabile dal corpo di chi la indossa, caratteristica che quindi permette di rinforzare i sistemi di scudi oppure di aumentare l'emissione di energia complessiva. L'estetica è una parte fondamentale dell'armatura, in quanto per gli Amarr l'estetica è funzione. Custodito come una reliquia all'interno dell'armatura, il soldato diviene un messaggero, l'incarnazione del volere della divinità e uno strumento inequivocabile della sua collera, temuto da tutti coloro che osano rivolgere lo sguardo verso di lui. Per gli Amarr, l'armatura in sé è considerata un'arma.\n\nLe armature d'assalto sono destinate alle operazioni di combattimento standard o a quelle in cui è possibile che gli obiettivi cambino da un momento all'altro. La capacità di trasportare esplosivi e armi, dalle più piccole alle pesanti munizioni anti-veicolo, e l'equipaggiamento di supporto la rendono l'armatura da combattimento diretto più adattabile sul campo di battaglia.",
    "ja": "注記：この初期装備降下スーツを使用するには、前提要件のスキルに加え、トレーニングをするためのPG/CPU最適化スキルを必要とする。アサルト降下スーツは、優れた防御性能と高い機動力を兼ね備え、余裕のハードポイント数で任務に特化した装備カスタマイズができる、汎用性の高い前線向け降下スーツだ。ヒドラ装甲は、移植をスーツ着用者の神経系に直に一体化させる。苦痛に感じるが、この神経形態学的インターフェースは処理速度と反応時間を向上させ、一方で着用者の体からわずかな再利用可能なエネルギーをスーツに引き出させる。そのエネルギーはシールドシステムの強化や、全体的な出力の増大に適用できる。美しさはスーツの設計において重要な点だ。アマーにとって、美しさは機能だからだ。アーマー内に祭られた装着者は、器として、神の意思と聖なる怒りの道具を体現する。それは間違いなく、見るもの全てに恐れられる。アマー人にとって、降下スーツ自体が兵器なのである。アサルト降下スーツは一般的な戦闘行動や、作戦目標が急に変わるような任務に従事する人々に適している。小型兵器や爆発物から車両兵器や展開型支援機器まで、種類を問わず持ち歩けるため、戦場で最も用途の広い直接戦闘用のスーツとなっている。",
    "ko": "참고: 강하슈트를 장착하기 위해서는 필수 스킬 외에도 파워그리드 - CPU 최적화 스킬이 요구됩니다. <br><br>돌격용 강하슈트는 뛰어난 방어력과 빠른 기동력을 지닌 전투 슈트로 임무에 따라 다양한 개조가 가능한 전천후 무장입니다. <br><br>히드라 세포막 이식으로 착용자의 신경계를 강하슈트와 직접적으로 연결합니다. 뉴로모픽 인터페이스를 통해 처리 속도 및 반사신경이 상승하며 착용자의 신체 에너지를 흡수함으로써 제한적이나마 실드 시스템 및 슈트의 전반적인 출력을 향상시킬 수 있습니다. 아마르제 강하슈트 답게 심미적인 요소 또한 상당 부분 고려된 것으로 보입니다. 강하슈트의 착용자는 일종의 그릇으로 취급되며, 경외함을 받는 신의 화신으로서 적에게 천상의 분노를 내려칩니다. 아마르에게 강하슈트는 그 자체로도 하나의 완벽한 무기나 다름 없습니다. <br><br>돌격용 강하슈트는 표준 전투 작전이나 급격한 상황 변화가 이루어지는 돌발 임무에 적합합니다. 소형 무기, 폭발물, 차량 및 기체 전용 무기, 그리고 전개형 지원 장비에 이르기까지 다양한 종류의 무장을 장비할 수 있습니다.",
    "ru": "ПРИМЕЧАНИЕ: В дополнение к требуемым навыкам, этот укомплектованный скафандр требует выученный навык оптимизации ЭС/ЦПУ для использования.\n\nШтурмовой скафандр — практически универсальный скафандр для передовых боев, сочетающий отличные защитные качества, хорошую мобильность и достаточное количество разъемов для установки специализированных модулей в зависимости от поставленных боевых задач.\n\nГидра-мембранный трансплантат интегрирует скафандр непосредственно с нервной системой владельца. Несмотря на причинение боли, этот нейроморфический интерфейс повышает скорость обработки и улучшает время реакции, а также позволяет скафандру заимствовать ограниченный, возобновляемый запас энергии у тела пользователя, который, в свою очередь, может быть применен для укрепления системы щитов или увеличения общей выходной мощности. Эстетика является важным аспектом дизайна скафандра, ведь для Амарр эстетика функциональна. Владелец скафандра заключен в него, как в святилище, и он сам становится сосудом господним, воплощением господней воли и орудием господнего гнева, а значит — неспособным ошибаться и внушающим страх всем, кто на него взглянет. Для амаррцев сам скафандр уже является оружием.\n\nШтурмовые скафандры предназначены для выполнения стандартных боевых операций, либо для операций, в которых может происходить быстрая смена боевых задач. Они могут нести практически любой вид оружия — от легкого личного оружия и взрывных устройств до противотранспортного вооружения и развертываемых компонентов поддержки, и благодаря этому они являются самым универсальным типом скафандра для точечной атаки на поле боя.",
    "zh": "注：要使用这套预配置作战服，不仅要掌握必备技能，还要培训PG/CPU优化技能才行。突击作战服是一种多功能前线作战服，具备出色的防护能力、良好的机动性，同时足够坚固，可根据任务需要进行定制。九头蛇薄膜移植物直接将作战服与穿戴者的神经系统融为一体。这种神经型接口虽然会让穿戴者经历痛苦，但能提高处理速度、缩短反应时间，同时作战服还能从穿戴者身上汲取有限的可再生能量，可加固护盾系统或增强整体能量输出。这套作战服的设计十分美观，因为艾玛人认为美观就是战斗力。毫无疑问的是，穿上这身衣服的人会立刻化身神使，传达神明的意志和怒火，受到万人敬畏。对艾玛人而言，作战服本身就是一种武器。突击作战服适用于标准作战行动或随时可能变更目标的作战行动。这套作战服可以挂载各种武器，包括小型武器、炸药、反载具弹药和可部署辅助装备等，因此成为战场上应对能力最强的正面作战套装。"
  },
  "groupID": 351064,
  "name": {
    "de": "Angriffsdropsuit A/1-Serie 'Wolfman'",
    "en": "'Wolfman' Assault A/1-Series",
    "es": "Combate de serie A/1 \"Wolfman\"",
    "fr": "Assaut - Série A/1 'Loup-garou'",
    "it": "Assalto di Serie A/1 \"Wolfman\"",
    "ja": "「ウルフマン」 アサルトA/1シリーズ",
    "ko": "울프맨의 PCP-30 스크램블러 피스톨",
    "ru": "'Wolfman', штурмовой, серия A/1",
    "zh": "“狼人”级突击套装A/1系列"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}