{
  "description": {
    "de": "Die Archon wurde von der Imperial Navy als Kampf- und Personen-Trägerschiff in Auftrag gegeben. Die Aufgabe, dieses Schiff zu bauen, war Teil der einseitigen Initiative vom Navy-Kommando in Folge des Attentats auf Kaiser Kor-Azor. Durch das neueste Jäger-Interface und die charakteristische starke Verteidigung ist die Archon eine wertvolle Unterstützung in jedem Gefecht.",
    "en": "The Archon was commissioned by the Imperial Navy to act as a personnel and fighter carrier. The order to create the ship came as part of a unilateral initative issued by Navy Command in the wake of Emperor Kor-Azor's assassination. Sporting the latest in fighter command interfacing technology and possessing characteristically strong defenses, the Archon is a powerful aid in any engagement.",
    "es": "La Armada Imperial encargó la Archon para servir como portanaves y vehículo de transporte de personal, como parte de una iniciativa unilateral coordinada por el comandante de la Armada tras el asesinato del emperador Kor-Azor. Una innovadora tecnología interconectiva y unas defensas especialmente sólidas hacen de la Achon una aliada invencible en cualquier enfrentamiento.",
    "fr": "L'Archon a été mandaté par la Navy impériale pour faire office de porte-vaisseaux ou de personnel. La création du vaisseau fut une initiative unilatérale prise par le commandement de la Navy au cours de la veillée mortuaire qui a suivi l'assassinat de l'Empereur Kor-Azor. Doté d'une toute nouvelle technologie d'interface de commandement et de défenses particulièrement robustes, l'Archon est un allié de taille au combat.",
    "ja": "アーコンはアマー海軍が兵員輸送艦および艦載機母艦として委託開発したものだ。コロ‐アゾール帝暗殺の衝撃覚めやらぬ中、混乱に乗じて海軍司令部が出した一連の命令の中に、この艦の建造も含まれていたのだった。最新の戦闘機管制インターフェイスと、アマーのお家芸たる強固な防御を誇るアーコンは、どんな戦闘でも頼もしい支援となる。",
    "ko": "제국 해군의 병력 및 파이터 캐리어입니다. 코르-아조르 황제가 암살되자 해군 지휘관의 독단적인 결정으로 함선 건조 지시가 내려졌습니다. 최첨단 파이터 지휘 인터페이스 기술을 적용하였으며 견고한 방어를 지녔기 때문에 그 어떤 상황에서도 강력한 지원이 가능합니다.",
    "ru": "Корабль автономного развёртывания типа «Архон» был создан по заказу флота Амаррской Империи для транспортировки истребителей и личного состава. Разработка проекта корабля была односторонней инициативой командования флота в ответ на убийство императора Кор-Азора. Оснащённый наилучшими системами управления истребителями и обладающий превосходной защитой, «Архон» является мощным подкреплением в любом бою.",
    "zh": "帝国海军将执政官级定义为一艘搭载人员和铁骑舰载机的航空母舰。海军司令官在柯埃佐皇帝遇刺后，单方面下令建造了这艘飞船。执政官级拥有最新的铁骑舰载机接口技术以及超强的防御能力，其在任何战役中都是强有力的支援。"
  },
  "graphicID": 2905,
  "groupID": 226,
  "name": {
    "de": "Amarr Archon Carrier",
    "en": "Amarr Archon Carrier",
    "es": "Portanaves amarriano Archon",
    "fr": "Porte-vaisseaux Archon amarr",
    "ja": "アマーアーコン艦載機母艦",
    "ko": "아마르 아콘 캐리어",
    "ru": "Amarr Archon Carrier",
    "zh": "艾玛执政官级航母"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 1643.0,
  "sofFactionName": "amarrbase"
}