{
  "basePrice": 18885.0,
  "description": {
    "de": "Der Aktivscanner sendet einen Impuls hochfrequenter magnetometrischer Wellen und analysiert die Ergebnisse mithilfe eines eingebauten Portalcomputers, um Bodeneinheiten eine Momentaufnahme feindlicher Stellungen zu liefern. Projektionsknoten, die in bestimmten Winkeln am Handgerät angebracht sind, generieren einen Vektorimpuls, der Objekte in lauten Umgebungen aufspüren kann. Der zurückkehrende Impuls wird gefiltert, um Störgeräusche zu eliminieren und Ziele aufzuspüren, die keine IFF-Signale abgeben.\n\nObwohl die Energie für die Erzeugung des Impulses deutlich die Kapazität der eingebauten Energiequelle übersteigt, nutzt der Aktivscanner redundante Mikro-Akkus vom Typ J-24, um die benötigte Ladung aufzubauen. Die entstehende Verzögerung zwischen Aktivierungen kann vernachlässigt werden - verglichen mit dem enormen taktischen Vorteil, den das Gerät seinem Nutzer bietet.",
    "en": "Sending out a triggered pulse of high-frequency magnetometric waves and interpreting the results with an uplinked onboard computer, the Active Scanner gives ground units a snapshot of enemy positions. Projection nodes set at specific angles on the hand-held device, generate a vectored impulse capable of extracting objects from high-noise environments. Feedback from the pulse is filtered to reduce ambient clutter and pinpoint targets lacking IFF signals.\r\n\r\nThough the amount of energy required to produce the blast is much greater than its on-board power source can readily generate, the Active Scanner makes use of redundant J-24 micro-capacitors to circulate and build the charge up to the required output. The resulting delay between activations is a small price to pay for the enormous tactical advantage the device provides its user.",
    "es": "Envía una ráfaga de ondas magnetométricas de alta frecuencia e interpreta los resultados gracias a un enlace con el ordenador de a bordo. El escáner activo permite a las tropas terrestres ver de forma momentánea las posiciones de los enemigos. Los nodos de proyección configurados en ángulos específicos con el dispositivo móvil generan un impulso de vectores capaz de extraer objetos de entornos con mucho ruido. La retroalimentación del pulso se filtra para reducir los agrupamientos ambientales y señalar objetivos que no tienen señal IFF.\n\nEl escáner, que necesita una cantidad de energía de activación mayor que la producida por la alimentación integrada, usa un microcapacitador J-24 redundante para hacerla circular y crear la carga mínima necesaria. El retraso resultante entre activaciones es un pequeño precio a pagar en comparación con la enorme ventaja táctica que el dispositivo ofrece al usuario.",
    "fr": "En envoyant une impulsion déclenchée d'ondes magnéto-métriques haute fréquence et en interprétant les résultats avec un ordinateur embarqué connecté, le scanner actif donne aux unités au sol un aperçu des positions ennemies. Les nœuds de projection définis à des angles spécifiques sur l'appareil portable génèrent une impulsion vectorielle capable d'extraire des objets à partir d'environnements très bruyants. Les données fournies par l'impulsion sont filtrées pour réduire le bruit ambiant et ajuster les cibles sans signaux IFF.\n\nBien que la quantité d'énergie requise pour produire l'explosion soit beaucoup plus importante que ce que la source d'alimentation embarquée peut naturellement générer, le scanner actif se sert des microcapaciteurs J-24 pour faire circuler et augmenter la charge à la puissance requise. Le retard résultant entre les activations est le faible prix à payer pour bénéficier de l'avantage tactique énorme que le dispositif confère à son utilisateur.",
    "it": "Tramite l'invio di un impulso innescato da onde magnetometriche ad alta frequenza e l'interpretazione dei segnali attraverso un computer di bordo con collegamento terra-satellite, lo scanner attivo fornisce alle unità di terra un'istantanea delle posizioni del nemico. Nodi di proiezione impostati ad angoli specifici sul dispositivo portatile, generano un impulso indirizzato all'estrazione di oggetti da ambienti ad alta rumorosità. La risposta dell'impulso viene filtrata per ridurre il clutter ambientale e localizzare gli obiettivi privi di segnali IFF.\n\nSebbene la quantità di energia necessaria per generare l'esplosione sia di gran lunga superiore a quella che la corrispondente fonte di energia di bordo è in grado di produrre in breve tempo, lo scanner attivo sfrutta microcondensatori J-24 ridondanti per far circolare e incrementare la carica fino alla potenza richiesta. Il ritardo risultante tra le attivazioni è un prezzo esiguo da pagare rispetto all'enorme vantaggio tattico che il dispositivo fornisce al suo utente.",
    "ja": "高周波磁気パルスを送信しアップリンクされた搭載コンピューターの効果を妨害し、アクティブスキャナーが地上ユニットに敵ユニットの位置をスナップショットを送信する。投影ポイントが携帯型デバイス上の特定の角度で設定され、高ノイズ環境でも目標を検出可能なベクトルインパルスを生み出す。パルスからのフィードバックは、周囲の雑音をフィルター処理されてIFFシグナルの欠けた目標を特定する。爆発の生成に必要なエネルギー量は搭載する動力源よりもはるかに大きいが、アクティブスキャナーが余剰J-24マイクロキャパシタを循環させて出力に必要な分をチャージ、生成することが可能。結果として生じてしまう起動の遅延は、この装置が使用者にもたらす戦略上の利点を思えば取るに足らない代償だ。",
    "ko": "활성 스캐너는 라디오파 자기장 펄스를 방사하여 적을 위치를 감지한 후, 내장된 컴퓨터로 정보를 분석하여 지상군에 전달합니다. 휴대용 스캐너를 설정된 좌표 및 각도로 충격파를 발사하면 벡터 추적을 통해 사물을 감지하며 반사된 파장의 정보는 내장 컴퓨터를 거쳐 불필요한 소음이 제거된 뒤 IFF 신호가 적은 목표물의 위치를 추적합니다. <br><br>발사 시 필요한 순간 전력이 탑재된 배터리 전력보다 많아 충격파를 단번에 발사할 수는 없지만 J-24 초소형 캐패시터를 통해 전력을 천천히 충전시킨 뒤 발사할 수 있습니다. 발사하기 위해서는 별도의 충전 시간이 필요하다는 단점이 있지만, 뛰어난 성능으로 인해 사용자에게 큰 전술적 이점을 가져다주어 전장에서 넓게 활용되고 있습니다.",
    "ru": "При работе активный сканер испускает магнитометрические волны высокой частоты в импульсном режиме, а результаты сканирования обрабатываются бортовым компьютером. Такая система сканирования позволяет наземным войскам получать оперативную информацию о позициях врага. Излучатели, расположенные под точно рассчитанными углами на портативном устройстве, генерируют направленные импульсы, способные выявлять объекты даже при чрезвычайно высоком уровне фонового шума. При обработке откликов на импульсное излучение применяется система фильтров, позволяющая нейтрализовать фоновый шум и с высокой точностью обнаружить объекты, не подающие условленного сигнала в системе «свой-чужой».\n\nПоскольку для генерации каждого импульса требуется количество энергии, значительно превышающее рабочий выход бортового реактора, при работе активного сканера применяются дополнительные микронакопители J-24, позволяющие поддерживать систему в рабочем состоянии и накапливать заряд, необходимый для достижения требуемой мощности. Каждый цикл сканирования осуществляется с небольшой задержкой, но это невысокая плата за огромное тактическое преимущество, предоставляемое этим устройством.",
    "zh": "主动式扫描仪会发出触发式高频磁测波脉冲，并利用上行链路的舰载计算机解读结果，从而为地面部队提供敌军阵地快照。按特定角度在手持装置上设置的投射节点会产生矢量脉冲，能够从高噪音环境中提取物体。脉冲反馈会进行过滤，减少环境杂波，并精确定位缺乏敌我识别信号的目标。虽然爆炸所需的能量远远大于舰载电源提供的能量，但主动式扫描仪会利用冗余的J-24微型电容器提供循环并积聚电量，直至可以输出。和赋予用户的巨大战术优势相比，延迟激活带来的弊端几乎可以忽略不计。"
  },
  "groupID": 351844,
  "name": {
    "de": "Federation-Duvolle-Aktivscanner",
    "en": "Federation Duvolle Active Scanner",
    "es": "Escáner activo Duvolle de la Federación",
    "fr": "Scanner actif Duvolle de la Fédération",
    "it": "Scanner attivo Duvolle della Federazione",
    "ja": "連邦デュボーレアクティブスキャナー",
    "ko": "연방 듀볼레 활성 스캐너",
    "ru": "Активный сканер производства 'Duvolle ' для Федерации",
    "zh": "联邦度沃勒主动式扫描仪"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}