{
  "description": {
    "de": "Seinen Blick auf sein Reich werfend, erlebte der Herr die Kaskade des Bösen, die Ströme des Krieges. Brennend vor Zorn, stieg er aus dem Himmelreich um über die Unwürdigen zu richten und die Reinen zu erlösen. - Die Heilige Schrift, Offenbarungen, Verse 2:12",
    "en": "Casting his sight on his realm, the Lord witnessed The cascade of evil, the torrents of war. Burning with wrath, He stepped down from the Heavens To judge the unworthy, To redeem the pure. -The Scriptures, Revelation Verses 2:12",
    "es": "Al contemplar su reino, el Señor contempló la cascada de maldad y los torrentes de guerra. Ardiendo de ira, descendió de los cielos para juzgar a los indignos y redimir a los puros. — Las Escrituras, versos de la Revelación 2:12.",
    "fr": "En posant son regard sur son royaume, le Seigneur a vu Les flots maléfiques, les torrents de guerres. Débordant de colère, Il est descendu du ciel Pour châtier les pêcheurs, Pour sauver les purs. - Les Écritures, Versets 2:12 de la Révélation",
    "ja": "主はご自分の王国をご覧になり、目にとめられた\n\n\n悪が滝のごとく降り注ぎ、戦が川のごとく迸る様を。義憤に燃えて、主は\n\n\n天より降りたもうた\n\n\n心穢れしを裁き\n\n\n心浄きを救わんがため。―聖典、黙示録2:12",
    "ko": "지상을 내려다 보니<br><br>온 세상이 전란에 휩싸인 채 악이 만연해 있더라. <br><br>그리하여 그분께서<br><br>분노를 불태우며<br><br>천상에서 내려오심에<br><br>악을 심판하고<br><br>선한 자들을 구원하러 오셨도다.<br><br>성서, 계시록 2장 12절",
    "ru": "Окинув взором свои владения, \nГосподь узрел \nВодопады зла и потоки войны.\nГоря яростью, \nОн спустился с Небес, \nчтобы судить падших \nИ спасти непорочных.\n\n— Писания, Откровения, Стих 2:12",
    "zh": "自天庭俯瞰，大地邪恶暗涌，战火连绵。神怒火中烧，亲入凡间，裁决卑贱之徒，救赎纯洁之心。——《圣典·启示录2:12》"
  },
  "graphicID": 2910,
  "groupID": 226,
  "name": {
    "de": "Amarr Avatar Titan",
    "en": "Amarr Avatar Titan",
    "es": "Titán Avatar amarriano",
    "fr": "Titan Avatar amarr",
    "ja": "アマーアバタータイタン",
    "ko": "아마르 아바타 타이탄",
    "ru": "Amarr Avatar Titan",
    "zh": "艾玛神使级泰坦"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 6800.0,
  "sofFactionName": "amarrbase"
}