{
  "description": {
    "de": "Erhöht die maximale CPU-Leistung des Dropsuits. HINWEIS: Für dieses Modul gelten Stapelabzüge; nach dem ersten Modul nimmt die Wirksamkeit jedes weiteren ab, sofern es dieselben Attribute beeinflusst.",
    "en": "Increases dropsuit's maximum CPU output. NOTE: Stacking penalties apply to this module; the effectiveness of each additional module (after the first) that alters the same attributes will be reduced.",
    "es": "Aumenta el rendimiento máximo de la CPU del traje. AVISO: Se aplican penalizaciones por acumulación a este módulo. Se reduce la efectividad de cada módulo adicional (después del primero) que altere los mismos atributos.",
    "fr": "Augmente le CPU maximal de la combinaison. REMARQUE : Des pénalités d'accumulation s'appliquent à ce module ; au-delà du premier module, l'efficacité de chaque module supplémentaire qui modifie les mêmes attributs sera réduite.",
    "it": "Aumenta il rendimento massimo della CPU dell'armatura. NOTA: a questo modulo si applicano le penalità da accumulo; l'efficacia di ogni modulo aggiuntivo (dopo il primo) che modifica gli stessi attributi viene ridotta.",
    "ja": "降下スーツのCPU最大出力を増やす。注：このモジュールはスタッキングペナルティの対象となり、同一のモジュールを複数取り付けると、一つ追加するごとにモジュールの効果が低下する。",
    "ko": "강하슈트의 최대 CPU 용량이 증가합니다. <br><br>참고: 중첩 페널티가 적용되는 모듈입니다. 동일한 효과를 지닌 모듈을 한 개 이상 장착할 경우 추가 모듈의 효율성이 감소합니다.",
    "ru": "Увеличивает максимальную мощность ЦПУ скафандра. ПРИМЕЧАНИЕ: Для этого модуля действует система нарастающих штрафов; эффективность воздействия каждого последующего модуля (после первого), которая изменяет одинаковые характеристики, снижается.",
    "zh": "增加作战服的最大CPU输出。注：此装备有堆叠惩罚，额外加装相同属性的装备的效果会降低。"
  },
  "groupID": 351121,
  "name": {
    "de": "Verbessertes imperiales CPU-Upgrade",
    "en": "Imperial Enhanced CPU Upgrade",
    "es": "Mejora de CPU avanzada del Imperio",
    "fr": "Amélioration de CPU optimisée Impériale",
    "it": "Aggiornamento CPU perfezionato Imperial",
    "ja": "帝国強化型CPU強化",
    "ko": "제국 CPU 강화 업그레이드",
    "ru": "Улучшенный модуль модернизации ЦПУ производства Империи",
    "zh": "帝国增强型CPU升级件"
  },
  "portionSize": 1,
  "published": false
}