{
  "basePrice": 8040.0,
  "description": {
    "de": "Der Angriffsdropsuit ist ein vielseitiger Dropsuit für die Front. Er vereint hervorragenden Schutz, gute Bewegungsfreiheit und genügend Befestigungspunkte für missionsspezifische Ausrüstung.\n\nGallente-Streitkräfte haben Zugang zu einigen der fortschrittlichsten Panzerungssysteme im Cluster. Eine ablative Lösungsvariante wird verwendet, um Energie auf der verfügbaren Oberfläche mit nur minimaler Materialdegradation beim Aufschlagpunkt zu verbrauchen, was Panzerung ergibt, die effizient und strapazierfähig genug ist, um ihre Unversehrtheit bei Einsätzen über mehrere kurzfristige Verpflichtungen zu wahren. Eine erhöhte Eisenfasermuskulatur verbessert die Stärke, das Gleichgewicht und die Reaktionszeit des Soldaten, während vierfache optische Sensoren eine weitreichende Kurvenidentifikation und Priorisierung von Zielen auf dem Schlachtfeld ermöglichen.\n\nAngriffsdropsuits sind für standardmäßige Kampfeinsätze vorgesehen oder für Einsätze, bei denen sich die Ziele ohne Vorwarnung plötzlich ändern können. Dieser Dropsuit unterstützt die Verwendung von Handfeuerwaffen und kleinen Sprengsätzen bis hin zu schwerer Anti-Fahrzeug-Munition und einsetzbarer Hilfsausrüstung und ist somit der anpassungsfähigste Dropsuit auf dem Schlachtfeld.",
    "en": "The Assault dropsuit is a versatile frontline combat suit that combines excellent protection, good mobility, and sufficient hard points for mission-specific customizations.\r\n\r\nGallente forces have access to some of the most advanced armor systems in the cluster. An ablative-variant solution is used to dissipate energy across available surface area with only minimal degradation of the material at the impact point resulting in armor that is efficient and durable enough to maintain operational integrity for multiple short-term engagements. Augmented ferro-fibre musculature enhances the soldier’s strength, balance, and reaction time, while quad-opsis sensors allow wide arc identification and prioritization of battlefield targets.\r\n\r\nAssault dropsuits are intended for standard combat operations or those in which the objectives are likely to change at a moment’s notice. Its ability to carry anything from small arms and explosives to anti-vehicle munitions and deployable support gear makes it the most adaptable direct combat suit on the battlefield.",
    "es": "El traje de asalto es un traje de combate de primera línea muy versátil que destaca por ofrecer una excelente protección, buena movilidad y suficientes puntos de montaje de personalizaciones para cada tipo de misión.\n\nLas fuerzas gallentes tienen acceso a algunos de los sistemas de blindaje más avanzados del cúmulo. Se usa una solución de variante ablativa para disipar energía por la zona de la superficie disponible, con apenas una degradación mínima del material en el punto de impacto, lo que se traduce en una armadura eficiente y lo suficientemente duradera como para mantenerse plenamente operativa durante varios enfrentamientos muy seguidos. La musculatura de ferrofibra aumentada mejora la fuerza, el equilibrio y el tiempo de reacción del soldado. Además, los sensores quad-opsis permiten la priorización e identificación en arco de los objetivos en el campo de batalla.\n\nLos trajes de asalto están pensados para acciones bélicas estándar o para aquellas operaciones militares donde los objetivos cambian de un momento a otro. Su capacidad para transportar de todo, como armas cortas, explosivos, munición antivehículos o material de apoyo desplegable, hace que sea el traje de combate directo más adaptable en el campo de batalla.",
    "fr": "La combinaison Assaut est une combinaison de combat polyvalente qui procure une excellente protection, une bonne mobilité et suffisamment de points de fixation pour s'adapter à tout type de mission.\n\nLes forces Gallente ont accès aux systèmes de bouclier les plus sophistiqués du secteur. Une solution ablative est utilisée pour dissiper l'énergie sur toute la surface disponible pour une dégradation minimale du matériel au point d'impact, rendant ce bouclier assez efficace et durable pour garder son intégrité opérationnelle au cours de plusieurs engagements à court terme. La musculature augmentée en fibre d'acier améliore la force, la balance et le temps de réaction du soldat alors que les capteurs quadrioptiques permettent une identification de longue portée et une priorisation des cibles sur le champ de bataille.\n\nLes combinaisons Assaut sont conçues pour des opérations de combat standard ou des opérations nécessitant des modifications rapides d'objectifs. Grâce à sa capacité à porter des petites armes et explosifs mais aussi des munitions anti-véhicules et du matériel de soutien, cette combinaison de combat est la plus polyvalente sur les champs de bataille.",
    "it": "L'armatura d'assalto è una versatile attrezzatura per combattimenti al fronte: combina un'eccellente protezione, una buona mobilità e un numero sufficiente di punti resistenti per personalizzazioni destinate a missioni specifiche.\n\nLe forze Gallente hanno accesso ad alcuni dei sistemi di corazze più avanzati nel cluster. Una variante della soluzione ablativa viene utilizzata per dissipare l'energia su tutta l'area superficiale disponibile con il minimo degrado del materiale sul punto di impatto. Il risultato è una corazza abbastanza efficiente e resistente da mantenere l'integrità operativa per più operazioni di breve durata. La muscolatura rafforzata con fibra di ferro aumenta la forza, l'equilibrio e il tempo di reazione dei soldati, mentre i sensori quadriottici consentono l'identificazione ad ampio raggio e l'attribuzione di una priorità agli obiettivi sul campo di battaglia.\n\nLe armature d'assalto sono destinate alle operazioni di combattimento standard o a quelle in cui è possibile che gli obiettivi cambino da un momento all'altro. La capacità di trasportare esplosivi e armi, dalle più piccole alle pesanti munizioni anti-veicolo, e l'equipaggiamento di supporto la rendono l'armatura da combattimento diretto più adattabile sul campo di battaglia.",
    "ja": "アサルト降下スーツは、優れた防御性能と高い機動力を兼ね備え、余裕のハードポイント数で任務に特化した装備カスタマイズができる、汎用性の高い前線向け降下スーツだ。ガレンテ部隊はクラスターにおいて最先端のアーマーシステムにアクセスできる。除去可能な改良型設計は、最初の降下地点においてわずかな最小劣化で利用可能な表面エリアにあるエネルギーを拡散するために使用される。その結果、複数の短期交戦で運用完全性を維持するために十分な効率的で丈夫なアーマーを生み出す。強化された異形繊維筋肉組織は、兵士の強度、バランス、反応時間を高め、一方で、クワッドオプシスセンサーは広いアーク識別と戦場標的の優先度を可能にする。アサルト降下スーツは一般的な戦闘行動や、作戦目標が急に変わるような任務に従事する人々に適している。小型兵器や爆発物から対車両兵器や展開型支援機器まで、種類を問わず持ち歩けるため、戦場で最も用途の広い直接戦闘用のスーツとなっている。",
    "ko": "돌격용 강하슈트는 뛰어난 방어력과 빠른 기동력을 지닌 전투 슈트로 임무에 따라 다양한 개조가 가능한 전천후 무장입니다. <br><br>갈란테 연방은 탁월한 장갑 시스템을 설계하기로 유명합니다. 변형 솔루션으로 충격 지점에 피해를 흡수하고 가용 표면적에 걸쳐 에너지를 분산 시킴으로써 지속적인 단기 교전에서 효율적이고 높은 내구성을 지닌 장갑을 제공합니다. 강화 페로-근섬유는 착용자의 근력, 균형감각, 그리고 반사신경을 향상시키며 쿼드옵시스 센서는 넓은 범위에서의 피아식별 및 전장 목표의 우선 순위 지정을 가능하게 합니다. <br><br>돌격용 강하슈트는 표준 전투 작전이나 급격한 상황 변화가 이루어지는 돌발 임무에 적합합니다. 소형 무기, 폭발물, 차량 및 기체 전용 무기, 그리고 전개형 지원 장비에 이르기까지 다양한 종류의 무장을 장비할 수 있습니다.",
    "ru": "Штурмовой скафандр — практически универсальный скафандр для передовых боев, сочетающий отличные защитные качества, хорошую мобильность и достаточное количество разъемов для установки специализированных модулей в зависимости от поставленных боевых задач.\n\nСилы Галленте обладают доступом к некоторым наиболее передовым системам брони в кластере. Решение на основе абляционного компонента обеспечивает рассеивание энергии по всей доступной площади поверхности с минимальной деградацией материала в точке удара. Результат - броня, которая является достаточно эффективной и долговечной, чтобы обеспечить высокие эксплуатационные свойства на протяжении нескольких краткосрочных схваток. Усиленная ферроволокнами мускулатура улучшает силу, баланс и время реакции солдата, в то время как четырехосные датчики обеспечивают идентификацию боевых целей и назначение им приоритетов в широком секторе.\n\nШтурмовые скафандры предназначены для выполнения стандартных боевых операций, либо для операций, в которых может происходить быстрая смена боевых задач. Они могут нести практически любой вид оружия — от легкого личного оружия и взрывных устройств до противотранспортного вооружения и развертываемых компонентов поддержки, и благодаря этому они являются самым универсальным типом скафандра для точечной атаки на поле боя.",
    "zh": "突击作战服是一种多功能前线作战服，具备出色的防护能力、良好的机动性，同时足够坚固，可根据任务需要进行定制。盖伦特部队可以使用全宇宙最先进的装甲系统。这类系统采用烧蚀变异工艺，可为整个可用表面区域消散能量，并且仅将撞击点的材料降解程度降至最低，从而制造出高效耐用的装甲，足以在多次短期交战中保持作战完整性。强化后的铁制纤维肌肉系统增强了战士的力量、平衡感和反应速度，而四联传感器可以大范围识别战场目标并进行优先排序。突击作战服适用于标准作战行动或随时可能变更目标的作战行动。这套作战服可以挂载各种武器，包括小型武器、炸药、反载具弹药和可部署辅助装备等，因此成为战场上应对能力最强的正面作战套装。"
  },
  "groupID": 351064,
  "name": {
    "de": "Federation-Angriffsdropsuit G/1-Serie",
    "en": "Federation Assault G/1-Series",
    "es": "Combate de serie G/1 de la Federación",
    "fr": "Assaut - Série G/1 de la Fédération",
    "it": "Serie G/1 d'assalto della Federazione",
    "ja": "連邦アサルトG/1-シリーズ",
    "ko": "갈란테 연방 어썰트 G/1-시리즈",
    "ru": "Штурмовой, серия G/1 производства Федерации",
    "zh": "联邦突击套装G/1系列"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}