{
  "basePrice": 10770.0,
  "description": {
    "de": "Entwickelt von Duvolle Laboratories, einer Firma, die vor allem für ihre unermüdlichen F&E-Bemühungen bekannt ist, löst das G75-VLB viele der Probleme, die normalerweise bei massenproduzierten Plasmawaffen auftreten. Das Ergebnis ist eine Waffe, die bessere Präzision und ein stabileres Eindämmungsfeld - und damit schnellere, längere Feuerstöße - als alle anderen Waffen ihrer Klasse bietet. \n\nDies ist eine mittels Magazin geladene Waffe mit kurzer bis mittlerer Reichweite, die vollautomatisch feuert. Geladene Plasmamunition wird in ein Zyklotron gepumpt und dort zu einem ausgesprochen tödlichen Geschoss geformt, bevor es aus der Kammer abgefeuert wird. Beim Aufprall auf das Ziel bricht das Magnetfeld, welches das Geschoss umgibt, zusammen und sondert stark erhitztes Plasma auf den Kontaktpunkt ab.",
    "en": "Conceived by Duvolle Laboratories, a corporation best known for its ceaseless R&D, the G75-VLB solves many of the problems inherent in mass-manufactured plasma weapons. The result is a weapon that offers improved accuracy and greater containment field stability (which equates to faster, longer bursts of fire) than anything in its class. \n\nIt is a magazine-fed, short-to-mid range weapon offering fully automatic fire. Charged plasma munitions are pumped into a cyclotron that converts the plasma into a highly lethal bolt before it is expelled from the chamber. Upon impact with the target, the magnetic field surrounding the bolt collapses, venting superheated plasma onto the contact point.",
    "es": "Concebido por Duvolle Laboratories, una corporación más conocida por su incesante I+D, el G75-VLB resuelve muchos de los problemas inherentes de las armas plasmáticas fabricadas en serie. El resultado es un arma que ofrece mayor precisión y mayor estabilidad del campo de contención (lo que equivale a ráfagas más rápidas y largas) que cualquier otra de su clase. \n\nSe trata de un arma de corto a medio alcance alimentada por un cargador que ofrece fuego ametrallador. La munición plasmática cargada se bombea a un ciclotrón que convierte el plasma en un proyectil sumamente letal antes de que salga de la cámara. Al impactar en el blanco, el campo magnético que rodea al proyectil se colapsa y expulsa plasma sobrecalentado hacia el punto de contacto.",
    "fr": "Développé par les Duvolle Laboratories, une corporation connue pour ses efforts constants en R & D, le G75-VLB résout de nombreux problèmes posés par les armes à plasma produites en masse. Le résultat est une arme offrant une précision améliorée et une stabilité de champ de confinement supérieure (produisant des salves de feu plus longues et plus rapides) inégalée dans sa catégorie. \n\nC'est une arme de courte à moyenne portée alimentée par chargeur pouvant tirer automatiquement. Les munitions chargées de plasma sont pompées dans un cyclotron qui convertit le plasma en une décharge particulièrement mortelle avant de l'expulser de la chambre. Lorsque la munition touche la cible, le champ magnétique l'entourant s'effondre, ce qui décharge le plasma surchauffé au point de contact.",
    "it": "Concepito dai Duvolle Laboratories, una corporazione nota per il continuo impegno nel campo della ricerca e dello sviluppo, il G75-VLB risolve molti dei problemi legati alle armi al plasma prodotte in serie. Il risultato è un'arma che offre un livello di precisione e di stabilità del campo di contenimento (che si traduce in raffiche più rapide e più lunghe) superiore a qualsiasi altro modello della stessa categoria. \n\nSi tratta di un'arma a breve e media gittata alimentata a caricatore che fornisce una modalità di fuoco completamente automatica. Le munizioni con carica al plasma vengono sparate in un ciclotrone che converte il plasma in una scarica altamente letale prima che venga espulsa dalla camera. All'impatto con il bersaglio, il campo magnetico che circonda la scarica collassa, liberando sul punto di contatto il plasma surriscaldato.",
    "ja": "たゆみない研究開発で有名なデュボーレ研究所が考案したG75-VLBは、既存製品が抱える多くの問題を解消した量産型プラズマ兵器だ。このクラスとしてはずばぬけた精度と格納フィールド安定性（バースト射撃の長時間化、連射高速化につながる）を備えている。マガジン給弾式の短距離から中距離用火器で、全自動射撃ができる。荷電プラズマ弾をサイクロトロン内に送り込み、極めて致命的な電撃として薬室から押し出す。ターゲットに命中すると弾を包んでいた電磁場が壊れ、超高温のプラズマが着弾点に噴出する。",
    "ko": "연구 및 개발력으로 유명한 듀볼레 연구소가 제작한 개인화기로 양산형 플라즈마 무기의 고질적인 단점이 상당수 개선된 모델입니다. 그 결과 플라즈마 무기 가운데 수준급의 집속 필드 안정성과 높은 명중률을 자랑합니다. <br><br>중단거리 교전에 최적화 되었으며 자동 사격 및 탄창식 장전 방식을 사용합니다. 탄창 장전 시에는 플라즈마가 사이클로트론으로 주입된 뒤 플라즈마탄으로 변환됩니다. 플라즈마탄 적중 시에는 플라즈마를 둘러싸고 있던 자기장이 붕괴하여 타격 지점에 고열 플라즈마를 분출합니다.",
    "ru": "В модификации G75-VLB, разработанной в корпорации 'Duvolle Laboratories', широко известной благодаря своим неустанно ведущимся разработкам, устранен целый ряд проблем, присущих плазменному оружию массового производства. Получившееся в результате оружие обладает повышенной точностью и повышенной стабильностью сдерживающего силового поля по сравнению с существующими аналогами, что обеспечивает более быстрые и более продолжительные залпы. \n\nЭто магазинное оружие для стрельбы на малых и средних дистанциях, ведущее полностью автоматический огонь. В качестве гильз применяются заряженные плазменные сгустки, которые накачиваются в циклотрон, где они преобразуются в исключительно смертельные заряды, выталкиваемые из патронника. При столкновении с целью, сдерживающее снаряд магнитное поле разрушается, и в точке контакта происходит высвобождение сверх нагретой плазмы.",
    "zh": "G75-VLB由著名的研发公司度沃勒实验室设计，解决了量产等离子武器固有的诸多问题。最终制造出的武器会具有比同类武器更优越的精确度和约束力场稳定性，这意味着它能够以更快的射速持续发射子弹。该武器采用弹夹式设计，可在中短程范围内全自动射击。带电的等离子弹药会被泵入回旋加速器中，在等离子射出枪膛前，会转化为极具杀伤力的枪弹。击中目标后，枪弹周围的磁场就会瓦解，从而将过热的等离子体释放至接触部位。"
  },
  "groupID": 350858,
  "name": {
    "de": "Federation-GK-13-Burst-Sturmgewehr",
    "en": "Federation GK-13 Burst Assault Rifle",
    "es": "Fusil de asalto de ráfaga GK-13 de la Federación",
    "fr": "Fusil d'assaut Salves GK-13 de la Fédération",
    "it": "Fucile d'assalto a raffica GK-13 della Federazione",
    "ja": "連邦GK-13バーストアサルトライフル",
    "ko": "연방 GK-13 버스트 어썰트 라이플",
    "ru": "Залповая штурмовая винтовка GK-13 для Федерации",
    "zh": "联邦GK-13连发突击步枪"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}