{
  "basePrice": 28845.0,
  "description": {
    "de": "Das Scramblergewehr ist eine selektive Schusswaffe, die sowohl in der Lage ist, halbautomatisch als auch überladen zu feuern. Jeder Schuss produziert einen wellenförmigen Energiestoß, der Schilde und Metalle durchdringen kann. Durch längeres Halten des Abzugs kann der Anwender die Intensität jeder Salve kontrollieren. Diese Überladung erzeugt einen mächtigen Energiestoß, der auf ungeschützte Ziele fatal wirkt.\n\nDie zusätzliche Energieleistung hat ihre Nachteile, insbesondere erhöhte Erhitzung; wenn sie nicht richtig gehandhabt wird, degeneriert der Hitzedruck den Fokuskristall frühzeitig, was zum Splittern und zu einer möglicherweise tödlichen Rückkopplung führt. Trotz dieses und anderweitiger Probleme - erhöhtes Gewicht, geringe Zuverlässigkeit und hohe Herstellungskosten - ist das Scramblergewehr weitläufig erhältlich und wird im gesamten Cluster des Schlachtfelds verwendet.",
    "en": "The scrambler rifle is a selective-fire weapon capable of semi-automatic and charged fire. Each shot produces a pulse of sinuous energy capable of penetrating shield and metal. By keeping pressure on the trigger, the operator can control the power of each discharge, scaling it to produce an intense pulse of energy fatal to soft targets.\r\n\r\nThe added power output does come with downsides, most notably increased heat build-up; left unmanaged, thermal stresses age the focusing crystal prematurely, resulting in splintering and potentially lethal feedback. Despite this and several other issues – increased heft, poor reliability, and high manufacturing cost – the scrambler rifle is widely available and in service on battlefields clusterwide.",
    "es": "El fusil distorsionador es un arma de fuego selectivo que puede disparar de forma semiautomática y con carga. Cada disparo produce un pulso de energía sinuosa capaz de atravesar escudo y metal. Mediante la presión del gatillo se puede controlar el poder de cada descarga y ajustarla para producir un intenso pulso de energía letal para objetivos blandos.\n\nLa potencia de salida añadida incluye desventajas; entre ellas, el aumento de la acumulación de calor. Si no se controla, las tensiones térmicas envejecen el cristal de enfoque prematuramente, lo que provoca astillamiento y una retroalimentación potencialmente letal. A pesar de este y otros problemas (el aumento de peso, la baja fiabilidad y el alto coste de fabricación), el fusil distorsionador goza de gran disponibilidad y uso por todo el cúmulo.",
    "fr": "Le fusil-disrupteur est une arme à tir sélectif proposant le mode semi-automatique et le mode chargé. Chaque tir produit une impulsion d’énergie sinueuse capable de pénétrer boucliers et métaux. En maintenant la pression sur la gâchette, l'opérateur peut emmagasiner la puissance de tir afin de produire une impulsion d'énergie fatale sur des cibles faciles.\n\nL'ajout de cette puissance d'alimentation a cependant des revers. Notamment l'augmentation de la chaleur accumulée ; qui si elle n'est pas maitrisée, accélérera l'âge du crystal convergent prématurément, entrainant ainsi un éclatement et un retour mortel potentiel. Malgré ces désagréments – augmentation du poids, manque de fiabilité, et coût de fabrication élevé – le fusil-disrupteur est largement disponible et est en service sur tous les champs de bataille de la grappe.",
    "it": "Il fucile scrambler è un'arma con selettore di fuoco capace di sparare con caricamento semiautomatico. Ogni proiettile produce un impulso di energia sinusoidale in grado di penetrare scudo e metallo. Tenendo premuto il grilletto, l'operatore può controllare la potenza di ciascuna scarica, aumentandola per generare un impulso di energia talmente intenso da risultare fatale sugli obiettivi più deboli.\n\nL'aggiunta di potenza presenta degli effetti collaterali, tra cui un notevole aumento dell'accumulo di calore; rimasto incontrollato, lo stress termico fa invecchiare prima del tempo il cristallo di messa a fuoco, con conseguente frammentazione e feedback potenzialmente letale. Nonostante questo e numerosi altri problemi (maggiore massa, poca affidabilità e alti costi di produzione), il fucile scrambler è largamente disponibile e ampiamente utilizzato in tutti i campi di battaglia del cluster.",
    "ja": "スクランブラーライフルは精選されたセミオート式装填火器である。一撃ずつが波状エネルギーのパルスを作り出し、シールドや金属を貫通することができる。トリガーに圧力をかけ続けることにより、致命的に強力なパルスから微弱なパルスまでエネルギー計測し、操作する者が一撃ずつ発射をコントロールすることができる。余剰パワー出力には難点にもあり、特筆すべき点は発熱が著しいことだ。対処せずに放置すると熱がクリスタルの寿命を早め、その結果、ライフルが木っ端微塵になり、操作する者に致命的なフィードバックを与える。この問題点とその他いくつかの欠点、すなわち重量が増え、信頼性が低く、製造費用が高いことにもかかわらず、スクランブラーライフルは様々なシーンで活用可能で、星団を超え幅広く使用されている。",
    "ko": "스크램블러 라이플은 반자동 단발 사격 및 충전식 사격이 모두 가능한 화기로 실드와 금속을 관통할 수 있는 강력한 파장 에너지를 발사합니다. 사용자는 방아쇠의 압력을 통해 에너지 출력을 조절하여 목표 대상에게 치명적인 피해를 가할 수 있습니다. <br><br>하지만 무리한 출력 강화로 인해 발열이 크게 증가하였습니다. 관리를 소홀히 할 경우 내부의 크리스탈 변형 및 손상이 발생하여 사용자에게 치명적인 피해를 가져올 수 있습니다. 무거운 중량, 불안정성, 그리고 높은 제조비용을 지녔음에도 불구하고 스크램블러 라이플은 전장에서 보편적인 무기로 자리를 잡는데 성공했습니다.",
    "ru": "Плазменная винтовка является оружием с выборочным режимом огня, полуавтоматическим и заряженными снарядами. Каждый выстрел выпускает импульс волнообразной энергии, способной проникать через щит и металл. Удерживая спусковой крючок, игрок может контролировать мощность каждого разряда, заряжая его для создания мощного импульса энергии, смертельного для уязвимых целей.\n\nДополнительная мощность так же имеет свои минусы, наиболее очевидным является увеличение накопления тепла; оставленное без присмотра, тепловое напряжение преждевременно изнашивает фокусирующие кристаллы, которые в результате раскалываются, что грозит потенциальным летальным исходом. Несмотря на эти и некоторые другие проблемы (увеличенная масса, недостаточная надежность и высокая стоимость производства), плазменные винтовки широко доступны и служат на полях сражений во всех кластерах.",
    "zh": "扰频步枪是一种选择性射击武器，可以在半自动射击和充能射击之间切换。每一发子弹都会产生一道弯曲能量脉冲，能够穿透护盾和金属。作战人员可以通过保持向扳机施加的压力，控制每次发射的能量，使其产生强烈的能量脉冲，对易受攻击的目标造成致命伤害。输出能量增加也有弊端，最明显的就是积热增加；若不加以控制，热应力会导致聚焦晶体过早老化，进而碎裂且可能为作战人员带来致命威胁。尽管有很多待解决的问题，比如重量增加、可靠性差和制造成本高昂，但扰频步枪的应用范围依然广泛，在整个宇宙的战场上都能看到它的身影。"
  },
  "groupID": 350858,
  "name": {
    "de": "Imperiales Viziam-Scramblergewehr",
    "en": "Imperial Viziam Scrambler Rifle",
    "es": "Fusil inhibidor Viziam del Imperio",
    "fr": "Fusil-disrupteur Viziam Impérial",
    "it": "Fucile scrambler Viziam Imperial",
    "ja": "帝国ビジアムスクランブラーライフル",
    "ko": "제국 비지암 스크램블러 라이플",
    "ru": "Плазменная винтовка производства 'Viziam' для Империи",
    "zh": "帝国维鲜扰频步枪"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}