{
  "basePrice": 4020.0,
  "description": {
    "de": "Das Lasergewehr ist eine Waffe mittlerer Reichweite, die einen durchgehenden Energiestoß abfeuert. Ziele werden von einem hochkonzentrierten Strahl erfasst, der kontinuierlich konzentrierten Schaden an einem einzigen Punkt verursacht und so maximalen Schaden anrichtet.  Den Kern der Waffe bildet eine Thermalkammer, in der ein optischer Raumkrümmer drei individuelle Strahlen zu einem einzigen kontinuierlichen Strahl bündelt. Mit jedem zusätzlichen Strahl wird der gebündelte Strahl auf kurze Entfernung zunächst schwächer, doch je näher die Waffe ihrer Betriebstemperatur kommt, desto mehr stabilisiert sich die Wellenlänge, und der verursachte Schaden erhöht sich erheblich, was eine unübertroffen präzise und in mittlerer Reichweite tödliche Waffe hervorbringt.\n\nVor Überhitzung schützt in der Regel eine automatische Sicherung, welche die Waffe in regelmäßigen Intervallen ausschaltet, die Hitze aus ihrem Inneren abführt und eine tödliche Dosis für den Benutzer verhindert, doch die meisten Lasergewehre, die auf dem Schlachtfeld Verwendung finden, sind modifiziert worden, um die internen Sicherheitsmechanismen zu umgehen.",
    "en": "The laser rifle is a continuous wave, medium range weapon. Targets are ‘painted’ with a high intensity beam that deals sustained, focused damage in a concentrated area to maximize damage potential.  At the core of the weapon is the thermal cavity, within which an optic spacer converges and blends three individually pumped beams into a single coherent output. The additional distortion introduced by each beam results in weakened output at close range, but as the weapon warms up to mean operating temperature the wavelength stabilizes and the damage output increases significantly, producing a weapon of unmatched precision and lethality in mid-range combat.\n\nHeat build-up is typically managed by a self-regulating failsafe, a device used to forcibly shut the weapon off at regular intervals, flushing heat from its internal workings and preventing lethal feedback to the user, but most laser rifles in the field have been altered to bypass the built-in safety protocols.",
    "es": "El fusil láser es un arma de onda constante de medio alcance. Los objetivos son «bañados» en un haz de alta intensidad que inflige un daño concentrado sostenido en una zona concreta para maximizar el potencial de daño. En el núcleo del arma está la cavidad térmica, donde un espaciador óptico hace converger tres rayos de forma individuales y los une en un mismo elemento coherente. El exceso de distorsión producido por cada rayo hace que tenga una producción débil a poca distancia; pero, a medida que el arma se calienta hasta alcanzar la temperatura óptima de rendimiento, la longitud de la onda se estabiliza y el daño aumenta considerablemente, otorgándole una precisión y una letalidad sin parangón en enfrentamientos a media distancia.\n\nLa acumulación de calor suele gestionarse mediante una prevención contra fallos autorregulable; un dispositivo usado para apagar el arma en intervalos regulares, que disipa el calor de sus mecanismos internos y evita efectos letales para el usuario. Sin embargo, la mayoría de los fusiles láser en uso ha sufrido modificaciones para poder circunvalar los protocolos de seguridad integrados.",
    "fr": "Le fusil laser est une arme de portée moyenne à ondes continues. Les cibles sont « peintes » par un faisceau haute intensité qui occasionne des dommages précis et importants dans une zone concentrée pour maximiser le potentiel de dommage.  Au centre de l'arme se trouve la cavité thermique dans laquelle un espaceur optique converge et fusionne trois faisceaux individuels en un seul rayon uniforme. La distorsion supplémentaire générée par chaque faisceau entraîne un rayon affaibli à bout portant, mais au fur et à mesure que l'arme atteint la température de fonctionnement moyenne, la longueur d'onde se stabilise et la force de frappe du rayon augmente considérablement, produisant une arme d'une précision et d'une létalité inégalées en combat de moyenne portée.\n\nL'augmentation de chaleur est normalement gérée par un dispositif de sécurité auto-régulé, qui permet de forcer la désactivation de l'arme à intervalles réguliers, pour éliminer la chaleur de ses composants internes et éviter un retour mortel vers l'utilisateur, mais la plupart des fusils laser utilisés sur le terrain ont été modifiés pour neutraliser les protocoles de sécurité.",
    "it": "Il fucile laser è un'arma a media gittata a onda continua. Gli obiettivi sono evidenziati da un fascio ad alta intensità che apporta un danno prolungato e concentrato in un'area delimitata per massimizzare il potenziale di danno.  Al centro dell'arma è presente una cavità termica al cui interno un distanziale ottico fa convergere in una sola fonte di energia continua tre singoli fasci alimentati singolarmente. La distorsione ulteriore provocata da ciascun fascio causa una riduzione iniziale della potenza a distanza ravvicinata; tuttavia, mentre l'arma si riscalda e raggiunge una temperatura di funzionamento media, la lunghezza d'onda si stabilizza e la dannosità aumenta in modo significativo, dando vita a un'arma di precisione e letalità senza precedenti in un combattimento a media gittata.\n\nL'accumulo di calore è solitamente gestito da un salvavita autoregolante, un dispositivo usato per disattivare forzatamente l'arma a intervalli regolari, disperdendo calore dai suoi meccanismi interni ed evitando un ritorno letale per l'operatore; tuttavia, gran parte dei fucili laser è stata modificata per aggirare i protocolli di sicurezza integrati.",
    "ja": "レーザーライフルは、連続射撃を繰り出す中距離兵器。損傷の可能性を最大限にするよう、ターゲットには特定した範囲への持続的、集中的ダメージを与える高強度のビームが「塗装」されている。兵器の中核には内熱空洞があり、その中には光学スペーサーが終結して３つの個別のビームをブレンドし、一貫した出力を実現する。個別のビームにより付加される歪みは近距離での出力低下を招くが、兵器が動作温度を増し、波長が大幅に安定化することでダメージ出力の増加を実現、この兵器を並外れた精密性と中距離戦闘での殺傷率を備えたものにしている。発熱は一般的に自己調整型二重安全装置で管理されている。これは、定期的に武器を強制遮断して武器内部の熱を排出し、ユーザーに致命的なフィードバックを防ぐためだ。しかし巷のほとんどのレーザーライフルは、安全プロトコルを回避するよう調整されている。",
    "ko": "레이저 소총은 지속 연사가 가능한 중거리 무기입니다. 대상 함선들은 고밀도 빔으로 '타겟 지시'되어 지속적인 피해를 입습니다. 무기 작동원리의 핵심은 열 캐비티 내부에 광학 스페이서가 모여 세 개의 빔을 단일 출력 개체로 전환하는 것입니다. 레이저 소총에서 발생하는 빔은 추가적인 왜곡현상이 있어 근거리 공격을 약화시키지만, 무기가 가열되면서 가동 온도가 평준화되면 최대 피해 및 안정성을 현저하게 증가시켜 중거리 교전에서 정밀하고 치명적인 무기가 됩니다. <br><br>일반적으로 발열은 내부 안전장치가 관리하며 주기적으로 무기의 전력을 끄고 작동과정에서 발생한 열을 환기시켜 사용자들이 위험하지 않도록 처리합니다. 하지만 실전에서 사용하는 대부분의 소총들은 이러한 안전장치를 제거했습니다.",
    "ru": "Лазерная винтовка — волновое оружие, предназначенное для боя на средних дистанциях. Луч высокой интенсивности подсвечивает цель, а благодаря точечной области приложения и сфокусированному непрерывному урону это оружие обладает значительной убойной силой.  В сердцевине ружья располагается термозащищенная полая камера, в которой три независимо генерируемых пучка сходятся вместе и сливаются в единый когерентный луч. Ввиду искажений, привносимых каждым пучком, в ближнем бою мощность луча не достигает полного потенциала, но по мере разогрева оружия, до средней рабочей температуры, длина волны стабилизируется и мощность луча значительно увеличивается, делая это оружие непревзойденным по точности и летальности на средних дистанциях ведения огня.\n\nКак правило, регулировка тепловыделения производится автоматическим устройством, которое принудительно переводит оружие в нерабочее состояние для сброса избыточного тепла, во избежание смертельных повреждений для владельца. Следует заметить, что большинство лазерных винтовок, применяемых на поле боя, было модифицировано для обхода устройств безопасности.",
    "zh": "激光步枪是一种连续波中程武器。它会用高强度光束“标记”目标，对集中区域持续造成集中伤害，将破坏效果提升到最大。这种武器的核心是热腔，其中光学垫圈会将三束单独泵浦光束汇聚并混合成一束相干输出光束。每道光束都会额外增加畸变率，导致近程伤害较低，但等到武器升温至正常工作温度，波长也趋于稳定时，破坏力就会显著增加，在中程作战中能够发挥无与伦比的精确度和杀伤力。这种武器通常都会配置一个自调型故障保险装置以控制积聚的热量。这种装置每隔一段时间就会强行关闭武器，从而排出内部工作产生的热量，以免为使用者带来致命威胁。不过，大多数激光步枪都会进行改装，可以绕过内置的安全协议。"
  },
  "groupID": 350858,
  "name": {
    "de": "Imperiales Lasergewehr",
    "en": "Imperial Laser Rifle",
    "es": "Fusil láser del Imperio",
    "fr": "Fusil laser Impérial",
    "it": "Fucile laser Imperial",
    "ja": "帝国レーザーライフル",
    "ko": "제국 레이저 라이플",
    "ru": "Лазерная винтовка для Империи",
    "zh": "帝国激光步枪"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}