{
  "basePrice": 4845.0,
  "description": {
    "de": "Die Maschinenpistole stellt Funktion über Form und wurde als leichte, halbautomatische Waffe speziell für den Nahkampf entworfen. Defizite bei der Mannstoppwirkung und Genauigkeit gleicht sie durch die hohe Feuerrate mehr als aus. Die Maschinenpistole wurde entworfen, um dem Gegner Schaden zuzufügen und ihn zu behindern. Ihr Kugelhagel erweist sich in engen Umgebungen und im Kampf gegen mehrere Gegner als höchst effektiv.\n\nDieser originale Entwurf ist ein Musterbeispiel für die Bauweise der Minmatar. Es handelt sich dabei um keine sehr elegante, dafür aber verlässliche Waffe, die leicht herzustellen ist und mit fast allen verfügbaren Materialien leicht repariert werden kann. Sie liefert eine ähnlich robuste Leistung wie vergleichbare, nicht vollautomatische Waffen. Obgleich sie technisch eher primitiv ist, eignet sie sich hervorragend für ihren eigentlichen Zweck, nämlich Gegner in unmittelbarer Nähe sofort zu töten.",
    "en": "Favoring function over form, the SMG is a lightweight, semi-automatic weapon designed for close-quarters combat. What it lacks in stopping power and accuracy it grossly overcompensates for with quantity. Designed to injure and impede, the hailstorm of bullets the SMG produces is most effective in tight spaces against multiple targets.\n\nThis original design is a paradigm of Minmatar construction. An inelegant, but reliable weapon solution that is simple to produce, easily repaired using almost any available materials, and provides comparable pound-for-pound performance with similar sub-automatic weapons. Although an unabashedly low-tech weapon, it excels at what it was designed for: killing anything right in front of you.",
    "es": "El subfusil, más funcional que estético, es un arma semiautomática ligera que se ha ideado para el combate a corta distancia. Lo que le falta en fuerza vulnerante y precisión lo compensa con cantidad. Diseñada para herir e impedir, la lluvia de balas que despide el subfusil resulta más eficaz en espacios reducidos contra blancos múltiples.\n\nEste original diseño supone el paradigma de la construcción minmatariana. Una solución armamentística poco elegante pero fiable, sencilla de fabricar y reparable con casi cualquier material disponible, que proporciona un rendimiento comparable con el de armas subautomáticas similares. Aunque no esconde su baja tecnología, cumple con creces su cometido: matar lo que se ponga por delante.",
    "fr": "Privilégiant la fonctionnalité à la forme, le pistolet-mitrailleur est une arme semi-automatique légère conçue pour les combats rapprochés. Son faible pouvoir d'arrêt et son manque de précision sont surcompensés par la quantité de projectiles délivrée. Conçue pour blesser et ralentir, la nuée de balles délivrée par le pistolet-mitrailleur est très efficace dans les espaces restreints face à plusieurs cibles.\n\nLe modèle d'origine a été conçu dans les ateliers Minmatar. Une arme sans élégance mais fiable, facile à produire, réparable avec quasiment tout ce qu'on a sous la main, et offrant des performances comparables aux armes semi-automatiques de même calibre. Bien qu'étant une arme incontestablement peu évoluée, elle est parfaite dans son but premier : détruire tout ce qui se trouve en face de vous.",
    "it": "Più attento alla sostanza che alla forma, il fucile mitragliatore standard, o SMG, è un'arma semiautomatica leggera progettata per il combattimento ravvicinato. Compensa con la quantità lo scarso potere di arresto e il basso livello di precisione. Progettata per ferire e ostacolare, la grandinata di proiettili del fucile mitragliatore è più efficace negli spazi ristretti con bersagli multipli.\n\nIl design originale è un esempio della tecnica costruttiva Minmatar. Un'arma poco elegante ma affidabile, che è facile da produrre e semplice da riparare con qualsiasi materiale, e che fornisce prestazioni paragonabili a quelle di armi sub-automatiche simili. Benché si tratti di un'arma assolutamente low-tech, è ottima per fare ciò per cui è stata progettata: uccidere qualsiasi creatura le si pari davanti.",
    "ja": "サブマシンガン(SMG)は無骨だが機能的なセミオート式小火器で、狭い屋内での戦闘に適している。ストッピングパワーと精度には欠けるが、弾数の多さがそれを十二分に補う。人体を傷つけ動きを止めるよう設計されているだけに、SMGが浴びせる銃弾の嵐は、狭い空間で複数の敵と交戦するとき最大の効果を発揮する。まさにミンマターの物作りを象徴するような設計思想だ。無骨だが信頼できる兵器。製造が簡単で、どこにでもあるような材料で修理が利き、なおかつ他のセミオート火器と比べても遜色ない性能を発揮する。あからさまに原始的な兵器ではあるが、目の前にいるものを殺す道具としては極めて優秀だ―そのために作られたのだから。",
    "ko": "외관보다 성능에 중점을 둔 반자동 경기관단총으로 근거리 교전 시 위력을 발휘합니다. 부족한 저지력과 명중률은 막대한 분당 발사 속도로 보완합니다. 살상보다는 부상을 통한 무력화에 중점을 두고 있으며 해일처럼 퍼붓는 총알 세례 덕분에 좁은 지역에서 다수의 목표를 대상으로 탁월한 효과를 발휘합니다. <br><br>총기의 최초 설계는 민마타로부터 나왔습니다. 투박한 외관에 비해 확실한 결과를 가져올 수 있는 무기이며 제조과정이 비교적 단순하여 정비가 수월하다는 장점을 지니고 있습니다. 또한 동 기관단총에 비해 위력 면에서 크게 뒤쳐지지 않는다는 점 또한 해당 화기의 큰 이점입니다. 비록 구식 무기지만 눈 앞에 있는 적을 죽이기에는 충분한 위력을 보유하고 있습니다.",
    "ru": "Пистолет-пулемет — легкое полуавтоматическое оружие, в котором функциональность берет верх над внешним видом, предназначенное для ведения боя на ближней дистанции. Он проигрывает более мощным типам оружия по убойной силе и точности, но там, где ему не хватает качества, он берет количеством. Предназначенный для увечья и сдерживания врага, град пуль выпускаемый пистолетом-пулеметом, как нельзя лучше подходит для боя в ограниченном пространстве против множественных целей.\n\nПервоначальная конструкция является воплощением инженерного подхода разработчиков республики Минматар. Это почти безобразное по виду, но надежное оружие, которое несложно производить, легко ремонтировать с применением практически любых подручных материалов, и которое по силе огня ничем не уступает аналогичным полуавтоматическим видам оружия. Несмотря на то, что это низкотехнологичное оружие, оно превосходно справляется с целью, для которой и было создано: убивать все, что находится у него на пути.",
    "zh": "SMG是一款功能胜于外形的轻型半自动武器，专为近距离作战而设计。虽然在制动力和精确度方面有所不足，但它的火力却不容小觑。SMG会发射冰雹大小的子弹，可造成伤害并阻击敌人，最适合在狭小空间内对付多个目标。这一原创设计堪称米玛塔尔制造工艺的典范。该武器虽然外观普通，但可靠耐用，而且生产简单，几乎可以用任何现有材料轻松修复，在同等重量下，其性能可媲美类似的半自动武器。虽然它的科技含量不高，但实际效果却胜过了设计初衷，那就是击杀面前的一切敌人。"
  },
  "groupID": 350858,
  "name": {
    "de": "Republic-M512-A-Maschinenpistole",
    "en": "Republic M512-A Submachine Gun",
    "es": "Subfusil M512-A de la República",
    "fr": "Pistolet-mitrailleur M512-A de la République",
    "it": "Fucile mitragliatore M512-A della Repubblica",
    "ja": "共和国M512-Aサブマシンガン",
    "ko": "공화국 M512-A 기관단총",
    "ru": "Пистолет-пулемет M512-A для Республики",
    "zh": "共和国M512-A冲锋枪"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}