{
  "basePrice": 28845.0,
  "description": {
    "de": "Als Teil des Kaalakiota-Waffensortiments \"Stahl\" ist das Railgewehr eine schnell feuernde Präzisionswaffe, die für Operationen auf dem Schlachtfeld entwickelt wurde, die Durchschlagskraft und Reichweite priorisieren. Entwickelt unter Verwendung der firmeneigenen Microscale-Technologie löst das Railgewehr die typischen Übersättigungsprobleme von elektromagnetischen Dauerfeuerwaffen.  Ihre größere Reichweite und Stärke bringen jedoch eine geringere Magazingröße und niedrigere Feuerrate als ähnlich klassifizierte Waffen mit sich.\n\nDer Vordergriff hilft bei der Stabilisierung und bleibt selbst bei längerem Feuern kühl und anfassbar, auch wenn der Lauf die mittlere Betriebstemperatur überschreitet. Das Railgewehr weist eine verstärkte Untergruppe und einen kompakten schweren Lauf auf und ist führend unter den heutigen vollautomatischen Microscale-Waffen.",
    "en": "Part of Kaalakiota’s Stahl line of weaponry, the rail rifle is a fast-firing precision weapon designed for field operations where penetrative power and range are paramount. Developed using the corporation’s proprietary microscale technology, the rail rifle solves oversaturation issues endemic to sustained fire electromagnetic weaponry.  However, its greater range and power are offset by a smaller magazine capacity and lower rate of fire than similarly classified weapons.\r\n\r\nThe foregrip design aids stabilization and remains cool to the touch even during prolonged discharge where the barrel can exceed mean operating temperatures. Featuring a reinforced subassembly and compact, heavy-barrel design, the rail rifle is the premier fully automatic microscale weapon available today.",
    "es": "El fusil electromagnético, parte de la línea de armamento Stahl de Kaalakiota, es un arma de precisión de disparo rápido pensada para operaciones de campo que requieren una potencia penetrante y un buen alcance. Desarrollado con la tecnología de microescalas patentada de la corporación, es la solución a todos los problemas de sobresaturación propios del armamento electromagnético de fuego sostenido. Sin embargo, su mayor alcance y potencia se compensan con una menor capacidad del cargador y una cadencia de tiro más baja que la de otras armas similares.\n\nEl diseño de la empuñadura mejora la estabilización y hace que permanezca fría al tacto, incluso durante descargas prolongadas en las que el cañón puede rebasar la temperatura media de funcionamiento. Con un subsistema reforzado y un diseño compacto de cañón pesado, el fusil electromagnético es la principal arma de microescalas completamente automática disponible actualmente.",
    "fr": "Faisant partie de la gamme d'armement Kaalakiota Stahl, le fusil à rails est une arme de précision à tir rapide conçue pour les opérations de terrain où la puissance de pénétration et la portée sont essentielles. Développé en utilisant la technologie microscopique dont la corporation est propriétaire, le fusil à rails résout les problèmes de sursaturation propre à l'armement électromagnétique à tir soutenu.  Néanmoins, sa portée et sa puissance accrues sont contrebalancées par un chargeur à capacité réduite et une cadence de tir plus faible que les autres armes de cette catégorie.\n\nLe design de la crosse aide à la stabilisation et ne chauffe pas même durant une utilisation prolongée où le canon peut dépasser les températures moyennes de fonctionnement. Présentant un sous-assemblage renforcé et un design de canon lourd compact, le fusil à rails est la meilleure arme microscopique entièrement automatique disponible à ce jour.",
    "it": "Parte dell'armamento Stahl di Kaalakiota, il fucile a rotaia è un'arma di precisione a fuoco rapido, progettata per le operazioni sul campo, dove il potere di penetrazione e la gittata sono di primaria importanza. Sviluppato utilizzando le tecnologie di microscala di proprietà della corporazione, il fucile a rotaia risolve i problemi di sovrasaturazione relativi all'armamento elettromagnetico a fuoco sostenuto.  Tuttavia, la sua maggiore gittata e potenza sono compensati da una minore capacità del caricatore e minore cadenza di fuoco rispetto alle armi classificate allo stesso modo.\n\nIl design dell'impugnatura aiuta la stabilizzazione e rimane fresco al tatto, anche durante scariche prolungate dove la canna può superare temperature medie di funzionamento. Caratterizzato da un'unità rinforzata e una canna dal design compatto e pesante, il fucile a rotaia è la più importante arma a microscala completamente automatica oggi disponibile.",
    "ja": "カーラキオタのシュタールライン兵器の一部であるレールライフルは野外作戦のために設計された高速発砲精密兵器で、貫通力と射程が傑出している。会社の専有マイクロスケール技術を用いて開発されたレールライフルは、電磁兵器を発射する際に特有の過飽和問題を解決してくれる。しかし同クラスの兵器と比べると、そのより大きな攻撃範囲と殺傷力は、より小さくなった弾倉の容量とより低くなった発射速度と相殺されてしまっている。前方グリップの設計は安定化を補助し、銃身が平均動作温度を上回ることもある長時間放電の間に触っても冷たいままである。強化された部分組立品とコンパクトで重たい銃身設計を備えたレールライフルは、今日使用できる完全自動マイクロスケール兵器の筆頭だ。",
    "ko": "칼라키오타 사의 레일 라이플은 장거리 사격 시 명중률이 뛰어난 스탈 계열 무기입니다. 사거리와 관통력이 요구되는 상황에서 강점을 보입니다. 칼라키오타의 독자적인 미세 기술을 적용하여 과부화 문제를 해결하였으며 이를 통해 전자 투사체를 지속적으로 발사할 수 있습니다. 그러나 긴 사거리와 강한 화력을 얻기 위해서 동일 계열 화기에 비해 제한된 장탄수와 발사속도를 보유하고 있습니다. <br><br>전방 손잡이를 부착하여 반동에 대한 사격 안정성을 확대하였으며 연속 사격으로 인한 총열 과열로부터 사격자를 보호합니다. 레일 라이플은 강화 프레임 및 압축 총열 설계를 바탕으로 최고의 자동소총 중 하나가 되었습니다.",
    "ru": "Являясь частью линии вооружения 'Stahl' от 'Kaalakiota', рельсовая винтовка это оружие быстрого точечного огня, предназначенное для операций в местах, где огневая мощь и дальность стрельбы имеют первостепенное значение. Разработанная корпорацией с использованием собственной микромасштабной технологии, рельсовая винтовка решает эндемичные вопросы перенасыщенности огня устойчивого электромагнитного оружия.  Тем не менее, его большая дальность поражения и мощь огня являются компенсацией за небольшую емкость магазина и низкую скорострельность, сравнивая с аналогичным оружием.\n\nДизайн цевья способствует стабилизации и остается прохладным на ощупь даже при длительной стрельбе, где ствол может превышать среднюю рабочую температуру. Благодаря длиному стволу, усиленным частям и компактности, рельсовая винтовка является полностью автоматическим микромасштабным оружием из доступных на сегодняшний день.",
    "zh": "磁轨步枪是由卡拉吉塔集团的斯塔尔武器公司研发的武器，具有高射速、高精度的优点，专为需要穿透力和射程的野战而设计。这种磁轨步枪采用了军团的专利微型技术，解决了持续发射电磁武器特有的过度饱和问题。与同类武器相比，它的射程和威力较大，但代价是弹匣容量较小，射速较低。前握把设计有助于稳定枪身，而且即使在进行长时间放电，枪管温度可能高于平均工作温度时也能保持手感冰凉。这种磁轨步枪采用了增强型部件和紧凑重型枪管设计，是当今首屈一指的全自动微型武器。"
  },
  "groupID": 350858,
  "name": {
    "de": "State-Kaalakiota-Railgewehr",
    "en": "State Kaalakiota Rail Rifle",
    "es": "Fusil gauss Kaalakiota del Estado",
    "fr": "Fusil à rails Kaalakiota de l'État",
    "it": "Fucile a rotaia Kaalakiota dello Stato",
    "ja": "連合カーラキオタレールライフル",
    "ko": "칼다리 칼라키오타 레일 라이플",
    "ru": "Рельсовая винтовка производства 'Kaalakiota' для Государства",
    "zh": "合众国卡拉吉塔磁轨步枪"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}