{
  "basePrice": 35250.0,
  "description": {
    "de": "Der Wächterdropsuit ist eine Lösung der zweiten Generation und wurde entworfen, um konzentriertem Handwaffenfeuer standzuhalten und den Träger vor der Erschütterung, Hitze und Wirkung minderwertiger Sprengsätze zu schützen. Darüber hinaus ermöglicht sein stromunterstütztes Exoskelett die Verwendung der großkalibrigsten Personenwaffen. Das Schildsystem des Caldari-Wächterdropsuits wurde für maximale Energieabsorption entwickelt und verfügt über eine erhöhte Sättigungsgrenze, wodurch es eine größere Menge an Energie zerstreuen kann, um die Gesamtschildintegrität zu erhalten. Zusätzlich sorgen hocheffiziente Brechungssysteme für feine Anpassungen der sich überlappenden Felder, aus denen die Schildoberfläche besteht, wodurch geringe Mengen an ankommender Energie abgeleitet werden und den Effektivschaden bestimmter Handfeuerwaffen dämpfen.  Schwere Dropsuits bieten zwar nicht die Bewegungsfreiheit leichter Modelle, dafür verfügen sie über ein Verteidigungssystem, das normale Infanteriekonventionen in den Schatten stellt. Mit keiner anderen Personenpanzerung ist es möglich, feindlichen Fahrzeugen direkt gegenüberzustehen und mit dem Leben davonzukommen.",
    "en": "The Sentinel dropsuit is a second-generation solution designed to withstand concentrated small arms fire and protect the wearer from the concussive, thermal, and impact forces of low-grade explosives. Additionally, its power-assisted exoskeleton facilitates usage of the heaviest caliber personal weapons.\r\n\r\nDesigned for maximum energy absorption, the Caldari Sentinel’s shielding system features an elevated saturation threshold, allowing it to dissipate a greater amount of energy in order to maintain overall shield integrity. Additionally, highly efficient refraction systems make subtle adjustments to the overlapping fields that comprise the shielding surface area, diverting minute amounts of incoming energy and dampening the effective damage of certain small arms fire.\r\n\r\nHeavy dropsuits lack the mobility of lighter suits, but this trade-off results in a defensive system that defies standard infantry conventions. No other classification of personal armor can claim to be able to stand toe-to-toe with enemy vehicles and survive.",
    "es": "El traje centinela es una solución de segunda generación diseñada para resistir el fuego concentrado de las armas cortas y proteger al usuario de las fuerzas de conmoción, térmicas y de impacto de los explosivos deflagrantes. Además, el exoesqueleto electromecánico facilita el uso de armas individuales de los calibres más grandes.\n\nEl sistema de escudo del centinela caldari, diseñado para maximizar la absorción de energía, posee un elevado umbral de saturación que le permite disipar una mayor cantidad de energía para mantener la integridad general del escudo. Además, los sistemas de refracción altamente eficientes realizan ajustes sutiles en los campos superpuestos que conforman la superficie del escudo, desviando así pequeñas cantidades de energía entrante y atenuando el daño efectivo de ciertas armas cortas.\n\nLos trajes pesados carecen de la movilidad de los ligeros, pero ese sacrificio da como resultado un sistema defensivo que desafía las convenciones estándar de la infantería. Ninguna otra clasificación de blindaje personal puede presumir de ser capaz de enfrentarse a los vehículos enemigos y sobrevivir.",
    "fr": "La combinaison Sentinelle est une solution de deuxième génération conçue pour résister à des tirs concentrés de petites armes et pour protéger le porteur de la chaleur, de l’impact et des commotions causés par les explosifs de qualité inférieure. De plus, son exosquelette assisté facilite le maniement des armes personnelles de gros calibre. Conçu pour absorber le maximum d'énergie, le système de bouclier de la combinaison Sentinelle Caldari dispose d'un seuil de saturation plus important qui lui permet de dissiper une plus grande quantité d'énergie afin de maintenir l'intégrité globale du bouclier. En outre, des systèmes de réfraction extrêmement efficaces modifient subtilement les champs entremêlés englobant la surface du bouclier ; de petites quantités d'énergie entrante sont détournées, ce qui diminue les dommages effectifs de certaines armes de petite taille Si les combinaisons lourdes n'ont pas la mobilité des combinaisons plus légères, elles disposent d'un système défensif qui défie les conventions de l'infanterie traditionnelle. Aucune autre armure personnelle ne peut se vanter de faire face à des véhicules ennemis et d'y survivre.",
    "it": "L'armatura da sentinella è una soluzione di seconda generazione progettata per resistere al fuoco concentrato delle armi di piccole dimensioni e per proteggere chi la indossa dallo shock, dal calore e dall'impatto degli esplosivi di tipo inferiore. Inoltre, l'esoscheletro ad alimentazione assistita facilita l'utilizzo delle armi personali con i calibri più grossi. Ideato per assorbire il massimo dell'energia, il sistema di scudi dell'armatura da sentinella Caldari è caratterizzato da un'elevata soglia di saturazione, che permette di dissipare una grande quantità di energia per mantenere l'integrità generale degli scudi. Inoltre il sistema di rifrazione estremamente efficiente apporta leggere modifiche ai campi che si sovrappongono comprendenti l'area degli scudi, deviando piccole quantità di energia in arrivo e smorzando il danno effettivo del fuoco di alcune armi piccole. Alle armature pesanti manca la mobilità dei modelli più leggeri, ma ciò viene compensato da un sistema difensivo che supera le regole standard della fanteria. Nessun altro tipo di corazza personale è in grado di poter affrontare di petto un veicolo nemico e sopravvivere.",
    "ja": "センチネル降下スーツは第2世代製品で、小火器の集中砲火に耐え、ちょっとした爆弾の振動、熱、衝撃からも着用者を保護するように設計されている。さらに動力補助付き外骨格により、非常に重い大口径の歩兵用火器でも容易に取り扱える。最大エネルギー吸収のために設計されたカルダリセンチネルのシールディングシステムは、高められた浸透限界が特長で、全体的なシールド整合を維持するために、巨大な量のエネルギーを放散できるようにする。さらに、高性能の屈折システムは、シールディング表面を構成するオーバーラップしているフィールドにわずかな調整を行い、わずかな量の入ってくるエネルギーを方向転換させ、特定の小火器の有効ダメージを抑える。ヘビー降下スーツは機動性に劣るが、その代わり並みの歩兵協定では歯が立たないほどの防御システムをもつ。敵車両に真っ向から向き合って生き延びるほどの防御力は、他のアーマーにはとうてい望めないものだ。",
    "ko": "센티넬 강하슈트는 소형 무기나 폭발물로 발생할 수 있는 뇌진탕 및 열 손상을 포함한 각종 물리 피해로부터 착용자를 보호하는 2세대 개인 무장입니다. 동력작동식 외골격이 장착되어 대구경 화기의 운용이 가능합니다. <br><br>칼다리 센티널의 실드 시스템은 에너지를 최대한 많이 흡수하는 방향으로 개발되어 높은 임계점을 가집니다. 그렇기 때문에 실드가 유지되는 동안, 더 많은 공격을 막아낼 수 있습니다. 또한 실드가 겹치는 부분을 미세하게 조절하는 고효율 굴절 시스템 덕분에 특정 무기로 입는 피해가 감소합니다. <br><br>센티널 강하슈트는 더 가벼운 슈트들의 기동성이 없는 대신 표준 보병 화기의 공격을 무시할 수 있을 정도의 방어 시스템을 갖추게 되었습니다. 센티넬 강하슈트는 차량과 정면으로 맞설 수 있는 유일한 개인 무장입니다.",
    "ru": "Патрульный скафандр — конструкция второго поколения, предназначенная противостоять огню ручного стрелкового оружия и защищать владельца от ударного и термического воздействия взрывчатых устройств начального уровня. Помимо этого, экзоскелет скафандра получает дополнительное энергопитание, что позволяет владельцу использовать персональное оружие самого крупного калибра. Конструкция системы щитов патрульного скафандра Калдари ориентирована на максимальное поглощение энергии, чему способствует повышенный порог насыщения, позволяющий рассеивать большее количество энергии с целью сохранения общей целостности щита. В добавок у перечисленному - высокоэффективные системы отражения производят тонкие подстройки перекрывающихся полей, охватывающих защищаемые участки поверхности, отклоняя незначительные количества поступающей энергии и снижая эффективный урон от выстрелов определенных видов ручного стрелкового оружия. Тяжелые скафандры по мобильности сильно уступают более легким модификациям, но взамен они получают более надежные защитные системы, способные успешно противостоять стандартному вооружению пехоты. Владелец никакого другого скафандра не может похвастаться, что он стоял лицом к лицу с вражеским транспортом и вышел из схватки живым.",
    "zh": "哨兵作战服是第二代解决方案，可以抵御小型武器的集中火力，并保护穿戴者免受低级炸药的震荡力、热力和冲击力伤害。此外，它还装配了能量型外骨骼，方便使用口径最大的个人武器。加达里哨兵的护盾系统的饱和阈值较高，旨在最大限度地吸收能量，因此舰船可以在消散大量能量的情况下保持护盾完整性。此外，高效折射系统会对护盾表面的重叠力场进行微调，从而转移微量的来袭能量，并削弱某些小型武器的有效伤害。重型作战服虽然机动性不及轻型作战服，但这种牺牲换来的防御效果也让常规的步兵防御系统难以逾越。除了它以外，其他任何个人装甲都不能保证穿戴者能够在与敌军载具正面交锋后存活。"
  },
  "groupID": 351064,
  "name": {
    "de": "Wächterdropsuit ck.0 'Neo'",
    "en": "'Neo' Sentinel ck.0",
    "es": "Traje de centinela ck.0 “Neo”",
    "fr": "Sentinelle ck.0 « Neo »",
    "it": "Sentinella ck.0 \"Neo\"",
    "ja": "「ネオ」センチネルck.0",
    "ko": "'네오' 센티넬 ck.0",
    "ru": "'Neo' патрульный ck.0",
    "zh": "“尼奥”级哨兵套装ck.0"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}