{
  "basePrice": 57690.0,
  "description": {
    "de": "Der Kommandodropsuit ist eine flexible Kampfeinheit, die auf die Bedrohungen des Schlachtfelds spontan reagieren kann. Auf einem modifizierten schweren Rahmen basierend, ist dieser Dropsuit auf maximale offensive Flexibilität ausgelegt. Der vereinfachte Rahmen erledigt sich unnötiger Panzerungsschichten und vertraut stattdessen auf die erweiterte Stärke des Exoskeletts, um Gewicht und Masse zweier Waffen leichterer Klasse zu tragen. Der Minmatar-Kommandodropsuit bietet nur den nötigsten Schutz, ist jedoch der schnellste und beweglichste schwere Rahmen auf dem Schlachtfeld. In den Hilfsrahmen sind gebrauchsfertige Schadensmodifikatoren mit eingebaut, die in der Lage sind, den Schaden aller Projektile leichter Klasse sowie aller vom Nutzer geführter Sprengsatzwaffen zu verbessern. Der Kommandodropsuit ist die ultimative Kampfausrüstung für Unterstützungsfeuer. Was der Dropsuit an taktischer Vielseitigkeit opfert, gleicht er mit flexiblen Waffenaufhängungen mehr als aus, mit denen jede der zahlreichen Bedrohungen eines sich ständig fortentwickelnden Schlachtfelds bekämpft werden können.",
    "en": "The Commando dropsuit is a variable combat unit capable of reacting to battlefield threats as they emerge. Built using a repurposed heavy frame, the suit is designed for maximum offensive flexibility. The streamlined frame does away with extraneous armor layers, using the augmented power of the exoskeleton to instead shoulder the weight and bulk of two light-class weapons.\r\n\r\nStripped of all but the most necessary protection, the Minmatar Commando is the fastest, most agile heavy frame on the battlefield. Jury-rigged into the subframe are off-the-shelf damage modifiers able to improve the damage yield of all light-class projectile and explosive weaponry wielded by the user.\r\n\r\nThe Commando is the ultimate suppression fighter. What the suit sacrifices in tactical versatility, it more than makes up for with flexible weapon loadouts that can counter any of the myriad threats an ever-evolving battlefield may present.",
    "es": "El traje de comando es una unidad de combate variable capaz de reaccionar a las amenazas del campo de batalla a medida que surgen. Construido con un armazón pesado reutilizado, el traje está diseñado para ofrecer la máxima flexibilidad ofensiva. La estructura aerodinámica prescinde de las capas de blindaje innecesarias y aprovecha la potencia aumentada del exoesqueleto para soportar el peso y el volumen de dos armas ligeras.\n\nDespojado de toda la protección, excepto la más necesaria, el traje de comando minmatariano tiene el armazón pesado más rápido y ágil del campo de batalla. En la subestructura hay modificadores de daño estándar capaces de intensificar el daño de todas las armas explosivas y de proyectiles ligeros que empuña el usuario.\n\nLa variante comando es la mejor arma neutralizadora. Lo que el traje sacrifica en versatilidad táctica lo compensa con creces con una carga bélica flexible que contrarresta cualquiera de las innumerables amenazas que puede presentar un campo de batalla en constante evolución.",
    "fr": "La combinaison Commando est une unité de combat variable capable de réagir aux menaces du combat lorsqu'elles apparaissent. Construite en détournant un modèle de grande taille, la combinaison est conçue pour une flexibilité offensive maximale. Le modèle allégé se débarrasse des couches d'armure superflues, utilisant la puissance ainsi libérée pour permettre à l'exosquelette de supporter le poids et l'encombrement de deux armes légères. Possédant uniquement les éléments de protection essentiels, la combinaison Commando Minmatar est le modèle de combinaison lourde le plus rapide et agile sur le champ de bataille. Des modificateurs de dommages standards installés artisanalement dans la sous-structure augmentent les dommages infligés par toutes les armes légères explosives et à projectiles portées par l'utilisateur. La Commando est l’arme d’'élimination ultime. En sacrifiant la polyvalence tactique, la combinaison gagne bien davantage en flexibilité d'emplacements d'armes, qui peut ainsi contrer les différentes menaces qu'un champ de bataille en constante évolution peut présenter.",
    "it": "L'armatura commando è un'unità di combattimento variabile in grado di reagire alle minacce che sorgono sul campo di battaglia. Costruita utilizzando un telaio pesante reinventato, l'armatura è progettata per la massima flessibilità offensiva. Il telaio aerodinamico elimina gli strati dell'armatura estranei, utilizzando la potenza aumentata dell'esoscheletro per distribuire il peso e il carico di due armi di classe leggera sulle spalle. Spogliata di tutte le protezioni, tranne quelle strettamente necessarie, la commando Minmatar è l'armatura pesante più veloce e agile sul campo di battaglia. Agganciati con mezzi di fortuna al sottotelaio ci sono dei modificatori del danno pronti per essere usati per migliorare i danni inflitti da tutti i proiettili di classe leggera e da tutte le armi esplosive maneggiate dall'utente. Il commando è il combattente definitivo nelle repressioni. Ciò che l'armatura sacrifica in flessibilità tattica, viene compensato con accessori versatili per armi che possono contrastare la miriade di minacce che un campo di battaglia in continua evoluzione può presentare.",
    "ja": "コマンドー降下スーツは、戦場で対面する脅威に対応できる変化自在の戦闘ユニットだ。再利用されたヘビーフレームを使用して作られたこのスーツは、最大限の攻撃的柔軟性を得られるよう設計されている。流線形のフレームは、二つのライト級兵器の重さと体積を背負う代わりに外骨格の増強された力を使うことによって、不要なアーマー層を処理する。必要なプロテクション以外をすべて取り払ったミンマターコマンドーは、戦場で最速で敏捷なヘビーフレームである。応急装備のこのサブフレームは、すべてのライト級プロジェクタイルおよびユーザーによって使用される爆発兵器が与えるダメージを増強できる汎用ダメージモディファイヤーだ。コマンドーは究極的な制圧射撃である。これまで進化してきた戦場から考えられるように、このスーツが戦術的多用途性において犠牲にしたことは、あらゆる脅威に対処するフレキシブルな兵器ロードアウトを補って余りある。",
    "ko": "코만도 강하슈트는 급변하는 전장 상황에 신속하게 대응할 수 있는 능력을 갖춘 다목적 전투 지원 슈트입니다. 강화된 중량 프레임을 바탕으로 설계되어 장비의 상황대처 능력을 최대한으로 이끌어낼 수 있습니다. 프레임 구조 개선을 통해 불필요한 외부 강판을 걷어내었고 상당한 중량부담이 되었던 두개의 경량 무기는 사람이 아닌 강화 외골격이 지탱합니다. <br><br>불필요한 방어력을 모두 제거하여 무게 대비 효율성이 뛰어난 민마타 코만도는 전장에서 가장 빠르고 민첩한 중무장 보병입니다. 서브 프레임에 가설된 군용규격 피해 유도체를 활용할 경우 모든 경량 및 폭발 무기의 피해량이 증가합니다. <br><br>코만도는 전장의 제압 임무를 책임지고 있는 뛰어난 전사입니다. 이 슈트는 특정 임무에 대한 전술 효율성은 떨어지지만 전장에서 발생할 수 있는 다양한 상황에 유연한 대처가 가능하여 여러 종류의 병기를 장착할 수 있습니다.",
    "ru": "Диверсионный скафандр представляет собой настраиваемую боевую технику и позволяет реагировать на любые угрозы на поле боя по мере их появления. Созданный на базе переработанной тяжелой структуры, этот скафандр конструктивно обеспечивает максимальную гибкость в нападении. Модернизированной структуре пришлось пожертвовать внешними слоями брони и использовать повышенную мощь экзоскелета для монтажа двух массивных орудий легкого класса. Избавленная от всей защиты, кроме самой необходимой, тяжелая диверсионная структура Минматар является самой быстрой и проворной на поле боя. В подструктуру встроены стандартные усилители урона, способные повысить убойность любого легкого артиллерийского вооружения или легких взрывных устройств, применяемых пользователем. Диверсант - идеальный боец для ведения подавляющего огня. Отказываясь от тактической универсальности, скафандр берет свое за счет гибкой системы разъемов для оружия, позволяющей противостоять любой из мириадов угроз, возникающих на постоянно меняющемся поле боя.",
    "zh": "突击队作战服是一种多变战斗装置，能够灵活应对战场上出现的威胁。此套装改用重型结构设计，将攻击灵活性提升到了极致。采用的流线型结构摒弃了多余的装甲层，同时利用外骨骼增强的动力支撑两件轻型武器的重量和体积。除要害防护外，米玛塔尔突击队摒弃了一切防护功能，成为战场上速度最快、最灵活的重型部队。子结构中安装了现成的伤害量调整器，可为提高使用者所用轻型射弹和爆炸性武器的伤害。突击队的战士都是所向披靡的存在。这套作战服虽然牺牲了战术功能性，但装配的灵活武器装备却弥补了这一点，足以应对瞬息万变的战场环境中的任何威胁。"
  },
  "groupID": 351064,
  "name": {
    "de": "Kommandodropsuit mk.0",
    "en": "Commando mk.0",
    "es": "Traje de comando mk.0",
    "fr": "Commando mk.0",
    "it": "Commando mk.0",
    "ja": "コマンドーmk.0",
    "ko": "코만도 mk.0",
    "ru": "Диверсионный, mk.0",
    "zh": "突击队套装mk.0"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}