{
  "description": {
    "de": "Im Jahr YC114 hatte jede der führenden Empire-Fraktionen aufgrund des entsetzlichen und nicht enden wollenden Kriegs auf allen Ebenen erkannt, dass ihre Schiffe Unterstützung und Logistikfunktionalität benötigten. Anderenfalls würde der langfristige interstellare Krieg die Teilnehmer aufreiben. Im Caldari State führte dies zur Umgestaltung und dem Neueinsatz der Bantam. Die Bantam, ein starkes und robustes Schiff, war ursprünglich eine äußerst effiziente Bergbaufregatte. Nach ihrer Umgestaltung wurden ihre breiten Strukturen durch logistische Systeme ersetzt, die einigen Platz im Innenraum in Anspruch nahmen. Dies erlaubte ihr jedoch, sich auf die Schildunterstützung verbündeter Schiffe zu konzentrieren.",
    "en": "In YC114 each major empire faction, having been embroiled in a harrowing, extensive, long-term war, recognized the growing need for support and logistics functionality in their vessels during the kind of protracted interstellar warfare that might otherwise prove exhausting for its participants. In the Caldari State, this led to the redesign and redeployment of the Bantam. The Bantam, a strong and sturdy craft, was originally an extremely effective mining frigate. After its redesign, the Bantam's large structure had to give way for logistics systems that ate up some of its interior room but allowed it to focus extensively on shield support for fellow vessels.",
    "es": "En el año 114 CY, cada una de las principales facciones del imperio, tras haberse visto envueltas en una dura y extensa guerra, reconoció la creciente necesidad de incorporar funciones logísticas y de apoyo a las naves durante una guerra interestelar prolongada que, de otro modo, podría resultar agotadora. En el Estado Caldari, esto implicó volver a diseñar la Bantam y su nuevo despliegue. La Bantam, una nave fuerte y robusta, era originariamente una fragata minera muy efectiva. Tras su rediseño, la gran estructura tuvo que dar paso a unos sistemas logísticos que ocuparon parte de su espacio interior, pero que le permitieron centrarse en dar cobertura a los escudos de las naves compañeras.",
    "fr": "En 114 après CY, toutes les factions majeures de l'Empire entraînées dans une guerre longue, épuisante et coûteuse, ont reconnu d'un commun accord le besoin grandissant d'un soutien renforcé et d'une meilleure logistique pour leurs vaisseaux au cours d'une guerre interstellaire qui semblerait ne jamais finir. Dans l'État caldari, ce besoin se traduisit par un retour du Bantam, dont la conception fut également retravaillée. À l'origine, le Bantam était un vaisseau résistant et puissant doublé d'une frégate d'extraction très efficace. Après sa reconception, l'imposante structure du Bantam a été abandonnée au profit de systèmes de logistique, qui lui ont par ailleurs permis de se concentrer davantage sur le soutien de bouclier aux autres vaisseaux.",
    "ja": "YC114年、4大国を巻きこむ大規模戦争が勃発した。長く、凄惨で、広範にわたる戦いの中、各国では支援艦や補給艦の役割がしだいに重視されるようになった。そういった役割を果たす船がなければ戦力が疲弊してしまうのだ。これを受けて、カルダリ連合ではバンタムの設計を根本から見直し、再配備を行った。バンタムは馬力のある頑丈な艦船で、元々は採掘用フリゲートとしてその性能を高く評価されていた。設計見直しにより、大ぶりな船体に支援システムが詰めこまれ、多少手狭にはなったが、僚艦にシールドを補給する支援専門艦として生まれ変わった。",
    "ko": "YC 114년 끝이 보이지 않는 치열하고 소모적인 전쟁으로 인해 각 국가는 지원 및 보급 기능이 함선에 절실하다는 것을 실감하였습니다. 범은하 전쟁과 같이 수백광년을 넘나드는 전장은 장기전으로 이어지기 쉬웠고 자원 소모가 극심해 이에 대해 각국이 경각심을 가지게 되었습니다. 해당 취지에 따라 칼다리 연합은 밴텀에 대한 재설계를 실시했습니다. <br><br>밴텀은 튼튼하고 견고한 설계를 자랑하는 함선으로 본래 채굴용 프리깃으로 설계가 되었습니다. 그러나 재설계가 이루어지면서 기존 기능 중 일부가 지원형 시스템으로 대체가 되었고, 이러한 변화를 통해 아군 함선에 대한 실드 지원 능력이 크게 향상되었습니다.",
    "ru": "В 114 г. YC, после тяжелой, изнурительной войны, все главенствующие державы признали необходимость в разработке специализированных кораблей, выполняющих функции поддержки и ремонта, поскольку без них затяжная космическая война стала бы слишком обременительной для всех сторон. В государстве Калдари такой корабль был создан на основе фрегата Bantam после существенной переработки конструкции. Bantam — прочный и устойчивый корабль. Он был чрезвычайно эффективен при добыче руды. После переработки конструкции крупный корпус фрегата был модифицирован для несения ремонтных систем, которые снизили полезный внутренний объем фрегата, но позволили ему осуществлять обширную поддержку щитов дружественных кораблей.",
    "zh": "YC114年，各大帝国势力都已经深陷战争泥潭。他们深刻意识到在这种星际持久战中对现有舰船增加后勤功能的重要​性，否则军力将消耗殆尽。加达里合众国决定对矮脚鸡级护卫舰进行重新设计，赋予它新的使命。矮脚鸡级护卫舰船体坚固，采矿效率极高。重新设计后，它坚固的船体被后勤系统所取代，内部空间也有所减小，不过换来的是为友军舰船进行护盾传输的能力。"
  },
  "graphicID": 38,
  "groupID": 226,
  "name": {
    "de": "Caldari Bantam Frigate",
    "en": "Caldari Bantam Frigate",
    "es": "Fragata caldari Bantam",
    "fr": "Frégate Bantam caldari",
    "ja": "カルダリバンタムフリゲート",
    "ko": "칼다리 밴텀 프리깃",
    "ru": "Caldari Bantam Frigate",
    "zh": "加达里矮脚鸡级护卫舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 27.0,
  "sofFactionName": "caldaribase"
}