{
  "basePrice": 610.0,
  "description": {
    "de": "Die Plasmakanone ist eine Einzelschuss-Direktfeuerwaffe, die hauptsächlich in Städten und räumlich begrenzten Kämpfen zum Einsatz kommt. Der von ihr erzeugte, dichte Plasmastoß ist extrem instabil und zerfällt schnell. Dabei werden genug Wärme und Energie freigesetzt, um Ziele in ihrem kritischen Emissionsradius schwer zu schädigen.\n\nWährend des kurzen Ladevorgangs wird ultrakaltes Plasma vorbereitet und dann in einer Magnetkernkammer erhitzt. Kurz vor der Entladung wird ein kleines Projektil abgefeuert, dass eine flüchtige Schussspur entstehen lässt, entlang welcher das flüchtige Plasma zur Ziel geführt wird.",
    "en": "The plasma cannon is a single-shot, direct-fire weapon developed by Allotek Industries primarily for use in urban operations and confined space combat. The dense plasma discharge it generates is highly unstable, decaying rapidly and venting sufficient heat and energy to severely damage targets caught within its critical emission radius.\r\n\r\nDuring the short pre-fire charge, ultracold plasma is prepared and then heated inside a magneto-core trap. Just prior to discharge, a small precursor projectile is fired that produces (and is ultimately consumed by) a short-lived trail that helps guide and contain the volatile discharge as it travels towards its target.",
    "es": "El cañón de plasma es un arma de fuego directo y tiro único desarrollada por Allotek Industries para su uso en operaciones urbanas y combates espaciales en entornos reducidos. La densa descarga de plasma que genera es muy inestable, se desintegra rápidamente y produce suficiente calor y energía como para dañar gravemente a los objetivos atrapados en su radio de emisión crítica.\n\nDurante la corta carga previa al disparo, se prepara el plasma ultrafrío, que luego se calienta dentro de una trampa de núcleo magnético. Justo antes de la descarga, se dispara un pequeño proyectil precursor que produce un rastro corto que acaba consumiéndolo y que ayuda a guiar y contener la descarga volátil mientras avanza hacia su objetivo.",
    "fr": "Le canon à plasma est une arme mono-coup à tir direct conçue par les Allotek Industries. Il est principalement utilisé lors des opérations en milieu urbain et dans les espaces confinés. La décharge concentrée de plasma qu'il génère est hautement instable, se décompose rapidement et dégage suffisamment de chaleur et d’énergie pour infliger de sévères dégâts aux cibles qui se trouvent dans son périmètre de rayonnement critique.\n\nDurant la charge qui précède le coup de feu, un plasma à très basse température est préparé puis chauffé au cœur d'une bobine magnétique. Un projectile de petite taille est lancé juste avant la décharge, produisant une trainée éphémère dont le but est de guider et contenir la décharge volatile durant son trajet vers la cible.",
    "it": "Il cannone al plasma è un'arma a colpo singolo e tiro diretto sviluppata da Allotek Industries e usata principalmente in operazioni urbane e combattimenti in spazi ristretti. La densa scarica al plasma che produce è altamente instabile, si esaurisce rapidamente e sprigiona calore ed energia a sufficienza per danneggiare severamente i bersagli situati entro il suo raggio d'azione critico.\n\nDurante la rapida carica pre-tiro, il plasma ultrafreddo viene preparato e quindi riscaldato all'interno di una trappola con nucleo magnetico. Esattamente prima della scarica, viene sparato un piccolo proiettile precursore che produce una scia a rapida degenerazione che contribuisce a guidare e contenere la scarica volatile mentre viaggia in direzione del suo bersaglio.",
    "ja": "プラズマキャノンは、都市作戦や狭い場所での戦闘を主用途としてアローテック工業によって開発された、シングルショット直接燃焼式兵器。生成される高密度のプラズマ放電は極めて不安定で、急激に崩壊し、臨界放出半径以内にいる致命的なダメージを受けたターゲットに熱とエネルギーを放出する。\n\n発射前のチャージ中に、超低温プラズマが生成され、マグネトコアトラップ内で加熱される。放射される直前に、小型先行核プロジェクタイルが発射され一時的な進路をつくり、ターゲットに向かって放出される不安定な放電を誘導する。",
    "ko": "플라즈마 캐논은 알로텍 산업에서 개발한 단발 직사화기로 시가전 및 제한된 우주공간의 전투를 목적으로 제작되었습니다. 고밀도로 압축된 플라즈마 투사체는 분자가 매우 불안정하여 피해반경에 속한 대상들을 높은 속도로 부식시키고 고에너지 및 고열을 통해 상대방에게 피해를 입힙니다. <br><br>일반적으로 사격 전 충전 딜레이동안 극저온 플라즈마가 전자장 코어 트랩에서 가열되며 사출 직전에 소형 프리커서 투사체를 점화시켜 일시적인 예광을 통해 투사체를 안정화 시키며 사용자의 조준을 보조합니다.",
    "ru": "Плазменная пушка - однозарядное орудие для стрельбы прямой наводкой, разрабатываемое компанией 'Allotek Industries', основная сфера применения - городские операции и космические бои в ограниченном пространстве. Генерируемый ею сгусток плазмы крайне нестабилен и быстро распадается, выделяя достаточно тепла и энергии, чтобы серьезно повредить цели, оказавшиеся в критическом радиусе излучения.\n\nВо время кратковременной подготовки к выстрелу, создается ультрахолодная плазма, которая затем раскаляется в магнитно-ядерной ловушке. Непосредственно перед выстрелом испускается прекурсорный разряд, который оставляет быстротечный след (и в конечном счете расходуется на него), помогающий направить и сохранить нестабильный сгусток плазмы во время полета к цели.",
    "zh": "The plasma cannon is a single-shot, direct-fire weapon developed by Allotek Industries primarily for use in urban operations and confined space combat. The dense plasma discharge it generates is highly unstable, decaying rapidly and venting sufficient heat and energy to severely damage targets caught within its critical emission radius.\n\nDuring the short pre-fire charge, ultracold plasma is prepared and then heated inside a magneto-core trap. Just prior to discharge, a small precursor projectile is fired that produces (and is ultimately consumed by) a short-lived trail that helps guide and contain the volatile discharge as it travels towards its target."
  },
  "groupID": 350858,
  "name": {
    "de": "Miliz: Plasmakanonen",
    "en": "Militia Plasma Cannon",
    "es": "Cañón de plasma de milicia",
    "fr": "Canons à plasma - Milice",
    "it": "Cannone al plasma Milizia",
    "ja": "義勇軍プラズマキャノン",
    "ko": "밀리샤 플라즈마 캐논",
    "ru": "Плазменные пушки ополчения",
    "zh": "Militia Plasma Cannon"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}