{
  "basePrice": 126495.0,
  "description": {
    "de": "Das schwere Maschinengewehr (HMG) ist ein mehrläufiges Maschinengewehr mit Drehgetriebe und als verheerende Anti-Infanteriewaffe bekannt. Diese von Boundless Creation entworfene Waffe verzichtet zugunsten der Mannstoppwirkung auf die Vorteile einer leichteren Bauweise. Wegen der exponentiell höheren Temperatur und Vibration ist das Abfeuern dieser Waffe beinahe unerträglich. Dennoch haben ihr die überdurchschnittliche Trefferrate und extrem hohe Feuerrate den Spitznamen \"Todesmaschine\" eingebracht.\n\nAnders als bei früheren Modellen erfolgt die Munitionszufuhr ohne Verzögerung; die Projektile werden unmittelbar bei Betätigung des Abzugs abgefeuert. Dies geht jedoch auf Kosten der Präzision, da die entgegengesetzt rotierenden Läufe sich nur langsam ausrichten. Ist der Lauf jedoch einmal vollständig ausgerichtet, erzeugt das HMG einen absolut präzisen Feuerstrom mit unübertroffener Trefferwahrscheinlichkeit.",
    "en": "A multi-barrel, rotary drive machine gun, the HMG is a singularly devastating anti-infantry weapon. Eschewing the advantages of a lighter frame in favor of stopping power, the exponentially increased heat and vibration produced by this Boundless Creation developed weapon makes it almost unbearable to fire. Yet despite this fact, its above average hit ratio and extreme rate of fire has earned it the nickname “Death's Engine.”\r\n\r\nUnlike earlier models, the weapon requires no spool up time; rounds are expelled the instant the trigger is pressed. This comes at the cost of initially reduced accuracy as the counter-rotating drives slowly align. Once fully aligned, however, the HMG produces a pinpoint stream of gunfire with unmatched killing potential.",
    "es": "Esta ametralladora pesada de motor giratorio con varios cañones es un arma antiinfantería extremadamente devastadora que renuncia a las ventajas de un armazón más ligero a favor de la fuerza vulnerante. La vibración y el calor que aumenta exponencialmente convierten esta arma desarrollada por Boundless Creation en casi insoportable de disparar. Sin embargo, su alto índice de impacto y su extrema cadencia de tiro han hecho que se gane el apodo de «máquina de la muerte».\n\nAl contrario que los modelos anteriores, el arma no requiere tiempo de carga, pues la munición se expulsa instantáneamente cuando se aprieta el gatillo. A cambio, se produce una reducción de la precisión inicial mientras los motores rotatorios se alinean lentamente. Sin embargo, una vez totalmente alineados, la ametralladora pesada descarga un flujo de disparos preciso con una capacidad de exterminio sin igual.",
    "fr": "Dotée de canons multiples et d'un mécanisme rotatif, la mitrailleuse lourde est une arme anti-infanterie particulièrement dévastatrice. Boundless Creation a privilégié la puissance d'arrêt par rapport à une ossature légère lors de la conception de cette arme, ce qui la rend quasiment impossible à maîtriser en raison des vibrations générées et de l'augmentation exponentielle de la chaleur provoquée par le tir. Malgré cela, son taux de précision au-dessus de la moyenne et sa cadence de tir extrême lui ont valu le surnom d'« Engin de la mort ».\n\nContrairement aux anciens modèles, cette arme ne nécessite pas de temps d'éjection, ainsi les cartouches sont expulsées au moment où l'on appuie sur la gâchette. Ceci se fait au détriment de la précision, initialement réduite par le lent alignement des moteurs à rotation inverse. Lorsque l'alignement est effectué, la mitrailleuse lourde génère un flux très précis de feu avec un potentiel de destruction inégalé.",
    "it": "La mitragliatrice pesante è un'arma da fanteria multicanna con alimentazione rotatoria dotata di un potere devastante unico. Poiché i vantaggi di un telaio leggero sono stati sacrificati in favore del potere di arresto, l'aumento esponenziale del calore e la vibrazione prodotti da quest'arma sviluppata da Boundless Creation la rendono quasi impossibile da usare. Nonostante ciò, la media dei suoi successi e la cadenza di fuoco estrema le hanno fatto guadagnare il soprannome \"Motore della Morte\".\n\nA differenza dei modelli precedenti, quest'arma ha un'attivazione immediata; le cartucce vengono espulse nel momento in cui si preme il grilletto. Il prezzo di questo vantaggio è una precisione inizialmente inferiore, dal momento che l'allineamento delle trasmissioni in contro-rotazione è lento. Tuttavia, non appena perfettamente allineate, la mitragliatrice pesante produce un flusso preciso di fuoco con un potenziale letale senza paragoni.",
    "ja": "複銃身回転式の機関銃であるHMG（ヘビーマシンガン）は絶大な威力をもつ対歩兵兵器である。重量を度外視してストッピングパワーを追求した、バウンドレスクリエーション社開発のこの製品は、発射時の発熱と振動が凄まじく、ほとんど耐えがたいほどだ。にもかかわらず平均以上の命中率と極度に高い連射速度を誇るため、「死のエンジン」というあだ名がついている。\n\n従来品と異なるのは巻き上げ時間を必要としないという点で、トリガーを引いた瞬間に弾が発射される。代償として、連射開始時は反転機構がまだ軸合わせを行っているため精度が落ちてしまう。だがいったん軸合わせが終わると、ピンポイントで銃火の雨を叩きつけ、比類無い殺傷力を発揮する。",
    "ko": "HMG는 로터리식 다중 총열 기관총으로 대보병전 특화 무기입니다. 바운들리스 크리에이션 사에서 제조한 무기로 무게가 무겁지만 강력한 저지력이 있으며, 높은 발열과 강한 반동 때문에 상당한 숙련도가 요구됩니다. 이러한 단점에도 불구하고 HMG는 평균 이상의 명중률과 빠른 연사속도로 \"악마의 엔진\"이라는 이름을 얻었습니다. <br><br>과거 모델과는 달리 예열 시간이 필요 없으며 방아쇠를 당기는 순간 즉시 발사됩니다. 하지만 이러한 방식은 역회전 장치로 인해 조준선 정렬이 느려져 명중률을 감소시킵니다. 정렬이 완료된 후에는 뛰어난 명중률과 살상력을 자랑합니다.",
    "ru": "Тяжелый пулемет — многоствольное автоматическое оружие с вращающимся блоком стволов, не имеющее себе равных в огневом подавлении пехоты. Значительная огневая мощь модификации, выпущенной корпорацией 'Boundless Creation', достигается за счет утяжеления рамы, а при стрельбе резко увеличиваются нагрев и вибрация, поэтому из этого оружия практически невозможно вести длительный огонь. Несмотря на эти недостатки, он получил прозвище «Орудие смерти» благодаря более высокой точности попадания и отличной скорострельности.\n\nВ отличие от более ранних модификаций, в этой модели не тратится время на прокручивание стволов; использованные гильзы выбрасываются одновременно с нажатием спускового крючка. При начале стрельбы, стабилизирующие приводы выравниваются не сразу, что приводит к снижению точности огня. Однако, после выравнивания тяжелый пулемет способен выдавать плотный, кучный огонь непревзойденной убойной силы.",
    "zh": "HMG是一种多管旋转式机枪，属于反步兵武器中的佼佼者。这款由无限创造公司研发的武器摒弃了轻型结构的优势，转而追求制动力，其产生的热量和振动会成倍增加，普通人几乎无法承受射击后带来的后坐力。尽管如此，高于平均水平的命中率和极高的射速还是为它赢得了“死亡引擎”的美名。与老款机枪不同，HMG无需启动准备，扣动扳机的瞬间即可发射子弹。代价是初期校准精度下降，这是因为校准反向旋转装置需要耗费一定时间。在完全瞄准目标后，HMG就能精准射出大量子弹，杀伤力难以估量。"
  },
  "groupID": 350858,
  "name": {
    "de": "Alex's Modified ZX-030 Heavy Machine Gun",
    "en": "Alex's Modified ZX-030 Heavy Machine Gun",
    "es": "Alex's Modified ZX-030 Heavy Machine Gun",
    "fr": "Alex's Modified ZX-030 Heavy Machine Gun",
    "it": "Alex's Modified ZX-030 Heavy Machine Gun",
    "ja": "Alex's Modified ZX-030 Heavy Machine Gun",
    "ko": "알렉스의 개조 ZX-030 중기관총",
    "ru": "Alex's Modified ZX-030 Heavy Machine Gun",
    "zh": "亚历克斯改良型ZX-030重机枪"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}