{
  "basePrice": 270.0,
  "description": {
    "de": "Als Nahkampfwaffe ist das Novamesser eine genauso tödliche Waffe wie alles andere auf dem Schlachtfeld. Der Name leitet sich von der erhitzen Plasmaschneide der Klinge ab - erzeugt durch einen Thermalzünder und einen linearen Schwerkraftkondensator - die, in geschickten Händen, sogar durch die dickste Dropsuit-Panzerung schneiden kann.",
    "en": "A close-quarters melee weapon, the nova knife is as deadly a weapon as anything on the battlefield. Its name derives from the heated plasma edge of the blade – formed by a thermal igniter and linear gravity condenser – that, in skilled hands, can be used to carve through even the thickest dropsuit armor.",
    "es": "El cuchillo Nova, un arma cuerpo a cuerpo, es de lo más letal que hay en el campo de batalla. Su nombre se inspira en el filo de plasma caliente de la hoja, formado por un ignitor térmico y un condensador de gravedad lineal que, en manos hábiles, puede perforar incluso los trajes con el blindaje más grueso.",
    "fr": "Le couteau nova est une arme de combat rapproché aussi létale que n'importe quel instrument de mort sur le champ de bataille. Il tire son nom du tranchant de la lame constitué de plasma en fusion (induit par couplage d'un allumeur thermique et d'un condensateur gravitationnel linéaire). Entre des mains habiles, le couteau nova pénètrera même la combinaison la plus blindée.",
    "it": "Arma corpo a corpo per combattimenti ravvicinati, il coltello Nova è l'arma più letale presente sul campo di battaglia. Il suo nome deriva dal filo della lama riscaldata al plasma, formata da un accenditore termico e un condensatore di gravità lineare che, in buone mani, è in grado di fendere le armature più resistenti.",
    "ja": "戦場で活躍する他のどの兵器と比べても引けをとらない破壊力を持つ接近戦用兵器、ノヴァナイフ。ブレードの加熱式プラズマエッジがこの名称の由来となっている。点火装置と重力リニアコンデンサーで形成されているこの加熱式プラズマエッジは、熟練者が使用すれば極めて厚いドロップスーツの装甲をも切り裂くことができる。",
    "ko": "전장의 그 어떤 강력한 무기에도 버금가는 근거리 무기입니다. 노바 나이프라는 이름은 점화장치와 선형 중력 응축기로 제련하여 가열된 플라즈마 칼날에서 따왔습니다. 숙련자가 사용할 시 가장 두꺼운 강하슈트 장갑까지도 뚫을 수 있습니다.",
    "ru": "Плазменные ножи, предназначенные для ведения рукопашного боя, не менее опасны, чем высокотехнологичное оружие. Свое название они получили от плазменной кромки лезвия, формирующейся при взаимодействии термического запала и линейного гравитационного конденсора. В умелых руках такой нож способен проткнуть даже самую толстую броню десантного скафандра.",
    "zh": "新星刀是一种近身近战武器，在战场上的杀伤力丝毫不逊色于其他武器。名字灵感来源于等离子刀刃受热后，经热力点火器和线性重力冷凝器铸造出来的形状。如果使用者手法熟练，甚至能用它击穿最厚的作战服装甲。"
  },
  "groupID": 350858,
  "name": {
    "de": "Miliz: Blueprint für Nova-Messer",
    "en": "Militia Nova Knife Blueprint",
    "es": "Cuchillos Nova de milicia (Proyecto)",
    "fr": "Couteaux Nova - Milice (Plan de construction)",
    "it": "Coltelli Nova Milizia Cianografia",
    "ja": "義勇軍ノヴァナイフブループリント",
    "ko": "밀리샤 노바 나이프 블루프린트",
    "ru": "Чертеж Плазменные ножи, для ополчения",
    "zh": "Militia Nova Knife Blueprint"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}