{
  "basePrice": 270.0,
  "description": {
    "de": "Als schonungslos effiziente Nahkampfwaffe feuert die Ionenpistole geladene Plasmamunition, die Schilde zerbricht und Panzerung verbrennt. Jeder Schuss wird von einer elektrostatischen Hülle umgeben, welche die Feldverzerrung verringert und die Stabilität erhöht. Die verbesserte Streuung und Mannstoppwirkung bringen jedoch ihre Nachteile mit sich, da die erhöhte Dichte jeder Kugel genug übermäßige Hitze erzeugt, um die Waffe zu blockieren, wenn die Feuerrate nicht genau kontrolliert wird. Durch das Übergehen interner Temperaturkontrollmechanismen kann die Waffe überladen werden und einen konzentrierten, gewaltigen Schuss auslösen, der tödlich genug ist, um die meisten schwachen Ziele sofort auszulöschen.  Es wird jedoch zur Vorsicht geraten, da durch jeden überladenen Schuss interne Systeme ausgeschaltet werden, bis die übermäßige Hitze vom Waffeninneren abgeleitet werden kann.",
    "en": "A ruthlessly efficient close-quarters weapon, the ion pistol fires charged plasma munitions that rupture shields and scorch armor. Each discharge is enveloped in an electrostatic sheath that reduces field distortion and increases stability. The improved dispersion and stopping power is not without drawbacks though, as the higher density of each slug generates excessive heat, enough to seize the weapon if the rate of fire is not carefully controlled.\r\n\r\nBy overriding internal temperature controls, the weapon can be overcharged to produce a focused, bulk discharge of sufficient lethality to instantly neutralize most soft targets. Caution is advised however, as each overcharged shot will shut down internal systems until the excess heat can be flushed from the weapon’s core.",
    "es": "La pistola de iones, un arma de corta alcance extremadamente eficiente, dispara munición de plasma cargada que destruye escudos y calcina el blindaje. Cada descarga está envuelta en una vaina electrostática que reduce la distorsión de campo y aumenta la estabilidad. Sin embargo, la dispersión y la fuerza vulnerante mejoradas tienen un inconveniente: los proyectiles son más densos, lo cual genera un calor excesivo, suficiente para destruir el arma si no se controla la cadencia de tiro.\n\nSe pueden sobrescribir los controles internos de la temperatura interna de modo que el arma genere una descarga concentrada suficientemente letal para neutralizar al instante la mayoría de blancos fáciles. Sin embargo, hay que usarla con cautela, ya que cada disparo sobrecargado desactivará los sistemas internos hasta que el exceso de calor se elimine del núcleo del arma.",
    "fr": "Le pistolet à ions est une arme impitoyablement efficace en combat rapproché ; il tire des munitions à plasma chargées qui déchirent les boucliers et calcinent les blindages. Chaque décharge est enveloppée d'une gaine électrostatique qui réduit le champ de distorsion et améliore la stabilité. La dispersion améliorée et la puissance d'arrêt de cette arme n'ont pas que des avantages. La densité croissante de chaque projectile génère suffisamment de chaleur pour enrayer l'arme si la cadence de tir n'est pas attentivement contrôlée. L'arme peut être surchargée en outrepassant le système de contrôle de température interne afin de produire une énorme décharge concentrée assez mortelle pour neutraliser la plupart des cibles vulnérables instantanément. La prudence est de mise, car chaque tir surchargé enrayera les systèmes internes jusqu'à ce que la chaleur excessive soit évacuée du noyau de l'arme.",
    "it": "Spietatamente efficace nel combattimento corpo a corpo, la pistola a ioni spara munizioni al plasma che rompono gli scudi e bruciano la corazza. Ogni scarica è avvolta in una guaina elettrostatica che riduce la distorsione di campo e aumenta la stabilità. La migliore capacità di dispersione e il potere frenante hanno anche i loro lati negativi; la maggiore densità di ogni proiettile, infatti, genera un calore eccessivo capace di interessare l'arma stessa, se la cadenza di fuoco non viene attentamente controllata. Ignorando i controlli interni della temperatura, l'arma può essere sovraccaricata in modo da produrre una voluminosa scarica concentrata, abbastanza letale da neutralizzare istantaneamente la maggior parte dei bersagli deboli. Tuttavia si consiglia di fare attenzione, poiché ogni colpo sovraccaricato interrompe il funzionamento del sistema interno, fino al raffreddamento del nucleo dell'arma.",
    "ja": "極めて効率的な接近戦用兵器のイオンピストルは、シールドを破裂させ、アーマーを焼き焦がすプラズマ弾薬を発射する。発射された弾薬は、フィールドの歪みを減らし、安定性を増幅する静電気に覆われている。改善された分散および停止力は、マイナス面がないわけではない。散弾の密度が高くなるにつれて過度の熱を発生させ、発射率を注意してコントロールしないと、兵器は動かなくなってしまう。内部温度制御を無効にすることで、この兵器は、ほとんどの柔らかい標的を即座に抹殺するのに十分な致死量である多量の放電を放つように過充電できる。しかし過充電された射撃は、過度の熱が兵器の中心から無くなるまで、内部システムを停止させるので、注意が必要だ。",
    "ko": "이온 피스톨은 효율적인 근거리 무기로서, 실드를 파괴하고 장갑을 불태우는 플라즈마 탄을 발사합니다. 플라즈마는 정전기로 둘러 쌓인 채로 발사되어 필드 왜곡을 감소시키고 안정성을 높여줍니다. 확산력과 저지력이 증가했지만 발열 또한 높아져서 연사 시 세심한 관리가 필요합니다. <br><br>내부 열 조절기를 무시하는 방법으로 무기를 과충전할 수 있습니다. 과충전된 플라즈마는 대부분의 경장갑 목표를 즉시 무력화시킬 수 있을 만큼 치명적입니다. 하지만 과충전된 플라즈마를 발사할 때마다 과도하게 발생한 열 배출을 위해 피스톨의 내부 시스템이 정지된다는 것을 명심해야 합니다.",
    "ru": "Беспощадное в своей эффективности оружие ближнего боя, ионный пистолет использует заряженные плазмой боеприпасы, которые пробивают щиты и жгут броню. Каждый выстрел облекается в электростатическую оболочку, уменьшающую рассеяние поля и повышающую стабильность. Уменьшенное рассеивание и увеличенная убойная сила даются дорогой ценой: высокая плотность каждого заряда приводит к повышенному тепловыделению. Если оружие использовать слишком интенсивно, оно даже может вспыхнуть. С помощью отключения встроенного управления температурой можно перевести оружие в режим избыточного заряда, при котором сфокусированный накопленный выстрел оказывается смертельным для большей части уязвимых целей. Впрочем, использовать этот режим нужно с осторожностью, ведь каждый выстрел увеличенным зарядом приводит к отключению внутренних систем до момента полного охлаждения активной зоны оружия.",
    "zh": "A ruthlessly efficient close-quarters weapon, the ion pistol fires charged plasma munitions that rupture shields and scorch armor. Each discharge is enveloped in an electrostatic sheath that reduces field distortion and increases stability. The improved dispersion and stopping power is not without drawbacks though, as the higher density of each slug generates excessive heat, enough to seize the weapon if the rate of fire is not carefully controlled.\n\nBy overriding internal temperature controls, the weapon can be overcharged to produce a focused, bulk discharge of sufficient lethality to instantly neutralize most soft targets. Caution is advised however, as each overcharged shot will shut down internal systems until the excess heat can be flushed from the weapon’s core."
  },
  "groupID": 350858,
  "name": {
    "de": "Miliz: Blueprint für Ionenpistole",
    "en": "Militia Ion Pistol Blueprint",
    "es": "Pistola iónica de milicia (Proyecto)",
    "fr": "Чертеж Ионный пистолет ополчения",
    "it": "Pistola a ioni Milizia Cianografia",
    "ja": "義勇軍イオンピストルブループリント",
    "ko": "밀리샤 이온 피스톨 블루프린트",
    "ru": "Чертеж Ионный пистолет ополчения",
    "zh": "Militia Ion Pistol Blueprint"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}