{
  "basePrice": 180.0,
  "description": {
    "de": "Die Positionsgranate ist eine Splittergranate mit Zeitzünder und hochwirksam gegen Dropsuitpanzerungen. Die Milizvariante ist die Standardversion für alle neuen Rekruten.",
    "en": "The Flux grenade is a hand-thrown wave shaper designed to destroy low-level electronic equipment and disrupt shielding. The Militia variant is standard-issue for all new recruits.",
    "es": "La Locus es un explosivo de fragmentación temporizado que resulta eficaz contra el blindaje de los trajes de salto. La variante de milicia es la dotación oficial de los nuevos reclutas.",
    "fr": "La grenade Flux est une génératrice d'onde lancée manuellement ; elle est conçue pour détruire les équipements électroniques de bas niveau et pour perturber les boucliers. La variante Milice fait partie de l'équipement standard de toute nouvelle recrue.",
    "it": "La granata locus è un esplosivo a frammentazione con spoletta a tempo molto efficace contro la corazza dell'armatura. La variante per milizia è una dotazione standard per tutte le nuove reclute.",
    "ja": "ロカスは時限信管で起爆して破片をまき散らすため、降下スーツのアーマーに極めて有効な時限破片爆弾。義勇軍型は新兵への標準支給品である。",
    "ko": "플럭스 수류탄은 손으로 투척하는 파동생성장치로 낮은 수준의 전자장비를 파괴하고 쉴드를 교란하기 위해 만들어졌습니다. 밀리샤 버전은 모든 훈련병에게 제공되는 기본 지급품입니다.",
    "ru": "ЭМ-гранаты предназначены для метания вручную. По сути, они представляют собой формирователи сигнала для уничтожения низкоуровневого электронного оборудования и для нейтрализации щитов. Модификация для ополчения — стандартная экипировка, предназначенная для новобранцев.",
    "zh": "通量手榴弹是一种手掷冲击波调节武器，用来摧毁低级电子设备，并破坏护盾系统。国民卫队套装是所有新兵的标配。"
  },
  "groupID": 350858,
  "name": {
    "de": "Miliz: Flux-Granate",
    "en": "Militia Flux Grenade",
    "es": "Granadas de flujo de milicia",
    "fr": "Grenade Flux - Milice",
    "it": "Granata a flusso Milizia",
    "ja": "義勇軍フラックスグレネード",
    "ko": "밀리샤 플럭스 수류탄",
    "ru": "ЭМ-граната ополчения",
    "zh": "国民卫队通量手榴弹"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}