{
  "basePrice": 180.0,
  "description": {
    "de": "Die Positionsgranate ist eine Splittergranate mit Zeitzünder und hochwirksam gegen Dropsuitpanzerungen. Die Milizvariante ist die Standardversion für alle neuen Rekruten.",
    "en": "The Locus is a timed-fuse fragmentation explosive that is highly effective against dropsuit armor. The Militia variant is standard-issue for all new recruits.",
    "es": "La Locus es un explosivo rompedor de acción retardada muy eficaz contra el blindaje de los trajes. La variante miliciana es el modelo reglamentario para los reclutas.",
    "fr": "La grenade Flux est une génératrice d'onde lancée manuellement ; elle est conçue pour détruire les équipements électroniques de bas niveau et pour perturber les boucliers. La variante Milice fait partie de l'équipement standard de toute nouvelle recrue.",
    "it": "La granata locus è un esplosivo a frammentazione con spoletta a tempo molto efficace contro la corazza dell'armatura. La variante per milizia è una dotazione standard per tutte le nuove reclute.",
    "ja": "ロカスは時限信管で起爆して破片をまき散らすため、降下スーツのアーマーに極めて有効な時限破片爆弾。義勇軍型は新兵への標準支給品である。",
    "ko": "강하슈트 장갑에 효과적인 피해를 입하는 시한 신관입니다. 밀리샤 버전은 모든 훈련병에게 제공되는 기본 지급품입니다.",
    "ru": "ЭМ-гранаты предназначены для метания вручную. По сути, они представляют собой формирователи сигнала для уничтожения низкоуровневого электронного оборудования и для нейтрализации щитов. Модификация для ополчения — стандартная экипировка, предназначенная для новобранцев.",
    "zh": "定位手榴弹是一种定时引爆的破片炸弹，对作战服装甲可以造成很高的伤害。国民卫队套装是所有新兵的标配。"
  },
  "groupID": 350858,
  "name": {
    "de": "Miliz: Blueprint für Flux-Granate",
    "en": "Militia Flux Grenade Blueprint",
    "es": "Granadas de flujo de milicia (Proyecto)",
    "fr": "Grenade Flux - Milice (Plan de construction)",
    "it": "Granata a flusso Milizia Cianografia",
    "ja": "義勇軍フラックスグレネードブループリント",
    "ko": "밀리샤 플럭스 수류탄 블루프린트",
    "ru": "Чертеж ЭМ-граната ополчения",
    "zh": "国民卫队通量手榴弹蓝图"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}