{
  "basePrice": 3000.0,
  "description": {
    "de": "Der Quafesuit gilt als einer der geschmacklosesten Promotionstunts in der Geschichte des Unternehmens und wurde bereits als \"genial\" und \"abscheulich\" bezeichnet. Ob man ihn liebt oder hasst, niemand kann sich diesem wirksamen Marketingtrick entziehen. Nicht wenige fragen sich, wie es dem Softdrinkriesen gelungen ist, diese Lieferung überhaupt zu beschaffen.",
    "en": "Regarded as one of the most outrageous promotional stunts in the company’s history, the Quafesuit has been called both ‘genius’ and ‘loathsome’. Love it or hate it, none can deny its effectiveness as a marketing ploy, though many have questioned how the softdrink giant was able to procure a shipment of dropsuits in the first place.",
    "es": "Existe una gran diferencia de opiniones con respecto al traje de Quafe, una de las maniobras promocionales más escandalosas de la historia de la empresa. Algunos lo consideran genial; otros, detestable, pero nadie puede negar su eficacia como estrategia comercial, aunque muchos se preguntan cómo el gigante de los refrescos fue capaz de conseguir un cargamento de trajes.",
    "fr": "Considérée comme le coup promotionnel le plus scandaleux dans l'histoire de la compagnie, la combinaison Quafe a été qualifiée de géniale comme d'ignoble. Que vous aimiez ou détestiez, personne ne pourra nier son efficacité en terme de stratégie marketing, bien que beaucoup se soient demandés comment le géant des boissons non-alcoolisées a tout simplement pu assurer une livraison de combinaisons.",
    "it": "Considerata come una delle trovate pubblicitarie più stravaganti nella storia dell'azienda, l'armatura Quafe è stata definita sia \"geniale\" che \"orribile\". Che piaccia o no, nessuno può negare la sua efficacia come manovra pubblicitaria, sebbene molti possano essersi chiesti come abbia fatto il gigante degli analcolici a reperire una fornitura di armature.",
    "ja": "今まで会社において一番変わったプロモーションで、「天才的」だとも「忌まわしい」ともよばれているのはクァフェスーツだ。ソフトドリンクの大手企業がまず第一にどのようにして降下スーツのを調達できたのかを多くの者が疑問に思っているが、好むか嫌うかは別として、それのマーケティング策略としての有効性を否定することはできない。",
    "ko": "퀘이프 사의 엽기적인 프로모션 중 하나로 '조잡하다'와 '기발하다'로 평가가 갈려버린 프로젝트입니다. 극심한 논란에도 불구하고 마케팅적 측면에서는 성공적인 결과를 얻었습니다만, 탄산음료 회사가 어떤 경로로 강하슈트 설계도를 입수했는지는 여전히 의문으로 남아 있습니다.",
    "ru": "Дизайн и расцветка десантного скафандра 'Quafe' получили скандальную известность в качестве одной из самых вызывающих и шокирующих рекламных акций компании. Мнения о ней варьируют от «гениально» до «омерзительно». Как бы к ней ни относились, нельзя не признать, что это был удачный рекламный ход, хотя не вполне ясно, как крупнейшему производителю прохладительных напитков удалось заполучить в свое распоряжение партию скафандров.",
    "zh": "有人认为酷菲套装是“天才设计”，也有人说它“恶俗不堪”，但所有人都认为这是公司有史以来推出的最离谱的宣传噱头。虽然也有不少人质疑这家软饮料巨头最初的作战服来路，但无论大家喜欢与否，都没人否认这种营销手段确实起到了不错的效果。"
  },
  "groupID": 351064,
  "name": {
    "de": "Angriffsdropsuit G-I 'Quafe'",
    "en": "'Quafe' Assault G-I",
    "es": "Combate G-I \"Quafe\"",
    "fr": "Assaut G-I « Quafe »",
    "it": "Assalto G-I \"Quafe\"",
    "ja": "「クァフェ」アサルトG-I",
    "ko": "'퀘이프' 어썰트 G-I",
    "ru": "'Quafe', штурмовой, G-I",
    "zh": "“酷菲”级突击套装G-I"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.01
}