{
  "basePrice": 4760.0,
  "description": {
    "de": "Der Späherdropsuit zeichnet sich durch sein leichtes Gewicht aus und wurde für größere Bewegungsfreiheit, verstärkte Multi-Spektrum-Tarnung und bessere Wahrnehmung optimiert. Erweiterte Servomotoren für die Gelenke erhöhen die Geschwindigkeit und Flexibilität jeder Bewegung, während integrierte Materialien zur Reibungs- und Stoßdämpfung die erzeugten Geräusche minimieren.\n\nGebildet wird die Außenschicht dieses technisch hoch entwickelten Dropsuits durch ein anpassungsfähiges Tarnsystem und durch eine dünne Schicht biohermetischer Membranen verflochten mit mikroskopischen optischen Sensoren, die Millionen einzelner Eisenkristallteilchen kontrollieren. Ein integriertes AI-53 All-Eyes-Sensorensystem umhüllt die Innenseite des Helms, welcher zudem über ein chemisches Filtersystem verfügt.\n\nFür Missionen, bei denen es auf Geschwindigkeit und gute Tarnung ankommt und für die schwer gepanzerte Anzüge eher hinderlich wären, ist ein Späherdropsuit die perfekte Lösung. Die erhöhte Bewegungsfreiheit macht die relativ schwache Schutzfunktion wett und mit Tarnmodulen kombiniert ist der Späherdropsuit die beste Option für Infiltrierung, Spionageabwehr und Attentate.",
    "en": "The Scout dropsuit is a lightweight suit optimized for enhanced mobility, multi-spectrum stealth, and heightened awareness. Augmented joint servo motors give every movement extra speed and flexibility, while integrated friction and impact dampening materials reduce the overall sound signature.\r\n\r\nThis high-tech suit is coated in adaptive camouflage, a thin layer of bio-hermetic membranes interwoven with microscopic optical sensors that control millions of individual pigment ferro-crystals. An integrated AI-53 “All Eyes” sensor system wraps around the inside of the helmet, which also includes a chemically scrubbed atmospheric filtration system.\r\n\r\nWhen missions call for speed and stealth, situations in which heavily armored suits would be more of a burden than an advantage, a scout dropsuit is the best option. The enhanced mobility it provides makes up for its relatively low protection, and when combined with stealth technology modules, the scout suit is the obvious choice for infiltration, counter-espionage, and assassination.",
    "es": "El traje explorador es una prenda ligera y optimizada para mejorar la movilidad, el sigilo multiespectro y elevar la consciencia. Los servomotores reforzados de las articulaciones aportan a cada movimiento velocidad y flexibilidad adicionales, mientras que los materiales de fricción y amortiguación de impactos integrados reducen la señal acústica general.\n\nEste traje de alta tecnología cuenta con un mecanismo de camuflaje adaptativo, una fina capa de membranas bioherméticas entrelazadas con sensores ópticos microscópicos que controlan millones de ferrocristales de pigmentación individuales. En el interior del casco, hay un sistema de sensores AI-53 «All Eyes» integrado, que también incluye un sistema de filtración atmosférica con recubrimiento químico.\n\nCuando las misiones requieren velocidad y sigilo, situaciones en las que los trajes blindados serían más un inconveniente que una ventaja, el traje explorador es la mejor opción. La movilidad optimizada compensa la poca protección que ofrece, y cuando se combina con módulos de tecnología de sigilo, el traje explorador es la elección obvia para tareas de infiltración, contraespionaje o asesinato.",
    "fr": "La combinaison Éclaireur est suffisamment légère pour favoriser une grande mobilité, une furtivité multispectrale et une acuité sensorielle supérieure. L'association de servo-moteurs améliorés procure à chaque mouvement plus de rapidité et de souplesse, alors que les matériaux d'atténuation des impacts et de la friction intégrés réduisent la signature sonore globale.\n\nCette combinaison high-tech est recouverte d'un camouflage adaptatif : une fine couche de membranes bio-hermétiques entrelacées avec des capteurs optiques microscopiques qui contrôlent des millions de ferro-cristaux de pigments individuels. Un système de capteurs « All Eyes » intégré AI-53 enveloppe l'intérieur du casque, qui inclut également un système de filtrage atmosphérique à nettoyage chimique.\n\nLorsque des missions requièrent vitesse et furtivité, alors qu'une combinaison avec une armure lourde serait plus un fardeau qu'un atout, une combinaison Éclaireur est la meilleure option. Sa mobilité améliorée compense sa protection relativement faible, mais lorsqu'elle est combinée avec des modules de technologie furtive, la combinaison Éclaireur est le meilleur choix pour l'infiltration, le contre-espionnage et l'assassinat.",
    "it": "L'armatura da ricognitore è leggera e ottimizzata per migliorare la mobilità, la capacità di occultamento multi-spettro e l'attenzione. I servomotori aumentati delle giunzioni forniscono un livello extra di velocità e flessibilità a ogni movimento, mentre i materiali integrati di smorzamento delle frizioni e degli impatti riducono la rumorosità complessiva.\n\nQuesta armatura high-tech è rivestita con una mimetizzazione adattiva: un sottile strato di membrane bio-ermetiche intrecciate a microscopici sensori ottici che controllano milioni di singoli cristalli di ferro pigmentati. Un sensore AI-53 \"All Eyes\" integrato è inserito all'interno del casco, che include anche un sistema di filtraggio atmosferico chimicamente trattato.\n\nQuando una missione richiede velocità e capacità di nascondersi, cioè in situazioni in cui le armature pesantemente corazzate sono più un peso che un vantaggio, l'armatura da ricognitore rappresenta l'opzione migliore. La migliore mobilità bilancia la sua protezione relativamente bassa e, quando viene abbinata a moduli con tecnologia di occultamento, l'armatura da ricognitore è la scelta obbligata per azioni di infiltrazione, controspionaggio e assassinio.",
    "ja": "スカウト降下スーツは軽量で、機動力と知覚を高め、多重スペクトルに対する隠密性を確保するように最適化されている。強化関節サーボモーターがあらゆる動作に速度としなやかさを与え、組み込まれた摩擦防止材と緩衝材が音の発生を抑える。\n\nスーツ表面は適応迷彩コート加工。これは薄いバイオ密着膜に織り込まれた顕微鏡サイズの光学センサー群が何百万個もの強誘電性結晶を個別にコントロールするものだ。ヘルメット内周にはAI-53「オールアイズ」センサーシステムを内蔵する他、化学反応式の空気ろ過装置も備える。\n\n速度と隠密性が要求される任務で、ヘビーアーマースーツではむしろ荷物にしかならない状況では、スカウト降下スーツが最適だ。防御力は低いがそれを補う高い機動力をもち、ステルスモジュールと組み合わせれば、潜入、カウンタースパイ、暗殺などの用途にあつらえ向きである。",
    "ko": "기동력을 중시한 경량급 무장으로 멀티스팩트럼 스텔스 장치를 통해 감지 능력이 개선되었습니다. 개조 서보모터를 탑재함으로써 유연하고 신속한 기동이 가능하며 충격 감쇠 메커니즘에 따라 이동 시 발생하는 모든 소음을 차단합니다. <br><br>슈트에 탑재된 초소형 광센서는 수백만 개에 달하는 페로 크리스탈을 조종하며 바이오허메틱 코팅과의 융합을 통해 적응형 위장막을 발동합니다. 헬멧에는 AI-53 \"아이즈\" 센서 시스템과 대기 정화 시스템이 내장되어 있습니다. <br><br>고속 기동 또는 은신 능력이 요구되는 임무에서는 중장갑 강하슈트보다 정찰 강하슈트의 역할이 더욱 부각됩니다. 정찰 강하슈트는 방어력이 낮은 대신 빠른 기동력을 보유하고 있으며 스텔스 모듈의 탑재를 통해 잠입, 방첩, 그리고 암살 등의 특수 임무를 수행할 수 있습니다.",
    "ru": "Разведывательный десантный скафандр отличается особой легкостью; он предназначен обеспечивать высокую мобильность, маскировку в широком диапазоне волн и хорошую ориентацию в окружающей обстановке. Улучшенные сервомоторы сочленений придают каждому движению дополнительную скорость и подвижность, а интегрированные материалы, снижающие трение и ударное воздействие, уменьшают общую звуковую сигнатуру скафандра.\n\nЭтот высокотехнологичный скафандр имеет адаптивное камуфляжное покрытие, изготовленное из тонкого слоя биогерметичных мембран, в который вплетены микроскопические оптические датчики, управляющие миллионами отдельных пигментированных феррокристаллов. Внутренняя поверхность шлема выстлана интегрированной системой датчиков AI-53 'All Eyes', а также системой химической фильтрации атмосферных газов.\n\nВ операциях, где важнее всего скорость и скрытность, тяжелые модификации скафандров будут только помехой, а наилучшим выбором станет этот разведывательный скафандр. Повышенная мобильность, обеспечиваемая этой модификацией, компенсирует относительно слабую защиту, а в сочетании с модулями маскировки все это, вместе взятое, делает разведывательный скафандр очевидным выбором для операций внедрения, контрразведки и точечного убийства.",
    "zh": "The Scout dropsuit is a lightweight suit optimized for enhanced mobility, multi-spectrum stealth, and heightened awareness. Augmented joint servo motors give every movement extra speed and flexibility, while integrated friction and impact dampening materials reduce the overall sound signature.\n\nThis high-tech suit is coated in adaptive camouflage, a thin layer of bio-hermetic membranes interwoven with microscopic optical sensors that control millions of individual pigment ferro-crystals. An integrated AI-53 “All Eyes” sensor system wraps around the inside of the helmet, which also includes a chemically scrubbed atmospheric filtration system.\n\nWhen missions call for speed and stealth, situations in which heavily armored suits would be more of a burden than an advantage, a scout dropsuit is the best option. The enhanced mobility it provides makes up for its relatively low protection, and when combined with stealth technology modules, the scout suit is the obvious choice for infiltration, counter-espionage, and assassination."
  },
  "groupID": 367594,
  "name": {
    "de": "Federation-Späherdropsuit 'Serpent'.",
    "en": "Federation 'Serpent' Scout",
    "es": "Traje de salto de explorador de la Federación \"Serpent\".",
    "fr": "Éclaireur « Serpent » de la Fédération.",
    "it": "Ricognitore della Federazione \"Serpent\".",
    "ja": "連邦「サーペント」スカウト",
    "ko": "연방 '서펀트' 정찰기",
    "ru": "Разведывательный производства Федерации 'Serpent'.",
    "zh": "Federation 'Serpent' Scout"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "volume": 0.01
}