{
  "basePrice": 610.0,
  "description": {
    "de": "Als gasbetriebene, kurzläufige Waffe ist das Kampfgewehr eine halbautomatische Waffe, die für Kämpfe auf kurzer und mittlerer Reichweite bestens geeignet ist. Als leichte unterstützende Waffe klassifiziert, wird sie typischerweise in Umgebungen, die reich an Zielen sind, eingesetzt, in denen das hohe Feuervolumen dem Benutzer das Bedienen mehrerer Ziele in rascher Folge ermöglicht, während die erweiterte Reichweite der Waffe den Schützen knapp außerhalb der Gefahrenzone der meisten Standard-Sturmgewehre hält.",
    "en": "A gas-operated, short-barreled weapon, the combat rifle is a semi-automatic weapon well-suited to both short and medium range combat. Classified as a light support weapon, it is typically employed in target-rich environments where the high volume of fire produced enables operators to engage multiple targets in rapid succession, whilst the weapon’s extended range keeps the operator just beyond the threat threshold of most standard assault rifles.",
    "es": "El fusil de combate, un arma semiautomática de cañón corto que funciona con gas, es ideal para el combate a corta y media distancia. Clasificado como un arma de apoyo ligera, suele usarse en situaciones con muchos objetivos, donde su alto volumen de fuego permite atacar a varios blancos en rápida sucesión, mientras su largo alcance mantiene al usuario a salvo de la mayoría de los fusiles de asalto estándar.",
    "fr": "Arme à canon court avec mécanisme à gaz, le fusil de combat est une arme semi-automatique conçue pour le combat à courte et moyenne distance. Classé comme arme légère de soutien, il est généralement utilisé dans des lieux avec de nombreuses cibles où sa grande capacité de tir permet à l'utilisateur d'engager rapidement de multiples cibles à la suite, tandis que sa portée accrue permet de rester hors d'atteinte de la plupart des fusils d'assaut standards.",
    "it": "Funzionante a gas e a canna corta, il fucile da combattimento è un'arma semiautomatica che ben si adatta sia al combattimento a breve raggio che a medio raggio. Classificata come arma di supporto leggera, è in genere impiegata in bersaglio ricchi ambienti in cui l'elevato volume di fuoco prodotto consente agli operatori di impegnare bersagli multipli in rapida successione, mentre la gamma estesa dell'arma mantiene l'operatore proprio al di là della soglia di rischio della maggior parte dei fucili d'assalto standard.",
    "ja": "ガスで作動し短めの銃身を持った兵器であるコンバットライフルは、セミオート式で短距離および中距離の戦闘に適している。ライトサポート兵器と位置づけられる。一般的にターゲットが豊富で銃撃の多い環境で使用され、立て続けに複数のターゲットに当てることができる一方、兵器の範囲が拡張されているため、一般的な標準型アサルトライフルの脅威範囲よりすぐ外側に居続けることができる。",
    "ko": "가스 작동식 숏배럴 반자동 전투 소총으로 중단거리 교전에 특화된 개인화기입니다. 분대지원화기로 분류되며 높은 연사 속도를 바탕으로 대규모 교전에서 효력을 발휘합니다. 일반적인 돌격소총보다 긴 사거리를 자랑하며 안전 거리에서의 일방적인 사격이 가능합니다.",
    "ru": "Боевая винтовка является полу-автоматическим газовым короткоствольным оружием, хорошо подходящим для малых и средних дистанций. Классифицированное как легкое оружие поддержки, обычно применяемое на поле боя полном потенциальных целей для быстрого переключения между ними, в то время как расширенный диапазон оружия помогает избегать угрозу, в отличии от большинства стандартных винтовок.",
    "zh": "A gas-operated, short-barreled weapon, the combat rifle is a semi-automatic weapon well-suited to both short and medium range combat. Classified as a light support weapon, it is typically employed in target-rich environments where the high volume of fire produced enables operators to engage multiple targets in rapid succession, whilst the weapon’s extended range keeps the operator just beyond the threat threshold of most standard assault rifles."
  },
  "groupID": 350858,
  "name": {
    "de": "Miliz: Assault-Kampfgewehr",
    "en": "Militia Assault Combat Rifle",
    "es": "Fusil de combate de asalto de milicia",
    "fr": "Fusil de combat Assaut - Milice",
    "it": "Fucile da combattimento d'assalto Milizia",
    "ja": "義勇軍アサルトコンバットライフル",
    "ko": "밀리샤 어썰트 컴뱃 라이플",
    "ru": "Штурмовая боевая винтовка, для ополчения",
    "zh": "Militia Assault Combat Rifle"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "volume": 0.01
}