{
  "basePrice": 4760.0,
  "description": {
    "de": "Der Angriffsdropsuit ist ein vielseitiger Dropsuit für die Front. Er vereint hervorragenden Schutz, gute Bewegungsfreiheit und genügend Befestigungspunkte für missionsspezifische Ausrüstung.\n\nAuf der Innenseite der Rückenplatte befindet sich ein e5000 Flachspulen-Fusionskern der fünften Generation, der die Energieversorgung des Dropsuits sicherstellt. Ein direkt mit dem an der Halswirbelsäule befindlichen Sensorsystem verbundener L2 Gatekeeper-Regler steuert den Output und verhindert Wärmestaus. Jedes Verbindungsstück ist mit kinetischen Sensoren und drehmomentstarken Doppelservos ausgestattet, um Stärke, Gleichgewicht und Widerstandsfähigkeit des Soldaten zu erhöhen. Der Helm des Dropsuits verfügt über mehr integrierte Sensoren-, Kommunikations-, Zielerfassungs- und Datenverarbeitungssysteme als die meisten Zivilfahrzeuge. Wie bei Caldari-Designs üblich, sind Panzerplatten auf lebenswichtige Stellen begrenzt, und zählen stattdessen auf Hochleistungs-Schildsysteme zum Schutz des Trägers.\n\nAngriffsdropsuits sind für standardmäßige Kampfeinsätze vorgesehen oder für Einsätze, bei denen sich die Ziele ohne Vorwarnung plötzlich ändern können. Dieser Dropsuit unterstützt die Verwendung von Handfeuerwaffen und kleinen Sprengsätzen bis hin zu schwerer Anti-Fahrzeug-Munition und einsetzbarer Hilfsausrüstung und ist somit der anpassungsfähigste Dropsuit auf dem Schlachtfeld.",
    "en": "The Assault dropsuit is a versatile frontline combat suit that combines excellent protection, good mobility, and sufficient hard points for mission-specific customizations.\r\n\r\nA flat-coil e5000 fifth generation fusion core runs up the inside of the back plate, powering the entire suit. Its output and heat buildup are controlled by a L2 “Gatekeeper” regulator conduit, which connects directly to the sensor system at the base of the neck. Every joint is reinforced with kinetic sensors and two-way, high torque servos to enhance the soldier’s strength, balance, and resistance to impact forces. The suit’s helmet has more integrated sensor, communication, targeting, and data processing systems than most civilian vehicles. As is common with Caldari designs, armor plating is limited to vital areas, relying instead on high-power shield systems to protect the wearer.\r\n\r\nAssault dropsuits are intended for standard combat operations or those in which the objectives are likely to change at a moment’s notice. Its ability to carry anything from small arms and explosives to anti-vehicle munitions and deployable support gear makes it the most adaptable direct combat suit on the battlefield.",
    "es": "El traje de asalto es un traje de combate de primera línea muy versátil que destaca por ofrecer una excelente protección, buena movilidad y suficientes puntos de montaje de personalizaciones para cada tipo de misión.\n\nUn núcleo de fusión de quinta generación e5000 de bobina plana se extiende por el interior de la placa trasera, lo que potencia todo el traje. Su rendimiento y la acumulación de calor se controlan mediante un conducto regulador «Guardián de portal» de nivel 2, que conecta directamente con el sistema de sensores de la base del cuello. Cada articulación está reforzada con sensores cinéticos y servos bidireccionales para mejorar la fuerza, el equilibrio y la resistencia a los impactos durante su uso. El casco del traje tiene integrados más sistemas sensoriales, de comunicación, de adquisición de objetivos y de procesamiento de datos que la mayoría de los vehículos civiles. Como es común en diseños caldaris, las placas de blindaje están limitadas a las áreas vitales, con sistemas de escudo de alta potencia para proteger al portador.\n\nLos trajes de asalto están pensados para acciones bélicas estándar o para aquellas operaciones militares donde los objetivos cambian de un momento a otro. Su capacidad para transportar de todo, como armas cortas, explosivos, munición antivehículos o material de apoyo desplegable, hace que sea el traje de combate directo más adaptable en el campo de batalla.",
    "fr": "La combinaison Assaut est une combinaison de combat polyvalente qui procure une excellente protection, une bonne mobilité et suffisamment de points de fixation pour s'adapter à tout type de mission.\n\nUn moteur à fusion de 5ème génération e5000 à bobine plate parcourant l'intérieur de la plaque dorsale alimente la combinaison. Ses accumulateurs de chaleur et d'énergie sont contrôlés par un conduit de régulation L2 « Gatekeeper », qui se branche directement au système de capteurs situé à la base du cou. Chaque jointure est renforcée par des capteurs cinétiques et des hauts servo-couples à deux voies permettant d'améliorer la force et l'équilibre du soldat et sa résistance aux impacts. Le casque de la combinaison a plus de système de capteurs, de télécommunications, de ciblage et de traitement de données intégrés que la plupart des véhicules civils. Comme il est de coutume avec les designs Caldari, la cuirasse est limitée aux parties vitales, la protection du porteur étant plutôt assurée par des systèmes de bouclier puissants.\n\nLes combinaisons Assaut sont conçues pour des opérations de combat standard ou encore des opérations nécessitant des modifications rapides d'objectifs. Grâce à sa capacité à porter des petites armes et explosifs mais aussi des munitions anti-véhicules et du matériel de soutien, cette combinaison de combat est la plus polyvalente sur les champs de bataille.",
    "it": "L'armatura d'assalto è una versatile attrezzatura per combattimenti al fronte: combina un'eccellente protezione, una buona mobilità e un numero sufficiente di punti resistenti per personalizzazioni destinate a missioni specifiche.\n\nPosizionato all'interno della lastra posteriore, un nocciolo di fusione di quinta generazione e5000 alimenta l'intera corazza. L'accumulo di energia e di calore è controllato da un condotto di regolazione L2 \"Gatekeeper\", collegato direttamente al sistema di sensori posto alla base del collo. Ogni giunzione è rinforzata con sensori cinetici e servomeccanismi a elevata torsione a due vie per perfezionare la forza, l'equilibrio e la resistenza agli impatti del soldato. Il casco è dotato di più sensori e sistemi integrati di comunicazione, puntamento ed elaborazione dati rispetto alla maggior parte dei veicoli civili. Come è tipico dello stile Caldari, le lamiere corazzate sono impiegate solo per proteggere le parti vitali, facendo invece affidamento su sistemi di scudo ad alta potenza per proteggere chi indossa l'armatura.\n\nLe armature d'assalto sono destinate alle operazioni di combattimento standard o a quelle in cui è possibile che gli obiettivi cambino da un momento all'altro. La capacità di trasportare esplosivi e armi, dalle più piccole alle pesanti munizioni anti-veicolo, e l'equipaggiamento di supporto la rendono l'armatura da combattimento diretto più adattabile sul campo di battaglia.",
    "ja": "アサルト降下スーツは、優れた防御性能と高い機動力を兼ね備え、余裕のハードポイント数で任務に特化した装備カスタマイズができる、汎用性の高い前線向け降下スーツだ。\n\n背面プレートに格納されたフラットコイルe5000第5世代核融合コアがスーツの動力源となっている。その供給電力と発熱を管理するのはL2「ゲートキーパー」調整導管で、首の付け根のセンサーシステムに直接つながっている。関節部は全てキネティックセンサーおよび双方向高トルクサーボで補強し、兵士の筋力、平衡感覚、耐衝撃性を高める構造。スーツのヘルメットに内蔵されたセンサー類、通信機器、照準装置、情報処理システムの数は、一般的なシビリアン車両よりも多い。カルダリの設計によく見られるように、アーマープレートは必要最低限の部分にのみ用いられ、その代わり高出力のシールドシステムが着用する者を保護するようになっている。\n\nアサルト降下スーツは一般的な戦闘行動や、作戦目標が急に変わるような任務に従事する人々に適している。小型兵器や爆発物から車両兵器や展開型支援機器まで、種類を問わず持ち歩けるため、戦場で最も用途の広い直接戦闘用のスーツとなっている。",
    "ko": "돌격용 강하슈트는 뛰어난 방어력과 빠른 기동력을 지닌 전투 슈트로 임무에 따라 다양한 개조가 가능한 전천후 무장입니다. <br><br>백플레이트에는 플랫코일 e5000, 5세대 퓨전 코어가 탑재되어 있어 전력을 공급합니다. 발열 및 출력 계통 제어는 센서 시스템과 연결된 L2 \"게이트키퍼\" 조절기를 통해 조절됩니다. 슈트 관절 부위에 키네틱 센서와 양방향 고토크 서보가 장착되어 있으며 이를 통해 착용자의 근력과 균형감 그리고 물리 저항력이 상승합니다. 헬멧에는 일반 차량에 버금가는 통신 장치, 센서, 타겟팅 장치, 그리고 데이터 처리 시스템이 탑재되어 있습니다. 칼다리 장비답게 방어 향상을 위해 장갑 플레이팅 대신 고출력 실드 시스템을 채택하였습니다. <br><br>돌격용 강하슈트는 표준 전투 작전이나 급격한 상황 변화가 이루어지는 돌발 임무에 적합합니다. 소형 무기, 폭발물, 차량 및 기체 전용 무기, 그리고 전개형 지원 장비에 이르기까지 다양한 종류의 무장을 장비할 수 있습니다.",
    "ru": "Штурмовой десантный скафандр — практически универсальный скафандр для передовых боев, сочетающий отличные защитные качества, хорошую мобильность и достаточное количество разъемов для установки специализированных модулей в зависимости от поставленных боевых задач.\n\nЭнергия вырабатывается термоядерным сердечником пятого поколения e5000, вмонтированным в спинную бронепластину. Выработка тепла и теплоотдача контролируются терморегулятором L2 'Gatekeeper', который подсоединяется непосредственно к системе датчиков у основания шеи. Все сочленения суставов укреплены и снабжены кинетическими датчиками, а также двусторонними сервоприводами с высоким крутящим моментом, что позволяет значительно улучшить силу наемника, облегчить удержание равновесия и сопротивляемость негативным воздействиям. Шлем несет больше встроенных датчиков, систем коммуникации, целенаведения и систем обработки данных, чем большинство гражданских автомобилей. Как это часто бывает с проектами Калдари, броня ограничена для жизненно важных областей, вместо нее используется мощный щит систем.\n\nШтурмовые скафандры предназначены для выполнения стандартных боевых операций, либо для операций, в которых может происходить быстрая смена боевых задач. Они могут нести практически любой вид оружия — от легкого личного оружия и взрывных устройств до противотранспортного вооружения и развертываемых компонентов поддержки, и благодаря этому они являются самым универсальным типом скафандра для точечной атаки на поле боя.",
    "zh": "The Assault dropsuit is a versatile frontline combat suit that combines excellent protection, good mobility, and sufficient hard points for mission-specific customizations.\n\nA flat-coil e5000 fifth generation fusion core runs up the inside of the back plate, powering the entire suit. Its output and heat buildup are controlled by a L2 “Gatekeeper” regulator conduit, which connects directly to the sensor system at the base of the neck. Every joint is reinforced with kinetic sensors and two-way, high torque servos to enhance the soldier’s strength, balance, and resistance to impact forces. The suit’s helmet has more integrated sensor, communication, targeting, and data processing systems than most civilian vehicles. As is common with Caldari designs, armor plating is limited to vital areas, relying instead on high-power shield systems to protect the wearer.\n\nAssault dropsuits are intended for standard combat operations or those in which the objectives are likely to change at a moment’s notice. Its ability to carry anything from small arms and explosives to anti-vehicle munitions and deployable support gear makes it the most adaptable direct combat suit on the battlefield."
  },
  "groupID": 367594,
  "name": {
    "de": "State-Angriffsdropsuit 'Rasetsu'.",
    "en": "State 'Rasetsu' Assault",
    "es": "Traje de salto de combate del Estado \"Rasetsu\".",
    "fr": "Assaut « Rasetsu » de l'État.",
    "it": "Assalto dello Stato \"Rasetsu\".",
    "ja": "連合「ラセツ」アサルト",
    "ko": "칼다리 '라세츄' 어썰트",
    "ru": "Штурмовой производства Государства 'Rasetsu'.",
    "zh": "State 'Rasetsu' Assault"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "volume": 0.01
}