{
  "description": {
    "de": "Entworfen, um nicht nur wie eine Kampfmaschine auszusehen, sondern auch so zu agieren, wird die Ferox denjenigen Angst einflößen, die das Pech haben, in ihr Fadenkreuz zu geraten. Mit seinem Potenzial für starke Bewaffnung sowie seinen enormen Fähigkeiten bei der elektronischen Kriegsführung fühlt sich dieses vielseitige Kampfschiff in vielen Szenarien zu Hause.",
    "en": "Designed as much to look like a killing machine as to be one, the Ferox will strike fear into the heart of anyone unlucky enough to get caught in its crosshairs. With the potential for sizable armament as well as tremendous electronic warfare capability, this versatile gunboat is at home in a great number of scenarios.",
    "es": "Diseñada tanto para parecer una máquina de matar como para serlo, la Ferox infundirá terror a cualquiera con la mala suerte de cruzarse con ella. Con una notable capacidad armamentística y de guerra electrónica, esta versátil cañonera se adapta prácticamente a cualquier tipo de situación.",
    "fr": "Conçu autant pour ressembler à une machine à tuer que pour en être une, le Ferox remplira d'effroi quiconque aura la malchance de se retrouver dans sa ligne de mire. Potentiellement capable de recevoir un armement de taille et de mener une guerre électronique à grande échelle, cette canonnière pleine de ressources est à l'aise dans un grand nombre de situations.",
    "ja": "見た目を裏切らぬ殺人機械として設計されたフェロックスは、不幸にもその照準に捉えられた者の心臓を恐怖でわしづかみにする。相当な重武装にすることも、恐るべき電子戦能力を搭載することも可能な汎用性の高いこの砲艦は、様々な状況になんなく対応する。",
    "ko": "압도적인 외형과 그에 걸맞는 살상 능력을 보유한 페록스는 표적 함선들에게 견디기 힘든 공포를 심어주는 존재입니다. 대형 무장을 탑재할 수 있는 잠재력과 수준급 전자전 능력을 보유한 전천후 함선으로 다양한 전술적 역할을 수행할 수 있습니다.",
    "ru": "Ferox был спроектирован, чтобы выглядеть и функционировать как бескомпромиссная машина для убийства. Смертный ужас — вот что почувствует каждый, оказавшийся в его прицеле. Этот корабль можно использовать в самых различных ситуациях: на него можно установить как тяжелые системы вооружений, так и системы радиоэлектронной борьбы.",
    "zh": "猛鲑级战舰有着“沙场绞肉机”般的外观，给任何不幸落入它瞄准器的猎物带去恐怖和死亡。充足的武备以及惊人的电子战性能使这种全面型炮舰成为战争中不可或缺的角色。"
  },
  "graphicID": 2382,
  "groupID": 226,
  "name": {
    "de": "Caldari Ferox Battlecruiser",
    "en": "Caldari Ferox Battlecruiser",
    "es": "Crucero de combate caldari Ferox",
    "fr": "Croiseur de bataille Ferox caldari",
    "ja": "カルダリフェロックス巡洋戦艦",
    "ko": "칼다리 페록스 배틀크루저",
    "ru": "Caldari Ferox Battlecruiser",
    "zh": "加达里猛鲑级战列巡洋舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 215.0,
  "sofFactionName": "caldaribase"
}