{
  "capacity": 3475.0,
  "description": {
    "de": "Dieser Supercarrier der Wyvern-Klasse wurde der Wiyrkomi-Megacorp kürzlich von einer Gruppe Guristas-Piraten gestohlen. Das gewaltige Schiff wurde von Streitkräften des Staates stark beschädigt, als es aus seiner Verankerung ausbrach, und obwohl eine große Such- und Vernichtungsmission der Caldari Navy die Antero mehrmals seit ihrer ursprünglichen Entführung angegriffen hat, haben sie es bisher nicht geschafft, sie zu zerstören. Interessanterweise berichten einige Augenzeugen von Guristas-Streitkräften, die die Antero ebenfalls verfolgen, was darauf schließen lässt, dass die Entführer ihre ehemaligen Auftraggeber ziemlich verärgert haben.",
    "en": "This Wyvern-class Supercarrier was recently stolen from the Wiyrkomi megacorp by a group of Guristas-affiliated pirates. The massive ship was severely damaged by State forces as it escaped its moorings, and although a major search and destroy operation by the Caldari Navy has managed to engage the Antero multiple times since its initial hijacking, they have failed to destroy it so far. Intriguingly, some witnesses have reported observing Guristas forces pursuing the Antero as well, indicating that the hijacking crew may have greatly displeased their one-time employers.",
    "es": "Un grupo de piratas afiliados a los Guristas robó hace poco este superportanaves clase Wyvern a la megacorporación Wiyrkomi. La enorme nave quedó muy dañada por las fuerzas estatales cuando escapó de sus amarres y, aunque una importante operación de búsqueda y destrucción por parte de la Armada Caldari logró atacar a la Antero varias veces desde su secuestro inicial, no han logrado destruirla hasta ahora. Lo más curioso es que algunos testigos dijeron haber observado a las fuerzas guristas persiguiendo a la Antero también, lo que indica que la tripulación del secuestro puede que haya disgustado mucho a sus antiguos jefes.",
    "fr": "Ce super porte-vaisseau de classe Wyvern a récemment été volé de la méga-corporation Wiyrkomi par un groupe de pirates affiliés aux Guristas. Ce vaisseau imposant a été sérieusement endommagé par les forces de l'état en quittant son ancrage. Une opération de recherche et de destruction de la Caldari Navy a permis d'engager l'Antero au combat à plusieurs reprises depuis son piratage initial, mais ils n'ont pas réussi à le détruire. Quelques témoins ont rapporté avoir vu des forces guristas poursuivre l'Antero, ce qui indique que l'équipe de piratage pourrait avoir fortement contrarié ses employeurs.",
    "ja": "このワイバーン級大型艦載機母艦は、ガリスタスと関係のある海賊グループによって最近ウィルコミから盗み出された。この巨大な艦船は停泊地から非難する際に連合国軍の攻撃によって大きく損傷を受けており、さらにアンテロが最初にハイジャックされて以来、カルダリ海軍が大規模な捜索作戦および破壊作戦によって複数回の攻撃を加えているにもかかわらず、今のところ破壊には至っていない。興味深いことに、ガリスタスの偵察隊もこのアンテロを追っているという目撃証言があり、このハイジャック犯たちは以前の雇い主をも極めて不愉快にさせている可能性が示唆される。",
    "ko": "구리스타스와 연관된 해적 무리가 최근 위요르코미 메가코퍼레이션에서 강탈한 와이번급 슈퍼캐리어입니다. 칼다리 해군의 계류로부터 탈출하려는 과정에서 심각하게 파손되었으며 이후 칼다리 해군의 수색 부대와 여러차례 교전을 했으나 여태껏 파괴하는 데 성공하지 못했습니다. 일부 목격자들에 의하면 흥미롭게도 구리스타스 또한 안테로를 뒤쫓고 있다고 합니다. 이 함선탈취 부대가 한때 자신들의 고용주였던 구리스타스도 화나게 만든것 같습니다.",
    "ru": "Этот КАР сверхбольшого тоннажа типа «Виверна» недавно был угнан у мегакорпорации «Вииркоми» группой налётчиков, связанных с гуристас. Огромный корабль сильно повреждён силами Государства Калдари при выходе с причальной стоянки; пока что суперКАР остаётся на ходу, несмотря на неоднократные боестолкновения калдарского флота и «Антеро» в ходе масштабной операции по поиску и уничтожению угнанного корабля. Примечательный факт: рядом свидетелей отмечено, что силы гуристас также приследуют «Антеро». Это может означать, что группа налётчиков сильно разочаровала заказчиков разового контракта об угоне.",
    "zh": "这艘飞龙级超级航母是在最近被一伙和古斯塔斯有染的海盗从维克米集团处偷走的。这个庞然大物在逃离其锚定地点时被加达里海军攻击，受损严重。在它被劫持后，加达里海军组织了一次大规模的搜寻和清扫行动，与安特罗交战数次，但时至今日仍未能成功摧毁这艘航母。有意思的是，一些目击者称古斯塔斯海盗也在寻找安特罗，这表明这帮劫持者这次可真的惹恼了他们的前主子。"
  },
  "graphicID": 2928,
  "groupID": 1465,
  "mass": 1650000000.0,
  "name": {
    "de": "Burner Antero",
    "en": "Burner Antero",
    "es": "Antero de los desterrados",
    "fr": "Antero burner",
    "ja": "バーナーアンテロ",
    "ko": "버너 안테로",
    "ru": "Burner Antero",
    "zh": "燃烧者 安特罗超级航母"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 1613.0,
  "sofFactionName": "caldaribase",
  "volume": 53000000.0
}