{
  "basePrice": 1500.0,
  "description": {
    "de": "Als gasbetriebene, kurzläufige Waffe ist das Kampfgewehr eine halbautomatische Waffe, die für Kämpfe auf kurzer und mittlerer Reichweite bestens geeignet ist. Als leichte unterstützende Waffe klassifiziert, wird sie typischerweise in Umgebungen, die reich an Zielen sind, eingesetzt, in denen das hohe Feuervolumen dem Benutzer das Bedienen mehrerer Ziele in rascher Folge ermöglicht, während die erweiterte Reichweite der Waffe den Schützen knapp außerhalb der Gefahrenzone der meisten Standard-Sturmgewehre hält.\n\nIhre fortschrittliche Bullpup-Konfiguration reduziert das Gewicht der Waffe, verbessert die Beweglichkeit und macht sie zur idealen Multifunktionswaffe für den Häuserkampf und auf dem Schlachtfeld. Das modulare Design hat weitere praktische Vorteile durch niedrige Instandhaltungskosten, Verlässlichkeit und leichte Ersetzbarkeit bei Beschädigung; eine der zuverlässigsten Waffen, die sich derzeit im Umlauf befinden.",
    "en": "A gas-operated, short-barreled weapon, the combat rifle is a semi-automatic weapon well-suited to both short and medium range combat. Classified as a light support weapon, it is typically employed in target-rich environments where the high volume of fire produced enables operators to engage multiple targets in rapid succession, whilst the weapon’s extended range keeps the operator just beyond the threat threshold of most standard assault rifles.\r\n\r\nIts advanced bullpup configuration reduces weapon weight and improves maneuverability making it the ideal cross-over weapon for urban and field combat. The modular design has more practical advantages as well in that it’s cheap to maintain and easily replaced if damaged, making it one of the most reliable weapons in service today.",
    "es": "El fusil de combate, un arma semiautomática de cañón corto que funciona con gas, es ideal para el combate a corta y media distancia. Clasificado como un arma de apoyo ligera, suele usarse en situaciones con muchos objetivos, donde su alto volumen de fuego permite atacar a varios blancos en rápida sucesión, mientras su largo alcance mantiene al usuario a salvo de la mayoría de los fusiles de asalto estándar.\n\nSu avanzada configuración de bullpup reduce el peso del arma y la hace más manejable, volviéndola perfecta tanto para combate urbano como de campo. Su diseño modular tiene más ventajas prácticas, pues es barata de mantener y fácilmente sustituible si se estropea, lo que la convierte en una de las armas más fiables disponibles hoy día.",
    "fr": "Arme à canon court avec mécanisme à gaz, le fusil de combat est une arme semi-automatique conçue pour le combat à courte et moyenne distance. Classé comme arme légère de soutien, il est généralement utilisé dans des lieux avec de nombreuses cibles où sa grande capacité de tir permet à l'utilisateur d'engager rapidement de multiples cibles à la suite, tandis que sa portée accrue permet de rester hors d'atteinte de la plupart des fusils d'assaut standards.\n\nSa configuration bullpup avancée réduit le poids de l'arme et améliore son utilisation, faisant de lui l'arme polyvalente idéale pour le combat urbain et de terrain. Son design modulaire a beaucoup d'avantages pratiques, comme une maintenance peu coûteuse et une facilité de remplacement en cas de dégât ; ce qui en fait l'une des armes les plus fiables en service à ce jour.",
    "it": "Funzionante a gas e a canna corta, il fucile da combattimento è un'arma semiautomatica che ben si adatta sia al combattimento a breve raggio che a medio raggio. Classificata come arma di supporto leggera, è in genere impiegata in bersaglio ricchi ambienti in cui l'elevato volume di fuoco prodotto consente agli operatori di impegnare bersagli multipli in rapida successione, mentre la gamma estesa dell'arma mantiene l'operatore proprio al di là della soglia di rischio della maggior parte dei fucili d'assalto standard.\n\nLa sua configurazione bullpup avanzata riduce il peso dell'arma e ne migliora la manovrabilità, rendendola ideale ad affrontare sia il combattimento urbano che quello sul campo di battaglia. Oltre ad essere economico da mantenere, il design modulare offre anche vantaggi pratici: è affidabile e facilmente sostituibile se danneggiato, caratteristiche che lo rendono una delle armi più affidabili in servizio al giorno d'oggi.",
    "ja": "ガスで作動し短めの銃身を持った兵器であるコンバットライフルは、セミオート式で短距離および中距離の戦闘に適している。ライトサポート兵器と位置づけられる。一般的にターゲットが豊富で銃撃の多い環境で使用され、立て続けに複数のターゲットに当てることができる一方、兵器の範囲が拡張されているため、一般的な標準型アサルトライフルの脅威範囲よりすぐ外側に居続けることができる。\n\nその高性能ブルパップ方式が兵器を軽量化し機動性を高め、市街戦でも野戦でも理想的な一体型兵器とならしめている。モジュラー設計は維持費が安く信頼性があり、損傷があっても取り替えるのが容易であると同時に、より多くの実際的な利点も持っている。予算の限られた傭兵には完璧な兵器なのだ。",
    "ko": "가스 작동식 숏배럴 반자동 전투 소총으로 중단거리 교전에 특화된 개인화기입니다. 분대지원화기로 분류되며 높은 연사 속도를 바탕으로 대규모 교전에서 효력을 발휘합니다. 일반적인 돌격소총보다 긴 사거리를 자랑하며 안전 거리에서의 일방적인 사격이 가능합니다. <br><br>전장 축소형 소총으로 설계되었으며 무게가 가볍고 휴대가 간편하여 시가지 전투 및 야전에 적합합니다. 실용적인 모듈 설계로 인해 제조 비용은 상대적으로 저렴하며 파손으로 인한 부품 교체가 필요한 경우 손쉽게 수리가 가능합니다.",
    "ru": "Боевая винтовка является полу-автоматическим газовым короткоствольным оружием, хорошо подходящим для малых и средних дистанций. Классифицированное как легкое оружие поддержки, обычно применяемое на поле боя полном потенциальных целей для быстрого переключения между ними, в то время как расширенный диапазон оружия помогает избегать угрозу, в отличии от большинства стандартных винтовок.\n\nПередовая конфигурация булл-пап снижает вес оружия и улучшает маневренность, делает его идеальным оружие перекрестного огня для боев как в городах, так и в открытых местностях. Модульная конструкция имеет больше практических преимуществ: она дешевая в обслуживании, надежная и легко заменяется в случае повреждения, что делает это оружие одним из самых надежных на сегодняшний день.",
    "zh": "战斗步枪是一种气动式短管半自动武器，非常适合中近距离作战。它属于轻型支援武器，由于火力凶猛，作战人员常常用它对密集的目标进行快速连续射击，同时又因为射程较远，能让操作人员在大多数标准突击步枪的射程范围外完成射击，从而对其起到保护作用。采用先进的无托结构，在减轻自重的同时增强了机动性，是城战和野战的理想混合型武器。这种模块化设计具有更多实用优势，且维护成本极低，即使损坏也能轻松更换，堪称当今最可靠的现役武器。"
  },
  "groupID": 350858,
  "name": {
    "de": "Kampfgewehr 'Quafe'",
    "en": "'Quafe' Combat Rifle",
    "es": "Fusil de combate \"Quafe\"",
    "fr": "Fusil de combat « Quafe »",
    "it": "Fucile da combattimento \"Quafe\"",
    "ja": "「クァフェ」コンバットライフル",
    "ko": "'퀘이프' 컴뱃 라이플",
    "ru": "Боевая винтовка 'Quafe'",
    "zh": "“酷菲”级战斗步枪"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "volume": 0.01
}