{
  "description": {
    "de": "Nachdem sie lange unter dem Fehlen einer adäquaten Hybridwaffenplattform gelitten hatten, spürten die Piloten der Caldari frischen Wind, als die Spezifikationen des Designs der Rokh bekannt gegeben wurden. Dieses ausdauernde Biest legt ellenlange Wegstrecken zurück und trägt die Bezeichnung Flottenschiff nur zu Recht. Vom Einsatz der Rokh auf den Schlachtfeldern weit und breit verspricht man sich viel.",
    "en": "Having long suffered the lack of an adequate hybrid platform, the Caldari State's capsule pilots found themselves rejoicing as the Rokh's design specs were released. A fleet vessel if ever there was one, this far-reaching and durable beast is expected to see a great deal of service on battlefields near and far.",
    "es": "Los capsulistas del Estado Caldari, que durante mucho tiempo habían sufrido la ausencia de una plataforma híbrida en condiciones, se alegraron al ver publicadas las especificaciones de diseño de la Rokh. Se espera que esta grandiosa y duradera bestia de largo alcance preste un gran servicio tanto en los campos de batalla más cercanos como en los más remotos.",
    "fr": "Longtemps dépourvus de plateforme hybride appropriée, les pilotes de capsules de l'État caldari ont eu toutes les raisons de se réjouir lors de la conception du Rokh. Vaisseau de flotte lourd par excellence, ce monstre est promis à d'exceptionnelles missions sur n'importe quel champ de bataille de la galaxie.",
    "ja": "長らくハイブリッド砲向きのまともな船がないことに悩んでいたカルダリ連合のカプセルパイロットは、ロークの設計仕様が発表されたとき思わず歓喜したものだ。まぎれもなく艦隊の中でこそ本領を発揮する船であり、その射程の長さと頑丈さで、あちこちの戦場に豊富な活躍の機会を見いだせるだろう。",
    "ko": "오랫동안 양질의 하이브리드 플랫폼을 원했던 칼다리 파일럿들은 로크의 설계 및 제원이 공개되자 크게 환호했습니다. 뛰어난 항속거리 및 내구도를 가진 이 함선은 앞으로 많은 전장에서 활약을 할 것으로 기대됩니다.",
    "ru": "На протяжении длительного времени испытывая нехватку подходящей платформы для орудий гибридного действия, пилоты капсул Государства Caldari возликовали после опубликования тактико-технических характеристик линкоров класса Rokh. Являясь идеальным кораблем флота, этот мощный линкор дальнего действия, как ожидается, будет широко применяться на театрах боевых действий по всей галактике.",
    "zh": "加达里合众国多年来苦于缺少比较像样的混合炮平台，所以当鹏鲲级的设计规格发布时，加达里的飞行员无不欣喜若狂。这是一种名副其实的军舰，攻击范围大、防御能力强的特点将使它在远近所有战场上都能做出卓越贡献。"
  },
  "graphicID": 3170,
  "groupID": 226,
  "name": {
    "de": "Caldari Rokh Battleship",
    "en": "Caldari Rokh Battleship",
    "es": "Acorazado caldari Rokh",
    "fr": "Cuirassé Rokh caldari",
    "ja": "カルダリローク戦艦",
    "ko": "칼다리 로크 배틀쉽",
    "ru": "Caldari Rokh Battleship",
    "zh": "加达里鹏鲲级战列舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 250.0,
  "sofFactionName": "caldaribase"
}