{
  "description": {
    "de": "Die ersten Schlachtschiffe der Scorpion-Klasse wurden erst vor einigen Jahren in Dienst gestellt und die, die gebaut wurden, werden als Prototypen angesehen. Man weiß nur wenig über ihre Leistungsfähigkeit, aber es wird vermutet, dass eine Scorpion bis an den Rand mit High-Tech-Geräten vollgestopft ist, denen kaum ein anderes Schiff etwas entgegensetzen kann.",
    "en": "The first Scorpion-class battleship was launched only a couple of years ago, and those that have been built are considered to be prototypes. Little is known of its capabilities, but what has been garnered suggests that the Scorpion is crammed to the brink with sophisticated hi-tech equipment that few can match.",
    "es": "El primer acorazado de clase Scorpion se lanzó hace solo un par de años, y los que se han construido se consideran prototipos. Se sabe poco de sus capacidades, pero lo que se ha averiguado sugiere que la Scorpion está repleta de sofisticados equipos de alta tecnología que pocas naves pueden igualar.",
    "fr": "Le premier cuirassé de la classe Scorpion a été lancé il y a quelques années, et ceux qui ont été construits depuis sont encore considérés comme des prototypes. On ne sait quasiment rien de ce vaisseau, mais les quelques informations qui ont filtré laissent entendre que le Scorpion est rempli d'équipements ultra-perfectionnés avec lesquels il est difficile de rivaliser.",
    "ja": "最初のスコーピオン級戦艦が就役したのはわずか数年前のことで、これまで建造された同型機もまだプロトタイプだと考えられている。その性能についてはほとんど判っていないが、断片的な情報から推測するに、スコーピオンにはどんな船もかなわないような最新鋭のハイテク装備がぎっしり詰まっているらしい。",
    "ko": "최초의 스콜피온급 배틀쉽의 개발이 완료된 것은 불과 몇 년 전이기 때문에 현존하는 스콜피언급 배틀쉽들은 모두 일종의 프로토타입으로 여겨지고 있습니다. 능력 및 제원에 대해 알려진 것은 극히 드물지만 정보를 종합해보면 스콜피온이 머리부터 발끝까지 최첨단 기술로 무장하고 있어 상대할 만한 적이 없다는 것을 알 수 있습니다.",
    "ru": "Первый линейный корабль класса Scorpion был запущен в производство всего несколько лет назад, и уже построенные экземпляры считаются прототипами. О его возможностях известно немного, однако по слухам, он под завязку набит высокотехнологичным оборудованием, имеющим мало аналогов в мире.",
    "zh": "第一艘毒蝎级战列舰的出航只不过是几年前的事情，目前已经造出的一些都被认为是原型机。有关它性能的信息非常少，但已知情报显示，毒蝎级最大限度地装配了几乎无人能敌的高科技装备。"
  },
  "graphicID": 50,
  "groupID": 226,
  "name": {
    "de": "Caldari Scorpion Battleship",
    "en": "Caldari Scorpion Battleship",
    "es": "Acorazado caldari Scorpion",
    "fr": "Cuirassé Scorpion caldari",
    "ja": "カルダリスコーピオン戦艦",
    "ko": "칼다리 스콜피온 배틀쉽",
    "ru": "Caldari Scorpion Battleship",
    "zh": "加达里毒蝎级战列舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 250.0,
  "sofFactionName": "caldaribase"
}