{
  "basePrice": 8192.0,
  "description": {
    "de": "Das Scannen dieses Objekts zeigt eine Substanz, die wie ein Neuralbooster verwendet werden könnte. Diese komplexe Chemikalie ähnelt Boostern, die benutzt werden, um die Leistungsfähigkeit von Kapselpiloten bei der Manipulation des Energiespeichers zu verbessern.\n\n\n\nAngesichts dessen, dass die Substanz von den Driftern zu stammen scheint und ein paar sehr ungewöhnliche Eigenschaften im Quantenlevel zeigt, sollte deren Nutzung als Booster sorgsam überdacht werden.",
    "en": "Scanning this object reveals a substance that could be used like a neural booster. This complex chemical has some similarities to boosters used to improve capsuleer performance with capacitor manipulation.\r\n\r\nGiven that the substance appears to be of Drifter origin, and exhibits some very unusual properties at the quantum level, using it as a booster should be considered carefully.",
    "es": "Escanear este objeto revela una sustancia que podría usarse como potenciador neuronal. Esta compleja sustancia química tiene algunas similitudes con los potenciadores usados para mejorar el rendimiento de los capsulistas con la manipulación del condensador.\n\nDado que la sustancia parece ser de origen drifter, exhibe algunas propiedades muy inusuales a nivel cuántico, por lo que se debe tener mucho cuidado a la hora de usarla como potenciador.",
    "fr": "Le scan de l'objet révèle une substance qui pourrait tenir lieu de booster neural. Cet élément chimique possède des propriétés analogues aux boosters destinés à amplifier la faculté des capsuliers à manipuler le capaciteur.\n\n\n\nDans la mesure où la substance présumée d'origine drifter manifeste des propriétés inexpliquées au niveau quantique, la plus grande prudence est recommandée.",
    "ja": "スキャンした結果、これには神経系ブースターなどで使用されている物質が含まれていることが判明した。この複雑な化学物質には、カプセラのキャパシタ制御能力を向上させるブースターと似た点がいくつかある。\r\n\nどうやらドリフター起源のものらしいが、量子レベルで特異な性質を備えていることを考慮すると、ブースターとして使用するかどうかは慎重に検討したほうがいいだろう。",
    "ko": "물체의 스캔 결과를 분석해보니 신경 부스터로 사용할 수 있다는 사실을 알게 되었습니다. 캡슐리어의 캐패시터 제어 능력을 강화하기 위해 사용되는 부스터와 상당히 흡사한 면모를 지녔습니다. <br><br>드리프터로부터 비롯된 것으로 보이며 양자 역학 측면에서 굉장히 특이한 속성을 가지고 있기에 부스터와 같이 사용함에 있어 주의를 요합니다.",
    "ru": "В ходе детального изучения объекта была обнаружена субстанция, которую можно использовать в качестве усилителя синаптических связей. Её химический состав схож с усилителями, используемыми капсулёрами для повышения эффективности накопителя корабля.\n\n\n\nУчитывая, что это вещество, по-видимому, было изготовлено Скитальцами и обнаруживает крайне необычные свойства на квантовом уровне, применять его нужно с большой осторожностью.",
    "zh": "扫描显示这个物体中含有一种可以用作神经增效体的物质。这种复杂的化学物与用来提高飞行员对舰船电容操控能力的增效体有某些相似之处。\n\n\n\n不过考虑到它来自于流浪者，在量子等级方面也表现出某些不寻常之处，使用其作为增效体时应万分小心。"
  },
  "groupID": 303,
  "iconID": 21485,
  "marketGroupID": 2495,
  "mass": 1.0,
  "name": {
    "de": "Antipharmakon Aeolis",
    "en": "Antipharmakon Aeolis",
    "es": "Antipharmakon Aeolis",
    "fr": "Antipharmakon Aeolis",
    "ja": "アンチファーマコン・アイオリス",
    "ko": "안티파르마콘 아이올리스",
    "ru": "Antipharmakon Aeolis",
    "zh": "抗药的伊奥利亚"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}