{
  "basePrice": 8192.0,
  "description": {
    "de": "Das Scannen dieses Objekts zeigt eine Substanz, die wie ein Neuralbooster verwendet werden könnte. Diese komplexe Chemikalie ähnelt Boostern, die benutzt werden, um die Leistungsfähigkeit von Kapselpiloten bei der Manipulation der Flugzeit von Lenkwaffen zu verbessern. Angesichts dessen, dass die Substanz von den Driftern zu stammen scheint und ein paar sehr ungewöhnliche Eigenschaften im Quantenlevel zeigt, sollte deren Nutzung als Booster sorgsam überdacht werden.",
    "en": "Scanning this object reveals a substance that could be used like a neural booster. This complex chemical has some similarities to boosters used to improve capsuleer performance with missile flight time manipulation.\r\n\r\nGiven that the substance appears to be of Drifter origin, and exhibits some very unusual properties at the quantum level, using it as a booster should be considered carefully.",
    "es": "Escanear este objeto revela una sustancia que podría usarse como potenciador neuronal. Esta compleja sustancia química tiene algunas similitudes con los potenciadores usados para mejorar el rendimiento de los capsulistas en el tiempo de vuelo de los misiles.\r\n\r\nDado que la sustancia parece ser de origen drifter, exhibe algunas propiedades muy inusuales a nivel cuántico, por lo que se debe tener mucho cuidado a la hora de usarla como potenciador.",
    "fr": "Le balayage de cet objet révèle une substance qui pourrait être utilisée comme un booster neural. Ce produit chimique complexe présente certaines similitudes avec les boosters employés pour améliorer les performances des capsuliers en manipulant le temps de vol des missiles. Étant donné que la substance semble être d'origine drifter et présente des propriétés particulièrement inhabituelles au niveau quantique, son utilisation comme booster devrait être envisagée avec prudence.",
    "ja": "この物体をスキャンすると、神経系ブースターのように使える物質が検出される。この複雑な化学物質は、カプセラがミサイルの飛行時間を操作する能力を向上させるために使われるブースターに似ている。\r\n\r\nドリフター由来の物質だと思われる点と量子レベルで際立った異常性を示す点から、ブースターとしての使用は慎重に検討すべきだろう。",
    "ko": "스캔 결과 신경 부스터와 유사한 물질이라는 사실이 드러났습니다. 미사일 비행시간을 늘리는 부스터와 상당히 흡사한 면모를 지녔습니다.\r\n\r\n드리프터들이 사용하는 물품이라는 점과 기묘한 양자 속성 탓에 부스터로 사용할 경우에는 각별한 주의가 요구됩니다.",
    "ru": "При сканировании этого объекта обнаружено вещество, которое можно использовать в качестве нейроускорителя. По своему сложному химическому составу оно напоминает стимуляторы, позволяющие капсулёрам продлевать время полёта ракет. Данное вещество вероятно, синтезировано Скитальцами. Оно обладает необычными свойствами на квантовом уровне, поэтому применять его как нейроускоритель следует с осторожностью.",
    "zh": "扫描显示这个物体中含有一种可以用作神经增效体的物质。这种复杂的化学物与用来提高飞行员对导弹飞行时间操控能力的增效体有某些相似之处。不过考虑到它来自于流浪者，在量子等级方面也表现出某些不寻常之处，使用其作为增效体时应万分小心。"
  },
  "groupID": 303,
  "iconID": 21483,
  "marketGroupID": 2501,
  "mass": 1.0,
  "name": {
    "de": "Antipharmakon Toxot",
    "en": "Antipharmakon Toxot",
    "es": "Antipharmakon Toxot",
    "fr": "Antipharmakon Toxot",
    "ja": "アンチファーマコン・トクソット",
    "ko": "안티파르마콘 톡솟",
    "ru": "Antipharmakon Toxot",
    "zh": "抗药的拖克索"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}