{
  "basePrice": 32768.0,
  "description": {
    "de": "Gefunden in einem Blood Raider-Spießrutenlauf, wurde dieser Booster einst benutzt um sämtliche Attribute eines Piloten zu verstärken. \n\n\n\nJetzt ist das genetische Makeup jedoch zerfallen und hat sich aufgelöst, so dass es keinen Effekt mehr hat.",
    "en": "Earned from a Blood Raider Gauntlet site, this accelerator was once used to boost a pilots attributes across the board. \r\n\r\nNow however, its genetic make up has collapsed and dissolved, rendering its effects completely useless.",
    "es": "Este acelerador, obtenido en una zona de Reto de los Saqueadores Sanguinarios, servía para aumentar los atributos globales de un piloto. \n\nSin embargo, ahora su composición genética ha colapsado y se ha disuelto, lo que hace que sus efectos sean totalmente inútiles.",
    "fr": "Gagné dans une enceinte blood raider, cet accélérateur fut jadis utilisé pour augmenter l'ensemble des attributs du pilote. \n\n\n\nDésormais, sa couverture génétique s'est évanouie et a disparu, rendant ses effets complètement inutiles.",
    "ja": "ブラッドレイダーのガントレットから獲得したこのアクセラレーターは、かつてパイロットの能力を全体的に向上させるのに利用されていた。しかしながら遺伝子構造が崩壊しており、何の役にも立たない代物と化している。",
    "ko": "블러드 레이더 건틀렛 사이트에서 획득한 이 가속기는 한때 파일럿의 능력치를 전반적으로 부스트 하기 위해 사용됐습니다. <br><br>그러나 현재는 유전자 구성이 붕괴하여 용해되었기 때문에 아무런 효과도 없습니다.",
    "ru": "Нейроускоритель, добытый в районе испытаний «охотников за кровью», когда-то использовался для повышения всех характеристик пилота. \n\n\n\nТеперь его генетическая структура разрушена до степени полной потери эффективности.",
    "zh": "从血袭者训练场获得的这种增效体，曾经用于提升所有飞行员的属性， \n\n\n\n不过现在，它的基因构造已经解体，使得它已经毫无效用。"
  },
  "groupID": 303,
  "iconID": 10144,
  "mass": 1.0,
  "name": {
    "de": "Abgelaufener Gehirnbeschleuniger",
    "en": "Expired Cerebral Accelerator",
    "es": "Acelerador cerebral caducado",
    "fr": "Accélérateur cérébral expiré",
    "ja": "期限切れ大脳アクセラレーター",
    "ko": "만료된 대뇌가속기",
    "ru": "Просроченный нейроускоритель",
    "zh": "过期的大脑加速器"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}