{
  "description": {
    "de": "Als sie die Notwendigkeit einer Blasterplattform erkannte, um auch im High-End-Bereich von Waffensystemen mitreden zu können, brachte die Federation Navy die besten Köpfe zur Konzeption der Hyperion zusammen. Das Ergebnis ist überaus vielseitig und gilt als einer der tödlichsten Waffenträger am dunklen Himmel.",
    "en": "Recognizing the necessity for a blaster platform to round out their high-end arsenal, the Federation Navy brought in top-level talent to work on the Hyperion. The result: one of the most lethal and versatile gunboats ever to take to the dark skies.",
    "es": "Tras admitir la necesidad de una plataforma de blásteres para completar su arsenal de alta gama, la Armada de la Federación dio cita a las mejores mentes para invitarlas a trabajar en la Hyperion. El resultado es una de las cañoneras más letales y versátiles que jamás hayan surcado las profundidades del espacio.",
    "fr": "Réalisant le besoin d'une plateforme blaster pour compléter son arsenal, la Federation Navy engagea des ingénieurs experts pour travailler sur l'Hyperion. Par conséquent, il s'agit de l'un des vaisseaux les plus polyvalents et les plus meurtriers jamais conçus.",
    "ja": "ハイエンド戦闘機のラインナップにブラスター艦が欠けているのをみて、連邦海軍が最高の人材を投入してハイペリオンの開発に当たらせた。その結果、星空を駆ける船としては史上一二を争う攻撃力と汎用性を兼ね備えた砲艦が誕生した。",
    "ko": "블라스터 플랫폼의 필요성을 인식한 갈란테 연방 해군은 최고 수준의 기술자들을 소집하여 히페리온 개발에 착수했습니다. 그 결과 우주 최강의 파괴력을 자랑하는 전천후 함선이 탄생하게 되었습니다.",
    "ru": "Признавая необходимость введения в строй высокотехнологичной бластерной платформы, Флот Федерации привлек лучших специалистов к работе над Hyperion. В результате на свет появилось один из наиболее мощных и универсальных боевых кораблей, когда-либо бороздивших темные просторы космоса.",
    "zh": "由于认识到发展疾速炮平台对完善高端军械库的必要性，联邦海军引进顶级人才，研发了亥伯龙神级。其结果就是：产生了黑暗天幕中最致命、最全面的炮舰之一。"
  },
  "graphicID": 3207,
  "groupID": 226,
  "name": {
    "de": "Gallente Hyperion Battleship",
    "en": "Gallente Hyperion Battleship",
    "es": "Acorazado gallente Hyperion",
    "fr": "Cuirassé Hyperion gallente",
    "ja": "ガレンテハイペリオン戦艦",
    "ko": "갈란테 히페리온 배틀쉽",
    "ru": "Gallente Hyperion Battleship",
    "zh": "盖伦特亥伯龙神级战列舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 250.0,
  "sofFactionName": "gallentebase"
}