{
  "description": {
    "de": "Als die Behörden der Federation Navy die Notwendigkeit einer billigen Version der Nyx spürten, gaben sie den Entwurf der Thanatos in Auftrag. Anfänglich als ein Fighter-Träger für kleine und mittlere Gefechte konstruiert, machen ihre bedeutenden defensiven Fähigkeiten und die speziell angepassten Jäger-Hangars die Thanatos ideal für diesen Zweck.",
    "en": "Sensing the need for a more moderately-priced version of the Nyx, Federation Navy authorities commissioned the design of the Thanatos. Designed to act primarily as a fighter carrier for small- to mid-scale engagements, its significant defensive capabilities and specially-fitted fighter bays make it ideal for its intended purpose.",
    "es": "Las autoridades de la Armada de la Federación, al percibir la necesidad de una versión más económica de la Nyx, encargaron el diseño de la Thanatos. Ideada para actuar como portanaves para combates a pequeña y media escala, las importantes capacidades defensivas y las plataformas para cazas especialmente equipadas la hacen ideal para su propósito.",
    "fr": "Au vu de la nécessité de créer une version Nyx à un prix plus modéré, les autorités de la Federation Navy ont ordonné la conception de Thanatos. Conçu principalement pour transporter les chasseurs lors de combats de petite ou moyenne échelle, ses importantes capacités défensives et ses baies spécialement adaptées aux chasseurs en font l'engin idéal pour ce type de missions.",
    "ja": "ニクスの建造費がいくらなんでも高すぎると考えた連邦海軍当局が、より現実的な廉価版の開発を指示して生まれたのがタナトスである。もっぱら艦載戦闘機ドローン空母として小規模から中規模の交戦を行うことを想定した設計になっており、相当な防御能力と特別装備の艦載戦闘機ベイはまさにその目的にぴったりだ。",
    "ko": "닉스에 비하여 생산 단가가 상대적으로 낮은 캐리어의 필요성을 절감한 갈란테 연방 해군은 신규 함급인 타나토스의 설계에 착수했습니다. 타나토스는 중소 규모 교전에서 위력을 발휘하는 파이터 캐리어로 상당한 수준의 방어력과 특수 파이터 격납고를 탑재하고 있습니다.",
    "ru": "Испытывая потребность в более недорогой версии Nyx, командование Флота Федерации заказало разработку корабля Thanatos. Он предназначен для использования в качестве корабля-носителя истребителей в боевых столкновениях малых и средних флотов. Его отличные защитные свойства и специально разработанные отсеки для истребителей как нельзя лучше соответствуют назначению корабля.",
    "zh": "当联邦海军当局意识到市场上需要中档价位的夜神级航母时，绝念级就应运而生。出色的防御能力以及特殊改装的铁骑舰载机挂舱，使其在中小规模的战斗中足以独挡一面。"
  },
  "graphicID": 2932,
  "groupID": 226,
  "name": {
    "de": "Gallente Thanatos Carrier",
    "en": "Gallente Thanatos Carrier",
    "es": "Portanaves gallente Thanatos",
    "fr": "Porte-vaisseaux Thanatos gallente",
    "ja": "ガレンテタナトス艦載機母艦",
    "ko": "갈란테 타나토스 캐리어",
    "ru": "Gallente Thanatos Carrier",
    "zh": "盖伦特绝念级航母"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 1134.0,
  "sofFactionName": "gallentebase"
}