{
  "basePrice": 12700000.0,
  "capacity": 200.0,
  "description": {
    "de": "Nach dem Erfolg der Venture-Bergbaufregatte verwandelte ORE ihre wachsenden Erkundungs- Erschließungs- und Technologieabteilungen in neue Zweigunternehmen. Eines der ersten Projekte des brandneuen ORE-Konglomerats war die Entwicklung einer neuen Serie von Expeditionsfregatten, um den Bedarf für die riskantesten und lukrativsten Bergbauoperationen zu decken.\n\n\n\nDie Endurance wurde unter OREs ‘Frostline’-Marke herausgegeben und kombiniert verbesserte Eisabbausysteme mit dem erprobten Bergbaufregatten-Unterbau, der sich so gut als Basis der Venture und Prospect bewährt hat. Einzigartige Subsysteme und Ausstattungen, gemeinsam mit einem neuen kompaktem Design für Eis-Bergbaulaser, verleihen der Endurance die einzigartige Fähigkeit, Eis mit einer Fregatte abzubauen. Außerdem ist es den Herstellern der Endurance gelungen, vieles von der Tarntechnologie beizubehalten, für die Expeditionsfregatten bekannt wurden.",
    "en": "After the success of the Venture mining frigate, ORE spun their growing frontier exploration, exploitation and technology divisions into new subsidiaries. One of the first projects undertaken by the newly configured ORE conglomerate was the development of a new line of Expedition frigates, designed to meet the needs of the riskiest and most lucrative harvesting operations.\r\n\r\nThe Endurance is being released under ORE’s ‘Frostline’ branding and combines improved ice mining systems with the well-proven mining frigate frame that served so well as the basis of the Venture and Prospect classes. Unique subsystems and fittings, coupled with a new compact ice mining laser design, give the Endurance the unique ability to harvest ice from a frigate class hull. In addition to this, the creators of the Endurance managed to retain much of the stealth technology that Expedition frigates have become known for.",
    "es": "Tras el éxito de la fragata minera Venture, ORE decidió ampliar sus prósperas divisiones de exploración, explotación y tecnología fronterizas con nuevas subdivisiones. Uno de los primeros proyectos acometidos por el recién inaugurado conglomerado de ORE fue el desarrollo de una nueva línea de fragatas expedicionarias creadas para satisfacer las necesidades de las operaciones de recolección más arriesgadas y lucrativas.\n\nLa Endurance sale al mercado como parte de la línea Frostline de ORE, y combina sistemas mejorados de extracción de hielo con el armazón de fragata minera que tan bien sirvió de base a las Venture y la Prospect. Los subsistemas y equipamientos exclusivos, junto con un nuevo diseño de láser minero de hielo compacto, confieren a la Endurance la capacidad única de cosechar hielo desde una nave de clase fragata. Además, sus creadores han logrado conservar gran parte de la tecnología de sigilo por la que se han hecho famosas las fragatas expedicionarias.",
    "fr": "Inspiré par le remarquable succès de la frégate d'extraction minière Venture, ORE prit le risque de diversifier sa florissante division d'exploitation, de technologie et d'exploration des frontières à travers de nouvelles filiales. L'un des premiers projets de la corporation fut le développement d'une nouvelle gamme de frégates d'expédition, conçues pour répondre aux besoins des opérations d'extraction les plus lucratives, mais aussi les plus risquées.\n\n\n\nL'Endurance, commercialisé par ORE sous la ligne « Frostline », combine des systèmes d'extraction de glace améliorés avec une coque de frégate d'extraction minière éprouvée, notamment mise à profit dans la conception du Venture et du Prospect. Ses sous-systèmes révolutionnaires, ses montages et son laser d'extraction de glace inédits confèrent à l'Endurance la faculté pionnière d'extraire de la glace malgré sa coque de frégate. En outre, les créateurs de l'Endurance ont réussi à préserver la technologie furtive qui a fait la renommée des frégates d'expédition.",
    "ja": "ベンチャー級採掘型フリゲートで成功を収めたのち、OREは成長を続ける辺境探査部門、辺境開発部門、技術部門を分社化した。複合企業化したOREが最初に手をつけたのが、最も危険かつ収益性の高い資源採取任務に従事する、探査型フリゲートの新機種開発プロジェクトだった。\n\n\n\nOREの「フロストライン」シリーズの1つとして発売されたエンデュランスは、改良されたアイス採掘システムと、ベンチャー級やプロスペクト級で実績を残した採掘型フリゲートの機体を採用している。特殊なサブシステムと機器を搭載しており、ここに新設計の超小型アイス採掘レーザーが加われば、フリゲートでありながらアイスを採掘するというユニークな能力を備えることができるだろう。さらに開発者たちは、探査型フリゲートの大きな特徴であるステルス技術の大部分をエンデュランスでも確保することに成功した。",
    "ko": "채굴용 프리깃인 \"벤처\"가 성공적으로 시장에 안착하면서 ORE는 개발, 탐사 관련 기술 부서를 각각 독립적인 자회사로 분리하였습니다. 거대 복합기업으로 성장한 ORE는 극한 상황에서 최대한의 수익을 올릴 수 있는 신규 탐사 프리깃의 제작에 착수하였습니다. <br><br>'프로스트라인' 브랜드로 출시된 인듀런스의 경우 벤처 및 프로스펙트와 같은 검증된 함선 프레임을 기반으로 개선된 아이스 채굴 시스템이 탑재되었습니다. 프리깃급임에도 불구하고 특수 서브시스템과 장비 체계, 그리고 정교한 레이저 시스템을 통해 아이스 채굴의 진행이 가능하며 익스페디션 프리깃 특유의 스텔스 기능 또한 유지되었습니다.",
    "ru": "После оглушительного успеха бурового фрегата «Венчур», Окраинная Рудная Экспедиция развернула программу разведки, разработки и совершенствования технологических решений для пограничных регионов, создав дли этих целей дочерние подразделения. Среди первых проектов новосозданного конгломерата Окраинной Рудной Экспедиции были разведочно-буровые фрегаты, предназначенные для добычи наиболее ценного сырья в небезопасном космосе.\n\n\n\n«Эндуранс» был разработан в рамках выпускаемой Окраинной Рудной Экспедицией серии «Иней» и удачно сочетает передовые системы добычи льда с отлично зарекомендовавшей себя моделью бурового фрегата, которая ранее легла в основу таких известных моделей, как «Венчур» и «Проспект». Уникальные бортовые системы корабля, предназначенные для работы с новой компактной установкой для бурения льда, позволяют кораблям типа «Эндуранс» считаться первыми в Новом Эдеме фрегатами-добытчиками льда. Более того, создатели проекта «Эндуранс» смогли практически не затронуть компоненты, отвечающие за высокоэффективную работу систем маскировки — ключевую особенность разведочно-буровых фрегатов.",
    "zh": "在推出了大获成功的冲锋者级采矿护卫舰之后，外空联合矿业集团将旗下的深空勘探、探索和技术部门改编为一个个独立的子公司。新成立的外空联合矿业企业集团的第一个项目是开发一种新的探索护卫舰，专门从事最危险，但也是回报最丰厚的采集业务。\n\n\n\n永恒者级作为外空联合矿业“霜线”品牌的系列产品而推出，不仅有前作冲锋者级和勘探级的良好声誉做保障，改良过的冰矿开采系统更是为其增色不少。它独特的子系统和装配方式，加上新式的压缩冰矿开采激光器，使得永恒者级能以护卫舰大小的船体来开采冰矿。此外，设计者还保留了诸多勘探护卫舰所为人熟知的擅长隐秘行动的设计元素。"
  },
  "factionID": 500014,
  "graphicID": 21210,
  "groupID": 1283,
  "marketGroupID": 1924,
  "mass": 1600000.0,
  "masteries": {
    "0": [
      96,
      99,
      108,
      106,
      140,
      85,
      94
    ],
    "1": [
      96,
      99,
      108,
      106,
      140,
      85,
      94
    ],
    "2": [
      96,
      99,
      108,
      106,
      140,
      85,
      94
    ],
    "3": [
      96,
      99,
      108,
      106,
      140,
      85,
      94
    ],
    "4": [
      96,
      99,
      108,
      106,
      140,
      85,
      118,
      94
    ]
  },
  "metaGroupID": 2,
  "name": {
    "de": "Endurance",
    "en": "Endurance",
    "es": "Endurance",
    "fr": "Endurance",
    "ja": "エンデュランス",
    "ko": "인듀런스",
    "ru": "Endurance",
    "zh": "永恒者级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 128,
  "radius": 41.0,
  "sofFactionName": "frostline",
  "soundID": 20066,
  "traits": {
    "roleBonuses": [
      {
        "bonus": 300,
        "bonusText": {
          "de": "Bonus auf die Ausbeute beim <a href=showinfo:3386>Erz-Abbau</a>",
          "en": "bonus to <a href=showinfo:3386>Ore Mining</a> yield",
          "es": "de bonificación a la <a href=showinfo:3386>extracción de menas</a>.",
          "fr": "bonus au rendement de l'activité <a href=showinfo:3386>d'extraction de minerais</a>",
          "ja": "<a href=showinfo:3386>鉱石採掘</a>の収穫量が増加",
          "ko": "<a href=showinfo:3386>광물 채굴</a>량 증가",
          "ru": "повышается производительность <a href=showinfo:3386>буровых лазеров</a>",
          "zh": "<a href=showinfo:3386>采矿器</a>采矿量加成"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 50,
        "bonusText": {
          "de": "Reduktion der Dauer beim <a href=showinfo:37450>Eisschürfen</a>",
          "en": "reduction in <a href=showinfo:37450>Ice Harvesting</a> duration",
          "es": "de reducción de la duración de la <a href=showinfo:37450>recolección de hielo</a>.",
          "fr": "de réduction à la durée de <a href=showinfo:37450>la collecte de glace</a>",
          "ja": "<a href=showinfo:37450>アイス採掘</a>の時間が短縮",
          "ko": "<a href=showinfo:37450>아이스 채굴</a> 지속시간 감소",
          "ru": "сокращается продолжительность рабочего цикла <a href=showinfo:37450>установок для бурения льда</a>",
          "zh": "<a href=showinfo:37450>冰矿采集器</a>运转周期缩短"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 50,
        "bonusText": {
          "de": "Reduktion des CPU-Bedarfs von <a href=showinfo:11579>Tarnmodulen</a>",
          "en": "reduction in <a href=showinfo:11579>Cloaking Devices</a> CPU requirement",
          "es": "de reducción del requisito de CPU de los <a href=showinfo:11579>dispositivos de camuflaje</a>.",
          "fr": "réduction de la charge CPU requise pour les <a href=showinfo:11579>dispositifs de camouflage</a>",
          "ja": "<a href=showinfo:11579>遮蔽装置</a>のCPU使用量が減少",
          "ko": "<a href=showinfo:11579>클로킹 장치</a> CPU 사용량 감소",
          "ru": "сокращается потребность <a href=showinfo:11579>систем маскировки</a> в мощностях ЦПУ",
          "zh": "<a href=showinfo:11579>隐形装置</a>CPU需求降低"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonusText": {
          "de": "Die Verzögerung bei Reaktivierung und Zielerfassungsverzögerung von <a href=showinfo:11579>Tarnmodulen</a> wird auf 5 Sekunden reduziert.",
          "en": "<a href=showinfo:11579>Cloak</a> reactivation delay and targeting delay reduced to 5 seconds",
          "es": "Reducción de la demora de reactivación del <a href=showinfo:11579>camuflaje</a> y la de adquisición de objetivos a 5 segundos.",
          "fr": "Délai de réactivation et de ciblage du <a href=showinfo:11579>camouflage</a> réduit à 5 secondes",
          "ja": "<a href=showinfo:11579>遮蔽装置</a>の再起動遅延および捕捉遅延が5秒に短縮",
          "ko": "<a href=showinfo:11579>클로킹</a> 재가동 지연시간 및 타겟팅 지연시간이 5초로 감소합니다.",
          "ru": "На кораблях этого типа задержка повторного включения <a href=showinfo:11579>систем маскировки</a> и задержка включения систем захвата целей, вызываемая отключением <a href=showinfo:11579>систем маскировки</a> сокращена до 5 секунд",
          "zh": "<a href=showinfo:11579>隐形装置</a>重启延时和锁定延时降到5秒"
        },
        "importance": 4
      },
      {
        "bonusText": {
          "de": "Kein Abzug auf die maximale Geschwindigkeit des Schiffs beim Einsatz von <a href=showinfo:11579>Tarnmodulen</a>",
          "en": "No penalty to ship max velocity when using <a href=showinfo:11579>Cloaking Devices</a>",
          "es": "Sin penalización a la velocidad máxima de la nave al utilizar <a href=showinfo:11579>dispositivos de camuflaje</a>.",
          "fr": "Aucune pénalité à la vitesse maximale du vaisseau en utilisant des <a href=showinfo:11579>dispositifs de camouflage</a>",
          "ja": "<a href=showinfo:11579>遮蔽装置</a>の使用時、艦船の最大速度がペナルティを受けない",
          "ko": "<a href=showinfo:11579>클로킹 장치</a> 사용 시 함선 최대 속도에 패널티 미작용",
          "ru": "При работе <a href=showinfo:11579>систем маскировки</a> скорость полного хода корабля не меняется",
          "zh": "使用<a href=showinfo:11579>隐形装置</a>时对舰船的最大速度没有惩罚"
        },
        "importance": 5
      }
    ],
    "types": {
      "32918": [
        {
          "bonus": 5,
          "bonusText": {
            "de": "Reduktion der Dauer beim <a href=showinfo:37450>Eisschürfen</a>",
            "en": "reduction in <a href=showinfo:37450>Ice Harvesting</a> duration",
            "es": "de reducción de la duración de la <a href=showinfo:37450>recolección de hielo</a>.",
            "fr": "de réduction à la durée de <a href=showinfo:37450>la collecte de glace</a>",
            "ja": "<a href=showinfo:37450>アイス採掘</a>の時間が短縮",
            "ko": "<a href=showinfo:37450>아이스 채굴</a> 지속시간 감소",
            "ru": "сокращается продолжительность рабочего цикла <a href=showinfo:37450>установок для бурения льда</a>",
            "zh": "<a href=showinfo:37450>冰矿采集器</a>运转周期缩短"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 5,
          "bonusText": {
            "de": "Bonus auf die Ausbeute beim <a href=showinfo:3386>Erz-Abbau</a>",
            "en": "bonus to <a href=showinfo:3386>Ore Mining</a> yield",
            "es": "de bonificación a la <a href=showinfo:3386>extracción de menas</a>.",
            "fr": "bonus au rendement de l'activité <a href=showinfo:3386>d'extraction de minerais</a>",
            "ja": "<a href=showinfo:3386>鉱石採掘</a>の収穫量が増加",
            "ko": "<a href=showinfo:3386>광물 채굴</a>량 증가",
            "ru": "повышается производительность <a href=showinfo:3386>буровых лазеров</a>",
            "zh": "<a href=showinfo:3386>采矿器</a>采矿量加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "33856": [
        {
          "bonus": 5,
          "bonusText": {
            "de": "Reduktion der Dauer beim <a href=showinfo:37450>Eisschürfen</a>",
            "en": "reduction in <a href=showinfo:37450>Ice Harvesting</a> duration",
            "es": "de reducción de la duración de la <a href=showinfo:37450>recolección de hielo</a>.",
            "fr": "de réduction à la durée de <a href=showinfo:37450>la collecte de glace</a>",
            "ja": "<a href=showinfo:37450>アイス採掘</a>の時間が短縮",
            "ko": "<a href=showinfo:37450>아이스 채굴</a> 지속시간 감소",
            "ru": "сокращается продолжительность рабочего цикла <a href=showinfo:37450>установок для бурения льда</a>",
            "zh": "<a href=showinfo:37450>冰矿采集器</a>运转周期缩短"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 4,
          "bonusText": {
            "de": "Bonus auf alle Schildresistenzen",
            "en": "bonus to all shield resistances",
            "es": "de bonificación a todas las resistencias de escudo.",
            "fr": "bonus à toutes les résistances de bouclier",
            "ja": "全てのシールドレジスタンスが増加",
            "ko": "모든 실드 저항력 증가",
            "ru": "повышается сопротивляемость щитов корабля всем видам воздействия",
            "zh": "护盾抗性加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 32880,
  "volume": 50000.0
}