{
  "description": {
    "de": "Von allen Dreadnoughts, die es derzeit gibt, eignet sich die vielseitige Moros vermutlich am besten, um kleinere Angreifer abzuwehren, während sie sich weiterhin auf ihr Hauptziel konzentriert. Auf Grund der leichten Konfiguration ihrer Nahbereichsabwehr - einschließlich eines Drohnenhangars für eine große Anzahl von Drohnen zum Schutze dieses Giganten - kann die Moros im Alleingang den Ausgang einer Flottenschlacht wenden.",
    "en": "Of all the dreadnoughts currently in existence, the versatile Moros possesses perhaps the greatest capacity to fend off smaller hostiles by itself while concentrating on its primary capital target. By virtue of its protean array of point defense capabilities - including a drone bay capable of fielding vast amounts of drones to safeguard the behemoth - the Moros is single-handedly capable of turning the tide in a fleet battle.",
    "es": "De todos los superacorazados que existen en la actualidad, la versátil Moros quizá posea la mayor capacidad para repeler a los enemigos pequeños al tiempo que se concentra en su objetivo capital principal. Gracias a su sistema proteico de defensa de puntos, incluido un muelle de drones que despliega grandes cantidades de drones para proteger al gigante, la Moros puede desequilibrar la balanza por sí sola en una batalla de flotas.",
    "fr": "Parmi tous les dreadnoughts qui existent actuellement, le dreadnought polyvalent Moros possède sans doute la plus grande aptitude à repousser des adversaires de petite taille sans se détourner de sa cible capitale principale. Grâce aux capacités défensives de son module de points protéinés, comprenant un hangar à drones capable d'envoyer de nombreux drones pour sauvegarder le béhémoth, le Moros, piloté d'une seule main, peut changer le cours d'une bataille.",
    "ja": "およそ現存する攻城艦艦の中で、汎用性に優れたモロスのおそらく最大の特色は、第一目標に主火力を集中させつつ、自分より小型な敵艦の妨害を自力で撃退できる能力の高さだろう。いざとなれば無数の護衛ドローンを展開できるドローンベイをはじめ、適応性に富んだ対空防衛手段を備えるおかげで、モロスは艦隊戦において単艦で形勢逆転してのけることもできる。",
    "ko": "현존하는 드레드노트 중 주요 목표 및 소형 함선을 동시에 상대하는데 가장 우수한 능력을 보유하고 있습니다. 뛰어난 국지 방어 능력을 지녔으며 드론 부대를 통해 자체적인 방어 체제를 운영합니다. 모로스는 전장의 흐름을 변화시킬 수 있는 막강한 영향력을 발휘하는 함선입니다.",
    "ru": "Из всех существующих дредноутов Moros обладает наилучшей способностью самостоятельно отражать атаки небольших кораблей, концентрируя огонь на основной цели. Благодаря исключительным оборонным характеристикам — включая возможность выпускать огромное количество дронов на свою защиту — Moros способен в одиночку изменить исход сражения.",
    "zh": "在现存的无畏级战舰当中，莫洛级可能是唯一一种在对付敌方旗舰级战舰的同时还能腾出手来应付小型敌舰的旗舰级飞船。依靠其变化多端的点防阵列，以及能在战场上迅速对敌人造成巨大伤害的恐怖能力，莫洛级能够扭转整场战斗的走向。"
  },
  "graphicID": 2744,
  "groupID": 226,
  "name": {
    "de": "Gallente Moros Dreadnought",
    "en": "Gallente Moros Dreadnought",
    "es": "Superacorazado gallente Moros",
    "fr": "Dreadnought Moros gallente",
    "ja": "ガレンテモロス攻城艦",
    "ko": "갈란테 모로스 드레드노트",
    "ru": "Gallente Moros Dreadnought",
    "zh": "盖伦特莫洛级无畏舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 1613.0,
  "sofFactionName": "gallentebase"
}