{
  "basePrice": 3000.0,
  "description": {
    "de": "Der Geiferhund ist ein heimisches Tier auf Syrikos V und wird dort von den Amarr gezüchtet, seit sie den Planeten vor über einem Jahrtausend erstmals besiedelten. Die ausgezeichneten Erfolge beim Einsatz des Slavers als Wachhund haben dazu geführt, dass die Tiere von Syrikos V auf die meisten anderen Agrarplaneten und sogar einige Industrie- und Bergbauplaneten der Amarr exportiert werden.\r\n\r\nIn den vergangenen Jahren wurde der Slaver zu einem modischen Haustier für die Amarr, zumindest für jene, die mit der mörderischen Natur dieses Hundes umgehen können. Slaver können ihrem Halter gegenüber extrem loyal und ergeben werden, wennn man sie entsprechend umsichtig behandelt.",
    "en": "The slaver hound is a native animal of Syrikos V and has been bred by the Amarrians from the time they first settled the planet more than a millennium ago. The favorable experience of employing the slaver hound as a guard animal has led to it being exported from Syrikos V to most other Amarrian agricultural planets and even some industrial and mining ones as well. In recent years, the slaver hound has become fashionable among Amarrians as a pet for those willing to risk its often murderous nature; slaver hounds can become extremely loyal and devoted to their owners if handled with care.",
    "es": "El perro de presa esclavista es un animal nativo de Syrikos V y ha sido criado por los amarrianos desde el momento en el que colonizaron el planeta, hace más de un milenio. La experiencia favorable de emplear perros de presa esclavistas como animal de guardia ha sido exportada de Syrikos V a la mayoría de los demás planetas agrícolas amarrianos e incluso a algunos mineros e industriales. En los últimos años, el perro de presa esclavista se ha puesto de moda como mascota para quienes están dispuestos a arriesgarse a su naturaleza asesina, ya que pueden ser extremadamente leales y devotos a sus propietarios si se les trata con el debido cuidado.",
    "fr": "Le molosse esclavagiste est un animal originaire de Syrikos V. Les Amarr en font l'élevage depuis qu'ils ont colonisé cette planète, il y a plus d'un millénaire. Après l'avoir utilisé avec succès comme animal de garde, les Amarr l'ont exporté vers la plupart des planètes agricoles amarr, et même certaines planètes industrielles et minières. Au cours des dernières années, les Amarr l'ont adopté comme animal de compagnie en dépit de son caractère meurtrier. En effet, s'ils sont bien traités, les molosses esclavagistes peuvent se montrer extrêmement loyaux et dévoués à leur maître.",
    "ja": "アマー人がシリコスVに定住した千年以上の昔から飼育されてきた、同惑星原産の奴隷犬。優れた奴隷犬として、アマー統治下の農業惑星だけでなく、産業や採掘を主産業とする惑星にも広く輸出された。非常に気性が荒く危険な奴隷犬だが、アマー人の間で近年ではこれをペットとして飼うことが流行している。十分な警戒さえ怠らなければ、極めて忠実で献身的な飼い犬としてしつけることができる。",
    "ko": "슬레이버 하운드는 시리코스 V 출생의 야생 동물로 약 천년 전 아마르인들이 행성에 정착하면서 길들이는데 성공했습니다. 시리코스에서는 경비견으로 주로 사용되었으나 이후 시간이 흐르면서 다른 아마르 행성으로도 점차 퍼져나가기 시작했습니다. 최근에 이르러 애완동물로 기르는 경우도 있으나 그럴 경우 사냥 본능을 억누를 필요가 있습니다. 그러나 올바른 교육만 이루어진다면 슬레이버 하운드는 주인에게 무한한 충성을 바칩니다.",
    "ru": "Рабская гончая - эндемик Syrikos V, выведенная Amarrians ещё во времена их первого заселения планеты более тысячи лет назад. Удачный опыт использования рабских гончих в качестве сторожевых собак привела к их экспортированию с Syrikos V на большинство других сельскохозяйственных планет Amarr, а также на промышленные и горнорудные планеты. В последние годы эти собаки стали у Amarrians модными домашними животными, не смотря на свои зачастую брутальные инстинкты; тем не менее, в рабских гончих может развиться необычайная преданность к хозяину, если обращаться с ними соответствующим образом.",
    "zh": "猎奴犬是希尔库索-行星V的一种土生动物；自从一千多年前，艾玛人定居于该行星之后，便开始饲养这种动物。由于将劳工犬用作守卫兽取得了很好的效果，因此它被从希尔库索-行星V出口到大多数艾玛农业行星，甚至还有一些工业和采矿行星。尽管猎奴犬天性残暴，极易致人于死地，但近年来已经成为一些敢于冒险的艾玛人所钟爱的宠物。如果驯养得当，猎奴犬会非常忠于他的主人。"
  },
  "groupID": 283,
  "iconID": 1180,
  "marketGroupID": 23,
  "mass": 30.0,
  "name": {
    "de": "Slaver Hound",
    "en": "Slaver Hound",
    "es": "Perro de presa esclavista",
    "fr": "Molosse esclavagiste",
    "ja": "奴隷犬",
    "ko": "슬레이버 하운드",
    "ru": "Slaver Hound",
    "zh": "猎奴犬"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}