{
  "description": {
    "de": "Die Standup-XL-Set-Massenvernichtungswaffenleitung-II-Modifikation bietet Strukturadministratoren die Möglichkeit die Hardwaresysteme anzupassen, die an der Steuerung von Waffen der Doomsday-Klasse, Punktverteidigungsbatterien und Struktursensoranlagen beteiligt sind. Die Auswirkung dieser Hardwaremodifikation ist die Erhöhung der Scanauflösung, der maximalen Zielerfassungsreichweite und die Anzahl der Ziele, die durch die Sensoren der Struktur erfasst werden können, mehr Kraft und Schadenswirkung von Doomsday-Waffen und eine optimierte Punktverteidigung und Energiespeichernutzung. Standup ist ein gesetzlich geschütztes System, welches eine Strukturautonome Nanofertigungseinheit (Upwell) nutzt, das eine integrierte Vorlagensoftware, eine Nanofertigungsanlage und ausreichend Nanomasse enthält, um die Fertigung einer Vielzahl an Dienstmodulen, Strukturmodulen und Strukturmodifikationen zu ermöglichen, wenn es in entsprechende Slots in einer Struktur mit Upwell-Technologie eingebaut wird. Hinweis: Nur eine Modifikation desselben Typs, inkl. beider Tech-Varianten, kann in eine Struktur eingebaut sein.",
    "en": "The Standup XL-Set Extinction Level Event Weapons Suite II rig provides a means for structure operators to adjust hardware systems involved in the command and control of Doomsday-class weapons, point defense batteries and structure sensor arrays. The effect of these hardware modifications is to increase the scan resolution, maximum lock range, and number of targets that may be locked by structure sensors, improving the overall strikes and yields of Doomsday-class weapons and  optimizing point defense projection and capacitor usage.\r\n\r\nStandup is a proprietary system that uses a Structure Autonomous Nanoassembly Device (Upwell) containing integrated template software, a nanoassembler array and sufficient nanomass to enable the construction of a variety of service modules, structure modules and structure rigs when inserted into the appropriate slots on a structure built with Upwell technology.\r\n\r\nNote: Only one rig of the same type, counting both tech variations, may be fitted at the same time on a structure.",
    "es": "El complemento Standup extragrande de conjunto de armas de evento nivel extinción II permite a los administradores de estructuras configurar los sistemas de hardware involucrados en el manejo y control de armas de clase apocalíptica, de baterías de defensa de puntos y de redes de sensores de estructura. El efecto de estas modificaciones de hardware es aumentar la resolución de escaneo, el alcance de fijado máximo y la cantidad de objetivos que pueden fijar los sensores de estructuras, lo que mejora los ataques y el rendimiento de las armas de clase apocalíptica y optimiza la proyección de defensa de puntos y el uso del condensador.\n\n\n\nStandup es un sistema patentado que utiliza un dispositivo de nanoensamblaje autónomo estructural (de Upwell) que contiene una plantilla integrada de software, una matriz de nanoensambladores y suficiente nanomasa como para construir una serie de módulos de servicio, de estructura y complementos de estructura cuando se insertan en las ranuras apropiadas en una estructura construida con la tecnología de Upwell.\n\n\n\nAviso: Solo se puede equipar un complemento del mismo tipo en una estructura, contando ambas variaciones tecnológicas.",
    "fr": "L'optimisation II des armes d'extinction massive 'Standup' XL permet aux opérateurs de structure de paramétrer les systèmes automatisés de commandement et de contrôle des armes d'annihilation, des batteries de défense ciblée et des modules de détection de structure. Les modifications ont pour effet d'augmenter la résolution du balayage, la portée de verrouillage maximale, et le nombre de cibles que peuvent verrouiller les détecteurs de structures. Elles améliorent ainsi les frappes et les dégâts des armes d'annihilation et optimisent les projections des défenses ciblées et l'utilisation du capaciteur. La technologie brevetée 'Standup' exploite un dispositif autonome de nano-assemblage pour structure Upwell, alliant un logiciel de modélisation intégré, une baie de nano-assemblage et une réserve de nano-masse. Une fois insérés dans les emplacements dédiés sur les structures Upwell, les dispositifs 'Standup' permettent l'assemblage moléculaire de divers modules de services, modules de structure et optimisations de structure. Remarque : une structure ne peut équiper qu'une seule optimisation du même type, déclinaisons de tech comprises.",
    "ja": "スタンドアップ超大型大量絶滅級兵器スイートIIリグを使用することで、ストラクチャオペレーターはドゥームズデイ級兵器、地点防衛砲台、そしてストラクチャセンサーアレイの指揮・制御に関わるハードウェアシステムを調整できるようになる。ハードウェアの調整を行うことで、スキャン分解能、最大ロック範囲、ストラクチャセンサーによりロックできるターゲット数の増加、ドゥームズデイ級兵器の全体的な攻撃力及び出力の向上、そして地点防衛砲台とキャパシタ消費を最適化できる。\n\n\n\n「スタンドアップ」は、自律式ナノ集合体ストラクチャデバイス（アップウェル）を利用した独自システムである。アップウェルの技術を利用して建設されたストラクチャの適切なスロットに挿入すると、統合テンプレートソフトウェア、ナノアセンブラー施設、ナノ物質を使い、様々なサービスモジュール、ストラクチャモジュール、ストラクチャリグを作り出すことができる。\n\n\n\n注：異なる技術であっても、1つのストラクチャに同じタイプのリグを同時に複数装備させることはできない。",
    "ko": "스탠드업 리그를 장착하면 하드웨어 시스템이 개선되어 둠스데이 무기, 거점 방어 포대, 그리고 구조물 센서에 대한 제어력이 향상됩니다. 업웰 구조물의 스캔 정밀도, 최대 타겟팅 거리, 그리고 최대 타겟팅 숫자가 증가합니다. 또한 둠스데이 계열 무기 및 거점 방어 포대의 전반적인 성능이 향상되며 캐패시터 사용량은 감소합니다. <br><br>스탠드업은 자율구조형 나노어셈블러 장치(업웰)를 사용하는 시스템으로 템플릿 소프트웨어가 내장되어 있으며 나노어셈블리 배열, 충분한 양의 나노물질이 탑재돼있습니다. 업웰 기반 구조물에 장착 시 다양한 종류의 서비스 모듈, 구조물 모듈, 구조물 장착형 리그를 제조할 수 있습니다. <br><br>참고: 테크 레벨과 상관없이 동일한 종류의 리그는 한 개 이상 장착할 수 없습니다.",
    "ru": "Центр оружия массового уничтожения на базе «Стационар» II — это сверхбольшая надстройка второго техноуровня, позволяющая оператору управлять работой систем орудий судного дня, систем точечной обороны и сенсорными матрицами сооружений. Цель этих модификаций — увеличить разрешающую способность сканеров, максимальную дальность захвата целей и их количество, а также повысить эффективность орудий судного дня, систем точечной обороны и расхода энергии. СТАЦИОНАР — это проприетарная система, использующая стационарный автономный наносборщик производства «Апвелл», который и лёг в основу её названия. Он содержит встроенное ПО для создания шаблонов, линию наносборщиков и достаточное количество наномассы для сборки различных модулей технического обслуживания, а также модулей и надстроек для сооружений, сконструированных по проектам консорциума «Апвелл», которые устанавливаются в соответствующие разъёмы. Примечание: одновременно на одно сооружение можно установить только одну надстройку одного типа (учитывая обе вариации).",
    "zh": "在昇威科技建筑上装配这种屹立超大型生物集群灭绝武器套件 II 改装件，操作员能够对与末日武器指挥与控制、定点防御炮塔和建筑感应器阵列有关的硬件系统进行调整。这种硬件改装件的效果是增强建筑感应器的扫描分辨率和最大锁定范围，增加目标锁定数，提升末日武器的全体攻击力，  优化定点防御投射和电容消耗。\n\n\n\n屹立专用系统采用了昇威建筑分控纳米装配装置，由集成模版软件、纳米装配阵列和许多纳米块体构成。安装在采用昇威科技建造的建筑上的专门槽位中可以制造各种服务装备、建筑装备和建筑改装件。\n\n\n\n注：只能同时在一个建筑上装配一件相同类型的改装件，包括衍生型号在内。"
  },
  "groupID": 1642,
  "iconID": 21601,
  "marketGroupID": 2346,
  "mass": 200.0,
  "metaGroupID": 53,
  "name": {
    "de": "Standup XL-Set Extinction Level Weapons Suite II",
    "en": "Standup XL-Set Extinction Level Weapons Suite II",
    "es": "Conjunto de armas nivel extinción Standup II (XL)",
    "fr": "Armement de classe extermination 'Standup' II XL",
    "ja": "スタンドアップ超大型殲滅級兵器セットII",
    "ko": "스탠드업 XL-Set 둠스데이 무기 제어 장치 II",
    "ru": "Standup XL-Set Extinction Level Weapons Suite II",
    "zh": "屹立超大型毁灭级武器套装 II"
  },
  "portionSize": 1,
  "published": true,
  "radius": 100.0,
  "variationParentTypeID": 37274,
  "volume": 40.0
}