{
  "description": {
    "de": "Die Standup-XL-Set-Elektronik-und-Energiespeicher-Kriegsführungskoordinator-II-Modifikation bietet Strukturadministratoren die Möglichkeit die Hardwaresysteme anzupassen, die an der Emissionssteuerung der Elektronischen Kriegsführungssysteme und Energieneutralisierern beteiligt sind, um dadurch ein koordiniertes System zu erschaffen, welches die Vorausberechnung und die Energiespeichernutzung sowohl von EW-Systemen als auch Energieneutralisierern zu verbessern, die in Strukturen mit Upwell-Technologie eingebaut sind.\n\n\n\nDiese Modifikation verringert den Energiespeicherverbrauch und erhöht die optimale Reichweite und den Präzisionsabfall für Standup-Wechselspektrum-ECM-Störer, Standup-Zielmarkierer, Standup-Sensorferndämpfer, Standup-Waffenstörer und Standup-Energieneutralisierer, die in die modifizierte Struktur eingebaut sind.\n\n\n\nStandup ist ein gesetzlich geschütztes System, welches eine Strukturautonome Nanofertigungseinheit (Upwell) nutzt, das eine integrierte Vorlagensoftware, eine Nanofertigungsanlage und ausreichend Nanomasse enthält, um die Fertigung einer Vielzahl an Dienstmodulen, Strukturmodulen und Strukturmodifikationen zu ermöglichen, wenn es in entsprechende Slots in einer Struktur mit Upwell-Technologie eingebaut wird.\n\n\n\nHinweis: Nur eine Modifikation desselben Typs, inkl. beider Tech-Varianten, kann in eine Struktur eingebaut sein.",
    "en": "The Standup XL-Set Electronic and Capacitor Warfare Co-ordinator II rig provides a means for structure operators to adjust hardware systems involved in electronic warfare and energy neutralizer emissions control to create a co-ordinated system, improving the projection and capacitor economy of both EW and energy neutralizer systems installed in Upwell technology structures.\r\n\r\nThis rig decreases capacitor use and increases the optimal range and falloff of Standup Variable Spectrum ECM Jammers, Standup Target Painters, Standup Remote Sensor Dampeners,  Standup Weapon Disruptors and Standup Energy Neutralizers fit to the rigged structure.\r\n\r\nStandup is a proprietary system that uses a Structure Autonomous Nanoassembly Device (Upwell) containing integrated template software, a nanoassembler array and sufficient nanomass to enable the construction of a variety of service modules, structure modules and structure rigs when inserted into the appropriate slots on a structure built with Upwell technology.\r\n\r\nNote: Only one rig of the same type, counting both tech variations, may be fitted at the same time on a structure.",
    "es": "El complemento Standup extragrande de coordinador de guerra electrónica y de condensadores I permite a los administradores de estructuras configurar los sistemas de hardware involucrados en la guerra electrónica y en el control de emisiones del neutralizador energético a fin de crear un sistema coordinado, mejorando la proyección y el ahorro de condensador tanto de la guerra electrónica como de los sistemas de neutralizador energético instalados en estructuras con tecnología Upwell.\n\n\n\nEste complemento reduce el uso del condensador y aumenta los alcances óptimo y efectivo de los perturbadores ECM de espectro variable Standup, los reveladores de objetivo Standup, los atenuadores de sensor remoto Standup, los disruptores de armas Standup y los neutralizadores energéticos Standup equipados en la estructura con el complemento.\n\n\n\nStandup es un sistema patentado que utiliza un dispositivo de nanoensamblaje autónomo estructural (de Upwell) que contiene una plantilla integrada de software, una matriz de nanoensambladores y suficiente nanomasa como para construir una serie de módulos de servicio, de estructura y complementos de estructura cuando se insertan en las ranuras apropiadas en una estructura construida con la tecnología de Upwell.\n\n\n\nAviso: Solo se puede equipar un complemento del mismo tipo en una estructura, contando ambas variaciones tecnológicas.",
    "fr": "L'optimisation du coordinateur des modules de guerre électronique et énergétique 'Standup' II XL offre aux opérateurs de structure Upwell l'opportunité de synchroniser le paramétrage des systèmes de guerre électronique et énergétique, afin d'amplifier la puissance de projection et réduire la consommation énergétique des modules de guerre électronique et des neutraliseurs d'énergie installés sur une structure Upwell.\n\n\n\nL'optimisation diminue l'utilisation du capaciteur et augmente la portée optimale et la déperdition des brouilleurs CME à spectre variable 'Standup', des marqueurs de cible 'Standup', des atténuateurs de détection à distance 'Standup', des perturbateurs d'armement 'Standup' et des neutraliseurs d'énergie 'Standup' en place sur la structure optimisée.\n\n\n\nLa technologie brevetée 'Standup' exploite un dispositif autonome de nano-assemblage pour structure Upwell, alliant un logiciel de modélisation intégré, une baie de nano-assemblage et une réserve de nanomasse. Une fois insérés dans les emplacements dédiés sur les structures Upwell, les dispositifs 'Standup' lancent directement l'assemblage moléculaire de divers modules de services, modules de structure et optimisations de structure.\n\n\n\nRemarque : une structure ne peut équiper qu'une seule optimisation du même type, déclinaisons de tech comprises.",
    "ja": "スタンドアップ超大型電子兵器・キャパシタ兵器コーディネーター2のリグにより、ストラクチャのオペレーターは、電子兵器およびエネルギーニュートライザーの放出を制御するハードウェアシステムに調整を加えてシステムの同期を図ることで、アップウェルテクノロジーストラクチャに設置されたEWおよびエネルギーニュートライザーシステムのキャパシタ使用効率を高めることができる。このリグを装備したストラクチャに配備されているスタンドアップ可変スペクトラムECMジャマー、スタンドアップターゲットぺインター、スタンドアップリモートセンサーダンプナー、スタンドアップ兵器妨害器、スタンドアップエネルギーニュートライザーのキャパシタ消費量を減少させ、最適射程距離と精度低下範囲を向上させる。スタンドアップは、アップウェルテクノロジーにより建造されたストラクチャの適切なスロットに挿入した場合に統合テンプレートソフトウェア、ナノアセンブラー施設、ナノ物質を持つ自立式ナノ集合体ストラクチャデバイス（アップウェル）を使用して、様々なサービスモジュール、ストラクチャモデル、そしてストラクチャリグを作り出すことができる独自システムである。\n注： Techが両方とも異なるものであっても、1つのストラクチャには同じタイプのリグを複数装備することはできない。",
    "ko": "스탠드업 리그를 장착하면 전자전 및 에너지 뉴트럴라이저 관련 하드웨어 시스템이 개선되어 업웰 구조물에 설치된 전자전 및 에너지 뉴트럴라이저 시스템의 캐패시터 효율성과 전반적인 성능이 향상됩니다. <br><br>구조물에 장착된 스탠드업 가변 스펙트럼 ECM 재머, 스탠드업 타겟 페인터, 스탠드업 원격 센서 댐프너, 스탠드업 무기 디스럽터, 그리고 스탠드업 에너지 뉴트럴라이저의 캐패시터 사용량을 감소시키고 최적 및 유효사거리를 증가시킵니다. <br><br>스탠드업은 자율구조형 나노어셈블러 장치(업웰)를 사용하는 시스템으로 템플릿 소프트웨어가 내장되어 있으며 나노어셈블리 배열, 충분한 양의 나노물질이 탑재돼있습니다. 업웰 기반 구조물에 장착 시 다양한 종류의 서비스 모듈, 구조물 모듈, 구조물 장착형 리그를 제조할 수 있습니다. <br><br>참고: 테크 레벨과 상관없이 동일한 종류의 리그는 한 개 이상 장착할 수 없습니다.",
    "ru": "Этот стационар-модификатор второй техкатегории предназначен для аппаратной настройки систем электронного противодействия и дистанционных нейтрализаторов заряда в целях создания координированной системы, повышения эффективности работы и снижения расхода заряда накопителя системами электронного противодействия и нейтрализации заряда, установленными на сооружениях, созданных по проектам консорциума «Апвелл».\n\n\n\nОн повышает оптимальную и добавочную дальность действия, а также снижает расход энергии накопителя при работе генераторов помех системам сопровождения целей, систем подсветки целей, передатчикам помех системам обнаружения, станциям создания помех системам наводки и дистанционных нейтрализаторов энергии накопителя, которыми оснащено сооружение.\n\n\n\nСТАЦИОНАР — это проприетарная система: её название представляет собой акроним основного компонента системы. Стационарный автономный центральный инженерно-организующий наносборщик «Апвелл» содержит интегрированный шаблон программного обеспечения, линию наносборщиков и достаточное количество наномассы для сборки различных модулей технического обслуживания, модулей и тюнинг-модулей для сооружений, которые устанавливаются в подходящие разъёмы на сооружениях, сконструированных по проектам консорциума «Апвелл».\n\n\n\nВнимание: одновременно сооружение можно оснастить только одним модификатором этого типа, независимо от вариаций техкатегории.",
    "zh": "屹立超大型电子战和电容战协调器 II 改装件让建筑操作员能够调整与电子战和能量中和散热控制相关的硬件系统，建立一个协调系统，提高安装在昇威科技建筑上的电子战和能量中和系统的电容节能和投射。\n\n\n\n在建筑上装配这种改装件对屹立可变光谱ECM干扰器、屹立目标标记装置、屹立远程感应抑阻器、屹立武器扰断器和屹立能量中和器  减少电容消耗、增加最佳射程和失准范围。\n\n\n\n屹立专用系统采用了昇威建筑分控纳米装配装置，由集成模版软件、纳米装配阵列和许多纳米块体构成。安装在采用昇威科技建造的建筑上的专门槽位中可以制造各种服务装备、建筑装备和建筑改装件。\n\n\n\n注：只能同时在一个建筑上装配一件相同类型的改装件，包括衍生型号在内。"
  },
  "groupID": 1641,
  "iconID": 3195,
  "marketGroupID": 2346,
  "mass": 200.0,
  "metaGroupID": 53,
  "name": {
    "de": "Standup XL-Set EW and Emissions Co-ordinator II",
    "en": "Standup XL-Set EW and Emissions Co-ordinator II",
    "es": "Coordinador de emisiones y GE Standup II (XL)",
    "fr": "Coordinateur de guerre électronique et d'émissions 'Standup' II XL",
    "ja": "スタンドアップ超大型EWとエミッションコーディネーターII",
    "ko": "스탠드업 XL-Set 전자전 및 에너지 뉴트럴라이저 조정기 II",
    "ru": "Standup XL-Set EW and Emissions Co-ordinator II",
    "zh": "屹立超大型电子战和散热协调器 II"
  },
  "portionSize": 1,
  "published": true,
  "radius": 100.0,
  "variationParentTypeID": 37272,
  "volume": 40.0
}