{
  "basePrice": 32694870.0,
  "capacity": 10.0,
  "description": {
    "de": "Drei spezielle, extrem schwenkbare Geschütztürme, die mit Vierfachgeschützrohren bestückt sind, sind gegen Bedrohungen durch Sub-Capital-Schiffe vorgesehen.\n\n\n\nHinweis: Kann nur in Schiffe der Capital-Klasse eingebaut werden.\n\n\n\nMuss mit einem der folgenden Projektilmunitionstyp geladen werden: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton, or Titanium Sabot.",
    "en": "Three specialized high angle turrets fitted with quad-barreled weapons are designed for engaging sub-capital threats.\r\n\r\nNote: May only be fitted to capital class ships.\r\n\r\nMust be loaded with any of the following projectile ammo types: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton, or Titanium Sabot.",
    "es": "Tres torretas especializadas de gran ángulo de tiro equipadas con armas de cuatro cañones diseñadas para enfrentarse a amenazas subcapitales.\n\n\n\nAviso: Solo se puede equipar en naves capitales.\n\n\n\nDebe cargarse con cualquiera de los siguientes tipos de munición de proyectiles: plomo carbonado, uranio empobrecido, EMP, fusión, nuclear, plasma fásico, protón o perforante de titanio.",
    "fr": "Les trois tourelles de tir incliné sont équipées de quadruple canons chargés de traquer et d'éliminer les menaces sous-capitales.\n\n\n\nRemarque : réservé aux vaisseaux de classe capital.\n\n\n\nMunitions : projectiles plomb trempé, uranium appauvri, IEM, fusion, nucléaire, plasma à phase, proton, sabot de titane.",
    "ja": "クワッドバレル兵器が装備された3基の特化型高角タレットは、母艦級よりも小さい艦船との交戦が想定されている。注： 母艦級の艦船にのみ装着可能。装填可能なプロジェクタイル弾のタイプ : 炭化鉛弾、劣化ウラン弾、電磁パルス弾、フュージョン弾、核弾頭弾、フェーズプラズマ弾、光子弾、チタン製サボット弾。",
    "ko": "세 대의 고각 터렛에 각각 사중 포신이 장착되어 캐피탈 함선급 이하의 적을 상대하는데 최적화된 무기입니다. <br><br>참고: 캐피탈급 함선에만 장착이 가능합니다. <br><br>사용 및 장착 가능한 발사체: 탄화납, 열화 우라늄, EMP, 융합, 원자력, 위상 플라즈마, 양성자, 티타늄 철갑탄.",
    "ru": "Три специализированные турели с большим углом подъёма, оснащённые четырёхзарядными орудийными установками, разработаны для отражения атак кораблей стандартного тоннажа.\n\n\n\nВнимание! Этим модулем могут оснащаться исключительно корабли большого тоннажа.\n\n\n\nОрудие может вести огонь баллистическими снарядами следующих типов: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton и Titanium Sabot.",
    "zh": "专业化高角度炮台装配三门四管武器，被设计用来应对非旗舰级别舰船的威胁。\n\n\n\n注：只能装配在旗舰级舰船上。\n\n\n\n必须装填以下类型的弹药：碳铅弹、硬钼弹、电磁脉冲弹、聚变弹、核芯弹、定相等离子弹、质子弹和钛合金萨博弹。"
  },
  "graphicID": 21196,
  "groupID": 55,
  "iconID": 2838,
  "marketGroupID": 776,
  "mass": 75.0,
  "metaGroupID": 1,
  "name": {
    "de": "Quad 800mm Repeating Cannon I",
    "en": "Quad 800mm Repeating Cannon I",
    "es": "Cañón de repetición cuádruple de 800 mm I",
    "fr": "Quadruble canon à répétition 800mm I",
    "ja": "クワッド800mmリピートキャノンI",
    "ko": "쿼드 800mm 기관포 I",
    "ru": "Quad 800mm Repeating Cannon I",
    "zh": "四联800mm频射加农炮 I"
  },
  "portionSize": 1,
  "published": true,
  "radius": 200.0,
  "sofFactionName": "minmatarbase",
  "volume": 4000.0
}