{
  "basePrice": 36286548.0,
  "capacity": 10.0,
  "description": {
    "de": "Dieser gewaltige Blaster, eine der größten zurzeit existierenden Waffen, ist für ausgedehnte Belagerungen stationärer Einrichtungen und anderer großer Ziele konzipiert.\n\nHinweis: Kann nur in Schiffe der Capital-Klasse eingebaut werden.\n\n\n\nBenötigt entweder reguläre oder fortschrittliche Hybridmunition: Antimatter, Iridium, Iron, Lead, Plutonium, Thorium, Tungsten, Uranium, Null, Void.",
    "en": "One of the largest weapons currently in existence, this massive blaster is designed for extended sieges of stationary installations and other large targets.\r\nNote: May only be fitted to capital class ships.\r\n\r\nRequires either regular or advanced hybrid charge types: Antimatter, Iridium, Iron, Lead, Plutonium, Thorium, Tungsten, Uranium, Null, Void.",
    "es": "Este enorme bláster, una de las armas más grandes que existen actualmente, ha sido diseñado para asedios prolongados a instalaciones estacionarias y otros objetivos de gran tamaño.\n\nAviso: Solo se puede equipar en naves capitales.\n\n\n\nRequiere un tipo de carga híbrida normal o avanzada: antimateria, iridio, hierro, plomo, plutonio, torio, tungsteno, uranio, Null, Void.",
    "fr": "Parmi les armes les plus colossales jamais conçues, ce blaster est destiné au siège de longue durée des structures stationnaires et autres cibles massives.\n\nRemarque : réservé aux vaisseaux de classe capital.\n\n\n\nMunitions standards et avancées : charges hybrides antimatière, iridium, fer, plomb, plutonium, thorium, tungstène, uranium, zéro, vide.",
    "ja": "現存する中でも最大級の武器であるこの巨大なブラスターは、固定式基地などの大きな標的に対する大規模な包囲攻撃用に設計されている。注： 母艦級の艦船にのみ装着可能。必要な標準またはアドバンスハイブリッドチャージのタイプ : アンチマター弾、イリジウム弾、アイアン弾、鉛弾、プルトニウム弾、トリウム弾、タングステン弾、ウラン弾、ヌル弾、ボイド弾。",
    "ko": "현존하는 가장 거대한 블라스터 중 하나로 장기간 공성전 및 대형 목표물 타격에 적합합니다. <br><br>참고: 캐피탈급 함선에만 장착이 가능합니다. <br><br>일반 또는 상급 하이브리드탄 필요: 반물질탄, 이리듐탄, 강철탄, 납탄, 플루토늄탄, 토륨탄, 텅스텐탄, 우라늄탄, 널, 보이드.",
    "ru": "Этот гигантский бластер является одним из самых больших орудий в мире; он предназначен для осады стационарных объектов и обстрела других крупных целей.\n\nВнимание! Этим модулем могут оснащаться исключительно корабли большого тоннажа.\n\n\n\nДля ведения огня из рельсотронов используются стандартные и усовершенствованные гибридные заряды следующих типов: Antimatter, Iridium, Iron, Lead, Plutonium, Thorium, Tungsten, Uranium, Javelin, Spike.",
    "zh": "现今最大型的武器之一，这种大型疾速炮专为针对固定装置和其它大型目标的长期围攻而特别设计。\n\n注：只能用于旗舰级舰船。\n\n\n\n使用的普通或高级混合弹药类型：反物质弹药、铱质弹药、铁质弹药、铅质弹药、锰质弹药、钍质弹药、钨质弹药、钼质弹药、“虚空”、“涅磐”。"
  },
  "graphicID": 11243,
  "groupID": 74,
  "iconID": 2836,
  "marketGroupID": 771,
  "mass": 40000.0,
  "metaGroupID": 2,
  "name": {
    "de": "Ion Siege Blaster II",
    "en": "Ion Siege Blaster II",
    "es": "Bláster de iones para asedio II",
    "fr": "Blaster à ions de siège II",
    "ja": "イオンシージブラスターII",
    "ko": "이온 시즈 블라스터 II",
    "ru": "Ion Siege Blaster II",
    "zh": "离子会战疾速炮 II"
  },
  "portionSize": 1,
  "published": true,
  "radius": 1000.0,
  "sofFactionName": "creodron",
  "variationParentTypeID": 20450,
  "volume": 4000.0
}