{
  "basePrice": 18700000.0,
  "capacity": 270.0,
  "description": {
    "de": "Die Logistikfregatte der Kirin-Klasse ist das neueste Meisterwerk aus der traditionsreichen Forschungsabteilung von Lai Dai. Aufbauend auf ihrer langjährigen Erfahrung mit Schildfernboostern, die ursprünglich für den größeren Basilisk-Kreuzer entwickelt wurden, gelang es Lai Dai, eine extrem leistungsstarke Schildboostplattform auf einem kleinen und mobilen Bantam-Rumpf zu schaffen. Die Entwicklung der Kirin profitierte außerdem erheblich von einem umfassenden Wissensaustausch mit dem Carthum Conglomerate. Lai Dai hat schon immer ein ausgewogenes Vorgehen bei der Zusammenstellung an bordeigenen Systemen vorgezogen, was zu einer Reihe vielseitiger Schiffe führte, doch nur wenig zur taktischen Spezialisierung beitrug. Mit der Kirin war es das Ziel von Lai Dai, die Entwicklung von Verteidigungssystemen an den Rand des Machbaren voranzutreiben und gleichzeitig starke und mobile Unterstützungsfähigkeiten zu bieten.",
    "en": "The Kirin-class Logistics Frigate represents the latest development from Lai Dai's venerable research division. Making use of their deep experience in remote shield booster technology obtained from the larger Basilisk cruiser, Lai Dai managed to create an extremely powerful shield boosting platform on a small and mobile Bantam hull. The Kirin development has also benefited from an extensive knowledge sharing agreement with the Carthum Conglomerate.\r\n\r\nLai Dai have always favored a balanced approach to their mix of on-board systems, leading to a line-up of versatile ships but providing very little in terms of tactical specialization. With the Kirin, their aim was to continue pushing forward the development of cutting-edge defense optimization systems while providing powerful and mobile support capability.",
    "es": "La fragata logística de clase Kirin representa el último avance de la venerable división de investigación de Lai Dai. Aprovechando su amplia experiencia en la tecnología de potenciación de escudo remoto obtenida del crucero Basilisk, de dimensiones más grandes, Lai Dai logró crear una plataforma potenciadora de escudo extremadamente potente en un casco pequeño y móvil de Bantam. El desarrollo de las Kirin también se ha beneficiado de un amplio acuerdo de compartir conocimientos con el Carthum Conglomerate.\r\n\r\nLai Dai siempre ha preferido un enfoque equilibrado en su mezcla de sistemas de a bordo, dando lugar a un conjunto de naves versátiles, pero escasas en términos de especialización táctica. Con la Kirin, su objetivo era continuar desarrollando sistemas de optimización defensiva de primera, así como proporcionar una poderosa capacidad de apoyo móvil.",
    "fr": "La frégate logistique de classe Kirin représente le dernier développement de la division de recherche vénérable de Lai Dai. Tirant parti de son expérience approfondie dans la technologie des boosters de bouclier à distance, acquise grâce au croiseur Basilisk, plus grand, Lai Dai a réussi à créer une plateforme de booster de bouclier extrêmement puissante sur une coque de Bantam petite et mobile. Le développement du Kirin a également bénéficié d'un vaste accord de partage de connaissances avec le Carthum Conglomerate. Lai Dai a toujours privilégié une certaine homogénéité dans ses systèmes embarqués. Ses vaisseaux sont polyvalents, mais offrent peu d'options en termes de spécialisation tactique. Avec le Kirin, son objectif était de continuer à pousser le développement de systèmes d'optimisation de défense de pointe tout en fournissant une capacité de soutien puissante et mobile.",
    "ja": "長い伝統を誇るライダイの研究部門による最新の研究成果がこのキリン級支援型フリゲートである。大型のバシリスク級巡洋艦を開発する中で培った、リモートシールドブースター技術に関する豊富な経験を活かし、より小型かつ機動性の高いバンタム級艦船の船体に極めて強力なシールドブースト装置を搭載することに成功した。またライダイは広範に及ぶ技術知識をカーサム複合企業と交換する契約を結んでおり、これもキリンの開発に寄与している。\r\n\r\nライダイは常に、バランスのとれた艦内システム構成に力を入れているため、多目的艦のラインナップが充実している一方で、特定の戦術に特化した艦は非常に少ない。キリンでは最先端の防衛最適化システムを更に進化させつつ、強力かつ機動的なサポート能力を持たせることが目標とされた。",
    "ko": "키린급 로지스틱스 프리깃은 라이다이 연구 부서의 최신 작품으로 바실리스크 크루저의 원격 실드 부스팅 기술이 적용되었습니다. 라이다이 사는 밴텀급 설계를 토대로 강력한 실드 부스터 플랫폼을 탑재하는 데 성공하였습니다. 추가로 카슘 복합산업과의 연구 협력을 통해 다양한 최신예 기술을 적용하였습니다.\r\n\r\n함선 설계 시 균형을 중요시하는 회사로 범용성은 뛰어나지만 전술적으로 특화된 부분이 없다는 점에서 부족한 면모를 드러냅니다. 키린급의 경우 최첨단 방어 시스템의 최적화 및 유동적인 지원 능력을 실현하는 데 중점이 맞춰져 있었습니다.",
    "ru": "Фрегат боевого обеспечения модели Kirin — новейшая разработка знаменитых инженеров из исследовательского подразделения корпорации «Лай Дай». Используя глубокие познания в технологии дистанционной накачки щитов, которая уже применялась при проектировании другого их детища, крейсера Basilisk, учёные сумели вместить невероятно мощные ремонтные системы в корпус маленького и шустрого фрегата Bantam. Разработке Kirin поспособствовал и интенсивный обмен знаниями с коллегами из Картумского конгломерата. Комбинируя бортовые системы, инженеры «Лай Дай» стараются придерживаться золотой середины. Их суда отличаются универсальностью, однако им не хватает специализации. В данном случае проектировщики стремились усовершенствовать свои передовые системы оптимизации защиты, при этом не забывая и о средствах боевой поддержки.",
    "zh": "麒麟级后勤护卫舰是莱戴集团那令人尊敬的研发部门的最新研究成果。借助于其从皇冠蜥级巡洋舰获得的关于远程护盾回充增量器技术的丰富经验。莱戴集团用矮脚鸡级船体创造出了一个小型快速但非常强大的护盾回充增量平台。在麒麟级的开发过程中，天主凝聚会也做出了卓越的贡献。莱戴集团一直喜欢从平衡的角度来搭配他们的船载系统，因此他们拥有一系列多用途的舰船，却少有针对特定战术的产品。对于麒麟级来说，其制造目的是在推进尖端防御优化系统开发的同时，提供强大且高机动性的支援能力。"
  },
  "factionID": 500001,
  "graphicID": 21218,
  "groupID": 1527,
  "marketGroupID": 2148,
  "mass": 1480000.0,
  "masteries": {
    "0": [
      96,
      139,
      85,
      87,
      94
    ],
    "1": [
      96,
      139,
      85,
      87,
      94
    ],
    "2": [
      96,
      139,
      85,
      87,
      94
    ],
    "3": [
      96,
      139,
      85,
      87,
      94
    ],
    "4": [
      96,
      139,
      85,
      118,
      87,
      94
    ]
  },
  "metaGroupID": 2,
  "name": {
    "de": "Kirin",
    "en": "Kirin",
    "es": "Kirin",
    "fr": "Kirin",
    "ja": "キリン",
    "ko": "키린",
    "ru": "Kirin",
    "zh": "麒麟级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 27.0,
  "sofFactionName": "laidai",
  "soundID": 20070,
  "traits": {
    "roleBonuses": [
      {
        "bonus": 300,
        "bonusText": {
          "de": "Bonus auf den Präzisionsabfall von <a href=showinfo:3422>Schildfernboostern</a>",
          "en": "bonus to <a href=showinfo:3422>Remote Shield Booster</a> falloff",
          "es": "de bonificación al alcance efectivo del <a href=showinfo:3422>potenciador de escudo remoto</a>.",
          "fr": "de bonus à la perte du <a href=showinfo:3422>booster de bouclier à distance</a>",
          "ja": "<a href=showinfo:3422>リモートシールドブースター</a>の精度低下範囲が改善",
          "ko": "<a href=showinfo:3422>원격 실드 부스터</a> 유효사거리 증가",
          "ru": "увеличивается добавочная дальность действия <a href=showinfo:3422>установок дистанционной накачки щитов</a>",
          "zh": "<a href=showinfo:3422>远程护盾回充增量器</a>失准范围加成"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "3330": [
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf die Leistung von <a href=showinfo:3422>Schildfernboostern</a>",
            "en": "bonus to <a href=showinfo:3422>Remote Shield Booster</a> amount",
            "es": "de bonificación a la eficiencia de los <a href=showinfo:3422>potenciadores de escudo remotos</a>.",
            "fr": "de bonus au montant du <a href=showinfo:3422>booster de bouclier à distance</a>",
            "ja": "<a href=showinfo:3422>リモートシールドブースター</a>のブースト量が増加",
            "ko": "<a href=showinfo:3422>원격 실드 부스터</a> 회복량 증가",
            "ru": "повышается производительность <a href=showinfo:3422>установок дистанционной накачки щитов</a>",
            "zh": "<a href=showinfo:3422>远程护盾回充增量器</a>回充量加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10,
          "bonusText": {
            "de": "Reduktion der Aktivierungskosten von <a href=showinfo:3422>Schildfernboostern</a>",
            "en": "reduction in <a href=showinfo:3422>Remote Shield Booster</a> activation cost",
            "es": "de reducción del coste de activación del <a href=showinfo:3422>potenciador de escudo remoto</a>.",
            "fr": "de réduction du coût d'activation du <a href=showinfo:3422>booster de bouclier à distance</a>",
            "ja": "<a href=showinfo:3422>リモートシールドブースター</a>の起動コストを削減",
            "ko": "<a href=showinfo:3422>원격 실드 부스터</a> 활성화 비용 감소",
            "ru": "сокращается потребление энергии <a href=showinfo:3422>установками дистанционной накачки щитов</a>",
            "zh": "<a href=showinfo:3422>远程护盾回充增量器</a>启动消耗减少"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "40328": [
        {
          "bonus": 5,
          "bonusText": {
            "de": "Reduktion der Dauer und Aktivierungskosten von <a href=showinfo:3422>Schildfernboostern</a>",
            "en": "reduction in <a href=showinfo:3422>Remote Shield Booster</a> duration and activation cost",
            "es": "de reducción de la duración y el coste de activación del <a href=showinfo:3422>potenciador de escudo remoto</a>.",
            "fr": "de réduction du coût d'activation et de la durée du <a href=showinfo:3422>booster de bouclier à distance</a>",
            "ja": "<a href=showinfo:3422>リモートシールドブースター</a>の起動時間と起動コストが減少",
            "ko": "<a href=showinfo:3422>원격 실드 부스터</a> 지속시간 및 활성화 비용 감소",
            "ru": "сокращается потребление энергии <a href=showinfo:3422>установками дистанционной накачки щитов</a> и продолжительность их рабочего цикла",
            "zh": "<a href=showinfo:3422>远程护盾回充增量器</a>运转周期和启动消耗减少"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die HP von Schilden",
            "en": "bonus to shield hitpoints",
            "es": "de bonificación a los puntos de vida de los escudos.",
            "fr": "de bonus aux points de dommages du bouclier",
            "ja": "シールドヒットポイントが増加",
            "ko": "실드량 증가",
            "ru": "повышается запас прочности щитов корабля",
            "zh": "护盾值加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 582,
  "volume": 20000.0
}