{
  "basePrice": 1800000.0,
  "capacity": 165.0,
  "description": {
    "de": "Als sich das Jahr 117YC dem Ende zuneigte, sah sich die Imperial Navy der bedeutendsten Krisenreihe seit über sieben Jahren gegenüber. Der Verlust von Kaiserin Jamyl Sarum an die feindliche und mysteriöse Drifter-Flotte, gefolgt von weiteren Drifter-Übergriffen im Imperium, ließen die Navy überfordert zurück, kaum fähig mit den Anforderungen zur Verteidigung der Thronwelten mitzuhalten.  Als Antwort auf diese Herausforderungen hat sich das Imperium für Hilfe in Krisenzeiten an seine Verbündeten unter den Kapselpiloten gewandt.\n\n\n\nDie Crucifier Navy Issue ist das erste Navy-Schiff, das in erster Linie für die Benutzung durch Kapselpiloten und erst an zweiter Stelle für den traditionellen Gebraucht durch die Navy entwickelt wurde. Sie kombiniert starke Lasersysteme mit überwältigender Waffenstörung auf kurze Reichweite und wurde entworfen, um sich der Realität von Kapselpilotenschlachten in umkämpften Regionen des Niedersicherheitsraums zu stellen, wo die Grenzen des Imperiums die meiste Unterstützung benötigen.",
    "en": "As YC117 came to a close, the Imperial Navy found itself facing the most significant series of crises in over seven years. The loss of Empress Jamyl Sarum to the hostile and enigmatic Drifter fleet followed by further Drifter incursions into the Empire left the Navy stretched thin and barely able to keep up with the demands of defending the throne worlds. In response to these challenges, the Empire has turned to their Capsuleer allies for support in their time of need.\r\n\r\nThe Crucifier Navy Issue is the first Navy vessel to be designed for Capsuleer use first and traditional navy use second. It combines powerful laser systems with overwhelming weapon disruption at close ranges, designed to meet the realities of capsuleer combat in the contested low security regions where the Empire's borders are in most need of bolstering.",
    "es": "Cuando el año 117 CY tocaba a su fin, la Armada Imperial tuvo que enfrentarse con las crisis más importantes de los últimos siete años. La caída de la emperatriz Jamyl Sarum a manos de la hostil y enigmática flota drifter, seguida de otras incursiones drifters en el seno del Imperio, acabó por desgastar a la Armada, que apenas era capaz de responder a las demandas de defensa de los Throne Worlds. En respuesta a estos desafíos, el Imperio ha solicitado el apoyo de sus aliados capsulistas en este momento de necesidad.\n\n\n\nLa Crucifier modelo de la Armada es la primera nave de la Armada diseñada para ser usada, en primer lugar, por los capsulistas y, en segundo, para su uso tradicional dentro de la Armada. Combina potentes sistemas láser con una abrumadora disrupción de armas a corta distancia y ha sido diseñada para responder a las realidades de los combates que los capsulistas deben librar en las regiones de seguridad baja en disputa, donde las fronteras del Imperio necesitan más refuerzos.",
    "fr": "Alors que l'année CY117 touchait à sa fin, la Navy impériale s'est retrouvée face à la série de crises la plus importante de ces 7 dernières années. Le décès de l'Impératrice Jamyl Sarum, provoqué par l'hostile et énigmatique flotte drifter, suivi par encore plus d'incursions Drifter dans l'Empire ont laissé la Navy en bien mauvais état. Elle peine à gérer les exigences incombant à la défense des Throne Worlds. Pour mieux répondre à ces défis, l'Empire s'est tourné vers leurs alliés capsuliers pour leur demander de l'aide.\n\n\n\nLe Crucifier modèle Navy est le premier vaisseau de la Navy a être conçu en priorité pour les capsuliers, l'utilisation navy traditionnelle ne venant qu'en deuxième. Il allie des systèmes de laser puissants à une perturbation d'armement très efficace sur de courtes portées. Il est conçu pour être adapté à la réalité des combats de capsuliers dans les régions contestées de basse sécurité, où les frontières de l'Empire ont le plus besoin de renforts.",
    "ja": "YC117年が終わる頃から、7年以上に及ぶ帝国海軍最大の危機が始まった。女帝ジャミル・サルムが謎のドリフターフリートの手に落ちた後もドリフターの帝国への侵入が止むことはなく、兵力が広い範囲に分散されて弱小化した海軍によってかろうじてスローンワールドを死守できているという状態であった。この状況を受けて、帝国は必要が生じればその都度カプセラの同盟相手に援軍を求めた。従来型の海軍ではなくカプセラによる使用を第一に考えて設計された初めての海軍仕様艦船がクルセファー海軍版である。圧倒的な近距離用の兵器妨害機能と、強力なレーザーシステムを併せ持つこの艦船は、兵力の補強が求められる帝国の前線といったセキュリティステータスの低い紛争地帯におけるカプセラ戦の実態を考慮して設計されている。",
    "ko": "YC 117년 말, 제국 해군은 지난 7년간 최악의 상황에 직면하였습니다. 여제 자밀 사룸은 드리프터 함대에 의해 살해당했으며 제국령 곳곳에서는 드리프터 침공이 일어났습니다. 결국 지나치게 넓은 범위를 방어해야만 했던 제국 함대는 사방팔방으로 분산되었습니다. 제국은 이러한 난제를 해결하기 위해 새로운 세력, 즉 캡슐리어의 개입을 유도했습니다. <br><br>크루시파이어 해군 에디션은 강력한 레이저 무기 체계와 근거리 무기 디스럽터를 탑재한 캡슐리어 전용 함선으로 아마르 국경 지대와 같은 로우 시큐리티 지역에서의 활약이 두드러집니다.",
    "ru": "В конце 117 года по юлайскому летоисчислению Амаррская Империя вошла в полосу наиболее серьёзных кризисов истёкших семи лет. За смертью Императрицы Джамиль Сарум под огнём враждебного и таинственного флота Скитальцев последовал ряд вторжений Скитальцев в космос Империи; флот Амаррской Империи был растянут и истощён, с трудом выполняя задачу по защите Тронных Миров. Отвечая на вызов времени, Амаррская Империя обратилась к капсулёрам с призывом о помощи в час нужды. \n\n\n\n«Крусифаер-флотский» — первый корабль, разработанный адмиралтейством в первую очередь для капсулёров, и лишь во вторую для применения в составе собственных сил. В этом проекте мощное лазерное вооружение сочетается с подавляюще эффективными станциями создания помех системам наведения вооружения, предназначенными для работы на близких дистанциях, что соответствует практике сражений капсулёров в оспариваемых секторах на границах Империи, не в полной мере обеспечиваемых защитой КОНКОРДА и более всего нуждающихся в укреплении.",
    "zh": "随着YC117年即将过去，帝国海军面临着7年以来最严厉的质疑声音。贾米尔·萨拉姆女皇陨落星海，强大的冬眠者舰队随后对帝国发动了入侵，帝国海军力量已左支右绌，难以完成保卫铎沃的使命了。为了应对危机，帝国转而寻求克隆飞行员的帮助。\n\n\n\n磨难级海军型是第一艘设计为克隆飞行员先行使用，其后再列装给海军的海军舰船。它结合了火力强劲的激光武器和强大的近距武器扰断器，专为克隆飞行员在帝国边境的低安星系中互相缠斗而设计。"
  },
  "factionID": 500003,
  "graphicID": 1733,
  "groupID": 25,
  "marketGroupID": 1366,
  "mass": 1064000.0,
  "masteries": {
    "0": [
      96,
      99,
      164,
      102,
      50,
      150,
      89,
      93,
      94
    ],
    "1": [
      96,
      99,
      164,
      102,
      50,
      150,
      89,
      93,
      94
    ],
    "2": [
      96,
      99,
      164,
      102,
      50,
      150,
      89,
      93,
      94
    ],
    "3": [
      96,
      99,
      164,
      102,
      50,
      150,
      89,
      93,
      94
    ],
    "4": [
      96,
      99,
      164,
      102,
      50,
      117,
      150,
      89,
      93,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Crucifier Navy Issue",
    "en": "Crucifier Navy Issue",
    "es": "Crucifier modelo de la Armada",
    "fr": "Crucifier modèle Navy",
    "ja": "クルセファー海軍版",
    "ko": "크루시파이어 해군 에디션",
    "ru": "Crucifier Navy Issue",
    "zh": "磨难级海军型"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "radius": 39.0,
  "sofFactionName": "amarrnavy",
  "soundID": 20063,
  "traits": {
    "roleBonuses": [
      {
        "bonus": -85,
        "bonusText": {
          "de": "Abzug auf die optimale Reichweite und den Präzisionsabfall von <a href=showinfo:3434>Waffenstörern</a>",
          "en": "penalty to <a href=showinfo:3434>Weapon Disruptor</a> optimal range and falloff",
          "es": "de penalización a los alcances óptimo y efectivo del <a href=showinfo:3434>disruptor de armas</a>.",
          "fr": "de pénalité à la portée optimale et à la perte de la <a href=showinfo:3434>perturbation d'armement</a>",
          "ja": "<a href=showinfo:3434>兵器妨害器</a>の最適射程距離および精度低下範囲にペナルティ",
          "ko": "<a href=showinfo:3434>무기 디스럽터</a> 최적사거리 및 유효사거리 감소",
          "ru": "сокращается оптимальная и добавочная дальность действия <a href=showinfo:3434>постановщиков помех системам наводки</a>",
          "zh": "<a href=showinfo:3434>武器扰断器</a>最佳射程和失准范围惩罚"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": -85,
        "bonusText": {
          "de": "Reduktion der Aktivierungskosten und des CPU-Bedarfs von <a href=showinfo:3434>Waffenstörern</a>",
          "en": "reduction in <a href=showinfo:3434>Weapon Disruptor</a> activation cost and CPU requirements",
          "es": "de reducción de los requisitos de CPU y el coste de activación del <a href=showinfo:3434>disruptor de armas</a>.",
          "fr": "réduction de la charge CPU requise pour la <a href=showinfo:3434>perturbation d'armement</a>",
          "ja": "<a href=showinfo:3434>兵器妨害器</a>の起動コストおよびCPU要件が減少",
          "ko": "<a href=showinfo:3434>무기 디스럽터</a> 활성화 비용 및 CPU 사용량 감소",
          "ru": "сокращается потребление энергии <a href=showinfo:3434>постановщиками помех системам наводки</a> и их потребность в мощностях ЦПУ",
          "zh": "<a href=showinfo:3434>索敌扰断器</a>启动消耗和CPU需求降低"
        },
        "importance": 2,
        "unitID": 105
      }
    ],
    "types": {
      "3331": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Effektivität von <a href=showinfo:3434>Waffenstörern</a>",
            "en": "bonus to <a href=showinfo:3434>Weapon Disruptor</a> effectiveness",
            "es": "de bonificación a la efectividad del <a href=showinfo:3434>disruptor de armas</a>.",
            "fr": "de bonus à l'efficacité du <a href=showinfo:3434>perturbateur d'armement</a>",
            "ja": "<a href=showinfo:3434>兵器妨害器</a>の有効性が向上",
            "ko": "<a href=showinfo:3434>무기 디스럽터</a> 효과 증가",
            "ru": "повышается эффективность действия <a href=showinfo:3434>постановщиков помех системам наводки</a>",
            "zh": "<a href=showinfo:3434>武器扰断器</a>效果加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 20,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3303>kleinen Energiegeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3303>Small Energy Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:3303>torreta de energía pequeña</a>.",
            "fr": "de bonus aux dégâts de la <a href=showinfo:3303>petite tourelle à énergie</a>",
            "ja": "<a href=showinfo:3303>小型エネルギータレット</a>のダメージが増加",
            "ko": "<a href=showinfo:3303>소형 에너지 터렛</a> 피해량 증가",
            "ru": "увеличивается урон <a href=showinfo:3303>малых лазерных орудий</a>",
            "zh": "<a href=showinfo:3303>小型能量炮台</a>伤害加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 2161,
  "volume": 28100.0
}