{
  "description": {
    "de": "Dies ist ein Kampfschiff der Guristas. Es beschützt das Eigentum der Guristas und kann jeden angreifen, den es als Bedrohung oder leichte Beute einschätzt. \n\n\n\nDieser stark modifizierte Dreadnought der Phoenix-Klasse ist ein wirksames Werkzeug zur Einschüchterung und zur Verteidigung der Guristas-Besitztümer.\n\n\n\nBedrohungsstufe: Tödlich",
    "en": "This is a fighter for the Guristas. It is protecting the assets of Guristas and may attack anyone it perceives as a threat or easy pickings. \r\n\r\nThis heavily modified Phoenix-class Dreadnought is a potent tool for intimidation and defense of Guristas assets.\r\n\r\nThreat level: Deadly",
    "es": "Caza de los Guristas que protege sus bienes y puede atacar a todo aquello que perciba como una amenaza o una presa fácil. \n\n\n\nEste superacorazado de clase Phoenix muy modificado es una potente herramienta intimidatoria para la defensa de los bienes guristas.\n\n\n\nNivel de amenaza: letal.",
    "fr": "Chargé de protéger les biens de la faction, ce chasseur à la solde des Guristas attaque sans sommation les vaisseaux qu'il perçoit comme une menace ou une proie facile. \n\n\n\nCe fleuron de l'arsenal guristas est un puissant dreadnought de classe Phoenix, mécaniquement modifié pour assurer la protection du patrimoine guristas.\n\n\n\nNiveau de menace : létal",
    "ja": "ガリスタスの戦闘機である。ガリスタスのアセットを護衛中のため、脅威あるいは恰好の獲物とみなされた場合には攻撃を受ける可能性がある。大幅な改良が加えられたこのフェニックス級攻城艦は敵を牽制するのに最適であり、ガリスタスのアセットを守っている。危険度： 致命的",
    "ko": "구리스타스의 전투함입니다. 위협으로 간주되는 적이나 손쉬운 먹잇감으로 보이는 대상을 공격합니다. <br><br>개량된 피닉스급 드레드노트로 적에게 위압감을 주며 구리스타스의 자산을 보호합니다. <br><br>위험도: 치명적",
    "ru": "Это боевой корабль гуристас. Он защищает имущество своей организации («Гуристас») и атакует всех, кто представляет угрозу или воспринимается им как лёгкая жертва. \n\n\n\nЭтот кардинально модифицированный дредноут типа «Феникс» представляет собой мощный инструмент угрозы и защиты активов гуристас.\n\n\n\nСмертельно опасен.",
    "zh": "这是一艘古斯塔斯战舰。它保护着古斯塔斯的资产，会主动攻击任何它认为可能造成威胁或者极易对付的飞船。 \n\n\n\n这艘大幅改良的凤凰级无畏舰极具威慑力，是古斯塔斯守护资产的有力武器。\n\n\n\n威胁等级：致命的"
  },
  "graphicID": 21279,
  "groupID": 1685,
  "mass": 1320000000.0,
  "name": {
    "de": "Guristas Dreadnought",
    "en": "Guristas Dreadnought",
    "es": "Superacorazado de los Guristas",
    "fr": "Dreadnought guristas",
    "ja": "ガリスタスの攻城艦",
    "ko": "구리스타스 드레드노트",
    "ru": "Guristas Dreadnought",
    "zh": "古斯塔斯无畏舰"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1700.0,
  "sofFactionName": "guristas",
  "soundID": 20904,
  "volume": 16250000.0
}