{
  "description": {
    "de": "Dies ist ein Kampfschiff der Arch Angels. Es beschützt das Eigentum der Arch Angels und kann jeden angreifen, den es als Bedrohung oder leichte Beute einschätzt. \n\n\n\nAngel Cartel-Dreadnoughts werden kaum außerhalb der wichtigsten Archangel-Einrichtungen gesehen. Allerdings scheinen in den letzten Monaten die Capital-Flotten des Angel Cartels verwegener zu werden und Kapselpiloten anzugreifen, die sich in kleinere Angel-Operationen einmischen.\n\n\n\nBedrohungsstufe: Tödlich",
    "en": "This is a fighter for the Arch Angels. It is protecting the assets of Arch Angels and may attack anyone it perceives as a threat or easy pickings. \r\n\r\nAngel Cartel dreadnoughts are rarely seen outside of core Archangel facilities. However in recent months the Angel Cartel capital fleets seem to have become more bold, striking out at capsuleers who interfere with smaller-scale Angel operations.\r\n\r\nThreat level: Deadly",
    "es": "Caza de los Arcángeles que protege sus bienes y puede atacar a todo aquello que perciba como una amenaza o una presa fácil. \n\n\n\nLos superacorazados del Cártel de los Ángeles no suelen verse fuera de las instalaciones centrales de los Arcángeles. Sin embargo, en los últimos meses, las flotas de naves capitales del Cártel de los Ángeles se han vuelto más atrevidas y atacan a los capsulistas que se entrometen en sus operaciones de menor escala.\n\n\n\nNivel de amenaza: letal.",
    "fr": "Chargé de protéger les biens du cartel, ce chasseur à la solde des Arch Angel attaque sans sommation les vaisseaux qu'il perçoit comme une menace ou une proie facile. \n\n\n\nSi les dreadnought angel quittaient autrefois rarement l'enceinte des installations spatiales du cartel, les déploiements capitaux angel se sont récemment multipliés pour châtier les capsuliers osant interférer avec leurs opérations.\n\n\n\nNiveau de menace : létal",
    "ja": "アーチエンジェルの戦闘機である。アーチエンジェルの資産を護衛中のため、脅威あるいは恰好の獲物とみなされた場合には攻撃を受ける可能性がある。エンジェルカルテルの攻城艦がアーチエンジェルの中枢施設外部に現れることは滅多にない。しかしここ数か月の間、エンジェルカルテルの母艦級フリートの行動が大胆になってきており、エンジェルの小規模作戦を妨害するカプセラを排除しているようである。危険度： 致命的",
    "ko": "아크 엔젤의 전투함입니다. 위협으로 간주되는 적이나 손쉬운 먹잇감으로 보이는 대상을 공격합니다. <br><br>그간 엔젤 카르텔의 드레드노트는 주로 아크 엔젤의 중심 시설을 방어하는 용도로 사용되어 왔습니다. 그러나 최근 몇 달간 엔젤 카르텔은 소규모 작전을 방해하는 캡슐리어를 상대할 때에도 캐피탈 함대를 더 적극적으로 활용하는 모습을 보입니다. <br><br>위험도: 치명적",
    "ru": "Это боевой корабль «ангелов». Он защищает имущество своей организации («картеля ангелов») и атакует всех, кто представляет угрозу или воспринимается им как лёгкая жертва. \n\n\n\nДредноуты «ангелов» редко можно встретить вне пределов ключевых строений картеля. Однако в последние месяцы «ангелы» более агрессивно действуют флотами КБТ и атакуют капсулёров, мешающих проведению маломасштабных операций.\n\n\n\nСмертельно опасен.",
    "zh": "这是一艘大天使集团的战舰。它保护着大天使集团的资产，会主动攻击任何它认为可能造成威胁或者极易对付的飞船。 \n\n\n\n天使联合企业无畏舰在天使核心设施以外的范围内比较少见。然而最近几个月，天使联合企业的旗舰舰队越来越大张旗鼓地向外扩张，开始袭击阻挠天使小型舰船行动的飞行员。\n\n\n\n威胁等级：致命的"
  },
  "graphicID": 28026,
  "groupID": 1681,
  "mass": 1127500000.0,
  "name": {
    "de": "Angel Dreadnought",
    "en": "Angel Dreadnought",
    "es": "Superacorazado de los Ángeles",
    "fr": "Dreadnought Angel",
    "ja": "エンジェルの攻城艦",
    "ko": "엔젤 카르텔 드레드노트",
    "ru": "Angel Dreadnought",
    "zh": "天使无畏舰"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1700.0,
  "sofFactionName": "angelbase",
  "soundID": 20900,
  "volume": 15500000.0
}