{
  "description": {
    "de": "Guristas Kommandeure sind Meister der Taktik, oftmals Veteranen imperialer Flotten, bevor sie vom rechten Weg abkamen und zu Gesetzlosen wurden. \n\n\n\nDieser schwer modifizierte Titan der Leviathan-Klasse stellt eine neue Stufe der Bedrohung durch die Guristas-Piraten dar. Gerüchte lassen darauf schließen, dass die Guristas durch die Bergung von Capital-Schiffwracks der Kapselpiloten Zugriff auf die Titan-Technologie erhielten, die in einer der zahlreichen Kriege innerhalb der von den Guristas besetzten Nullsicherheitsregionen zerstört wurden.\n\n\n\nBedrohungsstufe: \"Wir werden ein größeres Boot brauchen.\"",
    "en": "Guristas Commanders are master tacticians, frequently veterans of empire navies before swerving off the straight path to become outlaws. \r\n\r\nThis heavily modified Leviathan-class Titan represents a new level of threat from the Guristas Pirates. Rumors suggest that the Guristas gained access to Titan technology by salvaging the wreckage of capsuleer capital shipyards destroyed in one of their numerous wars within the Guristas-occupied nullsec regions.\r\n\r\nThreat level: \"We're going to need a bigger ship\"",
    "es": "Los comandantes guristas son maestros estrategas, con frecuencia veteranos de las armadas imperiales antes de desviarse del buen camino para hacerse forajidos. \n\n\n\nEste titán de clase Leviathan altamente modificado representa un nuevo nivel de amenaza de los Piratas Guristas. Se rumorea que los guristas han conseguido acceder a la tecnología de titanes reciclando los restos de los astilleros de naves capitales de capsulistas que fueron destruidos en una de sus numerosas guerras en las regiones de seguridad nula que han ocupado.\n\n\n\nNivel de amenaza: «Vamos a necesitar una nave más grande».",
    "fr": "Les commandants guristas sont majoritairement d'anciens vétérans des forces navales impériales. Ces maîtres tacticiens se sont détournés du droit chemin pour embrasser l'exaltant destin de hors-la-loi. \n\n\n\nCe titan de classe Leviathan profondément modifié cristallise la menace guristas aux frontières des empires. La rumeur souffle que les Guristas auraient mis la main sur la technologie des titans en récupérant des épaves abandonnées par les capsuliers dans un chantier naval capital en ruines, démoli au cours de l'une des innombrables guerres qui déchirent sans relâche le territoire de sécurité nulle occupé par les pirates guristas.\n\n\n\nNiveau de menace : « Sortez l'artillerie lourde »",
    "ja": "ガリスタスの司令官は優れた戦術家で、帝国海軍を退役してから道を踏み外してアウトローとなった者が多い。進化したガリスタス海賊の脅威を見せつける、大幅な改良が加えられたリバイアサン級タイタン。噂によると、ガリスタスは自身が支配する0.0セキュリティエリアで発生した度重なる戦闘において破壊された母艦を扱えるカプセラの造船所をサルベージすることでタイタン技術を手に入れたという。危険度： 「大型の艦船が必要になってくる」",
    "ko": "구리스타스 지휘관들은 노련한 전술가로 범죄의 길을 걷기 전에는 각자 제국 해군의 베테랑이었습니다. <br><br>개조된 레비아탄급 타이탄으로 구리스타스 해적단의 위협을 한층 격상시키는 압도적인 존재입니다. 소문에 따르면 널 시큐리티 지역에서 캡슐리어가 운영하던 캐피탈 쉽야드의 잔해를 수거하는 과정 중에 타이탄 제작 기술을 확보한 것으로 알려져 있습니다. <br><br>위험도: \"더 큰 함선이 필요할 것 같습니다.\"",
    "ru": "Командиры гуристас — мастера тактики. Зачастую они являются ветеранами имперского флота, свернувшими с пути истинного и ставшими преступниками. \n\n\n\nЭтот кардинально модифицированный титан типа «Левиафан» выводит собой угрозу пиратов-гуристас на принципиально новый уровень. По слухам гуристас получили доступ к технологиям производства титанов, собрав трофеи из обломков капсулёрских верфей для КБТ, разрушенных в одной из многочисленных войн в «нулях», контролируемых гуристас.\n\n\n\n«Нам нужен корабль помощнее»",
    "zh": "古斯塔斯指挥官们都是战术大师，在走上歧途成为不法分子前，他们往往是帝国海军经验丰富的老兵。 \n\n\n\n这艘大幅改装的勒维亚坦级泰坦表明来自古斯塔斯海盗的威胁升级了。古斯塔斯在自己0.0星系的地盘上进行了不计其数的战斗，有传言称他们通过打捞在这些战斗中损毁的旗舰级船坞的残骸掌握了泰坦科技。\n\n\n\n威胁等级：“我们需要一艘更大的船”"
  },
  "graphicID": 21280,
  "groupID": 1686,
  "mass": 2430000000.0,
  "name": {
    "de": "Dread Guristas Titan",
    "en": "Dread Guristas Titan",
    "es": "Titán de los Guristas Aterradores",
    "fr": "Titan dread guristas",
    "ja": "ドレッドガリスタスのタイタン",
    "ko": "드레드 구리스타스 타이탄",
    "ru": "Dread Guristas Titan",
    "zh": "恐惧古斯塔斯泰坦"
  },
  "portionSize": 1,
  "published": false,
  "radius": 9000.0,
  "sofFactionName": "guristas",
  "soundID": 20904,
  "volume": 132500000.0
}