{
  "basePrice": 15700000.0,
  "capacity": 260.0,
  "description": {
    "de": "Die Karawanen des Thukker-Stamms haben über Jahre hinweg improvisierte Reparaturfregatten genutzt und die Optimierung von Schildfernboostern für leichte und schnelle Schiffe perfektioniert. Mit der Scalpel-Logistikfregatte baut Thukker Mix auf dieser Erfahrung auf und präsentiert eine unglaublich schnelle Reparaturplattform, die mit allen mobilen Fregatten- und Zerstörerflotten Schritt halten kann. Durch die Aufrüstung des Burst-Rumpfs mit erhöhter Schildresistenz, stärkeren Schildfernboostern und verbesserter Wendigkeit haben die Ingenieure von Thukker Mix ein Schiff entwickelt, das in den Konfliktzonen von New Eden sicherlich häufig anzutreffen sein wird.",
    "en": "Thukker Tribe caravans have made use of jury-rigged repair frigates for years, mastering the art of optimizing remote shield booster systems for a fast and light frame. With the Scalpel Logistics Frigate, Thukker Mix has built upon the foundation of this experience to release an incredibly fast repair platform that can keep up with all kinds of mobile frigate and destroyer fleets. Upgrading the common Burst hull with increased shield resistances, more powerful remote shield boosters and improved agility, the engineers at Thukker Mix have developed a ship that is sure to become a common sight in New Eden's conflict zones.",
    "es": "Las caravanas de la tribu Thukker llevan años usando fragatas de reparación instaladas y han dominado el arte de optimizar los sistemas potenciadores de escudo remotos para lograr armazones rápidos y ligeros. Con la fragata logística Scalpel, Thukker Mix ha aprovechado esta experiencia como base para lanzar una plataforma de reparación increíblemente rápida que puede seguir el ritmo de cualquier flota de fragatas y destructores móviles. Al dotar a la Burst común de una mayor resistencia de escudo, potenciadores de escudo remotos más potentes y una agilidad superior, los ingenieros de Thukker Mix han desarrollado una nave que seguro que se verá a menudo en las zonas de conflicto de Nuevo Edén.",
    "fr": "Les caravanes de la tribu Thukker utilisent depuis des années des frégates de réparation improvisées, maîtrisant l'art d'optimiser les systèmes de boosters de bouclier à distance pour une structure rapide et légère. Avec la frégate logistique Scalpel, Thukker Mix s'est appuyé sur cette base pour lancer une plateforme de réparation extrêmement rapide qui peut suivre tous types de flottes de frégates et de destroyers mobiles. En améliorant la coque courante du Burst avec des résistances de bouclier accrues, des boosters de bouclier à distance plus puissants et une agilité renforcée, les ingénieurs de Thukker Mix ont développé un vaisseau que l'on croisera sûrement fréquemment dans les zones de conflit de New Eden.",
    "ja": "高速移動する軽量なフレームにリモートシールドブースターシステムを最適化する技術をマスターしたサッカー部族のキャラバンは、何年もの間、即席のリペアフリゲートを間に合わせに利用してきた。サッカーミックスはこの経験をスカルプル級支援型フリゲートに活かし、機動性の高いあらゆるフリゲートや駆逐艦のフリートにも遅れをとることがない、驚くほど高速なリペアプラットフォームを世に送り出した。バーストの船体に改良が施された結果シールドレジスタンスが向上し、リモートシールドブースターが強化され、さらに機動性が高まったこのサッカーミックスの艦船は、ニューエデンのあらゆる戦場で活躍する存在になるであろう。",
    "ko": "터커 부족은 수년간 프리깃을 직접 수리해가며 캐러밴으로 사용해왔습니다. 그 과정에서 고속의 경량 함선을 상대로 원격 실드 부스터 시스템을 효과적으로 활용하는 방법에 통달했습니다. 그간의 경험을 토대로 터커 조합은 기동력이 뛰어난 프리깃 또는 디스트로이어의 속도에도 발맞출 수 있는 고속 수리 플랫폼인 스칼펠 로지스틱스 프리깃을 개발했습니다. 여기에 더하여 버스트 외피를 개량하여 실드 저항력과 기동성을 높이고 더 강력한 원격 실드 부스터를 장착한 결과, 스칼펠은 뉴에덴의 분쟁지역이라면 그 어디든 빠지지 않는 인기 함선으로 자리 잡게 되었습니다.",
    "ru": "Караваны таккеров долгие годы воевали на импровизированных ремонтных фрегатах. За это время представители племени в полной мере овладели искусством умещения систем дистанционной накачки щитов в корпусы лёгких кораблей. Вооружившись накопленными знаниями и опытом, инженеры из «Таккер Микс» разработали фрегат боевого обеспечения модели Scalpel — невероятно быстрый ремонтный корабль для сопровождения флотов, состоящих из фрегатов и эсминцев. Scalpel отличается от своего предтечи — корабля типа Burst — большей манёвренностью, улучшенными показателями сопротивляемости щитов и повышенной мощностью модулей накачки щитов. Проектировщикам, без сомнения, удалось создать судно, которое будет активно использоваться в зонах конфликта по всему Новому Эдему.",
    "zh": "图克尔部族的商队使用临时配备的维修护卫舰已经有很多年了，已经掌握了将远程护盾回充增量器装在更快更轻型的船体上的方法。以手术刀级后勤护卫舰的诞生为基础，图克尔混合企业得以将这种经验用于打造一个能够跟得上任意种类的护卫舰和驱逐舰舰队的维修平台。图克尔混合企业的工程师在爆发级船体的基础之上提高了护盾抗性和灵活性，并加装了强大的远程护盾回充增量器。相信不久之后这艘船就会频繁出现在宇宙各地的战场之上。"
  },
  "factionID": 500002,
  "graphicID": 21219,
  "groupID": 1527,
  "marketGroupID": 2150,
  "mass": 1420000.0,
  "masteries": {
    "0": [
      96,
      141,
      85,
      87,
      94
    ],
    "1": [
      96,
      141,
      85,
      87,
      94
    ],
    "2": [
      96,
      141,
      85,
      87,
      94
    ],
    "3": [
      96,
      141,
      85,
      87,
      94
    ],
    "4": [
      96,
      141,
      85,
      118,
      87,
      94
    ]
  },
  "metaGroupID": 2,
  "name": {
    "de": "Scalpel",
    "en": "Scalpel",
    "es": "Scalpel",
    "fr": "Scalpel",
    "ja": "スカルペル",
    "ko": "스칼펠",
    "ru": "Scalpel",
    "zh": "手术刀级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "radius": 31.0,
  "sofFactionName": "thukkermix",
  "soundID": 20078,
  "traits": {
    "roleBonuses": [
      {
        "bonus": 300,
        "bonusText": {
          "de": "Bonus auf den Präzisionsabfall von <a href=showinfo:3422>Schildfernboostern</a>",
          "en": "bonus to <a href=showinfo:3422>Remote Shield Booster</a> falloff",
          "es": "de bonificación al alcance efectivo del <a href=showinfo:3422>potenciador de escudo remoto</a>.",
          "fr": "de bonus à la perte du <a href=showinfo:3422>booster de bouclier à distance</a>",
          "ja": "<a href=showinfo:3422>リモートシールドブースター</a>の精度低下範囲が改善",
          "ko": "<a href=showinfo:3422>원격 실드 부스터</a> 유효사거리 증가",
          "ru": "увеличивается добавочная дальность действия <a href=showinfo:3422>установок дистанционной накачки щитов</a>",
          "zh": "<a href=showinfo:3422>远程护盾回充增量器</a>失准范围加成"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "3329": [
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf die Leistung von <a href=showinfo:3422>Schildfernboostern</a>",
            "en": "bonus to <a href=showinfo:3422>Remote Shield Booster</a> amount",
            "es": "de bonificación a la eficiencia de los <a href=showinfo:3422>potenciadores de escudo remotos</a>.",
            "fr": "de bonus au montant du <a href=showinfo:3422>booster de bouclier à distance</a>",
            "ja": "<a href=showinfo:3422>リモートシールドブースター</a>のブースト量が増加",
            "ko": "<a href=showinfo:3422>원격 실드 부스터</a> 회복량 증가",
            "ru": "повышается производительность <a href=showinfo:3422>установок дистанционной накачки щитов</a>",
            "zh": "<a href=showinfo:3422>远程护盾回充增量器</a>回充量加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10,
          "bonusText": {
            "de": "Reduktion der Aktivierungskosten von <a href=showinfo:3422>Schildfernboostern</a>",
            "en": "reduction in <a href=showinfo:3422>Remote Shield Booster</a> activation cost",
            "es": "de reducción del coste de activación del <a href=showinfo:3422>potenciador de escudo remoto</a>.",
            "fr": "de réduction du coût d'activation du <a href=showinfo:3422>booster de bouclier à distance</a>",
            "ja": "<a href=showinfo:3422>リモートシールドブースター</a>の起動コストを削減",
            "ko": "<a href=showinfo:3422>원격 실드 부스터</a> 활성화 비용 감소",
            "ru": "сокращается потребление энергии <a href=showinfo:3422>установками дистанционной накачки щитов</a>",
            "zh": "<a href=showinfo:3422>远程护盾回充增量器</a>启动消耗减少"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "40328": [
        {
          "bonus": 5,
          "bonusText": {
            "de": "Reduktion der Dauer und Aktivierungskosten von <a href=showinfo:3422>Schildfernboostern</a>",
            "en": "reduction in <a href=showinfo:3422>Remote Shield Booster</a> duration and activation cost",
            "es": "de reducción de la duración y el coste de activación del <a href=showinfo:3422>potenciador de escudo remoto</a>.",
            "fr": "de réduction du coût d'activation et de la durée du <a href=showinfo:3422>booster de bouclier à distance</a>",
            "ja": "<a href=showinfo:3422>リモートシールドブースター</a>の起動時間と起動コストが減少",
            "ko": "<a href=showinfo:3422>원격 실드 부스터</a> 지속시간 및 활성화 비용 감소",
            "ru": "сокращается потребление энергии <a href=showinfo:3422>установками дистанционной накачки щитов</a> и продолжительность их рабочего цикла",
            "zh": "<a href=showinfo:3422>远程护盾回充增量器</a>运转周期和启动消耗减少"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 4,
          "bonusText": {
            "de": "Reduktion des Signaturradius",
            "en": "reduction in signature radius",
            "es": "de reducción del radio de la señal.",
            "fr": "réduction du rayon de signature",
            "ja": "シグネチャ半径が縮小",
            "ko": "시그니처 반경 감소",
            "ru": "уменьшается размер сигнатуры корабля",
            "zh": "信号半径降低"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 599,
  "volume": 17100.0
}