{
  "description": {
    "de": "Die Kriegsherren der Domination strecken von Heaven ihre Fühler aus und verfolgen eine geheime Agenda, die so düster und unheilvoll ist wie ihr Ruf. Die Flotten der Domination setzten einst stark modifizierte Schiffe der <i>Ragnarok</i>-Klasse ein, deren Technologie auf der gestohlenen Promethean „FNS Molyneux“ basierte, welche die Ingenieure der Salvation Angels von ihren Verbündeten der Serpentis Corporation bezogen. Seit das Angel Cartel durch eine Allianz mit dem Deathless Circle größeren Zugang zu Überresten der Jove-Technologie erlangt hat, wurde ihr lang erwarteter Titan der <i>Azariel</i>-Klasse fertiggestellt, welcher die älteren Supercapital-Schiffe in den Reihen der höchsten Flottenkommandeure der Domination ersetzt hat. <b>Bedrohungsstufe: „Wir werden ein größeres Schiff brauchen.“</b> <i>Als wir vor dem Zorn der unheiligen Legionen flohen, stießen wir auf die Ruinen von Heaven und wussten, dass wir unsere Heimat inmitten der verfluchten Sterne gefunden hatten. Wir ruhten uns aus, umgeben von zerfallenden Denkmälern alter Wahrheiten, und reparierten unsere Waffen in den zerschmetterten Hallen einer göttlichen Wissenschaft. Als wir den Kampf wieder aufnahmen, taten wir dies gestärkt durch die Macht und Weisheit der Herren dieses verlorenen Reiches. Hier in Utopia wurde der Pakt des Buches und unserer Macht geschmiedet. Unser Gesetz und kein anderes wird uns leiten und regieren, so wie nur das Gesetz der Gefallenen diejenigen leitete, die vor uns kamen. Mit der Geschwindigkeit der Dramiel werden wir zuschlagen. Mit der Stärke der Machariel werden wir herrschen. Mit der Macht der Azariel werden wir die Verlorenen um uns scharen.</i> – Auszüge aus „Die geheime Lehre der gefallenen Engel“",
    "en": "Reaching out from Heaven Domination warlords pursue a secret agenda as dark and sinister as their reputation. \r\n\r\nDominations fleets once used heavily-modified <i>Ragnarok</i>-class vessels using technology based on the stolen Promethean \"FNS Molyneux\" and sourced by Salvation Angel engineers from their Serpentis Corporation allies. Since the Angel Cartel gained greater access to remnants of Jove technology through their alliance with the Deathless Circle, their long-awaited <i>Azariel</i>-class Titan has been completed and has replaced the older supercapitals among the ranks of the highest Domination fleet commanders.\r\n\r\n<b>Threat level: \"We're going to need a bigger ship\"</b>\r\n\r\n<i>Fleeing the wrath of the unholy legions we chanced upon the ruins of Heaven and knew that we had found our home among the cursed stars. We took our rest by crumbling monuments to the ancient truths and repaired our arms in the broken halls of a science divine. When once again we took up the fight it was with the power and wisdom of the lords of this lost realm at our backs.\r\n\r\nHere in Utopia was forged the compact of the book and our might. Our law and no other shall guide and command us, as only the law of the fallen guided those who came before us. With the speed of Dramiel shall we strike. With the strength of Machariel shall we rule. With the power of Azariel shall we gather the lost to us.</i>\r\n\r\n– excerpts from \"The Secret Doctrine of the Fallen Angels\"",
    "es": "Desde el cielo, los planes de los señores de la guerra de los Dominantes siempre son un misterio, pero tan oscuros y siniestros como la reputación que los precede. \r\n\r\nLas flotas de los Dominantes alguna vez emplearon naves de clase <i>Ragnarok</i> muy modificadas que usaban tecnología basada en el «FNS Molyneux» prometeico robado y obtenido por los ingenieros de los Ángeles de la Salvación de sus aliados de la Corporación Serpentis. Desde que el Cártel de los Ángeles obtuvo un mayor acceso a los restos de la tecnología joviana a través de su alianza con el Círculo Inmortal, su tan esperado titán de clase <i>Azariel</i> se completó y reemplazó a las naves supercapitales más antiguas entre los comandantes de la flota de Dominio de mayor rango.\r\n\r\n<b>Nivel de amenaza: «Vamos a necesitar una nave más grande».</b>\r\n\r\n<i>Tras huir de la ira de las legiones impías, nos topamos con las ruinas del cielo y supimos que habíamos encontrado nuestro hogar entre las estrellas malditas. Descansamos derrumbando monumentos erigidos a las verdades antiguas y reparamos nuestras armas en los pasillos rotos de una ciencia divina. Cuando una vez más retomamos la lucha, fue con el poder y la sabiduría de los señores de este reino perdido a nuestras espaldas.\r\n\r\nAquí en Utopia se forjó el pacto del libro y nuestro poder. Nuestra ley y ninguna otra nos guiará y ordenará, como solo la ley de los caídos guió a los que vinieron antes que nosotros. Con la velocidad de Dramiel atacaremos. Con la fuerza de Machariel gobernaremos. Con el poder de Azariel reuniremos a los perdidos.</i>\r\n\r\n— Extracto de «La doctrina secreta de los ángeles caídos»",
    "fr": "Émanant de la constellation Heaven, les seigneurs de guerre des Domination poursuivent un but secret aussi sombre et sinistre que leur réputation. Les flottes des Domination utilisaient autrefois des vaisseaux de classe <i>Ragnarok</i> fortement modifiés, grâce à la technologie basée sur le FNS Molyneux prométhéen volé et fournie par les ingénieurs des Salvation Angels à leurs alliés de la Serpentis Corporation. Depuis que le cartel Angel a obtenu un accès plus large aux vestiges de la technologie jove grâce à son alliance avec le Cercle Immortel, leur tant attendu Titan de classe <i>Azariel</i> a été achevé et a remplacé les supercapitaux plus anciens parmi les rangs des commandants de flotte des Domination. <b>Niveau de menace : « Nous allons avoir besoin d'un plus grand vaisseau »</b> <i>Fuyant la colère des légions impies, nous avons découvert par hasard les ruines dans la constellation Heaven et avons su que nous avions trouvé notre demeure parmi les étoiles maudites. Nous avons pris du repos près de monuments délabrés dédiés aux anciennes vérités et avons réparé nos armes dans les salles brisées d'une science divine. Lorsque nous avons repris le combat, c'était avec la puissance et la sagesse des seigneurs de ce royaume perdu à nos côtés. C'est ici, en Utopia, que le pacte du livre et de notre puissance a été forgé. Notre loi, et aucune autre, nous guidera et nous commandera, tout comme la loi des déchus a guidé ceux qui nous ont précédés. Avec la rapidité du Dramiel, nous frapperons. Avec la force du Machariel, nous régnerons. Avec le pouvoir de l'Azariel, nous rassemblerons les égarés.</i> – extraits de « La Doctrine Secrète des Anges Déchus »",
    "ja": "ヘブンでドミネーションズを率いる将軍が、評判に違わぬ邪悪な企みを密かに遂行しようと呼び掛けている。 \r\n\r\nドミネーションズのフリートは、かつては大幅に改造した<i>ラグナロク</i>級艦を採用していた。この艦のベースとなった技術は、サルベーションエンジェルの技術者たちがサーペンティスコーポレーション内の協力者から手に入れた、強奪されたプロメシアン級艦『FNS モリニュー』のものだった。エンジェルカルテルはデスレス・サークルとの同盟関係を通じ、ジョビが残したテクノロジーを手に入れやすい状況にあり、待望の<i>アザリエル</i>級タイタンが完成すると、ドミネーションズのフリート司令官が使用していたスーパーキャピタル艦はアザリエルに更新された。\r\n\r\n<b>危険度：「我々にはもっと大きな船が必要となる」</b>\r\n\r\n<i>不浄なる軍団の怒りから逃れている最中、我々は偶然ヘブンの遺跡に出くわし、この呪われた星の海の中で安住の地を見つけたことを悟った。我々は古代の真理を今に伝える朽ちかけた遺跡のそばで休息を取り、科学に仕える聖職者たちの崩壊したホールで武器を修理した。そして闘争を再開した時、この滅びし場所を治めていた者たちの力と英知が我々のものとなっていた。\r\n\r\nここユートピアで啓典は書かれ、我々の力は培われた。以前この場所を訪れた滅びし者が自らの法にのみ従っていたように、我々もまた自らの法にのみ従おう。我々はドラミエルの速さで襲いかかり、マカリエルの強靭さで支配し、そしてアザリエルの力で失われしものを集めるのだ。</i>\r\n\r\n– 「堕天使の密やかなるドクトリン」より抜粋",
    "ko": "악명 높은 도미네이션 워로드가 본거지인 헤븐 지역으로부터 진출해 어둡고 소름 끼치는 교리를 실천하고 있습니다.<br><br>과거 도미네이션 함대는 특수하게 개조된 라그나로크급 함선을 운용했습니다. 개조에 사용된 기술력은 서펜티스가 탈취한 프로메테우스 'FNS 몰리뉴'로부터 확보한 것으로, 엔젤 카르텔은 서펜티스의 동맹 세력이었기에 셀베이션 엔젤을 파견해 몰리뉴의 기술력을 추출할 수 있었습니다. 그러다 이후에 전환점이 찾아왔는데, 데스리스 서클과 동맹을 맺게 되면서 고대 조브 기술을 심층적으로 연구할 수 있게 된 것이었습니다. 엔젤 카르텔은 곧바로 오랜 염원을 이루는 일에 착수했습니다. 각고의 노력은 결실을 보았고, 마침내 </i>아자리엘<i> 타이탄이 완성되었습니다. 도미네이션의 지휘관급이 사용하던 기존의 슈퍼캐피탈급 함선은 곧바로 아자리엘로 대체되었습니다.<br><br><b>위험도: \"더 큰 함선이 필요할 것 같습니다.\"</b><br><br><i>우리는 사악한 군세의 분노를 피해 달아나 천국의 폐허에 도달했다. 저주받은 우주에서 우리가 쉴 수 있는 유일한 안식처는 그곳뿐이었다. 우리는 진실이 잠든 천국의 유적을 하나하나 파헤치며 평안을 찾았고, 신성한 과학의 옛 전당에서 무기를 다시 정비했다. 고대의 지배자들이 남긴 힘과 지혜를 남김없이 습득한 우리는 마침내 다시 일어나 싸웠다.<br><br>이곳 유토피아에서 우리는 우리의 경전을 완성하고 힘을 길렀다. 우리보다 앞선 이들을 이끌었던 것은 오로지 앞선 이들의 법이었듯, 우리를 이끄는 것은 오로지 우리의 법뿐이다. 드라미엘의 신속함으로 우리의 적을 몰아치리라. 마케리엘의 강건함으로 우리의 지배를 굳건히 하리라. 그리고, 아자리엘의 압도적인 힘으로 우리가 잃어버린 모든 것들을 되찾으리라.</i><br><br>- '타락한 천사의 비전 강령'에서 발췌",
    "ru": "Прибыв из созвездия Heaven, военачальники подразделения «Господства» преследуют тайные цели, такие же мрачные и зловещие, как и их репутация. Раньше флоты «Господств» снабжались сильно модифицированными судами типа <i>Ragnarok</i>. Эти корабли были оборудованы технологией, которую члены корпорации «Серпентис» позаимствовали у передового суперКАРа «Молиньё» и передали инженерам из «Ангелов-спасителей». Когда «ангелы» примкнули к «Бессмертному кругу», учёные картеля получили эксклюзивный доступ к древним джовианским разработкам. В результате на свет появился долгожданный титан типа <i>Azariel</i>, и для высшего командования «Господств» старые суда сверхбольшого тоннажа были заменены на эту модель. <b>Уровень угрозы: «Нам понадобится корабль побольше»</b> <i>«Спасаясь от гнева легиона демонов, мы наткнулись на развалины Рая и поняли, что обрели свой дом среди проклятых звёзд. Мы отдыхали у разрушающихся памятников, хранящих древние истины, и чинили оружие в заброшенных залах, стены которых источали знание о божественности. Когда мы снова вступили в битву, сила и мудрость владык того сгинувшего царства направляла нас. Здесь, в системе Utopia, мы облекли наше могущество в слова. Никакие правила — ни наши, ни чужие — отныне над нами не властны, ибо те, кто обитал здесь раньше нас, подчинялись лишь одному закону — закону падших ангелов. Скорость Драмиэля дарует нам победу. Сила Махариэля — власть. Мудрость Азариэля — новых братьев и сестёр».</i> — отрывок из «Тайной доктрины падших ангелов»",
    "zh": "主天使军阀们从天堂星座向外扩张，开展着一项和他们的名声一样黑暗邪恶的秘密计划。以往主天使舰队使用的是大幅改装过<i>拉格纳洛克级</i>战舰，其使用的技术基于偷窃而来的普罗米修斯“FNS莫利纽克斯级”，以及由拯救天使工程师们从他们的天蛇集团盟友处获取的技术。通过与不死循环结盟，天使得以接触到更多的朱庇特残留技术，而他们期盼已久的<i>艾扎利尔</i>级泰坦也终于完工。在主天使舰队最高指挥官当中，艾扎利尔级已经取代了旧款超级旗舰。<b>威胁等级：“我们需要一艘更大的船”</b><i>在躲避不洁军团猛烈攻击的途中，我们偶然发现了天堂的废墟，我们认识到自己在诅咒的群星中找到了家园。我们在镌刻着古老真理的残破纪念碑旁休憩，在破败的神圣科学殿堂中修整武器。当我们再次与敌人交锋时，这一失落国度领主的力量和智慧将支持我们作战。在这个乌托邦之地，铸就了圣籍与我们力量的契约。惟有我们的律令可指引和命令我们，一如只有逝去之人的律令能够指引我们的先辈。我们当以德拉米尔级的速度征战袭掠。我们当以马克瑞级的力量统御四方。我们当以艾扎利尔级的伟力召集迷途之人。</i>–节选自“堕落天使的秘密教义”"
  },
  "graphicID": 26445,
  "groupID": 1682,
  "mass": 2075625000.0,
  "name": {
    "de": "Domination Titan",
    "en": "Domination Titan",
    "es": "Titán dominante",
    "fr": "Titan Domination",
    "ja": "ドミネーションのタイタン",
    "ko": "도미네이션 타이탄",
    "ru": "Domination Titan",
    "zh": "主天使泰坦"
  },
  "portionSize": 1,
  "published": false,
  "radius": 8900.0,
  "sofFactionName": "angelbase",
  "soundID": 20900,
  "volume": 100000000.0
}