{
  "description": {
    "de": "Kommandeure der Blood Raiders haben die Blut-Riten gemeistert, was ihnen eine unnatürliche Affinität zu allen lebenden Organismen verleiht. \n\n\n\nDieser gigantische Titan verbreitet selbst unter den tapfersten Navy-Kommandanten Angst und Schrecken. Verstörende Gerüchte lassen darauf schließen, dass seine vielen Hallen mit zahlreichen Gefangenen gefüllt sind und dort unnatürlichen Rituale abgehalten werden.\n\n\n\nBedrohungsstufe: \"Wir werden ein größeres Boot brauchen.\"",
    "en": "Blood Raider Commanders have mastered the Rites of Blood, giving them unnatural affinity with all things living. \r\n\r\nThis massive Titan inspires terror in even the bravest navy captain. Disturbing rumors suggest that its many halls are filled with numerous captives and unnatural rituals.\r\n\r\nThreat level: \"We're going to need a bigger ship\"",
    "es": "Los comandantes de los Saqueadores Sanguinarios han dominado los Ritos de la sangre, lo que les da una afinidad antinatural con todos los seres vivientes. \n\n\n\nEste mastodóntico titán inspira terror incluso en el capitán más valiente. Corren rumores inquietantes que sugieren que sus numerosas salas están llenas de cautivos y rituales antinaturales.\n\n\n\nNivel de amenaza: «Vamos a necesitar una nave más grande».",
    "fr": "Les Rites de sang éveillent une affinité surnaturelle entre les commandants blood raiders et tous les êtres vivants. \n\n\n\nCe titan monumental instille une terreur sourde, sans même épargner les capitaines les plus téméraires. Des rumeurs perturbantes murmurent que ses innombrables ponts grouillent de prisonniers sacrifiés au rythme d'effroyables rites incantatoires.\n\n\n\nNiveau de menace : « Sortez l'artillerie lourde »",
    "ja": "血の儀式を極めたブラッドレイダーの指揮官たちは、生きとし生けるものに対して似つかわしくない親しみを持つようになった。勇猛な海軍の指揮官でさえも、この巨大なタイタンの前では戦慄に震える。ホールの多くは捕虜で溢れかえっており、異常な儀式が盛んに行われているという気味の悪い噂がある。危険度： 「大型の艦船が必要になってくる」",
    "ko": "빈번하게 진행되는 피의 의식으로 인해 블러드 레이더 지휘관들은 살아있는 모든 존재에게 광적인 집착을 가지고 있습니다. <br><br>가장 용맹한 해군 대령조차도 이 거대한 타이탄을 보면 공포감을 느낍니다. 함선의 선실들이 수많은 포로로 차 있으며 그곳에서 비정상적인 의식이 끊임없이 진행된다는 기분 나쁜 소문이 있습니다. <br><br>위험도: \"더 큰 함선이 필요할 것 같습니다.\"",
    "ru": "Командиры «охотников за кровью» освоили особый кровавый ритуал, дающий им неестественное духовное родство со всем живым. \n\n\n\nЭтот гигантский титан способен вселить страх в душу даже самого отважного капитана. Судя по тревожным слухам, его внутренние отсеки заполнены пленниками, над которыми проводятся противоестественные ритуалы.\n\n\n\n«Нам нужен корабль помощнее»",
    "zh": "血袭者指挥官已经精通血祭，所以他们对有生命的物体特别着迷。 \n\n\n\n这艘巨大的泰坦令最勇敢无畏的海军船长都不寒而栗。散布的传言称船上的大厅里满是追随神鬼仪式的幽魂。\n\n\n\n威胁等级：“我们需要一艘更大的船”"
  },
  "graphicID": 21278,
  "groupID": 1684,
  "mass": 2278125000.0,
  "name": {
    "de": "Dark Blood Titan",
    "en": "Dark Blood Titan",
    "es": "Titán de Sanguinarios Oscuros",
    "fr": "Titan dark blood",
    "ja": "ダークブラッドのタイタン",
    "ko": "다크 블러드 타이탄",
    "ru": "Dark Blood Titan",
    "zh": "黑暗血袭者泰坦"
  },
  "portionSize": 1,
  "published": false,
  "radius": 6800.0,
  "sofFactionName": "bloodraider",
  "soundID": 20901,
  "volume": 155000000.0
}