{
  "description": {
    "de": "Dies ist ein Kampfschiff der Blood Raider. Es beschützt das Eigentum der Blood Raider und kann jeden angreifen, den es als Bedrohung oder leichte Beute einschätzt. \n\n\n\nDieser modifizierte Dreadnought der Revelation-Klasse ist eines der größten und todbringendsten Schiffe im Arsenal der Blood Raider. Niemand außerhalb von Convenant scheint mit Bestimmtheit zu wissen, aus was die riesigen Muster auf dem Rumpf gemacht wurden, aber jeder fürchtet sich davor, zu fragen.\n\n\n\nBedrohungsstufe: Tödlich",
    "en": "This is a fighter for the Blood Raiders. It is protecting the assets of Blood Raiders and may attack anyone it perceives as a threat or easy pickings. \r\n\r\nThis modified Revelation-class Dreadnought is one of the largest and deadliest ships within the Blood Raider arsenal. Nobody outside the Covenant seems to know for sure what the massive hull patterns are made from, and at this point everyone is afraid to ask.\r\n\r\nThreat level: Deadly",
    "es": "Caza de los Saqueadores Sanguinarios que protege sus bienes y puede atacar a todo aquello que perciba como una amenaza o una presa fácil. \n\n\n\nEste superacorazado modificado de clase Revelation es una de las naves más grandes y letales del arsenal de los Saqueadores Sanguinarios. Nadie fuera del Pacto parece saber con qué se fabrican los enormes patrones del casco y, a estas alturas, todo el mundo tiene miedo de preguntar.\n\n\n\nNivel de amenaza: letal.",
    "fr": "Chargé de protéger les biens de la secte, ce chasseur à la solde des Blood Raiders attaque sans sommation les vaisseaux qu'il perçoit comme une menace ou une proie facile. \n\n\n\nCe fleuron de l'arsenal blood raider est un puissant dreadnought de classe Revelation, mécaniquement modifié pour incarner la doctrine blood. Face aux hordes de profanes terrifiés, seul le cercle intérieur de l'Alliance connaît la nature des arabesques carmin qui maculent sa coque.\n\n\n\nNiveau de menace : létal",
    "ja": "ブラッドレイダースの戦闘機である。ブラッドレイダーのアセットを護衛中のため、脅威あるいは恰好の獲物とみなされた場合には攻撃を受ける可能性がある。ブラッドレイダーの兵器の中では最も大型・強力な部類に属する、レベレーション級攻城艦の改良型。この巨大な船体が何でできているのかを知る者は盟約外部にいないようであり、また現段階ではそれを尋ねようとする大胆な者もいない。危険度： 致命的",
    "ko": "블러드 레이더 전투함입니다. 위협으로 간주되는 적이나 손쉬운 먹잇감으로 보이는 대상을 공격합니다. <br><br>개량된 레벨레이션급 드레드노트는 블러드 레이더 소유 함선 중 가장 거대하고 강력한 함선입니다. 외부인들은 이 거대한 선체에 새겨진 무늬가 무엇을 의미하는지 알 지 못하며, 감히 물어볼 엄두를 내지도 못합니다. <br><br>위험도: 치명적",
    "ru": "Это боевой корабль «охотников». Он защищает имущество своей организации («Союза охотников за кровью») и атакует всех, кто представляет угрозу или воспринимается им как лёгкая жертва. \n\n\n\nМодифицированный дредноут типа «Ревелейшен» — один из самых больших и смертоносных кораблей в арсенале «охотников» За пределами Союза никто не знает с уверенностью, из чего на самом деле сделан его корпус, и, раз уж до того дошло, боится спросить.\n\n\n\nСмертельно опасен.",
    "zh": "这是一艘血袭者战舰。它保护着血袭者的资产，会主动攻击任何它认为可能造成威胁或者极易对付的飞船。 \n\n\n\n这艘经过改良的神示级无畏舰是血袭者最大，最有威胁的舰船之一。如果你不是血袭者同盟的人，你不会知道这艘庞然大物是由什么打造的，也没人敢问起。\n\n\n\n威胁等级：致命的"
  },
  "graphicID": 21277,
  "groupID": 1683,
  "mass": 1237500000.0,
  "name": {
    "de": "Blood Dreadnought",
    "en": "Blood Dreadnought",
    "es": "Superacorazado de los Sanguinarios",
    "fr": "Dreadnought blood",
    "ja": "ブラッドの攻城艦",
    "ko": "블러드 레이더 드레드노트",
    "ru": "Blood Dreadnought",
    "zh": "血袭者无畏舰"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1700.0,
  "sofFactionName": "bloodraider",
  "soundID": 20901,
  "volume": 18500000.0
}