{
  "description": {
    "de": "Das Angel Cartel erzielt aus dem Schutzabkommen mit der Serpentis Corporation ausreichend Gewinn, um dessen beste und klügste Piloten mit Schutzaufgaben zu betrauen.\n\n\n\nDer Einsatz von Guardian Angel-Capital-Schiffen, um statische Einrichtungen der Serpentis Corporation zu bewachen, ist seit Jahren üblich, allerdings sieht man diese riesigen Schiffe erst seit kurzem bei Angriffen.\n\n\n\nBedrohungsstufe: Tödlich",
    "en": "The Angel Cartel profits enough from its protection deal with the Serpentis Corporation for it to send its best and brightest pilots on guarding duty.\r\n\r\nThe use of Guardian Angel capital ships to defend static Serpentis Corporation installations has been common for years, although only recently have these huge ships been seen on the offense.\r\n\r\nThreat level: Deadly",
    "es": "El Cártel de los Ángeles se beneficia de su acuerdo de protección con la Corporación Serpentis, que le envía a sus mejores y más brillantes pilotos para que realicen las tareas de vigilancia.\n\n\n\nEl uso de naves capitales de los Ángeles de la Guarda para defender instalaciones estáticas de la Corporación Serpentis ha sido habitual durante años, aunque hace poco que estas enormes naves se han visto en la ofensiva.\n\n\n\nNivel de amenaza: letal.",
    "fr": "Le cartel angel, qui profite largement de l'accord de protection passé avec la corporation serpentis, n'hésite pas à envoyer ses meilleurs pilotes en mission d'escorte pour protéger leurs intérêts communs.\n\n\n\nSi le cartel affecte ses capitaux à la garde des installations serpentis depuis des années, le déploiement récent de Guardian Angel capitaux sur le front offensif révèle un engagement stratégique inédit.\n\n\n\nNiveau de menace : létal",
    "ja": "エンジェルカルテルはサーペンティスコーポレーションに最上級の優秀なパイロットを派遣して防衛任務にあたらせるという取引を結んでおり、かなりの利益を得ている。従来からガーディアンエンジェルの母艦によってサーペンティスコーポレーションの固定型施設を防衛していたが、この巨大な艦船が攻撃にもまわるようになったのは比較的最近のことである。危険度： 致命的",
    "ko": "서펜티스 코퍼레이션를 보호하는 조약 덕분에 엔젤 카르텔은 막대한 액수의 ISK를 벌어들이고 있습니다. 거금이 달려 있는 일인만큼 서펜티스 경호 임무에는 엔젤 카르텔 최고의 파일럿들이 파견됩니다. <br><br>수년 간 가디언 엔젤은 서펜티스 코퍼레이션 시설의 방어에 캐피탈 함선을 흔히 사용했습니다. 그러나 최근들어 이런 거대한 함선들은 공격용으로만 사용되고 있습니다. <br><br>위험도: 치명적",
    "ru": "«Картель ангелов» получает достаточно прибыли от контракта по охране с корпорацией «Серпентис», чтобы направлять для охраны лучших и опытнейших пилотов.\n\n\n\nКорабли большого тоннажа производства «Ангелов-хранителей» много лет используются для защиты стационарных объектов «Серпентис», но лишь недавно их начали применять для атакующих действий.\n\n\n\nСмертельно опасен.",
    "zh": "天使企业联合体和天蛇集团签订了保护协议，派遣他们最有头脑最优秀的飞行员去执行守护任务，从中获得丰厚的报酬。\n\n\n\n守护天使集团使用旗舰来守卫天蛇集团的建筑已经由来已久，虽然直到最近才看到这些巨大的舰船用于进攻中。\n\n\n\n威胁等级：致命的"
  },
  "graphicID": 21282,
  "groupID": 1689,
  "mass": 1292500000.0,
  "name": {
    "de": "Serpentis Dreadnought",
    "en": "Serpentis Dreadnought",
    "es": "Superacorazado de Serpentis",
    "fr": "Dreadnought serpentis",
    "ja": "サーペンティスの攻城艦",
    "ko": "서펜티스 드레드노트",
    "ru": "Serpentis Dreadnought",
    "zh": "天蛇无畏舰"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1613.0,
  "sofFactionName": "serpentis",
  "soundID": 20903,
  "volume": 17550000.0
}