{
  "description": {
    "de": "Raubdrohnen sind High-Tech-Drohnen, die die Fähigkeit haben, sich selbst zu produzieren. Raubdrohnennester findet man im gesamten EVE-Universum und sie sind eine ständige Bedrohung für Raumfahrer. \n\n\n\nDieses Trägerschiff der Thanatos-Klasse wurde von Raubdrohnen befallen und an ihre Bedürfnisse angepasst. Es ist unklar, ob dieses Schiff in den Tiefen der Drohnenregionen erobert und befallen wurde oder ob die Drohnen es selbst als Nachbildung der menschlichen Technologie gebaut haben.\n\n\n\nBedrohungsstufe: Tödlich",
    "en": "Rogue drones are hi-tech drones that have the ability to manufacture themselves. Rogue drone hives can be found throughout the universe of EVE and are a constant menace to space travelers. \r\n\r\nThis Thanatos-class carrier has been infested with Rogue Drones and heavily modified to meet their needs. It is unclear whether this ship was captured and infested in the depths of the Drone Regions or if the drones built it themselves as a mimicry of human technology.\r\n\r\nThreat level: Deadly",
    "es": "Los drones rebeldes poseen una alta tecnología que les permite fabricarse a sí mismos. Tienen colmenas en todo el universo de EVE y suponen una amenaza constante para los viajeros espaciales. \n\n\n\nPortanaves de clase Thanatos infestado de drones rebeldes y muy modificado para satisfacer sus necesidades. No está claro si lo capturaron e infestaron en las entrañas de las regiones que controlan o si lo construyeron replicando la tecnología humana.\n\n\n\nNivel de amenaza: letal.",
    "fr": "Les drones renégats sont des drones ultra-perfectionnés capables de reproduire mécaniquement leur espèce. Regroupés en ruches disséminées à travers toute la galaxie, ils représentent une menace permanente pour les voyageurs spatiaux. \n\n\n\nCe porte-vaisseaux de classe Thanatos, colonisé par un essaim de drones renégats, a subi de profondes modifications destinées à accommoder leur mode de vie communautaire. L'origine du vaisseau reste une zone d'ombre : les chercheurs ignorent s'il a été capturé au fin fond des régions infestées de drones ou s'il a été construit de toutes pièces par les micronefs, par pur mimétisme de la technologie humaine.\n\n\n\nNiveau de menace : létal",
    "ja": "ローグドローンは、自分自身を生産できるハイテクなドローンである。EVEの宙域のいたるところにローグドローンの巣があり、常に宇宙旅行者を脅かす存在になっている。このタナトス級艦載機母艦にはローグドローンが住み着いており、彼らのニーズに合わせて大幅な改良が施されている。ドローン領域の奥深くで捕獲・占拠された艦船なのか、あるいは人類のテクノロジーに似せてドローン自らが建造したものなのかは定かではない。危険度： 致命的",
    "ko": "로그 드론은 자가생산이 가능한 최첨단 드론입니다. 우주 전역에서 발견되는 로그 드론 하이브는 여행자들을 지속적으로 위협하는 존재입니다. <br><br>감염된 타나토스급 캐리어는 로그 드론의 필요에 맞게 개조되었습니다. 로그 드론 지역에서 나포되어 감염된 것인지, 아니면 인간 기술을 복제하는 과정에서 탄생한 것인지는 분명치 않습니다. <br><br>위험도: 치명적",
    "ru": "Восставшие дроны являются высокотехнологичными беспилотными дронами, которые обладают способностью самовоспроизводства. Группы восставших дронов распространены по всему Новому Эдему и представляют собой постоянную угрозу для космических путешественников. \n\n\n\nЭтот суперКАР типа «Танатос» заражен восставшими дронами и сильно переработан под их нужды. Неясно, был ли корабль захвачен и заражен в глубинах дрон-секторов, или дроны построили его сами, имитируя человеческую технологию.\n\n\n\nСмертельно опасен.",
    "zh": "自由无人机是高科技无人机，拥有制造自身的能力。自由无人机母巢遍布整个EVE宇宙，始终威胁着太空旅行者。 \n\n\n\n这艘绝念级航母已经被自由无人机占据，为了满足需要还进行了大幅改造。这艘无人机领地深处的舰船究竟是自由无人机占为己有还是他们效仿人类科技建造出来的，如今已经无从考证。\n\n\n\n威胁等级：致命的"
  },
  "graphicID": 21284,
  "groupID": 1691,
  "mass": 1163250000.0,
  "name": {
    "de": "Infested Carrier",
    "en": "Infested Carrier",
    "es": "Portanaves infestado",
    "fr": "Porte-vaisseau infesté",
    "ja": "占拠された艦載機母艦",
    "ko": "감염된 캐리어",
    "ru": "Infested Carrier",
    "zh": "被占据的航空母舰"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1134.0,
  "sofFactionName": "gallenteinfested",
  "soundID": 31,
  "volume": 13095000.0
}