{
  "description": {
    "de": "Der Tenebrex-Anziehungsstörsender wurde vom Upwell Consortium als Nachfolger und Verbesserung des Sternenbasis-Anziehungssystemblockers entwickelt und ist ein wesentlicher Bestandteil seiner neuen Strukturen-Produktreihe Fast Logistical EXpansion (FLEX). Wie bei etablierter, groß angelegter Anziehungsblocker-Technologie erzeugt der Tenebrex ein Unterbrecherfeld im gesamten System, welches die Funktion aller Anziehungsgeneratoren – mit Ausnahme Verdeckter Anziehungsgeneratoren – unterbindet. Da Anziehungsstörsender ein wichtiges Element der strategischen Kriegsführung sind, enthält der Tenebrex einige Verbesserungen der grundlegenden Anziehungsstörsender-Technologie, die er verwendet. Jede Tenebrex-Anziehungsstörsender-Struktur ist automatisch mit dem Dienstmodul <a href=showinfo:35914>Standup-Anziehungssystemblocker I</a> ausgestattet. Dieses Dienstmodul kann nur in einem System online gehen, das einen Souveränitätshub mit dem aktivierten Upgrade <a href=showinfo:2001>Anziehungsunterdrückung</a> enthält. Kann nicht innerhalb von 500 km von einer anderen Upwell-Struktur oder 1.000 km von Sprungtoren, Stationen oder Sternenbasen stationiert werden. Es können maximal drei Anziehungsstörsender-Strukturen pro System stationiert werden und nur für jeweils eine dieser Strukturen kann das Dienstmodul aktiviert werden.",
    "en": "Designed by the Upwell Consortium to function as a successor and improvement over starbase cynosural system jammers, the Tenebrex Cyno Jammer is a vital part of their new Fast Logistical EXpansion (FLEX) structures product line.\n\nAs with established, large-scale cynosural jamming technology, the Tenebrex creates a system-wide inhibitor field which prevents cynosural generators, except covert cynosural generators, from functioning. With cynosural jamming an important element of strategic warfare, the Tenebrex incorporates certain improvements on the basic cyno jamming technology that it uses.\n\nEach Tenebrex Cyno Jammer structure is automatically equipped with one <a href=showinfo:35914>Standup Cynosural System Jammer I</a> service module. This service module may only be onlined in a system that contains a sovereignty hub with the <a href=showinfo:2001>Cynosural Suppression</a> upgrade active.\n\nMay not be deployed within 500km of another Upwell Structure, or 1000km of Stargates, Stations, or Starbases. A maximum of three Cyno Jammer structures may be deployed per system, and only one such structure may have its service module activated at any given time.",
    "es": "El cinoperturbador Tenebrex, diseñado por el Consorcio Upwell como sucesor y mejora de los perturbadores cinosurales de sistemas de las bases estelares, constituye una pieza vital de su nueva línea de productos para estructuras de rápida expansión logística (FLEX, por sus siglas en inglés).\r\n\r\nEl Tenebrex, al igual que la tecnología de inhibición cinosural a gran escala, crea un campo inhibidor de sistemas que impide el funcionamiento de los generadores cinosurales, excepto los encubiertos. Como la perturbación cinosural es un elemento importante de la guerra estratégica, el Tenebrex incorpora algunas mejoras en la tecnología de perturbación cinosural básica que utiliza.\r\n\r\nLas estructuras de cinoperturbador Tenebrex siempre llevan integrado el módulo de servicio <a href=showinfo:35914>perturbador cinosural de sistemas Standup I</a>. Este módulo de servicio solo puede conectarse en un sistema que tenga un centro de soberanía con la mejora <a href=showinfo:2001>Supresión cinosural</a> activa.\r\n\r\nNo se puede desplegar a menos de 500 km de otra estructura de Upwell o a menos de 1000 km de portales estelares, estaciones o bases estelares. Se pueden desplegar un máximo de tres estructuras de cinoperturbador por sistema, y solo una de ellas puede tener su módulo de servicio activado al mismo tiempo.",
    "fr": "Conçu par Upwell Consortium comme successeur et version améliorée des brouilleurs de système cynosural de base stellaire, le brouilleur cynosural Tenebrex est au cœur de sa nouvelle gamme de produits FLEX (Fast Logistical Expansion). Tout comme les technologies déjà existantes de brouillage cynosural à grande échelle, le Tenebrex génère un champ inhibiteur autour du système qui empêche le fonctionnement des générateurs cynosuraux, hormis les générateurs cynosuraux furtifs. Étant donné que le brouillage cynosural est un élément crucial de la guerre stratégique, le Tenebrex apporte certaines améliorations à la technologie de brouillage de base qu'il utilise. Chaque structure de brouillage cynosural Tenebrex est automatiquement équipée d'un module de service <a href=showinfo:35914>Brouilleur de système cynosural Standup I</a>. Ce module de service ne peut être mis en ligne que dans un système contenant un pôle de souveraineté où l'amélioration <a href=showinfo:2001>Suppression cynosurale</a> est active. Ne peut pas être déployé à moins de 500 km d'une autre structure Upwell ou à moins de 1 000 km d'un portail stellaire, d'une station ou d'une base stellaire. Trois structures de brouillage cynosural maximum peuvent être déployées par système, et seule une d'entre elles peut avoir son module de service activé en même temps.",
    "ja": "スターベース用のサイノシュラル・システムジャマーの後継・改善型であるアップウェル・コンソーシアム製テネブレックス・サイノジャマーは、同社の高速流通拡張（Fast Logistical Expansion: FLEX）ストラクチャ・シリーズの中核をなす要素である。\r\n\r\nテネブレックスは現在標準化されている大規模サイノシュラル・ジャミング技術と同じく、サイノシュラル・ジェネレーターの動作を阻止する妨害フィールドをシステム全体に渡って生成する（但し、潜伏用サイノシュラルフィールド・ジェネレーターを除く）。サイノシュラル・ジャミングは戦略面における重要な位置を占めており、テネブレックスには従来の基本的なサイノジャミング技術を改良した要素も含まれている。\r\n\r\nテネブレックス・サイノジャマーには自動的に<a href=showinfo:35914>スタンドアップサイノシュアル生成ジャマー装置I</a>サービスモジュールが1基搭載される。本サービスモジュールは<a href=showinfo:2001>サイノシュラル抑制</a>アップグレードが有効な領有権ハブが存在するシステムでのみオンラインにできる。\r\n\r\n他のアップウェル・ストラクチャの500キロメートル以内、スターゲート、ステーション、スターベースの1000キロメートル以内には展開できない。サイノジャマー・ストラクチャは同じシステム内に最大3基配置できるが、サービスモジュールを起動状態にできるストラクチャは一度に1基までである。",
    "ko": "스타베이스 사이노슈럴 시스템 재머의 개량형 모델인 업웰 컨소시엄의 테네브렉스 사이노 재머는, 업웰 컨소시엄이 새롭게 선보이는 FLEX 구조물입니다.\r\n\r\n테네브렉스는 대규모 사이노슈럴 재밍 기술을 이용해 항성계 전체에 영향을 미치는 억제 필드를 생성하여 코버트를 제외한 모든 사이노슈럴 생성기를 가동불가 상태로 만듭니다. 테네브렉스는 전략전에서 매우 중요한 요소로 자리 잡은 사이노슈럴 재밍 기술의 몇몇 약점을 보완하는 모델입니다.\r\n\r\n각 테네브렉스 사이노 재머 구조물에는 기본적으로 <a href=showinfo:35914>스탠드업 사이노슈럴 시스템 재머 I</a> 서비스 모듈을 장착되어 있습니다. 해당 서비스 모듈은 <a href=showinfo:2001>사이노슈럴 억제기</a> 업그레이드가 활성화된 소버린티 허브 항성계에서만 온라인 상태로 전환할 수 있습니다.\r\n\r\n다른 업웰 구조물과는 500km, 스타게이트, 정거장 및 스타베이스와는 1000km 이상 떨어진 지점에 설치해야 합니다. 한 항성계에 최대 3개의 사이노 재머를 설치할 수 있으며 동시에 한 개의 재머에서만 서비스 모듈을 활성화 할 수 있습니다.",
    "ru": "Детище консорциума «Апвелл», призванное сменить устаревшие генераторы помех звёздных баз. Генератор помех приводным маякам «Тенебрюкс» является важнейшей частью новой линейки Быстрых Логистических Комплексов (БЛОК), созданных консорциумом. Как и любая полномасштабная технология генерации помех приводным маякам, «Тенебрюкс» создаёт в пределах звёздной системы поле подавления, полностью блокирующее работу всех приводных маяков, кроме маяков скрытого действия. «Тенебрюкс» является важным элементом стратегической войны. Базовая технология создания помех приводным маякам была в нём значительно улучшена. Каждое сооружение «Тенебрюкс» автоматически оснащается встроенным <a href=showinfo:35914>генератором помех приводным маякам I на базе «Стационар»</a>. Этот служебный модуль можно включить только в системе, где имеется штаб владений с работающим улучшением <a href=showinfo:2001>«Приводной подавитель»</a>. Не допускается развёртывание в пределах 500 км от другого сооружения «Апвелл», а также в пределах 1000 км от звёздных врат, станций и звёздных баз. В одной системе может находиться не более трёх генераторов помех приводным маякам, и единовременно запускать служебный модуль можно только на одном из них.",
    "zh": "暗影诱导干扰塔是昇威财团设计用来取代旧的母星诱导系统干扰器的，是昇威全新的快速后勤部署建筑产品线的重要一员。应用了已发布的大范围诱导干扰技术，暗影诱导干扰塔能在全星系范围内建立干扰力场，阻止诱导力场发生器的运作，不过隐秘诱导力场发生器不受此影响。诱导干扰是战争策略的重要组成部分，暗影诱导干扰塔是对基础诱导干扰技术的一次改良。每座暗影诱导干扰塔建筑都自动装配有一个<a href=showinfo:35914>屹立诱导系统干扰器I</a>服务装备。这个服务装备只能在拥有一座启用了<a href=showinfo:2001>诱导抑制</a>升级件的主权中心的星系中使用。不能锚定在下列地点：另一座昇威建筑500km范围内、星门、空间站或母星基地1000km范围内。每个星系最多只能部署三个诱导干扰器建筑，任一时间只能有一个诱导干扰器启动并运转。"
  },
  "graphicID": 22252,
  "groupID": 2016,
  "marketGroupID": 2511,
  "mass": 3000000000.0,
  "name": {
    "de": "Tenebrex Cyno Jammer",
    "en": "Tenebrex Cyno Jammer",
    "es": "Cinoperturbador Tenebrex",
    "fr": "Brouilleur cynosural Tenebrex",
    "ja": "テネブレックス・サイノージャマー",
    "ko": "테네브렉스 사이노 재머",
    "ru": "Tenebrex Cyno Jammer",
    "zh": "暗影诱导干扰塔"
  },
  "portionSize": 1,
  "published": true,
  "radius": 11000.0,
  "sofFactionName": "upwell",
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Diese Upwell-FLEX-Struktur ist immer mit einem eingebauten Dienstmodul <a href=showinfo:35914>Standup-Anziehungssystemblocker I</a> ausgestattet.",
          "en": "This Upwell FLEX structure is always equipped with a built in <a href=showinfo:35914>Standup Cynosural System Jammer I</a> service module.",
          "es": "Esta estructura FLEX de Upwell siempre lleva integrado un módulo de servicio <a href=showinfo:35914>perturbador cinosural de sistemas Standup I</a>.",
          "fr": "Cette structure FLEX d'Upwell est toujours équipée d'un module de service <a href=showinfo:35914>Brouilleur de système cynosural Standup I</a> intégré.",
          "ja": "アップウェルフレックスストラクチャが、ビルトインの<a href=showinfo:35914>スタンドアップサイノシュラルシステムジャマー装置I</a>サービスモジュールを常に装備する。",
          "ko": "해당 업웰 FLEX 구조물에는 <a href=showinfo:35914>스탠드업 사이노슈럴 시스템 재머 I</a> 서비스 모듈이 기본적으로 장착되어 있습니다.",
          "ru": "Это сооружение серии «БЛОК» консорциума «Апвелл» всегда оснащено встроенным <a href=showinfo:35914>генератором помех приводным маякам I на базе «Стационар»</a>.",
          "zh": "这个昇威快速部署建筑总是会装配一个<a href=showinfo:35914>屹立诱导系统干扰器 I</a>服务装备。"
        },
        "importance": 1
      },
      {
        "bonusText": {
          "de": "Wenn das Dienstmodul <a href=showinfo:35914>Standup-Anziehungssystemblocker I</a> dieser Struktur online ist, schaltet sie in den Modus „Volle Leistung“ und erhält dadurch erhöhte Trefferpunkte für Schild und Panzerung sowie einen zusätzlichen Verstärkungszyklus",
          "en": "While this structure has its <a href=showinfo:35914>Standup Cynosural System Jammer I</a> service module online it enters full power mode and will gain increased shield and armor hitpoints and an extra reinforcement cycle",
          "es": "Cuando esta estructura tiene el módulo de servicio <a href=showinfo:35914>perturbador cinosural de sistemas Standup I</a> conectado, entra en el modo de potencia máxima y obtiene más puntos de vida de escudo y blindaje, además de un ciclo de refuerzo adicional.",
          "fr": "Lorsque le module de service <a href=showinfo:35914>Brouilleur de système cynosural Standup I</a> de cette structure est fonctionnel, celle-ci entre en mode pleine puissance. Elle bénéficie alors d'une augmentation des points de vie des boucliers et du blindage, ainsi que d'un cycle de renfort de blindage additionnel",
          "ja": "このストラクチャの<a href=showinfo:35914>スタンドアップサイノシュラルシステムジャマー装置I</a>サービスモジュールがオンラインになると、「フルパワー」モードに入り、シールドとアーマーのヒットポイントが増加し追加の強化サイクルを獲得する。",
          "ko": "<a href=showinfo:35914>스탠드업 사이노슈럴 시스템 재머 I</a>이 온라인 상태일 경우 구조물은 최대 전력 모드로 전환되며 실드량 및 장갑 내구도가 증가하고 추가 강화 시간대가 생성됩니다.",
          "ru": "Так как у этого сооружения есть работающий <a href=showinfo:35914>генератор помех приводным маякам I на базе «Стационар»</a>, оно переходит в режим полной мощности и получает увеличенный запас прочности щитов и брони, а также дополнительный цикл укрепления.",
          "zh": "这个建筑启用了<a href=showinfo:35914>屹立诱导系统干扰器 I</a>服务装备，已进入全能量运转模式，将会获得额外的护盾和装甲值以及一个额外的增强模式循环"
        },
        "importance": 2
      }
    ],
    "types": {}
  },
  "volume": 5000.0
}