{
  "basePrice": 6.0,
  "capacity": 900.0,
  "description": {
    "de": "Dieser SoCT-Kreuzer der Gnosis-Klasse wird üblicherweise zu Erkundungs-, Forschungs- und Ausbildungszwecken eingesetzt und ist für derlei Aktivitäten bestens ausgestattet. Noch besser eignet er sich allerdings dafür, die Störung und Sabotage solcher Tätigkeiten zu verhindern.\n\nObwohl die Society of Concious Thought gewalttätiges Verhalten sonst nicht gerne sieht, greift sie bisweilen zu extremen (und oftmals extrem gewalttätigen) Methoden, um ihre eigenen Schiffe und die darauf befindlichen Geheimnisse zu schützen.\n\nDie Philosopie der SoCT begründet sich in der Mission, Wissen zu erwerben, vertiefen und zu teilen, und die leistungsfähige, furchterregende Gnosis bewältigt diese Aufgabe spielend.",
    "en": "The SoCT's Gnosis-class battlecruiser is typically used as an exploration, research or training vessel and is well equipped for such activities. It is even better prepared, however, to guard such tasks from interruption and sabotage.\r\n\r\nAlthough The Society generally frowns upon violent behavior, extreme (and often, extremely violent) methods are taken to protect its own vessels and the secrets they may carry.\r\n\r\nThis mission of acquiring, deepening and sharing knowledge is key to the philosophy of the SoCT, and one well-served by the capable and fearsome Gnosis.",
    "es": "El crucero de combate de clase Gnosis del CPC se utiliza normalmente como nave de exploración, investigación o entrenamiento y está bien equipada para tales actividades. Sin embargo, está aún mejor preparada para evitar que estas tareas sean interrumpidas o saboteadas.\n\nAunque el Círculo generalmente desaprueba el comportamiento violento, se adoptan métodos extremos (y a menudo extremadamente violentos) para proteger sus propias naves y los secretos que pueden contener.\n\nEsta misión de adquirir, profundizar y compartir conocimientos es la clave de la filosofía del CPC y está bien atendida por la capaz y temible Gnosis.",
    "fr": "Le croiseur cuirassé de classe Gnosis de la SoCT est prédestiné à l'exploration, la recherche et l'entraînement. Sa configuration permet même de prévenir les interruptions et les sabotages qui mettraient en péril ces opérations.\n\nBien que la Society condamne la violence en règle générale, elle n'hésite pas à déployer une force brute pour assurer la protection de ses propres vaisseaux et des secrets qu'ils peuvent transporter.\n\nL'acquisition, l'approfondissement et le partage des connaissances constituent l'essence même de la philosophie de la SoCT, dignement incarnée par l'efficience redoutable du Gnosis.",
    "ja": "コンシャスソウト学会のグノーシス級巡洋戦艦は通常、探索や研究または訓練用途に使われているため、その種の装備が充実している。だが、活動を妨害する輩から身を護るための装備はそれ以上に充実している。学会は基本的に暴力を是としないが、自艦とそれが運ぶ機密を守るためなら過激な（そしてしばしば過激に暴力的な）手段にも訴える。知識の獲得、深化、共有は学会の基本理念につながる重要な任務であり、有能で危険なグノーシスの得意分野なのだ。",
    "ko": "SoCT의 그노시스급 배틀크루저는 탐사, 연구, 그리고 훈련을 위해 사용되는 함선입니다. 특히 방해 및 파괴 공작을 저지하는데 탁월한 능력을 지니고 있습니다. <br><br>SoCT는 폭력을 선호하지 않지만 소속 함선과 그 안에 담긴 비밀들을 지키기 위해 극단적인(종종 폭력적인) 수단도 마다하지 않습니다. <br><br>지식의 탐구와 공유는 SoCT의 핵심 사상이며 그노시스는 이를 추구하는데 핵심적인 역할을 담당하고 있습니다.",
    "ru": "Линейные крейсеры типа «Гнозис», сконструированные «Обществом осознанно мыслящих», обычно используются в качестве экспедиционных, исследовательских или учебных кораблей, поскольку они великолепно приспособлены для этих задач. Однако ещё лучше они подходят для охраны подобной деятельности и обеспечения должного спокойствия.\n\nНесмотря на то, что «Общество осознанно мыслящих» в принципе не одобряет агрессии, для защиты собственных кораблей и связанных с ними секретов они используют чрезвычайно жесткие, а порой и жестокие методы.\n\nДобыча, уточнение и распространение знаний — основная задача «Общества»; надёжные и внушительные «гнозисы» верно служат этой философии.",
    "zh": "理性思维社团的灵感级战列巡洋舰通常用于探索、研究和训练用途，其设备也是为了这些活动而配置。不过，这种船更加胜任的工作是，保护上述活动免遭外来干扰和破坏。\n\n尽管理性思维社团一般不赞成暴力行为，但是为了守卫自己的舰船及其承载的秘密，他们也不惜采用极端（暴力）的方式。\n\n获取、深化和分享知识，是理性思维社团的一条核心哲学观念，而这些活动会由强力和可怕的灵感级来保证实现。"
  },
  "factionID": 500017,
  "graphicID": 1231,
  "groupID": 419,
  "marketGroupID": 1698,
  "mass": 10000000.0,
  "masteries": {
    "0": [
      64,
      96,
      99,
      68,
      165,
      72,
      139,
      76,
      104,
      85,
      150,
      89,
      94
    ],
    "1": [
      64,
      96,
      99,
      68,
      165,
      72,
      139,
      76,
      104,
      85,
      150,
      89,
      94
    ],
    "2": [
      64,
      96,
      99,
      68,
      165,
      72,
      139,
      76,
      104,
      85,
      150,
      89,
      94
    ],
    "3": [
      64,
      96,
      99,
      68,
      165,
      72,
      139,
      76,
      104,
      85,
      150,
      89,
      94
    ],
    "4": [
      64,
      96,
      99,
      68,
      165,
      72,
      139,
      76,
      109,
      104,
      85,
      150,
      153,
      152,
      89,
      154,
      94
    ]
  },
  "name": {
    "de": "Gnosis",
    "en": "Gnosis",
    "es": "Gnosis",
    "fr": "Gnosis",
    "ja": "グノーシス",
    "ko": "그노시스",
    "ru": "Gnosis",
    "zh": "灵感级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 16,
  "radius": 351.0,
  "sofFactionName": "soctbase",
  "soundID": 20125,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Kann ein <a href=showinfo:3348>Kommandostrahl</a>-Modul verwenden",
          "en": "Can use one <a href=showinfo:3348>Command Burst</a> module",
          "es": "Es posible equipar un módulo de <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "Peut utiliser une <a href=showinfo:3348>salve de commandement</a>.",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>モジュールは1個使用可能です",
          "ko": "한 개의 <a href=showinfo:3348>커맨드 버스트</a> 모듈만 사용 가능",
          "ru": "Корабли этого типа могут включать один <a href=showinfo:3348>импульсный оптимизатор</a>",
          "zh": "可以装配一个<a href=showinfo:3348>指挥脉冲波</a>装备"
        },
        "importance": 6
      },
      {
        "bonus": 25,
        "bonusText": {
          "de": "Bonus auf dem Schaden von <a href=showinfo:3306>mittelgroßen Energiegeschütztürmen</a>, <a href=showinfo:3304>mittelgroßen Hybridgeschütztürmen</a> und <a href=showinfo:3305>mittelgroßen Projektilgeschütztürmen</a>",
          "en": "bonus to <a href=showinfo:3306>Medium Energy Turret</a>, <a href=showinfo:3304>Medium Hybrid Turret</a> and <a href=showinfo:3305>Medium Projectile Turret</a> damage",
          "es": "de bonificación al daño de la <a href=showinfo:3306>torreta de energía mediana</a>, la <a href=showinfo:3304>torreta híbrida mediana</a> y la <a href=showinfo:3305>torreta de proyectiles mediana</a>.",
          "fr": "de bonus aux dégâts des <a href=showinfo:3306>tourelles à énergie intermédiaires</a>, des <a href=showinfo:3304>tourelles hybrides intermédiaires</a> et des <a href=showinfo:3305>tourelles à projectiles intermédiaires</a>",
          "ja": "<a href=showinfo:3306>中型エネルギータレット</a>・<a href=showinfo:3304>中型ハイブリッドタレット</a>・<a href=showinfo:3305>中型プロジェクタイルタレット</a>のダメージが増加",
          "ko": "<a href=showinfo:3306>중형 에너지 터렛</a>, <a href=showinfo:3304>중형 하이브리드 터렛</a> 및 <a href=showinfo:3305>중형 발사체 터렛</a> 피해량 증가",
          "ru": "увеличивается урон боеприпасов <a href=showinfo:3306>средних лазерных орудий</a>, <a href=showinfo:3304>средних гибридных орудий</a> и <a href=showinfo:3305>средних баллистических орудий</a>",
          "zh": "<a href=\"showinfo:3306\">中型能量炮台</a>、<a href=\"showinfo:3304\">中型混合炮台</a>和<a href=\"showinfo:3305\">中型射弹炮台</a>伤害加成"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 25,
        "bonusText": {
          "de": "Bonus auf den Schaden von <a href=showinfo:3324>schweren Lenkwaffen</a> und <a href=showinfo:25719>schweren Angriffslenkwaffen</a>",
          "en": "bonus to <a href=showinfo:3324>Heavy Missile</a> and <a href=showinfo:25719>Heavy Assault Missile</a> damage",
          "es": "de bonificación al daño de los <a href=showinfo:3324>misiles pesados</a> y los <a href=showinfo:25719>misiles de asalto pesados</a>.",
          "fr": "de bonus aux dégâts des <a href=showinfo:3324>missiles lourds</a> et des <a href=showinfo:25719>missiles d'assaut lourds</a>",
          "ja": "<a href=showinfo:3324>ヘビーミサイル</a>と<a href=showinfo:25719>ヘビーアサルトミサイル</a>のダメージが増加",
          "ko": "<a href=showinfo:3324>헤비 미사일</a> 및 <a href=showinfo:25719>헤비 어썰트 미사일</a> 피해량 증가",
          "ru": "увеличивается урон БЧ <a href=showinfo:3324>тяжёлых ракет</a> и <a href=showinfo:25719>тяжёлых штурмовых ракет</a>",
          "zh": "<a href=\"showinfo:3324\">重型导弹</a>和<a href=\"showinfo:25719\">重型攻击导弹</a>伤害加成"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonus": 37.5,
        "bonusText": {
          "de": "Bonus auf die Stärke von <a href=showinfo:30013>Basis-</a> und <a href=showinfo:30028>Gefechtsscansonden</a>",
          "en": "bonus to <a href=showinfo:30013>Core</a> and <a href=showinfo:30028>Combat Scanner Probe</a> strength",
          "es": "de bonificación a la intensidad de la <a href=showinfo:30028>sonda escáner de combate</a> y la <a href=showinfo:30013>de núcleo</a>.",
          "fr": "de bonus à la puissance des <a href=showinfo:30013>sondes d'exploration principales</a> et des <a href=showinfo:30028>sondes d'exploration de combat</a>",
          "ja": "<a href=showinfo:30013>コアスキャナープローブ</a>と<a href=showinfo:30028>戦闘スキャナープローブ</a>の強度が増加",
          "ko": "<a href=showinfo:30013>코어 프로브</a> 및 <a href=showinfo:30028>정찰 프로브</a> 스캔 강도 증가",
          "ru": "повышается чувствительность бортовой аппаратуры <a href=showinfo:30013>зондов навигационной разведки</a> и <a href=showinfo:30028>боевых разведзондов</a>",
          "zh": "<a href=\"showinfo:30013\">核心</a>和<a href=\"showinfo:30028\">作战扫描探针</a>强度加成"
        },
        "importance": 5,
        "unitID": 105
      },
      {
        "bonus": 50,
        "bonusText": {
          "de": "Bonus auf die Reichweite des Wirkungsbereichs von <a href=showinfo:3348>Kommandostrahlen</a>",
          "en": "bonus to <a href=showinfo:3348>Command Burst</a> area of effect range",
          "es": "de bonificación al alcance del radio de acción del <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "de bonus à la portée de l'effet de zone des <a href=showinfo:3348>salves de commandement</a>.",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>効果範囲にボーナス",
          "ko": "<a href=showinfo:3348>커맨드 버스트</a> 효과 반경 증가",
          "ru": "увеличивается радиус импульсов, генерируемых <a href=showinfo:3348>импульсными оптимизаторами</a>",
          "zh": "<a href=showinfo:3348>指挥脉冲波</a>效果范围加成"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 50,
        "bonusText": {
          "de": "Bonus auf die HP und den Schaden von <a href=showinfo:3436>Drohnen</a>",
          "en": "bonus to <a href=showinfo:3436>Drone</a> hitpoints and damage",
          "es": "de bonificación a los puntos de vida y el daño de los <a href=showinfo:3436>drones</a>.",
          "fr": "de bonus aux dégâts et aux PV des <a href=showinfo:3436>drones</a>",
          "ja": "<a href=showinfo:3436>ドローン</a>のヒットポイントとダメージが増加",
          "ko": "<a href=showinfo:3436>드론</a> 내구도 및 피해량 증가",
          "ru": "увеличивается урон бортового оружия <a href=showinfo:3436>дронов</a>; увеличивается запас их прочности",
          "zh": "<a href=\"showinfo:3436\">无人机</a>伤害和HP加成"
        },
        "importance": 4,
        "unitID": 105
      }
    ],
    "types": {}
  },
  "volume": 101000.0
}