{
  "description": {
    "de": "<b>Typ:</b> Unterstützungsjäger\n\n<b>Aufgabe:</b> Energieneutralisierung\n\n<b>Beschreibung:</b> Die Cenobite bringt Unterstützung für die Energieneutralisierung aufs Schlachtfeld.\n\n\n\n<b>Energieneutralisierer</b>: Neutralisiert einen Teil der Energie im Energiespeicher des Zielschiffes.\n\n<b>Microwarpantrieb</b>: Verleiht eine beträchtliche Geschwindigkeitserhöhung auf Kosten eines höheren Signaturradius. Der Microwarpantrieb hat eine lange Abkühlzeit zwischen den Einsätzen.",
    "en": "<b>Type:</b> Support Fighter\r\n<b>Role:</b> Energy Neutralizing\r\n<b>Description:</b> The Cenobite brings energy neutralizing support to the battlefield.\r\n\r\n<b>Energy Neutralizer</b>: Neutralizes a portion of the energy of the target's capacitor.\r\n<b>Microwarpdrive</b>: Gives a significant speed boost at the cost of higher signature radius. The Microwarpdrive has a long cool-down cycle between uses.",
    "es": "<b>Tipo:</b> caza de apoyo.\n<b>Función:</b> neutralizador energético.\n<b>Descripción:</b> la Cenobite proporciona neutralización energética en el campo de batalla.\n\n<b>Neutralizador energético:</b> neutraliza parte de la energía del condensador del objetivo.\n<b>Motor de microwarp:</b> otorga un aumento considerable de velocidad a costa de un radio de señal superior. Tiene un ciclo de recarga largo entre un uso y otro.",
    "fr": "<b>Type :</b> chasseur de soutien\n\n<b>Rôle :</b> neutralisation énergétique\n\n<b>Description:</b> le Cenobite offre un renfort d'attaque électronique sur le champ de bataille grâce à ses neutraliseurs d'énergie embarqués.\n\n\n\n<b>Neutraliseur d'énergie :</b> cet armement neutralise une partie de l'énergie du capaciteur ennemi.\n\n<b>Propulseur de microwarp :</b> l'activation de ce module génère une puissante accélération au détriment du rayon de signature du vaisseau, suivie d'un long délai de récupération.",
    "ja": "<b>タイプ：</b> 支援戦闘機<b>用途：</b> エネルギーの無効化<b>詳細：</b> シーナバイトがエネルギーを無効化し、戦況をサポートする。<b>エネルギーニュートライザー</b>： 標的のキャパシタエネルギーを一部無効化する。<b>マイクロワープドライブ</b>： シグネチャ半径が拡大する代わりに大幅に速度を増加させる。マイクロワープドライブは使用後のクールダウンに長時間を要する。",
    "ko": "<b>분류:</b> 서포트 파이터 <br><br><b>임무:</b> 에너지 뉴트럴라이즈 <br><br><b>설명:</b> 세노바이트는 에너지 뉴트럴라이징 임무를 수행하는 함선입니다. <br><br><b>에너지 뉴트럴라이저</b>: 대상 함선의 캐패시터를 일정량 무력화시킵니다. <br><br><b>마이크로 워프 드라이브</b>: 속도가 크게 향상되지만 시그니처 반경이 증가합니다. 긴 재사용 대기시간을 갖고 있습니다.",
    "ru": "<b>Тип:</b> Истребитель поддержки\n\n<b>Задача:</b> Нейтрализация заряда\n\n<b>Описание:</b> «Цинобит» эффективно расправляется с энергией в накопителях вражеских кораблей.\n\n\n\n<b>Дистанционный нейтрализатор заряда</b>: Нейтрализует часть энергии в накопителе выбранного корабля.\n\n<b>Микроварп-ускоритель</b>: Даёт значительный прирост к скорости полёта за счёт увеличения размера сигнатуры корабля. Микроварп-ускорителю нужно дать остыть перед повторным использованием; это может занять довольно долгое время.",
    "zh": "<b>类型：</b>后勤铁骑舰载机\n\n<b>作用：</b>能量中和\n\n<b>描述：</b>修道士在战场上进行能量中和支援。\n\n\n\n<b>能量中和器</b>中和目标舰船电容器的部分能量。\n\n<b>微型跃迁推进器</b>：通过牺牲信号半径来大幅度提升速度。装备运转后的冷却时间较长。"
  },
  "graphicID": 2899,
  "groupID": 1537,
  "marketGroupID": 2239,
  "mass": 1500.0,
  "metaGroupID": 1,
  "name": {
    "de": "Cenobite I",
    "en": "Cenobite I",
    "es": "Cenobite I",
    "fr": "Cenobite I",
    "ja": "セノバイトI",
    "ko": "세노바이트 I",
    "ru": "Cenobite I",
    "zh": "修道士 I"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "radius": 35.0,
  "sofFactionName": "amarrbase",
  "volume": 3000.0
}