{
  "basePrice": 3742000000.0,
  "capacity": 2175.0,
  "description": {
    "de": "<i>\"Das Leben ihrer Kaiserlichen Majestät wird ewig als Beispiel für alle dienen, die wahrhaftig und rechtschaffend in der Umarmung des Heiligen Amarr leben. Der Märtyrertod von Kaiserin Jamyl I. wurde ihr durch Verrat auferlegt, aber seine ewig währende Wirkung wird über Menschenalter hinweg die Inspiration für tausende Generationen sein.\"</i> - Auszug aus der Leichenrede über das Ableben von Kaiserin Jamyl I. durch Hochkaplan Kalefa Sufrin an-Kador, 20.9.117YC\n\n\n\nNach der Ermordung von Kaiserin Jamyl I. durch eine Drifter-Kampftruppe Ende August 117YC während sie sich an Bord eines Titan der Avatar-Klasse befand, gab es eine Zeit der Gewissensprüfung und genauer Untersuchung der Capital-Schiff-Doktrin durch die Stabsoffiziere der Imperial Navy. Schon bald wurde der Mangel an Erfahrung in der Capital-Kriegsführung deutlich, der bewirkte, dass die Flottendoktrinen den Taktiken der Kapselpiloten hinterher hinkten, die in den Randregionen kämpften.\n\n\n\nAus dieser Erkenntnis wurde das Konzept des Truppenunterstützer-Capital-Schiffs geboren, einem Schiff, das das zu bestimmt ist, das Überleben der mehr kampf- und kommandoorientierten Capital-Schiffe, wie Trägerschiffen und Titanen, zu sichern. Der Truppenunterstützer der Apostle-Klasse wurde in Gedenken an Kaiserin Jamyl I. in Auftrag gegeben und ist aufgrund dieser Widmung reich dekoriert.",
    "en": "<i>\"Her Imperial Majesty's life will stand eternal as an example for all who live truly and rightly within the embrace of Holy Amarr. The martyrdom of Empress Jamyl I was inflicted with base treachery but its lasting effect will be the inspiration of a thousand generations down the ages.\"</i> - excerpt from the Funeral Oration on the Passing of Empress Jamyl I by High Chaplain Kalefa Sufrin an-Kador, YC117.09.20\r\n\r\nFollowing the assassination by a Drifter strikeforce of Empress Jamyl I while she was aboard an Avatar-class Titan in late August YC117, there was a period of soul-searching and close scrutiny of capital ship doctrines by the Imperial Navy's staff officers. It was soon realized that lack of experience in capital ship warfare had left fleet doctrines lagging behind the tactics of capsuleers fighting in the Outer Regions.\r\n\r\nFrom this realization was born the concept of the Force Auxiliary capital ship, a vessel dedicated to ensuring the survival of more combat- and command-oriented capital ships such as Carriers and Titans. The Apostle-class Force Auxiliary was commissioned in memory of Empress Jamyl I and is richly decorated in token of this dedication.",
    "es": "<i>«La vida de Su Majestad Imperial permanecerá como ejemplo eterno para todos los que viven justamente al abrazo del Sacro Imperio Amarr. El martirio de la emperatriz Jamyl I surgió de la traición, pero su efecto perdurable será la inspiración de miles de generaciones a lo largo de los siglos».</i> — Extracto de la oración fúnebre del alto capellán Kalefa Sufrin an-Kador por el fallecimiento de la emperatriz Jamyl I, 20-09-117 CY.\n\nTras el asesinato de la emperatriz Jamyl I por parte de una fuerza de ataque drifter mientras se encontraba a bordo de un titán de clase Avatar a finales de agosto de 117 CY, hubo un periodo de doctrinas de búsqueda espiritual y escrutinio de las naves capitales por parte de los oficiales de la Armada Imperial. Se descubrió que la falta de experiencia en guerras de naves capitales había dejado desactualizadas las tácticas de flota frente a las tácticas de los capsulistas en las regiones exteriores.\n\nDe ahí surgió el concepto de la nave de fuerzas auxiliares, dedicada a garantizar la supervivencia de las naves capitales de mando y combate, como los portanaves y los titanes. La nave auxiliar de clase Apostle fue encargada en memoria de la emperatriz Jamyl I y está lujosamente decorada en su honor.",
    "fr": "<i>« La vie édifiante de Sa Majesté impériale montrera éternellement la voie à tous les fidèles et les justes du Saint Empire amarr. Le martyre de l'impératrice Jamyl I fut le fruit perfide de la trahison, mais son sacrifice continuera d'inspirer des milliers de générations à naître. »</i> - extrait de l'Oraison funèbre à la mémoire de l'impératrice Jamyl I, prononcée par le grand aumônier Kalefa Sufrin an Kador, le 20.09.CY 117.\n\n\n\nSuite à l'assassinat de l'impératrice Jamyl I, perpétré par une foudroyante force de frappe drifter alors qu'elle se rendait à Safizon à bord de son titan de classe Avatar fin août CY 117, les officiers de la Navy impériale remirent ardemment en question les fondements de leurs doctrines capitales. Ils réalisèrent que les flottes capitales impériales manquaient cruellement d'expérience, et souffraient d'un retard accablant sur les stratégies militaires capitales développées par les capsuliers pris dans le chaos des guerres de suprématie des régions extérieures.\n\n\n\nDès lors, les ingénieurs amarr s'attelèrent à la conception d'un vaisseau de force auxiliaire, dédié au soutien des vaisseaux capitaux de combat et de commandement, tels que les porte-vaisseaux et les titans. Commissionné en hommage à Jamyl I, le capital de force auxiliaire de classe Apostle resplendit du faste luxueux des navires impériaux.",
    "ja": "<i>「聖アマーの栄光のもとであらゆる生命はあるべき本来の生を謳歌できる。これこそが帝国が不滅である証なのだ。裏切りという卑劣な行為によって引き起こされた皇后ジャミル1世の苦難の記憶は今もなお、無数の世代を通して連綿と後世に受け継がれている」</i>―皇后ジャミル1世の崩御に際してカレファ・サフリン・アンーカドール司祭が行った追悼演説（YC117年9月20日）からの引用 YC117年8月後半、アバター級タイタンに乗船中の皇后ジャミル1世がドリフターの特殊部隊に暗殺された後、 帝国海軍の参謀将校による旗艦のそれまでの統率体制に対し、自己批判や徹底的な再考が繰り返された。すぐに分かったのは、母艦による戦闘経験が浅かったために、アウターリージョンでのカプセラの戦法に比べて自分たちのフリートの統率体制が遅れを取っていたということであった。この反省をもとにして、艦載機母艦やタイタンといった戦闘あるいは作戦向きの艦船が撃退されないようにサポートする役割に特化した軍事力補強母艦が開発された。亡き皇后ジャミル1世に捧げられたアポスル級軍事力補強には華やかな装飾が施されている。",
    "ko": "<i>\"신성 아마르 제국의 품 안에서 진실되고 의로운 삶을 사는 자에게는 여황폐하의 삶이 영원한 이정표가 될 것이오. 비록 자밀 1세의 순교 자체는 배반으로 인해 이루어졌다고는 하나 수천 년이 지난 후, 후세에 영감을 불어 넣을 것이라 저는 굳게 생각합니다.\"</i> 고위 사제 칼레파 수프린 안 카도르, 여황 자밀 1세 추도연설문 중 발췌 - YC 117년 9월 20일.<br><br>YC 117년 8월말 경, 아바타급 타이탄에 탑승한 자밀 1세가 기프터 타격대에 의해 암살되자 제국 해군 참모들 사이에서는 제국 캐피탈 함선 운용 정책에 대한 철저한 조사를 촉구하는 목소리가 제기되었습니다. 그리고 조사 결과 캐피탈 함선 운용 경험 부족이 미숙한 정책으로 이어졌음이 드러나게 되었습니다. 이는 제국 함대가 아우터 리전 소속 캡슐리어들에 비해 전술에서 뒤쳐짐을 의미했습니다. <br><br>이러한 결론에 입각하여 제작된 함선이 바로 포스 악실리아입니다. 이 초대형 지원함은 전투 및 지휘에 특화된 초대형 함선인 캐리어나 타이탄을 보호하는 역할을 맡고 있습니다. 포스 악실리아 외에도 여황 자밀 1세의 죽음을 추모하기 위해 아포슬급 지원함이 개별적으로 건조 되기도 하였으며, 세간에서는 화려한 외관으로도 잘 알려져 있습니다.",
    "ru": "<i>«Жизнь Её Императорского Величества будет вечным примером всем, кто праведно и честно пребывает в объятиях Святого Амарра. Варварское предательство привело Императрицу Джамиль Сарум I к мученической гибели, но её наследие станет вдохновением тысяч поколений, что последуют за нами».</i> — выдержка из похоронной речи Верховного Капеллана Калефы Суфрина ан-Кадора на прощании с Императрицей Джамиль Сарум I, 20 сентября 117 года от ю. с.\n\n После того, как Императрица была убита флотом Скитальцев, уничтоживших титан типа «Аватар» с Императрицей на борту, для командования Имперского Флота настало время отчаянного и тщательного пересмотра доктрин, касающихся кораблей большого тоннажа. Вскоре пришло осознание, что недостаток опыта в боевых действиях с участием КБТ привёл к отставанию от тактики капсулёров, сражающихся во внешних секторах. Так родился концепт вспомогательных КБТ, предназначенных для обеспечения выживания боевых и командных кораблей большого тоннажа, то есть КАРов и титанов. Вспомогательный КБТ типа «Апостол» создан в память Императрицы Джамиль Сарум I и богато украшен знаками этого посвящения.",
    "zh": "<i>“帝国女皇将获得永生，成为所有受神圣艾玛呵护的正直、公正的艾玛子民的楷模。贾米尔一世不会因为卑劣的背叛而白白殉难，千秋万代的子民将牢记教训。”</i> - 摘自贾米尔一世葬礼上高级牧师卡雷法·萨弗林·安卡多尔的演讲，YC117年09月20日\n\n\n\n在女皇贾米尔一世于YC117年8月下旬在神使级泰坦上被一支流浪者武装力量刺杀后的一段时间，帝国海军的官员们深刻反省，重新深入审视旗舰方针。然后他们意识到正是因为缺乏旗舰战经验才导致了帝国舰队在对抗外部力量时战术落后的局面。\n\n\n\n于是战力辅助旗舰应运而生了，它将为诸如航空母舰和泰坦等战斗和指挥舰船保驾护航。为了纪念女皇贾米尔一世，使徒级战力辅助舰开始服役，同时也因此被装饰得富丽堂皇。"
  },
  "factionID": 500003,
  "graphicID": 21252,
  "groupID": 1538,
  "marketGroupID": 2272,
  "mass": 1310000000.0,
  "masteries": {
    "0": [
      96,
      98,
      90,
      133,
      145,
      92,
      93,
      95
    ],
    "1": [
      96,
      98,
      90,
      133,
      145,
      92,
      93,
      95
    ],
    "2": [
      96,
      98,
      90,
      133,
      145,
      92,
      93,
      95
    ],
    "3": [
      96,
      98,
      90,
      133,
      142,
      145,
      148,
      92,
      93,
      95
    ],
    "4": [
      96,
      98,
      90,
      133,
      109,
      142,
      145,
      148,
      117,
      152,
      153,
      154,
      92,
      93,
      95
    ]
  },
  "metaGroupID": 1,
  "name": {
    "de": "Apostle",
    "en": "Apostle",
    "es": "Apostle",
    "fr": "Apostle",
    "ja": "アポスル",
    "ko": "어포슬",
    "ru": "Apostle",
    "zh": "使徒级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "radius": 3000.0,
  "sofFactionName": "amarrbase",
  "soundID": 20062,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Es kann ein <a href=showinfo:27951>Triage-Modul</a> eingebaut werden",
          "en": "Can fit a <a href=showinfo:27951>Triage module</a>",
          "es": "Es posible equipar un <a href=showinfo:27951>módulo de triaje</a>.",
          "fr": "Peut être équipé d'un <a href=showinfo:27951>module de triage</a>",
          "ja": "<a href=showinfo:27951>トリアージモジュール</a>を搭載可能",
          "ko": "<a href=showinfo:27951>트리아지 모듈</a> 장착 가능",
          "ru": "Корабли этого типа могут оснащаться <a href=showinfo:27951>реконфигураторами ремонтного профиля</a>",
          "zh": "可以装配一个<a href=showinfo:27951>会战型紧急修复增强模块</a>"
        },
        "importance": 1
      },
      {
        "bonusText": {
          "de": "Kann zwei <a href=showinfo:3348>Kommandostrahl</a>-Module verwenden",
          "en": "Can use two <a href=showinfo:3348>Command Burst</a> modules",
          "es": "Es posible equipar dos módulos de <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "Peut utiliser deux <a href=showinfo:3348>salves de commandement</a>.",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>モジュールは2個使用可能です",
          "ko": "두개의 <a href=showinfo:3348>커맨드 버스트</a> 모듈 사용 가능",
          "ru": "Корабли этого типа могут включать до двух <a href=showinfo:3348>импульсных оптимизаторов</a>",
          "zh": "可以装配两个<a href=showinfo:3348>指挥脉冲波</a>装备"
        },
        "importance": 2
      },
      {
        "bonusText": {
          "de": "Es kann nur ein Energiespeicherbooster-Modul online sein",
          "en": "Can only online one Capacitor Booster module",
          "es": "Solo puede conectar un módulo de potenciador de condensador.",
          "fr": "Ne peut mettre en ligne qu'un seul module de booster de capaciteur",
          "ja": "オンラインにできるキャパシタブースターモジュールは1つだけです",
          "ko": "하나의 캐패시터 부스터만 온라인 상태로 전환할 수 있습니다",
          "ru": "Можно включить только один модуль инъектора накопителя",
          "zh": "只能启用一个电容注电器装备"
        },
        "importance": 60
      },
      {
        "bonus": 5.0,
        "bonusText": {
          "de": "Abzug auf die Dauer von <a href=showinfo:34593>Entosis-Netzwerken</a>",
          "en": "penalty to <a href=showinfo:34593>Entosis Link</a> duration",
          "es": "de penalización a la duración del <a href=showinfo:34593>enlace de entosis</a>.",
          "fr": "d'allongement du temps de cycle des <a href=showinfo:34593>interfaces Entosis</a>",
          "ja": "<a href=showinfo:34593>エントーシスリンク</a>持続時間にペナルティ",
          "ko": "<a href=showinfo:34593>엔토시스 링크</a> 지속시간 감소",
          "ru": "увеличивается длительность рабочего цикла <a href=showinfo:34593>энтоз-передатчиков</a>",
          "zh": "<a href=showinfo:34593>侵噬链接</a>运转周期惩罚"
        },
        "importance": 6,
        "unitID": 104
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Reduktion des CPU-Bedarfs von <a href=showinfo:3348>Kommandostrahl</a>-Modulen",
          "en": "reduction in CPU requirements for <a href=showinfo:3348>Command Burst</a> modules",
          "es": "de reducción de los requisitos de CPU de los módulos de <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "de réduction de la consommation en CPU des <a href=showinfo:3348>salves de commandement</a>.",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>モジュールのCPU要件が減少",
          "ko": "<a href=showinfo:3348>커맨드 버스트</a> 모듈 CPU 사용량 감소",
          "ru": "сокращается потребность <a href=showinfo:3348>импульсных оптимизаторов</a> в мощностях ЦПУ",
          "zh": "<a href=showinfo:3348>指挥脉冲波</a>CPU需求降低"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonus": 200.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite des Wirkungsbereichs von <a href=showinfo:3348>Kommandostrahlen</a>",
          "en": "bonus to <a href=showinfo:3348>Command Burst</a> area of effect range",
          "es": "de bonificación al alcance del radio de acción del <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "de bonus à la portée de l'effet de zone des <a href=showinfo:3348>salves de commandement</a>.",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>効果範囲にボーナス",
          "ko": "<a href=showinfo:3348>커맨드 버스트</a> 효과 반경 증가",
          "ru": "увеличивается радиус импульсов, генерируемых <a href=showinfo:3348>импульсными оптимизаторами</a>",
          "zh": "<a href=showinfo:3348>指挥脉冲波</a>效果范围加成"
        },
        "importance": 4,
        "unitID": 105
      },
      {
        "bonus": 200.0,
        "bonusText": {
          "de": "Bonus auf die Transfermenge von <a href=showinfo:3439>Versorgungsdrohnen</a>",
          "en": "bonus to <a href=showinfo:3439>Logistics Drone</a> transfer amount",
          "es": "de bonificación a la cantidad de transferencia del <a href=showinfo:3439>dron logístico</a>.",
          "fr": "de bonus à la capacité de transfert des <a href=showinfo:3439>drones logistiques</a>",
          "ja": "<a href=showinfo:3439>支援型ドローン</a>の転送量が増加",
          "ko": "<a href=showinfo:3439>로지스틱스 드론</a> 수리량 증가",
          "ru": "повышается производительность <a href=showinfo:3439>ремонтных дронов</a>",
          "zh": "<a href=showinfo:3439>后勤无人机</a>传输量加成"
        },
        "importance": 5,
        "unitID": 105
      }
    ],
    "types": {
      "24311": [
        {
          "bonus": 1.0,
          "bonusText": {
            "de": "Bonus auf Stärke und Dauer von <a href=showinfo:20494>Panzerungkommando</a>- und <a href=showinfo:20495>Informationkommando</a>strahlen",
            "en": "bonus to <a href=showinfo:20494>Armored Command</a> and <a href=showinfo:20495>Information Command</a> burst strength and duration",
            "es": "de bonificación a la intensidad y la duración del estallido de <a href=showinfo:20494>mando de blindaje</a> y de <a href=showinfo:20495>mando de información</a>.",
            "fr": "de bonus à la puissance et à la durée des salves de <a href=showinfo:20494>commandement blindé</a> et de <a href=showinfo:20495>commandement électronique</a>.",
            "ja": "<a href=showinfo:20494>アーマードコマンドバースト</a>と<a href=showinfo:20495>情報戦コマンドバースト</a>の強度と持続時間が上昇",
            "ko": "<a href=showinfo:20494>장갑 버스트</a> 및 <a href=showinfo:20495>정보전 버스트</a> 효과 강화 및 지속시간 증가",
            "ru": "повышается эффективность и длительность действия импульсов, генерируемых <a href=showinfo:20494>импульсными оптимизаторами брони</a> и <a href=showinfo:20495>импульсными оптимизаторами РЭБ</a>",
            "zh": "<a href=showinfo:20494>装甲指挥</a>和<a href=showinfo:20495>信息战指挥</a>脉冲波强度和持续时间加成"
          },
          "importance": 4,
          "unitID": 105
        },
        {
          "bonus": 4.0,
          "bonusText": {
            "de": "Bonus auf alle Panzerungsresistenzen",
            "en": "bonus to all armor resistances",
            "es": "de bonificación a todas las resistencias de blindaje.",
            "fr": "de bonus à toutes les résistances de blindage",
            "ja": "全てのアーマーレジスタンスが増加",
            "ko": "모든 장갑 저항력 증가",
            "ru": "повышается сопротивляемость брони корабля всем видам воздействия",
            "zh": "装甲抗性加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die Leistung von <a href=showinfo:3423>Energiespeicher-Ferntransmittern</a> und <a href=showinfo:24568>Capital-Panzerungs-Fernreparatursystemen</a>",
            "en": "bonus to <a href=showinfo:3423>Remote Capacitor Transmitter</a> and <a href=showinfo:24568>Capital Remote Armor Repairer</a> amount",
            "es": "de bonificación a la eficiencia de los <a href=showinfo:3423>transmisores de condensador remotos</a> y los <a href=showinfo:24568>reparadores de blindaje remotos capitales</a>.",
            "fr": "de bonus au <a href=showinfo:3423>transmetteur de capaciteur à distance</a> et au montant du <a href=showinfo:24568>réparateur de blindage à distance capital</a>",
            "ja": "<a href=showinfo:3423>リモートキャパシタトランスミッター</a>と<a href=showinfo:24568>キャピタルリモートアーマーリペアラ</a>の量にボーナス",
            "ko": "<a href=showinfo:3423>원격 캐패시터 전송기</a> 및 <a href=showinfo:24568>캐피탈 원격 장갑수리 장치</a> 회복량 증가",
            "ru": "бонус к эффективности <a href=showinfo:3423>модулей дистанционного пополнения накопителя</a> и <a href=showinfo:24568>флагманских модулей дистанционного ремонта брони</a>",
            "zh": "<a href=showinfo:3423>远程电容传输装置</a>传输量加成和<a href=showinfo:24568>旗舰级远程装甲维修器</a>维修量加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 18135000.0
}