{
  "basePrice": 3821900000.0,
  "capacity": 2600.0,
  "description": {
    "de": "<i>\"Die Amarr haben eingesehen, dass es etwas gibt, das sie von den Kapselpiloten lernen können wenn es sich um Capital-Schiffe handelt. Ich kann nicht sagen, dass ich dem widerspreche. Ich habe seit Jahren versucht, dies der Navy beizubringen.\"</i> - Anmerkungen von Ishukone CEO Mens Reppola anlässlich des Amarr-Caldari Gipfeltreffens über Capital-Kriegsführung, 15.1.118YC\n\n\n\nEine gut etablierte und enge Zusammenarbeit von Capital-Kriegsführungs-Taktikern und -Schiffsbauern der Amarr and Caldari garantiert nicht zwangsläufig, dass die Amarr ihre Einsichten über die Notwendigkeit, die Doktrinen der Capital-Kriegsführung zu ändern und aufgrund dieser Änderungen Entwürfen zu ändern und neue Schiffskonzepte zu erstellen, mit ihren Verbündeten teilen.\n\n\n\nDer Einfluss der Denkweise der Amarr im Bezug auf die Capital-Kriegsführung diente dazu, den lang anhaltenden Stillstand in diesem Bereich im Strategischen Kommando der Caldari Navy aufzubrechen. Die Klugheit, aus dem Beispiel der erfahrensten Piloten New Edens in der Capital-Kriegsführung zu lernen, wurde angenommen und das Endergebnis war der Truppenunterstützer der Minokawa-Klasse.",
    "en": "<i>\"The Amarr have decided that there's something to learn from the capsuleers when it comes to capital ships. I can't say as I disagree. I've been trying to tell the Navy this for years.\"</i> - remarks by Ishukone CEO Mens Reppola on the occasion of the Amarr-Caldari Capital Warfare Summit, YC118.01.15\r\n\r\nA well established and close co-operation between Amarr and Caldari capital warfare tacticians and naval architects all but guaranteed that the Amarr would share their conclusions on the need to alter capital warfare doctrines and accommodate such changes with updated designs and new ship concepts.\r\n\r\nThe infusion of Amarr thinking on the subject of capital ship warfare served to break a long-standing impasse between doctrinal factions in the Caldari Navy's strategic command. The wisdom of learning from the example of the most experienced capital warfare pilots in New Eden was accepted and the Minokawa-class Force Auxiliary was the eventual result.",
    "es": "<i>«Los amarrianos han decidido que hay algo que aprender de los capsulistas en lo que se refiere a naves capitales. No lo sé, pues no estoy de acuerdo. Llevo años tratando de decírselo a la Armada».</i> — Comentarios del CEO de Ishukone, Mens Reppola, con motivo de la Cumbre de la Guerra Capital de Amarr-Caldari, 15-01-118 CY.\n\nUna cooperación estrecha y bien establecida entre los arquitectos navales y los estrategas de la guerra capital de Amarr y Caldari prácticamente garantizó que los amarrianos compartiesen sus conclusiones sobre la necesidad de alterar las doctrinas de la guerra capital y adaptarse a tales cambios con diseños actualizados y nuevos conceptos navales.\n\nLa influencia del pensamiento amarriano sobre el tema de la guerra de naves capitales sirvió para romper un largo estancamiento entre las facciones doctrinales en el mando estratégico de la Armada Caldari. Se aceptó la sensatez de aprender de los pilotos de guerra capital más experimentados de Nuevo Edén y el resultado final fue la nave auxiliar de clase Minokawa.",
    "fr": "<i>« Les ingénieurs amarr ont entrepris de s'inspirer des tactiques avancées de guerre capitale mises au point par les capsuliers. Il ne fait pas l'ombre d'un doute que c'est la voie à suivre. Cela fait des années que je tente de convaincre la Navy du bien-fondé d'une refonte capitale. »</i> - discours du PDG d'Ishokune Mens Reppola à l'occasion du Sommet amarr-caldari sur la guerre capitale du 15.01.CY 118.\n\n\n\nSuite à la débâcle de la Navy impériale et à la mort tragique de l'Impératrice, l'étroite collaboration de longue date entre les tacticiens de guerre et les architectes navals amarr et caldari assura la transmission des conclusions des rapports amarr à leurs alliés caldari sur l'urgence de repenser les doctrines de guerre capitale, et d'étayer ces évolutions stratégiques par des innovations technologiques et des concepts de vaisseaux capitaux inédits.\n\n\n\nLa remise en question des tactiques impériales de guerre capitale par les scientifiques amarr ébranla le marasme des doctrines nationalistes prônées par le haut commandement de la Navy caldari, qui résolut de s'imprégner des prouesses des experts de la guerre capitale de New Eden pour concevoir l'auxiliaire de force Minokawa.",
    "ja": "<i>「アマーは、母艦に関してはカプセラから学ぶことがあるということに気付いた。私も否定はしない。ここ何年も、海軍にこのことを伝えようとしてきたのだ」</i>―アマー-カルダリ大型艦船サミット（YC118年1月15日）におけるイシュコネCEOの発言 経験豊富なアマーとカルダリの大型艦船を扱う戦術家と造船技師らが十分な議論を交わした結果、アマーは大型艦船に関する方針を変更し、艦船の設計コンセプトを見直す必要があるだろうという意見でほぼ一致した。母艦級艦船についてのアマーの考え方を取り入れることで、カルダリ海軍の戦略司令部の各派閥の間に長年存在した膠着状態が解消された。ニューエデンで随一を誇る母艦級艦船のパイロットの事例をもとにして、ミノカワ級軍事力補強が考案された。",
    "ko": "<i>\"아마르 제국은 캐피탈 함선에 관해서라면 캡슐리어에게 배울 점이 있다고 말합니다. 저는 그 말에 동의 할 수 없으며 이러한 저의 의견을 해군에게 수 년간 주장해왔습니다.\"</i> - YC 118년 1월 15일, 아마르-칼다리 캐피탈 전쟁 정상 회담에서 이슈콘 CEO 멘스 레폴라의 발언.<br><br>아마르와 칼다리는 밀접한 관계를 맺고 있으나 캐피탈 전술가들과 함선 설계자들은 아마르 제국이 극비에 캐피탈 전쟁 철학을 변경하고 함선 설계에 적용할것이라 추측하고 있습니다. <br><br>칼다리 해군 사령부 내에서 이루어졌던 전략 변경 관한 길고 첨예했던 대립은 아마르의 전략 변경과 맞물리면서 종결되었습니다. 결국 캐피탈 전쟁에 가장 숙달된 전문가인 캡슐리어의 방식이 받아들여졌으며 그 결과 미노카와급 포스 악실리아가 탄생했습니다",
    "ru": "<i>«Амаррцы решили, что у капсулёров есть чему поучиться, когда речь заходит о кораблях большого тоннажа. Мне об этом трудно судить, поскольку я с ними в корне не согласен — и эту точку зрения я вот уже который год пытаюсь донести до командования Флота».</i> — цитата из речи президента «Ишукон» Менса Репполы на амаррско-калдарском саммите по вопросу боевого применения КБТ, 15 января 118 года от ю. с.\n\n\n\nТрадиционное и близкое сотрудничество амаррских и калдарских кораблестроителей и стратегов, определяющих парадигму боёв с участием КБТ, практически с неизбежностью привело к тому, что амаррские выводы о необходимости обновить военные доктрины, касающиеся КБТ и привести их в соответствие новым концептам кораблей и современным проектам, были донесены до союзников.\n\n\n\nВлияние амаррского мнения по вопросу боевого применения КБТ смогло вывести из тупика затянувшийся конфликт в верхах командования калдарского Флота. Предложение поучиться на примере самых опытных пилотов КБТ в Новом Эдеме было принято: так родился вспомогательный КБТ типа «Минокава».",
    "zh": "<i>“艾玛人已经决定要从这些飞行员身上学到些关于旗舰的东西。我不能说不同意。多年来我一直在尝试让艾玛海军认识到这一点”</i> - 异株湖集团CEO门斯·雷博拉评于艾玛-加达里旗舰战峰会, YC118年01月15日\n\n\n\n艾玛和加达里旗舰战战略家和造船工程师之间的密切合作几乎保证了艾玛将会分享他们关于需要改变旗舰战作战宗旨并在老舰船更新和新舰船概念设计中付诸应用的想法。\n\n\n\n艾玛在旗舰战问题上的这种思潮打破了加达里海军战略指挥部内不同学说派系间持久的僵局。从新伊甸最经验丰富的旗舰战飞行员身上吸取经验的智慧之举为人所接受，而最终结果就是龙鸟级战力辅助舰的问世。"
  },
  "factionID": 500001,
  "graphicID": 21254,
  "groupID": 1538,
  "marketGroupID": 2273,
  "mass": 1300000000.0,
  "masteries": {
    "0": [
      96,
      98,
      133,
      139,
      145,
      88,
      86,
      95
    ],
    "1": [
      96,
      98,
      133,
      139,
      145,
      88,
      86,
      95
    ],
    "2": [
      96,
      98,
      133,
      139,
      145,
      88,
      86,
      95
    ],
    "3": [
      96,
      98,
      133,
      139,
      142,
      145,
      148,
      88,
      86,
      95
    ],
    "4": [
      96,
      98,
      133,
      139,
      109,
      142,
      145,
      148,
      118,
      88,
      153,
      152,
      86,
      154,
      95
    ]
  },
  "metaGroupID": 1,
  "name": {
    "de": "Minokawa",
    "en": "Minokawa",
    "es": "Minokawa",
    "fr": "Minokawa",
    "ja": "ミノカワ",
    "ko": "미노카와",
    "ru": "Minokawa",
    "zh": "龙鸟级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 3000.0,
  "sofFactionName": "caldaribase",
  "soundID": 20069,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Es kann ein <a href=showinfo:27951>Triage-Modul</a> eingebaut werden",
          "en": "Can fit a <a href=showinfo:27951>Triage module</a>",
          "es": "Es posible equipar un <a href=showinfo:27951>módulo de triaje</a>.",
          "fr": "Peut être équipé d'un <a href=showinfo:27951>module de triage</a>",
          "ja": "<a href=showinfo:27951>トリアージモジュール</a>を搭載可能",
          "ko": "<a href=showinfo:27951>트리아지 모듈</a> 장착 가능",
          "ru": "Корабли этого типа могут оснащаться <a href=showinfo:27951>реконфигураторами ремонтного профиля</a>",
          "zh": "可以装配一个<a href=showinfo:27951>会战型紧急修复增强模块</a>"
        },
        "importance": 1
      },
      {
        "bonusText": {
          "de": "Kann zwei <a href=showinfo:3348>Kommandostrahl</a>-Module verwenden",
          "en": "Can use two <a href=showinfo:3348>Command Burst</a> modules",
          "es": "Es posible equipar dos módulos de <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "Peut utiliser deux <a href=showinfo:3348>salves de commandement</a>.",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>モジュールは2個使用可能です",
          "ko": "두개의 <a href=showinfo:3348>커맨드 버스트</a> 모듈 사용 가능",
          "ru": "Корабли этого типа могут включать до двух <a href=showinfo:3348>импульсных оптимизаторов</a>",
          "zh": "可以装配两个<a href=showinfo:3348>指挥脉冲波</a>装备"
        },
        "importance": 2
      },
      {
        "bonusText": {
          "de": "Es kann nur ein Energiespeicherbooster-Modul online sein",
          "en": "Can only online one Capacitor Booster module",
          "es": "Solo puede conectar un módulo de potenciador de condensador.",
          "fr": "Ne peut mettre en ligne qu'un seul module de booster de capaciteur",
          "ja": "オンラインにできるキャパシタブースターモジュールは1つだけです",
          "ko": "하나의 캐패시터 부스터만 온라인 상태로 전환할 수 있습니다",
          "ru": "Можно включить только один модуль инъектора накопителя",
          "zh": "只能启用一个电容注电器装备"
        },
        "importance": 7
      },
      {
        "bonus": 5.0,
        "bonusText": {
          "de": "Abzug auf die Dauer von <a href=showinfo:34593>Entosis-Netzwerken</a>",
          "en": "penalty to <a href=showinfo:34593>Entosis Link</a> duration",
          "es": "de penalización a la duración del <a href=showinfo:34593>enlace de entosis</a>.",
          "fr": "d'allongement du temps de cycle des <a href=showinfo:34593>interfaces Entosis</a>",
          "ja": "<a href=showinfo:34593>エントーシスリンク</a>持続時間にペナルティ",
          "ko": "<a href=showinfo:34593>엔토시스 링크</a> 지속시간 감소",
          "ru": "увеличивается длительность рабочего цикла <a href=showinfo:34593>энтоз-передатчиков</a>",
          "zh": "<a href=showinfo:34593>侵噬链接</a>运转周期惩罚"
        },
        "importance": 6,
        "unitID": 104
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Reduktion des CPU-Bedarfs von <a href=showinfo:3348>Kommandostrahl</a>-Modulen",
          "en": "reduction in CPU requirements for <a href=showinfo:3348>Command Burst</a> modules",
          "es": "de reducción de los requisitos de CPU de los módulos de <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "de réduction de la consommation en CPU des <a href=showinfo:3348>salves de commandement</a>.",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>モジュールのCPU要件が減少",
          "ko": "<a href=showinfo:3348>커맨드 버스트</a> 모듈 CPU 사용량 감소",
          "ru": "сокращается потребность <a href=showinfo:3348>импульсных оптимизаторов</a> в мощностях ЦПУ",
          "zh": "<a href=showinfo:3348>指挥脉冲波</a>CPU需求降低"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonus": 200.0,
        "bonusText": {
          "de": "Bonus auf die Transfermenge von <a href=showinfo:3439>Versorgungsdrohnen</a>",
          "en": "bonus to <a href=showinfo:3439>Logistics Drone</a> transfer amount",
          "es": "de bonificación a la cantidad de transferencia del <a href=showinfo:3439>dron logístico</a>.",
          "fr": "de bonus à la capacité de transfert des <a href=showinfo:3439>drones logistiques</a>",
          "ja": "<a href=showinfo:3439>支援型ドローン</a>の転送量が増加",
          "ko": "<a href=showinfo:3439>로지스틱스 드론</a> 수리량 증가",
          "ru": "повышается производительность <a href=showinfo:3439>ремонтных дронов</a>",
          "zh": "<a href=showinfo:3439>后勤无人机</a>传输量加成"
        },
        "importance": 5,
        "unitID": 105
      },
      {
        "bonus": 200.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite des Wirkungsbereichs von <a href=showinfo:3348>Kommandostrahlen</a>",
          "en": "bonus to <a href=showinfo:3348>Command Burst</a> area of effect range",
          "es": "de bonificación al alcance del radio de acción del <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "de bonus à la portée de l'effet de zone des <a href=showinfo:3348>salves de commandement</a>",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>の有効範囲を拡大",
          "ko": "<a href=showinfo:3348>커맨드 버스트</a> 효과 반경 증가",
          "ru": "бонус к области действия <a href=showinfo:3348>импульсного оптимизатора</a>",
          "zh": "<a href=showinfo:3348>指挥脉冲波</a>效果范围加成"
        },
        "importance": 6,
        "unitID": 105
      }
    ],
    "types": {
      "24312": [
        {
          "bonus": 1.0,
          "bonusText": {
            "de": "Bonus auf Stärke und Dauer von <a href=showinfo:3350>Schildkommando</a>- und <a href=showinfo:20495>Informationkommando</a>strahlen",
            "en": "bonus to <a href=showinfo:3350>Shield Command</a> and <a href=showinfo:20495>Information Command</a> burst strength and duration",
            "es": "de bonificación a la intensidad y la duración del estallido de <a href=showinfo:3350>mando de escudo</a> y de <a href=showinfo:20495>mando de información</a>.",
            "fr": "de bonus à la puissance et à la durée des salves de <a href=showinfo:3350>commandement des boucliers</a> et de <a href=showinfo:20495>commandement électronique</a>.",
            "ja": "<a href=showinfo:3350>シールドコマンドバースト</a>と<a href=showinfo:20495>情報戦コマンドバースト</a>の強度と持続時間が上昇",
            "ko": "<a href=showinfo:3350>실드 버스트</a> 및 <a href=showinfo:20495>정보전 버스트</a> 강도 및 지속시간 증가",
            "ru": "повышается эффективность и длительность действия импульсов, генерируемых <a href=showinfo:3350>импульсными оптимизаторами щитов</a> и <a href=showinfo:20495>импульсными оптимизаторами РЭБ</a>",
            "zh": "<a href=showinfo:3350>护盾指挥</a>和<a href=showinfo:20495>信息战指挥</a>脉冲波强度和持续时间加成"
          },
          "importance": 4,
          "unitID": 105
        },
        {
          "bonus": 4.0,
          "bonusText": {
            "de": "Bonus auf alle Schildresistenzen",
            "en": "bonus to all shield resistances",
            "es": "de bonificación a todas las resistencias de escudo.",
            "fr": "de bonus à toutes les résistances de bouclier",
            "ja": "全てのシールドレジスタンスが増加",
            "ko": "모든 실드 저항력 증가",
            "ru": "повышается сопротивляемость щитов корабля всем видам воздействия",
            "zh": "护盾抗性加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die Leistung von <a href=showinfo:3423>Energiespeicher-Ferntransmittern</a> und <a href=showinfo:24571>Capital-Schildfernboostern</a>",
            "en": "bonus to <a href=showinfo:3423>Remote Capacitor Transmitter</a> and <a href=showinfo:24571>Capital Remote Shield Booster</a> amount",
            "es": "de bonificación a la eficiencia de los <a href=showinfo:3423>transmisores de condensador remotos</a> y los <a href=showinfo:24571>potenciadores de escudo remotos capitales</a>.",
            "fr": "de bonus au <a href=showinfo:3423>transmetteur de capaciteur à distance</a> et au montant du <a href=showinfo:24571>booster de bouclier à distance capital</a>",
            "ja": "<a href=showinfo:3423>リモートキャパシタトランスミッター</a>と<a href=showinfo:24571>キャピタルリモートシールドブースター</a>量にボーナス",
            "ko": "<a href=showinfo:3423>원격 캐패시터 전송기</a> 및 <a href=showinfo:24571>캐피탈 원격 실드 부스터</a> 회복량 증가",
            "ru": "бонус к эффективности <a href=showinfo:3423>модулей дистанционного пополнения накопителя</a> и <a href=showinfo:24571>флагманских модулей дистанционного усиления щитов</a>",
            "zh": "<a href=showinfo:3423>远程电容传输装置</a>传输量加成和<a href=showinfo:24571>旗舰级远程护盾回充增量器</a>回充量加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 15500000.0
}