{
  "basePrice": 3672000000.0,
  "capacity": 2800.0,
  "description": {
    "de": "<i>\"Es ist zwingend notwendig, dass die Capital-Flotten unserer Federation Navy jeder Bedrohung begegnen können, die durch feindliche Entitäten oder aggressive Mächte aufgeboten werden können. Daher lassen Sie mich dem Volk der Föderation versichern, dass ich unserem Militär- und Geheimdienstapparat die entsprechenden Anweisungen erteilt habe. Natürlich werden diese Anweisungen in der besten Tradition unserer Föderation unter demokratischen Aufsicht stehen.\"</i> - Gallente-Präsident Jacus Roden, Rede an das Volk der Föderation, 21.1.118YC\n\n\n\nMilitärexperten innerhalb der Föderation der Gallente erkannten recht schnell die Bedeutung der Übereinkünfte, die zwischen dem Imperium und dem Staat am Amarr-Caldari Gipfeltreffens über Capital-Kriegsführung im Januar 118YC geschlossen wurden. Die Militärindustrie der Föderation war der Aufgabe mehr als gewachsen, die notwendigen Änderungen an den bestehenden Entwürfen entsprechend der Konzepte durchzuführen, die durch die Capital-Kriegsführung der Kapselpiloten beeinflusst wurden.\n\n\n\nDas Federal Intelligence Office empfahl weiters, dass die Gallente selbst einen Capital-Truppenunterstützer bauen, um mit der Amarr-Caldari-Allianz gleich zu ziehen. Aus dem daraus entstehenden Sofortentwicklungsprogramm ging der Truppenunterstützer der Ninazu-Klasse hervor.",
    "en": "<i>\"It is imperative that our Federation Navy capital ship fleets remain a match for any threat that may be posed by hostile entities or aggressive powers. To that end, let me assure the peoples of the Gallente Federation that I have issued the appropriate executive directives to our military and intelligence apparatus. Naturally these directives will be subject to democratic oversight in the best traditions of our Federation.\"</i> - Gallente President Jacus Roden, Address to the Peoples of the Federation, YC118.01.21\r\n\r\nMilitary experts within the Gallente Federation were not slow in recognizing the significance of the agreements made between the Empire and State at the Amarr-Caldari Capital Warfare Summit of January YC118. The military-industrial complex of the Federation was more than equal to the task of implementing the necessary changes to existing designs in line with the concepts inspired by capsuleer capital warfare practice.\r\n\r\nThe Federal Intelligence Office additionally recommended that the Gallente build a Force Auxiliary capital of their own to maintain parity with the Amarr-Caldari alliance. The resulting crash development program created the Ninazu-class Force Auxiliary.",
    "es": "<i>«Resulta imperativo que las flotas de naves capitales de la Armada de la Federación sigan plantando cara a las amenazas que suponga cualquier entidad hostil o potencia agresiva. Por tanto, los ciudadanos de la Federación Gallente pueden estar tranquilos, pues he emitido las directivas ejecutivas pertinentes a nuestro cuerpo militar y de inteligencia. Naturalmente, tales directivas estarán sujetas a supervisión democrática basada en las mejores tradiciones de nuestra Federación».</i> — Presidente gallente Jacus Roden, Discurso a los Pueblos de la Federación, 21-01-118 CY.\n\nLos expertos militares de la Federación Gallente no tardaron en reconocer la importancia de los acuerdos alcanzados entre el Imperio y el Estado en la Cumbre de la Guerra Capital de Amarr-Caldari de enero de 118 CY. El complejo militar-industrial de la Federación estaba más que a la altura para implantar los cambios necesarios en los diseños existentes conforme los conceptos inspirados en la práctica capsulista de la guerra capital.\n\nLa Oficina de Inteligencia Federal recomendó además que los gallentes construyeran una nave capital auxiliar para mantener la paridad con la alianza Amarr-Caldari. Elaboraron un programa de choque que desarrolló la nave auxiliar de clase Ninazu.",
    "fr": "<i>« Il est impératif que les flottes capitales de la Navy fédérale continuent de rivaliser avec les entités hostiles et les puissances belliqueuses qui menacent la sécurité gallente. Je tiens à assurer aujourd'hui les peuples de la Fédération gallente que le gouvernement a émis toutes les directives appropriées pour que nos corps militaires et nos services de renseignement préservent leur primauté au sein de l'amas. Naturellement, ces directives seront soumises au scrutin démocratique dans le plus pur respect des traditions de la Fédération. »</i> - Allocution du Président gallente Jacus Roden aux peuples de la Fédération du 21.01.CY 118.\n\n\n\nLes experts militaires de la Fédération gallente prirent rapidement la mesure des accords passés entre l'Empire et l'État lors du Sommet amarr-caldari sur la guerre capitale de janvier CY 118, et lancèrent un programme d'armement capital. Le complexe militaro-industriel caldari s'appuya sur sa puissance industrielle pour répondre efficacement à l'effort de guerre capitale et lancer une refonte capitale inspirée des stratégies capsulières.\n\n\n\nLe Bureau fédéral de renseignement émit également la recommandation de concevoir un capital de force auxiliaire gallente afin de maintenir la Fédération sur un pied d'égalité avec la coalition amarr-caldari. Selon la directive du Bureau, la Navy développa alors en un temps record le vaisseau de force auxiliaire de classe Ninazu.",
    "ja": "<i>「我が連邦海軍の母艦フリートが敵対勢力、反対勢力の脅威に遅れを取らないようにすることが不可欠である。そのため、私がすでに軍部および情報機関に対して具体的な命令を与えているということを、この場を借りてガレンテ連邦の市民の皆様にはっきりと伝えておきたい。我が連邦の歴史を鑑みれば、こういった命令の存在が市民にまで伝わらないことが容易に起こりうることは明白である」</i>―ガレンテ大統領ジェイカス・ローデン、連邦市民演説（YC118年1月21日）にて ガレンテ連邦の軍事専門家は、YC118年1月のアマー-カルダリ大型艦船サミットにて帝国と連邦との間で行われた同意の重要性に早期から着目していた。連邦の軍事・産業複合施設は、大型艦船を扱うカプセラの戦術に習って既存の設計に必要な変更を施す以上の成果を挙げていた。連邦情報局はさらに、アマー-カルダリ同盟と互角にやり合うためにガレンテが自らの軍事力補強母艦を建造することを推奨。そのため緊急開発プログラムが設けられ、結果としてニナズ級軍事力補強が誕生した。",
    "ko": "<i>\"갈란테 시민 여러분, 우리 연방 해군의 캐피탈 함대는 적대적인 세력에 대항할 힘을 더욱더 키워나가야 합니다. 이를 위해 군사 및 정보 기구에 온당한 집행 명령을 발하였음을 밝힙니다. 모든 명령은 민주적인 관리 하에 시행될 것입니다.\"</i> - 갈란테 대통령 자커스 로덴의 공개연설에서 발췌, YC 118년 10월 21일.<br><br>YC 118년 아마르-칼다리 캐피탈 전쟁 정상회담 당시 갈란테 연방의 군사 전문가들은 아마르 제국과 칼다리 연합이 맺은 협정의 중요성을 빠르게 인지했습니다. 당시 갈란테 연방 내의 군·산업 복합체들은 캡슐리어의 캐피탈 전쟁 방식을 차용할 충분한 역량을 갖추고 있는 상태였습니다. <br><br>따라서 연방 정보부는 아마르-칼다리 동맹과의 전력 균형을 유지하기 위해 포스 악실리아 캐피탈 함선의 개발을 권장했습니다. 그 결과 함선 개발 프로젝트가 진행되어 니나주급 포스 악실리아가 탄생했습니다.",
    "ru": "<i>«Совершенно необходимо, чтобы галлентский флот кораблей большого тоннажа оставался адекватным любой угрозе, исходящей от наших врагов и иных агрессивных сил. Поэтому смею заверить граждан Галлентской Федерации, что я выписал необходимые указы нашим военным и разведывательным службам. Естественно, эти указы подлежат рассмотрению по демократическим процедурам в лучших традициях Федерации».</i> — галлентский президент Жак Роден в обращении к Галлентской Федерации, 21 января 118 года от ю. с. \n\n\n\nГаллентские военные эксперты не замедлили отметить значимость соглашений, достигнутых Амаррской Империей и Государством Калдари на саммите по вопросу боевого применения КБТ, прошедшем в январе 118 года от ю. с. Военно-промышленный комплекс Федерации оказался более чем в состоянии внести необходимые коррективы в существующие проекты в целях их соответствия новым идеям, вдохновлённым капсулёрской практикой применения КБТ. \n\n\n\nКроме того, федеральная разведслужба порекомендовала создать собственный вспомогательный КБТ в целях сохранения паритета с амаррско-калдарским альянсом. В результате оперативной разработки был создан галлентский вспомогательный КБТ типа «Ниназу».",
    "zh": "<i>“联邦海军旗舰舰队要持续军备竞赛，以应对任何来自敌对势力或其它外来侵略的威胁，这一点势在必行。为了实现这一目标，请盖伦特联邦的广大人民相信，我已经签署了军事和情报机构的执行令。当然这些指令将服从联邦优良传统的民主监督。”</i> - 盖伦特总统杰科斯·莱登对盖伦特人民的讲话，YC118年01月21日\n\n\n\n盖伦特联邦的军事专家立即意识到了帝国和合众国于YC118年1月的艾玛-加达里旗舰战峰会上达成协议的严重性。联邦军工部圆满完成了任务，将从飞行员旗舰战实战经验中获得的启发融入到现有设计的必要革新中。\n\n\n\n联邦情报办公室更是建议盖伦特建造一艘他们自己的战力辅助旗舰与艾玛-加达里联盟相抗衡。突破性的研发结果就是尼纳苏级战力辅助舰的问世。"
  },
  "factionID": 500004,
  "graphicID": 21255,
  "groupID": 1538,
  "marketGroupID": 2274,
  "mass": 1250000000.0,
  "masteries": {
    "0": [
      96,
      133,
      140,
      145,
      90,
      92,
      88,
      95
    ],
    "1": [
      96,
      133,
      140,
      145,
      90,
      92,
      88,
      95
    ],
    "2": [
      96,
      133,
      140,
      145,
      90,
      92,
      88,
      95
    ],
    "3": [
      96,
      133,
      140,
      142,
      145,
      148,
      90,
      92,
      88,
      95
    ],
    "4": [
      96,
      133,
      140,
      109,
      142,
      145,
      148,
      117,
      152,
      153,
      90,
      92,
      154,
      88,
      95
    ]
  },
  "name": {
    "de": "Ninazu",
    "en": "Ninazu",
    "es": "Ninazu",
    "fr": "Ninazu",
    "ja": "ニナズ",
    "ko": "니나주",
    "ru": "Ninazu",
    "zh": "尼纳苏级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 3000.0,
  "sofFactionName": "gallentebase",
  "soundID": 20073,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Es kann ein <a href=showinfo:27951>Triage-Modul</a> eingebaut werden",
          "en": "Can fit a <a href=showinfo:27951>Triage module</a>",
          "es": "Es posible equipar un <a href=showinfo:27951>módulo de triaje</a>.",
          "fr": "Peut être équipé d'un <a href=showinfo:27951>module de triage</a>",
          "ja": "<a href=showinfo:27951>トリアージモジュール</a>を搭載可能",
          "ko": "<a href=showinfo:27951>트리아지 모듈</a> 장착 가능",
          "ru": "Корабли этого типа могут оснащаться <a href=showinfo:27951>реконфигураторами ремонтного профиля</a>",
          "zh": "可以装配一个<a href=showinfo:27951>会战型紧急修复增强模块</a>"
        },
        "importance": 1
      },
      {
        "bonusText": {
          "de": "Kann zwei <a href=showinfo:3348>Kommandostrahl</a>-Module verwenden",
          "en": "Can use two <a href=showinfo:3348>Command Burst</a> modules",
          "es": "Es posible equipar dos módulos de <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "Peut utiliser deux <a href=showinfo:3348>salves de commandement</a>.",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>モジュールは2個使用可能です",
          "ko": "두개의 <a href=showinfo:3348>커맨드 버스트</a> 모듈 사용 가능",
          "ru": "Корабли этого типа могут включать до двух <a href=showinfo:3348>импульсных оптимизаторов</a>",
          "zh": "可以装配两个<a href=showinfo:3348>指挥脉冲波</a>装备"
        },
        "importance": 2
      },
      {
        "bonusText": {
          "de": "Es kann nur ein Energiespeicherbooster-Modul online sein",
          "en": "Can only online one Capacitor Booster module",
          "es": "Solo puede conectar un módulo de potenciador de condensador.",
          "fr": "Ne peut mettre en ligne qu'un seul module de booster de capaciteur",
          "ja": "オンラインにできるキャパシタブースターモジュールは1つだけです",
          "ko": "하나의 캐패시터 부스터만 온라인 상태로 전환할 수 있습니다",
          "ru": "Можно включить только один модуль инъектора накопителя",
          "zh": "只能启用一个电容注电器装备"
        },
        "importance": 60
      },
      {
        "bonus": 5.0,
        "bonusText": {
          "de": "Abzug auf die Dauer von <a href=showinfo:34593>Entosis-Netzwerken</a>",
          "en": "penalty to <a href=showinfo:34593>Entosis Link</a> duration",
          "es": "de penalización a la duración del <a href=showinfo:34593>enlace de entosis</a>.",
          "fr": "d'allongement du temps de cycle des <a href=showinfo:34593>interfaces Entosis</a>",
          "ja": "<a href=showinfo:34593>エントーシスリンク</a>持続時間にペナルティ",
          "ko": "<a href=showinfo:34593>엔토시스 링크</a> 지속시간 감소",
          "ru": "увеличивается длительность рабочего цикла <a href=showinfo:34593>энтоз-передатчиков</a>",
          "zh": "<a href=showinfo:34593>侵噬链接</a>运转周期惩罚"
        },
        "importance": 6,
        "unitID": 104
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Reduktion des CPU-Bedarfs von <a href=showinfo:3348>Kommandostrahl</a>-Modulen",
          "en": "reduction in CPU requirements for <a href=showinfo:3348>Command Burst</a> modules",
          "es": "de reducción de los requisitos de CPU de los módulos de <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "de réduction de la consommation en CPU des <a href=showinfo:3348>salves de commandement</a>.",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>モジュールのCPU要件が減少",
          "ko": "<a href=showinfo:3348>커맨드 버스트</a> 모듈 CPU 사용량 감소",
          "ru": "сокращается потребность <a href=showinfo:3348>импульсных оптимизаторов</a> в мощностях ЦПУ",
          "zh": "<a href=showinfo:3348>指挥脉冲波</a>CPU需求降低"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonus": 200.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite des Wirkungsbereichs von <a href=showinfo:3348>Kommandostrahlen</a>",
          "en": "bonus to <a href=showinfo:3348>Command Burst</a> area of effect range",
          "es": "de bonificación al alcance del radio de acción del <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "de bonus à la portée de l'effet de zone des <a href=showinfo:3348>salves de commandement</a>.",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>効果範囲にボーナス",
          "ko": "<a href=showinfo:3348>커맨드 버스트</a> 효과 반경 증가",
          "ru": "увеличивается радиус импульсов, генерируемых <a href=showinfo:3348>импульсными оптимизаторами</a>",
          "zh": "<a href=showinfo:3348>指挥脉冲波</a>效果范围加成"
        },
        "importance": 4,
        "unitID": 105
      },
      {
        "bonus": 200.0,
        "bonusText": {
          "de": "Bonus auf die Transfermenge von <a href=showinfo:3439>Versorgungsdrohnen</a>",
          "en": "bonus to <a href=showinfo:3439>Logistics Drone</a> transfer amount",
          "es": "de bonificación a la cantidad de transferencia del <a href=showinfo:3439>dron logístico</a>.",
          "fr": "de bonus à la capacité de transfert des <a href=showinfo:3439>drones logistiques</a>",
          "ja": "<a href=showinfo:3439>支援型ドローン</a>の転送量が増加",
          "ko": "<a href=showinfo:3439>로지스틱스 드론</a> 수리량 증가",
          "ru": "повышается производительность <a href=showinfo:3439>ремонтных дронов</a>",
          "zh": "<a href=showinfo:3439>后勤无人机</a>传输量加成"
        },
        "importance": 5,
        "unitID": 105
      }
    ],
    "types": {
      "24313": [
        {
          "bonus": 1.0,
          "bonusText": {
            "de": "Bonus auf Stärke und Dauer von <a href=showinfo:20494>Panzerungkommando</a>- und <a href=showinfo:3349>Gefechtkommando</a>strahlen",
            "en": "bonus to <a href=showinfo:20494>Armored Command</a> and <a href=showinfo:3349>Skirmish Command</a> burst strength and duration",
            "es": "de bonificación a la intensidad y la duración del estallido de <a href=showinfo:20494>mando de blindaje</a> y de <a href=showinfo:3349>mando de escaramuza</a>.",
            "fr": "de bonus à la puissance et à la durée des salves de <a href=showinfo:20494>commandement blindé</a> et de <a href=showinfo:3349>commandement tactique</a>.",
            "ja": "<a href=showinfo:20494>アーマードコマンドバースト</a>と<a href=showinfo:3349>機動戦コマンドバースト</a>の強度と持続時間が上昇",
            "ko": "<a href=showinfo:20494>장갑 버스트</a> 및 <a href=showinfo:3349>스커미시 버스트</a> 강도 및 지속시간 증가",
            "ru": "повышается эффективность и длительность действия импульсов, генерируемых <a href=showinfo:20494>импульсными оптимизаторами брони</a> и <a href=showinfo:3349>импульсными оптимизаторами маневрирования</a>",
            "zh": "<a href=showinfo:20494>装甲指挥</a>和<a href=showinfo:3349>游击战指挥</a>脉冲波强度和持续时间加成"
          },
          "importance": 4,
          "unitID": 105
        },
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die Durchlaufzeit von <a href=showinfo:24568>Capital-Panzerungs-Fernreparatursystemen</a> und <a href=showinfo:24571>Capital-Schildfernboostern</a>",
            "en": "bonus to <a href=showinfo:24568>Capital Remote Armor Repairer</a> and <a href=showinfo:24571>Capital Remote Shield Booster</a> cycle time",
            "es": "de bonificación al tiempo de ciclo del <a href=showinfo:24568>reparador de blindaje remoto capital</a> y del <a href=showinfo:24571>potenciador de escudo remoto capital</a>.",
            "fr": "de bonus au <a href=showinfo:24568>réparateur de blindage à distance capital</a> et du temps de cycle du <a href=showinfo:24571>booster de bouclier à distance capital</a>",
            "ja": "<a href=showinfo:24568>キャピタルリモートアーマーリペアラ</a>と<a href=showinfo:24571>キャピタルリモートシールドブースター</a>のサイクル時間にボーナス",
            "ko": "<a href=showinfo:24568>캐피탈 원격 장갑수리</a> 및 <a href=showinfo:24571>캐피탈 원격 실드 부스터</a> 사이클 시간 감소",
            "ru": "бонус к времени цикла <a href=showinfo:24568>флагманских модулей дистанционного ремонта брони</a> и <a href=showinfo:24571>флагманских модулей дистанционного усиления щитов</a>",
            "zh": "<a href=showinfo:24568>旗舰级远程装甲维修器</a>和<a href=showinfo:24571>旗舰级远程护盾回充增量器</a>循环周期加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Leistung von <a href=showinfo:3393>Panzerungsreparatursystemen</a> und <a href=showinfo:3417>Energiespeicherboostern</a>",
            "en": "bonus to <a href=showinfo:3393>Armor Repairer</a> and <a href=showinfo:3417>Capacitor Booster</a> amount",
            "es": "de bonificación a la eficiencia de los <a href=showinfo:3393>reparadores de blindaje</a> y los <a href=showinfo:3417>potenciadores de condensador</a>.",
            "fr": "de bonus aux montants du <a href=showinfo:3393>réparateur de blindage</a> et du <a href=showinfo:3417>booster de capaciteur</a>",
            "ja": "<a href=showinfo:3393>アーマーリペアラ</a>と<a href=showinfo:3417>キャパシタブースター</a>の量が上昇",
            "ko": "<a href=showinfo:3393>장갑수리 장치</a> 및 <a href=showinfo:3417>캐패시터 부스터</a> 회복량 증가",
            "ru": "бонус к эффективности <a href=showinfo:3393>ремонта брони</a> и <a href=showinfo:3417>инъектора накопителя</a>",
            "zh": "<a href=showinfo:3393>装甲维修器</a>维修量和<a href=showinfo:3417>电容注电器</a>回充量加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 17020000.0
}