{
  "description": {
    "de": "Die Slasher ist billig, aber vielseitig. Als Fließbanderzeugnis trifft man sie im Raum der Minmatar allerorts an. Die Slasher ist extrem schnell, relativ gut bewaffnet und bei aufstrebenden Piraten und Schmugglern beliebt.",
    "en": "The Slasher is cheap, but versatile. It's been manufactured en masse, making it one of the most common vessels in Minmatar space. The Slasher is extremely fast, with decent armaments, and is popular amongst budding pirates and smugglers.",
    "es": "La Slasher es barata pero versátil. Se ha fabricado en masa, lo que la convierte en una de las naves más comunes del espacio minmatariano. La Slasher es extremadamente rápida, cuenta con un armamento decente y es popular entre los piratas y los contrabandistas en ciernes.",
    "fr": "Le Slasher est bon marché et polyvalent. Il a fait l'objet d'une véritable production de masse, ce qui explique qu'il s'agisse de l'un des vaisseaux les plus courants dans l'espace minmatar. Extrêmement rapide et bien armé, le Slasher est très populaire parmi les pirates et les contrebandiers en herbe.",
    "ja": "スラッシャーは安価でありながら用途が広い。大量製造されたため、ミンマター宙域で一般的に見られる船の一つである。卓越したスピードと並以上の火力を兼ね備えていることから、新進の海賊や密輸業者に人気が高い。",
    "ko": "슬래셔는 저렴하지만 다양하게 활용할 수 있는 함선입니다. 대량으로 생산되었기 때문에 민마타 지역에서 가장 흔하게 볼 수 있는 함선 중 하나입니다. 슬래셔는 매우 빠르면서도 평균 이상의 무장을 탑재할 수 있어, 신참 해적이나 밀수업자들이 선호합니다.",
    "ru": "Slasher — дешевый и на удивление универсальный корабль. Благодаря огромным объемам производства в пространстве Республики он встречается чуть ли не на каждом шагу. Slasher способен передвигаться с очень большой скоростью и может быть оснащен неплохим набором оружейных систем; он пользуется особой популярностью у начинающих пиратов и контрабандистов.",
    "zh": "伐木者级护卫舰虽然廉价，但却是个多面手。它被大规模生产，是米玛塔尔空间内最常见的舰船之一。伐木者级速度极快，武器装备也不错，因此在新手海盗和走私者中很流行。"
  },
  "graphicID": 44,
  "groupID": 226,
  "name": {
    "de": "Minmatar Slasher Frigate",
    "en": "Minmatar Slasher Frigate",
    "es": "Fragata minmatariana Slasher",
    "fr": "Frégate Slasher minmatar",
    "ja": "ミンマタースラッシャーフリゲート",
    "ko": "민마타 슬래셔 프리깃",
    "ru": "Minmatar Slasher Frigate",
    "zh": "米玛塔尔伐木者级护卫舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 31.0,
  "sofFactionName": "minmatarbase"
}