{
  "description": {
    "de": "Die Vigil ist ein für die Minmatar eher ungewöhnliches Schiff und dient zur Erkundung sowie als Plattform zur elektronischen Kriegsführung. Sie ist so schnell und wendig, dass sie die notwendige Distanz zum Feind und dessen Angriffen wahren kann, während sie sich Störsender und andere elektronische Vorrichtungen zu Nutze macht.",
    "en": "The Vigil is an unusual Minmatar ship, serving both as a long range scout as well as an electronic warfare platform. It is fast and agile, allowing it to keep the distance needed to avoid enemy fire while making use of jammers or other electronic gadgets.",
    "es": "La Vigil es una nave minmatariana poco común que sirve tanto de explorador de largo alcance como de plataforma de guerra electrónica. Es rápida y ágil, lo que le permite mantener la distancia necesaria para evitar el fuego enemigo con ayuda de aparatos perturbadores y otros artilugios electrónicos.",
    "fr": "Le Vigil est un vaisseau minmatar peu commun qui sert aussi bien d'éclaireur à longue portée que de plateforme de guerre électronique. Rapide et maniable, il peut s'éloigner suffisamment de l'ennemi pour éviter ses frappes tout en étant assez proche pour utiliser ses brouilleurs et ses gadgets électroniques.",
    "ja": "ヴィジリは一風変わったミンマターの船で、長距離偵察船としても電子戦兵器運用艦としても機能する。卓越した機敏さを生かし、敵弾を避けられる距離を維持しながら、ジャマーなどの電子装置で敵を苦しめる。",
    "ko": "일반적이지 않은 민마타 함선으로 장거리 정찰뿐만 아니라 전자전에서도 활용됩니다. 빠른 기동력을 바탕으로 적과의 거리를 유지하며 재머를 포함한 각종 전자전 장비를 사용합니다.",
    "ru": "Vigil — необычный для Minmatar корабль, позволяющий как осуществлять дальние разведывательные операции, так и использовать средства электронного противодействия. Он быстр и маневренен, позволяет держать необходимую дистанцию, не подпуская неприятеля на расстояние выстрела и в то же время применяя средства глушения или другое электронное оборудование.",
    "zh": "守夜者级是艘与众不同的米玛塔尔飞船，既可用作远程侦察机，又可用作电子战平台。它快速、敏捷，可以在使用干扰器等电子设备扰乱敌方的同时使自身与敌人保持一定距离以避开其火力。"
  },
  "graphicID": 1240,
  "groupID": 226,
  "name": {
    "de": "Minmatar Vigil Frigate",
    "en": "Minmatar Vigil Frigate",
    "es": "Fragata Vigil minmatariana",
    "fr": "Frégate Vigil minmatar",
    "ja": "ミンマターヴィジリフリゲート",
    "ko": "민마타 비질 프리깃",
    "ru": "Minmatar Vigil Frigate",
    "zh": "米玛塔尔守夜者级护卫舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 29.0,
  "sofFactionName": "minmatarbase"
}