{
  "description": {
    "de": "Die Cyclone wurde entwickelt, um die steigende Nachfrage nach einem Schiff zu befriedigen, das Fregatten bekämpfen kann und dennoch mobiler als ein Schlachtschiff ist. Dabei haben sich die sieben Hochleistungs-Slots und der starke Antrieb der Cyclone als ideal erwiesen.",
    "en": "The Cyclone was created in order to meet the increasing demand for a vessel capable of providing muscle for frigate detachments while remaining more mobile than a battleship. To this end, the Cyclone's seven high-power slots and powerful thrusters have proved ideal.",
    "es": "La Cyclone se creó para satisfacer la creciente demanda de naves capaces de brindar fuerza a los destacamentos de fragatas, pero con mayor movilidad que un acorazado. La Cyclone, sus siete ranuras de potencia superior y sus contundentes propulsores han demostrado que cumplen su propósito.",
    "fr": "Le Cyclone a été créé afin de répondre à la demande croissante d'un vaisseau capable de renforcer solidement les détachements de frégates tout en restant plus mobile qu'un cuirassé. À cet effet, les sept emplacements haute puissance du Cyclone et ses puissants propulseurs ont parfaitement rempli leur rôle.",
    "ja": "Cyclonは、フリゲートでは制圧力が足りず、戦艦では機動力が足りないという状況に対応できる船を求める声の高まりに応えて開発された。7つのハイパワースロットと強力なスラスターは、まさに理想的な回答となった。",
    "ko": "프리깃 파견대의 부족한 화력을 보강하기 위해 배틀쉽보다 기동성이 뛰어나고 동시에 충분한 화력 우위를 점할 수 있는 사이클론 함선이 제작되었습니다. 특히 사이클론은 7개의 하이슬롯 및 추진기가 장착이 가능하여 상기된 임무 달성에 매우 효율적인 함선입니다.",
    "ru": "Крейсер типа «Сайклон» был разработан в ответ на необходимость создать корабль, достаточно мощный для усиления эскадрилий фрегатов, но при этом обладающий большей маневренностью, чем линейные корабли. Уверенно справляться с поставленной перед ними задачей «сайклонам» помогают мощный двигатель и семь разъёмов для установки модулей большой мощности.",
    "zh": "共和舰队一直希望能配备一种新型战舰，既能成为护卫舰舰队的中坚力量，又比其它战列舰更具机动能力。它拥有7个高能量槽和强劲的推进器，被认为是战场上最理想的选择。"
  },
  "graphicID": 2384,
  "groupID": 226,
  "name": {
    "de": "Minmatar Cyclone Battlecruiser",
    "en": "Minmatar Cyclone Battlecruiser",
    "es": "Crucero de combate minmatariano Cyclone",
    "fr": "Croiseur de bataille cyclone minmatar",
    "ja": "ミンマターサイクロン巡洋戦艦",
    "ko": "민마타 사이클론 배틀크루저",
    "ru": "Minmatar Cyclone Battlecruiser",
    "zh": "米玛塔尔飓风级战列巡洋舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 200.0,
  "sofFactionName": "minmatarbase"
}