{
  "basePrice": 1.0,
  "description": {
    "de": "Als Überbegriff für zusammengesetzte Materialien, die aus Lebewesen stammen, verfügt Biomasse über mehrere einzigartige Attribute, die sie ideal für verschiedene industrielle, kommerzielle und persönlichen Anwendungen machen. Ihre wichtigste Eigenschaft besteht allerdings darin, dass sie ihre Nährstoffe beibehält, sogar nachdem sie abgeerntet, transportiert und weiterverarbeitet wurde.",
    "en": "A catch-all term for composite material obtained from living things, biomass has several unique properties that make it ideal for various industrial, commercial, and personal uses. Its most important attribute is that it retains many of its nutrients even after being harvested, transported, and processed.",
    "es": "La biomasa, un término que engloba el material compuesto obtenido de seres vivos, tiene varias propiedades únicas que la hacen ideal para diversos usos industriales, comerciales y personales. Su atributo más importante es que conserva muchos de sus nutrientes incluso después de ser cosechada, transportada y procesada.",
    "fr": "Terme générique pour les matériaux composites obtenus à partir d'êtres vivants, la biomasse présente plusieurs propriétés uniques qui la rendent idéale pour diverses utilisations industrielles, commerciales et personnelles. Sa caractéristique la plus importante lui permet de conserver la plupart des substances nutritives même avoir été récoltée, transportée et traitée.",
    "ja": "バイオマスは生命体から取得する複合物質を示す包括的な用語であり、その特性により、工業用、商用、個人用の多様な用途に利用される。最も重要な特性は、採取、輸送、および処理の後にも、その栄養素の多くを残すことである。",
    "ko": "생명체에서 추출되는 바이오매스는 다양한 성질을 지닌 물질로 각종 산업 분야를 비롯한 상업적 용도로 사용됩니다. 운반 및 가공 과정에서 품질이 크게 저하되지 않는다는 것이 특징입니다.",
    "ru": "«Биомасса» – собирательное название для материала, получаемого из живых организмов. Она обладает рядом уникальных свойств, которые как нельзя лучше подходят для применения в промышленности, сфере коммерции и для личных нужд. Самое важное ее свойство состоит в том, что она сохраняет питательные вещества даже после сборки, транспортировки и обработки.",
    "zh": "一大堆各种从生命体上取得的合成材料，生物质的特性让它被工业、商业以及个人等多个领域所应用。它最重要的特性就是其本身所保有的大量营养物质，即便是在被采集，运输和处理过后后也不会消失。"
  },
  "groupID": 1042,
  "iconID": 10030,
  "marketGroupID": 1334,
  "name": {
    "de": "Biomass",
    "en": "Biomass",
    "es": "Biomasa",
    "fr": "Biomasse",
    "ja": "バイオマス",
    "ko": "바이오매스",
    "ru": "Biomass",
    "zh": "生物质"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.19
}