{
  "description": {
    "de": "Dieser prestigeträchtige Kleidungsartikel ist das Zeichen eines voll qualifizierten CONCORD-Piloten und wird häufig von Testpiloten getragen - ob außerhalb des Diensts in den Stationsbars des Clusters oder im Bereitschaftsraum in Erwartung des nächsten Einsatzes. Von Piloten, die dieses Hemd tragen, wird erwartet, dass sie mit der Bedienung aller bekannten Fregattendesigns vertraut sind.",
    "en": "The mark of a fully-qualified CONCORD pilot, this prestigious item of clothing can often be seen being worn by test pilots whether off duty in station bars or waiting for the call in their ready rooms. Pilots wearing this shirt are expected to be familiar with and capable of flying all known frigate designs at a minimum.",
    "es": "Esta prestigiosa prenda es el distintivo de los pilotos cualificados de CONCORD. Suelen llevarla los pilotos de prueba, tanto en los bares de la estación, cuando están fuera de servicio, como en sus camarotes, mientras esperan a ser convocados. Se espera que los pilotos que lleven esta camiseta estén familiarizados, como mínimo, con todos los diseños de fragata conocidos y sean capaces de pilotarlos.",
    "fr": "Ce prestigieux vêtement, apanage des pilotes diplômés de CONCORD, rencontre un franc succès auprès des pilotes d'essai, depuis les salles d'opérations où ils attendent leurs ordres de décollage aux bars de station où ils se détendent en dehors de leurs heures de service. L'honneur de porter cette chemise s'accompagne du devoir de maîtriser le pilotage de toutes les frégates de l'amas.",
    "ja": "十分な資格を持ったCONCORDのパイロットである証。テストパイロットたちは、ステーションのバーでオフを過ごしている時も、待機室で出撃の声がかかるのを待っている時もこの誉れ高き衣服を着ている。このシャツを着用しているパイロットは、最低でも全てのフリゲートについて精通し、操縦することができるものと見なされる。",
    "ko": "CONCORD 파일럿 자격요건을 충족한 자의 상징입니다. 테스트 파일럿들이 대기실에서 출격을 기다리거나 정거장 술집에서 휴식을 즐기고 있을 때 착용하는 것을 종종 볼 수 있습니다. 모든 종류의 프리깃을 능숙하게 조종할 수 있는 파일럿만 셔츠를 입을 수 있습니다.",
    "ru": "Часть спецодежды квалифицированного пилота КОНКОРДа. Этот престижный предмет одежды можно увидеть на пилоте-испытателе, будь он в станционном баре, или в зале ожидания сигнала к вылету. От пилотов, носящих эту футболку, ожидается умение пилотировать как минимум все существующие типы фрегатов.",
    "zh": "完全合格的统合部飞行员的标志。这套著名的衣物常见于测试飞行员穿着，不论是在空间站的吧台休闲或是在工作室待命。穿着这套衣服的飞行员最起码必须熟悉而且能够驾驶所有已知的护卫舰。"
  },
  "groupID": 1089,
  "iconID": 21508,
  "marketGroupID": 1398,
  "mass": 0.5,
  "name": {
    "de": "Men's CONCORD Test Pilot T-Shirt",
    "en": "Men's CONCORD Test Pilot T-Shirt",
    "es": "Camiseta de piloto de pruebas de CONCORD para hombre",
    "fr": "T-shirt 'Pilote expérimental' CONCORD pour homme",
    "ja": "メンズCONCORDテストパイロットTシャツ",
    "ko": "남성용 CONCORD 테스트 파일럿 티셔츠",
    "ru": "Men's CONCORD Test Pilot T-Shirt",
    "zh": "男式统合部'试飞员'T恤"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}