{
  "description": {
    "de": "CONCORDs Elite-Testpiloten müssen in der Lage sein, Soloflüge mit jedem bekannten Fregattentyp einschließlich aller Varianten zu absolvieren. Der Überlebensanzug 'Solitaire' wurde dazu entwickelt die Überlebenschancen von Piloten, die in den anspruchsvollen und gefährlichen Prüfungsszenarios der Raumflugforschungsdivision von CONCORD neue Fregattenkonfigurationen testen, zu maximieren.",
    "en": "CONCORD's elite test pilots are expected to qualify for solo flight on every known frigate design and their variants. The 'Solitaire' survival suit is designed to maximize the survival chances of pilots testing new frigate configurations in the exacting and perilous proving scenarios established by CONCORD's aerospace research division.",
    "es": "Se espera que los pilotos de prueba de élite de CONCORD estén cualificados para pilotar individualmente todos los diseños de fragata conocidos y sus variantes. El traje de supervivencia «Solitaire» ha sido diseñado para maximizar las posibilidades de supervivencia de los pilotos que prueban nuevas configuraciones de fragatas en exigentes y peligrosos entornos de pruebas, establecidos por la división de investigación aeroespacial de CONCORD.",
    "fr": "Les pilotes d'essai d'élite de CONCORD sont tenus de maîtriser le pilotage de toutes les frégates de l'amas et leurs variantes. La combinaison de survie 'Solitaire' est vouée à maximiser les chances de survie des pilotes chargés de tester de nouvelles configurations de frégate dans le cadre des scénarios astreignants et périlleux générés par la division de recherche de l'Aérospatiale de CONCORD.",
    "ja": "CONCORDのエリートテストパイロットは、ありとあらゆるフリゲートとその派生艦を一人で操縦する資格を持っていると思われている。ソリティアのサバイバルスーツは、CONCORDの航空宇宙研究部によって作成された。苛酷かつ危険な検証用シナリオで、フリゲートの新たな設定をテストするパイロットの生存率を最大限に上げるよう設計されている。",
    "ko": "CONCORD 테스트 파일럿들은 현존하는 모든 프리깃에 대한 단독 조종이 가능합니다. 테스트 파일럿 전용 의상인 '솔리테르' 서바이벌 복장은 CONCORD 항공우주국의 프리깃 비행 프로그램에 맞추어 제작되었습니다.",
    "ru": "Элитные пилоты-испытатели КОНКОРДа должны быть в состоянии выполнить сольный полёт на любом существующем в мире фрегате или корабле производного от фрегатов проекта. Коcтюм для выживания «Солитёр» предназначен для повышения живучести пилотов, испытывающих новые проекты фрегатов в требовательных и опасных сценариях, разработанных исследовательской группой «КОНКОРД-Аэрокосмос».",
    "zh": "统合部的精英测试飞行员应该具备单独驾驶所有已知的护卫舰以及它们的衍生舰种的能力。“纸牌”救生服旨在最大限度地提高飞行员在统合部航空航天研究部门制定的严格和危险的验证情景下测试全新护卫舰配置时的生存机会。"
  },
  "groupID": 1088,
  "iconID": 21501,
  "marketGroupID": 1399,
  "mass": 0.5,
  "name": {
    "de": "Men's CONCORD 'Solitaire' Survival Suit",
    "en": "Men's CONCORD 'Solitaire' Survival Suit",
    "es": "Traje de supervivencia Solitario de CONCORD para hombre",
    "fr": "Combinaison de survie 'Solitaire' CONCORD pour homme",
    "ja": "メンズCONCORD「ソリティア」サバイバルスーツ",
    "ko": "남성용 CONCORD '솔리테르' 서바이벌 복장",
    "ru": "Men's CONCORD 'Solitaire' Survival Suit",
    "zh": "男式统合部'纸牌'救生服"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}