{
  "description": {
    "de": "Mit seinen kurvigen, geschwungenen Linien und dem hohen Kragen ist das 'Rocket'-Kleid gleichzeitig eine Reminiszenz an eine Rakete, die durch die Atmosphäre bricht, als auch an einen Dolch, der durch die Haut dringt. Eine neue, festliche Version stellt einen einzelnen Verbund über einer kastanienbraunen, gemusterten Vorderseite dar und endet in einer kurzen V-förmigen Kante, während die Hände von einem Paar feinen bronzenen Handschuhen mit golden Spangen bedeckt sind.",
    "en": "With its curved, sinuous lines and high collar, the 'Rocket' dress is equally reminiscent of a rocket breaking through the atmosphere and a dagger piercing through skin. A new festive release features a single join through the maroon patterened front, overlaid with a fine shoulder brooch, and terminating in a short V-shaped edge, while the hands are covered in gold clasps overlaying a fine pair of bronze gloves.",
    "es": "Con sus líneas curvas y sinuosas y su alto cuello, el vestido Cohete recuerda por igual a un cohete que atraviesa la atmósfera y a una daga que penetra en la piel. Un nuevo y festivo lanzamiento presenta una sola unión por todo el frontal en granate, cubierta por un fino broche en el hombro, y termina en un corto borde en forma de V, mientras que las manos están cubiertas por broches dorados que recubren un par de finos guantes de color bronce.",
    "fr": "Avec ses lignes courbes et son col relevé, la robe 'Rocket' rappelle une roquette qui scinde l'atmosphère, et un poignard qui transperce la peau. La nouvelle version festive comporte une bretelle au travers des motifs bruns présents sur le buste recouverte d'une fine broche d'épaule qui se termine avec un côté en forme de V. Les manches, quant à elles, comportent des boucles dorées, recouvrant une fine paire de gants couleur bronze.",
    "ja": "しなやかなラインと高さのある襟が特徴的なこの「ロケット」ドレスのシルエットは、大気圏を突き抜けるロケット、あるいは皮膚を突き刺す短刀を彷彿とさせる。マルーンレッドのパターンをあしらったフロントはV字の裾の部分まで一続きで、肩の部分には上品なエポレットが付いている。また、上質なブロンズカラーのグローブにはゴールドの留め具が採用されている。",
    "ko": "물결 모양의 곡선과 높은 깃이 어우러진 '로켓' 원피스는 대기권을 돌파하는 로켓을 연상시킵니다. 적갈색 원단이 몸을 휘감는 형태로 디자인되었으며 치마단이 V자로 짧게 컷팅 되어 우아함을 더합니다. 어깨에는 고급스러운 브로치가 달려있으며 구릿빛 장갑은 금으로 장식되어 있습니다.",
    "ru": "Высокий воротник и изящный силуэт платья модели «Рокет» напоминают одновременно и ракету, рвущуюся сквозь покров атмосферы, и узкий смертоносный кинжал, пронзающий кожу. Новая праздничная партия раскроена одним соединением к тёмно-бордовой узорчатой передней части костюма. На плече красуется драгоценная брошь, приколотая возле V-образной горловины, а золотые перчатки украшены блестящими бронзовыми застежками.",
    "zh": "弧度和曲线配上高领，这款'火箭'连身裙带给人火箭穿过大气层或者匕首刺进皮肤的直观感受。节日版新款发布，裙身面料选用栗红色图案，采用单次拼接设计，从装饰有精致领针的左肩处顺下，在身前划出一道弧线，然后收腰于右下，形成明快的V字形。精致的青铜色手套上装饰有金色搭扣。"
  },
  "groupID": 1088,
  "iconID": 21503,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Rocket' Dress (festive)",
    "en": "Women's 'Rocket' Dress (festive)",
    "es": "Vestido Cohete para mujer (festivo)",
    "fr": "Robe 'Rocket' pour femmes (fêtes)",
    "ja": "レディース「ロケット」ドレス（祝祭服）",
    "ko": "여성용 '로켓' 원피스 (축제용)",
    "ru": "Women's 'Rocket' Dress (festive)",
    "zh": "女式'火箭'连身裙(节日)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}