{
  "basePrice": 325000.0,
  "description": {
    "de": "Die Standup-AXL-SR-Lenkwaffe ist eine Anti-Schiff-Lenkwaffe mit kurzer Reichweite und dafür vorgesehen, um extragroße Schiffe, wie Capital-Schiffe zu erfassen und zu zerstören. Diese Lenkwaffe kann mit Standup-AXL-Lenkwaffenwerfern verwendet werden.\n\n\n\nStandup ist ein gesetzlich geschütztes System, welches eine Strukturautonome Nanofertigungseinheit (Upwell) nutzt, das eine integrierte Vorlagensoftware, eine Nanofertigungsanlage und ausreichend Nanomasse enthält, um die Fertigung einer Vielzahl an Dienstmodulen, Strukturmodulen und Strukturmodifikationen zu ermöglichen, wenn es in entsprechende Slots in einer Struktur mit Upwell-Technologie eingebaut wird.",
    "en": "The Standup AXL-SR Missile is a short-range anti-ship missile designed to target and destroy extra-large hull classes such as capital ships. This missile can be used with Standup AXL Missile Launcher systems.\r\n\r\nStandup is a proprietary system that uses a Structure Autonomous Nanoassembly Device (Upwell) containing integrated template software, a nanoassembler array and sufficient nanomass to enable the construction of a variety of service modules, structure modules and structure rigs when inserted into the appropriate slots on a structure built with Upwell technology.",
    "es": "El misil Standup AXL-SR es un devastador misil antinaves de corto alcance diseñado para apuntar y destruir cascos extragrandes, como los de las naves capitales. Este misil puede usarse con sistemas de lanzamisiles Standup AXL estándar.\n\n\n\nStandup es un sistema patentado que utiliza un dispositivo de nanoensamblaje autónomo estructural (de Upwell) que contiene una plantilla integrada de software, una matriz de nanoensambladores y suficiente nanomasa como para construir una serie de módulos de servicio, de estructura y complementos de estructura cuando se insertan en las ranuras apropiadas en una estructura construida con la tecnología de Upwell.",
    "fr": "Les missiles AXL-SR 'Standup' sont des projectiles anti-vaisseaux à courte portée, conçus pour pulvériser les coques de classe capital. Ils se chargent dans les lance-missiles AXL 'Standup' pour structure.\n\n\n\nLa technologie brevetée 'Standup' exploite un dispositif autonome de nano-assemblage pour structure Upwell, alliant un logiciel de modélisation intégré, une baie de nano-assemblage et une réserve de nanomasse. Une fois insérés dans les emplacements dédiés sur les structures Upwell, les dispositifs 'Standup' lancent directement l'assemblage moléculaire de divers modules de services, modules de structure et optimisations de structure.",
    "ja": "対艦船用の近距離ミサイルであるスタンドアップAXL-SRミサイルは、母艦などの大型艦船を捕捉・破壊する用途に使用する。このミサイルはスタンドアップAXLミサイルランチャーシステムで使用することができる。スタンドアップは、アップウェルテクノロジーにより建造されたストラクチャの適切なスロットに挿入した場合に統合テンプレートソフトウェア、ナノアセンブラー施設、ナノ物質を持つ自立式ナノ集合体ストラクチャデバイス（アップウェル）を使用して、様々なサービスモジュール、ストラクチャモデル、そしてストラクチャリグを作り出すことができる独自システムである。",
    "ko": "스탠드업 AXL-SR 미사일은 단거리 대함 미사일로 캐피탈 함선과 같은 초대형 함선 파괴에 적합합니다. 스탠드업 AXL 미사일 런처 시스템을 통해 사용할 수 있습니다. <br><br>스탠드업은 자율구조형 나노어셈블러 장치(업웰)를 사용하는 시스템으로 템플릿 소프트웨어가 내장되어 있으며 나노어셈블리 배열, 충분한 양의 나노물질이 탑재돼있습니다. 업웰 기반 구조물에 장착 시 다양한 종류의 서비스 모듈, 구조물 모듈, 구조물 장착형 리그를 제조할 수 있습니다.",
    "ru": "Противокорабельная ракета для ведения огня на короткой дистанции, созданная для уничтожения кораблей большого тоннажа. Используется с пусковыми установками сооружений против КБТ (Standup AXL Missile Launcher).\n\n\n\nСТАЦИОНАР — это проприетарная система: её название представляет собой акроним основного компонента системы. Стационарный автономный центральный инженерно-организующий наносборщик «Апвелл» содержит интегрированный шаблон программного обеспечения, линию наносборщиков и достаточное количество наномассы для сборки различных модулей технического обслуживания, модулей и тюнинг-модулей для сооружений, которые устанавливаются в подходящие разъёмы на сооружениях, сконструированных по проектам консорциума «Апвелл».",
    "zh": "这种屹立AXL-SR导弹是短程反舰导弹，被设计用来锁定和击毁诸如旗舰等超大型舰船。这种导弹可用在屹立AXL导弹发射器上。\n\n\n\n屹立专用系统采用了昇威建筑分控纳米装配装置，由集成模版软件、纳米装配阵列和许多纳米块体构成。安装在采用昇威科技建造的建筑上的专门槽位中可以制造各种服务装备、建筑装备和建筑改装件。"
  },
  "graphicID": 21307,
  "groupID": 1546,
  "iconID": 21573,
  "marketGroupID": 2197,
  "mass": 1000.0,
  "metaGroupID": 54,
  "name": {
    "de": "Standup AXL-SR Missile",
    "en": "Standup AXL-SR Missile",
    "es": "Misil AXL-SR de Standup",
    "fr": "Missile AXL-SR 'Standup'",
    "ja": "スタンドアップAXL-SRミサイル",
    "ko": "스탠드업 AXL-SR 미사일",
    "ru": "Standup AXL-SR Missile",
    "zh": "屹立AXL-SR导弹"
  },
  "portionSize": 100,
  "published": false,
  "radius": 300.0,
  "sofFactionName": "upwell",
  "volume": 0.5
}