{
  "basePrice": 325000.0,
  "description": {
    "de": "Die Standup-Leichte-Lenkwaffe ist eine Anti-Schiff-Lenkwaffe mit hoher Reichweite und dafür vorgesehen, um kleine Schiffe wie Fregatten und Zerstörer zu erfassen und zu zerstören. Diese Lenkwaffe kann mit Standup-Multifunktions-Lenkwaffenwerfern verwendet werden. Standup ist ein gesetzlich geschütztes System, welches eine Strukturautonome Nanofertigungseinheit (Upwell) nutzt, das eine integrierte Vorlagensoftware, eine Nanofertigungsanlage und ausreichend Nanomasse enthält, um die Fertigung einer Vielzahl an Dienstmodulen, Strukturmodulen und Strukturmodifikationen zu ermöglichen, wenn es in entsprechende Slots in einer Struktur mit Upwell-Technologie eingebaut wird.",
    "en": "The Standup Light Missile is a long-range anti-ship missile designed to target and destroy small hull classes such as frigates, and destroyers. This missile can be used with Standup Multirole Missile Launcher systems.\r\n\r\nStandup is a proprietary system that uses a Structure Autonomous Nanoassembly Device (Upwell) containing integrated template software, a nanoassembler array and sufficient nanomass to enable the construction of a variety of service modules, structure modules and structure rigs when inserted into the appropriate slots on a structure built with Upwell technology.",
    "es": "El misil ligero Standup es un devastador misil antinaves de largo alcance diseñado para apuntar y destruir cascos pequeño, como los de las fragatas y los destructores. Este misil puede usarse con sistemas de lanzamisiles multifunción Standup.\n\n\n\nStandup es un sistema patentado que utiliza un dispositivo de nanoensamblaje autónomo estructural (de Upwell) que contiene una plantilla integrada de software, una matriz de nanoensambladores y suficiente nanomasa como para construir una serie de módulos de servicio, de estructura y complementos de estructura cuando se insertan en las ranuras apropiadas en una estructura construida con la tecnología de Upwell.",
    "fr": "Le missile léger 'Standup' est un missile anti-vaisseau de longue portée conçu pour détruire les vaisseaux avec de petites coques, comme les frégates et les destroyers. Il peut être utilisé avec un lance-missiles polyvalent 'Standup'. La technologie brevetée 'Standup' exploite un dispositif autonome de nano-assemblage pour structure Upwell, alliant un logiciel de modélisation intégré, une baie de nano-assemblage et une réserve de nano-masse. Une fois insérés dans les emplacements dédiés sur les structures Upwell, les dispositifs 'Standup' permettent l'assemblage moléculaire de divers modules de services, modules de structure et optimisations de structure.",
    "ja": "スタンドアップライトミサイルは、フリゲートのような小型艦および駆逐艦を捕捉・破壊するために設計された長距離対艦ミサイルである。このミサイルは、スタンドアップ多目的ミサイルランチャーシステムで使用することができる。\r\n\nスタンドアップは、自動ナノアセンブリーストラクチャデバイス（アップウェル）を使用して、様々なサービスモジュール、ストラクチャモジュール、そしてストラクチャリグを作り出すことができるプロプライエタリシステムである。アップウェルテクノロジーで建造されたストラクチャの適切なスロットに挿入して使う。アップウェルには統合テンプレートソフトウェア、ナノアセンブラー配列と、十分なナノ物質が含まれている。",
    "ko": "스탠드업 라이트 미사일은 장거리 대함선 미사일로 프리깃 또는 디스트로이어와 같은 소형 함선 파괴에 적합합니다. 스탠드업 다목적 미사일 런처 시스템을 통해 사용할 수 있습니다. <br><br>스탠드업은 자율구조형 나노어셈블러 장치(업웰)를 사용하는 시스템으로 템플릿 소프트웨어가 내장되어 있으며 나노어셈블리 배열, 충분한 양의 나노물질이 탑재돼있습니다. 업웰 기반 구조물에 장착 시 다양한 종류의 서비스 모듈, 구조물 모듈, 구조물 장착형 리그를 제조할 수 있습니다.",
    "ru": "Лёгкая ракета на базе «Стационар» разработана для обнаружения и уничтожения малых кораблей, таких как фрегаты и эсминцы. Эту ракету можно использовать в многофункциональных ракетных установках на базе «Стационар». СТАЦИОНАР — это проприетарная система, использующая стационарный автономный наносборщик производства «Апвелл», который и лёг в основу её названия. Он содержит встроенное ПО для создания шаблонов, линию наносборщиков и достаточное количество наномассы для сборки различных модулей технического обслуживания, а также модулей и надстроек для сооружений, сконструированных по проектам консорциума «Апвелл», которые устанавливаются в соответствующие разъёмы.",
    "zh": "这种屹立轻型导弹是远程反舰导弹，被设计用来锁定和击毁诸如护卫舰和驱逐舰等小型舰船。这种导弹可用在屹立多功能导弹发射器上。\n\n\n\n屹立专用系统采用了昇威建筑分控纳米装配装置，由集成模版软件、纳米装配阵列和许多纳米块体构成。安装在采用昇威科技建造的建筑上的专门槽位中可以制造各种服务装备、建筑装备和建筑改装件。"
  },
  "graphicID": 21310,
  "groupID": 1547,
  "iconID": 21574,
  "marketGroupID": 2196,
  "mass": 1000.0,
  "metaGroupID": 54,
  "name": {
    "de": "Standup Light Missile",
    "en": "Standup Light Missile",
    "es": "Misil ligero Standup",
    "fr": "Missile léger Standup",
    "ja": "スタンドアップ・ライトミサイル",
    "ko": "스탠드업 라이트 미사일",
    "ru": "Standup Light Missile",
    "zh": "屹立轻型导弹"
  },
  "portionSize": 100,
  "published": true,
  "radius": 300.0,
  "sofFactionName": "upwell",
  "volume": 0.5
}