{
  "basePrice": 325000.0,
  "description": {
    "de": "Die Standup-Schwere-Lenkbombe ist eine Bombe mit Flächenschaden, die effektiv gegen große und mittlere Ziele ist, wie Schlachtschiffe, Schlachtkreuzer und Kreuzer. Die Lenkbombe ist mit Lenkdüsen und der notwendigen Navigationsausrüstung ausgestattet, um sich den ausgewiesenen Zielen zu nähern. Diese Bombe kann mit Standup-Lenkbombenwerfern verwendet werden. Standup ist ein gesetzlich geschütztes System, welches eine Strukturautonome Nanofertigungseinheit (Upwell) nutzt, das eine integrierte Vorlagensoftware, eine Nanofertigungsanlage und ausreichend Nanomasse enthält, um die Fertigung einer Vielzahl an Dienstmodulen, Strukturmodulen und Strukturmodifikationen zu ermöglichen, wenn es in entsprechende Slots in einer Struktur mit Upwell-Technologie eingebaut wird.",
    "en": "The Standup Heavy Guided Bomb is an area-effect bomb configured to be effective against targets in the large and medium hull classes, such as battleships, battlecruisers, and cruisers. The guided bomb is equipped with guidance thrusters and the necessary astrogation package in order for it to home in on designated targets. This bomb can be used with Standup Guided Bomb Launcher systems.\r\n\r\nStandup is a proprietary system that uses a Structure Autonomous Nanoassembly Device (Upwell) containing integrated template software, a nanoassembler array and sufficient nanomass to enable the construction of a variety of service modules, structure modules and structure rigs when inserted into the appropriate slots on a structure built with Upwell technology.",
    "es": "La bomba guiada pesada Standup es una bomba de efecto de área configurada para ser efectiva contra objetivos de las clases de casco grande y medio, como acorazados, cruceros de combate y cruceros. Cuenta con propulsores de guiado y el equipo de astronavegación necesario como para alcanzar al blanco designado. Esta bomba se puede utilizar con el lanzabombas guiado Standup.\n\nStandup es un sistema patentado que utiliza un dispositivo de nanoensamblaje autónomo estructural (de Upwell) que contiene una plantilla integrada de software, una matriz de nanoensambladores y suficiente nanomasa como para construir una serie de módulos de servicio, de estructura y complementos de estructura cuando se insertan en las ranuras apropiadas en una estructura construida con la tecnología de Upwell.",
    "fr": "La bombe lourde ciblée 'Standup' est une bombe à effet de zone efficace contre les cibles avec des coques intermédiaires ou grandes, comme les cuirassés, les croiseurs cuirassés et les croiseurs. Elle est équipée de propulseurs de guidage et d'un pack d'astronavigation pour atteindre les cibles visées. Elle peut être utilisée avec un système de lance-bombes ciblées 'Standup'. La technologie brevetée 'Standup' exploite un dispositif autonome de nano-assemblage pour structure Upwell, alliant un logiciel de modélisation intégré, une baie de nano-assemblage et une réserve de nano-masse. Une fois insérés dans les emplacements dédiés sur les structures Upwell, les dispositifs 'Standup' permettent l'assemblage moléculaire de divers modules de services, modules de structure et optimisations de structure.",
    "ja": "スタンドアップ重誘導爆弾は、戦艦、巡洋戦艦、巡洋艦などの中大型艦に有効な範囲効果爆弾である。指定された目標に照準を合わせるために、誘導弾には誘導スラスターと、アストロゲイション・パッケージが装備されている。この爆弾は、スタンドアップ誘導爆弾ランチャーシステムで使用することができる。\r\n\nスタンドアップは、アップウェルテクノロジーにより建造されたストラクチャの適切なスロットに挿入した場合に統合テンプレートソフトウェア、ナノアセンブラー施設、ナノ物質を持つ自立式ナノ集合体ストラクチャデバイス（アップウェル）を使用して、様々なサービスモジュール、ストラクチャモデル、そしてストラクチャリグを作り出すことができる独自システムである。",
    "ko": "광역 피해를 주는 유도폭탄으로 배틀쉽, 크루저, 그리고 배틀크루저와 같은 중대형 함급을 대상으로 매우 효과적입니다. 유도폭탄에는 추진기와 유도 기능이 포함된 항법 시스템이 탑재되어 있습니다. 스탠드업 유도폭탄 런처 시스템을 통해 사용할 수 있습니다. <br><br>스탠드업은 자율구조형 나노어셈블러 장치(업웰)를 사용하는 시스템으로 템플릿 소프트웨어가 내장되어 있으며 나노어셈블리 배열, 충분한 양의 나노물질이 탑재돼있습니다. 업웰 기반 구조물에 장착 시 다양한 종류의 서비스 모듈, 구조물 모듈, 구조물 장착형 리그를 제조할 수 있습니다.",
    "ru": "Тяжёлая направляемая бомба на базе «Стационар» обладает большим радиусом поражения и особенно эффективна против больших и средних кораблей, таких как линкоры, линейные крейсеры и крейсеры. Бомба оснащена направляющими ускорителями и навигационным оборудованием, необходимым для самостоятельного наведения на заданную цель. Её можно использовать в бомбометателях с системой наведения на базе «Стационар». СТАЦИОНАР — это проприетарная система, использующая стационарный автономный наносборщик производства «Апвелл», который и лёг в основу её названия. Он содержит встроенное ПО для создания шаблонов, линию наносборщиков и достаточное количество наномассы для сборки различных модулей технического обслуживания, а также модулей и надстроек для сооружений, сконструированных по проектам консорциума «Апвелл», которые устанавливаются в соответствующие разъёмы.",
    "zh": "这种屹立重型制导炸弹具有区域效果，能有效对抗诸如战列舰、战列巡洋舰和巡洋舰等大中型舰船。制导炸弹装备有制导推进器和航天器总成，命中目标使命必达。可用于屹立制导炸弹发射器。\n\n\n\n屹立专用系统采用了昇威建筑分控纳米装配装置，由集成模版软件、纳米装配阵列和许多纳米块体构成。安装在采用昇威科技建造的建筑上的专门槽位中可以制造各种服务装备、建筑装备和建筑改装件。"
  },
  "graphicID": 21312,
  "groupID": 1548,
  "iconID": 21569,
  "marketGroupID": 2198,
  "mass": 1500.0,
  "metaGroupID": 54,
  "name": {
    "de": "Standup Heavy Guided Bomb",
    "en": "Standup Heavy Guided Bomb",
    "es": "Bomba guiada pesada Standup",
    "fr": "Bombe ciblée lourde Standup",
    "ja": "スタンドアップ・ヘビー誘導ボム",
    "ko": "스탠드업 헤비 유도폭탄",
    "ru": "Standup Heavy Guided Bomb",
    "zh": "屹立重型制导炸弹"
  },
  "portionSize": 1,
  "published": true,
  "radius": 300.0,
  "sofFactionName": "upwell",
  "volume": 100.0
}