{
  "description": {
    "de": "Im Wesentlichen ist sie die abgespeckte Version ihres großen Bruders Hel. Dennoch setzte man mit der Nidhoggur ähnlich stringent eine Vision in die Tat um: Für alle Arten der Kriegsführung - und ziemlich zweckmäßig unter diesem Gesichtspunkt - wurde die Nidhoggur gebaut, die daher auf vielen Schlachtfeldern eine tragende Säule sein wird.",
    "en": "Essentially a pared-down version of its big brother the Hel, the Nidhoggur nonetheless displays the same austerity of vision evident in its sibling. Quite purposefully created for nothing less than all-out warfare, and quite comfortable with that fact, the Nidhoggur will no doubt find itself a mainstay on many a battlefield.",
    "es": "La Nidhoggur es esencialmente una versión reducida de su hermana mayor, la Hel, pero muestra la misma austeridad de visión que su hermana. Creada a propósito para la guerra total, y muy cómoda con ese hecho, la Nidhoggur será sin duda un pilar en muchos campos de batalla.",
    "fr": "Version simplifiée par rapport à son grand frère Hel, le Nidhoggur affiche néanmoins la même austérité que ses pairs. Conçu exclusivement pour la guerre, et revendiquant cet objectif, le Nidhoggur sera le fer de lance sur de nombreux champs de bataille.",
    "ja": "ニドフッグラーは言うなればヘルの廉価版だが、同じ禁欲的な外見を備えている。まったく純粋に総力戦だけのために作られ、その点を割りきっているニドフッグラーが、今後多くの戦場で主軸となっていくことはまちがいない。",
    "ko": "니드호거는 상위 함선인 헬의 설계도를 그대로 물려받아 소형화된 함선으로 자신의 형제가 가진 특징들을 그대로 가지고 있습니다. 오직 전면전만을 염두에 두고 설계되었고 그 역할을 훌륭히 수행해내고 있기에 전장에서 주력 함선으로 인정받고 있습니다.",
    "ru": "Nidhoggur — это облегченный вариант проекта Hel, столь же суровый по форме и содержанию, как и его «старший брат». Этот корабль создавался исключительно для военного применения и отлично приспособлен для любых сражений.",
    "zh": "尼铎格尔级航母是其兄长冥府级航母的浓缩版，不过与后者一样令人畏惧。该舰的制造初衷就是用于全面战争，而且尼铎格尔级也确实能应对自如。毫无疑问，它将成为众多战场上的中流砥柱。"
  },
  "graphicID": 2929,
  "groupID": 226,
  "name": {
    "de": "Minmatar Nidhoggur Carrier",
    "en": "Minmatar Nidhoggur Carrier",
    "es": "Portanaves minmatariano Nidhoggur",
    "fr": "Porte-vaisseaux Nidhoggur minmatar",
    "ja": "ミンマターニドフッグラー艦載機母艦",
    "ko": "민마타 니드호거 캐리어",
    "ru": "Minmatar Nidhoggur Carrier",
    "zh": "米玛塔尔尼铎格尔级航母"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 1000.0,
  "sofFactionName": "minmatarbase"
}