{
  "description": {
    "de": "Aus dem neusten mit verwobenen Aramidfasern und synthetischen Fasern imprägnierten Gewebe gefertigt, bietet dieses formvollendete T-Shirt sowohl Isolierung als auch Wärme in natürlich kühlen Umgebungen abseits von Planeten, und ist dabei stark genug, um als rudimentäre Panzerung gegen standardmäßige Stich- und Schlitz-Attacken zu dienen. Dieses besondere Hemd wurde in den Farben der Serpentis Corporation gefertigt und ist Teil der Standard-Ausrüstung für jedes Sicherheits- und Strafverfolgungspersonal der Serpentis. Es muss unter deren ballistischer Schutzausrüstung und kugelsicheren Westen getragen werden.",
    "en": "Manufactured from the latest para-aramid synthetic fiber impregnated weave, this form fitting t-shirt provides both insulation and warmth in naturally cool off-planet environments, as well as being strong enough to act as rudimentary armor against basic stabbing and slashing attacks. This particular shirt has been manufactured in the colors of the Serpentis Corporation, and is part of the standard issue equipment for all Serpentis security and enforcement personnel to be worn beneath their ballistic armor and flak protection.",
    "es": "Fabricada con lo último en tejido de fibra sintética de para-aramida, esta camiseta ajustada proporciona aislamiento y calor en entornos naturalmente fríos, además de ser lo suficientemente resistente como para actuar como blindaje rudimentario contra puñaladas y cortes básicos. Esta camiseta en concreto está disponible en los colores de la Corporación Serpentis y forma parte del equipo estándar que todo el personal de seguridad y ejecución de Serpentis lleva debajo del blindaje balístico y de la protección antibalas.",
    "fr": "Fabriqué avec une toute nouvelle laine imprégnée de fibres synthétiques en para-aramide, ce t-shirt à la forme seyante offre à la fois isolation et chaleur dans les environnements naturellement froids, tout en étant assez solide pour servir d'armure rudimentaire contre les agressions au couteau et les entailles. Ce t-shirt en particulier a été fabriqué aux couleurs de la corporation Serpentis. Il fait partie de l'équipement classique pour tous les membres de la sécurité et du renforcement Serpentis. Il se porte sous la protection balistique et le gilet pare-balles.",
    "ja": "ぴったりと身体にフィットするこのTシャツはパラ-アラミド合成繊維を織り込んだ最新の生地で作られており、惑星から遠く離れた寒さの厳しい環境でも断熱・保温効果を失わないだけでなく、刺し傷や打撃から身を守るのに十分な耐久性も兼ね備えている。サーペンティスコーポレーションのカラーで作られているタイプのこのシャツは、防弾スーツの下に着用する備品としてサーペンティスの警備隊や行政官すべてに支給されているものである。",
    "ko": "충격흡수합성섬유로 제작된 첨단 의상으로 단열 기능을 통해 서늘한 우주 환경에서의 체온 보존을 용이하게 합니다. 방검 성능 또한 우수하여 일반적인 날붙이로는 뚫는 것이 불가능합니다. 서펜티스 코퍼레이션의 전용 의상으로 서펜티스 기본 무장에 포함되어 있습니다. 주로 방탄복 또는 보호 장갑 밑에 받쳐입는 용도로 활용됩니다.",
    "ru": "Облегающая плотнотканная футболка, изготовленная из новейшего поколения параарамидного синтетического волокна, обеспечивает изоляцию и обогрев в естественном холоде внепланетного окружения, а также служит рудиментарной бронёй против непрофессиональных колющих и режущих ударов. Эта футболка выполнена в цветах корпорации «Серпентис» и является частью стандартного комплекта обмундирования всех принадлежащих этой корпорации служб охраны и защиты правопорядка; носится под бронежилетами и противоосколочной защитой.",
    "zh": "采用最新聚酰胺合成纤维浸染制成，这款修身T恤既能提供在行星外寒冷环境下的隔热保护和保暖功能，又足够坚韧，可以作为基本装甲抵御利刃攻击。这款T恤的颜色搭配秉承了天蛇军团的风格，作为全体天蛇安保力量的标准配置的一部分，穿戴于防弹装甲保护之下。"
  },
  "groupID": 1089,
  "iconID": 21509,
  "marketGroupID": 1406,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Serpentis' T-shirt (olive/black)",
    "en": "Women's 'Serpentis' T-shirt (olive/black)",
    "es": "Camiseta de Serpentis para mujer (oliva/negro)",
    "fr": "T-shirt pour femmes 'Serpentis\" (olive/noir)",
    "ja": "レディース「サーペンティス」Tシャツ（オリーブ/ブラック）",
    "ko": "여성용 '서펜티스' 티셔츠 (올리브/블랙)",
    "ru": "Women's 'Serpentis' T-shirt (olive/black)",
    "zh": "女式'天蛇'T恤(橄榄/黑)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}