{
  "description": {
    "de": "Beschlagnahmt durch den Imperialen Zoll, trägt diese Kiste mit Amarr-Walnüssen Logo und Versandnummer von Prompt Delivery.\n\n\n\nObwohl sie von außen harmlos aussehen, muss man kein Experte auf dem Gebiet der Botanik sein, um festzustellen, dass der natürliche Kern einer Walnuss nicht aus einem feinen weißen Pulver besteht.\n\n\n\nIrgendetwas stimmt mit dieser Sendung ganz und gar nicht.",
    "en": "Confiscated by Imperial Customs, this crate of Amarrian Walnuts is stamped with a logo and tracking number from Prompt Delivery.\r\n\r\nWhile appearing innocent from the outside, one does not have to be a connoisseur in the field of botany to ascertain that the natural core of a walnut does not contain fine white powder.\r\n\r\nSomething is certainly amiss with this shipment.",
    "es": "Esta caja de nueces amarrianas confiscada en la Aduana imperial está sellada con un logotipo y un número de rastreo de Prompt Delivery.\n\n\n\nPese al aspecto inofensivo que presenta, no hace falta ser un experto en el campo de la botánica para saber que el núcleo natural de una nuez no contiene polvo blanco.\n\n\n\nSin duda, hay algo extraño en este envío.",
    "fr": "Ce cageot de noix amarr, confisqué par les douanes impériales, est marqué du logo Prompt Delivery et identifié par un numéro de traçage afférent.\n\n\n\nBien que tout à fait innocentes à première vue, ces coques de noix renfermant une délicate poudre blanche ne passeraient pas l'examen superficiel d'un simple néophyte des sciences botaniques.\n\n\n\nManifestement, cette cargaison cache baleine sous gravillon...",
    "ja": "特急便用の追跡番号とともにロゴのスタンプが押されているアマーのクルミ。帝国の税関で押収されたものである。ぱっとみて不審な点はないものの、クルミの中身は白い粉状のものではないことくらいは植物学者でなくとも周知のことであろう。明らかに何らかの操作が成されたロットである。",
    "ko": "제국 관세청이 압수한 아마르산 호두로 상자 표면에는 프롬트 우정사의 로고와 배송 조회 번호가 새겨져 있습니다. <br><br>겉만 봤을 때 딱히 이상한 점은 없습니다만 식물학자에게 감정을 받은 결과 호두 내부에 흰색 가루가 섞여 있다는 사실이 밝혀졌습니다. <br><br>무언가 잘못되어도 확실히 잘못되었습니다.",
    "ru": "На этом ящике с амаррскими грецкими орехами, изъятом имперскими таможенниками, есть логотип и номер отслеживания службы срочной доставки. \n\n\n\nСнаружи он выглядит совершенно безобидно; но вовсе не нужно быть специалистов в сфере ботаники, чтобы догадаться, что ядра грецких орехов не содержат примесей мелкого белого порошка.\n\n\n\nС этой посылкой явно что-то не так.",
    "zh": "这箱被没收的艾玛胡桃上盖有疾速快递公司的标识和运单号。表面上看起来没什么异常。"
  },
  "groupID": 1194,
  "iconID": 30,
  "marketGroupID": 1661,
  "name": {
    "de": "Contraband Amarrian Walnuts",
    "en": "Contraband Amarrian Walnuts",
    "es": "Nueces amarrianas de contrabando",
    "fr": "Noix de contrebande Amarr",
    "ja": "アマーの違法なクルミ",
    "ko": "아마르산 호두 밀수품",
    "ru": "Contraband Amarrian Walnuts",
    "zh": "违禁品艾玛胡桃"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}