{
  "description": {
    "de": "Mit insgesamt über siebeneinhalbtausend Einträgen, kommentiert mit allen Arten mathematischer Berechnungen, ist dieses Datapad vollgepackt mit den Ergebnissen von Kapselpilot Mark726s Bemühungen, die stellare Position jedes unbekannten Systems in New Eden genau zu bestimmen.\n\n\n\nAuch wenn es in seiner Absicht und seinem Umfang beeindruckend ist, wurde die Genauigkeit dieser Sammlung stellarer Kartographie durch die CONCORD-Versammlung niemals bestätigt.",
    "en": "Totaling over seven and a half thousand entries annotated with all manner of mathematical calculation, this datapad is packed with the results of capsuleer Mark726’s efforts to accurately depict the stellar positioning of every unidentified system in New Eden.\r\n\r\nWhile impressive in its scope and scale, the accuracy of this collection of stellar cartography has never been verified by the CONCORD Assembly.",
    "es": "Con un total de más de 7500 entradas llenas de todo tipo de cálculos matemáticos, este terminal de datos contiene los resultados de los esfuerzos del capsulista Mark726 por determinar la posición exacta de todos los sistemas no identificados de Nuevo Edén.\n\n\n\nAunque es impresionante debido a su alcance y escala, la Asamblea CONCORD nunca ha verificado la precisión de este compendio cartográfico estelar.",
    "fr": "Ce bloc de données retrace l'ambition folle du capsulier Mark726 de calculer mathématiquement les coordonnées stellaires exactes de chaque système non identifié de New Eden, au fil de ses sept mille cinq cent entrées.\n\n\n\nAussi impressionnantes ces recherches soit-elles, tant par leur portée que leur ampleur, la cartographie stellaire dressée par Mark726 n'a toutefois jamais été homologuée par l'assemblée CONCORD.",
    "ja": "ニューエデン内の未知のシステムの位置をすべて正確に特定しようと尽力したカプセラ726の努力の成果が詰まったデータパッド。あらゆる計算手法を駆使して実に7500を超える注釈が付与されている。スケールの大きさには感心させられるものの、CONCORD議会がこの宇宙地図の正確さを保証することはなかった。",
    "ko": "캡슐리어 Mark726이 제작한 항성 지도로 뉴에덴에 존재하는 모든 미식별 항성계가 수록되었습니다. 해당 차트에는 무려 7500개의 달하는 항성이 등재되어 있습니다. <br><br>차트의 규모는 매우 방대하나 CONCORD의 인증을 받지 못하였기 때문에 정확성은 보장되지 않습니다.",
    "ru": "В этом планшете содержатся результаты попыток капсулёра Mark726 точно изобразить позиционирование каждой неизученной системы на звёздной карте Нового Эдема — более семи с половиной тысяч записей, сопровождающихся подробнейшими математическими расчётами!\n\n\n\nНесмотря на внушительные масштабы проведённой работы, картографическая точность этих данных не была подтверждена Ассамблеей КОНКОРДа.",
    "zh": "这块数据板上共有超过7500条注释，并带有全部的数学计算过程，它体现了克隆飞行员Mark726试图精确描绘出新伊甸中每个未知星系的位置的努力尝试。\n\n\n\n尽管规模惊人，但是这些星图的准确性从未得到过统合部的官方确认。"
  },
  "groupID": 1194,
  "iconID": 2853,
  "marketGroupID": 1661,
  "name": {
    "de": "Project Compass Star Charts",
    "en": "Project Compass Star Charts",
    "es": "Mapas estelares del proyecto Brújula",
    "fr": "Carte du ciel Projet Compass",
    "ja": "プロジェクトコンパス・スターチャート",
    "ko": "프로젝트 컴퍼스 스타 차트",
    "ru": "Project Compass Star Charts",
    "zh": "指南针计划星图"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}