{
  "description": {
    "de": "Dieser kleine, kosmetische Sprengstoff wird bei Feierlichkeiten überall im Cluster verwendet und erzeugt eine schnelle Knallfolge, die oftmals mit Feuer aus Automatikwaffen verwechselt wird. \n\n\n\nGlücklicherweise ist der Lärm auch mit vielfarbigen Lichteffekten verbunden, was dabei hilft, Beschuss durch eigene Truppen zu verhindern oder mehr Aufmerksamkeit auf die Quelle des Geschützfeuers zu ziehen, abhängig davon wie clever die Freunde sind.",
    "en": "Used in celebrations around the cluster, these small cosmetic explosives produce a loud rapid series of reports that is often mistaken for automatic gunfire. \r\n\r\nThankfully, the noise is also mated with multiple colors and effects, which helps avoid friendly fire, or draw more attention to the source of the gunfire, depending on how smart your friends happen to be.",
    "es": "Estos pequeños explosivos estéticos, usados en celebraciones de todo el cúmulo, producen una rápida serie de detonaciones que suelen confundirse con disparos de un arma automática.\n\nPor suerte, el ruido está acompañado de muchos colores y efectos, lo cual ayuda a evitar el fuego amigo o atraer más atención a la fuente de los disparos, según lo inteligente que sean tus amigos.",
    "fr": "Ces petits explosifs récréatifs, qui illuminent les cieux de l'amas les jours de fête, produisent une série de déflagrations rapides et tonitruantes, souvent confondues avec le tir du canon automatique. \n\n\n\nDans l'optique d'éviter le feu allié ou au contraire d'attirer l'attention (au choix selon la vivacité d'esprit de vos amis), le tumulte se chamarre d'une pléiade de couleurs diaprées au gré des animations.",
    "ja": "祝祭日にクラスター中で使用される爆竹。しばしば自動小銃による銃撃と誤って通報されることがある。幸いにも爆発には大きな音だけでなくカラフルな光も伴うため、味方同士の銃撃戦が始まることはないであろう。ただし目撃者の知能指数によっては不思議な銃だと思われ、さらに警戒を招くだけかもしれない。",
    "ko": "기념 또는 축하를 위해 사용되는 소규모의 화려한 불꽃놀이로 빠르고 연쇄적인 폭발음을 내기 때문에 종종 자동 기관총의 총성으로 오인되기도 합니다. <br><br>다행히도 이러한 소음은 형형색색의 효과와 함께 발생하기 때문에 아군의 착각으로 인한 포격이 일어나지는 않을것입니다. 당신의 친구가 심각하게 머리가 나쁘다면 또 모르겠지만요.",
    "ru": "Часто используемые во время проведения различных торжеств, эти небольшие снаряды издают целые серии громких быстрых взрывов, поэтому их часто ошибочно принимают за автоматическую стрельбу. \n\n\n\nК счастью, производимый ими шум сопровождается множеством цветных искр и визуальных эффектов, что помогает избежать дружественного огня — или привлечь излишнее внимание к источнику фейерверка (зависит от того, насколько умными окажутся ваши товарищи).",
    "zh": "这些小型的爆炸物多用来在宇宙各地的庆祝活动中使用，它们能制造出巨大且快速的声响，常常让人以为是自动枪炮的声音。 \n\n\n\n不过还好，这些声音常常与五颜六色的视觉效果相伴，有时可以防止误伤，有时却会招来更多的火力射击，这要看你的伙伴们聪不聪明了。"
  },
  "groupID": 1194,
  "iconID": 3444,
  "marketGroupID": 1661,
  "name": {
    "de": "Festive Firecrackers",
    "en": "Festive Firecrackers",
    "es": "Petardos festivos",
    "fr": "Pétards festifs",
    "ja": "祭日の爆竹",
    "ko": "축제용 폭죽",
    "ru": "Festive Firecrackers",
    "zh": "节日焰火"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}