{
  "description": {
    "de": "Nur für begrenzte Zeit und ausschließlich per Holonet in der Föderation wurde dieses Modell des vielgeliebten Gallente-Schlachtschiffes von einem Caldari-Modellbauer angeboten, reich an unvergleichlichen Details und Realismus sollte es sein und mit dem Hinweis versehen: \"Etwas Arbeit für den Zusammenbau notwendig\".\n\nAls das Modell schließlich über die Grenze ausgeliefert wurde, waren die meisten Käufer verwirrt darüber, dass sie sich durch eine Schachtel mit synthetischer Erde wühlen mussten, nur um herauszufinden, dass ihr Modell tatsächlich mehr wachsen als \"zusammengebaut\" werden musste. Das wofür sie tatsächlich bezahlt hatten war, ziemlich wortwörtlich, eine Kartoffel.",
    "en": "Available for a limited time on holonet exclusively in the Federation, this model of the widely loved Gallente battleship was advertised by a Caldari model maker, boasting unrivaled levels of detail and realism with “some assembly required.”\n\nWhen the model was eventually delivered across the border, most buyers were confused at having to dig into a box of synthetic soil, only to find that their model actually required more growth than “assembly” after coming to the realization that what they had actually paid for was quite literally, a potato.",
    "es": "Esta maqueta del aclamado acorazado gallente, disponible por tiempo limitado en la holonet y exclusivamente en la Federación, fue anunciada por un maquetista caldari que afirmaba que su creación tenía un nivel de detalle y realismo sin parangón, a pesar de «requerir ensamblaje».\n\nAl final, cuando la maqueta se entregó al otro lado de la frontera, la mayoría de los compradores quedaron desconcertados al ver que tenían que cavar en una caja de tierra sintética. Finalmente, descubrieron que su maqueta requería más crecimiento que «ensamblaje», ya que lo que habían comprado era literalmente una patata.",
    "fr": "Cette maquette du cuirassé gallente le plus populaire de l'amas, exclusivement disponible sur le holonet fédéral en édition limitée, fut commercialisée par un maquettiste caldari, vantant un réalisme et des détails d'une extrême finesse au prix de « quelques menus assemblages ».\n\nLorsque la maquette fut livrée aux acheteurs de l'autre côté de la frontière, grande fut la stupéfaction des mains impatientes qui plongèrent... dans un colis de terreau synthétique. Cette maquette à « assembler » se révéla être d'une littéralité déconcertante : les collectionneurs avaient bel et bien acheté une « patate » à cultiver.",
    "ja": "人気の高いガレンテ戦艦のこのモデルは、連邦内のホロネットでのみ期間限定で販売されていた商品だ。カルダリの模型製造業者が「多少の組み立てが必要」と断りを入れた上で、最高レベルのディティール、リアルさを実現したという謳い文句で宣伝していた。\n\n商品がガレンテへ配送されるようになると、ほとんどの購入者は箱に入った合成土をかき回して中を探った後、このモデルには「組み立て」以上の何かが必要であることを悟り、戸惑った。彼らのもとに届いたのは「ジャガイモ」以外の何物でもなかったからである。",
    "ko": "홀로넷을 통해 갈란테에서만 판매되는 기간한정 상품으로 널리 사랑받는 갈란테 배틀쉽 도미닉스가 모델로 제작한 상품입니다. 칼다리의 모형 제작자가 홍보를 도맡은 이 제품은 섬세한 디테일과 리얼리즘, 그리고 어느정도의 \"조립\"이 요구된다는 문구로 광고되었습니다. <br><br>이후 배송이 시작되었고, 구매자들은 인조 흙이 가득 찬 상자를 받고는 어리둥절 했습니다. 그리고 이건 \"조립\" 수준이 아니라 직접 키워야 한다는 사실을 깨닫게 됩니다. 왜냐하면 그들이 받은 건 다름 아닌 감자였으니까요.",
    "ru": "Один калдарский инженер широко рекламировал эту доступную только на территории Федерации модель всеми любимого галлентского линкора, нахваливая непревзойдённое качество детализации и реализма после «необходимых небольших доработок».\n\nКогда корабль наконец-то миновал границу, большинство покупателей были сбиты с толку — им пришлось копаться в ящике с синтетической почвой, в итоге они обнаружили, что их вожделенному кораблю требовалось нечто большее, чем просто сборка. Приобретённый ими предмет оказался в буквальном смысле картофелиной.",
    "zh": "曾有一位加达里模型师在联邦全息频道为这个广受喜爱的盖伦特战列舰模型打独家广告，大肆吹嘘它无以匹敌的精细度以及可能“需要自己组装一下”。\n\n当买家最终收到货时，他们惊奇地发现翻遍了盒子里的合成土壤，最后找到的只是一个土豆，看来这个模型并不需要组装，只是还没有“成熟”罢了。"
  },
  "groupID": 1194,
  "iconID": 1181,
  "marketGroupID": 1661,
  "name": {
    "de": "Counterfeit Dominix Model",
    "en": "Counterfeit Dominix Model",
    "es": "Modelo de la Dominix falsificado",
    "fr": "Modèle Domix contrefait",
    "ja": "ドミニックスモデルの偽物",
    "ko": "가짜 도미닉스 모형",
    "ru": "Counterfeit Dominix Model",
    "zh": "伪造的多米尼克斯级模型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}