{
  "description": {
    "de": "Erdacht durch das Apex Conglomerate als Konkurrenz zu Quafe, genoss Starsi seit der letzten Dekade oder so eine breite Anhängerschaft innerhalb des Caldari-Staates. Nach dem Aufkauf der Rechte an dem Softdrink durch Nugoeihuvi im Dezember 117YC wurde der Marke neues Leben eingehaucht und ist nun in Geschäften überall im Caldari-Staat und Amarr-Imperium erhältlich.",
    "en": "Conceived by the Apex Conglomerate as a rival to Quafe, Starsi has enjoyed a cult following within the Caldari State for the last decade or so. After the purchase of rights to the soft drink by Nugoeihuvi in December YC117, the brand has taken on a new lease of life, and is now stocked in stores across the Caldari State and Amarr Empire.",
    "es": "Concebida por el Conglomerado APEX para rivalizar con Quafe, Starsi ha disfrutado de un buen número de adeptos en el Estado Caldari durante la última década. Después de que Nugoeihuvi adquiriese los derechos del refresco en diciembre del año 117 CY, la marca ha recibido una segunda oportunidad y ahora puede encontrarse en establecimientos tanto del Estado Caldari como del Imperio Amarr.",
    "fr": "Développée par le conglomérat Apex afin de concurrencer Quafe, la boisson Starsi fait fureur dans l'État caldari depuis les dix dernières années. Depuis le rachat des droits sur la boisson sans alcool à la corporation Nugoeihuvi en décembre CY 117, la marque connaît un second souffle et s'exporte dans tous les magasins de l'État caldari et de l'Empire amarr.",
    "ja": "エイペックス・コングロマリットがクァフェのライバルとして見ているスタルシはここ10年ほど、カルダリ連合内でカルト的な人気を誇っている。YC117年12月にこのソフトドリンクの権利をノゴエイハヴィが購入してからブランドが再び人気を博し、今やカルダリ連合とアマー帝国のいたるところにあるショップで取り扱われるようになった。",
    "ko": "퀘이프와 라이벌이라 주장하는 에이팩스 사의 스타시는 지난 10년간 칼다리 연합에서 나름대로의 팬층을 확보하는데 성공했습니다. YC 117년 누고에히비로부터 판권을 구매한 후 스타시는 새로운 생명을 얻었습니다. 그리고 현재, 칼다리 연합과 아마르 제국에서 절찬리에 판매되고 있습니다.",
    "ru": "Пользовавшийся бешеной популярностью в Государстве Калдари на протяжении последнего десятилетия «Старси» изначально был выпущен конгломератом «Апекс» в качестве конкурента «Квейф». После покупки прав на этот напиток «Нугохуви» в декабре 117 года, торговая марка обрела новую жизнь и теперь представлена во всех торговых точках Амаррской Империи и Государства Калдари.",
    "zh": "星炫集团在过去十年中被顶点集团认为是酷菲集团的劲敌，在加达里合众国内享有很高的威望。而当纳基维集团于YC117年12月买下了软饮料的所有权，这个品牌就焕发了新的活力，至今已在遍布加达里合众国和艾玛帝国的商店内出售。"
  },
  "groupID": 1194,
  "iconID": 27,
  "marketGroupID": 1661,
  "name": {
    "de": "Starsi",
    "en": "Starsi",
    "es": "Starsi",
    "fr": "Starsi",
    "ja": "スタルシ",
    "ko": "스타시",
    "ru": "Starsi",
    "zh": "星炫"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}