{
  "description": {
    "de": "VIP-Karten, die mit goldenem Laub, blauen Tigern und dem geprägten Portrait des Interstellaren Mindclash-Meisters Joelyn Donalokos verziert sind. Diese Karten sind nun ungültig, aber gewährten einst den Eintritt zu den 95. Interstellaren Mindclash-Meisterschaften, die im Oktober 117YC im Grand Teigjon Resort & Casino abgehalten wurden.",
    "en": "VIP tickets detailed with gold leaf and blue tigers, along with the embossed portrait of defending Interstellar Mindclash Champion Joelyn Donalokos. These tickets are now used, but once granted access to the 95th Interstellar Mindclash Championships, which was hosted at the Grand Teigjon Resort & Casino in October YC117.",
    "es": "Entradas vip con una lámina dorada y tigres azules, junto con el retrato estampado del vigente campeón interestelar de Mind Clash Joelyn Donalokos. Ahora, estas entradas están usadas, pero antaño daban acceso al 95.º Campeonato Interestelar de Mind Clash, que se celebró en el Gran Casino Resort de Teigjon en octubre de 117 CY.",
    "fr": "Tickets VIP ornés de feuille d'or et de tigres bleus, portraiturant en vedette le champion interstellaire d'émulation spirituelle, Joelyn Donalokos. Ces tickets, aujourd'hui périmés, sont des reliques authentiques du 95e championnat interstellaire d'émulation spirituelle qui eut lieu en octobre CY 117 au Grand hôtel casino de Teigjon.",
    "ja": "惑星間マインドクラッシュチャンピオンシップの優勝者ジョーライン・ドナロコスのレリーフが施されたVIPチケット。さらに金の葉と青いトラがあしらわれている。グランドテイジョン・リゾート&カジノ主催の「第95回惑星間マインドクラッシュチャンピオンシップ」（YC117年）を観戦することができた。使用済みのチケットである。",
    "ko": "황금 잎사귀와 푸른 호랑이로 장식된 VIP 티켓으로 전년도 마인드클래쉬 챔피언 Joelyn Donalokos의 캐릭터 이미지가 양각으로 새겨져있습니다. YC 117년 10월 그랜드 테이그존 리조트 & 카지노에서 개최된 95회 성간 마인드클래쉬 챔피언십의 입장권으로 사용되었습니다.",
    "ru": "ВИП-билеты богато украшены узором из золотых листьев и синих тигров, на них также вытиснен портрет действующего чемпиона Джэлина Донаколоса. Эти билеты уже использованы — однажды по ним можно было попасть на 95-ый Межзвёздный чемпионат по схватке разумов, которая проводился в большом тейгонском курорте-казино в октябре 117 года по юлайскому летоисчислению.",
    "zh": "装饰有金色叶子和蓝色老虎的VIP票，上面还浮雕有思维冲击冠军杯卫冕冠军Joelyn Donalokos的头像。这些票曾用于观看在YC117年十月于天宫赌场举办的第95届思维冲击冠军杯的比赛，不过现在已经没用了。"
  },
  "groupID": 1194,
  "iconID": 21064,
  "marketGroupID": 1661,
  "name": {
    "de": "95th Interstellar Mindclash Championship Tickets",
    "en": "95th Interstellar Mindclash Championship Tickets",
    "es": "Entradas para el 95.º Campeonato Interestelar de Mind Clash",
    "fr": "Tickets pour les 95èmes Championnats Interstellaires Mindclash",
    "ja": "第95回惑星間マインドクラッシュチャンピオンシップのチケット",
    "ko": "95회 성간 마인드클래쉬 챔피언십 입장권",
    "ru": "95th Interstellar Mindclash Championship Tickets",
    "zh": "第95届星际思维冲击冠军赛门票"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}