{
  "description": {
    "de": "Dieses Dekret, ausgestellt durch Lady Catiz Tash-Murkon, wurde überall im Imperium verkündet und trägt das Siegel der Tash-Murkon-Familie. Der Text lautet:\n\n“Durch uralte Prüfungen von Feuer und Blut während der Amarr-Meisterschaften 118YC bestimmt bestätige ich, Lady Catiz Tash-Murkon, Thronerbin des Hauses Tash-Murkon, die Wahl des Kapselpiloten mit dem Rufzeichen “Kelon Darklight” zu meinem Champion und Vertreter während der Imperialen Thronfolgeprüfungen in 118YC.\n\nDieses Dekret gewährt meinem Champion Stand und Würde eines Lords innerhalb der Tash-Murkon-Familie nebst den Titel und Grundbesitz als ein Holder auf Tash-Murkon Prime III im Imperialen System von Tash-Murkon Prime.”",
    "en": "Issued by Lady Catiz Tash Murkon, this decree was broadcast across the empire, and bears the seal of the Tash-Murkon family. The text reads:\n\n“By ancient trial of fire and blood in the YC118 Amarr Championships I, Lady Catiz Tash Murkon, Heir of House Tash-Murkon, do affirm the selection of capsuleer pilot call signed “Kelon Darklight” as my champion and representative during the YC118 Imperial Succession Trials.\n\nThis decree grants my champion Lordship within the Tash-Murkon Family, along with title and estate as Holder on Tash-Murkon Prime III, in the Imperial system of Tash-Murkon Prime.”",
    "es": "Este decreto, promulgado por Lady Catiz Tash Murkon, fue difundido por todo el Imperio y lleva el sello de la familia Tash-Murkon. El texto reza como sigue:\n\n«En virtud de una antigua prueba de fuego y sangre en el Campeonato Amarriano del 118 CY, yo, Lady Catiz Tash Murkon, heredera de la Casa Tash-Murkon, confirmo la selección del piloto capsulista llamado «Kelon Darklight» como mi campeón y representante para las Pruebas de Sucesión de Amarr del 118 CY.\n\nEste decreto concede a mi campeón el título de Señor en el seno de la familia Tash-Murkon, junto con el cargo de terrateniente, con las consabidas propiedades en Tash-Murkon Prime III, en el sistema imperial de Tash-Murkon Prime».",
    "fr": "Ce décret ordonné par Lady Catiz Tash Murkon fut diffusé aux quatre coins de l'Empire sous le sceau de la famille Tash-Murkon. Déclaration officielle :\n\n« À l'issue de l'épreuve ancestrale par le feu et le sang des Championnats amarr de CY 118, moi, Lady Catiz Tash Murkon, Héritière de la maison Tash-Murkon, proclame le pilote capsulier “ Kelon Darklight ” mon champion et représentant pour les Épreuves de succession impériale de CY 118.\n\nCe décret anoblit mon champion au rang de Lord au sein de la famille Tash-Murkon, et lui octroie le titre de grand propriétaire d'un domaine sur Tash-Murkon Prime III, au cœur du système impérial de Tash-Murkon Prime. »",
    "ja": "カティズ・タッシュムーコン女侯の名において発表されたこの布告は、タッシュムーコン家の紋章とともに帝国全土へ配信された。内容は次の通り。\n\n『YC118年度アマーチャンピオンシップにて執り行われた、古代より続く火と血の審判により、タッシュムーコン家当主たる私、カティズ・タッシュムーコンは、ケロン・ダークライト(Kelon Darklight)をYC118年度帝位継承試験における我がチャンピオン、代理人とすることをここに宣言する。\n\n\n本布告をもって、この者にタッシュムーコン家における爵位を授ける。帝国領タッシュムーコンプライム、タッシュムーコンプライム3の貴族として、彼には屋敷と称号が与えられるであろう』",
    "ko": "타쉬-머르콘의 가주, 카티즈 타쉬-머르콘이 제국 전역에 발표한 칙령입니다. 내용은 아래와 같습니다: <br><br>\"타쉬-머르콘 가문의 가주인 나, 카티즈 타쉬-머르콘은 제 1회 아마르 챔피언쉽 참가자이자 고대로부터 내려오는 화염과 피의 시험을 통과한 캡슐리어 \"Kelon Darklight\"을 나의 챔피언으로 선정하겠소. Kelon Darklight는 YC 118년에 개최되는 황위 계승 토너먼트에서 타쉬-머르콘 가문의 대표로써 참가할 것이오. <br><br>또한 이 칙령을 기점으로 Kelon Darklight는 타쉬-머르콘 가문의 일원으로 받아들여 질 것이며 제국령 타쉬-머르콘 항성계에 위치한 타쉬-머르콘 프라임 III의 홀더로 임명될 것이오.\"",
    "ru": "Этот указ, изданный Леди Катис Таш Муркон, был распространён по всей империи и скреплён печатью дома Таш-Муркон. В нём сказано:\n\n«По древнему праву крови и пламени на амаррских Состязаниях 118 года я, Леди Катис Таш Муркон, наследница дома Таш-Муркон, подтверждаю, что капсулёр, именуемый Kelon Darklight, был избран моим чемпионом и представителем на Состязаниях наследников трона 118 года по юлайскому летоисчислению.\n\nСим указом я дарую своему чемпиону титул сэра в доме Таш-Муркон, а также право владения планетой Таш-Муркон Прайм III в звёздной системе Таш-Муркон Прайм».",
    "zh": "此项法令由凯蒂兹·塔什蒙贡夫人签署，盖着塔什蒙贡家族的封印，传播到了帝国的每个角落。原文：\n\n“以血与火的古老审判的名义，经过YC118年首届艾玛冠军杯赛，塔什蒙贡家族的继承人，凯蒂兹·塔什蒙贡夫人，在此承认在飞行员选拔赛上署名为“Kelon Darklight”的飞行员为YC118年帝国继承人选拔赛的冠军代表。\n\n此项法令授予我的冠军在塔什蒙贡家族内的贵族身份，以及在帝国塔什蒙贡首星范围内持有塔什蒙贡首星III行星的头衔和财产的持有人身份。”"
  },
  "groupID": 1194,
  "iconID": 2908,
  "marketGroupID": 1661,
  "name": {
    "de": "YC118 Succession Trial Champion's Decree - House Tash-Murkon",
    "en": "YC118 Succession Trial Champion's Decree - House Tash-Murkon",
    "es": "Decreto de Campeón de la Prueba de Sucesión del 118 CY: Casa Tash-Murkon",
    "fr": "Décret du champion de la course à la succession CY 118 - Maison Tash-Murkon",
    "ja": "YC118継承試練王者の宣言 - タッシュムーコン家",
    "ko": "YC 118년 황위 계승식 결투사 임명서 – 타쉬-머르콘 가문",
    "ru": "YC118 Succession Trial Champion's Decree - House Tash-Murkon",
    "zh": "YC118年继承审判仪式冠军赛法令 - 塔什蒙贡家族"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}