{
  "description": {
    "de": "Geborgen aus der kalten Leere des Weltraums nach der Schlacht von B-R5RB war dieses unglückliche Mannschaftsmitglied eines von mehr als zehn Millionen Opfern der größten verzeichneten Flottenschlacht in der Geschichte New Edens.\n\nTrotz des Vakuums noch bemerkenswert gut erhalten dient diese Person als Mahnmal an die Zerbrechlichkeit des Lebens und der zerstörerischen Natur der Kapselpilotenpsyche.",
    "en": "Scooped from the cold void of space in the wake of the battle of B-R5RB, this unfortunate crew member was one of more than ten million casualties of the largest recorded fleet battle in the history of New Eden.\r\nRemarkably well preserved after being exposed to vacuum, this individual stands as a reminder to the fragility of life, and the destructive nature of the capsuleer psyche.",
    "es": "Rescatado del frío vacío del espacio tras la batalla de B-R5RB, este desafortunado tripulante fue una de las más de diez millones de bajas de la contienda entre flotas más descomunal jamás registrada en la historia de Nuevo Edén.\n\nSorprendentemente bien conservado después de haber sido expuesto al vacío, este individuo se erige como recordatorio de la fragilidad de la vida y la naturaleza destructiva de la psique de los capsulistas.",
    "fr": "La dépouille de ce malheureux membre d'équipage, arrachée au néant glacial du cimetière d'épaves de B-R5RB, compta parmi les dix millions de pertes humaines déplorées au terme de la plus grande bataille de flotte de l'histoire de New Eden.\n\nLe corps de cet individu, remarquablement bien conservé malgré une exposition prolongée au vide spatial, incarne aussi bien la fragilité de la vie que la nature destructrice de la psyché capsulière.",
    "ja": "B-R5RB戦争の勃発時に漆黒の宙域から回収された船員。記録史上ニューエデン最大のフリート戦で命を落とした1000万を超える戦死者のうちの一人。真空空間にさらされた後の保存状態が極めて良く、我々に命のはかなさ、破壊と切っては切れない関係にあるカプセラの性分を思い起こさせる。",
    "ko": "B-R5RB 전투가 있었던 지역의 허공에서 인양한 불쌍한 선원입니다. 뉴에덴 역사상 가장 큰 규모의 전쟁에서 죽음을 맞이한 수천만 명의 사상자 중 한 명입니다. <br><br>진공상태에 놓여있어 상태가 잘 보존되어있습니다. 이 사체를 보고 있으면 삶의 덧없음이 느껴지며 캡슐리어의 파괴적인 본성이 상기됩니다.",
    "ru": "Выловленный в холодной бездне космоса на месте битвы в B-R5RB, этот несчастный член экипажа был одной из десятка миллионов жертв в крупнейшем сражении за всю историю нового Эдема.\n\nОтлично сохранившееся в вакууме тело напоминает нам о хрупкости человеческой жизни и разрушительной природе мышления капсулёров.",
    "zh": "这位不幸的船员是在B-R5RB大战后留下的冰冷战场中回收来的，他是那场新伊甸有史以来最大规模战斗的千万名遇难者中的一员。\n\n由于死后被暴露在真空中，他的身体仍然保存完好，就像时刻在提醒着人们生命的脆弱无常。"
  },
  "groupID": 1194,
  "iconID": 2855,
  "marketGroupID": 1661,
  "name": {
    "de": "Meat Popsicle",
    "en": "Meat Popsicle",
    "es": "Helado de carne",
    "fr": "Glace à la viande",
    "ja": "肉ダンゴ",
    "ko": "얼어있는 고기덩어리",
    "ru": "Meat Popsicle",
    "zh": "冻僵尸"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}