{
  "description": {
    "de": "Kapselpiloten sind bekannt dafür, dass sie Galnet-Diskussionsplattformen und -foren genauso oft nutzen wie jeder sonst. Als Reaktion auf etwas, das wie eine durchgesickerte Geheimdienstinformation einer rivalisierenden Kapselpilotenallianz aussah, sprach eine Amarr-Kapselpilotin, die als Feawen bekannt war, die einfachen, aber nun berühmten Worte: \"Feawen gefällt das\".\n\nEs wurde von ihren Kollegen als derartig lustig angesehen, dass dies zu einer gängigen Bemerkung wurde, die in fast jeder Diskussion verwendet wurde und es war eine besondere Auszeichnung, wenn sich Feawen selbst in einer Diskussion mit ihrem Markenzeichen äußerte.\n\nDieser dicke Wälzer enthält eine vollständige Liste von allem, von dem Feawen erklärt hat, dass sie es mag und zwar seit dem Beginn dieses eigenartigen (aber für Kapselpiloten typischen) linguistischen Phänomens. Allerdings haben Literaturkritiker überall in New Eden amüsiert angemerkt, dass es vielleicht einfacher und billiger gewesen wäre einfach die Dinge anzuführen, die Feawen nicht mag.",
    "en": "Capsuleers are known to use Galnet discussion boards and forums just as much as anyone else. In response to what appeared to be a leak of intelligence from a rival capsuleer alliance, an Amarr capsuleer known as Feawen responded with the simple, but now famous, \"Feawen likes this.\"\n\nIt was deemed sufficiently funny by her peers that it became a commonplace remark to leave in response to nearly any discussion, and it was a particular mark of honor to have Feawen herself respond to a discussion thread with her trademark quip.\n\nThis massive tome contains a full list of everything that Feawen has been stated to like since the beginning of this odd (but typical to capsuleers) linguistic phenomenon. Literary critics around New Eden have noted with some humor, however, that it might have been easier and more cost-effective to simply list the things that Feawen does not like.",
    "es": "Se sabe que los capsulistas usan los foros y paneles de debate de GalNet tanto como cualquier otra persona. En respuesta a lo que parecía una filtración por parte de una alianza de capsulistas rivales, una capsulista amarriana conocida como Feawen respondió con el simple pero ahora famoso, «A Feawen le gusta esto».\n\nSus compañeros lo consideraron lo bastante divertido como para que se convirtiera en un comentario común para responder a casi cualquier tema, y fue un honor especial que la propia Feawen respondiera a un hilo de discusión con esa frase marca de la casa.\n\nEste enorme tomo contiene una lista completa de todo lo que le gusta a Feawen desde el comienzo de este fenómeno lingüístico extraño (pero típico para los capsulistas). Sin embargo, los críticos literarios de Nuevo Edén han comentado en tono humorístico que podría haber sido más fácil y económico enumerar las cosas que no le gustan a Feawen.",
    "fr": "Les capsuliers fréquentent les forums de discussion Galnet à l'instar de n'importe quel citoyen de l'amas. En réponse à une fuite de renseignements divulgués par une alliance de capsuliers rivaux, une capsulière amarr du nom de Feawen rétorqua avec une superbe simplicité : « Feawen aime ».\n\nSes pairs, émus de la facétie de la boutade, s'amusèrent à la reproduire dans toutes les discussions jusqu'à l'ériger au rang de maxime. Les interventions de Feawen elle-même, reprenant son bon mot signature, furent considérées comme un honneur aux fils.\n\nCet ouvrage imposant dresse une liste exhaustive des sujets « aimés » par Feawen depuis l'émergence de cet étrange phénomène linguistique (mais ô combien typique des capsuliers). Les critiques littéraires de New Eden ont cependant constaté avec une certaine ironie qu'il eût été plus simple et économique d'inventorier les sujets que Feawan n'avait pas aimés.",
    "ja": "カプセラも例に漏れずGalNetの掲示板やフォーラムを利用していることがわかっている。敵対するカプセラアライアンスから機密情報がリークした可能性があることについて、フェアウェンと呼ばれるアマーのカプセラが投稿した「1人がいいねと言っています」という短いコメントはその後話題になった。\n\n他のユーザーがこれを面白がり、今やどのようなフォーラムの場でもこのフレーズを見かけるようになった。フェアウェン自身もコメントを行う際には好んでこのウィットに富んだフレーズを投稿した。\n\nこの巨大な書物には、一風変わったこの言語現象（もちろんカプセラは色々な意味で風変りなのだが）が始まってから今に至るまでの間にフェアウェンがいいねと言ったとされるすべてのもののリストが掲載されている。ちょっとしたユーモアを交えつつ、フェアウェンがいいねと言わなかったものをリストアップした方が早かったのでは、とコメントしている文芸評論家がニューエデン中にいるのではあるが。",
    "ko": "캡슐리어 또한 일반인들과 다를 바 없이 갤넷의 토론게시판과 포럼을 즐겨 사용합니다. 라이벌 캡슐리어 얼라이언스의 정보 유출 글에 Feawen이라 알려진 아마르 캡슐리어가 댓글로 간결하지만 임팩트 있는 한마디, \"Feawen이 이 글을 좋아합니다.(Feawen likes this.)\"를 남겼습니다. <br><br>갤넷 유저들은 심각한 상황에 달린 이 댓글이 웃기다고 생각했고, 유행어는 파급력을 가지고 퍼져나가 거의 모든 토론글의 댓글에서 볼 수 있을 정도였습니다. 토론 글에 Feawen 본인이 등판하여 그녀의 트레이드 마크를 달아주면 영광으로 여겨지곤 했습니다. <br><br>이 두터운 책에는 이 독특한 언어적 유행 현상이 시작된 이후 Feawen이 좋다고 남긴 모든 리스트가 포함되어있습니다. 뉴에덴의 문예 비평가들은 Feawen이 좋아하지 않은 글을 정리하는 것이 더 쉽고 효율적이었을 것이라고 농담조로 언급했습니다.",
    "ru": "Как известно, капсулёры используют доски обсуждений и форумы Галнет также, как и простые смертные. В ответ на выпады альянса соперников амаррский капсулёр, известная как Feawen, ответила простой, но тем не менее ставшей знаменитой, фразой «Feawen одобряет».\n\nКоллеги-пилоты сочли такой ответ весьма остроумным и со временем он превратился в часто используемое в практически любом обсуждении выражение; особой честью было получить в качестве ответа от самой Feawen её фирменную остроту.\n\nЭтот увесистый том содержит полный список всего, что одобряет Feawen с момента возникновения этого странного (но вполне типичного для капсулёров) лингвистического феномена. Литературные критики Нового Эдема шутят, что было бы гораздо проще (а, главное, дешевле) издать список вещей, которые Feawen не одобряет.",
    "zh": "和普通人一样，克隆飞行员也会在论坛上进行讨论和灌水。一次，一位名叫费文的艾玛克隆飞行员在一篇看上去像是泄露了敌对联盟情报的帖子下面回复了一句简单但如今已家喻户晓的留言：“费文在此点赞。”\n\n她的同伴们觉得这句话很有意思，于是很快，在几乎每个讨论帖里面都有了这样的标识性回复。而如果费文本人在帖子里留下这一句的话，那简直是莫大的荣耀了。\n\n这本大部头里面列出了自从这件趣事发生以来费文所评论过的所有内容。新伊甸的文学评论家们留下了一些幽默的评价，不过呢，把费文没点赞的内容列出来可能会更加容易且省钱吧。"
  },
  "groupID": 1194,
  "iconID": 10159,
  "marketGroupID": 1661,
  "name": {
    "de": "Feawen's Approval Documentation",
    "en": "Feawen's Approval Documentation",
    "es": "Documentación de lo aprobado por Feawen",
    "fr": "Documentation d'approbation de Feawen",
    "ja": "フェアウェンの許可文書",
    "ko": "Feawen의 승인 문서",
    "ru": "Feawen's Approval Documentation",
    "zh": "费文的许可文档"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}