{
  "description": {
    "de": "Dieser Casinochip im Wert von einer Milliarde ISK wird jedem wagemutigen Pokerspieler im Grand Tiegjon Resort & Casino in Vellaine bekannt vorkommen. Holographisch vermerkt, dass er nur für die 95. Interstellaren Mindclash-Meisterschaften im Oktober YC117 gültig ist, ist er nun ungültig und nur noch sein Gewicht an kristallinem Isogen wert, aus dem er mittels Laser herausgeschnitten wurde.",
    "en": "This one billion ISK value casino chip will be familiar to any high limit table player at the Grand Tiegjon Resort & Casino in Vellaine. Holographically dated to be valid only for the 95th Interstellar Mindclash Championship in October YC117, it is now invalid and worth only its weight in the crystallized Isogen that it happens to be laser cut from.",
    "es": "Esta ficha de casino por valor de mil millones de ISK será familiar para cualquier gran apostador del Casino Resort Gran Tiegjon en Vellaine. Fechada holográficamente para ser válida solo en el 95.º Campeonato Interestelar de Mind Clash de octubre del año 117 CY, ahora ya no vale más que su peso en el isogen cristalizado que cortaron con láser para fabricarla.",
    "fr": "Au Grand Hôtel-Casino de Tiegjon de Vellaine, tous les joueurs des tables à mise élevée reconnaîtront cette puce de casino d'une valeur d'un milliard d'ISK. À l'origine, une technique holographique avait permis de la rendre uniquement valable lors du 95e tournoi de Mind Clash interstellaire en octobre CY 117. La valeur de cette puce dépend donc aujourd'hui du seul poids de l'isogène cristallisé à partir duquel elle fut taillée.",
    "ja": "ベレインのグランドテイグジョン・リゾート＆カジノにハイリミットテーブルでゲームに興じるプレイヤーは例外なく、10億ISKの価値があるこのカジノチップに慣れ親しむことになる。YC117年10月に行われた第95回惑星間マインドクラッシュ選手権中のみ有効とホログラム表示されている通り、現在は失効してしまっており、レーザー裁断による偶然の産物である結晶化アイソゲンの重量分の価値しかない。",
    "ko": "벨레인의 그랜드 티에그존 리조트 카지노의 도박꾼들에게 낯익은 카지노 칩으로 10억 ISK의 가치를 지녔습니다. YC 117년 10월에 개최되는 제 95회 성간 마인드클래쉬 챔피언쉽까지만 유효하기 때문에 현재는 실효성이 없으며 칩에 함유된 결정성 이소젠 무게 만큼의 가치를 가졌을 뿐입니다.",
    "ru": "Такую фишку номиналом в миллиард ISK узнает любой игрок, который предпочитает делать высокие ставки в «Гран-Тигьон». Этот знаменитый курорт с казино располагается в системе Веллейн. Согласно голографической надписи, фишка предназначалась для 95-го межзвёздного чемпионата «Битва разумов», который прошёл в октябре 117 года от ю. с. Увы, сейчас её ценность определяется лишь стоимостью кристаллизованного изогена, из которого она вырезана.",
    "zh": "这枚价值十亿ISK的筹码相信对位于维尔埃勒的天宫赌场里的任何一名常客来说都不陌生。只能用于YC117年十月举行的第95届思维冲击冠军杯，现在已经失效了，大概只值个等重的同位素晶体价钱。"
  },
  "groupID": 1194,
  "iconID": 3000,
  "marketGroupID": 1661,
  "name": {
    "de": "Grand Tiegjon Casino Chip",
    "en": "Grand Tiegjon Casino Chip",
    "es": "Ficha del casino Gran Tiegjon",
    "fr": "Puce du Grand Hôtel-Casino de Tiegjon",
    "ja": "グランドテイグジョン・カジノ船",
    "ko": "그랜드 티에그존 카지노 칩",
    "ru": "Grand Tiegjon Casino Chip",
    "zh": "天宫游乐场筹码"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}