{
  "description": {
    "de": "Auch wenn es durch die Imperialen Behörden nicht als illegal betrachtet wird, wird diese alternative Zusammenstellung von Schriften, Lehren und Predigten, zusammengetragen durch den wohlbekannten Kapselpiloten Max Singularity, von den meisten konservativen Amarr-Organisationen als ungebührlich und frevlerisch angesehen.",
    "en": "While not regarded illegal by the Imperial authorities, this alternative compilation of scriptures, teachings and sermons compiled by well-known capsuleer Max Singularity is regarded as improper and sacrilegious by most conservative Amarr organizations.",
    "es": "Aunque las autoridades imperiales no la consideran ilegal, esta recopilación alternativa de escrituras, enseñanzas y sermones reunidos por el conocido capsulista Max Singularity es inapropiada y sacrílega para la mayoría de las organizaciones amarrianas más conservadoras.",
    "fr": "Bien qu'il n'ait pas été déclaré illégal par les autorités impériales, ce recueil alternatif d'écritures saintes, d'enseignements et de sermons, compilés par le célèbre capsulier Max Singularity, fait figure d'impur sacrilège aux yeux des organisations amarr les plus conservatrices.",
    "ja": "有名なカプセラ「マックス・シンギュラリティ」が聖典・教義・説教を編纂してできた別版の聖書。帝国当局はこれを違法とはみなしていないものの、アマーの保守派の多くは神を冒涜する不適切な書物と考えている。",
    "ko": "캡슐리어 Max Singularity가 집필한 서적으로 아마르 성서를 비롯한 각종 설교 내용을 엮었습니다. 제국에서 불법 서적으로 지정되지는 않았으나 다수의 보수 단체에서는 신성모독이라고 비판하고 있습니다.",
    "ru": "Не запрещённый имперскими властями альтернативный сборник писаний, учений и проповедей, составленный известным капсулёром Max Singularity был признан консервативными амаррскими организациями незаконным и кощунственным.",
    "zh": "这部由著名飞行员Max Singularity编纂的教义并未被帝国官方认可为合法，并被许多保守派艾玛组织称为是一种“亵渎”。"
  },
  "groupID": 1194,
  "iconID": 33,
  "marketGroupID": 1661,
  "name": {
    "de": "Max Amarria",
    "en": "Max Amarria",
    "es": "Max Amarria",
    "fr": "Max Amarria",
    "ja": "マックス・アマリア",
    "ko": "막스 아마리아",
    "ru": "Max Amarria",
    "zh": "《至高艾玛》"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}