{
  "description": {
    "de": "Herausgegeben durch das Directive Enforcement Department wurde dieser Strafzettel an einen unbekannten Kapselpiloten ausgestellt, der seinen Titan der Erebus-Klasse neben dem DED-Montagewerk in Nalnifan dahintreiben ließ. Eine ungewöhnliche Vorgehensweise, aber das Strafmandat wurde ausgestellt als die Beamten erkannten, dass das Schiff einfach zu groß war, um abgeschleppt zu werden.\n\nGerüchten zufolge wurde der fragliche Pilot am Morgen nach einer durchzechten Nacht im Vergnügungsviertel der Station am medizinischen Deck derselben Station gesehen, wo er sich fragte, wie es nur möglich war, ein 2,4-Millionen-Tonnen-Raumschiff zu verlegen.",
    "en": "Issued by the Directive Enforcement Department, this penalty ticket was delivered to an unidentified capsuleer pilot who left his Erebus class titan adrift outside the DED Assembly Plant in Nalnifan. An unusual event, the ticket was issued when officers came to the realization that the vessel was too large to tow.\n\nRumor has it that the pilot in question was sighted on board the station’s medical deck the morning after a drunken late night visit to the station’s pleasure hub, wondering how it was humanly possible to have misplaced 2.4 million tons of starship.",
    "es": "Emitida por el Departamento de Ejecución de Directivas, esta multa se le impuso a un capsulista no identificado que dejó su titán de clase Erebus a la deriva fuera de la planta de montaje del DED en Nalnifan. Se trató de un suceso inusual, ya que la multa se emitió cuando los agentes se dieron cuenta de que la nave era demasiado grande para remolcarla.\n\nSe rumorea que vieron al piloto en cuestión en la enfermería de la estación a la mañana siguiente de una noche de borrachera en el centro de ocio, preguntándose cómo había sido humanamente posible extraviar una nave de 2,4 millones de toneladas.",
    "fr": "Cette amende a été administrée par le département d'exécution des directives à un capsulier anonyme, pour avoir laissé dériver son titan de classe Erebus aux abords de l'usine d'assemblage du DED à Nalnifan. Pris au dépourvu face à cet événement insolite et bien incapables de faire remorquer ce gigantesque vaisseau, les officiers condamnèrent le pilote à une amende.\n\nSelon la rumeur, ce dernier fut aperçu sur le pont médical de la station, où il récupérait de sa nuit fortement arrosée au centre de plaisirs, interloqué de ne pas retrouver la trace de son mastodonte de 2,4 millions de tonnes.",
    "ja": "管理執行局が発行した反則切符。ナルニファン星系でエレバス級タイタンを放置し、DEDステーションの外を漂うに任せていたどこかのカプセラパイロットへ発行されたもの。稀なケースだが、牽引不可能なサイズの艦船であったためにこの反則切符が発行された。\n\n遅くまで飲んでから身一つでステーションの歓楽ハブに立ち寄っていたこのパイロットは、その翌朝ステーションの医療デッキで目撃され、240万トンの宇宙船を停め間違えるとは…と困惑していたという噂である。",
    "ko": "날니판의 DED 조립 공장 근방에 에레버스급 타이탄을 버려두고 간 정체불명의 캡슐리어에게 발부된 페널티 티켓입니다. 조립 공장의 관리자가 타이탄을 견인하려 해보았으나 너무 함선이 큰 탓에 어쩔 수 없이 티켓을 발부한 흔치 않은 경우입니다. <br><br>소문에 의하면 문제의 캡슐리어는 사건 전날 정거장의 유락 시설에서 거하게 취하고 그다음 날 아침 갑판의 의료실에서 목격되었다고 합니다. 얼마나 취해야 240만 톤의 함선을 잘 못 정거할 수 있는지 의문입니다.",
    "ru": "Этот штраф был выписан СМЕР неизвестному капсулёру, бросившему свой титан класса «Эребус» рядом с заводом по переработке сырья, принадлежащим СМЕР, в системе Налнифан. Примечательно, что квитанция о штрафе была выписана после того, как офицеры осознали, что судно слишком велико для буксировки.\n\nХодят слухи, что наутро этот неизвестный пилот был обнаружен в медицинском отсеке станции — после ночной гулянки в станционном баре — в состоянии полнейшего недоумения: как вообще было возможно потерять звездолёт весом в 2,4 миллиона тонн?!",
    "zh": "这张罚单由DED签发，事主是一名身份不明的克隆飞行员，他任由自己的俄洛巴斯级泰坦在位于纳尼范的DED组装工厂外漂泊。这种事情确实不常见，当局官员赶到事发地后意识到，这艘船太大了，没法拖走，于是就签发了这张罚单。\n\n传言称有人看见驾驶员头一晚在空间站的娱乐中心酩酊大醉之后，第二天早上走进了医务室，想弄清楚他是怎么把这艘240万吨重的庞然大物弄丢了的。"
  },
  "groupID": 1194,
  "iconID": 21060,
  "marketGroupID": 1661,
  "name": {
    "de": "Capital Parking Ticket",
    "en": "Capital Parking Ticket",
    "es": "Billete de aparcamiento capital",
    "fr": "Ticket de parking de vaisseau capital",
    "ja": "大型艦船の駐車違反切符",
    "ko": "캐피탈 주차 티켓",
    "ru": "Capital Parking Ticket",
    "zh": "旗舰停泊罚单"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}