{
  "description": {
    "de": "Dieser Zugangspass gewährte dem Besitzer volle VIP-Freigabe bei allen Sitzungen des 117YC Symposiums über wachsende Bedrohungen, das durch die CONCORD-Versammlung an Bord von Yulai X – DED Montagewerk vom 19. - 21. März 117YC veranstaltet wurde.\n\nNach der Beendigung des Symposiums ist es nun nutzlos, mag für manche Sammler aber noch von Wert sein.",
    "en": "This access pass granted the user full VIP clearance to all sessions of the YC117 Symposium On Emergent Threats, hosted by the CONCORD Assembly aboard Yulai X – DED Assembly Plant on March 19-21st YC117.\n\nNow useless after the conclusion of the symposium, it may be of value to some collectors.",
    "es": "Este pase concedía autorización vip completa para asistir a todas las sesiones del Simposio sobre Amenazas Emergentes de 117 CY, organizada por la Asamblea CONCORD a bordo de la planta de montaje del DED Yulai X entre el 19 y el 21 de marzo de ese mismo año.\n\nAunque ahora no sirva para nada al haber finalizado el simposio, puede que sea de valor para algunos coleccionistas.",
    "fr": "Cette carte d'accès VIP donnait libre accès à toutes les sessions du Symposium sur les menaces émergentes, organisé par l'assemblée CONCORD du 19 au 21 mars CY 117 à bord de l'usine d'assemblage du DED en orbite autour de Yulai X.\n\nAujourd'hui caduque, cette carte n'a plus qu'une valeur de pièce de collection.",
    "ja": "CONCORDが主催し、ユーライ10軌道上のDEDステーションで開催された「直近の脅威に関するYC117年度シンポジウム」(YC117年3月19日～21日)の全セッションにVIPとして参加できる通行許可証。\n\nシンポジウムの終了とともにその存在価値も尽きたが、コレクターであれば魅力を感じるかもしれない。",
    "ko": "신흥 위협에 관한 심포지엄의 모든 세션에 VIP 자격으로 참가할 수 있는 통행증입니다. 심포지엄은 CONCORD 위원회에 의해 주최되었던 행사로 YC 117년 3월 19일부터 21일까지 율라이 X에서 진행되었습니다. <br><br>심포지엄이 종료된 현재 해당 통행증은 쓸모가 없으나, 일부 수집가에게는 가치있는 물품입니다.",
    "ru": "Этот пропуск предоставлял владельцу ВИП-доступ на все встречи Симпозиума по возникающим угрозам 117 года по юлайскому летоисчислению, который проходил с 19 по 21 марта того же года.\n\nУтратив пользу по окончании симпозиума, он представляет ценность разве что для некоторых коллекционеров.",
    "zh": "这个通行证给予佩戴者VIP权限，可以参加统合部于YC117年3月19-21日在尤拉X - DED组装工厂举行的突发威胁研讨会的全部日程。\n\n随着研讨会的结束，这个通行证已经没用了，也许在收藏家眼里还有点价值。"
  },
  "groupID": 1194,
  "iconID": 21061,
  "marketGroupID": 1661,
  "name": {
    "de": "YC117 Symposium On Emergent Threats Access Pass",
    "en": "YC117 Symposium On Emergent Threats Access Pass",
    "es": "Pase al Simposio sobre Amenazas Emergentes de 117 CY",
    "fr": "Ticket d'accès au Symposium des Menaces Émergentes, CY117",
    "ja": "直近の脅威に関するYC117年度シンポジウムの通行許可証",
    "ko": "YC 117년 새로운 위협 학술 토론회 출입증",
    "ru": "YC117 Symposium On Emergent Threats Access Pass",
    "zh": "YC117年异星突起研讨会通行证"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}