{
  "description": {
    "de": "Dieses Dekret, ausgestellt durch König Khanid II, wurde überall im Amarr-Imperium und dem Khanid-Königreich verkündet und trägt das Siegel und königliche Wappen des Khanid-Königreichs. Der Text lautet:\n\n“Durch uralte Prüfungen von Feuer und Blut während der Amarr-Meisterschaften 118YC ausgewählt bestätige ich, Seine Majestät Garkeh Khanid, Königlicher Erbe des Imperialen Thrones von Amarr, Khanid II des Königreichs Khanid, Lord der Marken, Imperator der Royal Khanid Navy, die Wahl der Kapselpilotin mit dem Rufzeichen “Damassys Kadesh” zu meinem Champion und Vertreterin während der Imperialen Thronfolgeprüfungen in 118YC.\n\nDieses Dekret gewährt meinem Champion Stand und Würde einer Lady innerhalb meiner Gebiete nebst den Titel und Grundbesitz als ein Holder auf Kihtaled IV und den Titel ‘Ritter der Marken’.”",
    "en": "Issued by King Khanid II, this decree was broadcast across the Amarr Empire and the Khanid Kingdom, and bears the seal and Royal crest of the Khanid Kingdom. The text reads:\n\n“By ancient trial of fire and blood in the YC118 Amarr Championships I, His Majesty, Garkeh Khanid, Royal Heir to the Imperial Throne of Amarr, Khanid II of the Kingdom of Khanid, Lord of the Marches, Imperator of the Royal Khanid Navy, do affirm the selection of capsuleer pilot call signed “Damassys Kadesh” as my champion and representative during the YC118 Imperial Succession Trials.\n\nThis decree shall grant my champion Ladyship within my realms, along with title and estate as Holder on Kihtaled IV, and title styled ‘Knight of the Marches’.”",
    "es": "Este decreto, emitido por el rey Khanid II, fue difundido por todo el Imperio Amarr y el Reino Khanid, y lleva tanto el sello como el escudo real del Reino Khanid. El texto reza como sigue:\n\n«En virtud de una antigua prueba de fuego y sangre en el Campeonato Amarriano del año 118 CY, yo, Su Majestad, Garketh Khanid, Heredero Real del Trono Imperial de Amarr, Khanid II del Reino Khanid, Señor de las Marchas y Emperador de la Armada Real Khanid, confirmo la selección de pilotos capsulistas “Damassys Kadesh” como mi campeona y representante para las Pruebas de Sucesión de Amarr del 118 CY.\n\nEste decreto concede a mi campeona el título de Señora en el seno de mis territorios, junto con el cargo de terrateniente y las consabidas propiedades en Kihtaled IV, además del título de “Caballero de las Marchas”».",
    "fr": "Ce décret ordonné par le roi Khanid II fut diffusé aux quatre coins de l'Empire amarr et du Royaume khanid sous le sceau et les armoiries royales du Royaume khanid. Déclaration officielle :\n\n« À l'issue de l'épreuve ancestrale par le feu et le sang des Championnats amarr de CY 118, moi, Sa Majesté Garkeh Khanid, Héritier royal du Trone impérial d'Amarr, Khanid II du Royaume khanid, Seigneur des marches, Imperator de la Navy royale khanid, proclame la pilote capsulière “ Damassys Kadesh ” ma championne et représentante pour les Épreuves de succession impériale de CY 118.\n\nCe décret anoblit ma championne au rang de Lady au sein de mon Royaume, et lui octroie le titre de grande propriétaire d'un domaine sur Kihtaled IV, ainsi que le titre de Chevalier des marches. »",
    "ja": "クーニッド2世の名において発表されたこの布告は、クーニッド王国の紋章とともにアマー帝国およびクーニッド王国全土へ配信された。内容は次の通り。\n\n『YC118年度アマーチャンピオンシップにて執り行われた、古代より続く火と血の審判により、アマー帝位継承権を有する皇家当主にしてクーニッド王国の統治者、マルケスの領主、クーニッド王立海軍最高司令官たる余、クーニッド2世ことガルケ・クーニッドは、ダマシス・カデシュ(Damassys Kadesh)をYC118年度帝位継承試験における我がチャンピオン、代理人とすることをここに宣言する。\n\n本布告をもって、この者に我が国における爵位を授ける。キテイルド4の貴族として、彼女には屋敷と「マルケスの騎士」の称号が与えられるであろう』",
    "ko": "카니드 왕국의 국왕, 카니드 2세가 제국 및 카니드 왕국 전역에 발표한 칙령입니다. 내용은 아래와 같습니다: <br><br>\"카니드 왕국의 국왕이자 변경의 수호자, 왕립 카니드 해군 총사령관, 그리고 아마르 제국의 적법한 후계자이신 가르케 카니드 폐하께서 제 1회 아마르 챔피언쉽 참가자이자 고대로부터 내려오는 화염과 피의 시험을 통과한 캡슐리어 \"Damassys Kadesh\"를 챔피언으로 선정하셨소. Damassys Kadesh는 YC 118년에 개최되는 황위 계승 토너먼트에 카니드 왕국의 대표로써 참가할 것이오. <br><br>또한 이 칙령을 기점으로 Damassys Kadesh는 '변경의 기사'이자 키탈레드 IV의 홀더로 임명될 것이오.\"",
    "ru": "Этот указ, изданный королём Ханидом II, был распространён по всей Амаррской Империи и Ханидскому королевству, он скреплён печатью и королевским крестом Ханидского королевства. В нём сказано:\n\n«По древнему праву крови и пламени на амаррских Состязаниях 118 года я, Его Величество Гарке Ханид, наследник престола Амаррской Империи, правитель Ханидского королевства Ханид II, Владыка Границ, главнокомандующий Ханидского королевского флота, подтверждаю, что капсулёр, именуемый Damassys Kadesh, была избрана моим чемпионом и представителем на Состязаниях наследников трона 118 года по юлайскому летоисчислению.\n\nСим указом я дарую своему чемпиону титул леди на территории моих владений, а также право владения планетой Киталед IV и звание Рыцаря Границ».",
    "zh": "此项法令由国王卡尼迪二世签署，盖着卡尼迪王国的封印，传播到了帝国和卡尼迪王国的每个角落。原文：\n\n“以血与火的古老审判的名义，经过YC118年首届艾玛冠军杯赛，艾玛帝国王位的继承人，佳珂·卡尼迪陛下，在此承认在飞行员选拔赛上署名为“Damassys Kadesh”的飞行员为YC118年帝国继承人选拔赛的冠军代表。\n\n此项法令授予我的冠军在王国内的贵族身份，以及在王国范围内“边境骑士”的头衔和持有基塔里德IV行星的财产的持有人身份。”"
  },
  "groupID": 1194,
  "iconID": 2908,
  "marketGroupID": 1661,
  "name": {
    "de": "YC118 Succession Trial Champion's Decree - House Khanid",
    "en": "YC118 Succession Trial Champion's Decree - House Khanid",
    "es": "Decreto de Campeón de la Prueba de Sucesión del 118 CY: Casa Khanid",
    "fr": "Décret du champion de la course à la succession CY 118 - Maison Khanid",
    "ja": "YC118継承試練王者の宣言 - クーニッド家",
    "ko": "YC 118년 황위 계승식 결투사 임명서 – 카니드 가문",
    "ru": "YC118 Succession Trial Champion's Decree - House Khanid",
    "zh": "YC118年继承审判仪式冠军赛法令 - 卡尼迪家族"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}