{
  "description": {
    "de": "Dieses Dekret, ausgestellt durch Lord Merimeth Sarum, wurde überall im Imperium verkündet und trägt das Siegel der Sarum-Familie. Der Text lautet:\n\n“Durch uralte Prüfungen von Feuer und Blut während der Amarr-Meisterschaften 118YC ausgewählt bestätige ich, Lord Merimeth Sarum, Thronerbe des Hauses Sarum, die Wahl der Kapselpilotin mit dem Rufzeichen “Mitara Newelle” zu meinem Champion und Vertreterin während der Imperialen Thronfolgeprüfungen in 118YC.\n\nDieses Dekret gewährt meinem Champion Stand und Würde einer Lady innerhalb der Sarum-Familie nebst den Titel und Grundbesitz als ein Holder auf Sarum Prime III im Imperialen System von Sarum Prime.”",
    "en": "Issued by Lord Merimeth Sarum, this decree was broadcast across the empire, and bears the seal of the Sarum family. The text reads:\n\n“By ancient trial of fire and blood in the YC118 Amarr Championships I, Lord Merimeth Sarum, Heir of House Sarum, do affirm the selection of capsuleer pilot call signed “Mitara Newelle” as my champion and representative during the YC118 Imperial Succession Trials.\n\nThis decree grants my champion Ladyship within the Sarum Family, along with title and estate as Holder on Sarum Prime III, in the Imperial system of Sarum Prime.”",
    "es": "Este decreto, emitido por Lord Merimeth Sarum, fue difundido por todo el Imperio y lleva el sello de la familia Sarum. El texto reza como sigue:\n\n«En virtud de una antigua prueba de fuego y sangre en el Campeonato Amarriano del 118 CY, yo, Lord Merimeth Sarum, heredero de la Casa Sarum, confirmo la selección de la piloto capsulista Mitara Newelle como mi campeona y representante para las Pruebas de Sucesión de Amarr del 118 CY.\n\nEste decreto concede a mi campeona el título de Señora en el seno de la familia Sarum, junto con el cargo de terrateniente, con las consabidas propiedades, en Sarum Prime III, en el sistema imperial de Sarum Prime».",
    "fr": "Ce décret ordonné par le Lord Merimeth Sarum fut diffusé aux quatre coins de l'Empire sous le sceau de la famille Sarum. Déclaration officielle :\n\n« À l'issue de l'épreuve ancestrale par le feu et le sang des Championnats amarr de CY 118, moi, Lord Merimeth Sarum, Héritier de la maison Sarum, proclame la pilote capsulière “ Mitara Newelle ” ma championne et représentante pour les Épreuves de succession impériale de CY 118.\n\nCe décret anoblit ma championne au rang de Lady au sein de la famille Sarum, et lui octroie le titre de grande propriétaire d'un domaine sur Sarum Prime III, au cœur du système impérial de Sarum Prime. »",
    "ja": "メリメス・サルム卿の名において発表されたこの布告は、サルム家の紋章とともに帝国全土へ配信された。内容は次の通り。\n\n『YC118年度アマーチャンピオンシップにて執り行われた、古代より続く火と血の審判により、サルム家当主たる私、メリメス・サルムは、ミタラ・ニューエル(Mitara Newelle)をYC118年度帝位継承試験における我がチャンピオン、代理人とすることをここに宣言する。\n\n\n本布告をもって、この者にサルム家における爵位を授ける。帝国領サルムプライム、サルムプライム3の貴族として、彼女には屋敷と称号が与えられるであろう』",
    "ko": "사룸 가문의 가주, 메리메스 사룸이 제국 전역에 발표한 칙령입니다. 내용은 아래와 같습니다: <br><br>\"사룸 가문의 가주인 나, 메리메스 사룸은 제 1회 아마르 챔피언쉽 참가자이자 고대로부터 내려오는 화염과 피의 시험을 통과한 캡슐리어 \"Mitara Newelle\"을 나의 챔피언으로 선정하겠소. Mitara Newelle은 YC 118년에 개최되는 황위 계승 토너먼트에서 사룸 가문의 대표로써 참가할 것이오. <br><br>또한 이 칙령을 기점으로 Mitara Newelle은 사룸 가문의 일원으로 받아들여 질 것이며 제국령 사룸 프라임 항성계에 위치한 사룸 프라임 III의 홀더로 임명될 것이오.\"",
    "ru": "Этот указ, изданный Лордом Мериметом Сарум, был распространён по всей империи и скреплён печатью дома Сарум. В нём сказано:\n\n«По древнему праву крови и пламени на амаррских Состязаниях 118 года я, Лорд Меримет Сарум, наследник дома Сарум, подтверждаю, что капсулёр, именуемый Mitara Newelle, была избрана моим чемпионом и представителем на Состязаниях наследников трона 118 года по юлайскому летоисчислению.\n\nСим указом я дарую своему чемпиону титул леди в доме Сарум, а также право владения планетой Сарум Прайм III в звёздной системе Сарум Прайм».",
    "zh": "此项法令由梅勒梅斯·萨拉姆大人签署，盖着萨拉姆家族的封印，传播到了帝国的每个角落。原文：\n\n“以血与火的古老审判的名义，经过YC118年首届艾玛冠军杯赛，萨拉姆家族的继承人，梅勒梅斯·萨伦姆大人，在此承认在飞行员选拔赛上署名为“Mitara Newelle”的飞行员为YC118年帝国继承人选拔赛的冠军代表。\n\n此项法令授予我的冠军在萨拉姆家族内的贵族身份，以及在帝国萨拉姆首星范围内持有萨拉姆首星III行星的头衔和财产的持有人身份。”"
  },
  "groupID": 1194,
  "iconID": 2908,
  "marketGroupID": 1661,
  "name": {
    "de": "YC118 Succession Trial Champion's Decree - House Sarum",
    "en": "YC118 Succession Trial Champion's Decree - House Sarum",
    "es": "Decreto de Campeón de la Prueba de Sucesión del 118 CY: Casa Sarum",
    "fr": "Décret du champion de la course à la succession CY 118 - Maison Sarum",
    "ja": "YC118継承試練王者の宣言 - サルム家",
    "ko": "YC 118년 황위 계승식 결투사 임명서 – 사룸 가문",
    "ru": "YC118 Succession Trial Champion's Decree - House Sarum",
    "zh": "YC118年继承审判仪式冠军赛法令 - 萨拉姆家族"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}