{
  "description": {
    "de": "Als Dritter beim Aufspringen auf den Zug der Frachterproduktion beschloss die Republik Minmatar ziemlich früh während des Konstruktionsprozesses, einen Mittelweg zwischen den bereits bestehenden Schiffen zu wählen. Der äußeren Form entsprechend ist die Konstruktion ein Leichtgewicht, obwohl \"Leichtgewicht\" nicht die richtige Bezeichnung für einen solchen Giganten ist.",
    "en": "Third in line to jump on the freighter bandwagon, the Republic decided early in the design process to focus on a balance between all ship systems. True to form, their creation is comparatively lightweight - though lightweight is certainly not a term easily applicable to this giant.",
    "es": "El tercero de los grandes cargueros. Al iniciar la fase de diseño, la República decidió buscar un buen equilibrio entre todos los sistemas de la nave y lo consiguió con este modelo ligero, si bien «ligero» no termina de definir bien a esta gigantesca monstruosidad.",
    "fr": "Lorsqu'elle décida d'emboîter le pas à l'État caldari et à la Fédération gallente et de se lancer à son tour dans la construction de transports de fret, la République minmatar s'efforça de trouver le meilleur compromis entre tous les systèmes de vaisseaux. Effectivement, sa création est relativement plus légère que les autres transports de fret existants, si tant est que l'on puisse parler de légèreté pour ces géants de l'espace.",
    "ja": "超大型輸送艦開発競争に遅れじと、三番手として参戦したミンマター共和国は、設計の初期段階で各構成システム間のバランスに主眼をおくことを決めた。果たして完成品は比較的軽量に仕上がった―まあ、この図体の船に「軽量」などという形容を軽々しく使うべきではないだろうが。",
    "ko": "세번째로 프레이터 건조에 성공한 국가인 민마타 공화국은 설계 초기단계에서부터 균형 잡힌 함선의 시스템을 갖추는 것에 초점을 맞췄습니다. 이를 통해 거대한 적재량을 가진 경량급 프레이터이라는 독특한 결과물이 탄생하였습니다.",
    "ru": "Республика была третьей по счёту империей, выпустившей грузовой корабль. При проектировании было решено добиться баланса между всеми его системами. В результате был создан относительно лёгкий корабль, хотя «легковесным» этого исполина назвать невозможно.",
    "zh": "作为第三个进入货舰制造领域的国家，共和国在设计最初阶段就决定注重所有舰船系统的平衡性。与共和国以往的风格一样，他们创造了一种相对较轻的飞船——当然，“较轻”这个词在这个大家伙身上可能不那么适用。"
  },
  "graphicID": 2737,
  "groupID": 226,
  "name": {
    "de": "Minmatar Fenrir Freighter",
    "en": "Minmatar Fenrir Freighter",
    "es": "Carguero Fenrir minmatariano",
    "fr": "Transport de fret Fenrir minmatar",
    "ja": "ミンマターフェンリル超大型輸送艦",
    "ko": "민마타 펜리르 프레이터",
    "ru": "Minmatar Fenrir Freighter",
    "zh": "米玛塔尔芬利厄级货舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 700.0,
  "sofFactionName": "minmatarbase"
}