{
  "basePrice": 33264.0,
  "description": {
    "de": "Eine spezialisierte Computer- und Kommunikationseinheit, die beim Untergraben der Steuerungsroutinen von Orbitalstrukturen zum Einsatz kommt.\n\n<i>\"Sie verstehen nicht. Das ist unsere Zeit. Seit der Vorzeit haben wir einander bekämpft, zuerst mit Keulen, dann mit Pistolen und danach mit Energiestrahlen. Jetzt sollen wir mit unserem Geist kämpfen, inmitten der wunderschönen, sich drehenden Ströme aus Daten, die alles Leben auf allen Welten miteinander verbinden.<br>\nWidersetzen Sie sich, wenn Sie wollen. Ihre Bemühungen werden die Sache nur beschleunigen, während wir Ihnen und dem Rest der alten Ordnung die Kontrolle entreißen.\"<br>\n- Nachricht, die von einem anonymen Hacker im Mainframe des Federal Intelligence Office zurückgelassen wurde</i>",
    "en": "A specialized computer and communications suite designed to assist attempts to subvert the control routines of orbital structures.\r\n\r\n<i>\"You fail to understand. This is our time now. Since prehistory, we have fought each other, first with clubs, then with guns and with beams of energy. Now we shall fight with our minds amidst the beautiful spinning streams of data interconnecting all life on all worlds.<br>\r\nResist, if you like. Your efforts will only hasten the time when we wrest control from you and all the rest of the old order.\"<br>\r\n- Note left in Federal Intelligence Office mainframe by anonymous hacker</i>",
    "es": "Un conjunto especializado de ordenadores y sistemas de comunicación diseñado para ayudar a subvertir las rutinas de control de las estructuras orbitales.\n\n<i>«No lo entendéis. Este es nuestro momento. Desde la prehistoria, hemos luchado entre nosotros; primero con garrotes y luego con armas de fuego y rayos de energía. Ahora lucharemos con nuestras mentes, entre los hermosos flujos de datos que interconectan a los seres vivos de todos los mundos.<br>\n\nResistíos, si así lo deseáis. Vuestros esfuerzos solo apresurarán el momento en que os arrebatemos el control a vosotros y al resto del antiguo orden».<br>\n\n— Nota en la unidad central de la Oficina de Inteligencia Federal de un hacker anónimo.</i>",
    "fr": "Ordinateur spécialisé et suite de communications conçus pour assister les tentatives de sabotage des routines de contrôle des structures orbitales.\n\n<i>« Vous ne comprenez pas. C'est notre moment. Nous combattons depuis la nuit des temps, d'abord avec des massues au temps de la préhistoire, puis avec des armes et des rayons d'énergie. Aujourd'hui, ce sont nos esprits qui s'affrontent au milieu des flux de données reliant la vie sur tous les mondes.<br> Résistez autant que vous le voulez. Vos efforts ne feront que précipiter le moment où nous reprendrons le contrôle sur vous et ceux de l'ancien ordre. »<br> - Message laissé par un hacker anonyme sur l'ordinateur central du Federal Intelligence Office</i>",
    "ja": "軌道構造の制御ルーチンの破壊を補助するために設計された特殊コンピュータおよび通信スイート。<i>お前は理解していない。我らの時代が来たのだ。我々は古来より戦ってきた。こん棒、銃、そしてエネルギービームへと武器を変えながら。全世界の生命を繋ぐ美しく絶え間ないデータストリームの中で、今こそ我々の知性をかけた戦いを開始するのだ。<br>\n\n抵抗したければするがいい。抵抗すればするほど、お前や旧体制の全ての残物から我々がコントロールを奪う瞬間が早まるだろう。<br>\n\n- 匿名のハッカーによって連邦情報局メインフレームに残されたメッセージ</i>",
    "ko": "개조된 컴퓨터 및 통신 장치로 궤도 구조물의 제어 루틴은 교란하기 위한 설계가 이루어졌습니다. <br><br><i>\"이해를 못하는군. 이제는 우리의 시대다. 역사가 시작된 후로 인간은 언제나 분쟁을 일으켰다. 처음에는 몽둥이, 그 다음은 총, 그 다음에는 에너지 무기를 사용했지. 하지만 이제는 무기가 아니라 머리를 써야 하는 시대고 전투는 데이터의 흐름 속에서 이루어지고 있어.<br><br><br>저항해도 상관은 없다. 그래 봤자 파멸을 앞당기는 것밖에 안될 테니까. 우리는 구시대의 잔재를 지우고 세상을 움직일 것이다.\"<br><br><br>- 정체불명의 해커가 연방 정보부 중앙 컴퓨터에 남긴 글",
    "ru": "Специальный вычислительно-коммуникационный пакет, созданный для взлома контрольных маршрутов орбитальных сооружений.\n\n<i>\"Вы не понимаете. Пришло наше время. С древних времен мы боролись друг с другом — сначала при помощи дубинок, затем огнестрельного оружия и энергетических лучей. Теперь мы будем меряться силой мысли среди прекрасных водоворотов информации, связующей все живое во всех мирах.<br>\nМожете сопротивляться, если хотите. Ваши усилия только приблизят момент, когда мы отберем власть у вас и остальных представителей старого порядка\".<br>\n- Сообщение, оставленное на сервере Federal Intelligence Office анонимным хакером</i>",
    "zh": "一套特制的计算机和通讯器材，设计用于辅助破坏轨道建筑之间的控制链路。<i>“你们无法理解。现在是我们的天下了。从远古以来，大家就在自相残杀，一开始用棍棒，后来发展到用枪炮和能量光束。现在，我们应该用自己的头脑，战斗在联系世上所有人生的、美妙的数据洪流中。<br>\n想抵抗，那请便吧。你们的行为只会让我们更快地夺取控制权，并打碎旧秩序。”<br>\n——某匿名黑客在联邦情报处电脑主机里的留言</i>"
  },
  "groupID": 538,
  "iconID": 2856,
  "name": {
    "de": "Data Subverter I",
    "en": "Data Subverter I",
    "es": "Subvertidor de datos I",
    "fr": "Saboteur de données I",
    "ja": "データサブバーターI",
    "ko": "데이터 해킹 장치 I",
    "ru": "Data Subverter I",
    "zh": "数据破坏仪 I"
  },
  "portionSize": 1,
  "published": false,
  "radius": 500.0,
  "volume": 5.0
}