{
  "capacity": 1000.0,
  "description": {
    "de": "Diese gigantische Struktur sendet laufend Signale an ihre Nachbarstrukturen und den Rest des Komplexes und verarbeitet und koordiniert alle Funktionen. Eine Bewaffnung aus XL-Torpedobatterien, Stasisnetzen und fortschrittlichen Reparaturfunktionen verstärkt die ohnehin bereits beeindruckende Struktur noch zusätzlich.",
    "en": "This massive structure sends signals to its neighbors and the rest of the complex constantly, processing and coordinating all functions. An armament of XL torpedo batteries, stasis webifiers and advanced repair functions reinforce the already formidable structure.",
    "es": "Esta enorme estructura envía señales a sus vecinos y al resto del complejo constantemente, procesando y coordinando todas las funciones. Un armamento de baterías de torpedo XL, redes ralentizadoras y funciones de reparación avanzadas refuerzan la formidable estructura.",
    "fr": "Cette structure massive traite et coordonne toutes les fonctions des infrastructures du complexe, au gré d'un incessant ballet de signaux de communication. Un arsenal de batteries de torpilles XL, de générateurs de stase et de systèmes de réparation avancés renforcent cette prodigieuse structure.",
    "ja": "この巨大なストラクチャは近隣および施設内の他の場所に継続的に信号を送信し、すべての機能を進行・調整させる。この強固なストラクチャは、XLトルピード砲列、ステイシスウェビファイヤー、最新型のリペアシステムによってさらに補強されている。",
    "ko": "이 거대한 구조물은 주변을 향해 지속적으로 신호를 보냄으로써 구역의 전반적인 기능을 조절 및 제어합니다. 해당 시설에는 XL 토피도 발사대, 스테이시스 웹 생성기, 그리고 첨단 수리 장치가 탑재되어 있습니다.",
    "ru": "Это массивное сооружение постоянно находится на связи с соседними базами и остальными строениями комплекса, обрабатывая поступающую от них информацию и координируя действия сил пиратов. Арсенал сверхбольших торпедных аппаратов и стазис-индукторов, а также высокоэффективные ремонтные системы дополнительно усиливают и без того мощное сооружение.",
    "zh": "这个大型建筑不断地向周围以及整个复合体区域发送信号，以此来处理并协调各项行动。超大型鱼雷炮台、停滞缠绕光束以及先进的维修系统使得这个本就十分强大的建筑如虎添翼。"
  },
  "graphicID": 2359,
  "groupID": 495,
  "mass": 1000.0,
  "name": {
    "de": "Blood Raider Central Bastion",
    "en": "Blood Raider Central Bastion",
    "es": "Baluarte central de los Saqueadores Sanguinarios",
    "fr": "Bastion central blood raider",
    "ja": "ブラッドレイダー中央拠点",
    "ko": "블러드 레이더 중심 요새",
    "ru": "Blood Raider Central Bastion",
    "zh": "血袭者中枢堡垒"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 6185.0,
  "sofFactionName": "bloodraider",
  "soundID": 20190,
  "volume": 1000.0
}