{
  "description": {
    "de": "Ein heißer, strahlend blauer Himmelskörper, der einer Klasse relativ seltener Hauptreihensterne angehört. Diese oft großen und massiven Sterne brennen relativ schnell durch die Wasserstoffreserven in ihrem Kern, wodurch ihre Lebensdauer in der Hauptreihe vergleichsweise kurz bleibt. Sie geben eine gewaltige Menge ultravioletter Strahlung ab und die größten dieser Sterne gehen bereits nach ein paar Millionen Jahren in den Status einer Supernova über. Kleinere Sterne dieser Art können sich ausreichend abkühlen, wodurch sie zu schnell rotierenden Sternen mit einer zyklischen nuklearen Fusion auf Kohlenstoff-Stickstoff-Sauerstoffbasis werden.",
    "en": "A hot, luminous and blue stellar body belonging to a relatively rare class of main-sequence stars. Often large and massive, these stars very quickly burn through their core hydrogen fuel supply and therefore have short lifetimes on the main sequence. These stars emit a tremendous amount of ultraviolet radiation and the largest among them will typically go nova after only a few million years. Smaller stars of this type can cool sufficiently that they will turn into rapidly-rotating stars dominated by carbon-nitrogen-oxygen (CNO) cycle nuclear fusion.",
    "es": "Un cuerpo estelar azul, cálido y luminoso que pertenece a una clase relativamente poco común de estrellas de secuencia principal. Estas estrellas suelen ser grandes y masivas, queman muy rápidamente su suministro de combustible de hidrógeno central y, por lo tanto, tienen una vida útil corta en la secuencia principal. Emiten una enorme cantidad de radiación ultravioleta y, por lo general, las más grandes se convierten en novas después de tan solo unos pocos millones de años. Las estrellas más pequeñas de este tipo pueden enfriarse lo suficiente como para convertirse en estrellas en rotación rápida dominadas por la fusión nuclear del ciclo carbono-nitrógeno-oxígeno (CNO).",
    "fr": "Ce corps stellaire incandescent d'une teinte bleue lumineuse appartient à une classe d'étoiles de la séquence principale relativement rare. Souvent immenses et massives, ces étoiles épuisent en peu de temps leur cœur d'hydrogène pour entretenir leurs réactions nucléaires et quittent rapidement la séquence principale. Leur très fort taux de radiations ultraviolettes destine les plus gros spécimens à évoluer en novae après quelques millions d'années. Les plus petites étoiles, en revanche, sont capables de refroidir suffisamment leur cœur pour convertir la fusion de l'hydrogène en cycle carbone-azote-oxygène (CNO).",
    "ja": "比較的稀な主系列星に属する、高温で、光り輝く青色の天体。大型であることが多く、あっという間に核の残留水素を燃やし尽くすため、主系列星の中でも短命である。これらの恒星は大量のUV線を発し、最大級のものはわずか数百万年で超新星化してしまう。やや小型のものでは温度低下が発生するため、炭素・窒素・酸素（CNO）サイクル型核融合反応が大部分を占める高速自転型の天体になる場合が多い。",
    "ko": "높은 광도를 지닌 청색 항성으로 비교적 희귀한 편에 속하는 항성입니다. 규모는 대체로 크지만, 내핵에서 수소를 끊임없이 태우기 때문에 수명은 비교적 짧은 편에 속합니다. 다량의 자외선이 방출되며 규모가 큰 항성의 경우 몇 백만 년 후 초신성으로 변합니다. 규모가 작은 항성은 빠른 자전 속도로 인해 탄소-질소-산소(CNO) 핵융합이 발생합니다.",
    "ru": "Голубое небесное тело, относящееся к довольно редкому классу звёзд в главной последовательности. Эти довольно массивные и тяжёлые звёзды быстро сжигают весь свой запас водорода и потому имеют относительно короткий срок пребывания в главной последовательности. Одна такая звезда излучает колоссальное количество ультрафиолета и всего за несколько миллионов лет способна стать сверхновой. Меньшие звёзды этого типа способны существенно охлаждаться, превращаясь в быстро вращающиеся звёзды, получающие энергию в ходе термоядерной реакции, также известной как CNO-цикл.",
    "zh": "一颗炎热的蓝色发光星体，属于一种相对罕见的主序星。这些恒星通常体积和质量都很庞大，由于会迅速燃烧其内核中的氢燃料供给，因此在主星序阶段的生命周期很短。这些恒星发出大量的紫外线辐射，其中最大的那些通常在仅仅几百万年后就会转变为新星。这种较小的恒星可以充分冷却，变成以碳 - 氮 - 氧（CNO）循环核聚变为主的快速旋转的恒星。"
  },
  "graphicID": 21468,
  "groupID": 6,
  "mass": 1e+18,
  "name": {
    "de": "Sun O1 (Bright Blue)",
    "en": "Sun O1 (Bright Blue)",
    "es": "Sol O1 (azul brillante)",
    "fr": "Soleil O1 (brillante bleue)",
    "ja": "恒星O1（明るいブルー）",
    "ko": "O1 항성 (밝은 청색)",
    "ru": "Sun O1 (Bright Blue)",
    "zh": "恒星 O1 (蓝色明亮)"
  },
  "portionSize": 1,
  "published": false,
  "radius": 10000.0,
  "volume": 1.0
}