{
  "description": {
    "de": "Ein strahlend orangefarbener Stern, der relativ kühl, aber dennoch stabil ist. Er gehört einer Klasse von Sternen an, deren Fusionsprozess in der Hauptreihe bis zu 30 Milliarden Jahre andauern kann. Planetensysteme mit einer Fülle an schweren Metallen und relativ komplexen Molekularprodukten können im Orbit dieser Sterne angetroffen werden.\n\n\n\nStabile Sterne dieser Art, die relativ niedrige Mengen ultravioletter Strahlung abgeben, sind häufige Ziele für Forschungsexpeditionen auf der Suche nach Leben oder für Kolonisationsteams, die in der bewohnbaren Zone dieser Sterne nach besiedelungsfähigen Planeten suchen.",
    "en": "A bright orange star that is relatively cool but stable, being of a class that typically runs a fusion process on the main-sequence for as long as 30 billion years. Planetary systems containing an abundance of heavier metals and relatively complex molecular products have been noted as present around such stars.\r\n\r\nThese stable stars, emitting relatively gentle levels of ultraviolet radiation, are common targets for scientific expeditions looking for life or colonization survey teams seeking viable planets within their comfortable habitable zones.",
    "es": "Una estrella naranja brillante, relativamente fría pero estable, de una clase que suele llevar a cabo un proceso de fusión en la secuencia principal que puede llegar a durar hasta 30 000 millones de años. A su alrededor se han detectado sistemas planetarios con una gran cantidad de metales pesados y productos moleculares relativamente complejos.\n\nEstas estrellas estables, que emiten niveles relativamente bajos de radiación ultravioleta, son objetivos comunes de las expediciones científicas que en busca de vida o de los equipos de colonos exploradores en pos de planetas viables dentro de las franjas orbitales habitables.",
    "fr": "Cette étoile orange très lumineuse est un astre en fusion relativement froid mais stable, ordinairement ancré dans la séquence principale jusqu'à 30 milliards d'années. Les systèmes planétaires essentiellement riches en métaux lourds et en molécules complexes gravitent autour de ces étoiles. Ces étoiles stables, aux radiations ultraviolettes relativement inoffensives, attirent de nombreuses expéditions scientifiques en quête de formes de vie ou de planètes propices à la colonisation au sein de la zone habitable.",
    "ja": "比較的低温で安定した明るい橙色の恒星。分類上では核融合を最長300億年続ける天体。こういった恒星の周囲には、重金属や比較的複雑な分子生成物を豊富に抱える星系が存在している場合が多い。\r\n\nこのように安定した恒星は比較的少ない量の紫外線を放っており、生命体を探す科学調査や、快適に居住できるエリアで生存可能な惑星を求める植民探査チームのターゲットになりやすい。",
    "ko": "밝은 오렌지색의 항성으로 비교적 온도가 낮지만 안정적인 상태입니다. 이런 부류의 항성은 보통 300억 년 가량 융합 과정을 지속해왔을 것이라고 볼 수 있습니다. 이와 같은 항성을 둘러싼 항성계는 중금속 및 복합분자 물질이 가득하다고 알려져 있습니다. <br><br>비교적 가벼운 수준의 자외선을 방출하는 오렌지색의 안정된 항성은 새로운 생명의 존재를 찾는 과학 탐사대나 주거 가능한 환경의 행성을 찾는 탐사대의 목표물이 되고는 합니다.",
    "ru": "Яркая оранжевая звезда, сравнительно холодная, но стабильная, принадлежит к классу, находящемуся на главной последовательности до 30 миллиардов лет. Вокруг этих звезд отмечаются планетные системы, насыщенные тяжелыми металлами и сравнительно сложными молекулами.\n\n\n\nЭти стабильные звёзды, сравнительно слабо излучающие в ультрафиолетовом диапазоне — типичная цель для научных экспедиций, ищущих жизнь, или для поисковых колонизационных групп, которым необходимы подходящие планеты в пределах комфортных обитаемых зон космоса.",
    "zh": "一颗明亮的橙色恒星。相对寒冷但稳定，属于典型性的会在主星序阶段发生核聚变长达300亿年的恒星种类。人们已经注意到包含大量较重金属和相对复杂的分子产物的行星系往往存在于这样的恒星周围。\n\n\n\n这些稳定的恒星，发出相对温和的紫外线辐射，是科学考察寻找生命或殖民化调查小组在舒适的居住区寻求可行性行星的常用目标。"
  },
  "graphicID": 21471,
  "groupID": 6,
  "mass": 1e+18,
  "name": {
    "de": "Sun K5 (Orange Bright)",
    "en": "Sun K5 (Orange Bright)",
    "es": "Sol K5 (naranja refulgente)",
    "fr": "Soleil K5 (brillante orange)",
    "ja": "恒星K5（明るいオレンジ）",
    "ko": "K5 항성 (밝은 오렌지색거성)",
    "ru": "Sun K5 (Orange Bright)",
    "zh": "恒星K5 (橙色光亮)"
  },
  "portionSize": 1,
  "published": false,
  "radius": 10000.0,
  "soundID": 20095,
  "volume": 1.0
}