{
  "description": {
    "de": "Diese gelben oder gelb-orangen Sterne sind relativ klein und sehr stabil. Sie verbringen mehrere dutzend Milliarden Jahre in der Hauptreihe. Im Vergleich zu anderen Klassen, die bewohnbare Planetensysteme unterstützen können, sind diese Sterne im Universum reichhaltig vorzufinden und ein häufiges Ziel für die Kolonisierung.\n\n\n\nEs wird angenommen, dass die Stabilität dieser Sterne, verbunden mit der relativ geringen ultravioletten Strahlung, die sie abgeben, die Entwicklung von Leben auf den Planetensystemen in ihrem Orbit fördert.",
    "en": "Rather small but on the main-sequence, these yellow or yellow-orange stars are very stable, remaining on the main-sequence for tens of billions of years. Abundant compared to other classes that tend to support habitable planetary systems, these stars are common targets for colonization efforts.\r\n\r\nThe stability of these stars, combined with the relatively low ultraviolet radiation flux they emit, is thought to enhance the viability of their planetary systems for the development of life.",
    "es": "Estas pequeñas estrellas amarillas o anaranjadas con destellos amarillentos son muy estables dentro de la secuencia principal, por lo que permanecen en ella durante decenas de miles de millones de años. Son abundantes en comparación con otras clases de astros que tienden a permitir la existencia de sistemas planetarios habitables y suelen ser objetivos de las campañas de colonización.\n\nSe cree que la estabilidad de estas estrellas, en combinación con el flujo de radiación ultravioleta, relativamente bajo, mejora la viabilidad de sus sistemas planetarios durante el desarrollo de la vida.",
    "fr": "Malgré leur petite taille, ces étoiles très stables aux nuances de jaune ou de jaune orangé restent sur la séquence principale pendant des dizaines de milliards d'années. Dans la mesure où les étoiles d'autres classes abritant des systèmes planétaires habitables sont rares, la pléiade d'astres constitutifs de cette classe favorable à l'émergence de la vie polarise tous les efforts de colonisation. La stabilité de ces étoiles et leur faible émission de radiations ultraviolettes réunissent les conjonctures favorables au développement de la vie dans leurs systèmes planétaires.",
    "ja": "小さくても主系列上にある黄色や黄橙色の星は非常に安定しており、数百億年も主系列上に存在している。居住可能な惑星系をサポートしている他のクラスに比べて、これらの星は豊かで、植民地化行動の格好のターゲットとなっている。\r\n\nこれらの星は安定性が高く、星が発する紫外線が比較的少ないことから、惑星系の生命誕生の可能性を高めていると考えられている。",
    "ko": "규모가 작은 노랑색 항성으로 최소 몇 십억년은 안정된 상태를 유지할 것으로 예상됩니다. 다른 종류의 항성에 비해 지구형 행성이 다수 분포하고 있으며 이를 기반으로 콜로니 건설이 활발히 이루어지고 있습니다. <br><br>또한 높은 안정성과 더불어 낮은 방사선 및 자외선 덕분에 지구형 행성이 탄생할 확률이 상대적으로 높은 편에 속합니다.",
    "ru": "Сравнительно маленькие, но всё ещё находящиеся на главной последовательности, жёлтые или жёлто-оранжевые звёзды этого класса очень стабильны и остаются на главной последовательности в течение десятков миллиардов лет. Наиболее распространены среди звёзд, типично способных образовывать потенциально обитаемые планетные системы; классические цели для попыток колонизации.\n\n\n\nСтабильность этих звёзд и их сравнительно слабое ультрафиолетовое излучение считаются факторами, повышающими вероятность развития жизни в соответствующих планетных системах.",
    "zh": "虽然体积不大，但是仍然处于主星序阶段，这些黄色或橙黄色恒星非常稳定，还能在主星序阶段持续数十亿年。由于数量上比其它级别适合居住的行星系多得多，这些恒星往往成为星际殖民的目标。\n\n\n\n这些恒星的稳定性，加上它们发射的相对较低的紫外线辐射通量，被认为增加了在它们的行星系发展生命的可行性。"
  },
  "graphicID": 21479,
  "groupID": 6,
  "mass": 1e+18,
  "name": {
    "de": "Sun K3 (Yellow Small)",
    "en": "Sun K3 (Yellow Small)",
    "es": "Sol K3 (pequeño amarillo)",
    "fr": "Soleil K3 (petite jaune)",
    "ja": "恒星K3（小型イエロー）",
    "ko": "K3 항성 (황색왜성)",
    "ru": "Sun K3 (Yellow Small)",
    "zh": "恒星K3 (黄色小型)"
  },
  "portionSize": 1,
  "published": false,
  "radius": 10000.0,
  "soundID": 20099,
  "volume": 1.0
}