{
  "description": {
    "de": "Dieser kleine weiße Stern besteht größtenteils aus zerfallender Materie und kühlt langsam ab, nachdem er seine thermonukleare Fusion aus einem Mangel an Treibstoff eingestellt hat. Die Temperatur dieser Sterne ist in der Regel sehr gleichmäßig verteilt - aufgrund der ausgezeichneten Wärmeleitung durch die zerfallenen Elektronen, die den Großteil ihrer Masse ausmachen.\n\n\n\nDie hohe Oberflächenschwerkraft dieser Sterne führt zu einer Trennung und Veredelung von Elementen. Während die Sterne selbst größtenteils aus Kohlenstoff und Sauerstoff bestehen, findet man so eine Vielfalt leichterer Elemente in der Atmosphäre.",
    "en": "This small white star is largely made up of degenerate matter and is slowly cooling, having ceased thermonuclear fusion after exhausting its fuel. The temperature of these stars is generally uniform through the body due to the excellent thermal conduction of degenerate electrons making up the bulk of their mass.\r\n\r\nHigh surface gravity leads to separation and purification of elements in these stars such that, while generally composed mostly of carbon and oxygen, the atmosphere is rich in lighter elements.",
    "es": "Esta pequeña estrella blanca está compuesta en gran parte por materia degenerada y se enfría lentamente tras cesar la fusión termonuclear, una vez agotada su fuente de combustible. Su temperatura suele repartirse de manera uniforme por todo su volumen, gracias a la excelente conducción térmica de los electrones degenerados que constituyen la mayor parte de su masa.\n\n\n\nLa altísima gravedad en su superficie provoca la separación y purificación de los elementos que las conforman, normalmente carbono y oxígeno; pero tienen una atmósfera rica en otros elementos, más ligeros.",
    "fr": "Cette petite étoile blanche, essentiellement composée de matière dégénérée, a épuisé ses réserves de combustible au crépuscule de sa fusion thermonucléaire et se refroidit inexorablement. La température de ce corps céleste est généralement uniforme du noyau à la photosphère, grâce à l'excellente conductivité thermique des électrons dégénérés qui constituent le gros de sa masse. Si les petites étoiles blanches sont majoritairement composées de carbone et d'oxygène, leur atmosphère regorge néanmoins d'éléments plus légers, séparés et purifiés sous la force de la gravité intense qui pressure la surface de l'astre.",
    "ja": "この小さな白い星は主に退化した物質でできており、燃料になるものを使い尽くして熱核反応を終えた後は、徐々に冷却化している。こうした星々の温度は天体全体を通してほぼ同じで、これはその組成の殆どを占める退化した電子の熱伝導率が良好なためである。\r\n\n地表の強い重力により、こうした星々の元素は分離と純化が進む一方、主に炭素と酸素で構成されている大気はより軽い元素を豊富に含んでいる。",
    "ko": "축퇴물질로 이루어진 백색왜성으로 핵융합이 종결되면서 온도가 점진적으로 감소하는 추세입니다. 그러나 전자축퇴압에 따른 질량 응집으로 항성의 전반적인 온도는 상당히 균일하게 나타납니다. <br><br>백색왜성의 경우 탄소 및 산소로 구성되었으며 높은 표면 중력으로 인해 원소의 분리 및 정화가 이루어져 질량이 낮은 물질만이 남게 됩니다.",
    "ru": "Эта маленькая белая звезда состоит в основном из дегенерировавшей материи, и медленно остывает, поскольку термоядерный синтез прекратился после исчерпания его топлива. Температура этих звёзд обычно постоянна на всех глубинах в силу отличной теплопроводности в основном составляющего эту звезду вещества, в котором электроны оторваны от ядер.\n\n\n\nВысокая поверхностная гравитация приводит к разделению и очищению элементов в этих звездах: в основном они состоят из углерода и кислорода, но атмосфера насыщена более лёгкими элементами.",
    "zh": "这颗小型白色恒星主要由正在退化的物质构成，并在缓慢冷却中，热核聚变反应也因燃料枯竭而停止。这种恒星的温度从内到外基本相同，这得益于退化中的电子的优秀的热传导效果。\n\n\n\n其表层极大的重力使得各种元素被分离且提纯，这种主要由碳和氧构成的恒星的大气成分中更多的是质量较轻的元素。"
  },
  "graphicID": 21481,
  "groupID": 6,
  "mass": 1e+18,
  "name": {
    "de": "Sun B5 (White Dwarf)",
    "en": "Sun B5 (White Dwarf)",
    "es": "Sol B5 (enana blanca)",
    "fr": "Soleil B5 (naine blanche)",
    "ja": "恒星B5（ホワイトドワーフ）",
    "ko": "B5 항성 (백색왜성)",
    "ru": "Sun B5 (White Dwarf)",
    "zh": "恒星B5 (白矮星)"
  },
  "portionSize": 1,
  "published": false,
  "radius": 10000.0,
  "soundID": 20098,
  "volume": 1.0
}