{
  "capacity": 1000.0,
  "description": {
    "de": "Vor Elektronik und Verteidigungsgeschützen nur so strotzend, koordiniert und steuert die zentrale Bastion von Sansha's Nation Hunderte von Petabyte des täglichen Neuralverkehrs. Häufig im Herzen eines lokalen Sansha-Netzwerks angesiedelt, dient die Bastion auch als allgemeine Speichereinrichtung für fortschrittliche Sansha-Raumschiffmodule.",
    "en": "Brimming with electronics and defensive batteries, the Sansha central bastion coordinates and collates hundreds of petabytes of Nation neural traffic daily. Frequently found at the heart of a Sansha local network, the bastion also serves as a common storage point for advanced Sansha starship modules.",
    "es": "El bastión central sansha, repleto de dispositivos electrónicos y baterías defensivas, coordina y recopila cientos de petabytes de tráfico neuronal de la Nación a diario. El bastión, que suele encontrarse en el corazón de una red local sansha, también sirve como punto de almacenamiento común de los módulos avanzados de las naves sanshas.",
    "fr": "Débordant de matériel électronique et de batteries de défense, le bastion central sansha coordonne et collecte les centaines de pétaoctets qui constituent le flux neural quotidien des données sansha. Souvent au cœur du réseau local sansha, le bastion sert aussi de lieu de stockage des modules des vaisseaux sansha avancés.",
    "ja": "電子機器と防御用砲台で埋め尽くされているサンシャの中央砦。サンシャ国の何百ペタバイトもの神経系トラフィックを日々統合し照合している。サンシャのローカルネットワークの中心で良く見られ、高度なサンシャ艦船のモジュールの保管場所としても利用される。",
    "ko": "전자 및 방어 포대로 가득한 산샤 네이션의 중앙 요새는 수백 페타바이트의 신경 데이터 트래픽을 저장하고 관리합니다. 산샤의 로컬 네트워크의 중심에서 흔히 발견되는 이 요새는 첨단 산샤 함선 모듈의 저장고로도 사용되고 있습니다.",
    "ru": "Главный бастион этого комплекса Sansha ощетинился антеннами и стволами батарей; здесь изо дня в день обрабатываются сотни петабайт информации, поступающей в комплекс по каналам связи Нации. Как правило, такие бастионы выполняют функции центральных узлов региональных сетей; кроме того, они используются для хранения усовершенствованных корабельных модулей.",
    "zh": "这座萨沙中枢堡垒外布满了电子设备和防御炮台，每天要协调并核对亿万字节的信息。它通常位于萨沙本地网络的中心，同时也是萨沙高级舰船装备的一个常规存放点。"
  },
  "graphicID": 2364,
  "groupID": 495,
  "mass": 1000.0,
  "name": {
    "de": "Sansha's Nation Central Bastion",
    "en": "Sansha's Nation Central Bastion",
    "es": "Baluarte central de la Nación Sansha",
    "fr": "Bastion central de la Sansha's Nation",
    "ja": "サンシャ国中央拠点",
    "ko": "산샤 네이션 중앙 요새",
    "ru": "Sansha's Nation Central Bastion",
    "zh": "萨沙中枢堡垒"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 6185.0,
  "sofFactionName": "sanshabase",
  "soundID": 20199,
  "volume": 1000.0
}