{
  "capacity": 120.0,
  "description": {
    "de": "<font color=yellow>Betreff:</font> Dread Guristas Commanding Officer (ID: Modifizierte Caldari Raven)<br>\r\n<font color=yellow>Militärische Spezifikationen:</font> Schiff der Schlachtschiff-Klasse. Stark modifiziert für erhöhte Schild- und Waffen-Systemleistung. <br>\r\n<font color=yellow>Zusätzliche Geheimdienstinformationen:</font> Wie der Großteil der Schiffe der Gurista, ist dieses Schiff eine Variante einer Caldari-Bauart. In diesem Fall ist es die berüchtigte Raven. Die Analyse von geborgenen Wracks hat zahllose, nachgerüstete Modifikationen bestätigt. Die gebräuchlichsten Änderungen sind maßgeschneiderte Torpedoröhren für vergrößerte Sprengladungen, sowie die Entfernung der Ausstoß-Steuerungssysteme der Schildgeneratoren. Diese Systeme haben eine spürbare Verbesserung der Gesamtleistung zur Folge, erhöhen für die Crew aber auch das Risiko erhebliche Verbrennungen und Verstrahlung zu erleiden. Im Fall eines katastrophalen System-Totalversagens droht sogar der Flammentod bei Temperaturen von mehr als 10.000° Kelvin.<br>\r\n<i>Analyst Boselena, CDIA.</i><br><i>Zur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font> Dread Guristas Commanding Officer (ID: Modified Caldari Raven)<br>\r\n<font color=yellow>Military Specifications:</font> Battleship-class vessel. Heavily modified for increased shield and weapon system performance. <br>\r\n<font color=yellow>Additional Intelligence:</font> Like the majority of Gurista craft, this ship is a variant on Caldari design, in this case the infamous Raven. Analyses of salvaged wrecks have found numerous aftermarket modifications. Common alterations include custom torpedo tubes capable of handling over-packed payloads and the removal of output governing systems on shield emitters. These systems result in a perceived increase of performance, but put crews at increased risk of burns, radiation poisoning, and, in the case of catastrophic failure, immolation in fires exceeding 10,000 Kelvin.<br>\r\n<i>Analyst Boselena, CDIA.</i><br><i>Authorized for capsuleer dissemination.</i>",
    "es": "<font color=yellow>Asunto:</font> Oficial de mando de los Guristas Aterradores (ID: Raven caldari modificada)<br>\n\n<font color=yellow>Especificaciones militares:</font> Nave de clase acorazado. Muy modificada para aumentar el rendimiento del sistema de escudos y armas. <br>\n\n<font color=yellow>Información adicional:</font> Como la mayoría de las naves guristas, esta es una variante de un diseño caldari, en este caso, de la famosa Raven. Los análisis de restos recuperados han dado como resultado numerosas modificaciones en sus piezas. Las alteraciones comunes incluyen tubos de torpedo personalizados capaces de gestionar cargas útiles sobrecargadas y la eliminación de sistemas de control de salida en los emisores de escudo. Estos sistemas causan un aumento de rendimiento, pero ponen a la tripulación en riesgo de quemaduras, envenenamiento por radiación y, en el caso de un fallo catastrófico, la inmolación en fuegos que exceden los 10 000 Kelvin.<br>\n\n<i>Analista Boselena, ADIC.</i><br><i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Sujet :</font> Officier de commandement Dread guristas (ID : Raven caldari modifié)<br> <font color=yellow>Spécifications militaires :</font> vaisseau de classe cuirassé. Largement modifié pour bénéficier d'un bouclier renforcé et d'un meilleur système d'armement. <br> <font color=yellow>Renseignements supplémentaires :</font> comme la majorité des vaisseaux guristas, celui-ci est une variante d'un modèle caldari, en l'occurrence l'infâme Raven. Des analyses d'épaves ont révélé de nombreuses modifications des pièces détachées. Parmi les modifications notables, on retrouve des tubes de torpilles personnalisés capables de contenir de lourdes charges, ou encore la suppression des systèmes de contrôle des émetteurs de bouclier. Ces systèmes augmentent considérablement les performances du vaisseau, mais expose son équipage à des risques de brûlures, de radiation, et, dans le pire des cas, à une immolation par le feu à près de 10 000 °C.<br> <i>Analyste Boselena, ARC.</i><br><i>Diffusion autorisée aux capsuliers.</i>",
    "ja": "<font color=yellow>対象:</font>ドレッドガリスタスの司令官（ID:改造型カルダリレイブン）<br>\r\n<font color=yellow>軍用規格:</font>戦艦級艦。大幅な改造によりシールドと兵器系統の性能が強化されている。 <br>\r\n<font color=yellow>追加情報:</font>ガリスタス艦艇の大半と同じくカルダリ設計の改造型で、この船の場合は名機レイブンがベースである。サルベージされた残骸を分析した結果、多数の改造箇所が見つかっている。よくある改造としては、トルピード発射筒で炸薬過多の改造魚雷を撃てるようカスタム化、シールド発生機の出力管制システムの撤去などがある。こうした改造システムは体感性能を向上するが、搭乗員をより大きなリスクに晒すことになる。熱傷や放射線被曝はおろか、最悪の場合、10,000ケルビンを超える高温で火葬にされかねない。<br>\r\n<i>CDIAアナリスト、ボセレナ</i><br><i>カプセラへの情報公開承認済み。</i>",
    "ko": "<font color=yellow>대상:</font> 드레드 구리스타스 지휘관 (ID: 개조된 칼다리 레이븐)<br> <br><br><font color=yellow>군용규격:</font>배틀쉽급 함선. 향상된 실드 및 무기 체계 보유. <br> <br><br><font color=yellow>추가 정보:</font> 대다수의 구리스타스 함선이 그러하듯 칼다리 함선을 바탕으로 제작이 이루어졌습니다. 함선 분석 결과 각종 개조가 이루어진 것으로 예상됩니다. 커스텀 토피도 런처가 탑재되었으며 실드 방출기의 제어 시스템이 해제되었습니다. 제어 시스템을 해제하게 될 경우 실드 출력은 증가하지만 반대급부로 화재 및 방사능 중독의 위험성이 존재합니다. 최악의 경우 10,000℃에 달하는 화재가 발생할 우려가 있습니다.<br> <i>분석관 보세레나, CDIA.</i><br><br><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Объект:</font> Dread Guristas Commanding Officer (модификация линкора Raven)<br>\n<font color=yellow>Военная классификация:</font> линкор. По сравнению с базовым проектом увеличена мощность силовых щитов, улучшены характеристики оружейных систем. <br>\n<font color=yellow>Дополнительная информация:</font> как и большинство других кораблей Gurista, этот линкор представляет собой глубокую модификацию одного из проектов Caldari. На этот раз инженеры пиратов поработали cо знаменитым Raven — осмотр остовов уничтоженных пиратских кораблей выявил следы установки нестандартного оборудования. Среди наиболее часто встречающихся переделок — торпедные аппараты с усиленными трубами, предназначенные для ведения огня торпедами в нештатных режимах, а также генераторы силовых полей со снятыми ограничителями мощности. Использование этих «усовершенствованных» модулей дает пилотам кораблей незначительное преимущество в бою, однако обслуживающие их экипажи часто гибнут от ожогов, радиационного отравления и (в случае полного отказа техники) нахождения в помещениях, разогретых до 10000 °C.<br>\n<i>Отчет подготовил Boselena, аналитик CDIA.</i><br><i>Разрешено распространение среди капсулеров.</i>",
    "zh": "<font color=yellow>物品：</font>恐惧古斯塔斯 指挥官（代号：加达里乌鸦级改进型）<br>\n<font color=yellow>军事规格：</font>战列舰级别舰船。经过大幅改造，增强了护盾和武器系统性能。 <br>\n<font color=yellow>补充情报：</font>像大多数古斯塔斯飞船都是加达里舰船的改进型号一样，这艘船就是基于声名狼藉的乌鸦级而来。对其残骸的打捞结果分析表明，它经受了许多的二级改造。比较常见的改造包括加强鱼雷发射器的载荷，以及移除了护盾发射器的输出调节系统。\n结果就是，性能得以有效提升，但是也增加了船员的危险系数，比如过热、放射性危害、甚至是灾难性的后果——在超过10000开尔文的烈火中焚毁。<br>\n<i>分析师 博斯莱娜，CDIA。</i><br><i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 2158,
  "groupID": 821,
  "mass": 19000000.0,
  "name": {
    "de": "Dread Guristas Commanding Officer",
    "en": "Dread Guristas Commanding Officer",
    "es": "Oficial de mando de los Guristas Aterradores",
    "fr": "Officier de commandement dread guristas",
    "ja": "ドレッドガリスタス司令官",
    "ko": "드레드 구리스타스 지휘관",
    "ru": "Dread Guristas Commanding Officer",
    "zh": "恐惧古斯塔斯 指挥官"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 350.0,
  "sofFactionName": "guristas",
  "soundID": 20904,
  "volume": 19000000.0
}