{
  "capacity": 120.0,
  "description": {
    "de": "<font color=yellow>Betreff:</font> True Sansha Archduke (ID: Modifizierte Nightmare)<br>\r\n<font color=yellow>Militärische Spezifikationen:</font> Schiff der Schlachtschiff-Klasse. Stark modifiziert für erhöhte Schild- und Waffen-Systemleistung. <br>\r\n<font color=yellow>Zusätzliche Geheimdienstinformationen:</font>Die 'Archduke' Nightmare-Variante wird von Kommandeuren der militärischen Sansha-Außenposten bevorzugt geflogen. Auch wenn sie nicht ganz so fortschrittlich ist wie die von Sanshas Invasionsstreitkräften geflogenen Schiffe, wurde die 'Archduke' doch eindeutig nach den gemachten Erfahrungen bei Gefechten mit Kapselpiloten entworfen: Schmelzsalzkühlungen lassen die Überladung von Energiegeschütztürmen zu. Physische Querkabel verbinden 'True Slave'-Besatzungsmitglieder direkt mit ihrem Schiffskommandeur, was die Besatzung vor der Beeinflussung durch elektronische Interferenzen schützt. Ergänzende, anpassungsfähige Panzerungsplatten verkleiden die Hülle.<br><br>\r\nDas alles, ergänzend zu zahlreichen geschützten Nation-Modulen und weiterer experimenteller Technologie, die exklusiv, wenn auch nicht durchgängig, in Modellen der 'Archduke'-Variante gefunden wird.<br>\r\n<i>Analyst Atros, CDIA.</i><br><i>Zur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font> True Sansha Archduke (ID: Modified Nightmare)<br>\r\n<font color=yellow>Military Specifications:</font> Battleship-class vessel. Heavily modified for increased armor and weapon system performance. <br>\r\n<font color=yellow>Additional Intelligence:</font> The Archduke Nightmare variant is favored by Sansha military outpost commanders. While perhaps not as advanced as the ships flown by Sansha incursion forces, the Archduke is clearly built with the lessons from capsuleer battles in mind: Molten salt coolant systems allow for overcharged energy turrets. Physical link cables connect key True Slave crew members directly to their ship commander, preventing any electronic interference from affecting the crew. Supplemental adaptive armor plates line the hull. <br><br>This is all in addition to several proprietary Nation modules and other experimental tech found exclusively, if inconsistently, among models of the Archduke variant.\r\n<i>Analyst Atros, CDIA.</i><br><i>Authorized for capsuleer dissemination.</i>",
    "es": "<font color=yellow>Asunto:</font> Archduke de los Sanshas Verdaderos (ID: Nightmare modificada)<br>\n\n<font color=yellow>Especificaciones militares:</font> Nave de clase acorazado. Muy modificada para aumentar el rendimiento del sistema de blindaje y armas. <br>\n\n<font color=yellow>Información adicional:</font> La variante Archduke de la Nightmare es la preferida por los comandantes de puestos avanzados militares de Sansha. Aunque quizás no sea tan avanzada como las naves que pilotan las fuerzas de incursiones sanshas, la Archduke está claramente construida teniendo en cuenta lo aprendido de las batallas capsulistas. Los sistemas de refrigeración mediante sales fundidas permiten sobrecargar las torretas de energía. Los cables de enlace físico conectan a los esclavos verdaderos miembros de la tripulación directamente con el comandante de su nave, evitando que cualquier interferencia electrónica afecte a la tripulación. El casco está revestido con placas de blindaje adaptables. <br><br>Todo esto se suma a varios módulos propios de la Nación y a otras tecnologías experimentales que se encuentran exclusivamente, aunque de forma inconsistente, entre los modelos de la variante Archduke.\n\n<i>Analista Atros, ADIC.</i><br><i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Sujet :</font> Archiduc true sansha (ID : Nightmare modifié)<br> <font color=yellow>Spécifications militaires :</font> vaisseau de classe cuirassé. Largement modifié pour bénéficier d'un blindage renforcé et d'un meilleur système d'armement. <br> <font color=yellow>Renseignements supplémentaires :</font> Variante du Nightmare, l'Archiduc est privilégié par les commandants des avant-postes militaires sansha. S'il n'est pas aussi avancé que les vaisseaux pilotés par les forces d'incursion sansha, l'Archiduc a été conçu en se basant sur les leçons apprises par les capsuliers sur le champ de bataille, comme le montre la présence de systèmes réfrigérants à sel fondu pour les tourelles à énergie surchargées. Les câbles de liaison physique relient directement les membres de l'équipage des Esclaves véritables au commandant du vaisseau, empêchant ainsi toute interférence électronique. Un revêtement de blindage adaptatif supplémentaire vient également renforcer la coque. <br><br>Tout cela vient s'ajouter aux modules de la Nation et aux autres prototypes que l'on trouve exclusivement et de manière aléatoire parmi les différents modèles de l'Archiduc. <i>Analyste Atros, ARC.</i><br><i>Diffusion autorisée aux capsuliers.</i>",
    "ja": "<font color=yellow>対象:</font>トゥルーサンシャアークドゥーク（ID:改造型ナイトメア）<br>\n\n<font color=yellow>軍用規格:</font>戦艦級艦。大幅な改造により装甲と兵装性能が強化されている。 <br>\n\n<font color=yellow>追加情報:</font>アークドゥーク型ナイトメア改は、サンシャ前哨基地の指揮官らが愛用している。サンシャ侵攻艦隊が駆る船ほど先進的ではないにせよ、アークドゥーク型は明らかにカプセラとの戦闘から得た教訓を元に建造されている。溶融塩冷却システムはエネルギータレットの過負荷運転にも耐える。物理リンクケーブルは主要なトゥルースレイブ搭乗員を艦長に直接接続することで搭乗員に電子妨害の影響が及ぶのを防ぐ。船体にはアダプティブ型の追加装甲が施されている。 <br><br>これらはほんの序の口で、アークドゥーク型共通ではないにしろ専用に開発されたサンシャ国の独自モジュールや、その他の実験的テクノロジーがいくつも搭載されている。<i>CDIAアナリスト、アトロス</i><br><i>カプセラへの情報公開承認済み。</i>",
    "ko": "<font color=yellow>대상:</font>트루 산샤 아크듀크 (ID: 개량형 나이트메어)<br> <br><br><font color=yellow>군용규격:</font>배틀쉽급 함선. 개조를 통해 장갑 및 무기 시스템 성능 강화. <br> <br><br><font color=yellow>추가정보:</font> 개량형 나이트메어인 아크듀크는 최신식은 아니지만 산샤 사령관들이 선호하는 함선으로 풍부한 전투 경험을 토대로 설계된 함선입니다. 에너지 터렛의 과충전을 위한 고열 액화염 냉각 시스템이 탑재되었으며 연결 케이블은 트루 슬레이브들을 함선 지휘관과 직접 연결하여 승무원들에 대한 전자기적 간섭을 방지합니다. 적응형 장갑 플레이트가 별도로 선체에 적용되어 있습니다. <br><br>산사 네이션 고유 모듈 및 실험적 기술이 탑재되어 아크듀크의 정확한 제원은 달라질 수 있습니다. <br><br><i>CDIA 분석관 나디리</i><br> <i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Объект:</font> True Sansha Archduke (модификация линкора Nightmare)<br>\n<font color=yellow>Военная классификация:</font> линкор. По сравнению с базовым проектом усилено бронирование, улучшены характеристики оружейных систем. <br>\n<font color=yellow>Дополнительная информация:</font> эта модификация линкора Nightmare часто используется командирами военных баз Sansha. Ей далеко до кораблей, которыми располагают флоты вторжения, но создатели Archduke все же учли опыт, накопленный в ходе бесчисленных битв капсулерами — например, в системы охлаждения лазерных турелей повышенной мощности закачана расплавленная соль. Старшие члены экипажа, укомплектованного «истинными рабами», подключены при помощи кабелей к командиру корабля — их взаимодейстивию не могут помешать даже самые мощные генераторы помех. Корпус Archduke обшит дополнительными листами адаптивной брони;  <br><br>помимо этого, на борту многих линкоров этого типа установлены экспериментальные модули, разработанные инженерами Нации.\n<i>Отчет подготовил Atros, аналитик CDIA.</i><br><i>Разрешено распространение среди капсулеров.</i>",
    "zh": "<font color=yellow>物品：</font>萨沙爱国者 公爵（代号：噩梦级改进型）<br>\n<font color=yellow>军事规格：</font>战列舰级别舰船。经过大幅改造，增强了装甲和武器系统性能。 <br>\n<font color=yellow>补充情报：</font>公爵是一艘由噩梦级改造而来的舰船，广受萨沙军事哨站的指挥官们喜爱。它可能不像萨沙入侵者驾驶的飞船那样先进，但是它的建造理念吸取了与克隆飞行员战斗的经验：熔盐冷却系统可以使能量炮台超载。它使用真实的线缆为核心劳工爱国者船员与舰船指挥官建立直接联系，防止了电子干扰系统对船员的影响。它的外壳也加装了合适的装甲板。 <br><br>此外，飞船还装配了几个萨沙独有的装备以及其它一些只用于公爵同型舰船的实验性技术。<i>分析师 阿特罗斯，CDIA。</i><br><i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 2295,
  "groupID": 821,
  "mass": 19000000.0,
  "name": {
    "de": "True Sansha Archduke",
    "en": "True Sansha Archduke",
    "es": "Archiduque de los Sanshas Verdaderos",
    "fr": "Archiduc true sansha",
    "ja": "トゥルーサンシャアークドゥーク",
    "ko": "트루 산샤 아크듀크",
    "ru": "True Sansha Archduke",
    "zh": "萨沙爱国者 公爵"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 350.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 19000000.0
}