{
  "capacity": 120.0,
  "description": {
    "de": "<font color=yellow>Betreff:</font> Dark Blood Hunter (ID: Modifizierte Bhaalgorn)<br>\r\n<font color=yellow>Militärische Spezifikationen:</font> Schiff der Schlachtschiff-Klasse. Stark modifiziert für bessere Panzerung und erhöhte Laser-Durchschlagskraft. <br>\r\n<font color=yellow>Zusätzliche Geheimdienstinformationen:</font> Diese Bhaalgorn-Variante wird ausschließlich von den 'Dark Blood Hunters' genutzt und sie verrät ihren eigentlich geplanten Verwendungszweck: direkte Gefechte mit Schiffen von Kapselpiloten. Die äußere Hülle ist mit einer zusätzlichen 18 Zoll starken Panzerung verstärkt. Die Energiegeschütztürme sind mit einer Schmelzsalzkühlung ausgerüstet, was \"heißere\" Entladungen ermöglicht. Um diesen immensen Energiebedarf zu decken, wurden zwei Drittel der Bereiche, die für die Unterbringung der Crew vorgesehen waren, durch zusätzliche Stromgeneratoren ersetzt. Ironischerweise macht seine fortschrittliche Ausarbeitung dieses Schiff zu einem beliebten Ziel für viele Kapselpiloten. Wracks der 'Dark Blood Hunters' enthalten oftmals fortschrittliche und exklusive Module des Blood Raider-Bundes.<br>\r\n<i>Analyst Rurkanid, CDIA.</i><br><i>Zur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font> Dark Blood Hunter (ID: Modified Bhaalgorn)<br>\r\n<font color=yellow>Military Specifications:</font> Battleship-class vessel. Heavily modified for increased armor and enhanced laser penetration. <br>\r\n<font color=yellow>Additional Intelligence:</font> The Bhaalgorn variant used exclusively by Dark Blood Hunters betrays the ship's design goal: direct engagement with capsuleer ships. The outer hull is reinforced with a further 18 inches of armor plating. Energy turrets are fitted with a molten salt cooling system, allowing a “hotter” discharge. To accommodate the obscene power needs, a full two-thirds of the crew space is replaced with additional power generators. Ironically, the ship's advanced composition also makes it a tempting target for many capsuleers, as Dark Blood Hunter wreckage often contains advanced modules exclusive to the Blood Raider Covenant.<br>\r\n<i>Analyst Rurkanid, CDIA.</i><br><i>Authorized for capsuleer dissemination.</i>",
    "es": "<font color=yellow>Asunto:</font> Cazador de los Sanguinarios Oscuros (ID: Bhaalgorn modificada)<br>\n\n<font color=yellow>Especificaciones militares:</font> Nave de clase acorazado. Muy modificada para aumentar el blindaje y la penetración de los láseres. <br>\n\n<font color=yellow>Información adicional:</font> La variante de la Bhaalgorn usada exclusivamente por los cazadores de los Sanguinarios Oscuros se aleja de su objetivo inicial: el enfrentamiento directo con naves capsulistas. El casco exterior está reforzado con otras 18 pulgadas de revestimiento de blindaje y las torretas de energía están equipadas con un sistema de enfriamiento de sal fundida que permite una descarga «más caliente». Para satisfacer semejante necesidad de potencia, dos tercios del espacio para la tripulación se han destinado a generadores de energía adicionales. Irónicamente, la avanzada composición de la nave también la convierte en un objetivo tentador para muchos capsulistas, ya que los restos de los cazadores de los Sanguinarios Oscuros suelen contener módulos avanzados exclusivos del Pacto de los Saqueadores Sanguinarios.<br>\n\n<i>Analista Rurkanid, ADIC.</i><br><i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Sujet :</font> chasseur dark blood (ID : Bhaalgorn modifié)<br> <font color=yellow>Spécifications militaires :</font> vaisseau de classe cuirassé. Largement modifié pour bénéficier d'un blindage renforcé et d'une meilleure pénétration des lasers. <br> <font color=yellow>Renseignements supplémentaires :</font> la variante du Bhaalgorn utilisée exclusivement par les chasseurs dark blood trahit l'objectif du vaisseau, à savoir une confrontation directe avec les capsuliers. Sa coque extérieure est renforcée par du revêtement de blindage d'une cinquantaine de centimètres. Les tourelles à énergie sont équipées d'un système de refroidissement à sel fondu, permettant ainsi une décharge du surplus de chaleur. Afin d'accueillir les besoins indécents en énergie, les deux tiers du vaisseau ont été remplacés par des générateurs de puissance supplémentaires. Ironie du sort, la composition avancée du vaisseau en fait également la cible privilégiée de nombreux capsuliers, puisque les épaves de chasseurs dark blood contiennent souvent des modules avancés convenant uniquement à la cabale blood raider.<br> <i>Analyste Rurkanid, ARC.</i><br><i>Diffusion autorisée aux capsuliers.</i>",
    "ja": "<font color=yellow>対象:</font>ダークブラッドハンター（ID:改造型バールゴーン）<br>\r\n<font color=yellow>軍用規格:</font>戦艦級艦。大幅な改造により装甲とレーザー貫通力が強化されている。 <br>\r\n<font color=yellow>追加情報:</font>この改造型バールゴーンはダークブラッドハンターズの専用艦になっているが、そもそもこの船の設計目的はカプセラ艦と互角にわたりあうことである。外殻は18インチ厚の装甲プレートで補強された。エネルギータレットには溶融塩冷却システムを取り付け、「より熱い」ビームを発射できるようになっている。常軌を逸した動力需要をまかなうために、搭乗員区画全体の3分の2もの空間を使って発電機が増設されている。皮肉にも、こうした改良のせいで、かえって多くのカプセラに付け狙われる餌食となってしまっている。ダークブラッドハンター艦の残骸には、ブラッドレイダーコベナントにしか手に入らない改良型高性能モジュールが残っていることが多いからだ。<br>\r\n<i>CDIAアナリスト、ラーカニッド</i><br><i>カプセラへの情報公開承認済み。</i>",
    "ko": "<font color=yellow>대상:</font> 다크 블러드 헌터 (ID: 개량형 바알고른)<br><br><br><font color=yellow>군용규격:</font> 배틀쉽급 함선. 개조를 통해 장갑 및 레이저 관통력 대폭 강화.<br><br><br><font color=yellow>추가정보:</font> 개조형 바알고른은 다크 블러드 헌터만이 사용하는 함선입니다. 캡슐리어 함선들과 직접적인 전투를 하고자 제작된 함선이지만 설계 목적과 상반되게 활용되고 있습니다. 선체의 외부는 18인치 두께의 장갑 플레이팅으로 강화되었으며 에너지 터렛에는 융용염 냉각 시스템이 장착되어 더 \"뜨거운\" 사격을 가능하게 합니다. 방대한 전력 소모량을 충당하기 위해 선원실의 2/3이 추가 발전기실로 개조됐습니다. 모순적이게도 이러한 최첨단 구성은 함선을 강하게 만드는 만큼 캡슐리어들에게 흥미를 이끌어 타겟이 되기 쉽게 합니다. 다크 블러드 헌터의 함선에는 블러드 레이더 커버넌트만이 제작하는 첨단 모듈이 탑재되어 있기에 더욱 캡슐리어의 관심을 사로잡습니다.<br><br><br><i>분석가 러르카니드, CDIA.</i><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Объект:</font> Dark Blood Hunter (модификация линкора Bhaalgorn)<br>\n<font color=yellow>Военная классификация:</font> линкор. По сравнению с базовым проектом усилено бронирование, увеличена пробивная способность лазеров. <br>\n<font color=yellow>Дополнительная информация:</font> эта модификация линкора Bhaalgorn предназначена для использования Dark Blood Hunters и, как следствие, ориентирована на борьбу с кораблями капсулеров. Внешний корпус корабля усилен вторым слоем брони толщиной 450 мм. Лазерные турели повышенной мощности оснащены высокоэффективными системами охлаждения, в которых циркулирует расплавленная соль. Чудовищное количество энергии, необходимое для ведения огня, вырабатывается дополнительными генераторами; после их установки объем помещений, отведенных под нужды экипажа, сократился на две трети. Впрочем, некоторых капсулеров этот корабль не столько отпугивает, сколько притягивает — среди его обломков часто можно найти усовершенствованные модули, созданные инженерами Blood Raider Covenant.<br>\n<i>Отчет подготовил Rurkanid, аналитик CDIA.</i><br><i>Разрешено распространение среди капсулеров.</i>",
    "zh": "<font color=yellow>物品：</font>黑暗血袭者 猎人（代号：巴戈龙级改进型）<br>\n<font color=yellow>军事规格：</font>战列舰级别舰船。经过大幅改造，增加了装甲强度及激光器穿透力。 <br>\n<font color=yellow>补充情报：</font>黑暗血袭者专用的巴戈龙级改进型，彻底颠覆了这艘舰船的设计初衷：与克隆飞行员正面交火。飞船的外壳用18英寸厚的装甲加固过。能量炮台加装了熔盐冷却系统，这样反而能发射出更高温的激光。为了应对大幅增加的能量需求，船舱中三分之二的空间都被额外的能量发生器所占据。讽刺的是，这艘舰船先进的装备反而使得它成为众多克隆飞行员攻击的目标，因为黑暗血袭者舰船的残骸中经常能找到血袭者联盟所独有的高级装备。<br>\n<i>分析师 卢卡尼德，CDIA。</i><br><i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 2122,
  "groupID": 821,
  "mass": 19000000.0,
  "name": {
    "de": "Dark Blood Hunter",
    "en": "Dark Blood Hunter",
    "es": "Cazador de los Sanguinarios Oscuros",
    "fr": "Chasseur dark blood",
    "ja": "ダークブラッドハンター",
    "ko": "다크 블러드 헌터",
    "ru": "Dark Blood Hunter",
    "zh": "黑暗血袭者 猎人"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 350.0,
  "sofFactionName": "bloodraider",
  "soundID": 20901,
  "volume": 19000000.0
}