{
  "capacity": 120.0,
  "description": {
    "de": "<font color=yellow>Betreff:</font> Shadow Serpentis Big Boss (ID: Modifizierte Vindicator)<br>\r\n<font color=yellow>Militärische Spezifikationen:</font> Schiff der Schlachtschiff-Klasse. Stark modifiziert für erhöhte Schild- und Waffen-Systemleistung. <br>\r\n<font color=yellow>Zusätzliche Geheimdienstinformationen:</font> Dieser Variante der bekannten Serpentis Vindicator begegnete man zuerst bei Abschluss einer ausgedehnten, aber gescheiterten SARO-Vernichtungsoperation. SARO-Schiffe vertrieben gerade eine große Serpentis-Flotte, als ein Kommandant in dieser Vindicator-Variante dazukam. Die Widerstands- und Koordinationsfähigkeit dieses Schiffes veranlasste zahlreiche SARO-Agenten vor Ort es als \"Big Boss\" zu bezeichnen. Dieser Name wurde mittlerweile zur gesamten Produktlinie hinzugefügt.<br>\r\nZusätzlich zu der zweiten Stromleitung für die Schildgeneratoren und die zusätzlichen Zielsysteme, kennzeichnet sich \r\ndie \"Big Boss\" durch neuste, modulare Serpentis-Ausrüstung und Bewaffnung aus.<br> \r\n<i>Analyst Crarch, CDIA.</i><br>\r\n<i>Zur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font> Shadow Serpentis Big Boss (ID: Modified Vindicator)<br>\r\n<font color=yellow>Military Specifications:</font> Battleship-class vessel. Heavily modified for increased shield and weapon system performance. <br>\r\n<font color=yellow>Additional Intelligence:</font> This variant of the familiar Serpentis Vindicator was first encountered at the conclusion of a prolonged but failed SARO sweep operation. SARO ships had a sizable Serpentis fleet on the run, until a commander in this Vindicator variant entered the scene. The resilience and coordination abilities of the vessel led several SARO agents on scene to name it the “Big Boss,” a name which has come to be attached to the entire variant line.<br>\r\nIn addition to a second power tram to the shield emitters and redundant targeting systems, the Big Boss features the latest in Serpentis-engineered modular equipment and weaponry.<br>\r\n<i>Analyst Crarch, CDIA.</i><br>\r\n<i>Authorized for capsuleer dissemination.</i>",
    "es": "<font color=yellow>Asunto:</font> Pez gordo de la Sombra Serpentis (ID: Vindicator modificado)<br>\n\n<font color=yellow>Especificaciones militares:</font> Nave de clase acorazado. Muy modificada para aumentar el rendimiento del sistema de escudos y armas. <br>\n\n<font color=yellow>Información adicional:</font> Esta variante de la conocida Vindicator de Serpentis se vio por primera vez al final de una prolongada pero fallida operación de limpieza de SARO. Las naves de SARO tenían una considerable flota de Serpentis a la fuga, hasta que un comandante de esta variante de Vindicator entró en escena. Las capacidades de resistencia y coordinación de la nave llevaron a varios agentes de SARO a nombrarla el «Pez gordo», un nombre que ahora se relaciona con la variante entera.<br>\n\nAdemás de un segundo tren de potencia hasta los emisores de escudo y los sistemas de adquisición de objetivos redundantes, el Pez gordo incluye lo último en armamento y equipo modular de Serpentis.<br>\n\n<i>Analista Nadiri, ADIC.</i><br>\n\n<i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Sujet :</font> Big Boss shadow serpentis (ID : Vindicator modifié)<br> <font color=yellow>Spécifications militaires :</font> vaisseau de classe cuirassé. Largement modifié pour bénéficier d'un bouclier renforcé et d'un meilleur système d'armement. <br> <font color=yellow>Renseignements supplémentaires :</font> cette variante du Vindicator serpentis a fait sa première apparition à la fin d'une opération de ratissage prolongée mais ratée du SARO. Les vaisseaux du SARO devaient faire face à une importante flotte serpentis en cavale, jusqu'à ce qu'un commandant pilotant cette variante du Vindicator n'entre en scène. La résilience et les capacités de coordination du vaisseau ont conduit plusieurs agents du SARO à le surnommer « Big Boss », un nom qui a fini par être adopté pour toute la gamme.<br> Outre une deuxième alimentation vers les émetteurs de bouclier et les systèmes de ciblage redondants, le Big Boss bénéficie des derniers équipements modulaires et des armes serpentis dernier cri.<br> <i>Analyste Crarch, ARC.</i><br> <i>Diffusion autorisée aux capsuliers.</i>",
    "ja": "<font color=yellow>対象:</font>シャドウサーペンティス大ボス（ID:改造型ビンディケイター）<br>\r\n<font color=yellow>軍用規格:</font>戦艦級艦。大幅な改造によりシールドと兵器系統の性能が強化されている。 <br>\r\n<font color=yellow>追加情報:</font>これはよく知られたサーペンティスビンディケイターの改造型で、初めて実戦に投入されたのは、長く続いたが失敗したSAROによる掃討作戦の最終局面であった。SARO艦隊はかなりの規模のサーペンティス艦隊を追撃していたが、一人の指揮官がこのビンディケイター改で乗り込んできたことで戦況が変わった。この艦のしぶとさと反応の良さを見て、現場に居合わせたSAROのエージェントらは「ビッグ・ボス」とあだ名し、それがそのままこのシリーズの名称になった。<br>\r\nビッグ・ボスは2本の動力線をもつシールドエミッターや予備ターゲティングシステムに加え、サーペンティス開発の最新型装備/兵器モジュールを搭載する。<br>\r\n<i>CDIAアナリスト、クラーチ</i><br>\r\n<i>カプセラへの情報公開承認済み。</i>",
    "ko": "<font color=yellow>대상:</font>섀도우 서펜티스 빅보스 (ID: 개량형 빈디케이터)<br> <br><br><font color=yellow>군용규격:</font>배틀쉽급 함선. 개조를 통해 실드 및 무기 시스템 성능 크게 강화.<br><br><br><font color=yellow>추가정보:</font> 장기전의 양상을 띠다 결국 실패한 SARO 소탕 작전의 끝에서 이 개조형 서펜티스 빈디케이터가 처음으로 등장하였습니다. SARO 함선들이 서펜티스 함대를 추적하던 도중 한 사령관이 개조형 빈디케이터에 탑승한 채로 전장에 나타났습니다. 뛰어난 저항력과 조직력을 지닌 이 함선을 SARO 요원들은 \"빅 보스\"라고 부르기 시작했고 이 별명은 해당 기종의 개량형 함선들을 통칭하는 명칭으로 굳어졌습니다.<br><br><br>2번째 파워트레인이 장착된 실드 방출기와 중첩 타겟팅 시스템을 추가로 설치하여 빅보스는 서펜티스가 보유한 최첨단 모듈 장비 및 무기를 장착하게 되었습니다.<br><br><br><i>CDIA 분석관 크라치</i><br><br><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Объект:</font> Shadow Serpentis Big Boss (модификация линкора Vindicator)<br>\n<font color=yellow>Военная классификация:</font> линкор. По сравнению с базовым проектом увеличена мощность силовых щитов, улучшены характеристики оружейных систем. <br>\n<font color=yellow>Дополнительная информация:</font> о существовании этой модификации хорошо известного многим пилотам линкора Vindicator нам впервые стало известно в ходе одной из операций особого отдела DED (SARO). Кораблям отдела удалось обратить в бегство целый флот Serpentis, однако успеху операции помешало появление на поле боя пиратского командира и его нового линкора. Флагман сумел собрать вокруг себя остатки эскадры, с легкостью игнорируя шквальный огонь наших сил. Агенты SARO тут же прозвали его «большим боссом» — с тех пор прозвище Big Boss используется нами в качестве обозначения этой модификации. <br>\nBig Boss отличается от базовой модели наличием на борту дополнительных систем подкачки щита и резервной аппаратуры прицеливания; кроме того, эти линкоры обычно оснащаются усовершенствованными модулями и новейшими оружейными системами.<br>\n<i>Отчет подготовил Crarch, аналитик CDIA.</i><br>\n<i>Разрешено распространение среди капсулеров.</i>",
    "zh": "<font color=yellow>物品：</font>暗影天蛇 大首领（代号：复仇者级改进型）<br>\n<font color=yellow>军事规格：</font>战列舰级别舰船。经过大幅改造，增强了护盾和武器系统性能。 <br>\n<font color=yellow>补充情报：</font>在SARO的一次漫长却没有取得成效的清剿行动的尾声，人们第一次见到了这个大家熟知的天蛇复仇者级的改进型飞船。当时，SARO的舰船正在追赶一支规模不小的天蛇舰队，这时，一位驾驶着这艘复仇者级改进型飞船的指挥官突然出现。这艘飞船强大的韧性及协调性使得在场的几位SARO特工将其命名为“大首领”，之后同型的天蛇飞船都沿用了这一名称。<br>\n大首领装配了最新的天蛇工程模块化设备以及武器，包括护盾发射器的二次能量传输以及冗余锁定系统。<br>\n<i>分析师 克拉奇，CDIA。</i><br>\n<i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 2157,
  "groupID": 821,
  "mass": 19000000.0,
  "name": {
    "de": "Shadow Serpentis Big Boss",
    "en": "Shadow Serpentis Big Boss",
    "es": "Pez Gordo de la Sombra de Serpentis",
    "fr": "Big Boss shadow serpentis",
    "ja": "シャドウサーペンティス大ボス",
    "ko": "섀도우 서펜티스 빅보스",
    "ru": "Shadow Serpentis Big Boss",
    "zh": "暗影天蛇 大首领"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 350.0,
  "sofFactionName": "serpentis",
  "soundID": 20903,
  "volume": 19000000.0
}