{
  "description": {
    "de": "Dieses Dokument, speziell für Kapselpiloten entworfen, bestätigt dem Inhaber, dass dieser das Grundlagentraining durchlaufen hat und für weitere Befehle bereit steht. Es beinhaltet auch die allgemeine Arbeitserlaubnis für dieses System. Ein Grundwissen in Pilotenfertigkeiten ist nötig, um dieses Zertifikat zu erlangen. Ebenso muss der Kapselpilot seine Kompetenz in den Grundlagen der Navigation und Kampftechnik demonstrieren.\r\n\r\nObwohl dieses Dokument, gemäß der CONCORD-Polizei oder der imperialen Gesetze, nicht erforderlich ist, erhöht es jedoch spürbar die Berufsaussichten eines frischgebackenen Kapselpiloten. Aufgrund wiederholt durchgeführter Umfragen und Tests kristallisiert sich ein häufig auftretendes Muster heraus: Jene Kapselpiloten, die dieses Basistraining und andere Fortgeschrittenen-Kurse absolviert haben, verfügen über wesentlich bessere Berufsaussichten bei anderen Kapselpiloten-Corporations und fühlen sich in den ersten turbulenten Tagen als angehender, vollwertiger Kapselpilot kompetenter und selbstbewusster als andere.\r\n\r\nUnd nicht nur das. Darüber hinaus erhalten Absolventen auch ein neues, protzig-schickes Outfit, um gegenüber den Abbrechern und dem unfähigen Pöbel angeben zu können.",
    "en": "This document, specifically designed for capsuleers, certifies that the holder has passed basic training and is cleared for further instruction, as well as general employment throughout the cluster. A basic level of piloting proficiency is required before being awarded the certification, and the capsuleers must demonstrate competency in a range of fundamental navigation and combat tasks.\r\n\r\nAlthough the document is not required by CONCORD police or empire law, it significantly adds to the employment prospects of a newly-graduated capsuleer. Throughout repeated surveys and tests one common pattern emerges; those capsuleers who complete this basic training and other more advanced courses have a much higher chance of employment with other capsuleer corporations, and generally finds themselves more confident and knowledgeable in the often turbulent and confusing first few days of becoming a full-fledged capsuleer.\r\n\r\nNot only that, but graduates get a swanky new outfit to show off to the dropouts and plebeians who couldn't cut it.",
    "es": "Este documento, diseñado específicamente para capsulistas, certifica que el titular ha superado el entrenamiento básico y tiene permiso para recibir más formación, además de empleo general en todo el cúmulo. Se necesita un nivel básico de destreza de pilotaje antes de recibir la certificación, y los capsulistas deben demostrar competencia en diversas tareas de navegación y combate fundamentales.\n\nAunque ni la policía de CONCORD ni la legislación del Imperio solicitan este documento, aumenta considerablemente las posibilidades de empleo de un capsulista recién graduado. Mediante repetidas encuestas y pruebas, surge un patrón común: aquellos capsulistas que completen este entrenamiento básico y otros cursos más avanzados tienen una mayor probabilidad de empleo en otras corporaciones capsulistas y, por lo general, mayor seguridad y conocimiento durante los a menudo turbulentos y confusos primeros días tras convertirse en capsulistas de pleno derecho.\n\nY no solo eso, sino que los graduados obtienen un nuevo y estiloso atuendo para presumir ante los desertores y los plebeyos que no estuvieron a la altura.",
    "fr": "Ce document, exclusivement destiné aux capsuliers, certifie que son détenteur a réussi la formation de base, et peut désormais être initié aux tâches suivantes, ainsi qu'à une utilisation générale dans toute la galaxie. Un niveau de base en maîtrise de pilotage est nécessaire pour recevoir cette certification, et les capsuliers se doivent de démontrer certaines compétences en termes de navigation fondamentale et d'aptitudes au combat.\n\nBien que ce document n'est pas demandé par la police de CONCORD ou la législation impériale, il donne à un capsulier fraîchement diplômé de meilleures perspectives d'emploi. Les expertises et les tests à répétition ont révélé un groupe de capsuliers. Ceux ayant terminé la formation de base et d'autres cours plus avancés ont alors de meilleures chances de trouver un travail au sein des corporations de capsuliers, et se montrent généralement plus confiants et plus instruits lors des premiers jours toujours difficiles du rôle de capsulier à part entière.\n\nPar ailleurs, les diplômés reçoivent également une nouvelle tenue élégante pour les démarquer de ceux qui ont lamentablement échoué.",
    "ja": "この書類は、特にカプセラ向けに作成され、所持者が基礎訓練を修了したことを証明し、次の課程に進む許可を与えるもので、またEVE星団全域での就労許可証にもなっている。この証明書を取得するには、初歩的なパイロット技術を修得する必要があり、基本的な航行および戦闘技術を試される実技テストがある。\r\n\n持っていないからといってCONCORD警察に咎められたり帝国の法律に違反したりするわけではないが、新米カプセラが職にありつける可能性を大きく高めてくれる。調査やテストを重ねるうちに明らかになった一般的傾向として、基礎訓練や各種応用講習を修了したカプセラは、他のカプセラが運営するコーポレーションに就職する確率が格段に高い。またカプセラとして独立したての、何かと動揺や混乱を起こしがちな時期を、未修了生に比べて自信と予備知識をもってのりきれることが多い。\r\n\nそれに、修了すると支給される洒落た真新しい装備を、手に入れられなかった落第者や庶民にみせびらかすという楽しみもある。",
    "ko": "캡슐리어에게 지급되는 문서로 기본 훈련 수료와 심화 교육을 이수할 준비가 되었음을 증명합니다. 또한 타 지역에서의 고용을 어느 정도 보장합니다. 증명서 발급을 위해서는 일정 수준 이상의 비행 실력이 요구되며 기본적인 항해 및 전투 임무의 완수가 필수적입니다. <br><br>각 제국이나 CONCORD 경찰에서는 해당 증명서를 필수 요건으로 보지는 않습니다만, 신입 캡슐리어에게 기회를 열어준다는 점에서 상당히 유용하게 사용됩니다. 기본 및 심화 훈련을 수료한 캡슐리어들의 경우 코퍼레이션에 의해 고용될 확률이 더욱 높으며 대다수의 초보 캡슐리어들이 겪는 초반 시행착오 또한 큰 폭으로 줄일 수 있게 됩니다. <br><br>추가로 증명서와 함께 화려한 제복이 수여됩니다. 중퇴자들과 불합격자들 앞에서 멋지게 폼을 잡으십시오.",
    "ru": "Этот документ выдается только капсулерам. Он свидетельствует о том, что его обладатель успешно прошел основной подготовительный курс и получил допуск к дальнейшему обучению, а также признан годным к найму на работу. Чтобы обзавестись этим документом, необходимо в базовом объеме освоить технику пилотирования космических кораблей, а таже продемонстрировать знание основ обращения с навигационными и боевыми системами.\n\nНесмотря на то, что обладание этим документом не является для новоиспеченных пилотов обязательным, его наличие существенно повышает их шансы на получение работы. Многочисленные исследования и проверки позволили выявить общую тенденцию: пилотов, завершивших основной курс обучения и углубленные подготовительные курсы, гораздо охотнее приглашают в ряды корпораций капсулеров. Выйдя за стены учебного заведения и оказавшись в мире, полном опасностей и неожиданностей, они чувствуют себя более уверенно, поскольку опираются на полученные за время обучения знания.\n\nКроме того, они могут похвастаться новенькой формой — на зависть всем тем, кто был отчислен за неуспеваемость или же не смог стать капсулером.",
    "zh": "这份文档专为克隆飞行员设计，证明持有者已经通过了初级培训，可以接受进一步的指导并且可以在宇宙中接受雇佣了。飞行员在接受证书之前，必须已经掌握了基本的飞行员技巧，并且必须证明其可以胜任一系列基础的航行和战斗任务。尽管统合部及帝国法律并没有明确要求飞行员持有本证书，但对于一个新手飞行员来讲，它是你成功找到雇主的重要武器。反复的调查及实验表明了一个共同的趋势：完成了初级培训及其它更高级课程的飞行员有更大的机会加入其他克隆飞行员军团，并且通常在跌宕起伏、懵懵懂懂的职业生涯初期表现地更为自信与足智多谋。不仅如此，毕业生还会获得崭新的装备用具，可以在那些中途退学的人面前好好炫耀一番了。"
  },
  "groupID": 526,
  "iconID": 2908,
  "mass": 1.0,
  "name": {
    "de": "Pilot Certification Documents",
    "en": "Pilot Certification Documents",
    "es": "Documentos de certificación de pilotos",
    "fr": "Certificat de pilote",
    "ja": "パイロット修了ドキュメント",
    "ko": "파일럿 자격 증명 문서",
    "ru": "Pilot Certification Documents",
    "zh": "飞行员认证文档"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}