{
  "description": {
    "de": "Ein Dokument, welches die Unterwerfung gegenüber der Autorität der amarrianischen Kaiserin Jamyl Sarum repräsentiert.\r\n\r\nEs ist bemerkenswert, dass die Sprache, mit welcher die Lehnspflicht der Kapselpiloten ausgedrückt wird, deutlich lockerer geworden ist, was nur bedeuten kann, dass sogar das Imperium Amarr bereit ist, die Wirklichkeit und Freiheiten der Kapselpiloten anzuerkennen.",
    "en": "A document representing submission to the authority of the Amarrian Empress, Jamyl Sarum.\r\n\r\nNotably, the language surrounding capsuleer fealty has been significantly watered down, revealing that even the Amarr Empire is willing to acknowledge the reality of capsuleer freedom and autonomy.",
    "es": "Documento que representa la sumisión a la autoridad de la emperatriz amarriana, Jamyl Sarum.\n\nSin embargo, los párrafos sobre la lealtad de los capsulistas se han suavizado significativamente, lo que revela que hasta el Imperio Amarr está dispuesto a admitir la libertad y la autonomía de los capsulistas.",
    "fr": "Un document certifiant la soumission à l'autorité de l'impératrice amarr, Jamyl Sarum.\n\nLes propos concernant l'allégeance aux capsuliers ont été considérablement modérés, montrant ainsi que même l'Empire amarr est prêt à reconnaître la réalité de la liberté et de l'indépendance des capsuliers.",
    "ja": "アマーの女帝、ジャミールサルムの権威を認め、服従を誓う書類。\r\n\n特にカプセラの忠義に関する表現が弱められている点が顕著で、アマー帝国ですらカプセラの事実上の自由裁量権を容認するようになったことがうかがえる。",
    "ko": "아마르 여제 자밀 사룸의 권력에 굴복하였다는 문서입니다. <br><br>충성을 맹세하는 캡슐리어의 어투가 상당히 캐쥬얼하다는 것을 통해 아마르 제국이 캡슐리어의 자유와 자치권을 존중해주려 한다는 것을 알 수 있습니다.",
    "ru": "Документ, подверждающий подчинение его владельца власти Jamyl Sarum, императрицы Amarr.\n\nЛюбопытно, что выражения покорности и подчинения в этом документе существенно смягчены, а это означает, что даже империя Amarr признает, что в действительности капсулеры обладают и свободой, и автономией.",
    "zh": "它代表着对艾玛女皇贾米尔·萨拉姆的完全臣服。值得注意的是，关于克隆飞行员效忠的话语已经大幅度减少，这标志着，即使是艾玛帝国，也开始承认克隆飞行员享有自由及自治权这一现实了。"
  },
  "groupID": 314,
  "iconID": 2095,
  "mass": 1.0,
  "name": {
    "de": "Token of Submission",
    "en": "Token of Submission",
    "es": "Ficha de envío",
    "fr": "Certificat de soumission",
    "ja": "サブミッショントークン",
    "ko": "충성 서약서",
    "ru": "Token of Submission",
    "zh": "归顺令牌"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}