{
  "description": {
    "de": "Diese Dokumente stellen den Besitzer von diversen Satzungen und Verpflichtungen innerhalb und außerhalb des Staates Caldari frei.\r\n\r\nDiese werden an Kapselpiloten verliehen, die normalerweise etwas abseits der Gesetze arbeiten, und sich gegenüber wenigen rechtfertigen müssen. Dieses Dokument tut nichts, als diese Wirklichkeit formell zu bestätigen, daher ist es absolut redundant und überflüssig.\r\n\r\nDer hyperkapitalistische Unternehmerstaat der Caldari ist von derlei Dokumenten nur so gefüllt, und die Tendenz zu sinnloser Bürokratie ist einfach ein Teil des Unternehmensalltags.",
    "en": "These documents clear the holder from numerous by-laws and responsibilities within the Caldari State and abroad. \r\n\r\nThey are issued to capsuleers, who typically operate above the law and are accountable to few people. All this document does is formalize that reality, and as such, is entirely redundant and pointless. \r\n\r\nThe hypercapitalist corporate state of the Caldari is awash with these sorts of documents, however, and the tendency towards needless bureaucracy is simply a part of corporate life.",
    "es": "Estos documentos eximen al titular de numerosas ordenanzas y responsabilidades en el seno del Estado Caldari y en el extranjero.\n\nSe entregan a capsulistas que suelen operar por encima de la ley y que solo deben rendir cuentas ante un puñado de personas. Este documento simplemente formaliza ese hecho y, como tal, es redundante e inútil.\n\nEl estado corporativo hipercapitalista de los caldaris está enterrado bajo este tipo de documentos; al fin y al cabo, la tendencia a la burocracia innecesaria es inherente a la vida corporativa.",
    "fr": "Ces documents déchargent leur propriétaire de nombreuses lois et responsabilités au sein de l'État caldari et au-delà. \n\nIls sont remis aux capsuliers, qui agissent souvent au-dessus des lois et ne rendent des comptes qu'à quelques supérieurs. Toutefois, ce document ne fait que formaliser cette réalité et, à ce titre, est complètement inutile. \n\nL'état hypercapitaliste de Caldari est rempli de ce type de documents, et la tendance penche plutôt vers une société complètement dépourvue de bureaucratie.",
    "ja": "この書類を所持する者は、カルダリ連合内外の法律や義務による諸々の面倒を免除される。\r\n\nカプセラあてに発行されたものだが、もとよりカプセラは超法規的活動に従事し、報告義務もほとんどない。この書類は単にその事実を文書化したものにすぎず、ゆえに完全な無用の長物である。\r\n\nハイパー資本主義企業国家であるカルダリにはしかし、この手の書類が氾濫しており、何かにつけ無意味な事務手続きをするはめになるのは企業の日常茶飯事である。",
    "ko": "칼다리 연합과 우주의 수많은 법률 및 책임으로부터 빠져나가도록 도움을 주는 문서로 <br><br>캡슐리어들에게 배포되었습니다. 캡슐리어들은 대다수가 법을 무시하고 활동하는 편입니다. 문서를 통해 우리가 사는 현실이 무의미하다는 것을 느끼게 될 것입니다. <br><br>극도의 자본주의적 코퍼레이션인 칼다리 연합에는 이러한 종류의 문서가 넘쳐 납니다.",
    "ru": "Эти документы освобождают их владельца от соблюдения многочисленных подзаконных актов и предписаний, действующих в пределах государства Caldari и за его рубежами. Они выдаются капсулерам, которые обычно не слишком склонны подчиняться законам и отвечают за свои действия лишь перед немногими. В сущности, этот документ формально закрепляет их право игнорировать окружающий мир. Следует отметить, что эти документы свободно циркулируют в донельзя капиталистическом и корпоративном Государстве, а тенденция к бессмысленной бюрократизации является неотъемлемой частью существования корпораций.",
    "zh": "这些文档允许持有人在加达里合众国境内及境外不受各种条例和责任所束缚。它们通常被授予克隆飞行员，因为他们是一群游离于法律之外的人，不对任何人负责。这些文档只不过是将飞行员现实中具有的权益形式化，其实它们完全多余，毫无用处。但作为大资本家军团掌控的国家，加达里到处充斥着这样的文档，这种多余的官僚主义就是其企业文化的一部分。"
  },
  "groupID": 314,
  "iconID": 2853,
  "mass": 1.0,
  "name": {
    "de": "Clearance Documents",
    "en": "Clearance Documents",
    "es": "Documentos de autorización",
    "fr": "Documents d'accréditation",
    "ja": "治外法権許可証",
    "ko": "허가 서류",
    "ru": "Clearance Documents",
    "zh": "许可文档"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}