{
  "description": {
    "de": "Stammesförderung ist eine seit langem bestehende Tradition innerhalb der Republik Minmatar. Typischerweise wird die Föderung von Individuen beantragt, bevor diese sich auf eine Reise fern vom Stamm begeben, oder als Teil von Einstellungsprozessen von Corporations. Nach einem manchmal langwierigen Genehmigungsprozess ist ein Minmatar dann in der Lage, mit der vollen Unterstützung seiner Stammesgenossen fortzufahren. \n\n\n\nTypischerweise wird ein Bürger der Republik nur von seinem Familienstamm Förderung erbitten, und das ist normalerweise auf Lebzeiten genügend, mal von dramatischen Änderungen abgesehen. In außergewöhnlichen Fällen wird die Förderung von allen sieben Stämmen an besonders vielversprechende Individuen vergeben. \n\n\n\nIm einzigartigen Fall der Kapselpiloten haben die sieben Stämme der Republik beschlossen, Förderung grundsätzlich zu vergeben, in dem Versuch, Loyalität und Kooperation ebenfalls zu fördern.",
    "en": "Tribal sponsorship is a longstanding tradition within the Minmatar Republic. Typically sponsorship is sought by an individual before embarking on a journey away from their tribe, or as part of a corporation's employment process. After a sometimes lengthy approval process, a Minmatar is then able to proceed with the full support of their tribal peers. \n\nTypically, a citizen of the Republic will seek sponsorship from only their family tribe, and this is usually sufficient to last their lifetime, barring any dramatic changes. In some rare circumstances, sponsorship is granted from all of the seven tribes to particularly promising individuals. \n\nIn the unique case of the capsuleers, the seven tribes of the Republic have agreed to blanket-issue sponsorships as an attempt to encourage loyalty and cooperation.",
    "es": "El patrocinio tribal es una larga tradición dentro de la República Minmatar. Por lo general, una persona busca el patrocinio antes de embarcarse en un viaje lejos de su tribu o como parte del proceso de empleo de una corporación. Después de un trámite de aprobación a veces largo, cualquier minmatariano puede proseguir con el apoyo incondicional de sus pares tribales.\n\nPor lo general, un ciudadano de la República buscará el patrocinio solo de su tribu familiar, y esto suele bastar para toda la vida, salvo cambios drásticos. En algunas circunstancias excepcionales, las siete tribus otorgan patrocinio a personas particularmente prometedoras.\n\nEn el caso singular de los capsulistas, las siete tribus de la República han aceptado los patrocinios de la comunidad como un intento de fomentar la lealtad y la cooperación.",
    "fr": "Le parrainage tribal est une vieille tradition au sein de la République minmatar. Ce type de parrainage est avidement recherché par les individus avant de partir loin de leur tribu, et peut également faire partie du processus de recrutement d'une entreprise. Après un processus d'approbation qui peut traîner en longueur, un Minmatar reçoit ensuite le soutien de tous les autres membres de la tribu. \n\nGénéralement, un citoyen de la République cherchera le parrainage de sa propre tribu, qui bien souvent durera tout au long de sa vie, sauf incidents exceptionnels. Dans de rares cas, le parrainage est garanti par les sept tribus, notamment pour les personnes particulièrement prometteuses. \n\nLa situation des capsuliers est unique, puisque les sept tribus de la République ont accordé des parrainages de protection dans le but d'encourager leur loyauté et leur coopération.",
    "ja": "部族による後援は、ミンマター共和国に古くからある慣習だ。部族を離れて遠方へ旅立つ際や、企業が雇用手続きをする際に求められることが多い。ときには長くかかる場合もあるが、申請が承認されれば、そのミンマター人は部族の同胞から全面的な支援を得ることになる。\r\n\n通常、後援を求めるのは出身部族だけで、よほど大きな事情の変化がなければ、生涯それで事足りるものだ。もっともごくまれに、特に前途有望な人物に対して、7部族全てが後援することもある。\r\n\nまたカプセラには特例として、誠意と協力を求めるねらいで、共和国7部族全てが包括的な後援を行うことに同意している。",
    "ko": "부족 단위의 후원은 민마타 공화국의 오래된 전통입니다. 후원은 주로 개인이 항해를 나서거나 코퍼레이션에 고용되어 부족을 떠나게 되는 상황에서 이루어집니다. 긴 절차를 거쳐 후원을 승인받은 민마타인은 이후 부족의 적극적인 지원을 받게 되는데, <br><br>이는 일평생 지원을 통해 생활을 영위하는 것이 가능할 정도입니다. 보편적으로 민마타 공화국 시민들은 자신이 속한 부족으로부터 후원을 받지만, 전도유망한 파일럿인 경우 7개 부족으로부터 모두 후원을 받는 경우도 있습니다. <br><br>캡슐리어와 같은 특수한 경우는 7개 부족에서 복잡한 절차 없이 후원 신청이 가능합니다.",
    "ru": "Поддержка племени — это давняя традиция, о которой в республике Minmatar помнят до сих пор. Как правило, люди, собрающиеся отправиться в далекое путешествие или отсылаемые своей корпорацией на отдаленную работу, обращаются к своему племени за финансовой поддержкой. После тщательного обсуждения, которое порой занимает много времени, минматарец может отправляться в путешествие, полностью оплаченное его соплеменниками. Как правило, граждане Республики просят о поддержке только свое cобственное племя; обычно ее хватает на всю их оставшуюся жизнь, если только не случается каких-либо непредвиденных несчастий. В исключительных случаях особо выдающиеся минматарцы получают финансовую поддержку от всех семи племен. \n\n\n\nКапсулеры находятся в привилегированном положении: все племена Республики дали согласие на оказание поддержки всем пилотам, чтобы укрепить их верность и обеспечить сотрудничество.",
    "zh": "部落赞助是米玛塔尔共和国的一项悠久传统。通常来讲，一个人在离开部族踏上旅程之前，都要去寻找赞助，军团在聘人时也会要求这点。经过一个漫长的准许过程之后，这个米玛塔尔人就会得到来自他部族成员的全力支持。一般来说，共和国的居民只会向他自己的部族寻求赞助。在不发生任何剧变的情况下，这种赞助通常会伴随他们一生。某些个别情况下，某些前途无量的米玛塔尔人会获得来自七个部族的联合赞助。对于克隆飞行员这种特殊人群，共和国的七个部族同意无条件联合赞助，以期换得克隆飞行员的忠诚与合作。"
  },
  "groupID": 314,
  "iconID": 2886,
  "mass": 1.0,
  "name": {
    "de": "Tribal Sponsorship",
    "en": "Tribal Sponsorship",
    "es": "Patrocinio tribal",
    "fr": "Mécénat tribal",
    "ja": "連盟資金援助",
    "ko": "부족 후원 증서",
    "ru": "Tribal Sponsorship",
    "zh": "部落赞助"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}