{
  "description": {
    "de": "Dieses Dokument wird an alle Kapselpiloten beim Abschluss ausgegeben, wobei es weder auf deren ethnischen oder sozialen Hintergrund ankommt.\r\n\r\nIn diesem Dokument werden diverse fundamentale Menschenrechte erläutert und verteidigt, inklusive der Freiheit zu Reisen, für eine Corporation eigener Wahl zu arbeiten und innerhalb der Grenzen der gallentischen Föderation zu sagen, was man mag.\r\n\r\nDas Dokument ist für Kapselpiloten recht überflüssig, da sie diese und größere Freiheiten ohnehin genießen. Diesem offensichtlichen Fakt zum Trotz haben die föderalen Behörden sich dazu entschieden, diese Lizenz dennoch auszugeben, wobei dies als symbolische Tat der Erinnerung an die Werte angesehen wird, auf denen die Föderation erbaut wurde.",
    "en": "This document is issued to all graduate capsuleers, regardless of their ethnicity or background. \r\n\r\nIn the document, various fundamental human rights are outlined and defended, including the freedom to travel, freedom to work for a corporation of one's choosing, and freedom of speech within Gallente Federation borders. \r\n\r\nThe document is somewhat redundant for capsuleers, who enjoy these freedoms and others even greater. Despite this obvious fact, the Federation authorities have chosen to issue the license all the same, viewing it as a symbolic gesture, and a reminder of the Federation's core values.",
    "es": "Documento que se entrega a todo capsulista graduado, independientemente de su etnia u origen.\n\nEn él, se enumeran y defienden varios derechos humanos fundamentales, como la libertad de viajar, de trabajar para una corporación de elección propia y de expresarse dentro de la Federación Gallente.\n\nEl documento es algo superfluo para los capsulistas, que disfrutan de estas libertades y otras aún más amplias. Aun así, las autoridades han decidido dar la licencia a modo de gesto simbólico para que sirva de recordatorio de los valores fundamentales de la Federación.",
    "fr": "Ce document est remis à tous les capsuliers diplômés, sans distinction ethnique ou culturelle. \n\nDans ce document, les divers droits fondamentaux de l'homme sont définis et défendus, comme la liberté de voyager, la liberté de travailler pour une corporation de son choix, et la liberté de s'exprimer à l'intérieur des frontières de la Fédération gallente. \n\nLe document fait un peu double emploi pour les capsuliers, qui jouissent déjà de ces libertés plus que quiconque. Malgré cela, les autorités de la Fédération ont choisi de leur envoyer cette licence, au titre plutôt d'un geste symbolique et d'un petit rappel des valeurs fondamentales de la Fédération.",
    "ja": "この書類は人種や出身を問わず、全てのカプセラ学校卒業生に発行される。\r\n\n内容は各種基本的人権を定義し保証するもので、移動の自由、加入コーポレーションを選ぶ自由、ガレンテ連邦国内における言論の自由などが含まれる。\r\n\nカプセラにとっては無用の長物というべきものだ。もとよりそうした自由を享受し、それ以上のものを求めるのだから。にもかかわらず、連邦当局がこのライセンスを変わることなく発行し続けているのは、一種の儀式的な手続き、そして連邦の中核を成す価値観を忘れないためである。",
    "ko": "혈통이나 배경과 관계없이 모든 캡슐리어 졸업자들에게 지급된 문서입니다. <br><br>여행의 자유, 취업의 자유, 언론의 자유 등 인간의 기본권에 대한 개요가 담겨있습니다. <br><br>캡슐리어들에게는 사실 의미 없는 문서이기는 합니다. 그들은 이미 이보다 더 많은 자유를 누리고 있기 때문입니다. 그럼에도 갈란테 연방의 지도부는 갈란테의 핵심가치와 자유에 대한 중요성을 다시 한번 강조하고자 이 문서를 모든 캡슐리어들에게 배급하였습니다.",
    "ru": "Этот документ выдается всем капсулерам-выпускникам независимо от их происхождения и образования. В документе перечисляются и подтверждаются все основные права человека, включая свободу передвижения, свободу выбора места работы и свободу слова в пределах федерации Gallente. На самом деле он не очень-то нужен капсулерам, поскольку они и так обладают всеми этими свободами, помимо ряда других, поважнее. Несмотря на это, власти Федерации все равно настаивают на выдаче документа, поскольку они рассматривают ее как символический жест, напоминающий об основных ценностях Gallente.",
    "zh": "这个文件面向所有毕业的克隆飞行员发放，无论他们的种族或出身。这个文件中列出并保障了各种基本人权，包括在盖伦特联邦境内自由航行，按意愿自由选择工作，以及言论自由等。对于克隆飞行员来讲，这个文件显得有些多余，因为他们享有更多的自由。尽管事实如此，联邦当局还是一如既往颁发这个执照，并将它视为联邦核心价值的象征以及对人们的警醒。"
  },
  "groupID": 314,
  "iconID": 2853,
  "mass": 1.0,
  "name": {
    "de": "Freedom of Operation License",
    "en": "Freedom of Operation License",
    "es": "Licencia de libertad de operación",
    "fr": "Licence de liberté d'opération",
    "ja": "オペレーションの自由ライセンス",
    "ko": "자유 활동 라이센스",
    "ru": "Freedom of Operation License",
    "zh": "行动自由执照"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}