{
  "capacity": 235.0,
  "description": {
    "de": "<font color=yellow>Thema:</font> Exsanguinator (ID: Modifizierte Prophecy) <br>\r\n<font color=yellow>Militärische Spezifikationen:</font> Schiff der Schlachtkreuzer-Klasse. Stark modifiziert für bessere Panzerung und höhere Leistung der Energiewaffen.\r\n<br>\r\n<font color=yellow>Zusätzliche Geheimdienstinformationen:</font> Eine Konfrontation mit einem Blood Raider Exsanguinator ist unglaublich gefährlich. Diese furchteinflößenden Individuen gehören zu den schlimmsten, die der Blood Raider-Bund zu bieten hat. Skrupellose Krieger, die den Idealen ihrer Organisation absolut ergeben sind. Ihre Gier nach dem Blut von Kapselpiloten ist legendär.<br>\r\n<i>Analyst Nadiri, CDIA. </i><br>\r\n<i>Zur Verbreitung unter Kapselpiloten autorisiert. </i>",
    "en": "<font color=yellow>Subject:</font> Exsanguinator (ID: Modified Prophecy) <br>\r\n<font color=yellow>Military Specifications:</font> Battlecruiser-class vessel. Heavily modified for increased armor and energy weapon output. <br>\r\n<font color=yellow>Additional Intelligence:</font> The danger involved in confronting a Blood Raider Exsanguinator cannot be overstated. These terrifying individuals represent some of the worst the Covenant has to offer, ruthless warriors with an absolute devotion to their organization's ideals. Their lust for capsuleer blood is legendary. <br>\r\n<i>Analyst Nadiri, CDIA. </i><br>\r\n<i>Authorized for capsuleer dissemination. </i>",
    "es": "<font color=yellow>Asunto:</font> Exsanguinator (ID: Prophecy modificada)<br>\n\n<font color=yellow>Especificaciones militares:</font> Crucero de combate. Modificado para incrementar el blindaje y la potencia de las armas de energía.<br>\n\n<font color=yellow>Información adicional:</font> No se puede subestimar el peligro que supone enfrentarse a un Exsanguinator de los Saqueadores Sanguinarios. Estos terroríficos individuos representan lo peor que el Pacto puede ofrecer. Son guerreros despiadados con una devoción absoluta hacia los ideales de la organización. Su sed de sangre capsulista no conoce límite.<br>\n\n<i>Analista Nadiri, ADIC. </i><br>\n\n<i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Sujet :</font> Exsanguinator (ID : Prophecy modifié)<br> <font color=yellow>Spécifications militaires :</font> vaisseau de classe croiseur de bataille. Largement modifié pour bénéficier d'un blindage renforcé et d'une arme à énergie plus efficace. <br> <font color=yellow>Renseignements supplémentaires :</font> Il ne faut jamais sous-estimer les dangers liés à l'attaque d'un Exsanguinator blood raider. Ces terrifiants entités représentent ce que la cabale peut faire de pire, des guerriers sans merci entièrement dévoués à la cause et aux idéaux de leur organisation. Leur soif d'anéantissement des capsuliers est légendaire. <br> <i>Nadiri, analyste, ARC. </i><br> <i>Diffusion autorisée aux capsuliers. </i>",
    "ja": "<font color=yellow>対象:</font>エクサンギネーター（ID:改造型プロフェシー） <br>\r\n<font color=yellow>軍用規格:</font>巡洋戦艦級船。大幅な改造により装甲とエネルギー兵器出力が強化されている。 <br>\r\n<font color=yellow>追加情報:</font>ブラッドレイダーのエクサンギネーターと交戦することの危険はどれほど強調しても足りない。パイロットはコベナントが輩出する中でも極めつけの危険人物ぞろいで、組織の思想に絶対の忠誠を誓った冷酷な戦士たちだ。とりわけカプセラの血に飢えていることでつとに有名である。 <br>\r\n<i>CDIAアナリスト、ナディリ。</i><br>\r\n<i>カプセラへの情報公開承認済み。</i>",
    "ko": "<font color=yellow>대상:</font> 익생귀네이터 (ID: 개조된 프로퍼시) <br><br><br><font color=yellow>군용규격:</font>배틀크루저급 함선. 개조를 통한 장갑 보강 및 에너지 무기의 출력 상승. <br><br><br><font color=yellow>추가 정보:</font>익생귀네이터는 극도로 위험한 존재입니다. 블러드 레이더 커버넌트의 최정예이자 블러드 레이더가 추구하는 바는 무엇이든 집행하는 무자비한 전사입니다. 캡슐리어 혈액에 대한 갈망은 집착에 가까울 정도입니다. <br><br><br><i>CDIA 분석관 나디리</i><br><br><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Название класса кораблей:</font> Exsanguinator (модифицированные корабли класса Prophecy) <br>\n<font color=yellow>Военная классификация:</font> линейный крейсер. По сравнению с базовым проектом усилено бронирование, увеличена огневая мощь бортового энергетического оружия. <br>\n<font color=yellow>Дополнительная информация:</font> Не следует недооценивать боевые качества кораблей класса Exsanguinator, используемых культом Blood Raider. Как правило, они пилотируются самыми жестокими и беспощадными членами культа, беззаветно служащими его идеалам и алчущими крови капсулеров. <br>\n<i>Отчет подготовил Nadiri, аналитик CDIA.</i><br>\n<i>Разрешено распространение среди капсулеров.</i>",
    "zh": "<font color=yellow>物品：</font>吸血者（代号：先知级改进型） <br>\n<font color=yellow>军事规格：</font>战列巡洋舰级别舰船。经过大幅改造，增加了装甲强度和能量武器威力。 <br>\n<font color=yellow>补充情报：</font>永远不要在面对血袭者军团吸血者时掉以轻心。这些恐怖的家伙是血袭者同盟中最可怕的，这些残忍的战士愿意为军团的信仰奉献一切。他们对克隆飞行员的生命极具威胁。 <br>\n<i>分析师 纳迪里，CDIA。</i><br>\n<i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 2795,
  "groupID": 820,
  "mass": 11800000.0,
  "name": {
    "de": "Exsanguinator",
    "en": "Exsanguinator",
    "es": "Exsanguinator",
    "fr": "Exsanguinateur",
    "ja": "失血魔",
    "ko": "익생귀네이터",
    "ru": "Exsanguinator",
    "zh": "吸血者"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 150.0,
  "sofFactionName": "bloodraider",
  "soundID": 20901,
  "volume": 118000.0
}