{
  "capacity": 235.0,
  "description": {
    "de": "<font color=yellow>Thema:</font> Händler (ID: Modified Ferox) <br>\r\n<font color=yellow>Militärische Spezifikationen: </font> Schiff der Schlachtkreuzer-Klasse. Stark modifiziert für erhöhte Schild- und Waffen-Systemleistung. <br> \r\n<font color=yellow>Zusätzliche Geheimdienstinformationen:</font> Von dem einstigen Nullachtfünfzehn-Ferox Kreuzer ist nur wenig übrig geblieben. Die Guristas nehmen ihre Sicherheitsmaßnahmen sehr ernst, wie man an den zahlreichen Raketenwerfern und der unterstützenden Ausrüstung erkennen kann, welche Höchstleistung gewährleisten. Erste Auswertungen weisen auf eine hohe Ausbeute an Kinetik- und Thermalballistik hin.<br>\r\n<i>Analyst Nadiri, CDIA. </i><br>\r\n<i>Zur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font> Distributor (ID: Modified Ferox) <br>\r\n<font color=yellow>Military Specifications: </font> Battlecruiser-class vessel. Heavily modified for increased shield and weapon system performance. <br>\r\n<font color=yellow>Additional Intelligence:</font> Little remains of what was once an off-the-rack Ferox cruiser. The Guristas take their security very seriously, as is evident by numerous missile launchers and support hardware to ensure they function at peak performance. Initial readouts indicate a high yield of kinetic and thermal ballistics. <br>\r\n<i>Analyst Nadiri, CDIA. </i><br>\r\n<i>Authorized for capsuleer dissemination. </i>",
    "es": "<font color=yellow>Asunto:</font> Distributor (ID: Ferox modificada) <br>\n\n<font color=yellow>Especificaciones militares: </font>Nave de clase crucero de combate. Muy modificada para aumentar el rendimiento del sistema de escudos y armas. <br>\n\n<font color=yellow>Información adicional:</font> No queda mucho de lo que antaño fue un crucero Ferox estándar. Los Guristas se toman la seguridad muy en serio, como evidencian los numerosos lanzamisiles y el hardware de apoyo para garantizar el máximo rendimiento. Las lecturas iniciales indican una balística cinética y térmica de gran potencia. <br>\n\n<i>Analista Nadiri, ADIC. </i><br>\n\n<i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Sujet :</font> Distributor (ID : Ferox modifié) <br> <font color=yellow>Spécifications militaires : </font> vaisseau de classe croiseur de bataille. Largement modifié pour bénéficier d'un bouclier renforcé et d'un meilleur système d'armement. <br> <font color=yellow>Renseignements supplémentaires :</font> Il ne reste pas grand-chose de ce qui était autrefois un croiseur Ferox. Les Guristas attachent énormément d'importance à la sécurité, d'où la présence de nombreux lance-missiles et du matériel de soutien. Les mesures initiales indiquent un rendement élevé de munitions cinétiques et thermiques. <br> <i>Nadiri, analyste, ARC. </i><br> <i>Diffusion autorisée aux capsuliers. </i>",
    "ja": "<font color=yellow>対象:</font>ディストリビューター（ID:改造型フェロックス） <br>\r\n<font color=yellow>軍用規格:</font>巡洋戦艦級船。大幅な改造によりシールドと兵器系統の性能が強化されている。 <br>\r\n<font color=yellow>追加情報:</font>かつての量産型フェロックス級巡洋戦艦の面影はほとんど残っていない。ガリスタスが領土防衛を非常に重大な任務ととらえていることは、多数のミサイルランチャーと、その性能を限界まで発揮させるための補助機器群を見ても明らかだ。初期測定値はキネティックおよびサーマル属性の高いダメージ出力を示している。 <br>\r\n<i>CDIAアナリスト、ナディリ</i><br>\r\n<i>カプセラへの情報公開承認済み。</i>",
    "ko": "<font color=yellow>대상:</font> 디스트리뷰터 (ID: 개조된 페록스)<br><br><br><font color=yellow>군용규격: </font>배틀크루저급 함선. 향상된 실드 및 무기 체계 보유. <br><br><br><font color=yellow>추가 정보:</font> 페록스 크루저의 기존 모습이 거의 남아있지 않습니다. 구리스타스는 보안을 강화하기 위해 함선에 수많은 미사일 런처를 탑재하고 보조 하드웨어를 장착하여 최적의 성능을 발휘하도록 개량하였습니다. 강력한 키네틱 및 열 데미지를 발휘합니다.<br><br><br><i>CDIA 분석관 나디리. </i><br><br><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Название класса кораблей:</font> Distributor (модифицированные корабли класса Ferox) <br>\n<font color=yellow>Военная классификация:</font> линейный крейсер. По сравнению с базовым проектом увеличена мощность силовых щитов, улучшены характеристики оружейных систем. <br>\n<font color=yellow>Дополнительная информация:</font> Эти корабли мало чем похожи на серийные линейные крейсера класса Ferox. Пираты Gurista чрезвычайно серьезно подходят к вопросам своей безопасности — свидетельством тому служат многочисленные пусковые установки и вспомогательное оборудование, обеспечивающее фантастическую результативность при стрельбе ракетами. Предварительный анализ результатов боевых столкновений с кораблями этого класса указывает на то, что чаще всего ими используются мощные кинетико-термические боеголовки. <br>\n<i>Отчет подготовил Nadiri, аналитик CDIA.</i><br>\n<i>Разрешено распространение среди капсулеров.</i>",
    "zh": "<font color=yellow>物品：</font>分配者（代号：猛鲑级改进型） <br>\r\n<font color=yellow>军事规格：</font>战列巡洋舰级别舰船。经过大幅改造，增强了护盾和武器系统性能。 <br>\r\n<font color=yellow>补充情报：</font>几乎看不出来这曾经是一艘猛鲑级巡洋舰了。古斯塔斯十分重视安全防卫，从它数不清的导弹发射器及其它能够维持顶级性能表现的辅助硬件就可见一斑。从初步获得的数据来看，其导弹能造成大量的动能及热能伤害。 <br>\r\n<i>分析师 纳迪里，CDIA。</i><br>\r\n<i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 26204,
  "groupID": 820,
  "mass": 10100000.0,
  "name": {
    "de": "Guristas Distributor",
    "en": "Guristas Distributor",
    "es": "Distributor de los Guristas",
    "fr": "Distributeur guristas",
    "ja": "ガリスタスディストリビューター",
    "ko": "구리스타스 디스트리뷰터",
    "ru": "Guristas Distributor",
    "zh": "古斯塔斯 派发者"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 150.0,
  "sofFactionName": "guristas",
  "soundID": 20904,
  "volume": 101000.0
}