{
  "capacity": 235.0,
  "description": {
    "de": "<font color=yellow>Thema:</font> Slave Ation09 (ID: Modifizierter Phantasm) <br>\r\n<font color=yellow>Militärische Spezifikationen:</font> Modifizierte Variante eines Kreuzermodells von Sansha's Nation. Es wird zu extremer Vorsicht geraten. <br>\r\n<font color=yellow>Zusätzliche Geheimdienstinformationen:</font> Dieser hochrangige True Creations-Offizier wurde beim Übergriff auf Ation eingenommen und hat den Auftrag, die Versorgung der Nation mit Nervenlähmungsmitteln aufrechtzuerhalten, was ein wesentlicher Bestandteil ihrer Erntetaktik ist. Selbstverständlich wurde er auch schon von Kuvakei selbst kommandiert, um jegliche Bedrohung für die Nation-Posten anzugreifen und zu zerstören. <br>\r\n<i>Senior Analyst Epo, CDIA. </i><br>\r\n<i>Zur Verbreitung unter Kapselpiloten autorisiert. </i>",
    "en": "<font color=yellow>Subject:</font> Slave Ation09 (ID: Modified Phantasm) <br>\r\n<font color=yellow>Military Specifications:</font> Enhanced variant of Sansha's Nation cruiser model. Extreme caution recommended. <br>\r\n<font color=yellow>Additional Intelligence:</font> Taken during the incursion at Ation, this high-ranking officer of True Creations has been tasked with maintaining Nation's supply of neural paralytics, an essential component of their harvesting tactic. Naturally, he has also been commanded by Kuvakei himself to attack and destroy any threats to Nation assets. <br>\r\n<i>Senior Analyst Epo, CDIA. </i><br>\r\n<i>Authorized for capsuleer dissemination. </i>",
    "es": "<font color=yellow>Asunto:</font> Slave Ation09 (ID: Phantasm modificada)<br>\n\n<font color=yellow>Especificaciones militares:</font> Variante mejorada del modelo de crucero de la Nación Sansha. Se recomienda precaución extrema.<br>\n\n<font color=yellow>Información adicional:</font> Capturado durante la incursión en Ation, a este oficial superior de True Creations se le ha encomendado la tarea de mantener el suministro de paralizadores neurales de la Nación, un componente esencial de su táctica de recolección. Naturalmente, también ha recibido órdenes del propio Kuvakei de atacar y destruir cualquier amenaza a los bienes de la Nación.<br>\n\n<i>Analista sénior Epo, ADIC.</i><br>\n\n<i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Sujet :</font> Slave Ation09 (ID : Phantasm modifié) <br> <font color=yellow>Spécifications militaires :</font> Version améliorée du modèle croiseur de la Sansha's Nation. Agissez avec la plus grande prudence. <br> <font color=yellow>Renseignements supplémentaires :</font> Capturé pendant l'incursion à Ation, cet officier de haut rang de True Creations a été chargé de l'approvisionnement de la Nation en paralytiques neuraux, un composant essentiel de leur technique d'extraction. Naturellement, il a aussi été chargé par Kuvakei en personne d'attaquer et de détruire toutes les menaces envers les atouts de la Nation. <br> <i>Epo, analyste en chef, ARC. </i><br> <i>Diffusion autorisée aux capsuliers. </i>",
    "ja": "<font color=yellow>対象:</font>奴隷エーション09（ID:改造型ファンタズム） <br>\r\n<font color=yellow>軍用規格:</font>サンシャ国巡洋艦モデルの強化仕様細心の注意をもってあたること。 <br>\r\n<font color=yellow>追加情報:</font>エーション侵攻中に倒されたトゥルークリエーション上級将校で、サンシャ国への神経系麻痺剤の供給の維持を命じられていた。集団拉致作戦には不可欠の薬品だったからである。当然ながら、この男はクヴァケイから直々に、サンシャ国の資産を脅かすものを全て殲滅せよという命令も受けていた。 <br>\r\n<i>CDIA上級アナリスト、エポ</i><br>\r\n<i>カプセラへの情報公開承認済み。</i>",
    "ko": "<font color=yellow>대상:</font> 슬레이브 아티온09 (ID: 개조된 판타즘) <br><br><br><font color=yellow>군용규격:</font> 향상된 버전의 산샤 네이션 크루저. 각별한 주의 요망. <br><br><br><font color=yellow>추가 정보:</font> 아티온 인커전 당시 나포된 함선입니다. 트루 크레이션 고위 장교가 운용하는 함선으로 하베스팅용 신경 마비제를 보급하는 임무를 맡았을 것으로 예상됩니다. 쿠바케이 휘하 활동 전력이 있으며 산샤 네이션에 위협이 되는 요소를 포착 후 섬멸하는 임무를 맡았을 것으로 예상됩니다. <br><br><br><i>CDIA 수석 분석관 에포.<br><br><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Название класса кораблей:</font> Slave Ation09 (модифицированные корабли класса Phantasm) <br>\n<font color=yellow>Военная классификация:</font> крейсер. В ходе боевых столкновений с кораблями этого класса рекомендуется проявлять крайнюю осторожность. <br>\n<font color=yellow>Дополнительная информация:</font> Корабль, пилотируемый этим офицером, был захвачен в ходе отражения вторжения в систему Ation. Офицер отвечал за снабжение прочих корабли флота Нации нейропаралитическими веществами, применяемыми Нацией при похищении гражданских лиц. Кроме того, он выполнял личный приказ Kuvakei — боролся с теми, кто нападал на объекты, принадлежащие Нации. <br>\n<i>Отчет подготовил Epo, старший аналитик CDIA.</i><br>\n<i>Разрешено распространение среди капсулеров.</i>",
    "zh": "<font color=yellow>物品：</font>劳工 埃谢恩9号（代号：幽灵级改进型） <br>\n<font color=yellow>军事规格：</font>萨沙巡洋舰模型的增强型需要特别小心。 <br>\n<font color=yellow>补充情报：</font>他是在萨沙对埃谢恩的入侵中被俘虏的，现在已经是忠实制造集团的高级官员，负责维系军团的神经麻痹剂的供应，这对于军团的“收割”战术起着至关重要的作用。与此同时，他也直接听命于库瓦柯伊，消除任何对萨沙财产的威胁。 <br>\n<i>高级分析师 艾波，CDIA。</i><br>\n<i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 1236,
  "groupID": 820,
  "mass": 10010000.0,
  "name": {
    "de": "Slave Ation09",
    "en": "Slave Ation09",
    "es": "Slave Ation09",
    "fr": "Esclave Ation09",
    "ja": "奴隷エーション09",
    "ko": "슬레이브 아티온09",
    "ru": "Slave Ation09",
    "zh": "劳工 埃谢恩9号"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 150.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 100100.0
}