{
  "capacity": 480.0,
  "description": {
    "de": "<font color=yellow>Thema:</font> Leute der Sarpati Familie(ID: Modifizierte Brutix) <br>\r\n<font color=yellow>Militärische Spezifikationen:</font> Schiff der Schlachtkreuzer-Klasse. Greifen Sie nicht ohne Unterstützung an. <br>\r\n<font color=yellow>Zusätzliche Geheimdienstinformationen:</font> Vertreter der Sarpati Familie suchen oft die Einrichtungen der Serpentis Corporation auf, um sicherzustellen, dass ihr Unternehmen effizient und sicher ist. Sie sind dafür bekannt, zur Abschreckung sogar ihre eigenen Arbeiter hinzurichten und sind zu gut bezahlt, um auch nur darüber nachzudenken, zurückzutreten. Sie haben daher keinerlei Skrupel, Eindringlinge anzugreifen. <br>\r\n<i>Associate Analyst Kepeck, CDIA. </i><br>\r\n<i>Zur Verbreitung unter Kapselpiloten autorisiert. </i>",
    "en": "<font color=yellow>Subject:</font> Sarpati Family Enforcer (ID: Modified Brutix) <br>\r\n<font color=yellow>Military Specifications:</font> Battlecruiser-class vessel. Do not engage without assistance. <br>\r\n<font color=yellow>Additional Intelligence:</font> Representatives of the Sarpati family often tour Serpentis Corporation facilities to ensure that their operations are efficient and secure. They have been known to execute their own employees as examples to others and are too well paid to ever think of resigning, so they have absolutely no qualms about engaging interlopers. <br>\r\n<i>Associate Analyst Kepeck, CDIA. </i><br>\r\n<i>Authorized for capsuleer dissemination. </i>",
    "es": "<font color=yellow>Asunto:</font> Enforcer de la familia Sarpati (ID: Brutix modificada). <br>\n\n<font color=yellow>Especificaciones militares:</font> Nave de tipo crucero de combate. No atacar sin asistencia. <br>\n\n<font color=yellow>Información adicional:</font> A menudo, representantes de la familia Sarpati visitan las instalaciones de la Corporación Serpentis para asegurarse de que sus operaciones son eficientes y seguras. Se sabe que en ocasiones han ejecutado a sus propios empleados para dar ejemplo y que los demás están tan bien pagados que no dejan su puesto. Por tanto, no tienen ningún problema con enfrentarse a tránsfugas. <br>\n\n<i>Analista asociado Kepeck, ADIC. </i><br>\n\n<i>Autorizada para divulgación entre capsulistas. </i>",
    "fr": "<font color=yellow>Sujet :</font> Bourreau de la famille Sarpati (ID : Brutix modifié)<br> <font color=yellow>Spécifications militaires :</font> vaisseau de classe croiseur de bataille. N'engagez pas le combat sans renfort. <br> <font color=yellow>Renseignements supplémentaires :</font> Les représentants de la famille Sarpati visitent régulièrement les installations de la Serpentis Corporation pour s'assurer de l'efficacité et de la sécurité de leurs opérations. Ils ont la réputation d'exécuter leurs propres employés afin que cela serve d'exemple, et sont trop grassement payés pour ressentir des scrupules ou même songer à démissionner. <br> <i>Kepeck, analyste assistant, ARC. </i><br> <i>Diffusion autorisée aux capsuliers. </i>",
    "ja": "<font color=yellow>対象:</font>サーパティ家エンフォーサー（ID:改造型ブルティクス） <br>\r\n<font color=yellow>軍用規格:</font>巡洋戦艦級船。支援なしに交戦してはならない。 <br>\r\n<font color=yellow>追加情報:</font>サーパティ家はしばしば視察団を送ってサーペンティスコーポレーションの施設が効率的かつ安全に運営されているか確かめる。彼らは従業員を見せしめに処刑するといわれ、また退職など思いもよらないほどの高給を貰っていることもあって、侵入者を迎撃するのにいささかのためらいもない。 <br>\r\n<i>CDIA副アナリストケペック</i><br>\r\n<i>カプセラへの情報公開承認済み。</i>",
    "ko": "<font color=yellow>대상:</font> 사르파티 집행자 (ID: 개조된 브루틱스)<br><br><br><font color=yellow>군용규격:</font> 배틀크루저급 함선. 단독 교전 금지.<br><br><br><font color=yellow>추가 정보:</font> 사르파티 가문의 대리인들은 종종 서펜티스 시설을 방문하여 전반적인 가동 상태를 점검하고 본보기로 몇몇 직원들을 해고합니다. 막대한 봉급을 받기 때문에 사퇴하는 경우는 매우 드물며 침입자를 발견하면 거리낌 없이 교전에 응합니다. <br><br><br><i>2급 분석관 케페크, CDIA </i><br><br><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Название класса кораблей:</font> Sarpati Family Enforcer (модифицированные корабли класса Brutix) <br>\n<font color=yellow>Военная классификация:</font> линейный крейсер. Не рекомендуется вступать в бой с кораблями этого класса при отсутствии на стороне сил безопасности кораблей поддержки. <br>\n<font color=yellow>Дополнительная информация:</font> Члены семьи Sarpati часто посещают с инспекционными визитами заводы, принадлежащие корпорации Serpentis; их интересуют как эффективность, так и безопасность проводимых на заводах работ. Несмотря на то, что инспектора часто устраивают показательные казни своих подчиненных, оклады тех, кто работает на них, невероятно высоки — слугам семьи никогда не придет в голову оставить службу, и в бой они идут без каких-либо колебаний. <br>\n<i>Отчет подготовил Kepeck, младший аналитик CDIA.</i><br>\n<i>Разрешено распространение среди капсулеров.</i>",
    "zh": "<font color=yellow>物品：</font>萨巴蒂家族执行者（代号：布鲁提克斯级改进型） <br>\n<font color=yellow>军事规格：</font>战列巡洋舰级别舰船。如无增援，不要与其交战。 <br>\n<font color=yellow>补充情报：</font>经常作为萨巴蒂家族的代表造访天蛇军团的设施，为的是确保他们的行动安全有效。广为人知的是，他们会处决军团的雇员以警告其它人，而且他们给的薪水也高到让员工从不想离开，所以他们根本不用担心会有入侵者出现。 <br>\n<i>助理分析师 卡佩克，CDIA。</i><br>\n<i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 2917,
  "groupID": 820,
  "mass": 11200000.0,
  "name": {
    "de": "Sarpati Family Enforcer",
    "en": "Sarpati Family Enforcer",
    "es": "Enforcer de la familia Sarpati",
    "fr": "Bourreau de la famille Sarpati",
    "ja": "サーパティ家エンフォーサー",
    "ko": "사르파티 경호대",
    "ru": "Sarpati Family Enforcer",
    "zh": "萨巴蒂家族执行者"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 150.0,
  "sofFactionName": "serpentis",
  "soundID": 20903,
  "volume": 112000.0
}