{
  "basePrice": 8192.0,
  "description": {
    "de": "Glückwunsch, Kapselpilot! Sie haben einen Satz Quafe Zero erhalten, dem Leistungsgetränk mit der Kraft eines Boosters! Genießen Sie die Vorteile gesteigerter Reflexe ohne die lästigen Nebenwirkungen!\n\n<font color=\"yellow\">Vorteile:</font>\n+5% Geschwindigkeit, +5% Scanauflösung Dauer: 1 Stunde\n\n<i>Angefügte Werbung</i>\nAls Kapselpilot sind Sie unsterblich. Sie haben alle Ewigkeit Zeit, Ihr Schicksal zu erfüllen. Verdienen Sie da nicht eine Erfrischung, die genauso gute Leistung erbringt wie Sie? Quafe meint ja. Deshalb haben wir Quafe Zero entwickelt.\n\nMithilfe der neusten Biotechnologie haben unsere branchenweit führenden Wissenschaftler Quafe Zero aus Verbindungen nachkonstruiert, die nur in Sleeper-Schiffen gefunden werden. Quafe Zero wird durch eine geheime Mischung aus leistungssteigernden Komponenten, Oxidationsmitteln und natürlichen Fruchtsäften verstärkt, die Sie zu Höchstleistungen auflaufen lässt.\n\nDas Geheimnis ist unser patentiertes Nano-Liefersystem Fulleroferrocene, das unsere exklusive Kapselpilotenformel ausschließlich an die von Ihnen gewünschten Neuronen anbindet. Das Ergebnis ist ein sofortiger und direkter Boost Ihrer Leistung mit Zero-Nachteilen!\n\n<font size=\"2\">Quafe Zero ist ein Produkt der Quafe Company. Quafe billigt den Gebrauch von Boostern oder anderen illegalen Substanzen nicht. Die Quafe Company weist die Verantwortung für alle Nebenwirkungen von sich, die durch die Einnahme von Sleeper-Technologie verursacht werden.\n\nWarnung: Quafe Zero ist nur für den Gebrauch durch Kapselpiloten entwickelt worden. Nebenwirkungen, die von Nicht-Kapselpiloten festgestellt wurden umfassen, aber sind nicht beschränkt auf: Schwindel, Erblindung, innerliches Ausbluten, RDS, Schlafwandeln, Gedächtnisverlust, Straftaten mit sexuellem Hintergrund, Änderungen im Sehvermögen, akute Ablösung der Epidermis, teilweiser oder vollständiger Verlust der motorischen Kontrolle und geringer Hautausschlag.\n\nQuafe Zero wird in der Phoenix-Konstellation hergestellt.</font>\n\nQuafe Zero: Vervielfältigen Sie Ihre Ewigkeit mit Zero!",
    "en": "Congratulations, capsuleer! You have acquired a batch of Quafe Zero, the performance drink with the powers of a booster! Enjoy the benefits of increased reflexes with none of the drawbacks!\r\n\r\n<font color=\"yellow\">Benefits:</font>\r\n+5% Speed, +5% Scan Resolution. Duration: 1 hour.\r\n\r\n<i>Attached Ad Copy</i>\r\nAs a capsuleer, you are immortal. You have all eternity to seize your destiny. Shouldn’t you have a soft drink that can perform as well as you? Quafe thinks so. That’s why we’ve developed Quafe Zero.\r\n\r\nUsing the latest in cutting edge biotechnology, our industry-leading scientists have reverse-engineered Quafe Zero from compounds found only in Sleeper vessels. Quafe Zero is fortified with a proprietary mix of performance enhancers, oxidizers, and natural fruit juices designed to push your abilities to the limit.\r\n\r\nThe secret is in our patented fulleroferrocene nanite delivery system, which attaches our exclusive pro-capsuleer formula directly to the neurons you want, not the ones you don’t. The result is an immediate and direct boost to your performance, with Zero drawbacks!\r\n\r\n<font size=\"2\">Quafe Zero is a product of the Quafe Company. Quafe does not condone the use of boosters or other illicit substances. The Quafe Company disavows responsibility for any side effects caused by consuming Sleeper technology.\r\n\r\nWarning: Quafe Zero is designed for capsuleer use only. Side effects experienced by non-capsuleers include but are not limited to dizziness, blindness, nausea, internal hemorrhaging, IBS, sleepwalking, amnesia, sexual deviancy, vision changes, acute epidermal sloughing, partial or total loss of motor control, and minor skin rash.\r\n\r\nQuafe Zero is manufactured in the Phoenix constellation.</font>\r\n\r\nQuafe Zero: Multiply your eternity by Zero!",
    "es": "¡Enhorabuena, capsulista! Has adquirido un lote de Quafe Zero, ¡la bebida energética con tantos poderes como un potenciador! ¡Disfruta de unos reflejos aumentados sin sufrir las consecuencias!\n\n<font color=\"yellow\">Beneficios:</font>\n\n+5 % de velocidad, +5 % de resolución de escaneo. Duración: 1 hora.\n\n<i>Copia del anuncio adjunta</i>\n\nComo capsulista, eres inmortal. Tienes toda la eternidad para tomar las riendas de tu destino. ¿No deberías tener un refresco a tu altura? En Quafe creemos que sí. Por eso hemos creado Quafe Zero.\n\nGracias a los últimos avances en biotecnología punta, nuestros científicos líderes en el sector han desarrollado Quafe Zero mediante ingeniería inversa a partir de compuestos solamente encontrados en naves sleepers. Quafe Zero está enriquecido con una combinación patentada de potenciadores de rendimiento, oxidantes y zumos de frutas naturales para llevar tus capacidades al límite.\n\nEl secreto reside en nuestro sistema patentado de nanobots de entrega de fulleroferroceno, que ancla nuestra exclusiva fórmula para capsulistas únicamente a las neuronas que desees; no a las que no quieras. Como resultado, tu rendimiento se verá potenciado de forma directa, inmediata ¡y con Zero problemas!\n\n<font size=\"2\">Quafe Zero es un producto de Quafe Company. Quafe no aprueba el uso de potenciadores ni otras sustancias ilícitas. Quafe Company no se responsabiliza de ningún efecto secundario causado por consumir tecnología sleeper.\n\nAdvertencia: Quafe Zero ha sido diseñada únicamente para capsulistas. Los efectos secundarios experimentados por no capsulistas incluyen, entre otros, mareos, ceguera, náuseas, hemorragia interna, síndrome de colon irritable, sonambulismo, amnesia, desviación sexual, cambios en la visión, desprendimiento epidérmico agudo, pérdida parcial o total del control motor y erupciones cutáneas leves.\n\nQuafe Zero se fabrica en la constelación Phoenix.</font>\n\nQuafe Zero: ¡Multiplica tu eternidad por Zero!",
    "fr": "Félicitations capsulier ! Vous venez d'acquérir un lot de Quafe Zero, la boisson d'effort ayant les mêmes bienfaits qu'un booster ! Profitez de réflexes accrus sans souffrir d'aucun effet indésirable !\n\n<font color=\"yellow\">Avantages :</font>\n+5 % en vitesse, +5% en résolution du balayage. Durée : 1 heure.\n\n<i>Exemplaire de publicité joint</i>\nEn tant que capsulier, votre personnage est immortel. Vous avez l'éternité pour embrasser votre destinée. N'auriez-vous pas besoin d'une boisson qui serait aussi performante que vous ? C'est ce que Quafe vous propose. C'est dans cet objectif que nous avons développé Quafe Zero.\n\nGrâce aux dernières avancées en biotechnologie, nos meilleures équipes scientifiques ont conçu Quafe Zero par rétro-ingénierie à partir des composés retrouvés dans des vaisseaux sleeper. Quafe Zero est renforcé par un savant mélange exclusif d'optimiseurs de performance, d'oxydants et jus de fruits naturels conçu tout spécialement pour pousser vos capacités à leurs limites.\n\nLe secret réside dans notre système breveté de distribution de nanites en fulleroferrocène, qui permet d'associer directement notre formule exclusive pro-capsulier aux neurones dont vous avez besoin, et pas les autres. Le résultat obtenu est un boost immédiat de vos performances et zéro effet indésirable !\n\n<font size=\"2\">Quafe Zero est un produit de Quafe Company. Quafe ne promeut pas la consommation de boosters ou d'autres substances illicites. Quafe Company réfute toute responsabilité vis-à-vis d'éventuels effets indésirables liés à la consommation de produits issus de la technologie sleeper.\n\nAvertissement : Quafe Zero a été conçu uniquement à l'usage des capsuliers. Les effets indésirables ressentis par les non capsuliers incluent, sans se limiter à, des épisodes de confusion, d'aveuglement, de nausées, d'hémorragie interne, de SII, de somnambulisme, d'amnésie, de perturbation des conduites sexuelles, d'altérations visuelles, d'apparition brutale d'escarres, de perte partielle ou totale de contrôle moteur et de crises bénignes d'urticaire.\n\nQuafe Zero est fabriqué dans la constellation du Phoenix.</font>\n\nQuafe Zero : Multipliez votre éternité par Zero !",
    "ja": "おめでとうございます！ あなたはブースターの効果を備えた機能向上ドリンク「クァフェゼロ」を1バッチ獲得しました！ 副作用のない反射神経強化薬として存分にご活用ください！\n\t\t\n<font color=\"yellow\">効果:</font>\n速度 +5%、スキャン分解能 +5%持続時間： 1 時間\n\n<i>添付の広告文</i> \nカプセラであるあなたの寿命は無限です。運命をつかむまで、時間はいくらでもあります。同じようにはたらくソフトドリンクがあってもいいのでは？ クァフェはそう考えます。そこで開発したのがクァフェゼロです。\n\n最先端のバイオテクノロジーを駆使して、業界きっての科学者チームが、スリーパー艦からしか採れない各種化合物をリバースエンジニアリングしてクァフェゼロを作り出しました。クァフェゼロは能力強化剤、酸素供給増加剤、天然フルーツジュースを特許製法でミックスし、あなたの能力を最大限に引き出します。\n\n秘訣は特許技術のフラーロフェロセン・ナノマシン伝達システムで、弊社独自のカプセラ専用化合物を直接あなたの必要な神経に結合させ、不要な神経には結合させません。そのため、服用後ただちに作用し、能力を確実に強化しつつも、副作用はゼロなのです！\n\n<font size=\"2\">クァフェゼロはクァフェカンパニーの製品です。クァフェはブースターなどの違法化学物質の使用を許しません。万一スリーパー由来物質の摂取に伴う副作用があった場合も、クァフェカンパニーは一切の責任を負いません。\n\n警告: クァフェゼロはカプセラ専用飲料として製造されています。非カプセラが摂取した場合の副作用としては、めまい、失明、吐き気、内臓出血、過敏性腸症候群、夢遊病、健忘症、性的逸脱、視覚異常、急性皮膚糜爛、部分的または完全運動麻痺、軽度の発疹などがあります。\n\nクァフェゼロはフェニックスコンステレーションで製造されています。</font>\n\nクァフェゼロ： 無限の命をゼロ倍に！",
    "ko": "축하드립니다 캡슐리어님! 부스터보다도 효과가 좋은 에너지 드링크, 퀘이프 제로를 획득하셨습니다! 부작용 없는 반사신경 향상제! 지금 당장 체험해보세요!<br><br><font color=\"yellow\">효과:</font><br><br>속도 5% 증가, 스캔 정밀도 5% 증가. 지속시간: 1 시간.<br><br><i>광고 문구</i><br><br>캡슐리어는 불멸의 존재입니다. 당신에게는 운명을 사로잡을 영생이 있습니다. 그럼 인생의 동반자로 멋진 탄산음료도 필요하겠죠? 퀘이프도 똑같은 생각입니다. 그래서 저희가 만들었습니다... 퀘이프 제로! <br><br>최첨단 생명공학 기술을 통해 슬리퍼 함선에서만 발견되는 혼합물로 퀘이프 제로를 설계했습니다. 퀘이프 제로는 사용자의 능력을 극한으로 끌어올리기 위해 각성제, 산화제, 그리고 천연 과즙을 혼합한 신개념 제품입니다. <br><br>퀘이프 제로의 비밀이요? 다름 아닌 퀘이프 사의 특허 기술, 플레로페로센 나나이트 전달 체계입니다. 캡슐리어 전용 화학물질을 지정된 신경세포로 전달하는 기술이죠. 화학물질이 전달되면 사용자의 능력이 곧바로 향상되는 것은 물론, 그 어떠한 부작용도 없죠! <font size=\"2\"><br><br>퀘이프 제로는 퀘이프사의 제품입니다. 부스터 및 불법 약물이 첨가되지 않습니다. 퀘이프사는 슬리퍼 제품 섭취로 발생하는 모든 부작용에 대해 일절 책임을지지 않습니다. <br><br>경고: 퀘이프 제로는 캡슐리어 전용 음료입니다. 비캡슐리어 섭취 시 어지럼증, 시력 감퇴, 메스꺼움, 내출혈, 과민성 대장 증후군, 몽유병, 기억상실, 성도착증, 환각증세, 표피 탈락, 일부 및 전면적인 운동제어 상실, 그리고 가벼운 피부 발진 등의 부작용이 발생할 수 있습니다. <br><br>해당 제품은 피닉스 성좌에서 제조되었습니다. </font><br><br>퀘이프 제로: 제로로 영원한 삶에 영원을 더하세요!",
    "ru": "Поздравляю, капсулёр! Ты получил партию энергетического напитка-стимулятора «Квейф Зиро»! Он ускорит тебя — без каких-либо побочных эффектов!\n\n<font color=\"yellow\">Эффект:</font>\nНа 5% увеличивается полётная скорость корабля и разрешающая способность системы обнаружения целей. Длительность действия: 1 час.\n\n<i>Надпись на этикетке:</i>\nПо праву капсулёра тебе принадлежит бессмертие. Время не помешает тебе достигнуть цели Твои напитки должны быть достойны тебя, не так ли? Корпорация «Квейф» придерживается именно такого мнения. Именно поэтому мы разработали «Квейф Зиро».\n\nНаши ведущие ученые использовали новейшие достижения биотехнологии и воссоздали формулу «Квейф Зиро» из компонентов, добываемых лишь в кораблях Спящих. Состав «Квейф Зиро» уникален и является коммерческой тайной, но мы можем сказать, что в него входят вещества, повышающие производительность, труда а также окислители и натуральные фруктовые соки; разработанная смесь поможет тебе достичь новых пределов твоих способностей.\n\nСуть действия напитка заключается в использовании фуллерофероценовой сети доставки нанитов, доносящей активные вещества напрямую в целевые нейроны вашей нервной системы. Результат не замедлит себя ждать: вы немедленно почувствуете, что стали заметно быстрее, и всё это без каких-либо побочных эффектов!\n\n<font size=\"2\">«Квейф Зиро» — напиток, производимый корпорацией «Квейф». Корпорация «Квейф» не одобряет использования стимуляторов или иных нелегальных веществ. Корпорация «Квейф» не берет на себя ответственность за какие-либо побочные эффекты, вызванные применением веществ и технологий Спящих.\n\nПредупреждение: напиток «Квейф Зиро» предназначен исключительно для капсулёров. Побочные эффекты, которые могут проявляться у лиц, не являющихся капсулёрами, включают, но не ограничиваются следующими: головокружение, потеря зрения, тошнота, внутреннее кровотечение, спастический колит, снохождение, нарушение половой функции, изменения зрения, обильное отшелушивание эпидермиса, частичная или полная утеря контроля моторных функций, и легкая кожная сыпь.\n\nНапиток «Квейф Зиро» производится в созвездии Феникс.\n\n«Квейф Зиро»: Вечность в каждой капле!",
    "zh": "恭喜你，飞行员！你获得了一份限量版酷菲零度，它是像增效剂一样威猛的功能饮料。没有副作用，享受更多活力！\n\n<font color=\"yellow\">加成：</font>\n+5%速度，+5%扫描分辨率。持续期：1小时。\n\n<i>附带广告</i>\n作为克隆飞行员，你有不死之身。命运的轮盘永远掌握在你自己手里。难道你不可以拥有像你一样强大的软饮料吗？酷菲觉得，你可以有。因此我们研发了酷菲零度。\n\n我们的业内最顶尖的科学家们使用了最新最尖端的生物科技，成功地将仅在冬眠者舰船上才能找到的化合物转化成了酷菲零度。它的成分中含有功能增强剂，氧化剂以及天然果汁，能够使你将能力发挥到极致。\n\n酷菲零度的秘密就在于它享有专利的纳米传输系统，能够将我们独一无二的配方直接作用于神经元——你想让它激发哪里，它就激发哪里。这样它就将在最短时间内直接提升你的身体机能，而且绝无副作用！\n\n<font size=\"2\">酷菲零度是酷菲公司的产品。酷菲绝不允许使用增效剂以及其他非法成分。酷菲公司对于消费者使用冬眠者科技所引起的一切副作用不负任何责任。\n\n警告：酷菲零度仅限克隆飞行员饮用。非克隆飞行员使用引起的副作用包括（但不限于）眩晕、失明、恶心呕吐、内出血、肠胃不适、梦游、健忘、性反常、视力下降、严重的表皮脱落、部分或完全的情绪失控以及轻微的皮疹。\n\n酷菲零度产于凤凰星座。</font>\n\n酷菲零度：活力无限，我心飞扬！"
  },
  "groupID": 303,
  "iconID": 1191,
  "marketGroupID": 2506,
  "mass": 1.0,
  "name": {
    "de": "Quafe Zero Classic",
    "en": "Quafe Zero Classic",
    "es": "Quafe Zero clásica",
    "fr": "Quafe Zero Classic",
    "ja": "クァフェゼロ（クラシック）",
    "ko": "퀘이프 제로 클래식",
    "ru": "Quafe Zero Classic",
    "zh": "酷菲零度 经典款"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}