{
  "basePrice": 1.0,
  "description": {
    "de": "Ein heterogener Schlick aus verschiedenen biologischen Gewebe- und Flüssigkeitsarten, die aus den Überresten (ehemals) lebender Organismen gewonnen wurden.\n\nDiese organische Materiemasse wird an sich zwar als einigermaßen gefährlich angesehen, kann jedoch mithilfe fortschrittlicher Technologie in wertvolles, klonbares Fleisch verwandelt werden.\n\n<i>\"Bei der richtigen Spezies kann der Mund billiges Fleisch nicht von einem Holderfestmahl unterscheiden.\" - Apocryphisches amarrianisches Sprichwort</i>",
    "en": "A heterogeneous slurry of various biological tissues and fluids, produced from the remains of (formerly) living organisms.\r\n\r\nWhile considered mildly hazardous on its own, advanced technology is capable of growing this organic bulk matter into valuable, clone-grade flesh.\r\n\r\n<i>\"With the right spices, the mouth cannot distinguish cheap meat from a Holder's feast.\" - Apocryphal Amarrian proverb</i>",
    "es": "Mezcla heterogénea de varios fluidos y tejidos biológicos formada a partir de los restos de organismos (antaño) vivos.\n\nAunque se considera un poco peligrosa, con tecnología avanzada es posible convertir esta masa orgánica en carne valiosa y apta para clones.\n\n<i>«Con un buen sazón, igual es un festín que un filete del montón». — Proverbio amarriano apócrifo.</i>",
    "fr": "Bouillie hétérogène de tissus et fluides biologiques divers, produits par les restes (d'anciens) organismes vivants.\n\nS'ils sont considérés comme dangereux en l'état, les technologies avancées permettent aujourd'hui de transformer ce grossier amas de matières en une chair parfaitement viable pour un clone.\n\n<i>« Si l'on ajoute les bonnes épices, la bouche ne peut distinguer une viande avariée d'un festin pour propriétaires. » - Proverbe soi-disant amarr</i>",
    "ja": "(かつての)生体から採取された様々な生物組織と液体からなる異種スラリー(懸濁液)。単体では弱毒性ながらも、先端技術にかかればこの有機的なバルク物質を価値あるクローンレベルの肉にすることができる。<i>「正しいスパイスを使えば、口は安い肉とホルダーのご馳走を見分けることはできない。」-真偽の怪しいアマーのことわざ</i>",
    "ko": "생물의 사체로부터 추출해낸 비균질적인 생물학적 조직 및 유체입니다. <br><br>단독으로 사용하기에는 유해하지만, 첨단 기술을 접목하면 클론 피부와 유사한 조직으로 발달시킬 수 있습니다.<br><br><i>\"훌륭한 양념을 곁들인다면 우리의 미각은 1등급 소고기와 뒷고기의 차이를 구별하지 못할 것입니다.\" - 출처미상의 아마르 속담</i>",
    "ru": "Однородная суспензия из биологических тканей и жидкости, созданная из остатков живых организмов.\n\nСама по себе эта передовая технология может составлять как определенную опасность, так и большую ценность — она позволяет выращивать из этого органического материала настоящих клонов.\n\n<i>\"Под правильным соусом даже дешевое мясо покажется деликатесом\". - Пословица из апокрифов Amarr</i>",
    "zh": "一种由多种生物组织和液体构成的悬浮液，由死后的生物体生产而来。虽然其自身有一定的危害性，这种大块的有机生物体还是可以利用先进技术转化成珍贵的、可以用作克隆体的组织成分。<i>“只要调味得当，人们是分不清吃下去的是便宜的肉还是饕餮大餐的。”——不可考的艾玛谚语</i>"
  },
  "groupID": 526,
  "iconID": 10030,
  "name": {
    "de": "Reclaimed Organics",
    "en": "Reclaimed Organics",
    "es": "Restos orgánicos reclamados",
    "fr": "Organismes reconvertis",
    "ja": "リクレイム有機",
    "ko": "재생 유기물",
    "ru": "Reclaimed Organics",
    "zh": "再生的有机体"
  },
  "portionSize": 1,
  "published": false,
  "volume": 2.0
}