{
  "description": {
    "de": "Die GDN-Produktreihe mit Sicherheits- und Kampf-Optiksystemen hat bescheidene Wurzeln. Sie wurde anfangs nur von wenigen caldarischen PMCs verwendet - nun ja, bis der Action-Holo-Streifen <i>Smash 4 the State</i> von 113 YC den GDN-8 in die Aufmerksamkeit der Öffentlichkeit rückte. Jetzt erfüllt die kosmetische Brille GDN-9, der \"Nightstalker\", Ihren Wunsch, die GDN-8 zu besitzen, ohne die dafür nötige militärische Elektronik oder den Strahlungsschutz kaufen zu müssen.",
    "en": "The GDN line of safety and combat optical systems began humbly, used only by a small number of Caldari PMCs — that is, until the YC 113 action holoreel sequel <i>Smash 4 the State</i> shot the GDN-8 firmly in the public's collective eye. Now, GDN-9 “Nightstalker” cosmetic goggles will fulfill your desire to own the GDN-8 without the need to purchase military-grade electronics or radiation-proofing.",
    "es": "La línea GDN de sistemas ópticos de combate y seguridad comenzó humildemente. Solo la utilizaban un pequeño número de compañías militares privadas caldaris, hasta que la secuela de la transmisión holográfica de acción de 113 CY, <i>Smash 4 the State</i>, lanzó firmemente a la GDN-8 a ojos del público. Ahora, las gafas estéticas Nightstalker GDN-9 cumplirán tu deseo de adquirir las GDN-8 sin necesidad de comprar electrónica de grado militar o a prueba de radiación.",
    "fr": "La gamme GDN de systèmes optiques de sécurité et de combat fut lancée en toute modestie, au sein de quelques corporations militaires caldari privées seulement. Ce n'est qu'en 113 après CY, avec la sortie de la suite de la holobande d'action <i>Smash 4 The State</i>, que les GDN-8 tapèrent littéralement dans l'œil du public. Désormais, les lunettes cosmétiques GDN-9 « Nyctalope » satisferont votre désir de posséder les GDN-8 sans obligation d'achat de systèmes électroniques dignes de l'armée ou résistants aux radiations.",
    "ja": "GDNシリーズ保安／戦闘オプティカルシステムは当初、わずかなカルダリ民間軍事会社が採用するだけの地味な製品ラインだった。しかしそれはYC 113年の連作アクションホロリール『Smash 4 the State』で、GDN-8が一般大衆の目に鮮烈な印象を灼きつけるまでであった。現在、軍用クラスの電子／放射線防護は要らないがGDN-8を所有したいという大衆のニーズに応えているのが、このGDN-9「ナイトストーカー」装飾ゴーグルだ。",
    "ko": "GDN는 안전성을 갖추었으며 전투에 최적화된 광학 시스템을 갖춘 라인으로 초기에는 소수의 칼다리 PMCs 사이에서만 사용되었습니다. YC 113년, GDN-8이 액션 홀로릴 속편 <i>연합 특공대 4</i>에서 착용되며 GDN 라인은 대중의 시선을 끌기 시작했습니다. 새로 나온 GDN-9 \"나이트스토커\" 치장용 고글은 군용 전자장치나 방사능 차단장치를 구매하지 않고도 GDN-8을 소유하고 싶은 당신의 욕구를 충족시켜드립니다.",
    "ru": "Линейка оптических безопасных и боевых систем GDN долгое время пребывала в относительной безвестности: ее использовала только горстка наемников Caldari, но выпущенный в 113 YC сиквел к голографическому боевику <i>Smash 4 the State</i> неожиданно вознес GDN-8 на вершину славы. Выпускаемые в настоящее время косметические очки GDN-9 «Ночной дозор» подойдут всем, кто хочет красоваться в собственном экземпляре GDN-8, но не желает тратиться на точнейшие электронные системы и защиту от радиации.",
    "zh": "GDN系列防护和战斗光学器材一开始并没有人气，只有少量加达里准军事部队采用——但是到了YC113年，全息动作连续剧<i>合众国展神威</i>令GDN-8护目镜一举成名。现在，全新登场的GDN-9\"夜行侠\"风尚护目镜，让您在拥有GDN-8酷炫外观的同时，畅享军用级别的电子和防辐射品质。"
  },
  "groupID": 1083,
  "iconID": 10210,
  "marketGroupID": 1408,
  "name": {
    "de": "GDN-9 \"Nightstalker\" Combat Goggles",
    "en": "GDN-9 \"Nightstalker\" Combat Goggles",
    "es": "Gafas de combate Nightstalker GDN-9",
    "fr": "Lunettes de combat « Nyctalope » GDN-9",
    "ja": "GDN-9「ナイトストーカー」戦闘用ゴーグル",
    "ko": "GDN-9 \"나이트스토커\" 전투형 고글",
    "ru": "GDN-9 \"Nightstalker\" Combat Goggles",
    "zh": "GDN-9\"夜行侠\"战斗护目镜"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}