{
  "capacity": 19500001.0,
  "description": {
    "de": "Dieses starre Gerüst mit Stabilisierungsschubdüsen und Mikroschwerkraft-Herstellungsanlagen wurde für die Errichtung großer, stationärer Strukturen im Orbit von Planeten entwickelt. Dieses Modell stellt das Grundgerüst eines orbitalen Zollbüros dar.\n\nHinweis: In dem Bemühen, Abfall zu vermeiden, <b>wird dieses Gerüst während des Baus zerstört</b>, sodass die Materialien in das neue Gebäude übergehen.",
    "en": "A rigid scaffold equipped with stabilizing thrusters and microgravity fabrication facilities, this gantry is designed for the erection of large, stationary structures in the orbit of planetary bodies. This model provides the skeleton for an orbital Customs Office.\r\n\r\nNote: In an effort to reduce waste, <b>the gantry will be consumed during construction</b> and its materials will be incorporated into the new structure.",
    "es": "Este andamiaje, un armazón rígido equipado con propulsores estabilizadores e instalaciones de fabricación en microgravedad, está diseñado para la construcción de grandes estructuras estacionarias en la órbita de cuerpos planetarios. Este modelo proporciona el armazón de una Aduana orbital.\n\nAviso: Para reducir los residuos, <b>el andamiaje se consumirá tras la construcción</b>, y sus materiales se incorporarán a la nueva estructura.",
    "fr": "Échafaudage rigide équipé de propulseurs équilibrants et d'installations de fabrication de microgravité, cette charpente a été conçue pour l'édification de grandes structures stationnaires placées en orbite des corps planétaires. Ce modèle représente l'ossature d'un bureau de douane orbital.\n\nRemarque : pour une productivité maximale, <b>la charpente sera utilisée pendant sa construction</b> et ses matériaux seront incorporés dans la nouvelle structure.",
    "ja": "安定化スラスターと微小重力製造施設を装備された堅固な足場。惑星体の軌道内に大型常備建造物を建設する目的で設計されたガントリー。軌道税関オフィスの概要を示すモデル。\r\n\n注 :ごみを減らすために<b>建設中にこのガントリーは消費され</b>、その資源は新たな建造物に組み込まれる。",
    "ko": "안정 추진기와 극미중력 개발시설이 연결된 비계입니다. 행성에서 거대 시설들을 정박시키기 위해 제작됐습니다. 궤도 세관 사무소의 뼈대로 사용됩니다. <br><br>참고: 폐기물을 줄이기 위해, <b>겐트리의 기존 부품은 전부 소모되고</b> 신축에 사용될 것입니다.",
    "ru": "Оснащенный крепкими строительными лесами со стабилизирующими двигателями и генераторами микрогравитации, этот кран используется для возведения крупных сооружений на орбите планет. Эта модель является основой для орбитальной таможни.\n\nПримечание: для обеспечения безотходного производства <b>кран будет разобран в процессе строительства</b> и его материалы войдут в состав сооружения, которое в нем строится.",
    "zh": "一座坚固的施工架，配有稳定助推器和微重力建造设施，专门用于在行星体的轨道上竖立大型固定建筑。这种型号提供的是轨道海关办公室的框架。注意：为了减少浪费，<b>框架在施工过程中会被消耗</b>，它的材料会结合到落成的建筑中。"
  },
  "graphicID": 2625,
  "groupID": 1106,
  "marketGroupID": 1410,
  "mass": 1000000.0,
  "name": {
    "de": "Customs Office Gantry",
    "en": "Customs Office Gantry",
    "es": "Andamiaje de Aduana",
    "fr": "Charpente de bureau de douane",
    "ja": "税関警護砲台",
    "ko": "세관 사무소 갠트리",
    "ru": "Customs Office Gantry",
    "zh": "海关办公室框架"
  },
  "portionSize": 1,
  "published": true,
  "radius": 1857.0,
  "sofFactionName": "genericbase",
  "volume": 7600.0
}