{
  "capacity": 25000.0,
  "description": {
    "de": "Orbitale Kommandozentralen sorgen für die grundlegende Kommunikations, Befehls- und Steueranlagen, die für die Integrierung einer planetaren Gesellschaft und Ökonomie in eine interstellare Gemeinschaft benötigt werden. Sie dienen als Basen, von denen aus Energie in das umliegende Gebiet abgegeben wird, sowie als Zentrum der ökonomischen Aktivitäten.\n\nJedoch fehlt es ihnen an Kraftwerken, Trockendocks und anderen Anlagen, die sie als vollständige, sternenschifffähige Außenposten qualifizieren würden.\n\n<i>Elyse: Moment mal, stammen Sie nicht aus Oursulaert und klauen Drohnen und setzen Holderroben in Brand? (Pause) Ich gehöre zu einer Crew der Meistgesuchten von Gallente?\n\nThaddeus: Gibt es hier ein Problem?\n\nElyse: Natürlich nicht, das wird die beste Schicht aller Zeiten!\n\n- Auszug aus S1E3 der erfolgreichen Holoserie \"The OCC\"</i>",
    "en": "Orbital Command Centers provide the basic communication, command & control facilities necessary to integrate a planetary society and economy into an interstellar community. They serve as bases from which power can be projected into the local area, as well as hubs of economic activity.\r\n\r\nHowever, they lack the power plants, drydocks and other facilities necessary to qualify as full, starship-capable Outposts.\r\n\r\n<i>Elyse: Wait, are you the kid from Oursulaert who steals drones and sets holders' robes on fire? (pause) I'm on a crew with Gallente's Most Wanted?\r\n\r\nThaddeus: Is there going to be a problem?\r\n\r\nElyse: Hell no, this is going to be the best shift ever!\r\n\r\n- Excerpt from S1E3 of the smash hit holoseries, \"The OCC\"</i>",
    "es": "Los centros de mando orbitales proporcionan las instalaciones de comunicación, mando y control necesarias para integrar la sociedad y la economía de un planeta en una comunidad interestelar. Sirven de bases que proyectan el poder a la zona local, además de centros de actividad económica.\n\nSin embargo, carecen de las centrales eléctricas, los diques secos y otras instalaciones necesarias para considerarlos puestos avanzados completos capaces de albergar naves.\n\n<i>Elyse: Espera, ¿eres el chaval de Oursulaert que roba drones y prende fuego a las túnicas de los terratenientes? (Pausa). ¿Estoy en la misma tripulación que la persona más buscada de Gallente?\n\nThaddeus: ¿Algún problema?\n\nElyse: Qué va, ¡este va a ser el mejor turno de mi vida!\n\n— Extracto de T1E3 de la exitosa holoserie «The OCC».</i>",
    "fr": "Les centres de commandement en orbite fournissent les installations de base pour les communications, les commandes et les contrôles nécessaires pour intégrer une société et une économie planétaires dans une communauté interstellaire. Ils servent à la fois de bases, à partir desquelles de l'énergie peut être projetée dans la zone locale, mais aussi de centres de l'activité économique.\n\nToutefois, elles ne disposent pas de centrale, de cale sèche ou de toute autre installation nécessaire pour en faire un avant-poste complet.\n\n<i>Elyse : Attendez, vous êtes le gamin d'Oursulaert qui vole des drones et qui met le feu aux robes des propriétaires ? (pause) Je suis dans le même équipage que la personne la plus recherchée de la Fédération gallente ?\n\nThaddeus : C'est un problème ?\n\nElyse : Pas du tout ! Avec vous, je ne risque pas de m'ennuyer !\n\n- Extrait de l'épisode 3 de la saison 1 de l'holosérie « Le CCO »</i>",
    "ja": "軌道司令基地は、惑星の社会と経済を惑星間コミュニティに統合するために必要な基本的な通信、指揮統制施設を提供する。ローカルエリアにパワーを供給するための基地、および経済活動基盤として機能する。\nただし、完全な宇宙船対応アウトポストと見なされるために必要なパワープラント、乾ドックなどの施設を備えていない。\n\n\n\n<i>エリス:待って。あなたはドローンを盗み、ホールダーのローブに火を放ったオーシュラートの若者なの?（一瞬戸惑い）ガレンテの最重要指名手配犯と同乗ってわけ?\n\n\n\nサディアス:何か問題でも?\n\n\n\nエリス:とんでもない。願ってもないシフトだわ!\n-大ヒットホロシリーズ「OCC」のS1E3の抜粋</i>",
    "ko": "행성에 구축되어 있는 사회 및 경제를 성간 사회로 연동하기 위한 통신장비와 지휘 및 조종 시설을 갖춘 궤도 지휘본부입니다. 주변 지역에 전력을 공급하며 경제활동의 허브로 활용되고 있습니다. <br><br>그러나 발전소, 정박소와 같은 부가시설의 규모가 작기 때문에 온전한 전초기지로 인정받지는 못하고 있습니다.<br><br><i>엘리즈: 야 너 드론 훔치고 홀더들 옷에 불 붙이고 다니던 그 녀석이지? 오술라에르트에서 왔다는..(정적) 나는 갈란테에서 현상 수배 중인 MW의 일원이야. <br><br>새디어스: 그래서 무슨 문제라도? <br><br>엘리즈: 아니, 앞으로 너 때문에 재밌어질 것같은데!<br><br>- 대성공을 거둔 홀로드라마, \"OCC\" S1E3의 한 장면",
    "ru": "Орбитальные командные центры обеспечивают основные коммуникационные, командные и управляющие функции, необходимые для интеграции населения и экономики планеты в межзвездное сообщество. Они используются в качестве баз, через которые энергия передается в местностные установки, а также служат центрами экономической деятельности.\n\nОднако у них нет собственных электростанций, верфей и других помещений и оборудования, необходимых для выполнения функций аванпостов для космических кораблей.\n\n<i>Elyse: Подождите, вы случайно не тот человек из Oursulaert, что крадет дроны и поджигает халаты знати? (пауза) Неужели я в одной команде с самым опасным преступником Gallente?\n\nThaddeus: Это проблема?\n\nElyse: Вот уж нет, это будет моя лучшая смена!\n\n - Выдержка из третьей серии первого сезона голосериала \"The OCC\"</i>",
    "zh": "轨道指挥中心提供必要的基础通讯、指挥和控制设施，以便行星上的社会与经济能够融入跨星际的大环境。它们是各方势力对当地施加影响的基地，也是经济活动的枢纽。不过，由于它们缺少发电厂、干船坞及其他设施，因此无法作为全功能的哨站来为飞船服务。<i>伊丽丝：等等，你就是那个在奥苏拉尔特偷走了很多无人机还放火烧了业主衣服的小伙子？（顿一下）这么说我在跟盖伦特头号通缉犯一起上班？萨德斯：会有什么麻烦吗？伊丽丝：才不会呢，这次值班真是要High爆了！——节选自热播的全息影像连续剧《轨道指挥中心》第1季第3集</i>"
  },
  "graphicID": 1692,
  "groupID": 1025,
  "mass": 5000000000.0,
  "name": {
    "de": "Orbital Command Center",
    "en": "Orbital Command Center",
    "es": "Centro de mando orbital",
    "fr": "Centre de commandement orbital",
    "ja": "軌道司令基地",
    "ko": "궤도 통제센터",
    "ru": "Orbital Command Center",
    "zh": "轨道指挥中心"
  },
  "portionSize": 1,
  "published": false,
  "radius": 15000.0,
  "sofFactionName": "gallentestory",
  "soundID": 10031,
  "volume": 100000000.0
}