{
  "description": {
    "de": "Designer: Vallou\n\nDie \"Excursion\"-Hosen von Vallou in coolen Wechselspiel aus Schwarz und Grau wurden für die modebewusste Frau entworfen, die ihrer Kleidung dennoch souveräne Leistung beim Kampfeinsatz abverlangt. Die spezielle Thermalschicht, die Ihrem Wohlbefinden auch bei extremen Temperaturen dient, ist mit einem Wollmischgewebe überzogen. Die \"Excursion\" verfügt weiterhin über ein dynamisches Andrucksystem, das sich um Ihre Beine verengt oder erweitert und so dazu beiträgt, dass auch in komplizierten Situationen optimaler Blutfluss besteht.",
    "en": "Designer: Vallou\r\n\r\nVallou's \"Excursion\" pants in a cool interplay of black and gray are designed for the style-conscious woman who still demands combat-rated performance from her clothes. A poly wool blend covers our proprietary thermal layer designed to keep you comfortable in extreme temperatures. The Excursion also features a dynamic g-force adaptive system, constricting or loosening against your legs so you have optimal bloodflow in any adverse situation.",
    "es": "Diseño: Vallou.\n\nLos pantalones Excursión de Vallou en una combinación de negro y gris están pensados para mujeres con estilo que necesitan prendas de alto rendimiento en combate. Una mezcla de polilana cubre nuestra exclusiva capa térmica, diseñada para mantener la comodidad en temperaturas extremas. Además, estos pantalones cuentan con un sistema dinámico de adaptación a la fuerza g, que se ajusta o se suelta de las piernas para que la circulación de la sangre sea óptima en todo tipo de situaciones adversas.",
    "fr": "Styliste : Vallou\n\nEntre le noir et le gris, le pantalon « Excursion » de Vallou a été dessiné pour les femmes à la mode qui exigent des vêtements adaptés aux combats. Sa laine en polyester est composée d'une couche thermique conçue pour vous maintenir à l'aise malgré des températures extrêmes. L'Excursion présente également un système adapté à la force gravitationnelle, lui permettant de se resserrer ou de se desserrer autour de vos jambes afin de garantir une circulation sanguine optimale dans toutes les situations.",
    "ja": "デザイナー:ヴァロー\n\nブラックとグレーをクールに取り合わせた「エクスカーション」パンツは、スタイルを意識しつつも戦闘服と同等のパフォーマンスを求める女性のためにデザインされた。ポリウール混紡地で覆われた特許製法の断熱レイヤーにより、猛暑や酷寒の中でも快適さを保つ。またエクスカーションは動的G適応システムを内蔵し、脚を締めつけたりゆるめたりすることで、いかなる劣悪環境下でも血流を最適に保てる。",
    "ko": "디자이너: 발로우<br><br>발로우 사의 그레이 블랙 \"엑스커전\" 팬츠입니다. 전투복의 기능성과 최신 유행이라는 두 마리의 토끼를 잡고자 하는 여성들을 위한 의상입니다. 폴리에스테르-울 혼방 소재로 제작되었으며 특수 발열 기능이 포함되어 극한 환경에서도 최대의 편안함을 선사합니다. 추가로 중력적응시스템 또한 적용되어 중력 수준에 따라 의상이 자동으로 수축 또는 팽창합니다.",
    "ru": "Марка: Vallou\n\nБрюки модели Excursion, в которых изящно сочетаются черный и серый цвета, созданы для женщин, не забывающих о стиле, даже когда речь идет об одежде, удобной для ношения в боевых условиях. Брюки сшиты из двухслойной ткани: снаружи — смесь шерсти и полимерного волокна, внутри — особый терморегулирующий материал, делающий комфортным пребывание как в условиях очень высоких, так и очень низких температур. Кроме того, брюки этой модели реагируют на перегрузки, изменяя степень прилегания ткани к ноге и обеспечивая оптимальное кровообращение даже в самых критических ситуациях.",
    "zh": "设计者：瓦洛\r\n\r\n酷感灰黑色系“远足”长裤，特别为注重服装品位、同时兼顾作战性能的女士设计。聚合羊毛混纺面料，内衬专利保温层，极端气候下，也能使您温暖舒适。它还具备动态重力加速度适应功能：自动调节松紧度，维持最佳腿部血液循环，让您自信应对任何不良环境。"
  },
  "groupID": 1090,
  "iconID": 10572,
  "marketGroupID": 1403,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Excursion' Pants (black/gray)",
    "en": "Women's 'Excursion' Pants (black/gray)",
    "es": "Pantalones Excursión para mujer (negro/gris)",
    "fr": "Pantalon 'Excursion' pour femmes (noir/gris)",
    "ja": "レディース「エクスカージョン」パンツ（ブラック/グレイ）",
    "ko": "여성용 '엑스커전' 바지 (블랙/그레이)",
    "ru": "Women's 'Excursion' Pants (black/gray)",
    "zh": "女式'远足'长裤(灰/黑)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}