{
  "description": {
    "de": "Designer: Sennda of Emrayur\r\n\r\nGenießen Sie in einer komplizierten Welt die Schlichtheit unserer \"Mystrioso\"-Stiefel. Die Symphonie dunkler, lederner Oberflächen passt zu jedem Outfit, und die Plateausohle sorgt für mühelose Höhe. Der durchsichtige, prismatische Kunstharzabsatz verleiht dem dezenten Design das gewisse Etwas.",
    "en": "Designer: Sennda of Emrayur\r\n\r\nIn a complicated world, relax in simplicity in our \"Mystrioso\" boots. In a symphony of darkest black, leather uppers flatter any ensemble, while the toe platform provides height without strain. The transparent prismatic resin heel adds a touch of intrigue to the understated design.",
    "es": "Diseño: Sennda de Emrayur\n\nEn este mundo complicado, relájate con la sencillez de nuestras botas Mystrioso. En una sinfonía del negro más oscuro, la parte superior de cuero favorece cualquier conjunto, mientras que la plataforma proporciona altura sin provocar tensión. El tacón de resina prismática transparente añade un toque de intriga al diseño sobrio.",
    "fr": "Styliste : Sennda d'Emrayur\n\nDans un monde aussi complexe que le nôtre, la simplicité des bottes « Mystrioso » résonne comme un véritable havre de paix. Dans une symphonie de noir obscur, ces chaussures en cuir s'associeront à tout type d'ensemble, tandis que ses talons vous procureront de la hauteur sans douleur. Le talon en résine prismatique transparente ajoute une touche de mystère à un design particulièrement raffiné.",
    "ja": "デザイナー:センダオブエムラユア\n\n何かと複雑な世の中に、「ミストリオーソ」ブーツのシンプルさで安らぎを。漆黒のようなブラックのアッパー部分がどんな着こなしも引き立てる。高さがあっても疲れにくいソールを採用。透明プリズマチックレジン製のヒールで、落ちついたデザインにちょっぴり遊び心を添えた。",
    "ko": "디자이너: 엠라유르의 센다 <br><br>피곤한 일만 가득한 세상에서 잠시 \"미스트리오소\" 신발을 신고 휴식을 취하세요. 칠흑색 가죽은 주변의 디테일을 돋보이게 하고 앞창은 발에 무리를 주지 않고도 다리를 길어보이게 합니다. 미니멀리스트한 디자인에 프리즘 같은 투명한 합성수지 힐이 포인트가 되어 매력을 더욱 가미합니다.",
    "ru": "Марка: Sennda of Emrayur\n\nВ нашем сложном мире покой и отдохновение можно найти в обществе простых туфель на высокой платформе. Модель Mystrioso — это верх из черной кожи, который идеально подойдет к любому наряду, удобная в ношении черная платформа, позволяющая «подрасти» любой красавице, и, наконец, каблук из прозрачного пластика, добавляющий в картину нотку таинственности.",
    "zh": "设计者：厄姆拉亚的圣达\n\n在风云变幻的宇宙中，“游龙”短靴让您保持简单悠闲的心情。纯黑皮革靴面，百搭任何着装。加厚防水台，增高不累脚。透明树脂棱柱靴跟，平添迷人情调。"
  },
  "groupID": 1091,
  "iconID": 10252,
  "marketGroupID": 1404,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Mystrioso' Boots",
    "en": "Women's 'Mystrioso' Boots",
    "es": "Botas Mystrioso para mujer",
    "fr": "Bottes 'Mystrioso' pour femmes",
    "ja": "レディース「ミストリーソ」ブーツ",
    "ko": "여성용 '미스트리오소' 부츠",
    "ru": "Women's 'Mystrioso' Boots",
    "zh": "女式'游龙'短靴"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}