{
  "basePrice": 71250000.0,
  "capacity": 550.0,
  "description": {
    "de": "Nur wenige Schiffe können einem direkten Angriff der Schlachtschiffe der Ishukone Watch Scorpion-Klasse widerstehen. Diese sind auf die elektronische Kriegsführung spezialisiert und verfügen über außergewöhnliche Störfähigkeiten.\n \n<font color=white><u>Einzelheiten</u></font>\nDiese Variante der Scorpion ist das Beste, was die elektronische Kriegsführung der paramilitärischen Streitkräfte der Ishukone zu bieten hat.\n \n<font color=white><u>Entwicklung</u></font>\nAls Ishukone Watch damit beauftragt wurde, eine Serie von Schlachtschiffen der Scorpion-Klasse für den Mutterkonzern herzustellen, wurde der Beschluss gefasst, den Kapselpiloten ein paar zusätzliche Einheiten anzubieten, um die Bemühungen zu finanzieren. Interessanterweise dauerte das Projekt weniger als ein Jahr, was auf eine gewisse Dringlichkeit in der Flottenproduktion schließen lässt.\n\nDas erste dieser Schiffe wurde am 4. Juni 115 YC dem Gallente-Piloten Jack DuVal als Zeichen des Entgegenkommens verliehen. Zuvor hatten Guristas-Piraten das Schiff von einer Werft der Ishukone Watch im Orbit von Caldari Prime gestohlen und anschließend nach einer langen Verfolgungsjagd kreuz und quer durch die Grenzregion der Caldari in seinem Hangar in Korama zurückgelassen.\n \n<font color=white><u>Technologie</u></font>\nObwohl ein normales Schlachtschiff der Scorpion-Klasse über eine Reihe hoch entwickelter Sensoren verfügt, verändert die Ishukone Watch ihre Schiffe für Patrouillen in ihren eigenen Welten. Maßgefertigte multispektrale Strahlungsscanner, die dazu dienen, jegliche Form planetarer und außerplanetarer Kommunikation aufzufangen, ersetzen die Standardscanner. Spezielle Ladar- und thermale Bildverarbeitungsausrüstung machen die Schiffe der Ishukone Watch zu Fernüberwachungsposten für die Sicherheitskräfte auf dem Planeten. Obwohl diese Ausstattung ausgebaut wird, bevor ausgemusterte Schiffskörper auf dem freien Markt landen, sind die Schiffe der berühmt-berüchtigten Ishukone Watch sehr beliebt bei unabhängigen Schiffskäufern.\n\n<font color=white><u>Hinweis</u></font>\nViele fragen sich, warum Ishukone Watch Kampfschiffe in großer Serie für die elektronische Kriegsführung baut, vor allem da sie mit Sensoren ausgerüstet sind, die speziell für den Empfang planetarer Signale ausgelegt sind. Es gibt Spekulationen darüber, dass diese Schiffe eine große multinationale Flotte unterstützen sollten. Im Bezug auf die Massenproduktion besagter Schiffe pries die CEO der Ishukone Watch, Eborimi Shiskala, den Mutterkonzern, der \"unglaublichen Einsatz im Zusammenhang mit der Ishukone-Doktrin der technologischen Überlegenheit\" zeige.",
    "en": "With its focus on electronic warfare, few ships can resist the direct onslaught of the Ishukone Watch Scorpion-class battleship's jamming capabilities.\r\n \r\n<font color=white><u>Details</u></font>\r\nThis variant of the Scorpion represents the pinnacle of the Ishukone paramilitary force's electronic warfare capabilities.\r\n \r\n<font color=white><u>Development</u></font>\r\nWhen Ishukone Watch was commissioned to produce a run of Scorpion-class battleships for its parent company, it was decided that a number of extra units would be offered to the capsuleer community to help fund the effort. Interestingly, the entire project took less than one year from start to finish, suggesting at some degree of urgency in the fleet's production.\r\n\r\nThe first of these vessels was awarded to Gallente pilot Jack DuVal on June 4th YC115 as a gesture of good will, after it was stolen from an Ishukone Watch shipyard in orbit of Caldari Prime by the Guristas Pirates, before being abandoned in his hangar in Korama after a lengthy pursuit across the Caldari Border Zone.\r\n \r\n<font color=white><u>Technology</u></font>\r\nThough the typical Scorpion-class battleship includes a highly advanced sensor package, Ishukone Watch modifies their ships for policing duty around their worlds. Custom multispectral radiation scanners designed to catch all forms of planetary and extra-planetary communications replace the standard comms suite. Special Ladar and thermal imaging equipment allow Ishukone Watch ships to serve as a distant eye-in-the-sky for planetary security forces. Although these features are stripped out before decommissioned hulls are placed on the open market, the infamy of the Ishukone Watch still makes ships popular with independent ship buyers.\r\n\r\n<font color=white><u>Notes</u></font>\r\nMany wonder why Ishukone Watch would produce a massive run of electronic warfare battleships, especially with sensor suites fine-tuned to detect planetside signals. Some have speculated that these ships were intended to support a larger, multinational fleet. Regarding the mass production of these ships, Ishukone Watch CEO Eborimi Shiskala praised her parent corporation with an \"incredible dedication to the Ishukone doctrine of technological superiority.\"",
    "es": "Con su atención a la guerra electrónica, pocas naves pueden resistir el ataque directo de las capacidades de perturbación del acorazado Scorpion de Vigilancia Ishukone.\n\n<font color=white><u>Detalles</u></font>\n\nEsta variante de la Scorpion representa la cumbre de las capacidades de guerra electrónica de la fuerza paramilitar de Ishukone.\n\n<font color=white><u>Desarrollo</u></font>\n\nCuando Vigilancia Ishukone recibió el encargo de producir una serie de acorazados Scorpion para su empresa matriz, se decidió ofrecer algunas unidades extra a la comunidad capsulista para ayudar a financiar el desarrollo. Curiosamente, todo el proyecto duró menos de un año, lo que sugiere un cierto grado de urgencia en la producción de la flota.\n\nLa primera de estas naves fue concedida al piloto gallente Jack DuVal el 4 de junio del año 115 CY como gesto de buena voluntad, después de que los Piratas Guristas la robaran de un astillero de Vigilancia Ishukone en la órbita de Caldari Prime, antes de abandonarla en su hangar de Korama tras una larga persecución a través de Caldari Border Zone.\n\n<font color=white><u>Tecnología</u></font>\n\nAunque el acorazado clásico Scorpion incluye una batería de sensores muy avanzada, Vigilancia Ishukone modifica sus naves para realizar tareas de vigilancia alrededor de sus planetas. Los escáneres de radiación multiespectrales diseñados para captar todas las formas de comunicación planetaria y extraplanetaria sustituyen al conjunto de comunicaciones estándar. Los equipos especiales lidar y de imagen térmica permiten a las naves de Vigilancia Ishukone servir como un ojo distante en el cielo para las autoridades planetarias. Aunque estas prestaciones se eliminan antes de que los cascos desmantelados pasen al mercado libre, la fama de Vigilancia Ishukone sigue haciendo que las naves sean populares entre los compradores independientes.\n\n<font color=white><u>Notas</u></font>\n\nMuchos se preguntan por qué Vigilancia Ishukone iba a fabricar una enorme serie de acorazados de guerra electrónica, especialmente con baterías de sensores refinados capaces de detectar señales en el planeta. Hay quien piensa que estas naves estaban destinadas a apoyar una flota multinacional más grande. En cuanto a la producción en masa, la CEO de Vigilancia Ishukone, Eborimi Shiskala, ha elogiado a la corporación matriz por su «increíble dedicación a la doctrina Ishukone de superioridad tecnológica».",
    "fr": "Grâce à l'importance qu'il accorde à la guerre électronique, peu de vaisseaux sont en mesure de résister à l'assaut des capacités de brouillage du cuirassé de classe Scorpion de la garde ishukone.\n \n<font color=white><u>Détails</u></font>\nCette variante du Scorpion représente toute l'étendue des capacités de guerre électronique de la force paramilitaire d'Ishukone.\n \n<font color=white><u>Développement</u></font>\nLorsque la garde ishukone fut mandatée pour produire une série de cuirassés de classe Scorpion pour sa société mère, la décision d'offrir un certain nombre d'unités supplémentaires à la communauté de capsuliers fut prise dans le but de financer cette entreprise. Curieusement, l'intégralité du projet se déroula en moins d'un an, laissant ainsi supposer de l'urgence de la mission.\n\nLe premier de ces vaisseaux fut remis au pilote gallente Jack Duval, le 4 juin CY 115, dans un geste de reconnaissance, après qu'il fût volé par des pirates guristas au chantier naval de la garde ishukone situé en orbite de Caldari Prime, et avant d'être abandonné dans son hangar de Korama après une interminable poursuite à travers la frontière caldari.\n \n<font color=white><u>Technologie</u></font>\nBien que les cuirassés typiques de classe Scorpion présentent généralement un ensemble de détecteurs avancés, la garde ishukone a modifié ses vaisseaux pour des raisons de régulation. Les scanners personnalisés de radiations multi-spectrales, conçus pour détecter toutes formes de communications planétaires et extra-planétaires, remplacent désormais les lignes de communication standard. Les équipements d'imagerie cinémométrique et thermique permettent aux vaisseaux de la garde ishukone d'officier en tant que forces de sécurité planétaires à distance. Bien que ces fonctionnalités aient été retirées avant que les coques hors service ne soient placés sur le marché libre, la notoriété de la garde ishukone rend toujours leurs vaisseaux aussi populaires auprès des particuliers.\n\n<font color=white><u>Remarques</u></font>\nBeaucoup se demandent pourquoi la garde ishukone a produit une série aussi importante de cuirassés de guerre électronique, surtout équipés de détecteurs adaptés pour identifier les signaux planétaires. Certains ont argué que ces vaisseaux étaient en réalité fabriqués dans le but de renforcer une grande flotte internationale. Au vu de la production de masse de ces vaisseaux, le PDG de la garde ishukone, Eborimi Shiskala a tenu à féliciter sa corporation mère pour son « dévouement inégalable à la doctrine ishukone en matière de supériorité technologique. »",
    "ja": "電子戦に特化した性能をもつイシュコネウォッチ製スコーピオン級戦艦のジャミング攻撃をまともに受けて耐えられる艦はほとんどない。<font color=white><u>詳細</u></font> このイシュコネ企業軍の改造型スコーピオンは、電子戦において中心的な存在となる艦船である。<font color=white><u>開発の経緯</u></font> イシュコネウォッチは親会社からスコーピオン級戦艦の建造を委託された時、予備生産分の一部をカプセラ向けに販売して資金を補填することを決めた。興味深いのは、このプロジェクトが開始から終了までわずか1年にも満たない期間に実行された点で、かなり緊急にフリートを増強する必要があった内情をうかがわせる。初回生産分のうち1隻は、YC115年6月4日、ガレンテ人パイロットJack DuValに親善の証しとして寄贈された。元々カルダリプライム衛星軌道上にあるイシュコネウォッチ造船所にあったものだが、ガリスタス海賊に盗まれ、カルダリボーダーゾーンを越えての長い追跡の結果、Jack DuVal氏のハンガーに放置されているのが発見されたためである。<font color=white><u>技術</u></font> 通常のスコーピオン級戦艦は高性能センサー群を標準装備するが、イシュコネウォッチ仕様はパトロール任務用に調整されている。標準仕様の通信装置に代わり、惑星内外のあらゆる通信を傍受できる特注のマルチスペクトル放射スキャナーを搭載する。光学波と赤外線を同時にモニタできるこの特殊装置により、イシュコネウォッチ艦は空からの監視員として惑星防衛に貢献する。一般マーケットに出回るのはこうした特殊装備を撤去した払い下げ品だが、イシュコネウォッチの名声のおかげで個人艦主に人気の商品となっている。<font color=white><u>備考</u></font> イシュコネウォッチが電子戦仕様戦艦を、それも惑星地上の信号傍受に特化したセンサー付きで大量生産しようとした理由については、今なお謎が多い。一説によれば大規模な多国籍艦隊をサポートする目的ではないかという。この増産計画についてイシュコネウォッチのCEOであるエボリミ・シスカラは『イシュコネの技術開発方針に惜しみなく多大な理解と協力を示してくれた』と親会社に賞賛の辞を述べている。",
    "ko": "이슈콘 워치 스콜피온급 배틀쉽은 강력한 재밍 시스템이 탑재된 전자전 특화 함선입니다.<br><br><font color=white><u>세부 정보</u></font><br><br>해당 스콜피온급 배틀쉽은 이슈콘 워치의 전자전 역량을 최대로 끌어올린 함선입니다.<br><br><font color=white><u>개발과정</u></font><br><br>모회사로부터 스콜피온급 배틀쉽의 제작을 요청 받은 이슈콘 워치는 스콜피온급 몇 대를 캡슐리어들에게 양도하는 조건으로 프로젝트 예산 확보했습니다. 놀랍게도 프로젝트는 채 1년이 지나기도 전에 완료되었습니다. <br><br>첫 스콜피온급 배틀쉽은 YC 115년 6월 경 갈란테 소속 파일럿, 잭 듀발에게 양도되었습니다. 해당 함선은 칼다리 프라임 궤도 상에 위치한 이슈콘 워치 쉽야드에 보관되어 있었으나 구리스타스 해적에 의해 탈취되었습니다. 칼다리 보더존까지 이어진 기나긴 추격 끝에 함선은 코라마에 위치한 듀발의 격납고에 버려지게 되었습니다.<br><br><font color=white><u>기술력</u></font><br><br>최첨단 센서 장비가 탑재된 일반적인 스콜피온급과는 달리 이슈콘 워치의 배틀쉽에는 센서 무력화를 위한 전자전 장비가 다량 탑재되어 있습니다. 통상적인 통신 장비 대신 멀티스팩트럼 방사능 스캐너를 탑재하였으며 행성 및 항성간 통신을 감지할 수 있는 능력을 지녔습니다. 추가로 특수 라이다 및 열 이미지 장비를 탑재하여 공중 전자 감시 장치의 역할을 담당합니다. 거래소에 등록되는 퇴역선의 경우, 전자전 장비를 해제한 뒤 판매를 진행됩니다. 그럼에도 불구하고 이슈콘 워치의 악명 높은 함선은 개인 구매자들 사이에서 인기가 높습니다.<br><br><font color=white><u>참고</u></font><br><br>많은 사람들이 행성 감지 능력을 지닌 전자전 프리깃을 대량 생산한 이유를 궁금해 합니다. 몇몇 추측에 따르면 해당 함선은 본래 대형 함대, 즉 다국적함대에 소속될 예정이었습니다. 대량 생산에 관해서는 이슈콘 워치의 CEO 에보리미 시스칼라가 \"기술 우위 정책에 대한 놀라운 헌신\"이라는 말로 모기업을 언급했습니다.",
    "ru": "Лишь немногие способны сойтись лицом к лицу со спецвариантом «Скорпиона», модифицированного корпорацией «Ишукон Вотч» — и устоять против генерируемых им помех на системы сопровождения целей.\n \n<font color=white><u>Подробности</u></font>\nЭта версия «Скорпиона» является вершиной того, что могут предъявить военизированные формирования корпорации «Ишукон Вотч» в аспекте ведения радиоэлектронной борьбы.\n \n<font size=\"14\"><u>История создания и применения</u></font>\nКогда «Ишукон Вотч» получила заказ на производство партии линкоров типа «Скорпион» для родительской корпорации, для привлечения дополнительных финансов было принято решение продать некоторое количество кораблей капсулёрам. Интересно отметить, что от поступления заказа до спуска кораблей со стапелей прошло менее года. По-видимому, в наличии такого флота была экстренная необходимость.\n\nПервый из этих кораблей был вручен в качестве жеста доброй воли 4 июня 115 года по юлайскому летоисчислению галлентскому пилоту Жаку Дювалю, после того, как гуристас украли его из верфи корпорации «Ишукон Вотч» на орбите Калдари-Прайм, а затем, после продолжительной погони по пограничной области Государства Калдари, бросили его в ангаре Дюваля в планетной системе Корама.\n \n<font color=white><u>Технология</u></font>\nНесмотря на то, что линкоры типа «Скорпион» уже оснащены усовершенствованными сенсорными системами, персонал «Ишукон Вотч» внёс дополнительные модификации в свои корабли в целях их профилирования на патрульную службу вокруг планет корпорации. Стандартный модуль корабельной коммуникации был заменен сенсорами для обнаружения излучений в широком диапазоне и перехвата всех видов межпланетной и планетарной связи. Особое оборудование для ладарной и термальной видеосъемки позволяет кораблям «Ишукон Вотч» выполнять наблюдательные функции для планетарных сил. Несмотря на то, что перед поступлением этих кораблей на внешний рынок все специализированное оборудование демонтируется, дурная слава «Ишукон Вотч» обеспечивает им спрос независимых покупателей.\n\n<font color=white><u>Примечания</u></font>\nМногих интересует, что побудило «Ишукон Вотч» выпустить настолько крупную партию линейных кораблей радиоэлектронного подавления, особенно если помнить о спецсенсорах, предназначенных для обнаружения сигналов на поверхности планет. Было даже выдвинуто предположение, что корабли предназначены для поддержки крупного интернационального флота. Что касается массового производства этих кораблей, генеральный директор корпорации «Ишукон Вотч»,  Еборими Шискала, выступил с похвалой материнской корпорации, упомянув в частности о «высочайшей преданности доктрине „Ишукон“ о необходимости технологического превосходства».",
    "zh": "异株湖保安型毒蝎级战列舰专精于电子战，很少有舰船能够抵挡它强大的电子干扰能力。\n \n<font color=white><u>细节</u></font>\n这个毒蝎级衍生型代表了异株湖准军事部队的最高电子战能力。\n \n<font color=white><u>研发背景</u></font>\n当异株湖安全部队受命为其母公司研制一批毒蝎级战列舰时，他们决定为飞行员团体额外制造一小批，以便为项目集资。有趣的是，整个项目不到一年就完成了，这或许说明制造舰队船只的任务相当紧急。\n\n第一艘异株湖保安型毒蝎级战列舰与YC115年6月4日被授予盖伦特飞行员杰克·杜瓦尔作为奖励。之前这艘船被古斯塔斯海盗从加达里首星轨道上的一个异株湖安保船坞中偷走，并在对其跨加达里边境地区的追捕过程中被遗弃在位于坷拉玛星系的机库中。\n \n<font color=white><u>技术</u></font>\n尽管基本型的毒蝎级战列舰已经拥有高度先进的感应器模块，异株湖安全部队仍然在其基础上实施了修改，以适合于他们在各处的警戒任务。标准通讯套件被替换成定制的多频辐射扫描仪，设计用来捕捉全部种类的行星上和行星外通讯。而特殊的激光雷达和热成像装置，则能让异株湖安全部队的舰船扮演高空侦察平台的角色，为地面武装提供情报。虽然特种装备在舰船退役时都会被卸下，但是考虑到异株湖安全部队的鼎鼎大名，这种毒蝎级在公开市场上仍然被个人买家所青睐。\n\n<font color=white><u>说明</u></font>\n很多人都想知道，为什么异株湖安全部队要大批量生产这种电子战专用战列舰，尤其是为什么它的感应器要针对探测行星信号做出特别优化？有些人猜测，这些战舰是用来支持某个大型多国舰队。针对巨大的舰船产量，异株湖安全部队的CEO艾波希米·史卡拉宣称，这体现了其母公司异株湖集团的宗旨，即“对于科技优势的非凡追求”。"
  },
  "factionID": 500001,
  "graphicID": 11536,
  "groupID": 27,
  "marketGroupID": 1620,
  "mass": 103600000.0,
  "masteries": {
    "0": [
      96,
      100,
      165,
      138,
      139,
      85
    ],
    "1": [
      96,
      100,
      165,
      138,
      139,
      85
    ],
    "2": [
      96,
      100,
      165,
      138,
      139,
      85
    ],
    "3": [
      96,
      100,
      165,
      138,
      139,
      85
    ],
    "4": [
      96,
      100,
      165,
      138,
      139,
      85,
      118
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Scorpion Ishukone Watch",
    "en": "Scorpion Ishukone Watch",
    "es": "Scorpion de la Vigilancia Ishukone",
    "fr": "Scorpion de l'Ishukone Watch",
    "ja": "スコーピオンイシュコーネウォッチ",
    "ko": "스콜피온 이슈콘 워치",
    "ru": "Scorpion Ishukone Watch",
    "zh": "毒蝎级异株湖保安型"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 250.0,
  "sofFactionName": "ishukone",
  "soundID": 20068,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonus": 5.0,
        "bonusText": {
          "de": "zusätzlicher Bonus auf HP der <a href=showinfo:3394>Verstärkten Schottwand</a>",
          "en": "additional bonus to <a href=showinfo:3394>Reinforced Bulkhead</a> hitpoints",
          "es": "de bonificación adicional a los puntos de vida del <a href=showinfo:3394>mamparo reforzado</a>.",
          "fr": "de bonus supplémentaire aux points de vie de la <a href=showinfo:3394>cloison renforcée</a>",
          "ja": "<a href=showinfo:3394>強化隔壁</a>HPがさらに増加",
          "ko": "<a href=showinfo:3394>강화 격벽</a> 내구도 증가",
          "ru": "дополнительный бонус к прочности <a href=showinfo:3394>укреплённой переборки</a>",
          "zh": "<a href=showinfo:3394>强化舱隔壁</a>结构值加成"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Bonus auf die HP der <a href=showinfo:3394>Panzerplatte</a>",
          "en": "bonus to <a href=showinfo:3394>Armor Plate</a> hitpoints",
          "es": "de bonificación a los puntos de vida de las <a href=showinfo:3394>placas de blindaje</a>.",
          "fr": "de bonus aux points de vie du <a href=showinfo:3394>revêtement de blindage</a>",
          "ja": "<a href=showinfo:3394>アーマープレート</a>HPが増加",
          "ko": "<a href=showinfo:3394>장갑 플레이트</a> 내구도 증가",
          "ru": "бонус к прочности <a href=showinfo:3394>бронеплиты</a>",
          "zh": "<a href=showinfo:3394>装甲附甲板</a>装甲值加成"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Bonus auf die HP der <a href=showinfo:3425>Schilderweiterung</a>",
          "en": "bonus to <a href=showinfo:3425>Shield Extender</a> hitpoints",
          "es": "de bonificación a los puntos de vida del <a href=showinfo:3425>extensor de escudo</a>.",
          "fr": "de bonus aux points de vie de l'<a href=showinfo:3425>extenseur de bouclier</a>",
          "ja": "<a href=showinfo:3425>シールドエクステンダー</a>HPが増加",
          "ko": "<a href=showinfo:3425>실드 확장장치</a> 실드량 증가",
          "ru": "бонус к прочности <a href=showinfo:3425>расширителя щитов</a>",
          "zh": "<a href=showinfo:3425>护盾扩展装置</a>护盾值加成"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "3338": [
        {
          "bonus": 15.0,
          "bonusText": {
            "de": "Bonus auf die Stärke von <a href=showinfo:3427>ECM-Zielstörsender-Modulen</a>",
            "en": "bonus to <a href=showinfo:3427>ECM Target Jammer</a> strength",
            "es": "de bonificación a la intensidad del <a href=showinfo:3427>perturbador ECM de objetivo</a>.",
            "fr": "de bonus à la force des <a href=showinfo:3427>brouilleurs de cible CME</a>",
            "ja": "<a href=showinfo:3427>ECMターゲットジャマー</a>の強度が増加",
            "ko": "<a href=showinfo:3427>ECM 타겟 재머</a> 효과 증가",
            "ru": "увеличивается выходная мощность <a href=showinfo:3427>модулей глушения захвата целей</a>",
            "zh": "<a href=\"showinfo:3427\">ECM目标干扰器</a>强度加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 25.0,
          "bonusText": {
            "de": "Bonus auf die optimale Reichweite und den Präzisionsabfall von <a href=showinfo:3427>ECM-Zielstörsender-Modulen</a>",
            "en": "bonus to <a href=showinfo:3427>ECM Target Jammer</a> optimal range and falloff",
            "es": "de bonificación a los alcances óptimo y efectivo del <a href=showinfo:3427>perturbador ECM de objetivo</a>.",
            "fr": "de bonus à la portée optimale et à la distance de perte des <a href=showinfo:3427>brouilleurs de cible CME</a>",
            "ja": "<a href=showinfo:3427>ECMターゲットジャマー</a>の最適射程距離と精度低下範囲が拡大",
            "ko": "<a href=showinfo:3427>ECM 타겟 재머</a> 최적사거리 및 유효사거리 증가",
            "ru": "увеличивается оптимальная и добавочная дальность действия <a href=showinfo:3427>модулей глушения захвата целей</a>",
            "zh": "<a href=\"showinfo:3427\">ECM目标干扰器</a>最佳射程和失准范围加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 25.0,
          "bonusText": {
            "de": "Bonus auf die Reichweite von <a href=showinfo:3427>ECM-Pulsgeneratoren</a>",
            "en": "bonus to <a href=showinfo:3427>ECM Burst</a> range",
            "es": "de bonificación al alcance de la <a href=showinfo:3427>ráfaga ECM</a>.",
            "fr": "de bonus à la portée des <a href=showinfo:3427>salves CME</a>",
            "ja": "<a href=showinfo:3427>ECMバースト</a>の範囲が拡大",
            "ko": "<a href=showinfo:3427>ECM 버스트</a> 반경 증가",
            "ru": "увеличивается оптимальная дальность действия <a href=showinfo:3427>генераторов импульсных помех</a>",
            "zh": "<a href=\"showinfo:3427\">ECM脉冲波</a>范围加成"
          },
          "importance": 3,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 468000.0
}