{
  "description": {
    "de": "Designer: House of Ranai \r\n\r\nDas Leben auf Messers Schneide muss nicht rau sein. Unser Militärstiefel \"Lockstep\" hüllt Ihren Fuß in die matten, dunklen Farben weichen Echtleders, das an den Zehen verstärkt und mit einem metallenen Fersenschutz versehen ist. Druckempfindliche Geleinlagen bieten Komfort und regulieren die Temperatur, während unsere patentierten magnetischen Verschlüsse für bequemen, individuell angepassten Sitz sorgen.",
    "en": "Designer: House of Ranai\r\n\r\nLife on the cutting edge doesn't have to be harsh. Our \"Lockstep\" military gentleman's boots enfold your feet in the dark, muted colors of soft genuine leather, with reinforced toes and metal heel caps for protection. Pressure-sensitive gel insoles provide comfort and regulate temperature, while our patented limited-magnetic closure ensures a comfortable, custom fit.",
    "es": "Diseño: House of Ranai.\n\nLa vida en primera línea no tiene por qué ser dura. Nuestras botas militares Marcha para hombre envolverán tus pies con los tonos oscuros y apagados del suave cuero auténtico. Además, cuentan con una puntera reforzada y placas de metal en los tobillos para una mayor protección. Las plantillas de gel sensibles a la presión proporcionan confort y regulan la temperatura, mientras que nuestro cierre magnético limitado patentado garantiza un ajuste cómodo y personalizado.",
    "fr": "Styliste : Maison Ranai\n\nPas besoin d'être sur la pointe des pieds pour être à la pointe de la technologie. Nos bottes militaires pour hommes « Lockstep » enveloppent parfaitement votre pied autour d'un authentique cuir noir feutré, avec un renforcement au niveau des orteils et des talonnettes métalliques pour une protection accrue. Le gel de la semelle intérieure, sensible à la pression, assure votre confort et régule la température, tandis que notre finition magnétique brevetée offre une coupe sur mesure.",
    "ja": "デザイナー:ハウスオブラナイ\n\n危険と背中合わせの暮らしが過酷である必要はない。ダークで控えめなカラーの紳士用ミリタリーブーツ「ロックステップ」はあなたの足を柔らかな本革で包み、爪先は強化加工、ヒールは金属キャップで保護する。感圧ジェルインソールはブーツ内の温度を快適に保ち、特許取得の限定マグネット締め具が心地よいぴったりした履き心地を保証する。",
    "ko": "디자이너: 하우스 오브 라나이 <br><br>유행을 따르며 살아가는 것은 어려운 일이 아닙니다. 남성용 \"락스탭\" 신발은 차분하고 어두운 색상의 부드러운 가죽으로 편안하게 발을 감싸고 앞코와 뒷꿈치를 금속으로 마무리하여 발을 보호합니다. 압력에 민감한 겔 재질의 안창은 신발 내부를 안정적인 온도로 조절해주며 자석을 활용한 특허기술로 신발을 발에 맞게 조절하여 밀착시킵니다.",
    "ru": "Марка: House of Ranai\n\nЖизнь на передовой не должна состоять из одних лишь тягот. Мужские сапоги модели Lockstep скроены по армейским лекалам, однако укрепленный носок и металлические набойки здесь органично сочетаются с мягкой натуральной кожей темного цвета, плотно облегающей ногу. Гелевые стельки делают удобным долгое ношение обуви, реагируя на давление и регулируя температуру внутри сапога; патентованная магнитная застежка позволяет подогнать сапоги точно по ноге владельца.",
    "zh": "设计者：拉奈会所\n\n前卫的生活并不意味着单调刻板。男式“同步”军用中靴，特殊亚光深色柔软真皮，靴尖加强处理，靴跟金属弧层保护。压力敏感凝胶鞋垫，提供舒适恒温足部环境。专利设计局部磁场鞋扣，松紧调节随意。"
  },
  "groupID": 1091,
  "iconID": 10253,
  "marketGroupID": 1400,
  "mass": 0.5,
  "name": {
    "de": "Men's 'Lockstep' Boots",
    "en": "Men's 'Lockstep' Boots",
    "es": "Botas Marcha para hombre",
    "fr": "Bottes 'Rigide' pour hommes",
    "ja": "メンズ「ロックステップ」ブーツ",
    "ko": "남성용 '락스텝' 부츠",
    "ru": "Men's 'Lockstep' Boots",
    "zh": "男式'同步'中靴"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}