{
  "description": {
    "de": "Als äußerst seltenes und begehrtes Implantat, welches nur den Reichen und Mächtigen von New Eden zur Verfügung steht, bietet das Looking Glass Monocle Interface erstklassige Sichtverbesserungen und geht dabei über die Möglichkeiten von allen vergleichbaren Prothesen und Verbesserungen hinaus. Optische Gewebefilter mit vollem Spektrum, Refraktionslinsen aus Nanofasern, eine verbesserte NeoCom-Übertragung und ein Blackbox-Holovid-Recorder, der direkt mit dem Erinnerungszentrum des Temporallappens verbunden ist, sind nur einige der wegweisenden Optionen. Wird Looking Glass mit dem speziellen Training und der Ausstattung, welche einmalig für Kapselpiloten sind, kombiniert, ist es ein hocheffizientes Werkzeug und \r\nnatürlich ein dramatisches Modestatement.",
    "en": "An extremely rare and sought-after implant available only to the wealthy and powerful of New Eden, the Looking Glass monocle interface offers advanced vision augmentation beyond the capabilities of all comparable prosthetics or upgrades. Full-spectrum optic weave filters, nanofiber refraction lenses, an enhanced NeoCom uplink, and a blackbox holovid recorder linked directly to the memory centers in the temporal lobe are just some of its groundbreaking options. When combined with the specialized training and equipment unique to capsuleers, the Looking Glass is an efficient interfacing tool, not to mention a dramatic fashion statement.",
    "es": "La interfaz de monóculo reflectante, un implante extremadamente raro y solo al alcance de los ricos y poderosos de Nuevo Edén, ofrece aumentos de visión muy superiores a los de cualquier prótesis o mejora similar. Filtros de tejido óptico de espectro completo, lentes de refracción de nanofibra, un enlace reforzado del NeoCom y una caja negra de holovídeo conectada a los centros de memoria del lóbulo temporal son solo algunas de sus revolucionarias prestaciones. Combinado con un entrenamiento especializado y los equipamientos únicos de los capsulistas, el monóculo reflectante es una herramienta interconectiva de lo más eficaz, por no hablar de que es toda una declaración de intenciones en el mundo de la moda.",
    "fr": "Implant extrêmement rare et convoité disponible uniquement pour les personnes les plus riches et les plus puissantes de New Eden, l'interface du monocle Miroir garantit une amélioration avancée de la vue, bien au-delà des capacités de toutes les prothèses ou autres améliorations du même type. Parmi ses fonctionnalités innovantes, on notera, entre autres, des filtres optiques panchromatiques, des lentilles de réfraction en nanofibres, une liaison montante Neocom améliorée, et un enregistreur de holobandes directement relié aux fonctions de mémoire dans le lobe temporal. Associé à la formation spécialisée et à l'équipement unique des capsuliers, le monocle Miroir est un outil d'interface extrêmement efficace, doublé d'un accessoire de mode particulièrement tendance.",
    "ja": "その希少性で垂涎の的となっており、ニューエデンの富裕層や権力者層にしか手に入らない片眼鏡インターフェイス。他製品の追随を許さない高度な視覚強化機能を備えている。全スペクトル対応可視光フィルタ、ナノファイバー製屈折レンズ、強化型NeoComアップリンク、側頭葉の記憶中枢に直結されたホロビデオレコーダー内蔵ブラックボックスなどはその革新的オプションの一部にすぎない。カプセラ専用の特殊訓練や装備と組み合わせれば、有効なインターフェイス装置となる。ドラマチックなファッション性は言うまでもない。",
    "ko": "뉴 에덴에서 오직 강력한 부와 명예를 가진 사람만이 구매할 수 있다는 희귀한 룩킹 글라스 단안경 입니다. 어느 인공 기관들이나 업그레이드보다도 더 뛰어난 시야 강화 능력을 제공합니다. 전 방면 흔들림 방지 기능, 나노섬유 굴절 렌즈, 강화된 네오콤 업링크, 그리고 측두엽 기억장치에 직접 연결된 블랙박스 홀로비드 녹화기는 모노클이 가진 수많은 기능 중 일부분일 뿐입니다. 특수 훈련과 장비를 갖춘 캡슐리어가 단안경을 심게 되면 멋쟁이 패션을 뽐내는 것은 물론 인터페이스 관리 시 좋은 효율을 보여줍니다.",
    "ru": "Исключительно редкий, пользующийся большим спросом имплантат, установка которого по карману лишь самым богатым и влиятельным пилотам Нового Эдема. Возможности имплантата по улучшению и модификации зрения намного превосходят возможности любых других устройств и протезов. Список уникальных особенностей имплантата можно продолжать до бесконечности: здесь есть и система полноспектральных фильтров из оптоволокна, и преломляющие нановолоконные линзы, и полная интеграция с системой «Неоком», и даже модуль контрольной голографической видеозаписи, работающий непосредственно с центрами памяти в височных долях головного мозга. В сочетании со спецподготовкой и оборудованием, доступным лишь капсулерами, имплантат Looking Glass становится не только статусным символом, но и чрезвычайно эффективным средством работы со сложными системами.",
    "zh": "一种极其稀有的植入体，只属于新伊甸宇宙中最尊贵的人士。单片迷镜提供的高端视觉增强功能，超越了一切眼部改装和升级。全频谱光波网膜，纳米纤维折射透镜组，强化型控制链路，黑盒全息视频摄录直达颞叶记忆中枢——这些都是它的首创技术。单片迷镜不仅具备顶级奢华的造型，在搭配克隆飞行员特殊训练和装备后，它更可以作为界面工具，主导核心联系。"
  },
  "groupID": 1083,
  "iconID": 10838,
  "marketGroupID": 1408,
  "mass": 0.5,
  "name": {
    "de": "Looking Glass Monocle Interface (right/gold)",
    "en": "Looking Glass Monocle Interface (right/gold)",
    "es": "Interfaz de monóculo reflectante (derecho, dorado)",
    "fr": "Interface monocle Miroir (droit/doré)",
    "ja": "片眼鏡インターフェイス(右/ゴールド)",
    "ko": "미러 모노클 인터페이스 (우/골드)",
    "ru": "Looking Glass Monocle Interface (right/gold)",
    "zh": "单片迷镜(赤金右眼)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}