{
  "capacity": 80.0,
  "description": {
    "de": "<font color=yellow>Thema:</font> Domination Grigori (ID: Modifizierte Daredevil)<br>\n<font color=yellow>Militärische Spezifikationen:</font> Schiff der Fregattenklasse. Veteranencrew. <br>\n<font color=yellow>Weitere Informationen:</font> Speziell für blitzschnelle Überfälle in feindlichem Raum entworfen, kann die Grigori-Variante der gefürchteten Daredevil unerfahrene Schiffscaptains aus heiterem Himmel überraschen. Am beeindruckendsten ist jedoch, dass der Vorteil der Grigori neben einer Handvoll experimenteller Angel-Technologien vor allem darauf beruht, dass ihre Crew ausschließlich aus Veteranen besteht.  Die Effizienz und das Können einer Grigori-Crew sind den Fähigkeiten eines Kapselpiloten im Kampf durchaus ebenbürtig. Glücklicherweise ist der Verlust einer Grigori-Crew äußerst demoralisierend für lokale Cartel-Mitglieder und führt bisweilen dazu, dass Komplexe, in denen eine Grigori zerstört wurde, letzten Endes aufgegeben werden.<br>\n<i>Analyst Kental, <a href=showinfo:2//1000137>DED</a>.</i><br><i>Zur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font> Domination Grigori (ID: Modified Daredevil)<br>\r\n<font color=yellow>Military Specifications:</font> Frigate-class vessel. Veteran-level crew. <br>\r\n<font color=yellow>Additional Intelligence:</font> Designed specifically for lightning raids in enemy space, the Grigori variant of the daunted Daredevil can catch the inexperience ship captain unaware. What is most impressive is that, beyond a handful of experimental Angel technologies, the Grigori's advantage comes almost exclusively from employing an all-veteran crew.  The efficiency and skill a Grigori crew brings to battle can rival those of a capsuleer. Luckily, the loss of a Grigori crew can be extremely demoralizing for local Cartel forces, leading them to eventually abandon complexes where a Grigori was destroyed.<br>\r\n<i>Analyst Kental, <a href=showinfo:2//1000137>DED</a>.</i><br><i>Authorized for capsuleer dissemination.</i>",
    "es": "<font color=yellow>Asunto:</font> Grigori de los Dominantes (ID: Daredevil modificada)<br>\n\n<font color=yellow>Especificaciones militares:</font> Nave de clase fragata. Tripulación de nivel veterano.<br>\n\n<font color=yellow>Información adicional:</font> Diseñada específicamente para incursiones veloces en el espacio enemigo, la variante Grigori de la intimidante Daredevil puede pillar desprevenidos a los capitanes de naves más inexpertos. Lo más impresionante es que, más allá de un puñado de tecnologías experimentales de los Ángeles, la ventaja de la Grigori reside casi exclusivamente en su tripulación, integrada solo por veteranos. La eficiencia y habilidad que la tripulación de una Grigori vierte sobre el campo de batalla están a la altura de las de los capsulistas. Por suerte, la pérdida de los tripulantes de una Grigori puede ser extremadamente desmoralizadora para las fuerzas locales del Cártel, que pueden llegar incluso a abandonar los complejos donde se ha destruido una Grigori.<br>\n\n<i>Analista Kental, <a href=showinfo:2//1000137>DED</a>.</i><br><i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Sujet :</font> Grigori domination (ID : Daredevil modifié)<br> <font color=yellow>Spécifications militaires :</font> vaisseau de classe frégate. Équipage de vétérans. <br> <font color=yellow>Renseignements supplémentaires :</font> Conçu spécialement pour les raids éclair dans l'espace ennemi, le Grigori, variante de l'intimidant Daredevil, peut prendre au dépourvu les capitaines inexpérimentés. Au-delà des technologies angel expérimentales, le plus impressionnant est sans doute que le Grigori nécessite presque toujours un équipage de vétérans pour bénéficier de ses avantages.  L'efficacité et les compétences de l'équipage d'un Grigori n'ont rien à envier à celles des capsuliers. Heureusement, la perte de l'équipage d'un Grigori peut être extrêmement démoralisante pour les forces locales du cartel, les conduisant même à abandonner les complexes où le Grigori a été détruit.<br> <i>Kental, analyste du <a href=showinfo:2//1000137>DED</a>.</i><br><i>Diffusion autorisée aux capsuliers.</i>",
    "ja": "<font color=yellow>対象:</font>ドミネーショングレゴリ(ID:改造型デアデビル)<br>\r\n<font color=yellow>軍用規格:</font>フリゲート級。ベテラン搭乗員。 <br>\r\n<font color=yellow>追加情報:</font>敵宙域での素早い奇襲に特化して設計された恐ろしいデアデビルのグリゴリ改良機は、経験の浅い艦長を気づかれもせぬ間に捕らえることができる。エンジェルの様々な実験的技術に加えて、全員ベテラン搭乗員を採用することでグリゴリの強みが最大限に活かされているといってよい。グリゴリ搭乗員の効率とスキルは、カプセラと互角である。しかし、グリゴリ搭乗員を1人でも倒せば付近のカルテル部隊の士気を著しく低下させることができ、現場となった複合施設をついには放棄するほどまでに追い込むことができる。<br>\r\n<i>アナリストケンタル、<a href=showinfo:2//1000137>DED</a>。</i><br><i>カプセラへの情報公開承認済み。</i>",
    "ko": "<font color=yellow>대상:</font> 도미네이션 그리고리 (ID: 개량된 데어데블)<br> <br><br><font color=yellow>군용규격:</font> 프리깃급 함선. 베테랑급 선원. <br> <br><br><font color=yellow>추가 정보:</font> 적지 급습에 특화된 함선으로 미숙한 함장이라면 그리고리의 습격을 알아차리기도 전에 함선을 파괴 당할 정도입니다. 인상적인 점은 이러한 특성이 엔젤 카르텔의 실험적인 기술력 때문이 아니라 베테랑 선원들의 역량으로 인해 가능하다는 점입니다. 그리고리 선원들의 유능함은 캡슐리어에 필적하는 수준입니다. 엔젤 카르텔 부대에게 있어 그리고리의 전력을 잃는 것은 극도로 사기가 저하되는 일이기 때문에 그리고리가 파괴된다면 시설을 포기하고 후퇴할 것입니다.<br><br><br> <i>분석관 켄탈, <a href=showinfo:2//1000137>DED</a>.</i><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Объект:</font> Domination Grigori (ID: модифицированный Daredevil)<br>\n<font color=yellow>Военная классификация:</font> фрегат. Экипаж из ветеранов. <br>\n<font color=yellow>Дополнительная информация.</font> Эта версия утратившего былую славу Daredevil разработана специально для молниеносных налетов на неприятельское пространство. Grigori может застать неопытного капитана корабля врасплох. Кроме экспериментальных технологичный Angel большим преимуществом Grigori является экипаж, который состоит исключительно из ветеранов космических сражений. По военной эффективности и профессионализму экипаж Grigori может соперничать с пилотами капсул. Потеря экипажа Grigori может крайне деморализовать местные картельные силы. Обычно они оставляют в покое комплексы, где был сбит Grigori.<br>\n<i>Аналитик Kental, <a href=showinfo:2//1000137>DED</a>.</i><br><i>Разрешено к распространению среди капсулеров.</i>",
    "zh": "<font color=yellow>物品：</font>主天使 看守者（代号：夜魔侠级改进型）<br>\n<font color=yellow>军事规格：</font>护卫舰级别舰船。拥有久经考验的船员。 <br>\n<font color=yellow>补充情报：</font>作为可怕的夜魔侠级衍生型号，看守者被专门设计用于在敌方空域实施快速袭击，能突然捕获经验不足的太空舰长。最让人吃惊之处在于，除了使用少量试验型天使科技以外，看守者的优势几乎全部来自其雇佣的老练船员。看守者的船员在战场上展现的效率和技能可以匹敌一名克隆飞行员。幸运的是，如果天使联合企业损失一艘看守者，他们在本地的士气会受到巨大影响，并进而抛弃发生该损失的复合体。<br>\n<i>分析师 肯塔尔，<a href=showinfo:2//1000137>DED</a>。</i><br><i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 339,
  "groupID": 819,
  "mass": 1910000.0,
  "name": {
    "de": "Domination Grigori",
    "en": "Domination Grigori",
    "es": "Grigori de los Dominantes",
    "fr": "Grigori domination",
    "ja": "ドミネーショングレゴリ",
    "ko": "도미네이션 그리고리",
    "ru": "Domination Grigori",
    "zh": "主天使 看守者"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 50.0,
  "sofFactionName": "angelbase",
  "soundID": 20900,
  "volume": 19100.0
}