{
  "capacity": 235.0,
  "description": {
    "de": "<font color=yellow>Thema:</font> Dread Guristas Irregular (ID: Modifizierte <a href=showinfo:17930>Worm</a>)<br>\n<font color=yellow>Militärische Spezifikationen:</font> Schiff der Fregattenklasse. Veteranencrew. <br>\n<font color=yellow>Weitere Informationen:</font> Bei der Irregular, die YC112 zum ersten Mal aufgetaucht ist, handelt es sich um eine Angriffsfregatte, die für schnelle Überfälle und Gegenschläge modifiziert wurde. Eine mit <a href=showinfo:34>Tritanium</a> verstärkte Hülle schützt sie dabei ebenso wie ein experimenteller Guristas Production Atlas-Energiespeicher. Jede Irregular ist mit erfahrenen Kampfveteranen bemannt. Die Durchschnittserfahrung einer Irregular-Crew liegt bei 90 Jahren. Dieser Erfahrungsvorsprung ermöglicht der Irregular eine Überlebensrate, die 83 % höher ist als die einer durchschnittlichen Guristas-Fregattencrew.<br>\n<i>Comparative Intelligence Specialist Ahelen, <a href=showinfo:2//1000042> Wiyrkomi Peace Corps</a>.</i><br><i>Zur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font> Dread Guristas Irregular (ID: Modified <a href=showinfo:17930>Worm</a>)<br>\r\n<font color=yellow>Military Specifications:</font> Frigate-class vessel. Veteran-level crew. <br>\r\n<font color=yellow>Additional Intelligence:</font> First encountered in YC112, the Irregular is an attack frigate modified for fast assault and first response action. A <a href=showinfo:34>tritanium</a>-reinforced hull improves survivability, as does an experimental Guristas Production Atlas capacitor. Each Irregular is, ironically, crewed by seasoned combat veterans. The average total experience of an Irregular crew is 90 years. This experience gap gives the Irregular an 83% higher survivability rating than the average Guristas frigate crew.<br>\r\n<i>Comparative Intelligence Specialist Ahelen, <a href=showinfo:2//1000042> Wiyrkomi Peace Corps</a>.</i><br><i>Authorized for capsuleer dissemination.</i>",
    "es": "<font color=yellow>Asunto:</font> Irregular de los Guristas Aterradores (ID: <a href=showinfo:17930>Worm</a> modificada)<br>\n\n<font color=yellow>Especificaciones militares:</font> nave de clase fragata. Tripulación de nivel veterano. <br>\n\n<font color=yellow>Información adicional:</font> Hallada por primera vez en 112 CY, la Irregular es una fragata de ataque modificada para conseguir un asalto rápido y acción de primera respuesta. Un casco reforzado con <a href=showinfo:34>tritanio</a> mejora la capacidad de supervivencia, al igual que un condensador experimental Atlas de Guristas Production. Irónicamente, cada Irregular está tripulada por veteranos de combate experimentados. La experiencia total promedio de la tripulación de una Irregular es de 90 años. Esta brecha de experiencia le confiere a la Irregular una calificación de supervivencia un 83 % más alta que la tripulación promedio de las fragatas guristas.<br>\n\n<i>Especialista en inteligencia comparada Ahelen, <a href=showinfo:2//1000042> Cuerpo Pacificador de Wiyrkomi</a>.</i><br><i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Sujet :</font> Irregular dread guristas (ID : <a href=showinfo:17930>Worm</a> modifié)<br> <font color=yellow>Spécifications militaires :</font> vaisseau de classe frégate. Équipage de vétérans. <br> <font color=yellow>Renseignements supplémentaires :</font> Aperçu pour la première fois en 112 après CY, l'Irregular est une frégate d'attaque modifiée pour les assauts rapides et les premières interventions. Une coque en <a href=showinfo:34>tritanium</a> renforcé améliore sa résistance et ses chances de survie, tout comme le capaciteur expérimental Atlas de Guristas Production. Ironie du sort, tous les Irregular sont composés d'un équipage de vétérans expérimentés. En effet, le niveau moyen d'expérience d'un Irregular est de 90 ans. Ce niveau d'expérience lui confère ainsi un taux de survie 83 % plus élevé que les frégates guristas classiques.<br> <i>Ahelen, spécialiste en renseignements comparatifs, <a href=showinfo:2//1000042> Wiyrkomi Peace Corps</a>.</i><br><i>Diffusion autorisée aux capsuliers.</i>",
    "ja": "<font color=yellow>対象:</font>ドレッドガリスタス非正規兵(ID:改良型<a href=showinfo:17930>ワーム</a>)<br>\r\n<font color=yellow>軍用規格:</font>フリゲート級。ベテラン搭乗員。 <br>\r\n<font color=yellow>追加情報:</font>Y112年に初めて目撃されたイレギュラーは、素早い急襲と応答活動のために改造された攻撃用フリゲート。ガリスタス製作所のアトラスキャパシタと同様、<a href=showinfo:34>トリタニウム</a>強化された船体により耐久性が高められている。イレギュラー各船は、皮肉なことにベテラン戦闘員が配備されている。イレギュラー搭乗員の平均経験年数は90年だ。この経験により、イレギュラーはガリスタスのフリゲート搭乗員よりも平均で83%高い生存率を誇っている。<br>\r\n<i>比較知性専門家アヘレン、<a href=showinfo:2//1000042>ウィルコミ警備会社</a></i><br><i>カプセラへの情報公開承認済み。</i>",
    "ko": "<font color=yellow>대상:</font> 드레드 구리스타스 비정규함 (ID: 개조된 <a href=showinfo:17930>웜</a>)<br> <br><br><font color=yellow>군용규격:</font> 프리깃급 함선. 베테랑급 함대원 구성. <br> <br><br><font color=yellow>추가 정보:</font> YC 112년에 등장한 공격용 프리깃으로 기동 타격 및 초기대응 임무를 위해 설계되었습니다. <a href=showinfo:34>트리타늄</a> 강화 선체 및 프로토타입 아틀라스 캐패시터가 탑재되어 질긴 생존력을 자랑합니다. 역설적으로 비정규함은 전원 베테랑 병사로 구성되어 있습니다. 이들의 평균 전투 경험은 무려 90년에 육박하며 일반적인 구리스타스 프리깃과 비교하여 생존 확률은 약 83% 더 높습니다.<br> <br><br><i>정보 전문가 아헬렌, <a href=showinfo:2//1000042> 위요르코미 평화유지단</a>.</i><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Объект:</font> Dread Guristas Irregular (ID: модифицированный <a href=showinfo:17930>Worm</a>)<br>\n<font color=yellow>Военная классификация:</font> фрегат. Экипаж из ветеранов. <br>\n<font color=yellow>Дополнительная информация.</font> Фрегат Irregular, впервые замеченный в 112 году, приспособлен для быстрого нападения и реагирования. Корпус из сплава <a href=showinfo:34>тританиума</a> и конденсатор Guristas Production Atlas значительно повышают его живучесть. Как бы это иронично не звучало, но каждый фрегат Irregular укомплектован экипажем из бывалых боевых ветеранов. Средний стаж команды Irregular — 90 лет. Колоссальный опыт увеличивает шансы Irregular выжить на 83% по сравнению с обычными фрегатами Gurista.<br>\n<i>Специалист по сравнительному анализу Ahelen, <a href=showinfo:2//1000042> Wiyrkomi Peace Corps</a>.</i><br><i>Разрешено к распространению среди капсулеров.</i>",
    "zh": "<font color=yellow>物品：</font>恐惧古斯塔斯 叛道者（代号：<a href=showinfo:17930>潜龙级</a>改进型）<br>\n<font color=yellow>军事规格：</font>护卫舰级别舰船。拥有久经考验的船员。 <br>\n<font color=yellow>补充情报：</font>最初有记录是在YC112年，叛道者属于一种攻击型护卫舰，为执行快速突袭和优先反应任务而进行了改造。由<a href=showinfo:34>三钛合金</a>加强处理的船体，提高了生存能力，还有试验型的古斯塔斯制造阿特拉斯电容器。每艘叛道者上都驻扎着身经百战的老手船员。叛道者船员的平均总飞行经验值是90年。相对于普通古斯塔斯护卫舰船员，叛道者船员的经验优势让他们的生存几率提高了83%之多。<br>\n<i>情报比对专家 阿西伦，<a href=showinfo:2//1000042>维克米和平工业</a>。</i><br><i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 1831,
  "groupID": 819,
  "mass": 1650000.0,
  "name": {
    "de": "Dread Guristas Irregular",
    "en": "Dread Guristas Irregular",
    "es": "Irregular de los Guristas Aterradores",
    "fr": "Irregular dread guristas",
    "ja": "ドレッドガリスタス非正規兵",
    "ko": "드레드 구리스타스 비정규군",
    "ru": "Dread Guristas Irregular",
    "zh": "恐惧古斯塔斯 叛道者"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 50.0,
  "sofFactionName": "guristas",
  "soundID": 20904,
  "volume": 16500.0
}