{
  "capacity": 135.0,
  "description": {
    "de": "<font color=yellow>Betreff:</font> Dark Blood Alpha (ID: Modifizierte Inquisitor)<br>\n<font color=yellow>Militärische Spezifikationen:</font> Schiff der Fregattenklasse. Veteranencrew. <br>\n<font color=yellow>Zusätzliche Geheimdienstinformationen:</font> Die Dark Blood Alpha ist eine Inquisitor-Variante, die zu einem einzigen Zweck entworfen wurde: um Blitzüberfälle im Imperiumsraum durchzuführen. Ähnlich der Kapselpilotentaktiken koordiniert die Dark Blood Alpha Gruppen aus schnellen Angriffsfregatten, die auch Wolfsrudel genannt werden. Wolfsrudel umringen größere Ziele und bewegen sich viel zu schnell, um von den feindlichen Sensoren erfasst zu werden. Die Dark Blood Alpha ist fast ausschließlich von Veteranenn vergangener Überfälle bemannt, wodurch dieses Schiff auf dem Schlachtfeld zu einem gefährlichen Gegner wird. <br>\n<i>Analyst Fawlon, <a href=showinfo:2//1000081>Ministry of Assessment</a>.</i><br><i>Zur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font> Dark Blood Alpha (ID: Modified Inquisitor)<br>\r\n<font color=yellow>Military Specifications:</font> Frigate-class vessel. Veteran-level crew. <br>\r\n<font color=yellow>Additional Intelligence:</font> The Dark Blood Alpha is an Inquisitor variant designed for a single purpose: lead blitzkrieg raids through empire space. Taking after capsuleer tactics, the Dark Blood Alpha coordinates groups of fast-attack frigates known as wolf packs. Wolf packs swarm larger targets, providing too many fast moving targets for the enemy weapons to track. The Dark Blood Alpha is crewed almost exclusively by veterans of past raids, making this ship the most dangerous opponent on the field. <br>\r\n<i>Analyst Fawlon, <a href=showinfo:2//1000081>Ministry of Assessment</a>.</i><br><i>Authorized for capsuleer dissemination.</i>",
    "es": "<font color=yellow>Tema:</font> Alfa de los Sanguinarios Oscuros (ID: Inquisitor modificada)<br>\n\n<font color=yellow>Especificaciones militares:</font> Nave de clase fragata. Tripulación de nivel veterano. <br>\n\n<font color=yellow>Información adicional:</font> La Alfa de los Sanguinarios Oscuros es una variante de Inquisitor diseñada para un único propósito: dirigir incursiones relámpago en espacio imperial. Siguiendo las tácticas de los capsulistas, la Alfa de los Sanguinarios Oscuros coordina grupos de fragatas de ataque rápido, apodadas «manadas de lobos», que atacan a blancos más grandes, y se convierten en objetivos demasiado rápidos para que las armas enemigas puedan rastrearlos. La Alfa de los Sanguinarios Oscuros está tripulada casi exclusivamente por veteranos de incursiones anteriores, lo que convierte a esta nave en el rival más peligroso a batir.<br>\n\n<i>Analista Fawlon, <a href=showinfo:2//1000081>Ministerio de Evaluación</a>.</i><br><i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Sujet :</font> Alpha dark blood (ID : Inquisitor modifié)<br> <font color=yellow>Spécifications militaires :</font> vaisseau de classe frégate. Équipage de vétérans. <br> <font color=yellow>Renseignements supplémentaires :</font> L'Alpha dark blood est une variante de l'Inquisitor conçue dans un seul objectif : conduire des raids éclair à travers l'espace de l'empire. En se basant sur les tactiques des capsuliers, l'Alpha dark blood coordonne des groupes de frégates d'attaque. Ces meutes déferlent ensuite sur des cibles plus grandes, leur vitesse leur permettant d'échapper aux armes ennemies. L'équipage de l'Alpha dark blood se compose presque exclusivement de vétérans ayant déjà participé à de nombreux raids, rendant ainsi ce vaisseau particulièrement dangereux. <br> <i>Analyste Fawlon, <a href=showinfo:2//1000081>Ministry of Assessment</a>.</i><br><i>Diffusion autorisée aux capsuliers.</i>",
    "ja": "<font color=yellow>対象：</font>ダークブラッドアルファ(ID：改良型インクイジター)<br>\n<font color=yellow>戦闘仕様：</font>船体はフリゲート級。ベテランレベルの搭乗員。 <br>\n<font color=yellow>追加情報：</font>ダークブラッドアルファは改造型インクイジターで、その唯一の目的は国家領で電撃戦の先陣を切ることにある。ダークブラッドアルファは、カプセラの戦術を真似て、ウルフパックとして知られる速攻型フリゲートの一団を形成する。素早い動きで大挙してより大型の敵船に群がることで、敵の兵器はターゲットの追跡が不可能になる。ダークブラッドアルファの乗組員のほとんどは過去に急襲の経験のあるベテランが多いため、この船は戦場では最も危険な敵といえる。 <br>\n<i>アナリスト・ファウロン、<a href=showinfo:2//1000081>管理省</a></i><br><i>カプセラへの情報公開承認済み。</i>",
    "ko": "<font color=yellow>대상:</font>다크 블러드 알파 (ID: 개조된 인퀴지터)<br> <br><br><font color=yellow>군용규격:</font> 프리깃급 함선. 베테랑급 함대원 구성. <br> <br><br><font color=yellow>추가 정보:</font> 제국 지역에서 전격전을 수행하기 위한 목적으로 제작된 인퀴지터급 함선입니다. 캡슐리어 전술을 바탕으로 임무를 수행하며 울프 팩이라 불리는 고속 프리깃 편대를 운용합니다. 울프 팩을 통해 대형 목표물을 급습, 막대한 물량과 빠른 기동성을 바탕으로 적의 타겟팅 시스템을 무력화합니다. 다수의 전투 경험을 보유한 베테랑들로 구성되어 전장에서 최대의 위협으로 취급됩니다. <br> <br><br><i>분석관 폴론, <a href=showinfo:2//1000081>탐사지원부</a>.</i><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Объект:</font> «Альфа Тёмной Крови» (идентификационный признак: модифицированный «Инквизитор»)<br>\n<font color=yellow>Класс в армейской номенклатуре:</font> Фрегат. Команда состоит из ветеранов. <br>\n<font color=yellow>Дополнительная информация:</font> «Альфа Тёмной Крови» — это модификация фрегата типа «Инквизитор», созданная исключительно для проведения молниеносных рейдов по космосу сверхдержав. Подражая тактике капсулёров, «Альфа Тёмной Крови» возглавляет отряды «волчьих стай» — быстроходных фрегатов, называемых «волчьими стаями». «Волчьи стаи» налетают на тяжёлые цели и окружают их — скорости наводки орудий недостаточно для ведения огня по большому количеству быстро движущихся объектов. Экипаж «Альфы Тёмной Крови» почти полностью укомплектован ветеранами прошлых рейдов, что делает этот корабль опаснейшим противником. <br>\n<i>Аналитик Фоулон, <a href=showinfo:2//1000081>Министерство экспертных оценок</a>.</i><br><i>Допущено к распространению среди капсулёров.</i>",
    "zh": "<font color=\"yellow\">目标：</font> 黑暗血袭者阿尔法（代号：巨神兵级改进型）<br>\n<font color=\"yellow\">军事规格：</font>护卫舰级别舰船。拥有久经考验的船员。 <br>\n<font color=\"yellow\">补充情报：</font>黑暗血袭者 阿尔法是一种巨神兵级衍生型号，其设计用途很明确：在帝国空间里指引闪电式的突袭。借鉴了克隆飞行员所使用的战术，黑暗血袭者 阿尔法能够对数支被称作“狼群”的快速攻击护卫舰队进行调度。狼群遇到大型目标时会一拥而上，敌方的武器则因为高速小船太多而应付不过来。黑暗血袭者 阿尔法的船员几乎都是参加过很多次袭击行动的老兵，所以这艘船是战场上最危险的对手。 <br>\n<i>分析师 佛隆，<a href=\"showinfo:2//1000081\">国土评估局</a>。</i><br><i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 1766,
  "groupID": 819,
  "mass": 2870000.0,
  "name": {
    "de": "Dark Blood Alpha",
    "en": "Dark Blood Alpha",
    "es": "Alfa de los Sanguinarios Oscuros",
    "fr": "Alpha dark blood",
    "ja": "ダークブラッドアルファ",
    "ko": "다크 블러드 알파",
    "ru": "Dark Blood Alpha",
    "zh": "黑暗血袭者 阿尔法"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 50.0,
  "sofFactionName": "bloodraider",
  "soundID": 20901,
  "volume": 28700.0
}