{
  "description": {
    "de": "Diese langanhaltende Variante des regulären Entosis-Netzwerks wurde von der Forschungsabteilung der Kapselpiloten-Allianz <url=showinfo:16159//99004211>Affirmative</url> entwickelt. Die Streitkräfte von <url=showinfo:16159//99004211>Affirmative</url> spielten eine entscheidende Rolle bei der ersten Erforschung der Anwendungsmöglichkeiten der Entosis-Technologie und es war ihnen möglich, das reguläre Entosis-Netzwerk für effizientere Energiespeichernutzung zu optimieren. Ursprünglich nur für den internen Gebrauch gedacht, landeten Kopien der Blaupause auf dem Schwarzmarkt und können nun von Individuen mit den richtigen Kontakten zur Unterwelt gefunden werden. Dieses geheimnisvolle Gerät ist das Ergebnis eines Nachbaus von geborgener Drifter-Technologie. Es scheint uralte Jove-Technologie und Jove-Materialien zu verwenden, um effizientere Geist-Maschine-Verknüpfungen zu ermöglichen, die in der Vergangenheit undenkbar waren. Die praktischen Anwendungen dieser Technologie sind immer noch unklar. Dieses Modul kann nicht auf Abfangjägern montiert werden. Es benötigt einen vollständigen Aufwärmzyklus, bevor es Strukturen beeinflussen kann, die es als Ziel erfasst hat. Schiffe, die mit einem Entosis-Netzwerk ausgerüstet sind, können bei Benutzung ihres regulären Sub-Warp-Antriebs nicht auf mehr als 4000 m/s beschleunigt werden. Einmal aktiviert, kann dieses Modul nicht deaktiviert werden, bis es den aktuellen Durchlauf abgeschlossen hat. Während ein Entosis-Netzwerk aktiviert ist, kann das Schiff, welches es ausgerüstet hat, nicht in den Tarnmodus oder Warp gehen, springen oder andocken. Solange ein Entosis-Netzwerk aktiv ist, können Capital-Schiffe keine Fernunterstützung erhalten. Haftungsausschluss: Das Carthum Conglomerate, ebenso wie dessen registrierte Tochterunternehmen und Partner, übernehmen keinerlei rechtliche oder ethische Verantwortung für alle unvorhergesehenen Konsequenzen bei der direkten Verbindung von ungetesteter, von den Drifter abgeleiteter Technologie mit dem Geist des Benutzers.",
    "en": "This Enduring variation of the standard Entosis Link was developed by the research division of the Capsuleer alliance <url=showinfo:16159//99004211>Affirmative.</url> <url=showinfo:16159//99004211>Affirmative's</url> forces played key parts in the first wave of research into the applications of Entosis technology and were able to optimize the standard Entosis Link for more efficient capacitor use. Originally intended for internal use only, copies of the blueprint have slipped onto the black market and can now be found by those with the right underworld connections.\r\n\r\nThis mysterious device is the result of reverse-engineering salvaged Drifter technology. It appears to use ancient Jovian techniques and materials to allow more efficient mind-machine links than were thought possible in the past. The practical applications of this technology are still unclear.\r\n\r\nThis module cannot be fitted to Interceptors.\r\nThis module requires a full warm-up cycle before beginning to influence targeted structures.\r\nShips fitted with an Entosis Link are unable to accelerate beyond 4000m/s using their normal sub-warp engines.\r\nOnce activated, this module cannot be deactivated until it completes its current cycle.\r\nWhile an Entosis Link is active, the fitted ship cannot cloak, warp, jump, or dock.\r\nCapital ships cannot receive remote assistance while they have an Entosis Link active.\r\n\r\nDisclaimer: The Carthum Conglomerate, as well as its registered subsidiaries and partners, accepts absolutely no legal or ethical liability for any unforeseen consequences of connecting untested Drifter-derived technology directly to the user's mind.",
    "es": "Esta variante perdurable del enlace de entosis estándar fue desarrollada por la división de investigación de la alianza de capsulistas <url=showinfo:16159//99004211>Affirmative</url>, cuyo personal desempeñó un papel clave durante la primera ola de investigación dedicada a las aplicaciones de tecnología de entosis y logró optimizar el enlace estándar para usar el condensador de forma más eficiente. Se suponía que era exclusivamente para uso interno, pero las copias de los planos se filtraron al mercado negro, por lo que ahora puede hacerse con ellas quienes tengan las conexiones necesarias en los bajos fondos.\n\n\n\nEste misterioso dispositivo es el resultado de aplicar ingeniería inversa a la tecnología rescatada de los drifters. Al parecer, emplea técnicas y materiales jovianos antiguos para facilitar enlaces mente-máquina más eficientes de lo que se creía posible en el pasado. Todavía se desconocen las aplicaciones prácticas de esta tecnología.\n\n\n\nLos interceptores no se pueden equipar con este módulo.\n\nEste módulo requiere un ciclo de calentamiento completo antes de empezar a influir en las estructuras seleccionadas.\n\nLas naves equipadas con un enlace de entosis no pueden acelerar a más de 4000 m/s con los motores normales de subwarp.\n\nUna vez activado, este módulo no puede desactivarse hasta que haya completado el ciclo actual.\n\nMientras haya un enlace de entosis activo, la nave equipada no puede camuflarse, warpear, saltar ni acoplarse.\n\nLas naves capitales no pueden recibir asistencia remota mientras tienen un enlace de entosis activo.\n\n\n\nDescargo de responsabilidad: Carthum Conglomerate, así como sus filiales y socios colaboradores, se exime de toda responsabilidad legal y ética por cualquier consecuencia imprevista derivada de la conexión de tecnología drifter no probada directamente en la mente del usuario.",
    "fr": "Cette variation de longue durée de la liaison Entosis standard a été développée par le service de recherche de l'alliance des capsuliers <url=showinfo:16159//99004211>Affirmative.</url> Les forces d'<url=showinfo:16159//99004211>Affirmative</url> ont été à l'avant-garde des recherches sur l'utilisation des technologies Entosis et les premiers à optimiser la liaison Entosis standard pour améliorer son efficacité. Destinées à l'origine à un usage interne, les copies des plans de construction se sont retrouvées sur le marché noir. N'importe qui peut à présent les acheter, à condition d'avoir des contacts dans le milieu. Ce dispositif mystérieux est issu de la rétro-ingénierie d'une technologie drifter récupérée. Il semble utiliser d'anciennes techniques et matériaux jove et stimule des liaisons esprit-machine dont la synergie dépasse toutes les conjectures scientifiques jusqu'à présent formulées. Les applications pratiques de cette technologie sont encore inconnues. Ce module ne peut être installé sur des intercepteurs. Ce module nécessite une précharge équivalente à un cycle d'activation avant d'initier le détournement des structures ciblées. Les vaisseaux disposant de liaison Entosis ne peuvent aller au-delà de 4000m/s avec des moteurs sous-warp normaux. Ce module ne peut pas être désactivé en cours de cycle. Un vaisseau équipé d'une liaison Entosis active ne peut pas se camoufler, warper, sauter ou s'amarrer. Les vaisseaux capitaux ne peuvent recevoir d'assistance à distance tant que leur liaison Entosis est active. Avertissement : le Carthum Conglomerate, ainsi que ses filiales et partenaires, décline toute responsabilité légale ou éthique liée aux conséquences imprévues engendrées par la connexion d'une technologie drifter non testée directement à l'esprit de l'utilisateur.",
    "ja": "標準的なエントーシスリンクの永続的バリエーションで、カプセラアライアンス<url=showinfo:16159//99004211>アファーマティブ</url>の研究部門が開発したものだ。<url=showinfo:16159//99004211>アファーマティブ</url>の軍は、エントーシス技術の応用研究の第一波で重要な役割を果たし、より効率的なコンデンサの使用を実現するために標準のエントーシスリンクを最適化することができた。機密文書である設計図のコピーが過失によってブラックマーケットに出回ってしまったため、犯罪組織と繋がりのある者であればこれを入手することができる。\n\n\n\nこの謎の装置は、サルベージしたドリフターの技術をリバースエンジニアリングにより再生させることで誕生した。古代ジョビの技術と材料を利用しているらしく、以前は不可能だと思われていたレベルで機械と人間の精神を効率よくリンクさせることができる。この技術の具体的な使い道は未だ不明である。\n\n\n\nこのモジュールはワープ妨害型フリゲートには装着できない。\n\nこのモジュールは、ターゲットの建造物に効果を発揮するようになるまで一定の立ち上げ時間（1サイクル）を要する。\n\nエントーシスリンクを装備した艦船は、デフォルトで搭載されているサブワープエンジンを使用する限り、4000m/s以上の速度を出すことはできない。\n\n一度起動すると、現在のサイクルが終了するまで非アクティブ化することはできない。\n\nエントーシスリンクが有効な間は、艦船はクローク、ワープ、ジャンプ、入港ができない。\n\n主力艦はエントーシスリンクが有効な間、リモートサービスを受けることができない。\n\n\n\n免責事項：カーサム複合企業、およびその子会社ならびにパートナー企業は、未検証であるドリフター由来の技術をユーザーの精神に直接適用することで発生し得るいかなる結果に対して、法的または倫理的な責任を一切負いません。",
    "ko": "캡슐리어 단체 <url=showinfo:16159//99004211>Affirmative.</url>의 연구 부서에서 개량한 엔토시스 링크입니다. <url=showinfo:16159//99004211>Affirmative.</url>는 엔토시스 기술의 적용을 가장 먼저 연구하기 시작한 조직 중 하나로 캐패시터 효율성 엔토시스 링크를 개발하는데 성공하였습니다. 내부 사용을 전제로 설계되었지만 블루프린트 사본이 암시장에 유출되면서 이제는 인맥만 있다면 지하세계에서 구할 수 있게 되었습니다. 샐비지를 통해 얻은 드리프터 기술을 역설계한 장치입니다. 고대 조브인의 기술과 자원을 사용하며 현존하는 어떤 장치보다 더 효율적인 마인드 장치 링크를 제공할 것으로 추정됩니다. 하지만 이 기술의 상용화 가능성은 여전히 불투명합니다. <br><br>인터셉터에 장착할 수 없는 모듈입니다. <br><br>구조물을 해킹하기 위한 사이클 가동 시간이 있습니다. <br><br>엔토시스 링크를 장착한 함선은 통상적인 추진기로 4000m/s 이상의 속도를 낼 수 없습니다. <br><br>모듈을 한번 가동하면 사이클을 완주할 때까지 비활성화할 수 없습니다. <br><br>엔토시스 링크가 활성화된 상태에서 해당 함선은 클로킹, 워프, 점프 또는 도킹할 수 없습니다. <br><br>캐피탈 함선은 엔토시스 링크가 활성화된 상태에서 원격 지원을 받을 수 없습니다. <br><br>개발사: 카슘 복합산업, 카슘 복합산업의 자회사 및 기타 관계자들은 (이하 \"카슘\")은 인가되지 않은 드리프터 기반 기술 사용 중 발생한 정신이상 및 기타 불이익에 대해 법적 또는 윤리적 책임을 지지 않습니다.",
    "ru": "Эта стабильная вариация стандартного энтоз-передатчика разработана исследовательским отделом альянса капсулёров <url=showinfo:16159//99004211>Affirmative.</url> Члены <url=showinfo:16159//99004211>Affirmative</url> сыграли ключевую роль в изучении практического применения технологии энтоза, благодаря чему они смогли оптимизировать стандартный энтоз-передатчик и повысить его эффективность. Несмотря на то, что устройство разрабатывалось для внутреннего использования, его чертежи быстро попали на чёрный рынок, и их может заполучить каждый, кто имеет определённые связи в преступном мире. Это загадочное устройство появилось в результате анализа технологии Скитальцев. Судя по всему, оно использует древние джовианские методы и материалы, обеспечивающие более эффективную связь между механизмом и сознанием пользователя — раньше подобный уровень был недостижим. Практическое применение данной технологии остаётся неизвестным. Этот модуль нельзя устанавливать на перехватчики. Чтобы этот модуль начал воздействовать на сооружения, ему необходим полный цикл разогрева. Корабли, оснащённые энтоз-передатчиком, не смогут набирать скорость выше 4000 м/с, используя обычные двигатели вне варпа. После активации этот модуль невозможно отключить, пока он не завершит полный цикл. Во время работы энтоз-передатчика корабль не может использовать маскировку, совершать варп-прыжки и входить в док. Флагманские корабли с активным энтоз-передатчиком не могут принимать внешнюю поддержку. Пояснение: Картумский конгломерат, а также его официальные дочерние организации и партнёры не несут никакой ответственности за непредвиденные последствия подключения неиспытанной технологии Скитальцев напрямую к мозгу пользователя.",
    "zh": "这个标准侵噬链接的持久型版本由Affirmative联盟的科研部门研发。Affirmative联盟在侵噬技术的初步应用中起到了重要作用，他们优化了标准侵噬链接以满足更高效的电容需求。当初只作为内部使用，然后蓝图拷贝流向了黑市，落入了这些与黑市有往来的人的手中。\n\n\n\n这个神秘的设备是对打捞来的流浪者科技进行逆向工程后的产物。它似乎使用了古老的朱庇特科技和材料，使人机之间的交互效率提升到了我们以前从来未敢想过的高度。这项技术的实际应用还不明朗。\n\n\n\n该装备不能装配在截击舰上。\n\n这个装备在开始作用于目标建筑之前需要一轮预热。\n\n装配了侵噬链接的舰船使用常规非跃迁引擎时最大速度不能超过4000m/s。\n\n开启之后无法关闭，必须等到本轮运行结束。\n\n船只开启侵噬链接后无法隐形、跃迁、跳跃或停靠。\n\n旗舰在激活侵噬链接时不能接受远程协助。\n\n\n\n免责声明：天主凝聚会及其法定分支机构和合作方不对因使用未经测试的流浪者技术直接与人脑交互所产生的一切未知后果负任何法律及道德责任。"
  },
  "graphicID": 21099,
  "groupID": 1313,
  "iconID": 21421,
  "marketGroupID": 2018,
  "metaGroupID": 1,
  "name": {
    "de": "Affirmative. Modified Entosis Link",
    "en": "Affirmative. Modified Entosis Link",
    "es": "Enlace de entosis modificado de Affirmative.",
    "fr": "Affirmative. Interface Entosis modifiée",
    "ja": "アファーマティブ改良型エントーシスリンク",
    "ko": "'Affirmative.' 개조된 엔토시스 링크",
    "ru": "Affirmative. Modified Entosis Link",
    "zh": "北方联盟改良型侵噬链接"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 16,
  "variationParentTypeID": 34593,
  "volume": 10.0
}