{
  "basePrice": 200000000.0,
  "description": {
    "de": "Diese kompakte Variante des regulären Entosis-Netzwerks wurde von der Forschungsabteilung der Kapselpiloten-Organisation <url=showinfo:16159//99006373>Spectre Fleet</url> entwickelt. Die Streitkräfte von <url=showinfo:16159//99006373>Spectre Fleet</url> waren unter den Ersten, die die Anwendungsmöglichkeiten der Entosis-Technologie erforschten, und es war ihnen möglich, das reguläre Entosis-Netzwerk im Hinblick auf geringere Stromnetz-Anforderungen zu optimieren. Ursprünglich nur für den internen Gebrauch gedacht, landeten Kopien der Blaupause auf dem Schwarzmarkt und können nun von Individuen mit den richtigen Kontakten zur Unterwelt gefunden werden.",
    "en": "This Compact variation of the standard Entosis Link was developed by the research division of the Capsuleer organization <url=showinfo:16159//99006373>Spectre Fleet</url>. <url=showinfo:16159//99006373>Spectre Fleet's</url> forces were among the earliest to research the applications of Entosis technology and were able to optimize the standard Entosis Link for lower powergrid requirements. Originally intended for internal use only, copies of the blueprint have slipped onto the black market and can now be found by those with the right underworld connections.",
    "es": "Esta variante compacta del enlace de entosis estándar fue desarrollada por la división de investigación de la organización de capsulistas <url=showinfo:16159//99006373>Spectre Fleet</url>, cuyo personal fue de los primeros en investigar las aplicaciones de la tecnología de entosis y lograron optimizar el enlace estándar para que funcionara con sistemas de potencia con requisitos inferiores. Se suponía que era exclusivamente para uso interno, pero las copias de los planos se filtraron al mercado negro, por lo que ahora puede hacerse con ellas quienes tengan las conexiones necesarias en los bajos fondos.",
    "fr": "Cette variation compacte de la liaison Entosis standard a été développée par le service de recherche de l'organisation de capsuliers <url=showinfo:16159//99006373>Spectre Fleet</url>. Les forces de <url=showinfo:16159//99006373>Spectre Fleet</url> furent parmi les premières à étudier l'utilisation des technologies Entosis et à optimiser la liaison Entosis standard afin de réduire sa consommation énergétique. Destinées à l'origine à un usage interne, les copies des plans de construction se sont retrouvées sur le marché noir. N'importe qui peut à présent les acheter, à condition d'avoir des contacts dans le milieu.",
    "ja": "カプセラ組織である<url=showinfo:16159//99006373>スペクターフリート</url>の研究部門が改良を施した、エントーシスリンクの小型化版。エントーシス技術の応用研究の第一人者であった<url=showinfo:16159//99006373>スペクターフリート</url>の軍は、標準型エントーシスリンクのパワーグリッド要件を低減することに成功。本来は内部でのみ運用されるものだが、機密文書である設計図のコピーが闇市場に流出したため、裏社会と繋がりのある者であれば入手可能となっている。",
    "ko": "캡슐리어 단체 <url=showinfo:16159//99006373>Spectre Fleet</url>의 연구 부서에서 개량한 엔토시스 링크입니다. <url=showinfo:16159//99006373>Spectre Fleet</url>는 엔토시스 기술을 최초로 연구하기 시작한 조직 중 하나로 저용량의 파워그리드에 맞춰 엔토시스 링크를 실용화하는 것에 성공했습니다. 내부 사용을 전제로 설계되었지만 블루프린트 사본이 암시장에 유출되면서 이제는 인맥만 있다면 지하세계에서 구할 수 있습니다.",
    "ru": "Эта компактная вариация стандартного энтоз-передатчика разработана исследовательским отделом организации капсулёров <url=showinfo:16159//99006373>Spectre Fleet</url>. Силы <url=showinfo:16159//99006373>Spectre Fleet</url> были среди первых исследователей практической применимости энтоз-технологии; они смогли оптимизировать стандартный энтоз-передатчик, снизив требования к мощности реактора. Несмотря на то, что устройство разрабатывалось для внутреннего использования, его чертежи быстро попали на чёрный рынок, и их может заполучить каждый, кто имеет определённые связи в преступном мире.",
    "zh": "这个标准侵噬链接的紧凑型版本由太空战斗民族免税区的科研部门研发。太空战斗民族免税区是最早研究侵噬应用技术的机构之一，他们优化了标准侵噬链接以满足更低的能量栅格需求。当初只作为内部使用，然后蓝图拷贝流向了黑市，落入了这些与黑市有往来的人的手中。"
  },
  "groupID": 1318,
  "iconID": 21421,
  "metaGroupID": 1,
  "name": {
    "de": "Spectre Fleet's Modified Entosis Link Blueprint",
    "en": "Spectre Fleet's Modified Entosis Link Blueprint",
    "es": "Plano de enlace de entosis modificado de la Spectre Fleet",
    "fr": "Plan de construction Interface Entosis modifiée de Spectre Fleet",
    "ja": "スペクターフリートの改良型エントーシスリンクのブループリント",
    "ko": "'Spectre Fleet' 개조된 엔토시스 링크 블루프린트",
    "ru": "Spectre Fleet's Modified Entosis Link Blueprint",
    "zh": "太空战斗民族免税区改良型侵噬链接蓝图"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 16,
  "volume": 0.01
}