{
  "basePrice": 200000000.0,
  "description": {
    "de": "Diese zielgenaue Variante des regulären Entosis-Netzwerks wurde von der Forschungsabteilung der Kapselpiloten-Allianz <url=showinfo:16159//386292982>Pandemic Legion</url> entwickelt. Die Streitkräfte von <url=showinfo:16159//386292982>Pandemic Legion</url> spielten eine entscheidende Rolle bei der ersten Forschungswelle der Anwendungsmöglichkeiten der Entosis-Technologie und es war ihnen möglich, das reguläre Entosis-Netzwerk für Einsätze auf größere Distanz zu optimieren. Ursprünglich nur für den internen Gebrauch gedacht, landeten Kopien der Blaupause auf dem Schwarzmarkt und können nun von Individuen mit den richtigen Kontakten zur Unterwelt gefunden werden.",
    "en": "This Scoped variation of the standard Entosis Link was developed by the research division of the Capsuleer alliance <url=showinfo:16159//386292982>Pandemic Legion</url>. <url=showinfo:16159//386292982>Pandemic Legion's</url> forces have always been at the forefront of research into the applications of Entosis technology and were able to optimize the standard Entosis Link for longer range operation. Originally intended for internal use only, copies of the blueprint have slipped onto the black market and can now be found by those with the right underworld connections.",
    "es": "Esta variante dirigida del enlace de entosis estándar fue desarrollada por la división de investigación de la alianza de capsulistas <url=showinfo:16159//386292982>Pandemic Legion</url>, cuyas fuerzas siempre han estado en la vanguardia de la investigación de las aplicaciones de tecnología de entosis y lograron optimizar el enlace estándar para una operación de mayor alcance. Se suponía que era exclusivamente para uso interno, pero las copias de los planos se filtraron al mercado negro, por lo que ahora puede hacerse con ellas quienes tengan las conexiones necesarias en los bajos fondos.",
    "fr": "La variante longue portée de l'interface Entosis classique a été développée par le département de recherche de l'alliance de capsuliers <url=showinfo:16159//386292982>Pandemic Legion</url>. Les forces de <url=showinfo:16159//386292982>Pandemic Legion</url> ont toujours été en première ligne en ce qui concerne la recherche d'applications pour la technologie Entosis. Ils ont été à même d'optimiser l'interface Entosis pour des opérations de plus grande portée. Initialement prévues pour une utilisation en interne, des copies de plan de construction se sont glissées sur le marché noir – vous pourrez les trouver facilement en connaissant les bonnes personnes.",
    "ja": "カプセラアライアンス<url=showinfo:16159//386292982>パンデミックレギオン</url>の研究部門が改良を施し、スコープタイプに変更されたエントーシスリンク。さらに遠距離でエントーシスリンクを利用できるようにしたこの<url=showinfo:16159//386292982>パンデミックレギオン</url>の研究員らは、エントーシス技術の応用研究において常に先端を行く存在である。機密文書であるブループリントのコピーが過失によって闇市場に出回ったため、犯罪組織と繋がりのある者であればこれを入手することもできる。",
    "ko": "캡슐리어 단체 <url=showinfo:16159//386292982>Pandemic Legion</url>의 연구 부서에서 개량한 엔토시스 링크입니다. <url=showinfo:16159//386292982>Pandemic Legion's</url>는 엔토시스 기술의 적용을 가장 먼저 연구하기 시작한 조직 중 하나로장거리 임무에 최적화된 엔토시스 링크를 개발하는데 성공하였습니다. 조직 내부에서의 사용을 전제로 설계되었지만 블루프린트 사본이 암시장에 유출되면서 이제는 적절한 인맥만 있다면 지하세계에서 구할 수 있게 되었습니다.",
    "ru": "«Масштабный» вариант стандартного энтоз-передатчика создан научно-исследовательским подразделением капсулёрского альянса <url=showinfo:16159//386292982>Pandemic Legion</url>. Силы <url=showinfo:16159//386292982>Pandemic Legion</url> всегда были на переднем краю исследований применимости энтоз-технологии; они смогли оптимизировать стандартный энтоз-передатчик, повысив дальность его действия. Изначально предназначался исключительно для внутреннего использования, но копии чертежей утекли на чёрный рынок и доступны лицам, имеющим должные связи с преступным миром.",
    "zh": "这个标准侵噬链接的视野型版本由月形快捷客运联合体的科研部门研发。月形快捷客运联合体始终站在研究侵噬技术应用的最前沿，他们优化了标准侵噬链接以满足更大距离的运行。当初只作为内部使用，然后蓝图拷贝流向了黑市，落入了这些与黑市有往来的人的手中。"
  },
  "groupID": 1318,
  "iconID": 21421,
  "metaGroupID": 1,
  "name": {
    "de": "Pandemic SPHERE Modified Entosis Link Blueprint",
    "en": "Pandemic SPHERE Modified Entosis Link Blueprint",
    "es": "Plano de enlace de entosis modificado SPHERE de Pandemic",
    "fr": "Plan de construction Interface Entosis modifiée Pandemic SPHERE",
    "ja": "パンデミックスフィアの改良型エントーシスリンクのブループリント",
    "ko": "'Pandemic SPHERE' 개조된 엔토시스 링크 블루프린트",
    "ru": "Pandemic SPHERE Modified Entosis Link Blueprint",
    "zh": "月形快捷客运联合体改良型侵噬链接蓝图"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 16,
  "volume": 0.01
}