{
  "basePrice": 200000000.0,
  "description": {
    "de": "Diese langanhaltende Variante des regulären Entosis-Netzwerks wurde von der Forschungsabteilung der Kapselpiloten-Allianz <url=showinfo:16159//99004211>Affirmative</url> entwickelt. Die Streitkräfte von <url=showinfo:16159//99004211>Affirmative</url> spielten eine entscheidende Rolle bei der ersten Forschungswelle der Anwendungsmöglichkeiten der Entosis-Technologie und es war ihnen möglich, das reguläre Entosis-Netzwerk für effizientere Energiespeichernutzung zu optimieren. Ursprünglich nur für den internen Gebrauch gedacht, landeten Kopien der Blaupause auf dem Schwarzmarkt und können nun von Individuen mit den richtigen Kontakten zur Unterwelt gefunden werden.",
    "en": "This Enduring variation of the standard Entosis Link was developed by the research division of the Capsuleer alliance <url=showinfo:16159//99004211>Affirmative.</url> <url=showinfo:16159//99004211>Affirmative's</url> forces played key parts in the first wave of research into the applications of Entosis technology and were able to optimize the standard Entosis Link for more efficient capacitor use. Originally intended for internal use only, copies of the blueprint have slipped onto the black market and can now be found by those with the right underworld connections.",
    "es": "Esta variante perdurable del enlace de entosis estándar fue desarrollada por la división de investigación de la alianza de capsulistas <url=showinfo:16159//99004211>Affirmative.</url>, cuyo personal desempeñó un papel clave durante la primera ola de investigación dedicada a las aplicaciones de tecnología de entosis y logró optimizar el enlace estándar para usar el condensador de forma más eficiente. Se suponía que era exclusivamente para uso interno, pero las copias de los planos se filtraron al mercado negro, por lo que ahora puede hacerse con ellas quienes tengan las conexiones necesarias en los bajos fondos.",
    "fr": "Cette variante longue durée de l'interface Entosis classique a été développée par le département de recherche de l'alliance de capsuliers <url=showinfo:16159//99004211>Affirmative.</url> Les forces d'<url=showinfo:16159//99004211>Affirmative</url> ont joué un rôle essentiel lors de la première vague de recherche des applications de la technologie Entosis. Ils ont notamment optimisé l'interface Entosis classique pour que son utilisation du capaciteur soit plus efficace. Initialement prévues pour une utilisation en interne, des copies de plan de construction se sont glissées sur le marché noir – vous pourrez les trouver facilement en connaissant les bonnes personnes.",
    "ja": "カプセラアライアンス<url=showinfo:16159//99004211>アファーマティブ</url>の研究部門が改良を施し、持続型に変更されたエントーシスリンク。 エントーシスリンクのキャパシタ消費効率を高めることに成功したこの<url=showinfo:16159//99004211>アファーマティブ</url>の研究員らが、エントーシス技術の応用研究の最初期において中心的な役割を果たすことになった。機密文書であるブループリントのコピーが過失によって闇市場に出回ったため、犯罪組織と繋がりのある者であればこれを入手することもできる。",
    "ko": "캡슐리어 단체 <url=showinfo:16159//99004211>Affirmative.</url>의 연구 부서에서 개량한 엔토시스 링크입니다. <url=showinfo:16159//99004211>Affirmative.</url>는 엔토시스 기술의 적용을 가장 먼저 연구하기 시작한 조직 중 하나로 캐패시터 효율성 엔토시스 링크를 개발하는데 성공하였습니다. 내부 사용을 전제로 설계되었지만 블루프린트 사본이 암시장에 유출되면서 이제는 인맥만 있다면 지하세계에서 구할 수 있습니다.",
    "ru": "«Стойкий» вариант стандартного энтоз-передатчика создан научно-исследовательским подразделением капсулёрского альянса <url=showinfo:16159//99004211>Affirmative.</url>. Силы <url=showinfo:16159//99004211>Affirmative.</url> играли ключевую роль в первой волне исследования практической применимости энтоз-технологии; им удалось оптимизировать стандартный энтоз-передатчик, снизив потребление им энергии накопителя. Изначально предназначался исключительно для внутреннего использования, но копии чертежей утекли на чёрный рынок и доступны лицам, имеющим должные связи с преступным миром.",
    "zh": "这个标准侵噬链接的持久型版本由北方联盟的科研部门研发。北方联盟在侵噬技术的初步应用中起到了重要作用，他们优化了标准侵噬链接以满足更高效的电容需求。当初只作为内部使用，然后蓝图拷贝流向了黑市，落入了这些与黑市有往来的人的手中。"
  },
  "groupID": 1318,
  "iconID": 21421,
  "metaGroupID": 1,
  "name": {
    "de": "Affirmative. Modified Entosis Link Blueprint",
    "en": "Affirmative. Modified Entosis Link Blueprint",
    "es": "Affirmative. Plano de enlace de entosis modificado",
    "fr": "Affirmative. Plan de construction Interface Entosis",
    "ja": "アファーマティブ改良型エントーシスリンク設計図",
    "ko": "'Affirmative.' 개조된 엔토시스 링크 블루프린트",
    "ru": "Affirmative. Modified Entosis Link Blueprint",
    "zh": "北方联盟改良型侵噬链接蓝图"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 16,
  "volume": 0.01
}