{
  "description": {
    "de": "Designer: House of Ranai \r\n\r\nBewegen Sie sich selbstsicher in unserem zweifarbigen Rock \"Impress\", der aus einem Mischgewebe aus Resothane und Spinnenseide gearbeitet ist. Dezente Details, welche aufwändige Muster auf feinstem schwarzen Leder zeigen, schmeicheln der Figur, während unauffällige Taschen an der Rückseite die schlanke Silhouette wahren.",
    "en": "Designer: House of Ranai\r\n\r\nMove with confidence in our two-toned Resothane and spider-silk blend \"Impress\" skirt. Subtle detailing flatters the figure and traces intricate patterns on the exquisite black leather, while unobtrusive back pockets preserve the slim-line silhouette.",
    "es": "Diseño: House of Ranai.\n\nMuévete con confianza gracias a la falda Impresión de resothane, con sus dos tonos y su mezcla de seda de araña. Los intrincados patrones de exquisito cuero negro añaden un sutil detalle que favorece la figura, mientras que los discretos bolsillos traseros proporcionan una silueta definida.",
    "fr": "Styliste : Maison Ranai\n\nDéplacez-vous avec assurance dans notre Résothane à deux tons et notre jupe « Impression » en soie d'araignée. Les subtiles nuances entre les lignes du cuir noir mettent en valeur votre silhouette, affinée par les poches placées à l'arrière de la jupe.",
    "ja": "デザイナー:ハウスオブラナイ\n\nリゾザインとスパイダーシルク混紡素材のツートーンスカート「インプレス」を履けば、身のこなしに自信が満ちあふれる。繊細な装飾と上品なブラックレザーを使った複雑なパターンがスタイルを引き立てている。スリムなシルエットに響かない控えめなバックポケット付き。",
    "ko": "디자이너: 하우스 오브 라나이 <br><br>투톤 레조텐과 거미 명주로 만들어진 \"임프레스\" 스커트를 입고 자신감 있게 움직이세요. 정교한 패턴이 새겨진 검은 가죽 의상으로 섬세한 디테일과 눈에 띄지 않는 뒷주머니를 통해 날씬한 실루엣을 부각합니다.",
    "ru": "Марка: House of Ranai\n\nУверенность в каждом шаге — вот что такое двухцветная юбка модели Impress, сшитая из мягкой черной кожи. Продуманный до мелочей крой польстит любой фигуре; поверхность юбки покрыта тонкими узорами, неприметные задние карманы удачно встроены в общий изящный силуэт.",
    "zh": "设计者：拉奈会所\r\n\r\n优雅自信，源于莱索烷蛛丝质“印象”半裙。精致点缀的细腻黑皮革色系，衬托完美身材。更有隐形后兜，为您保持曼妙曲线。"
  },
  "groupID": 1090,
  "iconID": 10580,
  "marketGroupID": 1403,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Impress' Skirt (black leather)",
    "en": "Women's 'Impress' Skirt (black leather)",
    "es": "Falda Impresionante para mujer (cuero negro)",
    "fr": "Jupe 'Impression' pour femmes (cuir noir)",
    "ja": "レディース「インプレス」スカート（ブラックレザー）",
    "ko": "여성용 '임프레스' 치마 (블랙 레더)",
    "ru": "Women's 'Impress' Skirt (black leather)",
    "zh": "女式'印象'半裙(黑皮革)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}