{
  "description": {
    "de": "Als eine sehr spezielle Modifikation und Verbesserung der Keepstar-Klasse in der Zitadellen-Reihe der Weltraumstationen des Upwell Consortiums, wurde die Palatine-Keepstar als die ultimative Prestige-Operationsbasis für die überragenden Weltraumimperien der Kapselpiloten von New Eden entwickelt. Die Materialien, die Innen und Außen verwendet wurden, um die Palatine-Keepstar-Zitadelle fertig zu stellen, sind von höchster Qualität und der Entwurf beinhaltet ein paar entscheidende Verbesserungen, um die Möglichkeiten dieser kombinierte Festung und Machtsymbol bis auf die Spitze zu treiben. Die Palatine-Keepstar wird als hochverschlüsselte Konstruktionsvorlage angeboten, was die Anzahl begrenzen wird, wie oft sie gebaut und betrieben werden kann. Wie die Standard-Keepstar, wurde die Palatine-Keepstar standardmäßig mit der neuen Raumschiffvertäuungstechnologie gebaut und wird in ihren internen Andockbuchten alle Schiffsklassen aufnehmen, inklusive der \"Supercapital\"-Schiffe. Die Verteidigungsmöglichkeiten der Palatine-Keepstar sind beeindruckend und durch die Möglichkeit, Flächeneffekt- und \"Doomsday\"-Waffen zu montieren im Niedersicherheitsraum noch weiter verbessert. Die Palatine-Keepstar kann durch Dienste und Strukturmodule von Upwells \"Standup\"-Marke konfiguriert werden, damit sie die speziellen Bedürfnissen der Strukturadministratoren bedienen kann. Weitere Anpassungen der Palatine-Keepstar-Hardware können durch die Installierung der Standup-XL-Set-Modifikationen erreicht werden, um die besondere Aufgabe der Zitadelle noch weiter zu optimieren. Am 14. Juni YC125 hat CONCORD die Vorschriften für Strukturen von Kapselpiloten aktualisiert, um die Verankerung neuer XL-Strukturen im Hochsicherheitsraum zu verbieten. XL-Strukturen, die vor diesem Datum verankert wurden, sind von dieser Aktualisierung nicht betroffen, es sei denn, sie sind nicht verankert.",
    "en": "A very special modification and enhancement of the Keepstar class entry in the Upwell Consortium's Citadel range of space stations, the Palatine Keepstar has been designed as the ultimate prestige base of operations for the pre-eminent capsuleer space empires of New Eden. The materials used to finish the Palatine Keepstar citadel, inside and out, are of highest quality and the design includes some key enhancements aimed at pushing the capabilities of this combination fortress and symbol of power to the utmost. The Palatine Keepstar is being offered under terms of a highly encrypted construction template that will limit the number that can be built and operated at any given time.\r\n\r\nLike the standard Keepstar, the Palatine Keepstar has been built with new spaceship tethering technology as standard, and it will accommodate all size classes of ship, including 'supercapital' vessels, in its internal docking bays. The defensive capabilities of the Palatine Keepstar are formidable and are highly enhanced in lower security star systems with the ability to mount area effect and 'doomsday' weapons. The Palatine Keepstar can be configured using Upwell's Standup brand service and structure modules so as to serve the specific needs of the structure operator. Further adjustment of the hardware of the Palatine Keepstar can be achieved by installed Standup XL-Set rigs to optimize the specific role of the citadel.\r\n\r\nOn June 14th YC125 CONCORD updated the capsuleer structure regulations to disallow the anchoring of any new XL structures in highsec space. XL structures that were anchored before this date will not be affected by this change unless they are unanchored.",
    "es": "De toda la clase Keepstar del catálogo de estaciones espaciales de tipo ciudadela del Consorcio Upwell, la Palatine Keepstar incorpora modificaciones y mejoras muy especiales. Ha sido concebida como la gran base de operaciones de los cada vez más preeminentes imperios espaciales de los capsulistas de Nuevo Edén. Los materiales usados, tanto dentro como en el exterior, son de altísima calidad y su diseño incluye ciertas mejoras clave para potenciar al máximo las capacidades de esta fortaleza y símbolo de poder. La oferta de ciudadelas Palatine Keepstar se rige por una plantilla de construcción altamente cifrada que limita el número de unidades que pueden construirse y operar en todo momento.    Al igual que las Keepstar normales, la Palatine Keepstar ha sido construida con una nueva tecnología de amarre espacial y puede alojar fácilmente naves de todos los tamaños, incluidas las supercapitales, en sus plataformas de acoplamiento internas. Las capacidades defensivas de la Palatine Keepstar son de por sí formidables, pero han sido mejoradas considerablemente en los sistemas estelares de seguridad baja, pues permite montar armas de radio de acción y «apocalípticas». La Palatine Keepstar se puede configurar con módulos de servicios y estructuras Standup de Upwell para cumplir con las necesidades específicas de los operadores de cada estructura. Su hardware se puede ajustar para optimizar la función específica de la ciudadela instalando complementos Standup (XL).    El 14 de junio de 125 CY, CONCORD actualizó las normas de estructuras de capsulistas para desautorizar el anclaje de cualquier nueva estructura XL en espacios de seguridad alta. Las estructuras XL que se anclaron antes de esta fecha no se verán afectadas por este cambio a menos que sean desancladas.",
    "fr": "Version modifiée et améliorée de la Keepstar, produit d'entrée de gamme parmi les stations spatiales citadelles de l'Upwell Consortium, la Palatine Keepstar a été conçue pour devenir la base d'opérations ultime des empires spatiaux de capsuliers les plus en vue de New Eden. Les matériaux qui ont servi à peaufiner la citadelle Palatine Keepstar sont de la plus haute qualité, que ce soit à l'intérieur comme à l'extérieur de celle-ci. Sa conception inclut de plus des améliorations cruciales, afin de pousser à leur maximum les capacités de cette forteresse et haut lieu de pouvoir. La Palatine Keepstar est proposée en tant que modèle de construction protégé par un chiffrement très complexe. Le nombre de ces structures qui pourront être construites et opérationnelles simultanément sera donc limité. Au même titre que la Keepstar standard, la Palatine Keepstar est par défaut construite avec les techniques d'accostage les plus récentes. Elle pourra donc accueillir dans ses baies d'amarrage les vaisseaux de toutes tailles et de toutes classes, y compris les vaisseaux supercapitaux. Les capacités défensives de la Palatine Keepstar sont excellentes et grandement améliorées dans les systèmes stellaires aux niveaux de sécurité les plus faibles, notamment grâce aux armes à effet de zone et d'annihilation à sa disposition. La Palatine Keepstar peut être configurée grâce aux modules de service et de structure Standup d'Upwell afin de répondre à tous les besoins des opérateurs de structure. Il est toujours possible de modifier les paramètres système de la Palatine Keepstar en installant des modules d'optimisation Standup XL, afin d'optimiser tel ou tel rôle de la citadelle. Le 14 juin CY 125, CONCORD a modifié les régulations concernant les structures de capsuliers : l'ancrage de toute nouvelle structure XL dans un espace de haute sécurité est désormais interdit. Les structures XL ancrées avant cette date ne sont pas concernées par ce changement de régulation à moins d'avoir été désancrées.",
    "ja": "パラティンキープスターは、アップウェル・コンソーシアムの城塞クラス宇宙ステーションに加わったキープスター級の特別改修、強化型である。ニューエデンで最高のカプセラ宇宙帝国のために、究極の高級作戦基地として設計された。城塞内外の仕上げに使用された資源は最上級のものであり、設計には要塞兼権力のシンボルとしての潜在能力を最大限に活かすため、極めて重要な強化が施されている。パラティンキープスターは非常に高度に暗号化された建造テンプレートを使用しているため、一度に建造、運用できる数が限られている。    標準型のキープスターと同様、パラティンキープスターには新しい宇宙船テザリング技術が標準装備されているため、内部のドッキングベイには「スーパーキャピタル」艦を含む全ての艦船を受け入れることが可能だ。パラティンキープスターは防御能力も強力で、特にセキュリティーの低い星系ではエリア攻撃能力のある「ドゥームズデイウェポン」兵装が有効である。パラティンキープスターはアップウェルのスタンドアップブランドのサービス及びストラクチャモジュールで構成を変更できるため、ストラクチャオペレーターの特定のニーズに応えることが可能である。キープスターのさらなるハードウェア調整はスタンドアップXL-セットリグで行うことができ、それにより城塞のようなこの艦船を特定の役割に最適化させられる。    YC125年6月14日、CONCORDはカプセラのストラクチャ規則を更新し、ハイセキュリティ宙域においてXLサイズのストラクチャを新たに係留することを禁じた。この日付以前に係留されたXLサイズのストラクチャは、係留を解除されるまで変更の影響を受けない。",
    "ko": "업웰 컨소시엄이 설계한 키프스타급 시타델 중 특별한 조정과 강화가 이루어진 모델입니다. 키프스타급 시타델은 뉴에덴에서 직접 자신의 제국을 건설하고자 하는 캡슐리어를 위한 작전본부입니다. 정교한 설계 구조를 바탕으로 최고의 재료를 사용해 시타델의 핵심 기능을 큰 폭으로 개선했습니다. 설계도가 매우 복잡하게 암호화되어 있어 한 번에 건설 및 운영할 수 있는 최대 팔라타인 키프스타의 숫자에는 제한이 있습니다.<br><br>일반 키프스타와 동일하게 최신식 함선 테더링 기술이 적용되었으며 슈퍼캐피탈 함선을 포함한 대부분의 함급을 도킹 베이에 수용할 수 있습니다. 팔라타인 키프스타는 광역 방어 체계와 '둠스데이' 무기로 무장하여 로우 시큐리티 내에서 강력한 위력을 발휘합니다. 추가로 업웰 스탠드업 서비스 또는 구조물 모듈을 장착해 다양한 기능을 운영자의 취향에 맞게 변경할 수 있습니다. 팔라타인 키프스타에 스탠드업 XL-Set 리그를 적용하면 특정 기능을 특화해 추가로 개조할 수 있습니다.<br><br>YC 125년 6월 14일, CONCORD는 XL 규모 구조물에 대한 새로운 규제를 시행했습니다. 규제 시행 이후 캡슐리어는 더 이상 신규 XL 규모 구조물을 하이 시큐리티 지역에 위치 고정할 수 없습니다. 규제 시행일 이전에 고정된 기존 구조물에는 소급 적용되지 않습니다. 단, 기존 구조물의 위치 고정을 해제할 경우 해당 규제가 적용됩니다.",
    "ru": "«Палатин-Кипстар» — весьма необычная цитадель, которая занимает особую нишу среди космических станций этого класса, предлагаемых капсулёрам консорциумом «Апвелл». Проектируя это элитное сооружение, инженеры ориентировались на запросы наиболее выдающихся объединений пилотов Нового Эдема. Для внешней и внутренней отделки цитадели «Палатин-Кипстар» применяются материалы высочайшего качества, а усовершенствованная конструкция позволяет в полной мере реализовать потенциал станции, которая одновременно является несокрушимой крепостью и величественным символом власти. Чертежи «Палатин-Кипстара» распространяются индивидуально на условиях строжайшей секретности. Таким образом производитель ограничивает количество одновременно строящихся и используемых сооружений этого типа. Как и в обычных цитаделях, в «Палатин-Кипстаре» устанавливается новейшее оборудование для швартовки, и во внутренних доках станции поместятся суда любых размеров, в том числе корабли сверхбольшого тоннажа. Оборонительные возможности «Палатин-Кипстара» воистину огромны и лучше всего раскрываются в звёздных системах с низким уровнем безопасности: сооружение можно оснастить вооружением, наносящим урон по области, и даже орудиями Судного дня. Вы можете подобрать собственную конфигурацию «Палатин-Кипстара», воспользовавшись служебными модулями и модулями сооружений серии «Стационар». Дальнейшая настройка оборудования «Палатин-Кипстара» достигается путём установки сверхбольших стационар-надстроек, позволяющих оптимизировать цитадель с учётом условий её применения. 14 июня 125 года от ю. с. КОНКОРД обновил правила размещения сооружений капсулёров. Теперь установка новых сверхбольших сооружений в системах с высоким уровнем безопасности запрещена. Изменения не коснутся сверхбольших сооружений, поставленных на якорь до этой даты, но затронут станции, которые будут сняты с якоря позднее.",
    "zh": "A very special modification and enhancement of the Keepstar class entry in the Upwell Consortium's Citadel range of space stations, the Palatine Keepstar has been designed as the ultimate prestige base of operations for the pre-eminent capsuleer space empires of New Eden. The materials used to finish the Palatine Keepstar citadel, inside and out, are of highest quality and the design includes some key enhancements aimed at pushing the capabilities of this combination fortress and symbol of power to the utmost. The Palatine Keepstar is being offered under terms of a highly encrypted construction template that will limit the number that can be built and operated at any given time.    Like the standard Keepstar, the Palatine Keepstar has been built with new spaceship tethering technology as standard, and it will accommodate all size classes of ship, including 'supercapital' vessels, in its internal docking bays. The defensive capabilities of the Palatine Keepstar are formidable and are highly enhanced in lower security star systems with the ability to mount area effect and 'doomsday' weapons. The Palatine Keepstar can be configured using Upwell's Standup brand service and structure modules so as to serve the specific needs of the structure operator. Further adjustment of the hardware of the Palatine Keepstar can be achieved by installed Standup XL-Set rigs to optimize the specific role of the citadel.    On June 14th YC125 CONCORD updated the capsuleer structure regulations to disallow the anchoring of any new XL structures in highsec space. XL structures that were anchored before this date will not be affected by this change unless they are unanchored."
  },
  "graphicID": 21315,
  "groupID": 1657,
  "marketGroupID": 2200,
  "mass": 50000000000.0,
  "metaGroupID": 4,
  "name": {
    "de": "Upwell Palatine Keepstar",
    "en": "Upwell Palatine Keepstar",
    "es": "Palatine Keepstar de Upwell",
    "fr": "Keepstar Palatine d'Upwell",
    "ja": "アップウェル パラタイン キープスター",
    "ko": "업웰 팔라타인 키프스타",
    "ru": "Upwell Palatine Keepstar",
    "zh": "昇威豪华星城"
  },
  "portionSize": 1,
  "published": true,
  "radius": 150000.0,
  "sofFactionName": "palatine",
  "soundID": 20233,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Verfügt diese Struktur über mindestens ein aktives Dienstmodul, schaltet sie in den Modus „Volle Leistung“ und erhält dadurch erhöhte Trefferpunkte für Schild und Panzerung sowie einen zusätzlichen Verstärkungszyklus",
          "en": "While this structure has at least one online service module it enters full power mode and will gain increased shield and armor hitpoints and an extra reinforcement cycle",
          "es": "Cuando esta estructura tiene al menos un módulo de servicio conectado, entra en el modo de potencia máxima y obtiene más puntos de vida de escudo y blindaje, además de un ciclo de refuerzo adicional.",
          "fr": "Lorsque cette structure dispose d'au moins un module de service fonctionnel, elle entre en mode pleine puissance. Elle bénéficie alors d'une augmentation des points de vie des boucliers et du blindage, ainsi que d'un cycle de renfort de blindage additionnel",
          "ja": "このストラクチャのサービスモジュールが1つ以上オンラインになると、「フルパワー」モードに入り、シールドとアーマーのヒットポイントが増加し追加の強化サイクルを獲得する。",
          "ko": "장착된 모듈이 온라인 상태일 경우 구조물은 최대 전력 모드로 전환되며 실드량 및 장갑 내구도가 증가하고 추가 강화 시간대가 생성됩니다.",
          "ru": "Так как у этого сооружения есть по меньшей мере один работающий служебный модуль, оно переходит в режим полной мощности и получает увеличенный запас прочности щитов и брони, а также дополнительный цикл укрепления",
          "zh": "这个建筑启用了至少一个服务装备，已进入全能量运转模式，将会获得额外的护盾和装甲值以及一个额外的增强模式循环"
        },
        "importance": 4
      },
      {
        "bonusText": {
          "de": "Nur eine Upwell-Palatine-Keepstar kann gleichzeitig in New Eden errichtet werden",
          "en": "Only one Upwell Palatine Keepstar may be deployed at a time in New Eden",
          "es": "Solo se puede desplegar una Palatine Keepstar de Upwell a la vez en Nuevo Edén.",
          "fr": "Une seule Keepstar Palatine de technologie Upwell peut être déployée à la fois dans tout New Eden",
          "ja": "ニューエデンに配置できるアップウェル・パラティンキープスターは一度に1つだけ",
          "ko": "뉴에덴 전역에 업웰 팔라타인 키프스타 최대 1개 전개 가능",
          "ru": "Одновременно в Новом Эдеме можно развернуть только одну цитадель типа «Палатин-Кипстар» от «Апвелл»",
          "zh": "在新伊甸，任何时候，只有一个昇威豪华星城能被部署"
        },
        "importance": 5
      },
      {
        "bonusText": {
          "de": "Neue Keepstars dürfen nicht im Hochsicherheitsraum verankert werden.",
          "en": "New Keepstars may not be anchored within highsec space",
          "es": "No pueden anclarse nuevas Keepstar en el espacio de seguridad alta",
          "fr": "Les nouvelles Keepstar ne peuvent pas être ancrées dans un espace de haute sécurité",
          "ja": "ハイセキュリティ宙域内でキープスターを新たに係留することはできません",
          "ko": "하이 시큐리티 지역에 신규 키프스타 구조물을 위치 고정할 수 없음",
          "ru": "Новые «Кипстары» нельзя ставить на якорь в системах с высоким ур. безопасности",
          "zh": "New Keepstars may not be anchored within highsec space"
        },
        "importance": 6
      },
      {
        "bonusText": {
          "de": "Damit das Verankern abgeschlossen werden kann, muss in dieser Struktur ein <a href=showinfo:56207>Keepstar-Upwell-Quantumkern</a> installiert werden",
          "en": "This structure requires a <a href=showinfo:56207>Keepstar Upwell Quantum Core</a> to be installed for anchoring to complete",
          "es": "Esta estructura requiere un <a href=showinfo:56207>núcleo cuántico Keepstar de Upwell</a> instalado para completar el anclaje.",
          "fr": "Cette structure nécessite un <a href=showinfo:56207>réacteur quantique Upwell Keepstar</a> pour terminer le processus d'ancrage",
          "ja": "このストラクチャの係留を完了するには <a href=showinfo:56207>キープスター・アップウェルクアンタムコア</a>を取り付ける必要がある。",
          "ko": "해당 구조물을 고정하려면 <a href=showinfo:56207>키프스타 업웰 양자코어</a>를 설치해야 합니다.",
          "ru": "Для завершения постановки этого сооружения на якорь в него требуется установить <a href=showinfo:56207>квантовое ядро «Кипстар» производства «Апвелл»</a>.",
          "zh": "这座建筑需要安装一个<a href=showinfo:56207>星城昇威量子芯</a>才能完成锚定。"
        },
        "importance": 7
      },
      {
        "bonus": 25.0,
        "bonusText": {
          "de": "Bonus auf alle Effekte von Struktur-Kampfmodifikationen",
          "en": "bonus to all structure combat rig effects",
          "es": "de bonificación a todos los efectos de complementos de combate para estructuras.",
          "fr": "de bonus à tous les effets d'amélioration des combats de structures",
          "ja": "全てのストラクチャ戦闘リグの効果が増大",
          "ko": "구조물 전용 전투 리그 효과 증가",
          "ru": "бонус к эффективности всех боевых надстроек",
          "zh": "所有建筑战斗改装件效果加成"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 25.0,
        "bonusText": {
          "de": "Reduzierter Treibstoffverbrauch von Zitadellen-Dienstmodulen",
          "en": "reduction in citadel service module fuel consumption",
          "es": "de reducción del consumo de combustible del módulo de servicio de ciudadela.",
          "fr": "de réduction de la consommation de carburant des modules de service de citadelle",
          "ja": "城塞サービスモジュールの燃料消費をが減少",
          "ko": "시타델 서비스 모듈 연료 사용량 감소",
          "ru": "уменьшает потребление топлива служебными модулями цитаделей",
          "zh": "堡垒服务装备的燃料消耗降低"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 35.0,
        "bonusText": {
          "de": "Bonus auf die Feuerrate und den Energiespeicherverbrauch von Standup-Pulsprojektoren und Lenkbombenwerfern",
          "en": "bonus to the rate of fire and capacitor consumption of Standup Burst Projectors and Guided Bomb Launchers",
          "es": "de bonificación a la cadencia de tiro y al consumo del condensador de los proyectores de estallido Standup y los lanzabombas guiados.",
          "fr": "de bonus à la cadence de tir et à la consommation du capaciteur des projecteurs à salves et des lanceurs de bombes ciblées Standup",
          "ja": "スタンドアップバーストプロジェクターと誘導ボムランチャーの発射間隔とキャパシタ消費効率を改善",
          "ko": "스탠드업 버스트 프로젝터 및 유도폭탄 런처 연사속도 및 캐패시터 사용량 감소",
          "ru": "бонус к скорострельности и энергопотреблению проекторов объёмных помех и бомбометателей с системой наведения на базе «Стационар»",
          "zh": "屹立脉冲波投射器和制导炸弹发射器的射速和电容消耗加成"
        },
        "importance": 3,
        "unitID": 105
      }
    ],
    "types": {}
  },
  "variationParentTypeID": 35834,
  "volume": 800000.0
}