{
  "description": {
    "de": "<b>Typ:</b> Unterstützungsjäger <b>Aufgabe:</b> Warpstörung <b>Beschreibung:</b> Die Siren bringt Warpstörungsunterstützung aufs Schlachtfeld. <b>Warpstörer</b>: Stört die Warpsysteme des Ziels. <b>Nachbrenner</b>: Gewährt einen moderaten Geschwindigkeitsschub. Der Nachbrenner benötigt eine lange Abkühlzeit zwischen den Einsätzen.",
    "en": "<b>Type:</b> Support Fighter\r\n<b>Role:</b> Warp Disruption\r\n<b>Description:</b> The Siren brings warp disruption support to the battlefield.\r\n\r\n<b>Warp Disruptor</b>: Disrupts targets warp systems.\r\n<b>Afterburner</b>: Gives a moderate speed boost. The Afterburner has a long cool-down cycle between uses.",
    "es": "<b>Tipo:</b> caza de apoyo.\n<b>Función:</b> disrupción de warp.\n<b>Descripción:</b> la Siren proporciona disrupción de warp en el campo de batalla.\n\n<b>Disruptor de warp:</b> inhibe los sistemas de warp del objetivo.\n<b>Posquemador:</b> otorga un aumento de velocidad moderado. Tiene un ciclo de recarga largo entre un uso y otro.",
    "fr": "<b>Type :</b> Chasseur de secours <b>Rôle :</b> Perturbation de warp <b>Description :</b> Le Siren apporte un soutien à la perturbation de warp sur le champ de bataille. <b>Perturbateur de warp</b> : Perturbe les systèmes de warp des cibles. <b>Système de post-combustion</b> : Augmente la vitesse de façon modérée. Le système de post-combustion a un cycle de refroidissement prolongé entre deux utilisations.",
    "ja": "<b>タイプ：</b> 支援戦闘機\n\n<b>用途：</b> ワープ妨害\n\n<b>説明：</b> サイレンは戦場でワープ妨害サポートを繰り出すことができる。\n\n\n\n<b>ワープ妨害器</b>: ターゲットワープシステムを妨害する。\n\n<b>アフターバーナー</b>: 適度なスピードアップを実現する。アフターバーナーのクールダウンサイクルは長い。",
    "ko": "<b>분류:</b> 서포트 파이터 <br><br><b>임무:</b> 워프 디스럽션 <br><br><b>설명:</b> 사이렌은 워프 디스럽션을 수행하기 위해 설계되었습니다. <br><br><b>워프 디스럽터</b>: 대상 함선의 워프 시스템을 교란합니다. <br><br><b>애프터버너</b>: 비행 속도가 증가합니다. 긴 재사용 대기시간을 갖고 있습니다.",
    "ru": "<b>Тип:</b> Истребитель поддержки <b>Роль:</b> Искажение варп-двигателей <b>Описание:</b> «Сайрен» порой просто незаменим в бою — этот корабль оказывает достойную поддержку своим союзникам, выводя из строя варп-двигатели кораблей неприятеля. <b>Варп-подавитель</b>: нарушает работу варп-двигателей у целей. <b>Форсажный ускоритель</b>: умеренно увеличивает скорость. Каждый раз после использования форсажному ускорителю требуется длительное охлаждение.",
    "zh": "<b>类型：</b>后勤铁骑舰载机\n\n<b>作用：</b>跃迁干扰\n\n<b>描述：</b>塞壬在战场上进行跃迁干扰支援。\n\n\n\n<b>跃迁扰断器</b>：干扰目标的跃迁系统。\n\n<b>加力燃烧器</b>：提供一定程度的速度加成。加力燃烧器运转后的冷却时间较长。"
  },
  "graphicID": 2972,
  "groupID": 1537,
  "marketGroupID": 2239,
  "mass": 1500.0,
  "metaGroupID": 1,
  "name": {
    "de": "Siren I",
    "en": "Siren I",
    "es": "Siren I",
    "fr": "Siren I",
    "ja": "セイレーンI",
    "ko": "사이렌 I",
    "ru": "Siren I",
    "zh": "塞壬 I"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 35.0,
  "sofFactionName": "gallentebase",
  "volume": 3000.0
}