{
  "description": {
    "de": "<b>Typ:</b> Leichter Jäger\n\n<b>Aufgabe:</b> Raumüberlegenheit\n\n<b>Beschreibung:</b> Als ausgewiesener Raumüberlegenheit-Jäger ist die Locust dazu bestimmt, gegenüber Jägern und Drohnenschiffen in ihren Operationsbereich tödlich zu sein.\n\n\n\n<b>Micro-Lenkwaffenschwarm</b>: Die Locust kann einen Schwarm Lenkwaffen abfeuern, der besonders effizient bei der Zerstörung von Jägern und Drohnenschiffen ist. Allerdings verursacht er bei richtigen Schiffen nur sehr wenig Schaden.\n\n<b>Ausweichmanöver</b>: Die Nachbrenner und schnelle Flugmanöver machen es besonders schwierig die Locust zu zerstören. Der Nachbrenner muss zwischen den Einsätzen abkühlen.\n\n<b>Kleine Anti-Schiff-Ausrüstung</b>: Die Locust hat spezielle Projektoren zur Elektronischen Kriegsführung, die die Antriebssysteme kleiner Schiffe ausschalten, was diese beträchtlich verlangsamt und sie zu einer leichten Beute macht.",
    "en": "<b>Type:</b> Light Fighter\r\n<b>Role:</b> Space Superiority\r\n<b>Description:</b> A dedicated space superiority fighter, the Locust is designed to be lethal to fighter and drone craft in its area of operations.\r\n\r\n<b>Micro Missile Swarm</b>: The Locust can launch a swarm of missiles that are especially apt at destroying fighter and drone craft. These however do very little damage to full-sized starships.\r\n<b>Evasive Maneuvers</b>: Kicking in the afterburners and flying evasively makes the Locust especially difficult to destroy. The afterburner must cool down between uses.\r\n<b>Anti-Small Craft Tackle</b>: The Locust has specialized electronic warfare projectors that disable small craft drive systems, slowing them down considerably and making them easy prey.",
    "es": "<b>Tipo:</b> caza ligero.\n\n<b>Función:</b> superioridad espacial.\n\n<b>Descripción:</b> la Locust, un caza dedicado a la superioridad espacial, está diseñada para ser letal contra cazas y drones en su área de operaciones.\n\n\n\n<b>Enjambre de micromisiles</b>: la Locust puede lanzar un enjambre de misiles especialmente aptos para destruir cazas y drones. Sin embargo, provocan muy poco daño a las naves estelares de tamaño normal.\n\n<b>Maniobras evasivas</b>: los posquemadores y las acciones evasivas de la Locust la hacen especialmente difícil de destruir. El posquemador tiene que recargarse de un uso a otro.\n\n<b>Interceptor antinaves pequeñas</b>: la Locust tiene proyectores de guerra electrónica especializados que desactivan los sistemas de propulsión de las naves pequeñas, lo que las ralentiza considerablemente y las convierte en presa fácil.",
    "fr": "<b>Type :</b> chasseur léger\n\n<b>Rôle :</b> domination spatiale\n\n<b>Description :</b> véritable cerbère de la domination spatiale, le Locust est un chasseur programmé pour éradiquer tout chasseur ou drone ennemi déployé dans sa zone d'opération.\n\n\n\n<b>Essaim de micro-missiles :</b>les entrailles du Locust renferment des essaims de micro-missiles particulièrement fatals aux chasseurs et drones adverses, bien que peu efficaces contre les vaisseaux spatiaux standards.\n\n<b>Manœuvres d'évitement :</b> changements de cap et de vitesse intempestifs permettent au Locust de sortir indemne de la plupart des affrontements. L'activation de son système de post-combustion est assujetti à un délai de refroidissement.\n\n<b>Inhibiteur anti-micronefs :</b>le Locust dispose de projecteurs de guerre électronique spécialisés, capables de paralyser les systèmes de propulsion des chasseurs et des drones ennemis.",
    "ja": "<b>タイプ：</b> 軽量級戦闘機<b>用途：</b> 制宙<b>詳細：</b> 制宙専用戦闘機であるローカストは、その作戦宙域における敵対戦闘機やドローンに対し高い攻撃力を発揮するよう設計されている。<b>マイクロミサイル群</b>： ローカストは戦闘機やドローンの破壊に特に適したミサイル群を使用可能。しかし、大型艦船に対する攻撃力はごくわずかにとどまる。<b>回避作戦</b>： アフターバーナーの使用と回避率を高める航行法により、ローカストは非常に破壊しづらい存在となる。アフターバーナーは連続使用できず、使用後にクールダウンさせる必要がある。<b>対小型艦タックル</b>： ローカストには特殊な電子戦用プロジェクターが装備されており、小型艦のドライブシステムを妨害し速度を大幅に低下させることで格好の標的とすることができる。",
    "ko": "</b><b>분류:</b> 라이트 파이터 <br><br><b>임무: 제공권 장악 <br><br><b>설명:</b> 로커스트의 임무는 제공권 장악으로 파이터 및 드론을 상대하는데 최적화된 기체입니다.<br><br><b>마이크로 미사일 스웜</b>: 로커스트의 마이크로 미사일 스웜은 파이터 및 드론을 파괴하는데 최적화된 무기입니다. 대형 함선을 대상으로 피해량이 급격히 감소합니다. <br><br><b>회피 기동</b>: 애프터버너를 이용한 신속한 회피 기동 탓에 격추 난이도가 상당히 높은 편입니다. 애프터버너는 재사용 대기시간이 존재합니다. <br><br><b>소형 기체 방해 특화</b>: 로커스트의 특수 전자전 장비는 소형 기체의 구동장치를 정지시킬 수 있습니다. 속도가 줄어든 적은 손쉬운 먹잇감으로 전락합니다.",
    "ru": "<b>Тип:</b> Лёгкий истребитель\n\n<b>Задача:</b> Превосходство в космосе\n\n<b>Описание:</b> Предназначенный для подавления противника в космосе, «Локуст» несёт смерть и разрушение истребителям и дронам, оказавшимся в зоне действия его орудийных установок.\n\n\n\n<b>Рой ракет</b>: «Локуст» может выпустить целый рой ракет малой мощности, что особенно эффективно для уничтожения истребителей и дронов. Однако это не наносит существенного ущерба кораблям стандартного тоннажа.\n\n<b>Манёвры уклонения</b>: Использование генераторов дополнительной тяги и исключительная маневренность делают «Локуст» практически неуловимым — а значит, его крайне трудно уничтожить. Генератору дополнительной тяги необходимо дать остыть перед повторным использованием.\n\n<b>Перехват малых кораблей</b>: Установленные на «Локуст» специализированные модули электронного противодействия блокируют двигатели небольших судов, значительно замедляя их передвижение — таким образом эти корабли становятся легкой добычей.",
    "zh": "<b>类型：</b>轻型铁骑舰载机\n\n<b>作用：</b>制空优势\n\n<b>描述：</b>蚱蜢是太空专用的优等铁骑舰载机，被设计用来摧毁控制范围内的无人机和铁骑舰载机。\n\n\n\n<b>微型导弹群</b>：蚱蜢能发射一群善于摧毁铁骑舰载机和无人机的导弹。然而对所有旗舰级舰船只造成很少伤害。\n\n<b>规避机动</b>：蚱蜢装配有加力燃烧器，飞行自如，难以击毁。这种加力燃烧器需要冷却才能再次激活。\n\n<b>反小型舰船拦截</b>：蚱蜢装配有专业化的电子战投射器，扰断小型舰船的引擎装置，使其速度大大降低和易于捕捉。"
  },
  "graphicID": 2975,
  "groupID": 1652,
  "marketGroupID": 840,
  "mass": 1000.0,
  "metaGroupID": 1,
  "name": {
    "de": "Locust I",
    "en": "Locust I",
    "es": "Locust I",
    "fr": "Locust I",
    "ja": "ローカストI",
    "ko": "로커스트 I",
    "ru": "Locust I",
    "zh": "蚱蜢 I"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 35.0,
  "sofFactionName": "caldaribase",
  "volume": 800.0
}