{
  "description": {
    "de": "Eine silberne, fein ziselierte Version des begehrten Spiegel-Monokel-Implantats, das normalerweise nur für die Reichen und Mächtigen von New Eden erhältlich ist. Diese besondere Version des Monokels wurde im Rahmen der 16-Jahr-Feier der Lizenzierung von unabhängigen Kapselpiloten entwickelt und herausgebracht. Das Spiegel-Monokel-Interface bietet eine erstklassige Sichtverbesserungen und geht dabei über die Möglichkeiten aller vergleichbaren Prothesen und Verbesserungen hinaus. Optische Gewebefilter mit vollem Spektrum, Refraktionslinsen aus Nanofasern, eine verbesserte NeoCom-Übertragung und ein Blackbox-Holovid-Recorder, der direkt mit dem Erinnerungszentrum des Temporallappens verbunden ist, sind nur einige der wegweisenden Optionen. Wird es mit dem speziellen Training und der Ausstattung, welche einmalig für Kapselpiloten sind, kombiniert, ist es ein hocheffizientes Werkzeug und natürlich ein dramatisches Modestatement.",
    "en": "A silver-chased variant of the much sought-after Looking Glass Monocle implant, usually available only to the wealthy and powerful of New Eden. This particular version of \"The Monocle\" was prepared and released as part of the celebrations marking the 16th anniversary since the licensing of independent capsuleers.\r\n\r\nAll models of the Looking Glass monocle interface offers advanced vision augmentation beyond the capabilities of all comparable prosthetics or upgrades. Full-spectrum optic weave filters, nanofiber refraction lenses, an enhanced NeoCom uplink, and a blackbox holovid recorder linked directly to the memory centers in the temporal lobe are just some of its groundbreaking options. When combined with the specialized training and equipment unique to capsuleers, the Looking Glass is an efficient interfacing tool, not to mention a dramatic fashion statement.",
    "es": "Esta variante en plata grabada del codiciado implante de monóculo reflectante normalmente solo está al alcance de los ricos y poderosos de Nuevo Edén. Esta versión concreta del monóculo se preparó y se lanzó con motivo de las celebraciones del 16.º aniversario de la concesión de licencias a capsulistas independientes.\n\n\n\nTodos los modelos de la interfaz de monóculo reflectante ofrecen aumentos de visión muy superiores a los de cualquier prótesis o mejora similar. Filtros de tejido óptico de espectro completo, lentes de refracción de nanofibra, un enlace reforzado del Neocom y una caja negra de holovídeo conectada a los centros de memoria del lóbulo temporal son solo algunas de sus revolucionarias prestaciones. Combinado con un entrenamiento especializado y los equipamientos únicos de los capsulistas, el monóculo reflectante es una herramienta interconectiva de lo más eficaz, por no hablar de que es toda una declaración de intenciones en el mundo de la moda.",
    "fr": "Une variante en argent repoussé du célèbre implant interface monocle Miroir, disponible habituellement exclusivement pour les plus riches et les plus puissants de New Eden. Cette version particulière du « monocle » a été conçue et mise en vente à l'occasion des commémorations en l'honneur du 16e anniversaire de la licence des capsuliers indépendants. Tous les modèles de l'interface monocle Miroir garantissent une amélioration avancée de la vue, bien au-delà des capacités de toutes les prothèses ou autres améliorations du même type. Parmi ses fonctionnalités innovantes, on notera, entre autres, des filtres optiques panchromatiques, des lentilles de réfraction en nano-fibres, une liaison montante Neocom améliorée, et un enregistreur de holobandes directement relié aux fonctions de mémoire dans le lobe temporal. Associé à la formation spécialisée et à l'équipement unique des capsuliers, le monocle Miroir est un outil d'interface extrêmement efficace, doublé d'un accessoire de mode particulièrement tendance.",
    "ja": "通常はニューエデンの富裕層や権力者のみが手にすることができるインプラント「片眼鏡」にシルバーのメッキを施したバージョン。この「片眼鏡」の特別バージョンは、独立したカプセラのライセンス取得から16周年を記念して作成され、発売された。\r\n\n片眼鏡インターフェースの全モデルは、同等の義肢装具やアップグレードの能力を超えた高度な視力増強を提供する。全スペクトル対応可視光フィルタ、ナノファイバー製屈折レンズ、強化型NeoComアップリンク、側頭葉の記憶中枢に直結されたホロビデオレコーダー内蔵ブラックボックスなどはその革新的オプションの一部にすぎない。カプセラ専用の特殊訓練や装備と組み合わせれば、ルッキンググラスは有効なインターフェイス装置となる。ドラマチックなファッション性は言うまでもない。",
    "ko": "뉴에덴에서 가장 부유하고 권력있는 자들만이 구매할 수 있다는 희귀한 은빛 모노클 임플란트입니다. \"모노클\"로 불리우는 이 임플란트는 캡슐리어 16주년을 기념하기 위해 제작되었습니다. <br><br>미러 모노클 인터페이스는 일반적인 인공 시각기관과 비교할 수 없을 정도의 뛰어난 시야 강화 능력을 제공합니다. 전 방면 흔들림 방지 기능, 나노섬유 굴절 렌즈, 강화된 네오콤 업링크, 그리고 측두엽 기억장치에 직접 연결된 블랙박스 홀로비드 녹화기 등 수많은 기능을 갖추고 있습니다. 특수 훈련을 받고 장비를 갖춘 캡슐리어에게 모노클은 인터페이스 관리 시 좋은 효율을 보이는 장치이자 멋진 패션 아이템입니다.",
    "ru": "Посеребрённый вариант популярнейшего импланта «Зеркальный монокль», обычно доступного только самым богатым и могущественным жителям Нового Эдема. Эта версия «Монокля» была подготовлена и выпущена в рамках празднования 16-й годовщины лицензирования независимых капсулёров. Все модели интерфейса «Зеркального монокля» обеспечивают улучшенную модификацию зрения, несравнимую с возможностями аналогичных протезов и модернизаций. Фильтры оптического переплетения полного спектра, нановолоконные рефракционные линзы, улучшенная линия связи с системой «Неоком» и чёрный ящик с устройством для записи голографического видео, подключённый непосредственно к центрам памяти в височной доле мозга — вот лишь некоторые из его инновационных возможностей. В сочетании со специальной подготовкой и снаряжением, доступным только капсулёрам, «Зеркальный монокль» станет отличным помощником в бою и модным аксессуаром.",
    "zh": "这是大热的单片迷镜植入体的银色版本，只有新伊甸中最富有和最有权势的人才能获得。这款特殊版本的单片迷镜的发行是为了支持克隆飞行员崛起16周年的庆祝活动。\n\n\n\n单片迷镜提供的高端视觉增强功能，超越了一切眼部改装和升级。全频谱光波网膜，纳米纤维折射透镜组，强化型控制链路，黑盒全息视频摄录直达颞叶记忆中枢——这些都是它的首创技术。单片迷镜不仅具备顶级奢华的造型，在搭配克隆飞行员特殊训练和装备后，它更可以作为界面工具，主导核心联系。"
  },
  "groupID": 1083,
  "iconID": 10219,
  "marketGroupID": 1408,
  "mass": 0.5,
  "name": {
    "de": "Looking Glass Monocle Interface (right/silver)",
    "en": "Looking Glass Monocle Interface (right/silver)",
    "es": "Interfaz de monóculo reflectante (derecho, plata)",
    "fr": "Interface monocle Miroir (droit/argenté)",
    "ja": "片眼鏡インターフェース（右/シルバー）",
    "ko": "미러 모노클 인터페이스 (우/실버)",
    "ru": "Looking Glass Monocle Interface (right/silver)",
    "zh": "单片迷镜(银色右眼)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}