{
  "description": {
    "de": "Das synthetische Auge \"Odin\" ist ein Favorit unter den Raumpendlern, die sich noch mit den Besten der Besten sehen lassen wollen. Nanobot-konstruierte Filament-Linsen und innovative Optiken sind in ein steriles Gel eingelassen, das sich in einer transparenten Polyethylenterephthalat-Membran befindet. Das Resultat ist ein komplett funktionstüchtiger, menschlicher Optikersatz, der für jeden Anlass subtil genug ist.",
    "en": "The Odin synthetic eye is a favorite of space jockeys who still need to wine and dine with the best. Nanite-constructed filament-lenses and cutting-edge optics are suspended in a sterile gel, all housed in a membrane of transparent polyethylene terephthalate. The result is a fully functional human optic replacement subtle enough for any occasion.",
    "es": "El ojo sintético «Odin» es el favorito entre los jinetes espaciales que aún necesitan camelarse a los mejores. Las lentes de filamento tejidas con nanobots y los sistemas ópticos de vanguardia están suspendidos en un gel estéril, protegidos por una membrana de tereftalato de polietileno transparente. El resultado es un sustituto del ojo humano, sutil y totalmente funcional, que puede llevarse en cualquier ocasión.",
    "fr": "L'œil synthétique Odin est très populaire auprès des pilotes de l'espace qui éprouvent encore le besoin de côtoyer les meilleurs. Des lentilles à filament à base de nanites et des fibres optiques dernier cri sont conservées dans un gel stérile, le tout contenu dans une membrane transparente de polytéréphtalate d'éthylène. Il permet ensuite de remplacer l'œil humain, de manière aussi fonctionnelle que subtile.",
    "ja": "オーディンシンセティックアイは、最高級を求めてやまない宇宙船乗りたちの定番だ。ナノマシン合成のフィラメントレンズと最新鋭光学センサーを無菌ジェルの中に浮かべ、それを透明ポリエチレンテレフタル酸エステルの膜で包む。するといかなる変化も敏感にとらえる、完璧なヒト用義眼が完成する。",
    "ko": "오딘 인조 눈은 최상급 만찬을 즐기는 우주인들이 선호하는 안구입니다. 나나이트로 제작된 필라멘트 렌즈와 첨단 광학체가 멸균 상태의 겔 속에 떠있으며, 투명한 폴리에틸렌 테레프탈염산 막이 이를 둘러싸고 있습니다. 어떠한 인간 안구 형태도 대체할 수 있는 완벽한 제품입니다.",
    "ru": "Синтетические глаза модели «Один» популярны среди пилотов, не желающих пугать своим видом приличное общество. Линзы из оптоволокна, изготовленные с применением нанотехнологий, и современнейшие оптические системы погружены в стерильный гель, окруженный мембраной из прозрачного полимерного терефталата. В целом это полнофункциональная замена человеческого глаза, практически неотличимая от настоящего.",
    "zh": "欧丁合成瞳是追求品质生活的太空飞行员的最爱。纳米体构造游丝透镜组，配合尖端光学器件，悬浮于无菌凝胶质中，外部使用透明对苯二甲酸酯聚乙烯薄膜包覆。它可以在任何条件下替代人眼，提供所有光学功能。"
  },
  "groupID": 1083,
  "iconID": 10220,
  "marketGroupID": 1408,
  "mass": 0.5,
  "name": {
    "de": "Odin Synthetic Eye (left/dark)",
    "en": "Odin Synthetic Eye (left/dark)",
    "es": "Ojo sintético de Odín (izquierdo/oscuro)",
    "fr": "Œil synthétique Odin (gauche/sombre)",
    "ja": "オーディンシンセティックアイ（左/ダーク）",
    "ko": "오딘의 인공 눈 (좌/짙은색상)",
    "ru": "Odin Synthetic Eye (left/dark)",
    "zh": "欧丁合成瞳(暗银左眼)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}