{
  "description": {
    "de": "Ein Großteil der medizinischen Forschung in New Eden umfasst die Erstellung umfangreicher Modelle und Simulationen in virtuellen Umgebungen. Virtualitätsbiotechniker sind darauf spezialisiert, die Lücke zwischen Realem und Virtuellem in komplexen Bereichen wie der Immunologie und Epidemiologie zu schließen. Dieses Arbeitsfeld hat zunehmend an Bedeutung gewonnen. Die Zahl der äußerst gefährlichen Krankheitserreger, die Kolonien und diverse weltraumindustrielle Standorte befallen, hat sich im Laufe der Jahrzehnte vervielfacht. Im besten Fall kann die Arbeit von Virtualitätsbiotechnikern das Auftreten neuer Bedrohungen der Biosicherheit vorhersagen, indem vorhandene Umgebungen modelliert und Mutationspfade simuliert werden, die die vorhandene Biologie einschlagen könnte. Meistens werden Untersuchungen virtueller Biotechnologie aber durchgeführt, um auf sich bereits entwickelnde Situationen zu reagieren und Hilfsmaßnahmen anhand von Daten zu unterstützen, die von neuen Forschungsarbeiten zu Krankheitserregern, wie dem Durchflusszytometrieprogramm von Project Discovery, bereitgestellt werden.",
    "en": "Much medical research in New Eden involves extensive modelling and simulation using virtual environments. Virtuality Biotechnicians specialize in bridging the gap between the real and the virtual in complex fields such as immunology and epidemiology. This work has become increasingly important as the number of highly dangerous pathogens afflicting colonies and various space-industrial locations has multiplied over the decades.\r\n\r\nIdeally, the work of Virtuality Biotechnicians seeks to predict the emergence of new biosecurity threats by modelling existing environments and simulating mutation paths the extant biology could take. However, more often than not, virtual biotech investigations must react to developing situations and support remedial work using data provided by emerging pathogen research efforts, such as the Project Discovery Flow Cytometry program.",
    "es": "Gran parte de la investigación médica en Nuevo Edén implica un extenso modelado y simulación en entornos virtuales. Los biotécnicos de virtualidad están especializados en eliminar la separación entre lo real y lo virtual en campos complejos, como la inmunología o la epidemiología. Al multiplicarse el número de patógenos peligrosos que afectan a colonias y lugares industriales, esta labor ha ido creciendo en importancia a lo largo de las décadas.\n\nTeóricamente, el trabajo de los biotécnicos de virtualidad consiste en predecir la aparición de nuevas amenazas de bioseguridad mediante el modelado de entornos existentes y la simulación de las rutas de mutación que podrían seguir las formas biológicas existentes. Sin embargo, la mayoría de las veces la investigación biotecnológica virtual debe reaccionar ante situaciones en pleno desarrollo y apoyar los esfuerzos puestos en marcha para remediar cualquier brote mediante datos obtenidos a partir de la investigación de patógenos emergentes, como el programa de citometría de flujo del proyecto Discovery.",
    "fr": "La plupart des recherches médicales dans New Eden impliquent de nombreuses modélisations et simulations utilisant des environnements virtuels. Les biotechniciens en virtualité se spécialisent dans l'objectif de réduire le fossé entre le réel et le virtuel dans des domaines complexes tels que l'immunologie et l'épidémiologie. Ce travail est devenu de plus en plus important à mesure que le nombre d'agents pathogènes hautement dangereux affectant des colonies et plusieurs emplacements industriels spatiaux s'est multiplié au fil des décennies. Idéalement, le travail des biotechniciens en virtualité est de prédire l'émergence de nouvelles menaces pour la biosécurité en modélisant des environnements existants et en simulant les voies de mutation que pourrait emprunter la biologie actuelle. Cependant, et dans la majorité des cas, les études en biotechnologie virtuelle doivent réagir à des situations en constant développement et soutenir un travail correctif à l'aide de données fournies par les efforts de recherche sur les agents pathogènes émergents, tels que le programme sur la cytométrie en flux de Project Discovery.",
    "ja": "ニューエデンでの医療研究の多くは、大がかりなモデル化とバーチャル環境を使ったシミュレーションを行っている。バーチャル生物学技術者は、免疫学や伝染病学など複雑な分野において現実とバーチャルの溝を埋めることを専門に研究している。非常に危険な伝染病の被害を受けるコロニーや宇宙産業の用地がここ数十年で急増していることから、この職業の重要性が増している。\r\n\n現在の環境のモデル化と、実際の生物相が取り得る変異行程のシミュレートにより、新たなバイオセキュリティー上の出現を予知すること。それがバーチャル生物学技術者にとっての理想である。しかしながらバーチャル生物技術を使った調査は、進行中の事態への対応策として、新興病原体の実地調査のデータを使って治療のサポートに使われることの方が多い。その一例が、プロジェクト・ディスカバリーのフローサイトメトリープログラムである。",
    "ko": "뉴에덴의 의학 연구는 대부분 가상환경에서의 광범위한 모델링과 모의실험을 거칩니다. 가상 생명공학자들은 면역학 및 전염병학과 관련하여 현실과 가상현실 간의 격차를 이어주는 일을 전문적으로 다룹니다. 수십년 간 콜로니 및 산업지역에 고위험 병원균의 수가 급격히 증가함에 따라 이러한 작업의 중요성이 대두되었습니다.<br><br>가장 이상적인 것은 가상 생명공학자들이 실존하는 환경을 모델링하여 생물학적인 변형이 일어날 만한 경우의 수를 가정하고 모의실험을 진행하여 새로운 위협을 예측하는 것입니다. 그러나 실제로 예측보다 현재 진행되고 있는 상황에 대하여 대응하거나 치료책을 지원하는 경우가 더 많습니다. 그 중 한 예시가 바로 프로젝트 디스커버리의 유세포 분석 프로그램입니다.",
    "ru": "Огромная часть научных исследований в Новом Эдеме зависит от виртуального моделирования и симуляции. Задача биотехнологов виртуальной реальности состоит в том, чтобы сократить разрыв между реальным и виртуальным миром в таких областях науки, как иммунология и эпидемиология. В последнее время, с увеличением числа смертельно опасных патогенов, поражающих колонии и космические станции, важность их работы также возросла. В идеале, биотехнологи виртуальной реальности должны предсказывать появление новых биологических угроз, моделируя существующие на данный момент условия и симулируя возможные пути развития нынешней биологии. Однако гораздо чаще им приходится реагировать на развитие текущей ситуации и поддерживать врачей и фармацевтов, используя данные, полученные в ходе программ по изучению патогенов, таких как программа проточной цитометрии проекта «Дискавери».",
    "zh": "新伊甸的许多医学研究需要借助于虚拟环境中的建模和模拟。虚拟生物技术专家擅长在免疫学和流行病学等复杂领域搭建现实与虚拟之间的桥梁。随着近年来太空工业设施和殖民地中的高危病原体爆发事件成倍增加，这项领域工作的重要性愈加凸显。\n\n\n\n理想情况下，虚拟生物技术专家通过对现有环境进行建模并模拟突变方向来预测新型生物安全威胁的传播。不过通常，虚拟生物技术对传播情况和治疗手段的研究会采用诸如探索计划流式细胞分析项目所提供的的数据。"
  },
  "groupID": 1088,
  "iconID": 21529,
  "marketGroupID": 1399,
  "mass": 0.5,
  "name": {
    "de": "Men's Virtuality Biotechnician Coat",
    "en": "Men's Virtuality Biotechnician Coat",
    "es": "Abrigo de biotécnico de virtualidad para hombre",
    "fr": "Manteau de biotechnicien en virtualité pour homme",
    "ja": "メンズ・バーチャリティ生体技術者用コート",
    "ko": "남성용 가상 생명공학자 코트",
    "ru": "Men's Virtuality Biotechnician Coat",
    "zh": "男式虚拟生物专家外套"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}