{
  "description": {
    "de": "Von der legendären Modeschöpferin der Föderation, Francois Mirelle, gestaltet, sorgt diese Neuauflage der klassischen „Excursion“-Reihe für Frauen für Aufsehen unter Leuten mit einem Auge für Stil.\n\nDie Inspiration und das Thema dieser Hose sollen zur Marke und dem Stil der Führungskräfte des Upwell Consortium passen und hinterlassen zweifellos einen kompromisslosen Endruck. Sie wird oftmals von ranghohen Figuren innerhalb der Organisation getragen.\n\nDiese Hose hebt den Betrachter mit ihren mattschwarzen und sinnlichen Blautönen, die mit Chromsilber abgerundet werden, in eine feine Gesellschaft. In Kombination mit den anderen Kleidungsstücken des Upwell Consortium stellt diese Hose eine fundierte Aussage wie kein zweites Kleidungsstück dar.",
    "en": "Designed by legendary Federal fashionista Francois Mirelle, this fresh take on the already classic women's 'Excursion' series demands attention from those with an eye for style.\r\nInspired and themed to fit the brand and style of Upwell Consortium executives, these pants undoubtedly leave an uncompromising impression and are often worn by senior figures within the organization.\r\nWhile its matte black, luscious blue hues and chrome silver finish uplift the viewer into a world of high class society, wearing these in combination with the other Upwell Consortiums clothing range makes a profound statement like no other.",
    "es": "Diseñada por el famoso diseñador de moda de la Federación, Francois Mirelle, esta nueva versión de la ya clásica colección Excursión para mujer llamará la atención de cualquiera con estilo.\n\nEstos pantalones, inspirados y adaptados para amoldarse al estilo característico de los ejecutivos del Consorcio Upwell, sin duda dan una imagen implacable y son muy populares entre los altos cargos de la organización.\n\nAunque el color negro mate, los detalles en exquisito azul y el acabado en plata cromada nos transportan al mundo de la alta sociedad, combinarlos con el resto de la colección del Consorcio Upwell transmite una declaración de intenciones como ninguna.",
    "fr": "Conçue par le fashionista gallente légendaire François Mirelle, cette approche novatrice de la série classique 'Excursion' pour femme attire l'attention de ceux qui ont le sens du style.\n\nMis au goût de la marque et du style des directeurs d'Upwell Consortium, ce pantalon laisse une forte impression, et est souvent porté par les seniors au sein de l'organisation.\n\nAvec son aspect noir mat, ses nuances de bleu chatoyant et une finition chrome argentée, il projette l'observateur dans le monde d'une société élite de très haute classe. En associant ce pantalon avec le reste de la ligne de vêtements de l'Upwell Consortium, on envoie un message percutant.",
    "ja": "連邦の伝説的ファッショニスタ、フランソワ・ミレーユが手がけたこの製品は、もはやクラシックとも言えるレディース「エクスカーション」シリーズを新たに解釈し、ファッションに敏感な人々の注目を集めるデザインに仕上がっている。アップウェル・コンソーシアムの重役が持つ雰囲気とスタイルにマッチさせることをテーマに作られたこのパンツは、妥協感が一切ない印象を与えるため、組織上層部の人物に好んで着用されている。マットな黒の外観、魅力的な青の色合い、そして銀メッキ仕上げは見る者を上流階級の世界に誘いますが、他のアップウェル・コンソーシアムの衣料品と合わせた際は比べ物にならないほど深遠な印象を与える。",
    "ko": "전설적인 연방의 패셔니스타 프랑수아 미레유가 디자인한 코트입니다. 클래식한 스타일의 여성용 '엑스커전' 시리즈를 신선하게 재해석한 의상으로 스타일에 민감한 자들의 눈길을 사로잡습니다. <br><br>업웰 컨소시엄 간부들의 스타일을 충족시키고자 디자인 된 이 팬츠는 단호한 인상을 갖추게 해주어 고위 간부들이 즐겨 착용하는 제품입니다. <br><br>무광 블랙의 겉감과 매혹적인 푸른 빛깔과 크롬실버의 마감처리는 상류사회로 승격되는듯한 기분이 들게 합니다. 업웰 컨소시엄의 다른 시리즈와 함께 착용할 경우 돋보이는 존재감을 확보할 수 있습니다.",
    "ru": "Разработанные легендарным галлентским дизайнером моды Франсуа Мирэллем, этот свежий вариант ставших классикой женских брюк модели «Экскурсия» привлекает внимание тех, кто не лишен чувства стиля.\n\nСшитые с расчётом на соответствие и принадлежность стилю, которого придерживается руководство консорциума «Апвелл», эти брюки несомненно оставляют неизгладимое впечатление; их часто носят высокопоставленные представители организации.\n\nМатово-чёрный цвет с сочными синими оттенками и металлически-серебряной отделкой обозначают принадлежность носителя к высшему обществу; сочетание этих брюк с другими предметами одежды от консорциума «Апвелл» заявит о себе с несравненной ясностью.",
    "zh": "这款长裤设计出自联邦传奇时尚达人弗朗索瓦·米雷尔之手，作为女式“远足”经典系列的推陈出新，这款长裤吸引着时尚人士的目光。\n\n这款长裤为昇威财团高层度身定做，无疑展现出永不妥协的姿态，常见于组织内的重要人物穿着。\n\n哑光黑底、甜美蓝调加上铬银色抛光，提升了穿者的格调，暗示出上流社会的身份。与其它昇威财团服装搭配穿着，展现出独一无二的远见卓识。"
  },
  "groupID": 1090,
  "iconID": 21520,
  "marketGroupID": 1403,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Mirelle' Pants (Upwell)",
    "en": "Women's 'Mirelle' Pants (Upwell)",
    "es": "Pantalones Mirelle para mujer (Upwell)",
    "fr": "Pantalon 'Mirelle' pour femme (Upwell)",
    "ja": "レディース「ミレーユ」パンツ（アップウェル）",
    "ko": "여성용 '미레유' 바지 (업웰)",
    "ru": "Women's 'Mirelle' Pants (Upwell)",
    "zh": "女式'米雷尔'长裤(昇威)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}