{
  "description": {
    "de": "Von der legendären Modeschöpferin der Föderation, Francois Mirelle, gestaltet, ist dieses T-Shirt maßgeschneidert, um perfekt mit den anderen Kleidungsstücken der Upwell Consortium-Kollektion zu harmonieren.\n\nEs ist für perfekt für fast jede Situation geeignet. Seine Einfachheit und Klasse werden nur dadurch übertroffen, das unverkennbare Logo als Verzierung zur Schau zu tragen.",
    "en": "Designed by legendary Federal fashionista Francois Mirelle, this T-shirt is tailored to blend in perfectly with the other garments belonging to the Upwell Consortiums clothing line.\r\nPerfect for almost every situation, its simplicity and class is only matched by the statement made by proudly displaying the signature logo embellishment.",
    "es": "Esta camiseta, obra del famoso diseñador de moda federal François Mirelle, combina a la perfección con otras prendas de la línea de ropa del Consorcio Upwell.\n\nPerfecta para casi cualquier ocasión, destaca por su simplicidad y su clase, que rivalizan con la declaración que se hace al exhibir el logotipo ornamental de la firma.",
    "fr": "Créé par le fashionista gallente légendaire François Mirelle, ce T-shirt est conçu pour se mélanger parfaitement aux autres habits de la ligne de vêtements de l'Upwell Consortium.\n\nAdapté à toutes les circonstances, sa simplicité et sa classe ne font que refléter le message percutant renvoyé par le logo représentatif.",
    "ja": "連邦の伝説的ファッショニスタ、フランソワ・ミレーユが手がけたこのTシャツは、アップウェル・コンソーシアムのその他の衣料品とぴったりマッチするように仕立てられている。そのシンプルな高級感と、それに匹敵する存在感を放つブランドロゴはほぼいかなる状況にもマッチする。",
    "ko": "전설적인 연방의 패셔니스타 프랑수아 미레유가 디자인한 티셔츠입니다. 업웰 컨소시엄 의류 라인의 아이템들과 완벽한 조화를 이루도록 디자인되었습니다. <br><br>대부분의 장소에 이질감 없이 입을 수 있는 옷으로 업웰 컨소시엄의 로고가 프린팅되어있어 깔끔한 디자인에 세련됨을 더합니다.",
    "ru": "Разработанная легендарным галлентским дизайнером моды Франсуа Мирэллем, эта футболка сшита с расчётом на идеальную сочетаемость с другими предметами одежды, выпущенными консорциумом «Апвелл».\n\nИдеально подходящая почти для всех случаев, её простой и неяркий стиль дополнительно подчёркивается единственным украшением — отпечатанным логотипом.",
    "zh": "这款T恤设计出自联邦传奇时尚达人弗朗索瓦·米雷尔之手，秉承了昇威财团一贯的服装设计风格。\n\n完美适用于任何场合，款式简约，格调典雅，仅采用豪放的签名logo装饰来传递某种讯息。"
  },
  "groupID": 1089,
  "iconID": 21518,
  "marketGroupID": 1406,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Mirelle' T-Shirt (Upwell)",
    "en": "Women's 'Mirelle' T-Shirt (Upwell)",
    "es": "Camiseta Mirelle para mujer (Upwell)",
    "fr": "T-shirt 'Mirelle' pour femme (Upwell)",
    "ja": "レディース「ミレーユ」Tシャツ（アップウェル）",
    "ko": "여성용 '미레유' 티셔츠 (업웰)",
    "ru": "Women's 'Mirelle' T-Shirt (Upwell)",
    "zh": "女式'米雷尔'T恤(昇威)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}