{
  "description": {
    "de": "Dieser Gegenstand kann in einer Station aktiviert werden, um dem Benutzer nicht vergebene Skillpunkte zu verschaffen. Die Injektoren werden sofort verbraucht, sobald sie aktiviert werden.\n\n\n\nDie Menge an zusätzlichen Skillpunkten hängt von der Gesamtanzahl der Skillpunkte (inklusive nicht vergebene Skillpunkte) ab, die der aktivierende Charakter besitzt:\n\n\n\nCharaktere mit weniger als 5.000.000 Skillpunkten erhalten 500.000 nicht vergebene Skillpunkte.\n\nCharaktere mit 5.000.000 bis 50.000.000 Skillpunkten erhalten 400.000 nicht vergebene Skillpunkte.\n\nCharaktere mit 50.000.000 bis 80.000.000 Skillpunkten erhalten 300.000 nicht vergebene Skillpunkte.\n\nCharaktere mit mehr als 80.000.000 Skillpunkten erhalten 150.000 nicht vergebene Skillpunkte.\n\n\n\nGroße Skill-Injektoren werden erzeugt, indem man einen <a href=showinfo:40519>Skill-Extraktor</a> verwendet.",
    "en": "This item can be activated in a station to grant the user unallocated skill points. The injectors are consumed immediately once activated.\r\n\r\nThe amount of skill points granted depends on the total skill points (including unallocated skill points) the using character possesses, according to the following scale:\r\n\r\nCharacters with less than 5,000,000 skill points will receive 500,000 unallocated skill points.\r\nCharacters with between 5,000,000 and 50,000,000 skill points will receive 400,000 unallocated skill points.\r\nCharacters with between 50,000,000 and 80,000,000 skill points will receive 300,000 unallocated skill points.\r\nCharacters with more than 80,000,000 skill points will receive 150,000 unallocated skill points.\r\n\r\nLarge Skill Injectors are created using a <a href=showinfo:40519>Skill Extractor</a>.",
    "es": "Este objeto se puede activar en una estación para otorgar al usuario puntos de habilidad sin asignar. Los inyectores se consumen inmediatamente una vez activados.\n\nLa cantidad de puntos de habilidad otorgados depende del total de puntos (incluidos aquellos sin asignar) que el personaje posea de acuerdo con la siguiente escala:\n\nLos personajes con menos de 5 000 000 de puntos de habilidad recibirán 500 000 puntos sin asignar.\n\nLos personajes que tengan entre 5 000 000 y 50 000 000 de puntos de habilidad recibirán 400 000 puntos sin asignar.\n\nLos personajes que tengan entre 50 000 000 y 80 000 000 de puntos de habilidad recibirán 300 000 puntos sin asignar.\n\nLos personajes con más de 80 000 000 de puntos de habilidad recibirán 150 000 puntos sin asignar.\n\nLos inyectores de habilidad grandes se crean con un <a href=showinfo:40519>extractor de habilidad</a>.",
    "fr": "Une fois activé à bord d'une station, l'injecteur octroie des points de compétence non alloués à l'utilisateur. L'injecteur de compétence est consumé immédiatement après activation. Le nombre de points de compétence octroyés est tributaire du total de points de compétence (dont les points de compétence non alloués) de votre personnage, selon l'échelle suivante : les personnages possédant moins de 5 000 000 de points de compétence recevront 500 000 points de compétence non alloués. Les personnages possédant entre 5 000 000 et 50 000 000 points de compétence recevront 400 000 points de compétence non alloués. Les personnages possédant entre 50 000 000 et 80 000 000 points de compétence recevront 300 000 points de compétence non alloués. Les personnages possédant plus de 80 000 000 points de compétence recevront 150 000 points de compétence non alloués. Les <a href=showinfo:40519>extracteurs de compétences</a> permettent de produire les grands injecteurs de compétences.",
    "ja": "このアイテムをステーションで使用することで、使用者は未割り当てのスキルポイントを入手できる。使用すると、このインジェクターは消滅する。\n\n\n\nスキルポイントの付与量は、使用キャラクターが保有しているスキルポイントの合計（未割当スキルポイントを含む）に応じて、以下の尺度で決定されます。\n\n\n\n5,000,000スキルポイント以下のキャラクターは未割り当てのスキルポイントを500,000得る。\n\n5,000,000から50,000,000までのスキルポイントのキャラクターは未割り当てのスキルポイントを400,000得る。\n\n50,000,000から80,000,000までのスキルポイントのキャラクターは未割り当てのスキルポイントを300,000得る。\n\n80,000,000スキルポイント以上のキャラクターは未割り当てのスキルポイントを150,000得る。\n\n\n\n大型スキルインジェクターを製作するには<a href=showinfo:40519>スキルエクストラクター</a>が1個必要となる。",
    "ko": "정거장에서만 사용 가능합니다. 활성화 시 즉시 소모되며 추가 스킬 포인트를 부여합니다. <br><br>추가 스킬 포인트는 캐릭터가 보유하고 있는 총 스킬 포인트(추가 스킬 포인트 포함)에 따라 달라집니다. <br><br>총 스킬 포인트가 5,000,000 미만일 경우 추가 스킬 포인트가 500,000 생성됩니다. <br><br>총 스킬 포인트가 5,000,000 이상 50,000,000 미만일 경우 추가 스킬 포인트가 400,000 생성됩니다. <br><br>총 스킬 포인트 50,000,000 이상에서 80,000,000 미만일 경우 추가 스킬 포인트가 300,000 생성됩니다. <br><br>총 스킬 포인트 80,000,000 초과 시 추가 스킬 포인트가 150,000 생성됩니다. <br><br>대형 스킬 주입기는 <a href=showinfo:40519>스킬 추출기</a>를 통해 제작할 수 있습니다.",
    "ru": "Используя этот предмет на станции, пилот получает нераспределённые синхропакеты (СП). При использовании СП-инъекторы мгновенно расходуются.\n\n\n\nКоличество СП, которое получает пилот, зависит от общего количества СП, загруженных в память пилота, включая нераспределённые СП:\n\n\n\nПилоты, в памяти которых хранится менее 5 млн СП, получат 500 000 нераспределённых СП.\n\nПилоты, в памяти которых хранится от 5 до 50 млн СП, получат 400 000 нераспределённых СП.\n\nПилоты, в памяти которых хранится от 50 до 80 млн СП, получат 300 000 нераспределённых СП.\n\nПилоты, в памяти которых хранится более 80 млн СП, получат 150 000 нераспределённых СП.\n\n\n\nДля изготовления большого СП-инъектора понадобится <a href=showinfo:40519>СП-экстрактор</a>",
    "zh": "这个物品可以在空间站中使用来给予玩家未分配的技能点数。一旦使用后，技能注入器便会消失。\n\n\n\n获得的技能点数根据人物的总技能点数（包括未分配技能点）而定，具体规则如下：\n\n\n\n技能点数低于5,000,000的人物，获得500,000未分配技能点。\n\n技能点数高于5,000,000而低于50,000,000的人物，获得400,000未分配技能点。\n\n技能点数高于50,000,000而低于80,000,000的人物，获得300,000未分配技能点。\n\n技能点数高于80,000,000的人物，获得150,000未分配技能点。\n\n\n\n技能注入器是由<a href=showinfo:40519>技能提取器</a>生成而来。"
  },
  "groupID": 1739,
  "iconID": 21531,
  "marketGroupID": 2358,
  "name": {
    "de": "Großer Skill-Injektor",
    "en": "Large Skill Injector",
    "es": "Inyector de habilidad grande",
    "fr": "Grand injecteur de compétences",
    "ja": "大型スキルインジェクター",
    "ko": "대형 스킬 주입기",
    "ru": "Large Skill Injector",
    "zh": "大型技能注入器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}