{
  "description": {
    "de": "Von der legendären Modeschöpferin der Föderation, Francois Mirelle, gestaltet, sorgt diese Neuauflage des klassischen Mantels der „Esquire“-Reihe für Männer für Aufsehen unter Leuten mit einem Auge für Stil.\n\nDie Inspiration und das Thema dieses Mantels sollen zur Marke und dem Stil der Führungskräfte des Upwell Consortium passen und hinterlassen zweifellos einen kompromisslosen Endruck. Er wird oftmals von ranghohen Figuren innerhalb der Organisation getragen.\n\nDieser Mantel hebt den Betrachter mit ihren mattschwarzen und sinnlichen Blautönen, die mit Chromsilber abgerundet werden, in eine feine Gesellschaft, doch es ist die persönliche Note des Upwell Consortium, welches dieses Kleidungsstück wirklich zusammenhält.\n\n\n\n<i>Upwell – Träume bauen</i>",
    "en": "Designed by legendary Federal fashionista Francois Mirelle, this fresh take on the already classic men’s 'Esquire' series coat demands attention from those with an eye for style.\r\nInspired and themed to fit the brand and style of Upwell Consortium executives, this coat undoubtedly leaves an uncompromising impression and is often worn by senior figures within the organization.\r\nWhile its matte black exterior, luscious blue hue and chrome silver finishes uplift the viewer into a world of high class society, the Upwell Consortiums personal touch is what truly ties this piece together.\r\n\r\n<i>Upwell – Building Dreams</i>",
    "es": "Diseñada por el famoso diseñador de moda de la Federación, Francois Mirelle, esta nueva versión del abrigo de la ya clásica colección Señorío para hombre llamará la atención de cualquiera con estilo.\n\nEste abrigo, inspirado y adaptado para amoldarse al estilo característico de los ejecutivos del Consorcio Upwell, sin duda da una imagen implacable y es muy popular entre los altos cargos de la organización.\n\nAunque el exterior negro mate, los detalles en exquisito azul y el acabado en plata cromada nos transportan al mundo de la alta sociedad, es el toque personal del Consorcio Upwell lo que pone la guinda a este pastel de lujo.\n\n\n\n<i>Upwell — Construimos sueños</i>",
    "fr": "Conçue par le fashionista gallente légendaire François Mirelle, cette approche novatrice de la série classique 'Esquire' pour homme attire l'attention de ceux qui ont le sens du style.\n\nMis au goût de la marque et du style des directeurs d'Upwell Consortium, ce manteau laisse une forte impression, et est souvent porté par les seniors au sein de l'organisation.\n\nAvec son extérieur noir mat, ses nuances de bleu chatoyant et une finition chrome argentée, il projette l'observateur dans le monde d'une société élite de très haute classe. Cette touche personnelle de l'Upwell Consortium finit le vêtement avec beauté.\n\n\n\n<i>Upwell – Créateur de rêves</i>",
    "ja": "連邦の伝説的ファッショニスタ、フランソワ・ミレーユが手がけたこのコートは、もはやクラシックとも言えるメンズ「エスクワイア」シリーズを新たに解釈し、ファッションに敏感な人々の注目を集めるデザインに仕上がっている。アップウェル・コンソーシアムの重役が持つ雰囲気とスタイルにマッチさせることをテーマに作られたこのコートは、妥協感が一切ない印象を与えるため、組織上層部の人物に好んで着用されている。マットな黒の外観、魅力的な青の色合い、そして銀メッキ仕上げは見る者を上流階級の世界に誘うが、この一品を本当にまとめ上げているのはアップウェル・コンソーシアムの独特のタッチである。<i>アップウェル―夢の創造</i>",
    "ko": "전설적인 연방의 패셔니스타 프랑수아 미레유가 디자인한 코트입니다. 클래식한 스타일의 남성용 '에스콰이어' 코트를 신선하게 재해석한 의상으로 스타일에 민감한 자들의 눈길을 사로잡습니다. <br><br>업웰 컨소시엄 간부들의 스타일을 충족시키고자 디자인 된 이 코트는 단호한 인상을 갖추게 해주어 고위 간부들이 즐겨 착용하는 제품입니다. <br><br>무광 블랙의 겉감과 매혹적인 푸른 빛깔과 크롬실버의 마감처리는 상류사회로 승격되는듯한 기분이 들게 합니다.<br><br><i>업웰 – 꿈의 구축</i>",
    "ru": "Разработанный легендарным галлентским дизайнером моды Франсуа Мирэллем, этот свежий вариант ставшего классикой женского жакета модели «Эсквайр» привлекает внимание тех, кто не лишен чувства стиля.\n\nСшитый с расчётом на соответствие и принадлежность стилю, которого придерживается руководство консорциума «Апвелл», этот жакет несомненно оставляет неизгладимое впечатление; такие жакеты часто носят высокопоставленные представители организации.\n\nМатово-чёрный цвет с сочными синими оттенками и металлически-серебряной отделкой обозначают принадлежность носителя к высшему обществу; но истинный блеск жакету придаёт неповторимый стиль консорциума «Апвелл».\n\n\n\n<i>«Апвелл» – строим мечту</i>",
    "zh": "这款外套设计出自联邦传奇时尚达人弗朗索瓦·米雷尔之手，作为男式“君子”经典系列的推陈出新，这款外套吸引着时尚人士的目光。\n\n这款外套为昇威财团高层度身定做，无疑展现出永不妥协的姿态，常见于组织内的重要人物穿着。\n\n哑光黑底、甜美蓝调加上铬银色抛光，提升了穿者的格调，暗示出上流社会的身份。穿出了昇威财团的真我风采。\n\n\n\n<i>昇威 – 构筑梦想</i>"
  },
  "groupID": 1088,
  "iconID": 21514,
  "marketGroupID": 1399,
  "mass": 0.5,
  "name": {
    "de": "Men's 'Mirelle' Upwell Executive Coat",
    "en": "Men's 'Mirelle' Upwell Executive Coat",
    "es": "Abrigo de ejecutivo de Upwell Mirelle para hombre",
    "fr": "Manteau de directeur Upwell 'Mirelle' pour homme",
    "ja": "メンズ「ミレーユ」アップウェルエグゼクティブコート",
    "ko": "남성용 '미레유' 업웰 간부 코트",
    "ru": "Men's 'Mirelle' Upwell Executive Coat",
    "zh": "男式'米雷尔'昇威执行官外套"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}