{
  "description": {
    "de": "<b>Typ:</b> Schwerer Jäger\n\n<b>Aufgabe:</b> Langstreckenangriff\n\n<b>Beschreibung:</b> Die Termite ist für Langstreckenangriffsaufgaben vorgesehen.\n\n\n\n<b>Railgun</b>: Dieses Waffensystem verursacht guten Schaden auf große Entfernungen.\n\n<b>Mikrosprungantrieb</b>: Lässt die Jägerstaffel eine beträchtliche Distanz überspringen. Während sich der Mikrosprungantrieb auflädt, wächst der Signaturradius der Jäger beträchtlich.\n\n<b>Bombenwerfer</b>: Feuert eine ungelenkte Bombe ab, die Flächenschaden verursacht.",
    "en": "<b>Type:</b> Heavy Fighter\r\n<b>Role:</b> Long Range Attack\r\n<b>Description:</b> The Termite is purpose designed for long range attack duties.\r\n\r\n<b>Railgun</b>: This weapon-system does good damage at long ranges.\r\n<b>Micro Jump Drive</b>: Jumping the fighter squadron over a significant distance. While the MJD spools up, the fighters signature radius blooms significantly.\r\n<b>Bomb Launcher</b>: Firing an unguided bomb that does area of effect damage.",
    "es": "<b>Tipo:</b> caza pesado.\n\n<b>Función:</b> ataque a distancia.\n\n<b>Descripción:</b> la Termite está diseñada para acciones de ataque a distancia.\n\n\n\n<b>Cañón electromagnético</b>: este sistema de armas inflige un gran daño a larga distancia.\n\n<b>Motor de microsalto</b>: hace saltar al escuadrón de cazas a una distancia considerable. Mientras el MMS se carga, el radio de la señal de los cazas aumenta significativamente.\n\n<b>Lanzabombas</b>: lanza una bomba no dirigida que inflige daño en un radio de acción.",
    "fr": "<b>Type :</b> chasseur lourd\n\n<b>Rôle :</b> offensive à longue portée\n\n<b>Description :</b> le Termite est conçu pour persécuter ses ennemis à longue distance.\n\n\n\n<b>Canon à rail :</b> ce système d'armement inflige des dégâts substantiels à longue portée.\n\n<b>Propulseur de micro-saut :</b> ce module propulse instantanément l'escadron de chasseurs à longue distance. Le rayon de signature des chasseurs explose pendant la montée en régime du propulseur de micro-saut.\n\n<b>Lanceur de bombes :</b> ce module largue des bombes non ciblées à effet de zone.",
    "ja": "<b>タイプ：</b> 重量級戦闘機<b>役割：</b> 遠距離攻撃<b>詳細：</b> ターマイトは遠距離攻撃を行うことを目的として設計されている。<b>レールガン</b>： 遠距離からの攻撃で大きなダメージを与えることができる兵器システム。<b>マイクロジャンプドライブ</b>： 戦闘機部隊を相当な距離ジャンプさせる。MJDを取り込んでいる間、戦闘機のシグネチャ半径が大幅に拡大する。<b>ボムランチャー</b>： 無誘導爆弾を発射して範囲攻撃を行う。",
    "ko": "<b>분류:</b> 헤비 파이터 <br><br><b>임무:</b> 장거리 타격 <br><br><b>설명:</b> 터마이트는 장거리 공격 임무를 위해 설계되었습니다. <br><br><b>레일건</b>: 장거리 교전 시 적에게 준수한 수준의 피해를 입힙니다. <br><br><b>마이크로 점프 드라이브</b>: 파이터 중대를 상당한 거리로 점프시킬 수 있습니다. 그러나 마이크로 점프 드라이브 예열 과정에서 파이터 시그니처 반경이 큰 폭으로 증가합니다. <br><br><b>폭탄 런처</b>: 광역 피해를 입히는 무유도 폭탄을 발사합니다.",
    "ru": "<b>Тип:</b> Тяжёлый истребитель\n\n<b>Задача:</b> Ведение боя на дальних дистанциях\n\n<b>Описание:</b> «Термит» сконструирован для ведения боя на дальних дистанциях.\n\n\n\n<b>Рельсотроны</b>: Орудийные установки наносят значительный урон на дальних дистанциях.\n\n<b>Маневровый гипердвигатель</b>: Позволяет истребителю моментально перемещаться на значительное расстояние. В ходе прогревочного рабочего цикла маневровый гипердвигатель значительно увеличивает размер сигнатуры истребителя.\n\n<b>Бомбомёт</b>: Запускает бомбу, при взрыве поражающую находящиеся поблизости корабли.",
    "zh": "<b>类型：</b>重型铁骑舰载机\n\n<b>作用：</b>远程攻击\n\n<b>描述：</b>白蚁被设计专门用来执行远程打击任务。\n\n\n\n<b>磁轨炮</b>：这种武器系统在射程较远时能打出不俗的伤害。\n\n<b>微型跳跃引擎</b>：带领铁骑舰载机中队进行远程跳跃。引擎加速后，铁骑舰载机的信号半径会大幅增加。\n\n<b>炸弹发射器</b>：发射非制导炸弹造成范围效果伤害。"
  },
  "graphicID": 3819,
  "groupID": 1653,
  "marketGroupID": 1310,
  "mass": 2000.0,
  "metaGroupID": 2,
  "name": {
    "de": "Termite II",
    "en": "Termite II",
    "es": "Termite II",
    "fr": "Termite II",
    "ja": "ターマイトII",
    "ko": "터마이트 II",
    "ru": "Termite II",
    "zh": "白蚁 II"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 35.0,
  "sofFactionName": "caldaribase",
  "variationParentTypeID": 40363,
  "volume": 2000.0
}