{
  "basePrice": 240947786.0,
  "description": {
    "de": "Das Sofortprogramm des Imperiums der Amarr bei der Capital-Schiffsentwicklung umfasst intensive Bemühungen geborgene Drifter-Technologie nachzubauen. Auch wenn ein vollständiges Verständnis der von den unergründlichen Driftern verwendeten Waffen nicht erreicht werden konnte, trug die Forschung Früchte in Form einer neuen Art von gerichtetem Energiestrahl, den die Waffenentwickler als „Reaper“ bezeichneten. Die Imperial Navy nannte das Gerät „Göttliche Ernte“, doch dieser Waffentyp hatte bereits den Spitznamen weg, als die anderen Reiche zwangsläufig das Grundkonzept entdeckten und ihre eigenen Varianten entwickelten. Hinweis: Die Aktivierung dieses Moduls löst eine massive Störwelle aus, die die Energiespeicher aller Schiffe in der unmittelbaren Umgebung des Titans betrifft, unabhängig ob Freund oder Feind. Nach dem Abfeuern sind Sie dreißig Sekunden lang bewegungsunfähig und können nicht andocken, anbinden, in Tarnung gehen oder fünf Minuten lang Ihren Sprungantrieb aktivieren.",
    "en": "The Amarr Empire’s crash program of capital ship development included an intense effort to reverse-engineer recovered Drifter technology. While falling short of a full understanding of the weapons used by the inscrutable Drifters, the research did bear fruit in a new form of directed energy beam that weapons scientists began calling the ‘Reaper’. The Imperial Navy designated the device ‘Divine Harvest’ but the tag stuck to this weapon type when, inevitably, other empires acquired the basic concept and developed their own variations.\r\n\r\nNote: Activating this module triggers a massive capacitor disruption wave that impacts ships in the immediate vicinity of the Titan, friend or foe. After firing, you will be immobile for thirty seconds and unable to dock, tether, cloak, or activate your jump drive for five minutes.",
    "es": "El programa intensivo sobre el desarrollo de naves capitales del Imperio Amarr incluía un arduo esfuerzo en materia de ingeniería inversa para recuperar la tecnología drifter. Aunque no se llegó a entender del todo el armamento de estos inescrutables drones, la investigación dio sus frutos con una nueva forma de rayo de energía dirigido que los científicos empezaron a llamar «Reaper». Si bien la designación oficial de la Armada Imperial era «Cosecha Divina», el apodo caló más hondo entre el resto de imperios que, inevitablemente, adquirieron el concepto básico para desarrollar sus propias variaciones.\n\nAviso: La activación de este módulo desencadena una enorme ola de disrupción de condensadores que impacta sobre las naves en las inmediaciones del titán, sean amigas o enemigas. Después de disparar, permanecerás inmóvil durante 30 segundos y no podrás acoplarte, amarrarte, camuflarte ni activar el motor de salto durante cinco minutos.",
    "fr": "Le programme accéléré de l'Empire amarr pour le développement d'un vaisseau capital a impliqué un intense effort d'étude de la technologie du drifter récupéré par rétro-ingénierie. Même si l'analyse des armes de ce mystérieux drifter n'a pas totalement abouti, la recherche a porté ses fruits en ce qui concerne une forme inédite de rayon d'énergie diffuse, baptisé « Reaper » par les scientifiques. La Navy impériale a appelé cet appareil la « Moisson divine », mais s'est accrochée à ce type d'arme, quand d'autres empires ont inévitablement fini par s'en approprier le concept pour développer des variantes. Remarque : l'activation de ce module déclenche une onde massive perturbatrice pour les capaciteurs, qui touche aussi bien les vaisseaux alliés qu'ennemis à proximité immédiate du Titan. Après le tir, vous restez immobile pendant trente secondes et ne pouvez plus vous amarrer, vous connecter, vous camoufler ni activer votre propulseur interstellaire durant cinq minutes.",
    "ja": "アマー帝国の主力艦開発のクラッシュプログラムには、回収されたドリフター技術をリバースエンジニアリングするための猛烈な努力が含まれていた。ドリフターの兵器を完全に理解するまでには至らなかったが、その研究は新たなエネルギービームの形で実を結び、兵器科学者達はそれを「リーパー」と呼んだ。帝国海軍はこの兵器を「ディヴァイン・ハーベスト」と名付けたが、他の帝国が基本的なコンセプトを手に入れ、独自のバリエーションを開発した時、この兵器にはタグが付いたままであった。\r\n\n注意： このモジュールを起動すると巨大なキャパシタ崩壊ウェーブが発生し、タイタンの付近に存在する艦船は、敵味方を問わず、ウェーブの影響を受ける。発射後は30秒間移動不能になり、また5分間入港や係留、クローク、ジャンプドライブの起動を行えなくなる。",
    "ko": "아마르 제국의 긴급 캐피탈 함선 개발은 전쟁에서 수집한 드리프터 기술을 역설계하는 것에 초점을 두었습니다. 드리프터 기술을 완전히 이해하기는 어렵지만 꾸준한 연구를 통해 새로운 에너지 무기를 개발했습니다. 담당 개발자들은 이를 '리퍼'라고 부르기 시작했습니다. 제국 해군에서는 완성된 무기를 '디바인 하베스트'로 명명했지만, 다른 국가에서도 리퍼를 참조한 그들만의 변형 무기를 개발하면서 새로운 명칭들이 생겼습니다. <br><br>참고: 모듈 활성화 시 타이탄 근방의 아군을 포함한 모든 함선에 영향을 주는 캐패시터 교란이 발생합니다. 발사 직후 30초간 이동이 불가능하며 5분간 도킹, 테더링, 클로킹, 또는 점프 드라이브 활성화가 불가능합니다.",
    "ru": "Ускоренная программа Амаррской Империи по проектированию флагманского корабля во многом опиралась на анализ найденной технологии Скитальцев. Инженеры и учёные так и не смогли до конца разобраться в оружейных системах загадочных Скитальцев, но им всё-таки удалось создать новый вид энергетического луча направленного действия, который прозвали «Жнецом». В документации имперского флота новое устройство обозначалось как «Божественная жатва», однако, к тому времени, как другие державы заполучили его чертежи и на их основе создали свои версии оружия, его прозвище уже плотно вошло в обиход и вытеснило официальное название. Примечание: активация этого модуля создаёт мощную волну, которая вызывает помехи в работе накопителя и поражает все корабли в непосредственной близости от «Титана» — и дружественные, и враждебные. После активации вы не сможете двигаться в течение 30 секунд, а также вставать в док, использовать швартовку, маскировку и прыжковый двигатель в течение пяти минут.",
    "zh": "艾玛帝国的旗舰研发紧急计划中包括了紧锣密鼓地对流浪者科技进行逆向工程。在缺乏对神秘的流浪者使用的武器的全面了解的情况下，帝国还是成功研究出了一种新型能量光束武器，科学家们称之为“收割者”。帝国海军将其命名为“神裁”，不过很快地，其他帝国就获得了设计蓝本并研发出了自己的版本。\n\n\n\n注：激活该装备会生成一股巨大的电容干扰波，对泰坦附近的所有舰船造成影响，无论敌我。使用后，你会在三十秒内无法移动、并在五分钟内无法停靠、驻留、隐形或使用跳跃引擎。"
  },
  "groupID": 588,
  "iconID": 2934,
  "marketGroupID": 2267,
  "mass": 100.0,
  "name": {
    "de": "'Divine Harvest' Electromagnetic Reaper",
    "en": "'Divine Harvest' Electromagnetic Reaper",
    "es": "Segadora electromagnética Cosecha Divina",
    "fr": "Reaper électromagnétique « Moisson divine »",
    "ja": "「ディバインハーベスト」電磁リーパー",
    "ko": "'디바인 하베스트' EM 리퍼",
    "ru": "'Divine Harvest' Electromagnetic Reaper",
    "zh": "\"神裁\"电磁收割者"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "radius": 1000.0,
  "volume": 8000.0
}