{
  "description": {
    "de": "Das Angel Cartel erzielt aus dem Schutzabkommen mit der Serpentis Corporation ausreichend Gewinn, um dessen beste und klügste Piloten mit Schutzaufgaben zu betrauen.\n\n\n\nDieser gigantische Titan wurde von den Guardian Angels gebaut, um die Besitztümer ihrer Serpentis-Partner zu verteidigen. Die Tatsache, dass Titanen nun für Verteidigungsflotten bereit stehen deutet darauf hin, dass das Booster-Geschäft lukrativer ist als jemals zuvor.\n\n\n\nBedrohungsstufe: \"Wir werden ein größeres Boot brauchen.\"",
    "en": "The Angel Cartel profits enough from its protection deal with the Serpentis Corporation for it to send its best and brightest pilots on guarding duty.\r\n\r\nThis massive Titan was constructed by the Guardian Angels to defend the assets of their Serpentis partners. The fact that Titans are now available for defense fleets suggests that the booster business is more lucrative than ever.\r\n\r\nThreat level: \"We're going to need a bigger ship\"",
    "es": "El Cártel de los Ángeles se beneficia de su acuerdo de protección con la Corporación Serpentis, que le envía a sus mejores y más brillantes pilotos para que realicen las tareas de vigilancia.\n\nEste enorme titán fue construido por los Ángeles de la Guarda para defender los bienes de sus socios de Serpentis. El hecho de que los titanes estén ahora disponibles para flotas defensivas sugiere que el negocio de los potenciadores es más lucrativo que nunca.\n\nNivel de amenaza: «Vamos a necesitar una nave más grande».",
    "fr": "Le cartel angel profite assez largement de l'accord de protection passé avec la Serpentis Corporation, et ne rechigne pas à envoyer ses meilleurs pilotes pour des missions d'escorte.\n\n\n\nCe titan colossal a été construit par les Guardian Angel pour protéger les installations de leurs partenaires serpentis. Le déploiement de titans au sein des flottes défensives angel témoigne de l'enjeu de plus en plus lucratif du commerce de boosters.\n\n\n\nNiveau de menace : « Sortez l'artillerie lourde »",
    "ja": "エンジェルカルテルはサーペンティスコーポレーションに最上級の優秀なパイロットを派遣して防衛任務にあたらせるという取引を結んでおり、かなりの利益を得ている。この巨大なタイタンは、協力関係にあるサーペンティスのアセットを守るためにガーディアン・エンジェルズが建造したものである。防衛フリートにタイタンが使用されるようになったことから分かる通り、ブースターのビジネスは以前よりも大きな産業になっている。危険度： 「大型の艦船が必要になってくる」",
    "ko": "서펜티스 코퍼레이션를 보호하는 조약 덕분에 엔젤 카르텔은 막대한 액수의 ISK를 벌어들이고 있습니다. 거금이 달려 있는 일인만큼 서펜티스 경호 임무에는 엔젤 카르텔 최고의 파일럿들이 파견됩니다. <br><br>가디언 엔젤이 서펜티스의 자산을 보호하기 위해 건조한 거대 타이탄입니다. 타이탄을 방어용 함선으로 사용한다는 점을 통해 최근 부스터 산업이 호황을 누리고 있음을 알 수 있습니다. <br><br>위험도: \"더 큰 함선이 필요할 것 같습니다.\"",
    "ru": "«Картель ангелов» получает достаточно прибыли от контракта по охране с корпорацией «Серпентис», чтобы направлять для охраны лучших и опытнейших пилотов.\n\n\n\nЭтот гигантский Титан создан «Ангелами-хранителями» для защиты имущества партнеров из корпорации «Серпентис». Тот факт, что теперь титаны находятся в распоряжении защитных флотов, может означать, что торговля стимуляторами как никогда выгодна.\n\n\n\n«Нам нужен корабль помощнее»",
    "zh": "天使企业联合体和天蛇集团签订了保护协议，派遣他们最有头脑最优秀的飞行员去执行守护任务，从中获得丰厚的报酬。\n\n\n\n守护天使集团建造了这艘巨大的泰坦来守护他们的天蛇盟友的资产。舰队防御开始使用泰坦已成事实，这也暗示了增效剂产业前所未有的景气。\n\n\n\n威胁等级：“我们需要一艘更大的船”"
  },
  "graphicID": 21283,
  "groupID": 1690,
  "mass": 2379370000.0,
  "name": {
    "de": "Shadow Serpentis Titan",
    "en": "Shadow Serpentis Titan",
    "es": "Titán de la Sombra de Serpentis",
    "fr": "Titan shadow serpentis",
    "ja": "シャドウサーペンティスのタイタン",
    "ko": "섀도우 서펜티스 타이탄",
    "ru": "Shadow Serpentis Titan",
    "zh": "暗影天蛇泰坦"
  },
  "portionSize": 1,
  "published": false,
  "radius": 7500.0,
  "sofFactionName": "serpentis",
  "soundID": 20903,
  "volume": 145500000.0
}