{
  "basePrice": 240947786.0,
  "description": {
    "de": "Die Society of Conscious Thought stand lange an vorderster Stelle, wenn es darum ging, den Kapselpiloten neue Technologien zur Verfügung zu stellen, aber ihre Entscheidung, bestimmte Typen von Raumzeit-Waffen am offenen Markt anzubieten, stellt einen bedeutenden Zuwachs der Macht dar, den die Gesellschaft in die Hände unabhängiger Piloten legen will. Der Bosonsche Feldgenerator bietet die Möglichkeit, die lokale Raumzeit auf kurze Entfernung massiv zu stören, was eine enorme Beanspruchung für jedes Objekt in dem betroffenen Bereich bedeutet. Dieser Apparat ist im Grunde eine Waffe, die Schiffe im wahrsten Sinne des Wortes auseinanderreißen kann, die in ihrer Todeszone gefangen sind. Hinweis: Die Aktivierung dieses Moduls löst eine massive Störwelle aus, die die Energiespeicher aller Schiffe in der unmittelbaren Umgebung des Titans betrifft, unabhängig ob Freund oder Feind. Nach dem Abfeuern sind Sie dreißig Sekunden lang bewegungsunfähig und können nicht andocken, anbinden, in Tarnung gehen oder fünf Minuten lang Ihren Sprungantrieb aktivieren.",
    "en": "The Society of Conscious Thought has long been at the forefront of making new technologies available to capsuleers but their decision to release certain types of spacetime weaponry on the open market represents a significant escalation in the level of power that the Society is willing to place in the hands of independent pilots. The Bosonic Field Generator provides a means to massively distort localized spacetime at short ranges, placing enormous stresses on any object in the affected area. In practical terms, the device is a weapon that can literally tear apart ships caught in its kill zone.\r\n\r\nNote: Activating this module triggers a massive capacitor disruption wave that impacts ships in the immediate vicinity of the Titan, friend or foe. After firing, you will be immobile for thirty seconds and unable to dock, tether, cloak, or activate your jump drive for five minutes.",
    "es": "El Círculo del Pensamiento Consciente lleva mucho tiempo a la vanguardia de la distribución de nuevas tecnologías entre capsulistas, pero su decisión de lanzar ciertos tipos de armamento espaciotemporal al mercado libre supone un gran salto en el nivel de poder que está dispuesto a poner en manos de pilotos independientes. El generador de campo bosónico distorsiona profundamente el espacio-tiempo localizado a corto alcance, lo que somete a cualquiera dentro del radio de acción a una gran tensión. En la práctica, este dispositivo es un arma que puede reventar, literalmente, las naves dentro de su área de efecto.\n\nAviso: La activación de este módulo desencadena una enorme ola de disrupción de condensadores que impacta en las naves que se encuentran en las inmediaciones del titán, ya sean amigas o enemigas. Después de disparar, permanecerás inmóvil durante 30 segundos y no podrás acoplarte, amarrarte, camuflarte ni activar el motor de salto durante cinco minutos.",
    "fr": "La Society of Conscious Thought est depuis longtemps à la pointe des nouvelles technologies pour capsuliers. Mais sa décision de libre commercialisation de certains types d'armes spatio-temporelles dénote une montée en gamme en matière de puissance, que cette société est prête à fournir aux pilotes indépendants. Ce générateur de champ bosonique offre la possibilité d'altérer considérablement une zone spatio-temporelle située à courte portée, exerçant une pression importante sur tous les objets s'y trouvant. Concrètement, cette arme est capable de littéralement désintégrer des vaisseaux pris dans son aire d'effet. Remarque : l'activation de ce module déclenche une onde massive perturbatrice pour les capaciteurs, qui touche aussi bien les vaisseaux alliés qu'ennemis à proximité immédiate du Titan. Après le tir, vous restez immobile pendant trente secondes et ne pouvez plus vous amarrer, vous connecter, vous camoufler ni activer votre propulseur interstellaire durant cinq minutes.",
    "ja": "コンシャスソウト学会は長い間、新技術をカプセラに利用可能にする最前線にいた。しかしある種の時空兵器を公開マーケットに置くという彼らの決定により、協会が独立したパイロットの手に委ねようとしている力のレベルを大幅にエスカレートさせた。ボソニック・フィールド・ジェネレーターは、近距離で大規模に局所化された時空を歪める手段を提供し、影響を受けた領域内の任意のオブジェクトに膨大な圧力をかける。現実的な言い方をすると、この武器はキルゾーンに巻き込まれた艦船を文字通り引き裂くことができるのだ。\r\n\n注意： このモジュールを起動すると巨大なキャパシタ崩壊ウェーブが発生し、タイタンの付近に存在する艦船は、敵味方を問わず、ウェーブの影響を受ける。発射後は30秒間移動不能になり、また5分間入港や係留、クローク、ジャンプドライブの起動ができなくなる。",
    "ko": "깨어있는 자들의 사회는 캡슐리어에게 각종 첨단 기술을 제공하는 데 앞장서온 단체로, 이들이 시공간 무기를 시장에 내놓은 것은 캡슐리어에게 힘을 실어줄 의향이 생겼음을 뜻합니다. 보손 필드 생성기는 시공간 왜곡을 발생시켜 일정 범위 내의 물체에 막대한 물리적 압력을 가합니다. 한마디로 유효 반경에 진입한 함선을 산산조각 낼 수 있는 무기입니다. <br><br>참고: 모듈 활성화 시 타이탄 근방의 아군을 포함한 모든 함선에 영향을 주는 캐패시터 교란이 발생합니다. 발사 직후 30초간 이동이 불가능하며 5분간 도킹, 테더링, 클로킹, 또는 점프 드라이브 활성화가 불가능합니다.",
    "ru": "«Общество осознанно мыслящих» уже долгое время пытается сделать так, чтобы все новые технологии были доступны всем капсулёрам. Однако их решение выпустить на свободный рынок определённые виды пространственно-временного оружия свидетельствует о том, что «Общество» желает значительно увеличить силу и полномочия независимых пилотов. Генератор бозонного поля позволяет искажать отдельно взятые участки пространства-времени, подвергая находящиеся в их пределах объекты колоссальной нагрузке. Проще говоря, это оружие способно буквально разорвать на части корабль, попавший в зону поражения. Примечание: активация этого модуля создаёт мощную волну, которая вызывает помехи в работе накопителя и поражает все корабли в непосредственной близости от «Титана» — и дружественные, и враждебные. После активации вы не сможете двигаться в течение 30 секунд, а также вставать в док, использовать швартовку, маскировку и прыжковый двигатель в течение пяти минут.",
    "zh": "理性思维社团一直走在为克隆飞行员开发新科技的前沿。不过社团决定将特定类型的太空武器装备放在公开市场上出售，表明了他们造福独立飞行员的意愿有了很大的提升。玻色子力场发生器可以使近距离的本地太空时间大幅扭曲，对影响范围内的任何物体产生巨大的压力。在实际应用中，这是一种可以撕碎任何身处范围中的舰船的武器。\n\n\n\n注：激活该装备会生成一股巨大的电容干扰波，对泰坦附近的所有舰船造成影响，无论敌我。使用后，你会在三十秒内无法移动、并在五分钟内无法停靠、驻留、隐形或使用跳跃引擎。"
  },
  "groupID": 588,
  "iconID": 2934,
  "marketGroupID": 2276,
  "mass": 100.0,
  "name": {
    "de": "Bosonic Field Generator",
    "en": "Bosonic Field Generator",
    "es": "Generador de campo bosónico",
    "fr": "Générateur de champ bosonique",
    "ja": "ボーズ粒子フィールドジェネレーター",
    "ko": "보손 필드 생성기",
    "ru": "Bosonic Field Generator",
    "zh": "玻色力场发生器"
  },
  "portionSize": 1,
  "published": true,
  "radius": 1000.0,
  "volume": 8000.0
}