{
  "description": {
    "de": "Stolzieren Sie mit Ihrer legeren neuen Quafe Gedenk- und Freizeitkleidung herum, die exklusiv für Teilnehmer der jährlichen Impetus Holoreel-Convention im Jahr YC 113 entworfen wurde.\n\nHinweis: Die Quafe Gedenk- und Freizeitkleidung ist keine Schutzausrüstung und dient allein kosmetischen Zwecken.",
    "en": "Strut around in style with your comfortable new Quafe Commemorative Casual Wear, designed exclusively for attendees of the YC 113 Impetus Annual Holoreel Convention.\r\n\r\nNote: Quafe Commemorative Casual Wear is not a protective device and is intended for cosmetic use only.",
    "es": "Marca tendencia con tu nueva y cómoda ropa informal conmemorativa de Quafe, diseñada exclusivamente para los asistentes de la Convención Anual de Transmisiones Holográficas de Impetus de 113 CY.\n\nAviso: La ropa informal conmemorativa de Quafe no es un dispositivo de protección y está diseñada únicamente con fines estéticos.",
    "fr": "Roulez des mécaniques avec cette confortable tenue à l'effigie de Quafe, conçue exclusivement pour les personnes ayant assisté à la Convention annuelle sur les holobandes Impetus en CY 113.\n\nRemarque : la tenue à l'effigie de Quafe n'est en aucun cas un dispositif de protection et ne doit être utilisée qu'à des fins esthétiques.",
    "ja": "クァフェ・メモリアル・カジュアルウェアは、YC 113年、インピタス主催のホロリール年次大会の出席者のためだけにデザインされた着心地の良い新製品。これで颯爽と歩けます。注： クァフェ・メモリアル・カジュアルウェアはファッションのために着るものであり、防護機能はありません。",
    "ko": "퀘이프의 기념적인 캐주얼 웨어 신상을 입고 스타일리쉬함을 드러내세요. YC 113년 임페투스 연례 홀로릴 컨벤션의 참석자들을 위해 디자인된 제품입니다. <br><br>참고: 퀘이프의 기념적인 캐주얼 웨어는 보호장비가 아닌 치장용 의상입니다.",
    "ru": "Каждый шаг исполнен стиля: удобная Памятная Повседневная Одежда от корпорации «Квейф», разработанная специально для тех, кто в 113 году по юлайскому летоисчислению посетил проходящий под эгидой «Импетус» ежегодный фестиваль голофильмов.\n\nВнимание: Памятная Повседневная Одежда не несёт защитных функций и может использоваться лишь в декоративных целях.",
    "zh": "这件时尚又舒适的酷菲纪念文化衫，是专门为YC113年度的“促进工业全息记忆盘会议”参加者设计的。\n\n注意：酷菲纪念文化衫没有防护功能，只能用于休闲穿着。"
  },
  "groupID": 1089,
  "iconID": 10237,
  "marketGroupID": 1406,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Quafe' T-shirt YC 113",
    "en": "Women's 'Quafe' T-shirt YC 113",
    "es": "Camiseta Quafe de 113 CY para mujer",
    "fr": "T-shirt pour femmes « Quafe » de 113 après CY",
    "ja": "レディース「クァフェ」TシャツYC113",
    "ko": "여성용 '퀘이프' 티셔츠 YC 113",
    "ru": "Women's 'Quafe' T-shirt YC 113",
    "zh": "女式'酷菲'T恤 YC113年版"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}