{
  "description": {
    "de": "Wahr Macht liegt in uns allen. Zusammengerollt unter unseren Ängsten und unserer Unsicherheit wie eine ruhende Schlange, hat sie mit unendlicher Geduld darauf gewartet, dass diese letzten paar Schichten unserer Unvollkommen weggerissen werden. Sie wartet während wir nach einer Freiheit streben, die dieser Teil unserer Selbst wahrlich verdient.<br>\n\nSolange die menschlichen Aufzeichnungen reichen, haben wir das ignoriert was wir wirklich sind und schlimmer, wir haben alles ignoriert, was wir schon immer hätten werden können. Nun müssen wir lernen loszulassen. Nicht alles, was wir bisher auf dieser Reise mitgenommen haben, sollte bei uns verbleiben. \n\nUnsere Makel und unsere Mängel, diese fast unauslöschlichen Fehler, die die menschliche Geschichte durchdringen, sie alle können entfernt werden. Zusammen, als Einheit, können wir diesen Feind in uns selbst überwinden.<br>\n\n<i>- Sansha Kuvakei</i>\n\n\n\nBedrohungsstufe: \"Wir werden ein größeres Boot brauchen.\"",
    "en": "True power lies within all of us. Coiled beneath our fears and insecurities like a resting serpent, it has waited with infinite patience for those last few layers of our imperfection to be stripped away. It waits, as we strive, for a freedom only this part of ourselves truly deserves.<br>\r\nFor as long as human history records, we have ignored what we truly are, and worse, we have ignored everything we could yet become. We must learn, now, to let go. Not everything we have taken with us so far on this journey should remain.<br>\r\nOur flaws and faults, these near-indelible errors pervading throughout human history, they can all be removed. Together, as one, we can overcome the enemy within.<br>\r\n<i>- Sansha Kuvakei</i>\r\n\r\nThreat level: \"We're going to need a bigger ship\"",
    "es": "El verdadero poder reside en todos nosotros. Enroscado bajo nuestros miedos e inseguridades, como una serpiente en reposo, ha esperado con infinita paciencia a que se desprendieran las últimas capas de nuestra imperfección. Espera, mientras nos esforzamos, para alcanzar la libertad que solo esta parte de nosotros merece.<br>\n\nDesde los albores de la historia humana hemos ignorado lo que realmente somos y, lo que es peor, hemos ignorado todo lo que podríamos llegar a ser. Ahora debemos aprender a no aferrarnos. No todo lo que hemos traído en este viaje debe permanecer.<br>\n\nNuestros defectos y fallos, esos errores casi indelebles que se repiten durante toda la historia humana, pueden erradicarse. Juntos, podemos superar al enemigo que habita en nuestro interior.<br>\n\n<i>— Sansha Kuvakei</i>\n\n\n\nNivel de amenaza: «Vamos a necesitar una nave más grande».",
    "fr": "Une puissance pure sourd au plus profond de notre être. Ensevelie sous nos peurs et nos incertitudes comme un serpent en hibernation, elle attend avec une infinie patience que nos âmes se libèrent des derniers stigmates de leur imperfection. Elle attend le jaillissement, la délivrance suprême vers laquelle tout notre être doit tendre.<br>\n\nDepuis la nuit des temps, les hommes ont ignoré leur nature profonde, négligé le potentiel humain et l'essence même du devenir. Aujourd'hui, nous devons apprendre à briser nos chaînes, à nous détacher des entraves du passé pour embrasser la force.<br>\n\nPuisons en nous-mêmes la force d'enrayer les rouages fatals de l'erreur humaine, intarissablement huilés par nos faiblesses et nos travers tout au long de l'histoire. Ensemble, nous pouvons vaincre l'ennemi sournois qui étouffe notre puissance pure.<br>\n\n<i>- Sansha Kuvakei</i>\n\n\n\nNiveau de menace : « Sortez l'artillerie lourde »",
    "ja": "我々はみな真の力を宿している。休息中の蛇のようにとぐろを巻く恐怖や不安によって抑圧されたまま、我々の中に潜む不完全という名のベールがいつか取り去られるのを永遠に待っているのである。この真の力は己にふさわしい自由が得られるのを待っている。また我々自身もそれを必死に勝ち取ろうとしている。<br> 有史以来、人類は自己の存在に真っ向から向き合うことがなかったばかりか、自分たちの可能性についても考えを巡らそうとしなかった。考えなければ、真の自由は得られない。この旅路においてこれまでに選んできた道のすべてをやり直せないわけではない。<br> 歴史を通して常に存在してきた我々の弱さ、不完全性、変えることができないと思われる過去の過ちのすべてを払拭するだってできる。我々は一つになって、内なる敵を克服しようではないか。<br> <i>―サンシャ・クヴァケイ</i> 危険度： 「大型の艦船が必要になってくる」",
    "ko": "진정한 힘은 우리 안에 깃들어 있다. 공포와 불안 아래 뱀처럼 똬리를 틀고 영원의 인내로 우리의 미비함이 벗겨지는 순간을 기다린다. 우리가 분투하며 진정으로 누려야 할 자유를 쟁취하기만을 기다리고 있다.<br> <br><br>인간의 역사가 기록되기 전부터 우리는 우리의 진정한 모습을 외면했고, 더 나아가 우리가 가진 가능성 또한 외면했다. 이제 우리는 배우고 앞으로 나아가야 한다. 우리가 지금까지의 여정 동안 안고 왔던 것을 모두 쥐고 있을 필요는 없다.<br> <br><br>우리의 흠과 결점은 불변하는 오류이며 인류 역사 전반에 걸쳐 반복되었던 것으로 여겼으나 이 모든 것은 제거될 수 있다. 다 같이 하나가 되어 우리 안의 적과 맞서 싸운다면 승리할 수 있을 것이다.<br><br><br><i>- 산샤 쿠바케이</i><br><br>위험도: \"더 큰 함선이 필요할 것 같습니다.\"",
    "ru": "Истинная сила — в наших сердцах. Подобно змее, она прячется под нашими страхами и тревогами; с безграничным терпением она ожидает падения этих барьеров, стоящих на пути к совершенству. Она следит за тем, как мы отвоевываем себе свободу — свободу, которой заслуживает каждый из нас.<br>\n\nНа протяжении всей своей истории человек игнорировал свою сущность — хуже того, он пренебрегал своим потенциалом. Мы должны научиться не опираться на это прошлое; далеко не все из того багажа, что мы несем на своей спине, стоит брать в путь.<br>\n\nНедостатки и ошибки, черными пятнами покрывающие одежды человечества, могут быть смыты — если мы будем едины, то сможем победить самих себя.\n\n<i>- Санша Куваки</i><br>\n\n\n\n«Нам нужен корабль помощнее»",
    "zh": "真正的力量在我们心中。它就像是一条沉睡的毒蛇盘绕在我们的恐惧和不安之下，它有着无限的耐心，等待着我们心中最后的几层缺点被剥离。在我们挣扎的时候，它静静地等待着，等待着真正属于我们的自由。<br>\n\n人类有史以来，我们忽略了自己的本性，更忽略了我们本可以成就的自我。我们必须要吸取教训，现在，要放手。我们在这趟旅途中所带走的，不是所有都要保留。<br>\n\n我们的错误和缺点，那些无法忘却的过错遍及人类的整个历史，它们都可以被去除。只要我们团结一致，便能战胜自我。<br>\n\n<i>——萨沙·库瓦柯伊</i>\n\n\n\n威胁等级：“我们需要一艘更大的船”"
  },
  "graphicID": 10038,
  "groupID": 1688,
  "mass": 1546875000.0,
  "name": {
    "de": "True Sansha's Supercarrier",
    "en": "True Sansha's Supercarrier",
    "es": "Superportanaves de los Sanshas Verdaderos",
    "fr": "Super porte-vaisseau true sansha",
    "ja": "トゥルーサンシャの大型艦載機母艦",
    "ko": "트루 산샤 슈퍼캐리어",
    "ru": "True Sansha's Supercarrier",
    "zh": "萨沙爱国者超级航母"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 2840.0,
  "sofFactionName": "sanshabase",
  "soundID": 10002,
  "volume": 62000000.0
}