{
  "description": {
    "de": "Designer: Sennda of Emrayur \r\n\r\nDieses zackige, stilisierte Militärhemd wird meistens von Offizieren der Ishukone Watch getragen. Zusammen mit ihrer Variante des Schlachtschiffes der Scorpion-Klasse zeigt diese neue Kollektion das zunehmend breit gefächertes Angebot der Corporation. Sie sind eine der ersten Organisationen, die die Währung \"Aurum\" akzeptieren und hoffen, die Kapselpiloten mit ihren hochwertigen Waren direkt erreichen zu können.",
    "en": "Designer: Sennda of Emrayur\r\n\r\nMost commonly worn by officers of Ishukone Watch, this crisp, stylized military uniform shirt bears their distinctive mark. Along with their variant of the Scorpion-class battleship, the Ishukone Watch line of clothing reveals a growing diversity in the corporation's offering. As one of the first organizations to embrace the aurum currency, they hope to reach out directly to the capsuleer community with high-end commodities.",
    "es": "Diseño: Sennda de Emrayur\n\nEsta elegante y estilizada camiseta de uniforme militar, que normalmente lucen los oficiales de la Vigilancia Ishukone, lleva su marca distintiva. Junto con su variante del acorazado de clase Scorpion, la línea de ropa de la Vigilancia Ishukone revela una diversidad creciente en la oferta de la corporación. Como una de las primeras organizaciones en acogerse a la moneda aurum, esperan llegar directamente a la comunidad de capsulistas con mercancías de gama alta.",
    "fr": "Styliste : Sennda d'Emrayur\n\nGénéralement porté par les officiers de l'Ishukone Watch, cet uniforme militaire élégant et accrocheur porte leur marque distinctive. Avec sa variante du cuirassé de classe Scorpion, la collection de vêtements de l'Ishukone Watch est très variée. En tant que l'une des premières organisations à adopter la monnaie Aurum, ils espèrent toucher directement la communauté des capsuliers avec des marchandises de qualité.",
    "ja": "デザイナー:センダオブエムラユア\n\nイシュコネウォッチ将校たちが着ることの最も多い、ぱりっとして洗練された軍制式シャツで、特徴的な識別章入り。専用仕様のスコーピオン級戦艦に加え、制式デザインの衣料品も一般販売に踏み切ることで、イシュコネウォッチ社の商品ラインナップは多様さを増した。新通貨AURをいち早く採用した組織の一つである同社は、高級日用品によりカプセラ顧客層の獲得を狙っている。",
    "ko": "디자이너: 엠라유르의 센다 <br><br>이슈콘 워치의 장교들이 흔히 입고 다니는 스타일리쉬한 군복 셔츠에는 이슈콘 워치의 마크가 새겨져있습니다. 이슈콘 워치 의상 라인은 코퍼레이션이 제공하는 물품의 다양성을 보여줍니다. AURUM 화폐 거래를 수용했던 첫번째 코퍼레이션인 이슈콘 워치는 캡슐리어 사회에 자신들의 고급 상품을 직접적으로 거래하고자 많은 노력을 하고 있습니다.",
    "ru": "Марка: Sennda of Emrayur\n\nФорменный стиль этой гимнастёрки, которую обычно носит офицерский состав Ishukone Watch, нельзя спутать ни с каким другим. Принятый в Ishukone Watch стиль одежды, как и разработанный ими собственный вариант линкора Scorpion, ярко демонстрирует, что корпорация предпочитает идти собственным путем. Поскольку корпорация одной из первых приняла Aurum в качестве твердой валюты, она рассчитывает укрепить свои позиции среди капсулёров, поставляя им эксклюзивные товары.",
    "zh": "设计者：厄姆拉亚的圣达\n\n这是异株湖安全部队的长官们最常见的着装，清爽干练的制服上带有军团的徽记。这件衬衫，与异株湖保安型毒蝎级战列舰一起，代表了该军团产品线的多样化发展。作为首批接受商城货币AUR的军团之一，异株湖安全部队希望借此机会直接向飞行员社区提供高品质的选择。"
  },
  "groupID": 1089,
  "iconID": 10248,
  "marketGroupID": 1398,
  "mass": 0.5,
  "name": {
    "de": "Men's 'Sterling' Dress Shirt (Ishukone Special Edition)",
    "en": "Men's 'Sterling' Dress Shirt (Ishukone Special Edition)",
    "es": "Camisa Sterling para hombre (edición especial Ishukone)",
    "fr": "Chemise 'Pur' pour hommes (édition spéciale Ishukone)",
    "ja": "メンズ「スターリング」ドレスシャツ（イシュコーネ特別版）",
    "ko": "남성용 '스털링' 셔츠 (이슈콘 스페셜 에디션)",
    "ru": "Men's 'Sterling' Dress Shirt (Ishukone Special Edition)",
    "zh": "男式'标准'衬衫(异株湖特别版)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}