{
  "basePrice": 400000000.0,
  "description": {
    "de": "Sendet ein elektronisches Schockfeld, das um das angesetzte Ziel zentriert ist. Der Schock reduziert die Reichweite und die Geschwindigkeit der Sensoren des betroffenen Schiffes.\n\n\n\nHinweis: Nur Supercarrier können mit Modulen dieses Typs ausgestattet werden. Es kann nur ein Modul dieses Typs je Supercarrier gleichzeitig eingebaut sein.",
    "en": "Emits an area-of-effect burst, centered on the designated location. The burst reduces the range and speed of affected ships' sensors.\r\n\r\nNote: Only Supercarriers can fit modules of this type. Only one module of this type can be fit per Supercarrier.",
    "es": "Emite un estallido de radio de acción centrado en la ubicación designada que reduce el alcance y la velocidad de los sensores de las naves afectadas.\n\n\n\nAviso: La única nave que puede equiparse con este tipo de módulo es el superportanaves, que solo puede tener uno de estos módulos instalados cada vez.",
    "fr": "Émet une salve électronique à effet de zone centrée sur la cible désignée, qui réduit la portée et la rapidité des détecteurs de tous les vaisseaux affectés.\n\n\n\nRemarque : réservé aux super porte-vaisseaux. Un seul module de ce type peut être équipé à la fois par super porte-vaisseaux.",
    "ja": "指定位置を中心とした範囲攻撃バーストを放射する。バーストを受けた艦船のセンサーの捕捉範囲と捕捉スピードを減少させる。注： このタイプのモジュールは大型艦載機母艦にのみ装備可能。このタイプのモジュールは大型艦載機母艦につき一つだけ装備可能。",
    "ko": "지정된 위치를 중심으로 광범위 버스트를 방출합니다. 버스트 범위 내 함선들의 센서 사거리와 속도를 감소합니다. <br><br>참고: 슈퍼캐리어급 함선에만 장착이 가능합니다. 동일한 종류의 모델은 한 개만 장착할 수 있습니다.",
    "ru": "Создаёт область объёмного поражения с центром в указанной точке.  Снижает дальность и скорость работы систем обнаружения целей всех кораблей, попавших в зону поражения.\n\n\n\nПримечание: этот модуль можно устанавливать только на суперКАРы. На корабль может быть установлен только один модуль этого типа.",
    "zh": "发射以指定位置为中心的区域爆炸效果。降低受影响舰船感应器的感应范围和速度。\n\n\n\n注：只有超级航母可以装配这类装备。且一艘超级航母只能装配一个这类装备。"
  },
  "groupID": 842,
  "iconID": 21607,
  "marketGroupID": 2249,
  "mass": 1000.0,
  "name": {
    "de": "Sensor Dampening Burst Projector",
    "en": "Sensor Dampening Burst Projector",
    "es": "Proyector de estallido de atenuación de sensores",
    "fr": "Projecteur à salves d'atténuation de détection",
    "ja": "センサーダンプニング バーストプロジェクター",
    "ko": "센서 교란 버스트 프로젝터",
    "ru": "Sensor Dampening Burst Projector",
    "zh": "感应抑阻脉冲波投射器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 8000.0
}