{
  "description": {
    "de": "Strahlt zufallsgesteuerte, elektronische Impulse aus, die die Zielaufschaltungen von jedem Schiff in Reichweite stören können. Dieses Modul kann an Schlachtschiffen, Maraudern, Black Ops, Kommandoschiffen, Transportern, Blockadebrechern und Deep Space Transportern ausgerüstet werden. Hinweis: Es kann immer nur ein Modul dieses Typs aktiviert werden. Zusätzlich wird die Unterbrechungsaufhebung durch Ausrüsten eines Burst-Störsender-Moduls deaktiviert.",
    "en": "Emits random electronic bursts which have a chance of momentarily disrupting target locks on ships within range.\r\n\r\nThis module can be equipped to Battleship, Marauder, Black Ops, Command Ship, Hauler, Blockade Runner, and Deep Space Transport ships.\r\n\r\nNote: Only one module of this type can be activated at the same time. Additionally, fitting a Burst Jammer module will disable interdiction nullification.",
    "es": "Emite ráfagas electrónicas aleatorias que tienen la posibilidad de interrumpir momentáneamente la fijación de objetivos de las naves que estén en el radio de alcance.\r\n\r\nEste módulo se puede equipar en acorazados, depredadores, naves de operaciones secretas, naves de mando, naves de mercancías, naves de bloqueo y naves de transporte del espacio profundo.\r\n\r\nAviso: Solo se puede activar un módulo de este tipo a la vez. Además, si hay un módulo perturbador de ráfagas equipado, la anulación de interdicción queda inutilizada.",
    "fr": "Des salves électroniques aléatoires sont émises afin de perturber momentanément le verrouillage de cible des vaisseaux à portée. Ce module peut être équipé sur des cuirassés, maraudeurs, forces spéciales, vaisseaux de commandement, cargos, forceurs de blocus et transports d'espace profond. Remarque : Un seul module de ce type peut être activé à la fois. Par ailleurs, l'installation d'un module brouilleur à salves désactivera la nullification d’interdictions.",
    "ja": "無指向性電子バーストを発し、一定の確率で、範囲内の艦船のターゲットロックを一時的に妨害する。\r\n\r\nこのモジュールは戦艦、襲撃型戦艦、光学迷彩型戦艦、指揮型巡洋戦艦、ハウラー、封鎖突破輸送艦、深宇宙用特化型輸送艦に装備できる。\r\n\r\n注：このタイプのモジュールを複数同時に起動することはできない。またバーストジャマーモジュールを装備していると、インターディクション無効化が使えなくなる。",
    "ko": "광역 전자 버스트를 무작위로 방출하여 범위 내 함선의 타겟팅 시스템을 일시적으로 교란합니다.\r\n\r\n사용 가능 함선: 배틀쉽, 머라우더, 블랙옵스, 커맨드쉽, 운반선, 블록케이드 러너, 딥스페이스 트랜스포터\r\n\r\n참고: 같은 종류의 모듈을 동시에 사용할 수 없습니다. 버스트 재머 장착 시 인터딕션 차단 효과가 사라집니다.",
    "ru": "Генерирует случайные электронные импульсы, способные сбить систему захвата цели на кораблях, находящихся в радиусе действия. Этим модулем можно оснастить линкоры, рейдеры, тяжёлые диверсионные корабли, флагманские корабли, перевозчики, корабли прорыва блокады и транспорты фронтирного типа. Примечание: за раз можно активировать только один модуль этого типа. Также установка модуля глушителя импульса отключит систему обхода варп-заграждений.",
    "zh": "这个设备可以释放不规则的电子脉冲，有一定几率能够在短时间内干扰有效范围内目标的锁定技能。此装备可以装配在战列舰、掠夺舰、黑隐特勤舰、指挥舰、运载舰、偷运舰和深空运输舰上。注：此类装备最多只能有一个生效。此外，装配脉冲干扰器会使拦截无效。"
  },
  "groupID": 80,
  "iconID": 109,
  "marketGroupID": 678,
  "mass": 5000.0,
  "metaGroupID": 5,
  "name": {
    "de": "Unit D-34343's Modified Burst Jammer",
    "en": "Unit D-34343's Modified Burst Jammer",
    "es": "Perturbador de ráfagas modificado de la unidad D-34343",
    "fr": "Brouilleur à salves modifié de l'Unité D-34343",
    "ja": "ユニットD-34343の改良型バーストジャマー",
    "ko": "D-34343의 개조된 버스트 재머",
    "ru": "Unit D-34343's Modified Burst Jammer",
    "zh": "D-34343单元改良型脉冲干扰器"
  },
  "portionSize": 1,
  "published": true,
  "variationParentTypeID": 580,
  "volume": 5.0
}