{
  "basePrice": 400000000.0,
  "description": {
    "de": "Sendet ein elektronisches Schockfeld, das um das angesetzte Ziel zentriert ist. Bringt den Navigationscomputer des Zielschiffs zum erliegen, wodurch dieses am Warpen gehindert wird.\n\n\n\nHinweis: Nur Supercarrier können mit Modulen dieses Typs ausgestattet werden. Es kann nur ein Modul dieses Typs je Supercarrier gleichzeitig eingebaut sein.",
    "en": "Emits an area-of-effect burst, centered on the designated location. The burst disrupts the affected ships' navigation computer which prevents them from warping.\r\n\r\nNote: Only Supercarriers can fit modules of this type. Only one module of this type can be fit per Supercarrier.",
    "es": "Emite un estallido de radio de acción centrado en la ubicación designada que inutiliza el ordenador de navegación de la nave afectada, impidiéndole usar el warp.\n\n\n\nAviso: La única nave que puede equiparse con este tipo de módulo es el superportanaves, que solo puede tener uno de estos módulos instalados cada vez.",
    "fr": "Émet une salve électronique à effet de zone centrée sur la cible désignée, qui perturbe l'ordinateur de navigation et le propulseur de warp de tous les vaisseaux à portée.\n\n\n\nRemarque : réservé aux super porte-vaisseaux. Un seul module de ce type peut être équipé à la fois par super porte-vaisseaux.",
    "ja": "指定位置を中心とした範囲攻撃バーストを放射する。バーストを受けた艦船のナビゲーションコンピューターを妨害し、ワープ不能にする。注： このタイプのモジュールは大型艦載機母艦にのみ装備可能。このタイプのモジュールは大型艦載機母艦につき一つだけ装備可能。",
    "ko": "지정된 위치를 중심으로 광범위 버스트를 방출합니다. 대상의 항법 시스템을 교란하여 워프를 차단합니다. <br><br>참고: 슈퍼캐리어급 함선에만 장착이 가능합니다. 동일한 종류의 모델은 한 개만 장착할 수 있습니다.",
    "ru": "Создаёт область объёмного поражения с центром в указанной точке. Вспышка вносит помехи в работу навигационного компьютера корабля-цели, делая невозможным переход в варп-режим.\n\n\n\nПримечание: этот модуль можно устанавливать только на суперКАРы (Supercarrier). На корабль может быть установлен только один модуль этого типа.",
    "zh": "发射以指定位置为中心的区域爆炸效果。这种脉冲波干扰受影响舰船的导航计算机从而阻止其进行跃迁。\n\n\n\n注：只有超级航母可以装配这类装备。且一艘超级航母只能装配一件这类装备。"
  },
  "groupID": 842,
  "iconID": 21611,
  "marketGroupID": 2249,
  "mass": 1000.0,
  "name": {
    "de": "Warp Disruption Burst Projector",
    "en": "Warp Disruption Burst Projector",
    "es": "Proyector de estallido de disrupción de warp",
    "fr": "Projecteur à salves de perturbation de warp",
    "ja": "ワープ妨害バーストプロジェクター",
    "ko": "워프 디스럽션 버스트 프로젝터",
    "ru": "Warp Disruption Burst Projector",
    "zh": "跃迁扰断脉冲波投射器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 8000.0
}