{
  "capacity": 2750.0,
  "description": {
    "de": "Nachdem Kazue Otalens bei der Caldari Navy in Ungnade gefallenen war, ergab sich seine Karriere als schonungsloser Vollstrecker für die Guristas Piraten als eine ganz natürliche Entwicklung. Kazue arbeitet in der Regel an der Basis und koordiniert Söldner und Freelancer bei ihrer Arbeit für die Guristas. Für besonders wichtige Missionen tritt er jedoch gelegentlich aus dem Hintergrund hervor.",
    "en": "Kazue Otalen's career as a ruthless enforcer for the Guristas Pirates was a natural progression for this ex-mercenary and disgraced Caldari Navy marine. Kazue usually operates as a ground man, co-ordinating mercenary and freelancer operatives working for the Guristas but occasionally he will take to the stars on especially important missions.",
    "es": "La trayectoria de Kazue Otalen como ejecutor implacable para los Piratas Guristas era el camino natural de este exmercenario y miembro caído en desgracia de la Armada Caldari. Kazue suele operar como hombre de tierra, coordinando mercenarios y agentes independientes que trabajan para los Guristas, pero puede salir al espacio si es necesario en misiones especialmente importantes.",
    "fr": "Pour Kazue Otalen, ancien mercenaire et soldat de la Caldari Navy, devenir l'homme de main des pirates guristas était un choix de carrière logique. Kazue est généralement un homme de terrain. Il dirige les pilotes indépendants et les mercenaires au service des Guristas, mais il est parfois déployé pour des missions importantes.",
    "ja": "カルダリ海兵隊を不名誉除隊となり、傭兵として生きてきたカズエ・オターレンにとって、ガリスタス海賊の無慈悲な兵隊になったのは、当然の成り行きであった。カズエは主にガリスタスに代わって仕事をこなす傭兵やフリーランサーの調整役をこなすが、特に重要なミッションに関しては自ら星々の中へ出かけることもある。",
    "ko": "전직 용병이자 칼다리 해군에서 쫓겨난 카즈에 오탈렌은 구리스타스의 집행자에 걸맞는 능력을 지닌 인물입니다. 주로 구리스타스에게 고용된 용병이나 프리랜서들을 관리하는 일을 하지만 중요 임무가 내려오면 자신이 직접 출동하기도 합니다.",
    "ru": "Карьера безжалостного мордоворота Казуэ Оталена в рядах «Гуристас» была естественным продолжением пути этого экс-наёмника и опального морпеха калдарского флота. Казуэ как правило занимается координацией наземных операций наёмников и фрилансеров, работающих на «Гуристас», однако, иногда он всё же покидает земную твердь ради выполнения особо важных миссий.",
    "zh": "卡尤·奥塔棱在古斯塔斯海盗中无情的执行者的角色不过是他之前加达里海军和雇佣兵生涯的自然延续。卡尤通常是作为中间人或自由特工为古斯塔斯效力的，不过偶尔也会在特别重要的任务中挑大梁。"
  },
  "graphicID": 21279,
  "groupID": 1724,
  "mass": 1270000000.0,
  "name": {
    "de": "Kazue's Caiman",
    "en": "Kazue's Caiman",
    "es": "Caiman de Kazue",
    "fr": "Caiman de Kazue",
    "ja": "カズエのカイマン",
    "ko": "카즈에의 카이만",
    "ru": "Kazue's Caiman",
    "zh": "卡尤的凯门鳄级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 1700.0,
  "sofFactionName": "guristas",
  "soundID": 20904,
  "volume": 16250000.0
}