{
  "capacity": 815.0,
  "description": {
    "de": "Die Guri Hivaa sind Piloten der Guristas, die sich auf die Jagd ausgewählter Ziele spezialisiert haben, egal ob diese zu töten oder zu entführen sind, oder seltene, wertvolle Ladungen transportieren. Die elitären Guri Hivaa Rokosabai gelten in ihren Rängen als die besten Piloten von Allen. Sie dürfen hochtechnologische und mächtige Schlachtschiffe befehligen.",
    "en": "The Guri Hivaa are Guristas pilots specializing in hunting for very specific targets, whether that be marks to kill or kidnap, or rare and valuable consignments to plunder. The elite Guri Hivaa Rokosabai are the most accomplished among their ranks and are afforded the command of high-tech and powerful battleships.",
    "es": "Los Guri Hivaa son pilotos de los Guristas especializados en la consecución de objetivos especializados, sean estos objetivos designados para su secuestro o aniquilación, sean sustancias poco comunes con valor para los saqueadores. Los Rokobasai, la élite de los Guri Hivaa, son los mejor preparados y son los encargados de pilotar potentes acorazados con tecnología avanzada.",
    "fr": "Les Guri Hivaa sont des pilotes guristas spécialisés dans la chasse de cibles bien spécifiques à tuer ou kidnapper et dans le pillage de cargaisons précieuses. Les Guri Hivaa Rokosabai sont des pilotes d'élite autorisés à commander de puissants cuirassés de haute technologie.",
    "ja": "グリ・ヒヴァーは、暗殺、誘拐、稀少価値のある積み荷の略奪など、非常に特殊なターゲットを狙うガリスタスのパイロットたちだ。エリートのグリ・ヒヴァーロコサバイはその中でも最も手柄を立てた者たちであり、ハイテクで強力な戦艦の指揮を任されている。",
    "ko": "구리히바는 특정 대상을 전문적으로 사냥하는 구리스타스 산하 조직으로 주로 살인, 납치, 그리고 화물 하이재킹 등의 임무를 수행합니다. 구리히바의 최정예 약탈단인 로코사바이에게는 강력한 위력의 최첨단 배틀쉽이 주어집니다.",
    "ru": "«Гури Хиваа» относятся к той части пилотов «Гуристас», которых посылают на выполнение самых нетривиальных заданий, будь то убийство, похищение или хищение ценного груза. Среди них выделяют «Рокосабаи» — самых квалифицированных пилотов, в чьи руки вверено командование высокотехнологичными и отлично вооружёнными линкорами.",
    "zh": "古力西瓦是一群专门追寻特殊目标的古斯塔斯飞行员，无论是暗杀，绑架，还是劫镖都来者不拒。精英古力西瓦罗库萨是同等级中的佼佼者，驾驶着技术先进且威力强大的战列舰。"
  },
  "graphicID": 2159,
  "groupID": 1667,
  "mass": 99300000.0,
  "name": {
    "de": "Guri Hivaa Rokosabai",
    "en": "Guri Hivaa Rokosabai",
    "es": "Rokosabai Guri Hivaa",
    "fr": "Rokosabai Guri Hivaa",
    "ja": "グリ・ヒヴァー・ロコサバイ",
    "ko": "구리히바 로코사바이",
    "ru": "Guri Hivaa Rokosabai",
    "zh": "古力西瓦 罗库萨"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 250.0,
  "sofFactionName": "guristas",
  "soundID": 20904,
  "volume": 486000.0
}