{
  "capacity": 130.0,
  "description": {
    "de": "Die Guri Hivaa sind Piloten der Guristas, die sich auf die Jagd ausgewählter Ziele spezialisiert haben, egal ob diese zu töten oder zu entführen sind, oder seltene, wertvolle Ladungen transportieren. Ihresgleichen und gemeine Killer kann man typischerweise in speziellen Jagdfregatten finden.",
    "en": "The Guri Hivaa are Guristas pilots specializing in hunting for very specific targets, whether that be marks to kill or kidnap, or rare and valuable consignments to plunder. Their rank and file killers are typically to be found in dedicated hunting frigates.",
    "es": "Los Guri Hivaa son pilotos de los Guristas especializados en la consecución de objetivos especializados, sean estos objetivos designados para su secuestro o aniquilación, sean sustancias poco comunes con valor para los saqueadores. Sus asesinos rasos suelen pilotar fragatas de caza especializadas.",
    "fr": "Les Guri Hivaa sont des pilotes guristas spécialisés dans la chasse de cibles bien spécifiques à tuer ou kidnapper et dans le pillage de cargaisons précieuses. Ces tueurs d'élite pilotent généralement des frégates de chasse.",
    "ja": "グリ・ヒヴァーは、暗殺、誘拐、稀少価値のある積み荷の略奪など、非常に特殊なターゲットを狙うガリスタスのパイロットたちだ。その一般戦闘員は通常、専用の追跡用フリゲートに搭乗している。",
    "ko": "구리히바는 특정 대상을 전문적으로 사냥하는 구리스타스 산하 조직으로 주로 살인, 납치, 그리고 화물 하이재킹 등의 임무를 수행합니다. 일반 조직원들의 주요 임무는 프리깃 사냥입니다.",
    "ru": "«Гури Хиваа» относятся к той части пилотов «Гуристас», которых посылают на выполнение самых нетривиальных заданий, будь то убийство, похищение или хищение ценного груза. Их рядовых представителей обычно можно встретить на узкоспециализированных фрегатах.",
    "zh": "古力西瓦是一群专门追寻特殊目标的古斯塔斯飞行员，无论是暗杀，绑架，还是劫镖都来者不拒。他们的等级和档案可以在他们驾驶的专用护卫舰中找到。"
  },
  "graphicID": 1831,
  "groupID": 1568,
  "mass": 981000.0,
  "name": {
    "de": "Guri Hivaa Killer",
    "en": "Guri Hivaa Killer",
    "es": "Homicida de Guri Hivaa",
    "fr": "Meurtrier Guri Hivaa",
    "ja": "グリ・ヒヴァー・キラー",
    "ko": "구리히바 킬러",
    "ru": "Guri Hivaa Killer",
    "zh": "古力西瓦杀手"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 39.0,
  "sofFactionName": "guristas",
  "soundID": 20904,
  "volume": 16500.0
}