{
  "capacity": 815.0,
  "description": {
    "de": "Rakka ‚Der Fatzke‘ Tahiri ist selbst an anderen Guristas gemessen ein seltsamer Zeitgenosse. Der ehemalige Soldat der Spezialkräfte im Wiyrkomi Peace Corps wurde wegen exzessiven Drogenmissbrauchs suspendiert. Zuvor hatte man ihn aufgrund von unzüchtigen Verhalten in der Haupthalle des Hauptquartiers der Wiyrkomi Corporation in Dantumi festgenommen. Trotz seiner abartigen Natur und seines fragwürdigen Geschmacks ist „der Fatzke“ ein gefürchteter Schlachtschiffpilot.",
    "en": "Rakka 'The Fop' Tahiri is a strange character, even for the Guristas, a former special forces soldier with the Wiyrkomi Peace Corps, Rakka was dismissed for excessive drug use after being arrested for lewd behavior on the main concourse of the Wiyrkomi Corporation headquarters in Dantumi. For all his degeneracy, and strange tastes, the Fop is a fearsome battleship pilot.",
    "es": "Rakka Tahiri, «El Vanidoso», es un personaje extraño, incluso para los Guristas. Este exsoldado de las fuerzas especiales del Cuerpo Pacificador de Wiyrkomi fue expulsado por un consumo excesivo de sustancias tras ser arrestado por comportamiento lascivo en el vestíbulo principal de la sede de la corporación Wiyrkomi, en Dantumi. Pese a su mente depravada y sus cuestionables gustos, El Vanidoso es un temible piloto de acorazados.",
    "fr": "Rakka « le dandy » Tahiri est un étrange personnage même pour les Guristas. Ancien soldat des forces spéciales du corps de la paix wiyrkomi, Rakka fut congédié pour utilisation excessive de drogue après avoir été arrêté pour outrage à la pudeur dans le hall principal des quartiers généraux de la Wiyrkomi Corporation sur Dantumi. Ce débauché aux goûts étranges n'en reste pas moins un pilote de cuirassé impavide.",
    "ja": "ラッカ・「ザ・フォップ」・タヒリはガリスタスにしても風変りな人物である。ウィルコミ平和部隊の元・特殊部隊員だが、ダントゥミにあるウィルコミコーポレーション本部のメインコンコースで猥褻な行為を行ったとして拘束され、その後過剰な薬物接種を理由に免職された経歴がある。倒錯した性癖と珍妙な趣味の持ち主であるが、怖いもの知らずの戦艦パイロットだ。",
    "ko": "'멋쟁이'라는 이름으로 더욱 잘 알려진 라카 타히리는 구리스타스 멤버인 것을 감안하더라도 매우 독특한 인물입니다. 과거 위요르코미 평화유지단의 멤버였으나 단투미에 위치한 위요르코미 본사 앞에서 '선정적인' 행위를 했다는 이유로 해고되었습니다. 괴상한 취향과 성도착증이 있음에도 불구하고 배틀쉽 조종 실력 하나만은 수준급입니다.",
    "ru": "Ракка Тахири по прозвищу «Пижон» — персонаж странный, даже для «Гуристас». Бывший солдат сил специального назначения мегакорпорации Wiyrkomi был арестован за непристойное поведение в здании штаб-квартиры на Дантуми и впоследствии уволен за чрезмерное употребление лекарственных средст. Несмотря на всю свою испорченность и странные вкусы, Пижон является грозным командиром линкора.",
    "zh": "“花花公子”拉卡·塔西里即使在古斯塔斯海盗中也是个异类。他曾是一名维克米和平工业的特种部队士兵，后来因为用药过度和在维克米集团的中心广场上的不雅行为而被开除。鉴于他的堕落和怪癖，“花花公子”是一名可怕的战列舰驾驶员。"
  },
  "graphicID": 2159,
  "groupID": 1667,
  "mass": 99300000.0,
  "name": {
    "de": "Rakka's Rattlesnake",
    "en": "Rakka's Rattlesnake",
    "es": "Rattlesnake de Rakka",
    "fr": "Rattlesnake de Rakka",
    "ja": "ラッカのラトルスネーク",
    "ko": "라카의 래틀스네이크",
    "ru": "Rakka's Rattlesnake",
    "zh": "拉卡的响尾蛇级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 250.0,
  "sofFactionName": "guristas",
  "soundID": 20904,
  "volume": 486000.0
}