{
  "capacity": 440.0,
  "description": {
    "de": "Die Guri Hivaa sind Piloten der Guristas, die sich auf die Jagd ausgewählter Ziele spezialisiert haben, egal ob diese zu töten oder zu entführen sind, oder seltene, wertvolle Ladungen transportieren. Die erfahrenen Attentäter dieser Gruppe fliegen in der Regel in stark bewaffneten Kreuzern.",
    "en": "The Guri Hivaa are Guristas pilots specializing in hunting for very specific targets, whether that be marks to kill or kidnap, or rare and valuable consignments to plunder. The veteran assassins of this group are usually encountered flying well-armed cruisers.",
    "es": "Los Guri Hivaa son pilotos de los Guristas especializados en la consecución de objetivos especializados, sean estos objetivos designados para su secuestro o aniquilación, sean sustancias poco comunes con valor para los saqueadores. Los asesinos veteranos de este grupo suelen pilotar cruceros bien armados.",
    "fr": "Les Guri Hivaa sont des pilotes guristas spécialisés dans la chasse de cibles bien spécifiques à tuer ou kidnapper et dans le pillage de cargaisons précieuses. Les assassins vétérans de ce groupe pilotent généralement des croiseurs bien armés.",
    "ja": "グリ・ヒヴァーは、殺しに誘拐のカモ、略奪しがいのある稀少で価値のある積み荷といった、ごく限定的なターゲットを専門にハントを行っているガリスタス人パイロットたちのことである。このグループのベテランの殺し屋は、通常、重武装の巡洋艦を運用している。",
    "ko": "구리히바는 특정 대상을 전문적으로 사냥하는 구리스타스 산하 조직으로 주로 살인, 납치, 그리고 화물 하이재킹 등의 임무를 수행합니다. 구리히바 소속 암살자들은 중무장된 크루저를 운용합니다.",
    "ru": "«Гури Хиваа» относятся к той части пилотов «Гуристас», которых посылают на выполнение самых нетривиальных заданий, будь то убийство, похищение или хищение ценного груза. Обычно эти опытные убийцы управляют хорошо вооружёнными крейсерами.",
    "zh": "古力西瓦是一群专门追寻特殊目标的古斯塔斯飞行员，无论是暗杀，绑架，还是劫镖都来者不拒。其中的行刺高手常常驾驶着装备精良的巡洋舰。"
  },
  "graphicID": 1824,
  "groupID": 1665,
  "mass": 9600000.0,
  "name": {
    "de": "Guri Hivaa Assassin",
    "en": "Guri Hivaa Assassin",
    "es": "Sicario de Guri Hivaa",
    "fr": "Assassin Guri Hivaa",
    "ja": "グリ・ヒヴァー殺し屋",
    "ko": "구리히바 어쌔신",
    "ru": "Guri Hivaa Assassin",
    "zh": "古力西瓦刺客"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 166.0,
  "sofFactionName": "guristas",
  "soundID": 20904,
  "volume": 101000.0
}