{
  "basePrice": 30.0,
  "description": {
    "de": ">> DB AUTH 90104\n\n>> SICHERER ZUGANGSPUNKT BRAVO\n\n>> PERSONALBLOCK – UNTERGESCHOSS 12 – RAUM A113\n\n\n\n>> EINTRAG GELÖSCHT\n\n\n\nSubjekt zeigt nach zehn Sekunden Bewusstsein keine weiteren Anzeichen von Bewegungskrankheit oder Beschädigung der neuralen Übertragung. Kognitive Funktion erreicht innerhalb von fünf Sekunden nach dem Erwachen 99,7%. Räumliche Wahrnehmung nach fünf Sekunden Bewusstsein durch Halo-Reaktionstest bestätigt. \n\n\n\nBehandlung H22a scheint frühere Probleme mit dem Erlöschen kognitiver Funktionen nach der neuralen Neuausrichtung vom Quantum-Datentransfer gelöst zu haben. Vitalzeichen scheinen normal.\n\n\n\nNach ersten Tests wird die Anweisung empfohlen, dass die Tests auf die gesamte erste Einheit und weitere Kloneinheiten ausgeweitet wird. \n\n\n\nWarten derzeit auf Bestätigung von 6NJ für Testphase drei. Kosakami und Laitanen scheinen voreingenommen, muss vielleicht mit General Abraxas sprechen. \n\n\n\nBericht Ende.",
    "en": ">> DB AUTH 90104\r\n>> SECURE ACCESS POINT BRAVO\r\n>> PERSONNEL BLOCK – SUB LEVEL 12 – ROOM A113\r\n\r\n>>ENTRY CLEARED\r\n\r\nSubject shows no further signs of motion sickness or neural download corruption after ten seconds consciousness. Cognitive function reaches 99.7% within five seconds of awakening, spatial awareness confirmed with halo response test after five seconds of consciousness. \r\n\r\nTreatment H22a appears to have resolved prior issues with lapse of cognitive function after neural re-alignment from quantum data transfer. Vital signs appear normal.\r\n\r\nGiven initial testing, will recommend to command that testing is expanded to whole of first subset, and subsequent batches of clones. \r\n\r\nCurrently awaiting approval from 6NJ for phase three testing. Kosakami and Laitanen seem preoccupied, may have to consult General Abraxas. \r\n\r\nReport Ends.",
    "es": ">> AUT BD 90104\n\n>> PUNTO DE ACCESO SEGURO BRAVO\n\n>> BLOQUE DE PERSONAL — SUBNIVEL 12 — SALA A113\n\n>> ENTRADA AUTORIZADA\n\nEl sujeto no muestra más signos de mareo ni daño de descarga neuronal después de diez segundos de conciencia. La función cognitiva alcanza el 99,7 % a los cinco segundos posteriores al despertar y la conciencia espacial se confirma con la prueba de respuesta ambiental después de cinco segundos de conciencia.\n\nEl tratamiento H22a parece haber resuelto los problemas anteriores de lapsus de la función cognitiva después de la realineación neuronal de la transferencia de datos cuánticos. Las constantes vitales parecen normales.\n\nDadas las pruebas iniciales, recomendaré que las verificaciones se amplíen a todo el primer subconjunto y los lotes posteriores de clones.\n\nActualmente en espera de la aprobación de 6NJ para las pruebas de fase tres. Kosakami y Laitanen parecen preocupados, tal vez haga falta consultar al general Abraxas.\n\nFin del informe.",
    "fr": ">> AUT BD 90104\n\n>> POINT D'ACCÈS SÉCURISÉ BRAVO\n\n>> QUARTIERS DU PERSONNEL – NIVEAU INFÉRIEUR 12 – CHAMBRE A113\n\n\n\n>> ENTRÉE AUTORISÉE\n\n\n\nLe sujet ne montre plus de signes nauséeux ni de téléchargement neural corrompu au bout de dix secondes de conscience. Les fonctions cognitives atteignent 99,7 % de leurs capacités après cinq secondes d'éveil ; perception spatiale confirmée par test à effet de halo au bout de cinq secondes de conscience. \n\n\n\nLe traitement H22a semble avoir résolu le problème de baisse des fonctions cognitives grâce au réalignement neural par transfert de données quantiques. Les signes vitaux sont normaux.\n\n\n\nEn vue des résultats encourageants de l'expérience, je préconise l'extension des tests à l'ensemble du premier sous-ensemble de sujets, puis ultérieurement à leurs clones. \n\n\n\nEn attente de l'approbation de 6NJ pour enclencher la phase expérimentale trois. Kosakami et Laitanen semblent préoccupés. Consulter le général Abraxas ? \n\n\n\nFin du rapport.",
    "ja": ">> DB AUTH 90104 >> SECURE ACCESS POINT BRAVO >> PERSONNEL BLOCK – SUB LEVEL 12 – ROOM A113 >>ENTRY CLEARED 被験者が意識を取り戻してから10秒が経過し、もはや乗り物酔いや神経系のダウンロード異常の兆候は見られない。目覚めてから5秒も経たずに認知機能が99.7％まで回復し、また意識回復の5秒後にはハロー応答テストを行い、空間把握能力があることを確認した。これにより、データ量子転送によって引き起こされる神経系の再編成後に認知機能が損なわれるという問題を、治療法H22aによって解決できるという結論が示唆される。生体信号は正常な値である。初回試験の結果から判断すると、まずは試験をクローンの小集団全体に広げてから次の集団に移らせるのが良いであろう。現在、フェーズ3の試験を実施するために6NJの許可を待っている段階である。コサカミとライタネンは我を忘れているようであり、アブラカサス長官に報告する必要があるかもしれない。報告、以上。",
    "ko": ">> 데이터베이스 인증 90104 <br><br>>> 보안 액세스 포인트 BRAVO <br><br>>> 열람 위치 – 서브 레벨 12 – 방 번호 A113<br><br>>>열람 허가됨 피험자는 의식을 확보하고 10초가 지나면 더는 멀미나 신경 다운로드 오류 현상을 보이지 않습니다. 깨어난 지 5초 뒤에 인지력은 99.7%에 도달했고, 헤일로 반응 시험을 통해 공간인식도 확인되었습니다. <br><br>치료법 H22a를 사용한 결과, 이전과 같이 퀀텀 데이터 교환을 통한 신경 재정렬 후 인지력이 손실되는 문제는 일어나지 않았습니다. 생체 신호는 정상적으로 보입니다. <br><br>초기 실험 결과를 고려해볼 때 첫 번째 그룹과 후속 클론 그룹으로 실험을 확대하는 것을 추천합니다. <br><br>3단계 실험을 위해 6NJ로부터의 승인을 기다리는 중입니다. 코사카미와 레이타넨은 뭔가 다른 곳에 정신이 팔려있는 것 같은데 에이브라작스 장군과의 상담이 필요할 것 같습니다. <br><br>보고서 종료.",
    "ru": ">> ЗАПИСЬ БД 90104\n\n>> БЕЗОПАСНАЯ ТОЧКА ДОСТУПА БРАВО\n\n>> БЛОК ЛИЧНОГО СОСТАВА — ПОДУРОВЕНЬ 12 — КОМНАТА А113\n\n\n\n>> ЗАПИСЬ УДАЛЕНА\n\n\n\nОбъект более не демонстрирует признаков нарушения координации движений или искажения работы нервной системы после 10 секунд пребывания в сознании. Когнитивная функция достигает 99,7% в течение пяти секунд после пробуждения, пространственное понимание подтверждается реакцией на тест гало после пяти секунд пребывания в сознании. \n\n\n\nКурс лечения Н22а, по всей видимости, решил приоритетные проблемы с сбоями когнитивной системы после перенастройки нервной системы при квантовой передаче данных. Жизненные показатели в норме.\n\n\n\nУчитывая результаты предварительных экспериментов, рекомендуется расширить тестирование на всю первую подгруппу, а также последующие партии клонов. \n\n\n\nОжидается одобрение от 6NJ для начала третьей фазы тестирования. Косаками и Лайтанен, кажется, заняты. Возможно, придётся посоветоваться с генералом Абраксасом. \n\n\n\nКонец отчёта.",
    "zh": ">> 数据库验证号90104\n\n>> 获得访问点\n\n>> 员工地址 – 地下12层 – A113房间\n\n\n\n>> 条目被清除\n\n\n\n在出现10秒钟的清晰意识后，对象不再显示眩晕症状或神经下载腐化迹象。认知功能在苏醒后的5秒内达到99.7%，空间意识已经光晕响应测试确认。 \n\n\n\nH22a诊疗方案似乎解决了由于量子数据传输导致的认知功能丧失的问题。生命体征正常。\n\n\n\n鉴于以上测试结果，将推荐指挥官对随后的几批克隆体完成第一部分剩余的所有测试。 \n\n\n\n目前等待从6NJ发来进行第三阶段测试的许可。卡萨加米和赖塔恩似乎无暇顾及，可能需要请示阿布拉克萨斯将军。 \n\n\n\n报告完结。"
  },
  "groupID": 280,
  "iconID": 1192,
  "marketGroupID": 20,
  "mass": 1.0,
  "name": {
    "de": "Medical Report 0401A – 117/01/19",
    "en": "Medical Report 0401A – 117/01/19",
    "es": "Informe médico 0401A – 19-01-117",
    "fr": "Rapport médical 0401A – 19/01/117",
    "ja": "医学報告書0401A – 117/01/19",
    "ko": "진료보고서 0401A – 117/01/19",
    "ru": "Medical Report 0401A – 117/01/19",
    "zh": "医疗报告0401A – 117/01/19"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}