{
  "basePrice": 30.0,
  "description": {
    "de": ">> DB AUTH 90104\n\n>> SICHERER ZUGANGSPUNKT BRAVO\n\n>> GENETIK – UNTERGESCHOSS 6 – LABOR 12\n\n\n\n>> EINTRAG GELÖSCHT\n\n\n\nEs scheint, als wäre Phase Drei ein Erfolg. Die Kombination aus H22a und einer zusätzlichen Gentherapie hat alle Probleme gemildert, die in Bericht 0445A (117/02/21) vermerkt wurden.\n\n\n\nFlugleistung wurde sowohl gegen automatische Wächter-Hardware als auch Piloten der 622 “Hachi”-Staffel getestet, übertrifft bei weitem unsere Erwartungen. Kommando wurde über gesicherte Leitung informiert.\n\n\n\nIch habe zusätzliche Wächter-Hardware angefordert und Ersatzpersonal, um das zu ergänzen, was von 622 übrig geblieben ist.\n\n\n\nNach durchgehend 42 Stunden im Laborkomplex ist es an der Zeit, sich zurück zu ziehen. Beobachtung wurde an Okaigen übergeben. Dieser wurde instruiert, die Ergebnisse zu dekompilieren und einen vollen Bericht an das Hauptquartier bereitzustellen.\n\n\n\nBericht Ende.",
    "en": ">> DB AUTH 90104\r\n>> SECURE ACCESS POINT BRAVO\r\n>> GENETICS – SUB LEVEL 6 – LAB 12\r\n\r\n>> ENTRY CLEARED\r\n\r\nIt would appear that phase three was a success. The combination of H22a and additional genetic therapy has alleviated all the issues noted in report 0445A (117/02/21).\r\n\r\nFlight performance has been tested against both automated sentry hardware, and pilots from 622 “Hachi” squadron, far exceeding our expectations. Command has been informed via secure communication.\r\n\r\nI have requested additional sentry hardware, and replacement personnel to supplement those who remain on 622.\r\n\r\nAfter 42 hours straight in the lab complex, it’s time to retire. Watch has been handed over to Okaigen, and he has been instructed to decompile results and provide a full report to Headquarters.\r\n\r\nReport Ends.",
    "es": ">> DB AUT 90104\n\n>> PUNTO DE ACCESO SEGURO BRAVO\n\n>> GENÉTICA — SUBNIVEL 6 — LABORATORIO 12\n\n>> ACCESO PERMITIDO\n\nParece que la fase 3 ha sido un éxito. La combinación de H22a y la terapia genética adicional ha resuelto todos los problemas recogidos en el informe 0445A (21-2-117).\n\nLa funcionalidad de vuelo ha sido puesta a prueba tanto contra hardware centinela automatizado como contra pilotos del escuadrón 622 «Hachi» y ha superado con creces nuestras expectativas. El mando ha sido notificado mediante una comunicación segura.\n\nHe solicitado más hardware centinela y personal de reemplazo para apoyar al que aún queda en 622.\n\nTras 42 horas seguidas en el complejo del laboratorio, es el momento de retirarse. Okaigen ha recibido el testigo de la vigilancia y ha sido instruido para descompilar resultados y entregar un informe completo al cuartel general.\n\nFin del informe.",
    "fr": ">> AUT BD 90104\n\n>> POINT D'ACCÈS SÉCURISÉ BRAVO\n\n>> GÉNÉTIQUE – NIVEAU INFÉRIEUR 6 – LABO 12\n\n\n\n>> ENTRÉE AUTORISÉE\n\n\n\nLa phase trois s'est déroulée avec succès. La combinaison du H22a et d'une thérapie génétique supplémentaire a permis de soulager tous les effets secondaires relevés dans le rapport 0445A (21/02/117).\n\n\n\nLa performance des pilotes de l'escadron 622 “Hachi” lors de la simulation de vol contre les deux logiciels de sentinelles automatiques a dépassé toutes nos espérances. Le commandement a été informé de l'avancée du projet par voie de communication sécurisée.\n\n\n\nJ'ai transmis une requête de logiciels de sentinelles et de personnel supplémentaires pour remplacer les équipes laissées en faction sur 622.\n\n\n\nAprès 42 heures consécutives de garde au complexe du laboratoire, il est temps de quitter mon poste. Okaigen prend la relève. Il est chargé d'analyser les résultats et de fournir un rapport complet au quartier général.\n\n\n\nFin du rapport.",
    "ja": ">> DB AUTH 90104 >> SECURE ACCESS POINT BRAVO >> GENETICS – SUB LEVEL 6 – LAB 12 >> ENTRY CLEARED フェーズ3はどうやら成功したようだ。H22aにさらに遺伝療法を組み合わせ、レポート0445A（117/02/21）に示されている問題がすべて解決した。自動セントリーハードウェア、および622「ハチ」部隊の複数のパイロットに対して航行パフォーマンスの試験を実施したが、結果は我々の予想をはるかに超えていた。指令は安全な通信手段を用いて伝えられた。私は追加のセントリーハードウェアと、622部隊に残っている人員をサポートするための交代要員を要請したところだ。これから42時間研究施設に籠ることになる。休息はその後だ。観察はオカイゲンに任せてある。さらに彼は結果を逆コンパイルして本部に詳細な報告書を送るよう指示を受けている。報告、以上。",
    "ko": ">> DB AUTH 90104 <br><br>>> 보안 액세스 포인트 브라보 <br><br>>> 생체실험 – 지하 6 – 연구소 12 <br><br>>> 열람 준비 완료 <br><br>3번째 단계까지 무사히 성공한듯 하다. (117/02/21) 0445A 자료에 기록된 상태 이상은 H22a와 추가적인 유전자 치료를 통해 완화되었다. <br><br>자동화 센트리 하드웨어와 622 \"하치\" 중대에 속한 파일럿들에게 비행 기능 시험이 실시되었고 결과는 놀랍게도 예상치를 훨씬 뛰어넘었다. 본부에게 보안된 통신으로 이 실험결과를 담은 보고서를 전달하였다. <br><br>센트리 하드웨어와 살아남은 622 편대원들을 지원할 실험용 파일럿의 추가지원을 요청한 상태이다. <br><br>연구실에서 42시간 연속 근무가 끝났고 이제는 퇴근할 시간이 온 것 같다. 당직은 오카이겐에게 넘겨졌으며 이젠 그가 연구결과를 상세히 분석한 뒤 본부에 보고할 차례이다. <br><br>이상 보고서 종료.",
    "ru": ">> ЗАПИСЬ БД 90104\n\n>> БЕЗОПАСНАЯ ТОЧКА ДОСТУПА БРАВО\n\n>> ГЕНЕТИКИ — ПОДУРОВЕНЬ 6 — ЛАБОРАТОРИЯ 12\n\n\n\n>> ЗАПИСЬ УДАЛЕНА\n\n\n\nКажется, эта фаза эксперимента будет успешной. Комбинация метода Н22а и дополнительной генетической терапии позволили частично решить проблемы, описанные в отчёте 0445A (117/02/21).\n\n\n\nТестирование полёта проводилось как против автоматического стража, так и против пилотов из 622-ой эскадрильи «Хаши». Результаты превзошли все ожидания. Командование уведомлено по безопасной линии связи.\n\n\n\nОтправлен запрос на дополнительное сторожевое оборудование и пополнение личного состава 622-ой эскадрильи.\n\n\n\n42 часа в лабораторном комплексе — пора бы и отдохнуть. Наблюдение будет вести Окайген, он получил указания декомпилировать результаты и предоставить Штабу полный отчёт.\n\n\n\nКонец отчёта.",
    "zh": ">> 数据库验证号90104\n\n>> 获得访问点\n\n>> 遗传基因 – 地下6层 – 12号实验室\n\n\n\n>> 条目被清除\n\n\n\n第三阶段似乎进展顺利。H22a结合辅助的基因疗法使得0445A号报告（117/02/21）中记录的症状有所减轻。\n\n\n\n已针对自动化岗哨硬件和622哈茨中队的飞行员进行了飞行性能的测试，测试结果大大超出预期。已通过安全通讯告知指挥官。\n\n\n\n我已经提出要求增添岗哨硬件和替换622中队人手。\n\n\n\n我已在实验室中连续工作42个小时，现在要休息了。接下来交由奥凯根负责监护。我已指导他如何编译结论和向总部提供完整报告。\n\n\n\n报告完结。"
  },
  "groupID": 280,
  "iconID": 1192,
  "marketGroupID": 20,
  "mass": 1.0,
  "name": {
    "de": "Progress Report 0466B – 117/02/28",
    "en": "Progress Report 0466B – 117/02/28",
    "es": "Informe de progreso 0466B — 28-02-117",
    "fr": "Rapport d'étape 0466B – 28/02/117",
    "ja": "進捗報告書0466B – 117/02/28",
    "ko": "진행 보고서 0466B – 117/02/28",
    "ru": "Progress Report 0466B – 117/02/28",
    "zh": "进度报告0466B – 117/02/28"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}