{
  "description": {
    "de": "Designer: Vallou\r\n\r\nMit unserem grauen Rock \"Structure\" wirken Sie in jeder Situation elegant und kompetent. Der Twill aus einem Seiden-Mischgewebe mit diagonaler Paspelierung zeigt jedem, wer hier das Sagen hat. Unser neuestes Design für die berufstätige Frau bietet Stil und Komfort für den Alltag. Ein Statement ohne Worte.",
    "en": "Designer: Vallou\r\n\r\nLook sharp and competent in any situation. Our gray \"Structure\" skirt wraps you in soft silk-blend twill with angled silver piping to remind people who's in charge. Our latest workforce design is the ultimate in everyday comfort and style. Make a statement without saying a word.",
    "es": "Diseño: Vallou.\n\nTen un aspecto impecable y competente en cualquier situación. Nuestra falda Estructura gris te envuelve en una suave mezcla sedosa de sarga con ribetes plateados en ángulo para recordarle a la gente quién está al mando. Nuestro último modelo profesional es el último grito en comodidad y estilo cotidianos. Haz toda una declaración de intenciones sin decir ni una palabra.",
    "fr": "Styliste : Vallou\n\nFaites preuve d'assurance et de compétence en toutes circonstances. Notre jupe « Structure » grise vous enveloppera d'une douce soie aux liserés argentés qui rappellera à tous qui est aux commandes. Notre dernier tour de force réside dans le confort et le style au quotidien. Avec la jupe « Structure », dictez votre loi sans prononcer le moindre mot.",
    "ja": "デザイナー:ヴァロー\n\nあらゆる場面で凛とした有能さを演出する。グレーの「ストラクチャー」スカートはシルク混紡ツイルであなたを優しく包みつつ、直線的な銀色パイピングのあしらいで誰が主役かを人々に知らしめる。このシーズン一押しのワーキングスタイルは、毎日の着心地もスタイリッシュさも最高だ。ただ着てそこに立つだけで自らがメッセージとなる。",
    "ko": "디자이너: 발로우<br><br>착용자에게 세련된 인상을 주는 원피스입니다. 은색 테두리로 장식된 회색의 실크 블랜드 \"스트럭쳐\" 스커트는 자연스레 리더의 품격을 드러냅니다. 발로우의 최신 워크웨어 라인업은 착용자에게 편안함과 트렌디함을 선사합니다. 품격은 만드는 것이 아닙니다. 단지 드러낼 뿐입니다.",
    "ru": "Марка: Vallou\n\nЮбка модели Structure, сшитая из мягкой серой ткани (твил с добавлением шелка) и украшенная геометрическим узором из серебристой тесьмы, способна на многое: она позаботится о том, чтобы вы всегда выглядели серьезно и компетентно, напомнит окружающим о вашем высоком статусе. Эта модель — лучшее из того, что современная мода способна предложить деловой женщине, заботящейся как об удобстве, так и о своем стиле. Это не просто одежда; это — декларация ваших прав.",
    "zh": "设计者：瓦洛\n\n无论何处，您都是敏锐的精英。映着柔丝斜纹和倾角锁边，这条灰色“格调”半裙提醒众人，唯有您在掌控局面。崭新设计，带来极致舒适与品位。让您的主张尽在不言中。"
  },
  "groupID": 1090,
  "iconID": 10599,
  "marketGroupID": 1403,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Structure' Skirt (gray)",
    "en": "Women's 'Structure' Skirt (gray)",
    "es": "Falda Estructura para mujer (gris)",
    "fr": "Jupe 'Structure' pour femmes (gris)",
    "ja": "レディース「ストラクチャ」スカート（グレー）",
    "ko": "여성용 '스트럭쳐' 치마 (그레이)",
    "ru": "Women's 'Structure' Skirt (gray)",
    "zh": "女式'格调'半裙(灰色)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}