{
  "description": {
    "de": "Durch Nanoverschweißung von synthetischem Neuromesh direkt auf die Knochen und die gleichzeitige Platzierung einer Formation aus variablen Widerständen auf der Hautoberfläche kann eine Gesichtserweiterung geschaffen werden, welche die somatosensorischen Systeme des Trägers stark verbessert.\n\n\n\nHyperintensive Simulationen weisen auf eine fokussiertere und bewusstere Verbindung zwischen dem Bewusstsein eines Individuums mit Erweiterung und dessen nervlichen und emotionalen Reaktionen hin. Die Vorteile dieser Erweiterung beschränken sich jedoch nicht ausschließlich auf die kognitive Interaktion mit emotionalen Eingaben und entsprechenden Reaktionen.\n\n\n\nEgal, ob Sie in den Schwerelosigkeitsbars von Caille Cocktails schlürfen oder im Nullsicherheitsraum mit ihren Waffen die letzten Reste eines Piratenschiffs auslöschen, Eines ist gewiss: wer Ihr Gesicht gesehen hat, wird es nie wieder vergessen.",
    "en": "By nanowelding synthetic neuromesh directly to the bone, while placing a formation of variable resistors at the skin’s surface, a facial augmentation can be built that will boost the wearer’s somatosensory systems dramatically.\r\n\r\nHyper-intensive simulations indicate a more focused and aware connection between an augmented individual’s consciousness and their nervous-emotional responses. However, the benefits of this augmentation are not solely limited to improving cognitive interaction with emotional inputs and outputs.\r\n\r\nWhether sipping cocktails in the zero-g bars of Caille, or ripping apart the sputtering remains of a pirate vessel with your guns in nullsec, one thing will be certain: those who see your face will have it etched into their memory forever.",
    "es": "Al nanosoldar una neuromalla sintética directamente a los huesos y colocar un conjunto de reóstatos variables en la superficie de la piel, se puede construir un aumento facial que potencia drásticamente los sistemas somatosensoriales del portador.\n\n\n\nLas simulaciones hiperintensas reflejan una conexión más centrada y consciente entre la consciencia aumentada de un sujeto y sus respuestas nerviosas y emocionales. Sin embargo, los beneficios de este aumento no se limitan únicamente a mejorar la interacción cognitiva con las entradas y salidas emocionales.\n\n\n\nYa sea bebiendo cócteles en los bares de gravedad cero de Caille o destrozando los restos chisporroteantes de una nave pirata en sistemas de seguridad nula, una cosa es segura: quienes vean tu cara la tendrán grabada en su memoria para siempre.",
    "fr": "L'implantation de cette augmentation faciale, composée d'une grille neurale directement nanosoudée sur l'os et de résistances variables greffées à la surface de la peau, permet d'intensifier prodigieusement les voies sensorielles somatiques.\n\n\n\nDes simulations hyperintensives ont corroboré l'exacerbation de la connexion lucide entre la conscience et les réponses émotionnelles et nerveuses d'un individu augmenté. Les bénéfices de cette augmentation, cependant, ne se limitent pas à renforcer l'interaction cognitive entre les stimuli sensoriels et la réponse émotionnelle.\n\n\n\nQue vous sirotiez un cocktail dans un bar zéro-g de Caille ou que vous déchiquetiez la carcasse fumante d'un vaisseau pirate en sécurité nulle, soyez sûr que l'expression de votre visage restera à jamais gravée dans tous les esprits.",
    "ja": "合成ニューロメッシュを着用者の骨格へ直接ナノ溶接し、皮膚表面に可変レジスタを配置することで、フェイシャル・アグメンテーションを形成し、着用者の体性感覚系を劇的に向上させることができる。高度のシミュレーションによると、強化された人物の意識と情緒的神経反応の結びつきは、より研ぎ澄まされ、よりはっきりと自覚されていることが判明した。この強化を行う利点は、感情の入出力との認知的な相互作用を向上させるだけにはとどまらないことも判明している。カイユの無重力バーでカクテルを楽しんでいようと、0.0セキュリティエリアで火花を散らしながら海賊船の残骸を打ち壊している最中であろうと、一つだけ確かなことは、その顔を見た者は一生その記憶を忘れることができないということだ。",
    "ko": "가변적 저항기를 표피에 설치하고 합성 신경망을 뼈에 직접 나노용접함으로써 시술받은 자의 체성감각 체계를 극적으로 활성화시킵니다. <br><br>집중적 시뮬레이션에 따르면 안면 개조와 개인의 감정적 반응 사이에는 일종의 상관 관계가 존재한다는 사실이 밝혀졌습니다. 그러나 안면 개조의 기능이 단순히 감정 표현을 통한 인지적 상호작용의 개선에만 국한된 것은 아닙니다. <br><br>가령 카이유의 무중력 바에서 여유롭게 칵테일을 홀짝일 때나 널 시큐리티 지역에서 반파된 해적선을 갈기갈기 찢어버리는 순간에도 당신의 표정이 사람들의 뇌리에 박히게 될 것입니다.",
    "ru": "С помощью нанитного припоя синтетической нейросети к черепу с параллельным формированием переменных резисторов на поверхности кожи можно создать систему, повышающую пластичность лица и резко стимулирующую соматосенсорную систему носителя.\n\n\n\nСверхсильные нейросигналы обеспечивают более точную и осознанную связь между личностью, прошедшей через это усовершенствование, и проявляемыми ею нервно-эмоциональными реакциями. Однако полезные результаты усовершенствования не ограничены усилением контроля сознания над проявляемыми и считываемыми эмоциями.\n\n\n\nПопивая коктейли в нульграв-барах Кэйе, или пробивая опалённые дыры в корпусе пиратского корабля в «нулях», в любом случае можете даже не сомневаться: забыть ваше лицо абсолютно невозможно.",
    "zh": "面部增强体通过在骨头里纳米焊接神经网状物，同时在皮肤表面植入一组可变电阻器制成，能大大提升穿着者的感官系统。\n\n\n\n超密集模拟意味着强化的个体意识和神经情绪反应之间的连接更紧密和敏锐。然而，这种强化体不仅提升情感投入和情感输出之间的认知互动。\n\n\n\n不论是在凯勒零重力酒吧里斟着鸡尾酒，还是在0.0区扫荡海盗舰船，有一点是肯定的，一睹你真容的人都会过目不忘。"
  },
  "groupID": 1670,
  "iconID": 21584,
  "marketGroupID": 1836,
  "mass": 0.1,
  "name": {
    "de": "Women's 'Waveform' Facial Augmentation",
    "en": "Women's 'Waveform' Facial Augmentation",
    "es": "Aumento facial Waveform para mujer",
    "fr": "Augmentation faciale 'Waveform' pour femme",
    "ja": "レディース「ウェーブフォーム」フェイシャル・アグメンテーション",
    "ko": "여성용 '웨이브폼' 안면 개조",
    "ru": "Women's 'Waveform' Facial Augmentation",
    "zh": "女式'波形'面部改装"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}