{
  "basePrice": 4000.0,
  "description": {
    "de": "Diese Scripts wurden ursprünglich von einer jugendlichen Hackergruppe namens \"The Fendahlian Collective\" verwendet, um an High-Tech-Sicherheitsfirmware vorbeizukommen. Sie enthalten einen komplexen Code, der die inneren Abläufe bestimmter Module verändert, indem er direkte Befehle in die Firmware eingibt. Die Einsatzmöglichkeiten dieser Technologie blieben den großen Corporations nicht verborgen, und die Jugendlichen, die sie entwickelt hatten, leiten nun ihre eigenen Forschungsabteilungen.\n\n\n\nDieses Script kann in ein Sensorbooster- oder Sensorfernbooster-Modul geladen werden, um die den Bonus auf die Sensorstärke des Moduls auf Kosten der Boni auf die Zielerfassungsreichweite und Zielerfassungsgeschwindigkeit zu erhöhen.",
    "en": "Originally used by the adolescent hacker group 'The Fendahlian Collective' to break past high tech security firmware, these script packs contain intricate code which modify the inherent behavior of certain modules by directly inserting commands into the firmware. The applications of such technology was not lost on the major players and the kids who invented it now head their own research divisions.\r\n\r\nThis script can be loaded into a sensor booster or remote sensor booster module to increase the module's sensor strength bonus at the expense of the targeting range and locking speed bonuses.",
    "es": "Estos paquetes de scripts, utilizados originalmente por el grupo de hackers adolescentes The Fendahlian Collective para sortear firmware de seguridad de alta tecnología, contienen un código intrincado que modifica el comportamiento propio de ciertos módulos mediante la inserción directa de comandos en el firmware. Las aplicaciones de esta tecnología no les pasaron desapercibidas a los agentes principales, así que los chavales que la inventaron ahora dirigen sus propias divisiones de investigación.\n\nEste script puede cargarse en un potenciador de sensor remoto o un potenciador de sensor para aumentar la bonificación de intensidad del sensor del módulo a costa de las bonificaciones de velocidad de adquisición de objetivos y distancia-objetivo.",
    "fr": "Initialement développés par le groupe de pirates informatiques adolescents du « Collectif fendahlien » pour pénétrer illicitement dans des micrologiciels de sécurité de pointe, ces packs de scripts complexes permettent d'implanter des commandes directement dans le code de micrologiciels pour détourner le fonctionnement de certains modules. Les applications de cette technologie continuent de faire des émules, et ses créateurs dirigent désormais leurs propres divisions de recherche.\n\n\n\nCe script peut être chargé sur un amplificateur de détection ou un module de détection à distance afin d'augmenter la puissance de détection du module, aux dépens de la portée du ciblage et de la vitesse de verrouillage.",
    "ja": "元々は若いハッカー集団「レンダーリアン・コレクティブ」が当時存在した高度なセキュリティファームウェアを破壊するために使用した一連のスクリプトであり、ファームウェアに直接コマンドを挿入することで特定のモジュールの挙動を変更させる複雑なコードが含まれている。主要な組織はこの技術を今でも応用しており、開発に寄与した少年たちは今では自分たちの研究施設を持つ身となった。このスクリプトをセンサーブースターあるいはリモートセンサーブースターモジュールに装備すれば、ターゲット範囲および捕捉速度のボーナスと引き換えにモジュールのセンサー強度が上昇する。",
    "ko": "펜달리안 컬렉티브`라고 불리우는 청소년 해커 집단이 첨단 보안 시스템을 뚫기 위해 사용했던 스크립트에서 유래하였습니다. 스크립트 팩은 회로를 우회하기 위한 복잡한 코드로 이루어져 있어 모듈의 성능을 사용자의 설정에 따라 조정할 수 있습니다. 대형 군수산업체에서 스크립트 팩의 잠재성을 눈여겨 보아 펜달리안 컬렉티브 멤버들을 고용하였고 현재 이들은 관련 연구분야의 수석 개발자로 활동하고 있습니다. <br><br>센서 부스터 또는 원격 센서 부스터 모듈에 장착이 가능하며, 장착 시 센서 강도가 증가하는 반면 타겟팅 거리 및 속도가 감소합니다.",
    "ru": "Эти программы, изначально использовавшиеся для взлома систем безопасности группой хакеров, называвших себя «Фендалианский Коллектив», способны изменять принципы работы некоторых модулей путем их программной перепрошивки. Области применения этой технологии оказались весьма широкими; подростки, которые ее изобрели, теперь возглавляют собственные исследовательские лаборатории.\n\n\n\nЭту программу можно загрузить в усилитель для систем обнаружения цели (Sensor Booster) или ретранслятор систем обнаружения целей (Remote Sensor Booster), чтобы увеличить силу сенсоров за счет уменьшения скорости и максимальной дальности прицеливания",
    "zh": "这玩意儿一开始是为一群自称为“范达连帮”的青少年骇客所用，以期破解高科技安全固件。这些脚本通过在固件中插入指令可以改变那些固件的运作方式。现在随着那帮小子的成长，他们已将儿时的发明运用到了他们现在各自牵头的科研部门里。\n\n\n\n该脚本可用在感应增强器或远程感应增强器上，以增加装备的感应强度加成数值，不过这样做会降低其锁定距离和锁定速度加成数值。"
  },
  "groupID": 910,
  "iconID": 26783,
  "marketGroupID": 1094,
  "mass": 1.0,
  "name": {
    "de": "ECCM Script",
    "en": "ECCM Script",
    "es": "Script de ECCM",
    "fr": "Script de CCME",
    "ja": "ECCMスクリプト",
    "ko": "ECCM 스크립트",
    "ru": "ECCM Script",
    "zh": "ECCM脚本"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}