{
  "basePrice": 32694870.0,
  "capacity": 10.0,
  "description": {
    "de": "Diese gewaltige Automatikkanone, eine der größten zurzeit existierenden Waffen, ist für ausgedehnte Belagerungen stationärer Einrichtungen und anderer großer Ziele konzipiert.\n\nHinweis: Kann nur in Schiffe der Capital-Klasse eingebaut werden.\n\n\n\nMuss mit einem der folgenden Projektilmunitionstyp geladen werden: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton, or Titanium Sabot.",
    "en": "One of the largest weapons currently in existence, this massive autocannon is designed for extended sieges of stationary installations and other large targets.\r\nNote: May only be fitted to capital class ships.\r\n\r\nMust be loaded with any of the following projectile ammo types: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton, or Titanium Sabot.",
    "es": "Este enorme cañón automático, una de las armas más grandes que existen actualmente, ha sido diseñado para asedios prolongados a instalaciones estacionarias y otros objetivos de gran tamaño.\n\nAviso: Solo se puede equipar en naves capitales.\n\n\n\nDebe cargarse con cualquiera de los siguientes tipos de munición de proyectiles: plomo carbonado, uranio empobrecido, EMP, fusión, nuclear, plasma fásico, protón o perforante de titanio.",
    "fr": "Parmi les armes les plus colossales jamais conçues, ce canon automatique est destiné au siège de longue durée des structures stationnaires et autres cibles massives.\n\nRemarque : réservé aux vaisseaux de classe capital.\n\n\n\nMunitions : projectiles plomb trempé, uranium appauvri, IEM, fusion, nucléaire, plasma à phase, proton, sabot de titane.",
    "ja": "現存する中でも最大級の武器であるこの巨大なオートキャノンは、固定式基地などの大きな標的に対する大規模な包囲攻撃用に設計されている。注： 母艦級の艦船にのみ装着可能。装填可能なプロジェクタイル弾のタイプ : 炭化鉛弾、劣化ウラン弾、電磁パルス弾、フュージョン弾、核弾頭弾、フェーズプラズマ弾、光子弾、チタン製サボット弾。",
    "ko": "현존하는 가장 거대한 기관포 중 하나로 장기간 공성전 및 대형 목표물 타격에 적합합니다. <br><br>참고: 캐피탈급 함선에만 장착이 가능합니다. <br><br>사용 및 장착 가능한 발사체: 탄화납, 열화 우라늄, EMP, 융합, 원자력, 위상 플라즈마, 양성자, 티타늄 철갑탄.",
    "ru": "Эта гигантская автоматическая пушка является одним из самых больших орудий в мире; она предназначена для осады стационарных объектов и обстрела других крупных целей.\n\nВнимание! Этим модулем могут оснащаться исключительно корабли большого тоннажа.\n\n\n\nОрудие может вести огонь баллистическими снарядами следующих типов: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton и Titanium Sabot.",
    "zh": "这种大型自动加农炮是现今最大型的武器之一，专门针对固定装置和其它大型目标的长期围攻而特别设计。\n\n注：只能用于旗舰级舰船。\n\n\n\n必须装填以下类型的弹药：碳铅弹、硬钼弹、电磁脉冲弹、聚变弹、核芯弹、定相等离子弹、质子弹和钛合金萨博弹。"
  },
  "graphicID": 11308,
  "groupID": 55,
  "iconID": 2838,
  "marketGroupID": 776,
  "mass": 75.0,
  "metaGroupID": 1,
  "name": {
    "de": "Prototype Precise Hexa 2500mm Repeating Cannon",
    "en": "Prototype Precise Hexa 2500mm Repeating Cannon",
    "es": "Prototipo de cañón de repetición séxtuple preciso de 2500 mm",
    "fr": "Canon sextuple à répétition 2500mm précis prototype",
    "ja": "プロトタイプ高精度ヘキサ2500mmリピートキャノン",
    "ko": "프로토타입 정밀 헥사 2500mm 기관포",
    "ru": "Prototype Precise Hexa 2500mm Repeating Cannon",
    "zh": "尖端型精准六联2500mm频射加农炮"
  },
  "portionSize": 1,
  "published": true,
  "radius": 200.0,
  "sofFactionName": "minmatarbase",
  "variationParentTypeID": 20452,
  "volume": 4000.0
}