{
  "capacity": 4.5,
  "description": {
    "de": "Mit der Größe eines kleinen Kreuzers ist dieser gewaltige Lenkwaffenwerfer für ausgedehnte Belagerungen stationärer Einrichtungen und anderer großer Ziele vorgesehen.\n\nHinweis: Kann nur in Schiffe der Capital-Klasse eingebaut werden.",
    "en": "The size of a small cruiser, this massive launcher is designed for extended sieges of stationary installations and other large targets.\r\nNote: May only be fitted to capital class ships.",
    "es": "Este enorme lanzador, del tamaño de un crucero pequeño, ha sido diseñado para asedios prolongados a instalaciones estacionarias y otros objetivos de gran tamaño.\n\nAviso: Solo se puede equipar en naves capitales.",
    "fr": "Parmi les armes les plus colossales jamais conçues, ce lanceur de la taille d'un petit croiseur est destiné au siège de longue durée des structures stationnaires et autres cibles massives.\n\nRemarque : réservé aux vaisseaux de classe capital.",
    "ja": "小型クルーザー程の大きさを持つこの巨大なランチャーは、固定式の基地などの大きな標的に対する大規模な包囲攻撃用に設計されています。注：\r\n母艦級の艦船にのみ装着可能。",
    "ko": "소형 크루저만한 크기의 초대형 무기로 장기간 공성전 및 대형 목표물 타격에 적합합니다. <br><br>참고: 캐피탈급 함선에만 장착이 가능합니다.",
    "ru": "Эта гигантская пусковая установка, размерами не уступающая иному крейсеру, предназначена для осады стационарных объектов и обстрела других крупных целей.\n\nВнимание! Этим модулем могут оснащаться исключительно корабли большого тоннажа.",
    "zh": "这个发射器的体积巨大得如同一艘小型巡洋舰，是专门为持久的围攻战以及对付固定建筑设施这样的大型目标所设计的。\n\n注：只能装配在旗舰级舰船上。"
  },
  "graphicID": 20070,
  "groupID": 1674,
  "iconID": 3955,
  "marketGroupID": 777,
  "metaGroupID": 1,
  "name": {
    "de": "Arbalest Compact XL Cruise Missile Launcher",
    "en": "Arbalest Compact XL Cruise Missile Launcher",
    "es": "Lanzamisiles de crucero compacto Arbalest (XL)",
    "fr": "Lance-missiles de croisière compact XL 'Balliste'",
    "ja": "アルバレスト小型XLクルーズミサイルランチャー",
    "ko": "아바레스트 컴팩트 XL 크루즈 미사일 런처",
    "ru": "Arbalest Compact XL Cruise Missile Launcher",
    "zh": "劲弩紧凑型超大型巡航导弹发射器"
  },
  "portionSize": 1,
  "published": true,
  "sofFactionName": "caldaribase",
  "variationParentTypeID": 32444,
  "volume": 4000.0
}