{
  "description": {
    "de": "Designer: Vallou \r\n\r\nSuchen Sie nicht weiter nach einem traditionellem Look mit ungezwungenem Sexappeal, probieren Sie unser Modell \"Minima\". Dezente Eleganz wurde mit dem Glanz modernen Charmes und poliertem schwarzem Lackleder kombiniert. Die sinnlich rote Version des berühmten Markenzeichens, der \"V\"-Schnalle, sichert den Knöchel und garantiert die bewährte Vallou-Qualität.",
    "en": "Designer: Vallou\r\n\r\nFor a traditional look with easy sex appeal, look no further than our \"Minima\" heels. Understated elegance meets the luster of modern sensibilities with slick patent leather in darkest black; while a sultry red version of our trademark \"V\" clasp securing the ankle assures the highest Vallou quality.",
    "es": "Diseño: Vallou.\n\n\n\nPara un aspecto tradicional con un gran atractivo sexual, nuestros tacones Minima son la solución ideal. La elegancia discreta se combina con el esplendor de las sensibilidades modernas gracias al charol de color negro más oscuro, mientras que una suntuosa versión roja de nuestro característico cierre en V que sujeta el tobillo garantiza la máxima calidad de Vallou.",
    "fr": "Styliste : Vallou\n\nVous recherchez un look classique et sexy à la fois ? Choisissez les talons « Minima », pour une élégance raffinée et moderne. Son cuir noir breveté et son fermoir rouge en forme de « V » autour de la cheville signent ici la marque de fabrique de Vallou.",
    "ja": "デザイナー:ヴァロー\n\n定番ファッションにさりげない色気を匂わせたいなら、この「ミニマ」ヒールで決まりだ。主張しすぎないエレガントさにモダン感覚をとりいれた漆黒のようなブラックのエナメル革使い。ブランドマークの赤い「V」は足首を安定させると同時に最高の品質を保証するヴァローの自信を表している。",
    "ko": "디자이너: 발로우 <br><br>섹시한 느낌의 트래디셔널 룩을 찾으신다면 고민하지 말고 \"미니마\" 힐을 선택하십시오. 에나멜 가죽 소재의 신발로 절제된 우아함과 현대적인 감성을 담아 제작되었습니다. 진한 검정색 바탕 위에 발로우 사 특유의 진빨강 \"V\" 장식이 발목을 잡아주어 최상의 퀄리티를 뽐냅니다.",
    "ru": "Марка: Vallou\n\nПокупка туфель модели Minima на высоком каблуке — это самый простой способ напомнить миру о вашей привлекательности, одновременно подчеркнув ваш отличный вкус. Неброская элегантность глянцевой черной кожи полностью отвечает запросам современной моды; красная застежка на щиколотке выполнена в форме буквы V, лишний раз напоминая об оригинальности и высочайшем качестве обуви марки Vallou.",
    "zh": "设计者：瓦洛\n\n成熟气质与性感魅力，源于“娇薇”高跟鞋。专利深黑润泽皮面，散发高雅格调和现代感。招牌V字亮红搭扣，诠释瓦洛顶级品质。"
  },
  "groupID": 1091,
  "iconID": 10613,
  "marketGroupID": 1404,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Minima' Heels (black/red)",
    "en": "Women's 'Minima' Heels (black/red)",
    "es": "Tacones Mínima para mujer (negros/rojos)",
    "fr": "Talons 'Minima' pour femmes (noir/rouge)",
    "ja": "レディース「ミニマ」ヒール（ブラック/レッド）",
    "ko": "여성용 '미니마' 하이힐 (블랙/레드)",
    "ru": "Women's 'Minima' Heels (black/red)",
    "zh": "女式'娇薇'高跟鞋(黑/红)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}