{
  "basePrice": 325000.0,
  "description": {
    "de": "XL-Torpedos sind Ungetüme, die für maximale Feuerkraft gegen Capital-Schiffe und Einrichtungen entworfen wurden. Sie können nur von Capital-Schiffen oder den Abwehrbatterien einer Sternenbasis verwendet werden.\n\nIn einem elektromagnetischen Feld eingeschlossenes Plasma ermöglichte es diesem Torpedo, ein flammendes Inferno der Zerstörung zu verursachen und ein nahezu unvorstellbares Ausmaß an Verwüstung anzurichten.\n\n\n\nDiese modifizierte Version des Inferno Torpedo ist durchschlagskräftiger, allerdings auch schwerer und langsamer. Daher ist sie sehr effektiv gegen größere Ziele, jedoch deutlich weniger wirkungsvoll bei kleineren und agileren Zielen.",
    "en": "XL Torpedoes are behemoths designed for maximum firepower against capital ships and installations. They are usable only by capital ships and starbase defense batteries.\r\nPlasma suspended in an electromagnetic field gives this torpedo the ability to deliver a flaming inferno of destruction, wreaking almost unimaginable havoc.\r\n\r\nThis modified version of the Inferno Torpedo packs a considerably stronger punch, but as a result is heavier and slower. This makes it very effective against larger targets, but markedly less effective against smaller and more agile targets.",
    "es": "Los torpedos XL son mastodontes diseñados para alcanzar una potencia de fuego máxima contra naves capitales e instalaciones. Solo pueden usarse en naves capitales y en baterías de defensa de bases estelares.\n\nEl plasma suspendido en un campo electromagnético proporciona a este torpedo la capacidad de desatar un apocalipsis infernal, provocando un caos casi inimaginable.\n\nEsta versión modificada del torpedo Inferno asesta un golpe considerablemente más fuerte, pero, a cambio, es más pesado y lento. Por eso es muy eficaz contra objetivos grandes, pero no tanto contra otros más pequeños y ágiles.",
    "fr": "Les torpilles XL sont des ogives de destruction massive, spécialement conçues pour infliger un maximum de dégâts aux vaisseaux capitaux et aux structures. Réservées aux vaisseaux capitaux et aux batteries de défense de base stellaire.\n\nCes torpilles de plasma suspendu au cœur d'un champ électromagnétique sèment un chaos incommensurable sur le champ de bataille dans un déluge de flammes.\n\n\n\nCette version modifiée de la torpille inferno a sacrifié légèreté et rapidité au profit d'une puissance destructrice. Particulièrement efficace contre les cibles les plus imposantes, elle se révèle toutefois inconstante contre les petites cibles agiles.",
    "ja": "XLトルピードは母艦や軍事施設を最大火力で攻撃できる超強力な兵器である。母艦あるいはスターベースの守備砲列でしか使用できない。このトルピードは電磁界を浮遊するプラズマを利用して圧倒的な火力を生み出し、驚くほど大きなダメージを与える。改良型インフェルノトルピードは攻撃力が大幅に上昇しているが、その結果重量が上がり、スピードも減少している。このため、大型のターゲットには非常に有効だが、小型であったり素早いターゲットに大しては有効性が著しく低下する。",
    "ko": "캐피탈 함선과 시설을 상대로 최대의 화력을 발휘하고자 설계된 XL 토피도입니다. 캐피탈 함선과 스타베이스 방어 포탑에만 장착 가능합니다. <br><br>EM 필드로 억눌린 플라즈마가 폭발하며 가공할만한 위력으로 모든 것을 파괴하고 불바다로 만듭니다. <br><br>기존 인페르노 토피도에 비해 화력은 강력하지만 무게 증가로 인해 비행속도가 감소했습니다. 이러한 이유로 대형 목표물을 상대로 매우 효과적이지만 작고 빠른 함선을 대상으로는 눈에 띄게 효과가 감소합니다.",
    "ru": "Торпеды сверхбольшой мощности — самые разрушительные из существующих; они используются для обстрела вражеских кораблей большого тоннажа и сооружений в космосе. Эти торпеды запускаются только кораблями большого тоннажа и оборонительными батареями сооружений.\n\nБоеголовка этой торпеды, в которой электромагнитным полем удерживается раскаленная плазма, позволяет ей буквально погружать цели в адское пламя, нанося им поистине невообразимые повреждения.\n\n\n\nЭта модификация торпеды типа «Инферно» отличается низкой скоростью и большим весом, но ее поражающая способность значительно выше. В высшей степени эффективна против крупных целей, и менее эффективна — против небольших.",
    "zh": "超大型鱼雷的设计目的是要对旗舰和建筑目标造成最大限度的伤害。它只能被旗舰级舰船和母星防御炮塔发射。\n\n在电磁场中悬浮的等离子能够产生巨大的能量，对目标所造成的伤害也是难以想象的。\n\n\n\n这是炼狱鱼雷的一种改良版本，这个型号在设计上显得很慢而且笨重，但是却相较拥有更强大的威力。它对于大型的目标非常有效，对小型目标的效果则不是很理想。"
  },
  "graphicID": 20029,
  "groupID": 1677,
  "iconID": 1347,
  "marketGroupID": 2258,
  "mass": 1500.0,
  "metaGroupID": 2,
  "name": {
    "de": "Inferno Rage XL Torpedo",
    "en": "Inferno Rage XL Torpedo",
    "es": "Torpedo Inferno Rage (XL)",
    "fr": "Torpille Inferno Rage XL",
    "ja": "インフェルノレイジXLトルピード",
    "ko": "인페르노 레이지 XL 토피도",
    "ru": "Inferno Rage XL Torpedo",
    "zh": "炼狱狂乱超大型鱼雷"
  },
  "portionSize": 100,
  "published": true,
  "radius": 300.0,
  "variationParentTypeID": 17861,
  "volume": 0.3
}