{
  "basePrice": 250000.0,
  "description": {
    "de": "XL-Torpedos sind Ungetüme, die für maximale Feuerkraft gegen Capital-Schiffe und Einrichtungen entworfen wurden. Sie können nur von Capital-Schiffen oder den Abwehrbatterien einer Sternenbasis verwendet werden.\n\nIn Morphitematrizen eingeschlossene Nocxiumatome bilden den verheerenden Gefechtskopf dieser Lenkwaffe. Eine Salve davon kann fast alles vollkommen zerstören, was durchs All schwebt - sei es ein Schiff oder ein Bauwerk.\n\n\n\nDiese modifizierte Version des Nova Torpedo ist durchschlagskräftiger, allerdings auch schwerer und langsamer. Daher ist sie sehr effektiv gegen größere Ziele, jedoch deutlich weniger wirkungsvoll bei kleineren und agileren Zielen.",
    "en": "XL Torpedoes are behemoths designed for maximum firepower against capital ships and installations. They are usable only by capital ships and starbase defense batteries.\r\nNocxium atoms captured in morphite matrices form this missile's devastating payload. A volley of these is able to completely obliterate most everything that floats in space, be it vehicle or structure.\r\n\r\nThis modified version of the Nova Torpedo packs a considerably stronger punch, but as a result is heavier and slower. This makes it very effective against larger targets, but markedly less effective against smaller and more agile targets.",
    "es": "Los torpedos XL son mastodontes diseñados para alcanzar una potencia de fuego máxima contra naves capitales e instalaciones. Solo pueden usarse en naves capitales y en baterías de defensa de bases estelares.\n\nLa devastadora carga útil de este misil está formada por átomos de nocxium capturados en matrices de morfita. Una salva puede aniquilar casi todo lo que flota en el espacio, sea vehículo o estructura.\n\n\n\nEsta versión modificada del torpedo Nova asesta un golpe considerablemente más fuerte, pero, a cambio, es más pesado y lento. Por eso es muy eficaz contra objetivos grandes, pero no tanto contra otros más pequeños y ágiles.",
    "fr": "Les torpilles XL sont des ogives de destruction massive, spécialement conçues pour infliger un maximum de dégâts aux vaisseaux capitaux et aux structures. Réservées aux vaisseaux capitaux et aux batteries de défense de base stellaire.\n\nLa charge explosive de ces missiles dévastateurs est composée d'atomes de noxcium capturés dans des matrices de morphite. Une rafale suffit à anéantir la plupart des vaisseaux et des structures spatiales.\n\n\n\nCette version modifiée de la torpille nova a sacrifié légèreté et rapidité au profit d'une puissance destructrice. Particulièrement efficace contre les cibles les plus imposantes, elle se révèle toutefois inconstante contre les petites cibles agiles.",
    "ja": "XLトルピードは母艦や軍事施設を最大火力で攻撃できる超強力な兵器である。母艦あるいはスターベースの守備砲列でしか使用できない。このミサイルの弾頭はモルファイト鉱石に含まれるノキシウム原子から成っており、高い破壊力を誇る。このミサイルを浴びせれば、艦船であれストラクチャであれ、宙域に浮遊している大抵の物体は破壊できる。改良型ノヴァトルピードは攻撃力が大幅に上昇しているが、その結果重量が上がり、スピードも減少している。このため、大型のターゲットには非常に有効だが、小型であったり素早いターゲットに大しては有効性が著しく低下する。",
    "ko": "캐피탈 함선과 시설을 상대로 최대의 화력을 발휘하고자 설계된 XL 토피도입니다. 캐피탈 함선과 스타베이스 방어 포탑에만 장착 가능합니다. <br><br>녹시움 원자로 구성되어 막강한 파괴력을 발휘합니다. 집중 투하 시 우주에 부유하는 그 어떤 것도 완전히 파괴할 수 있는 가공력을 갖추었습니다. 기존 노바 토피도에 비해 화력은 강력하지만 무게 증가로 인해 비행속도가 감소했습니다. 이러한 이유로 대형 목표물을 상대로 매우 효과적이지만 작고 빠른 함선을 대상으로는 눈에 띄게 효과가 감소합니다.",
    "ru": "Торпеды сверхбольшой мощности — самые разрушительные из существующих; они используются для обстрела вражеских кораблей большого тоннажа и сооружений в космосе. Эти торпеды запускаются только кораблями большого тоннажа и оборонительными батареями сооружений.\n\nБоеголовки торпед представляют собой матрицы из морфита, в которые заключены атомы ноксия; они обладают огромной разрушительной силой. Залп торпед сверхбольшой мощности способен полностью уничтожить практически любую цель, будь то корабль или станция.\n\n\n\nЭта модификация торпеды типа «Нова» отличается низкой скоростью и большим весом, но ее поражающая способность значительно выше. В высшей степени эффективна против крупных целей, и менее эффективна — против небольших.",
    "zh": "超大型鱼雷的设计目的是要对旗舰和建筑目标造成最大限度的伤害。它只能被旗舰级舰船和母星防御炮塔发射。\n\n无数由莫尔石矩阵约束的超新星诺克石原子构成了此类导弹巨大的破坏力。一轮这种导弹的齐射几乎可以摧毁任何漂浮在太空中的物体，无论是建筑还是船只都难逃一劫。\n\n\n\n这是星爆鱼雷的一种改良版本，这个型号在设计上显得很慢而且笨重，但是却相较拥有更强大的威力。它对于大型的目标非常有效，对小型目标的效果则不是很理想。"
  },
  "graphicID": 20031,
  "groupID": 1677,
  "iconID": 1348,
  "marketGroupID": 2258,
  "mass": 1500.0,
  "metaGroupID": 2,
  "name": {
    "de": "Nova Rage XL Torpedo",
    "en": "Nova Rage XL Torpedo",
    "es": "Torpedo XL Nova Rage",
    "fr": "Torpille Nova Rage XL",
    "ja": "ノヴァレイジXLトルピード",
    "ko": "노바 레이지 XL 토피도",
    "ru": "Nova Rage XL Torpedo",
    "zh": "星爆狂乱超大型鱼雷"
  },
  "portionSize": 100,
  "published": true,
  "radius": 300.0,
  "variationParentTypeID": 17863,
  "volume": 0.3
}