{
  "basePrice": 325000.0,
  "description": {
    "de": "XL-Marschflugkörper sind für die Langstreckenbombardierung von Capital-Schiffen und Einrichtungen geeignet. Aufgrund ihrer speziellen Konstruktion können sie nur von Capital-Schiffen eingesetzt werden.\n\nIn einem elektromagnetischen Feld eingeschlossenes Plasma ermöglichte es dieser Lenkwaffe, ein flammendes Inferno der Zerstörung zu verursachen und ein nahezu unvorstellbares Ausmaß an Verwüstung anzurichten.\n\n\n\nEine modifizierte Version der Inferno Cruise. Eignet sich besonders für den Beschuss von kleineren Schiffen. Der Treibstoffverbrauch durch Stabilisierungs-Thruster verringert jedoch die maximale Flugzeit.",
    "en": "XL Cruise Missiles are designed for long range bombardment of capital ships and installations. They are a specialized design usable only by capital ships.\r\nPlasma suspended in an electromagnetic field gives this missile the ability to deliver a flaming inferno of destruction, wreaking almost unimaginable havoc.\r\n\r\nA modified version of the Inferno cruise. Is great for taking down smaller ships, but fuel use by stabilization thrusters reduces maximum flight time.",
    "es": "Los misiles de crucero XL están diseñados para el bombardeo a larga distancia de las naves capitales e instalaciones. Su diseño especializado solo permite usarlos en naves capitales.\n\nEl plasma suspendido en un campo electromagnético proporciona a este misil la capacidad de desatar un apocalipsis infernal, provocando un caos casi inimaginable.\n\n\n\nEsta versión modificada del misil de crucero Inferno resulta ideal para derribar naves más pequeñas, aunque el consumo de combustible de los propulsores de estabilización reduce el tiempo de vuelo máximo.",
    "fr": "Les missiles de croisière XL sont destinés au bombardement à longue portée des vaisseaux capitaux et des structures. Réservés aux vaisseaux capitaux.\n\nCes missiles de plasma suspendu au cœur d'un champ électromagnétique sèment un chaos incommensurable sur le champ de bataille dans un déluge de flammes.\n\n\n\nVersion modifiée du missile de croisière inferno. Ce missile est la bête noire des petits vaisseaux, malgré son temps de vol maximum réduit par la consommation de combustible des propulseurs de stabilisation.",
    "ja": "XLクルーズミサイルは、母艦や軍事施設を長距離から爆撃するのに用いる。特殊な設計のため、母艦でしか使用できない。このミサイルは電磁界を浮遊するプラズマを利用して圧倒的な火力を生み出し、驚くほど大きなダメージを与える。改良型インフェルノクルーズ。小型艦の破壊には最適であるが、スタビライザースラスターで燃料を消費するため最大航行時間が減少する。",
    "ko": "장거리 크루즈 미사일로 캐피탈 함선 및 구조물 파괴에 특화되어 있습니다. 캐피탈급 함선에만 장착이 가능합니다. <br><br>EM 필드로 억눌린 플라즈마가 폭발하며 가공할만한 위력으로 모든 것을 파괴하고 불바다로 만듭니다. <br><br>개량된 인페르노 크루즈 미사일입니다. 소형 함선을 상대로 매우 효과적이지만 추진기 연료 사용으로 인해 최대 비행시간이 감소합니다.",
    "ru": "Ракеты дальнего боя сверхбольшой мощности предназначены для обстрела кораблей большого тоннажа и сооружений в космосе на больших расстояниях. Они могут запускаться только с кораблей большого тоннажа.\n\nБоеголовка этой ракеты, в которой электромагнитным полем удерживается раскаленная плазма, позволяет ей буквально погружать цели в адское пламя, нанося им поистине невообразимые повреждения.\n\n\n\nМодификация ракеты дальнего боя типа «Инферно». Отлично подходит для поражения целей малых размеров, но максимальное время полета снижено ввиду значительного потребления топлива стабилизационными двигателями.",
    "zh": "超大型巡航导弹是专门用于对旗舰级舰船或建筑实施远程轰炸的武器。它们只能被旗舰级舰船所安装和使用。\n\n在电磁场中悬浮的等离子能够产生巨大的能量，对目标所造成的伤害也是难以想象的。\n\n\n\n这是炼狱巡航导弹的一种改良版本，针对小船效果好，但稳定推进器耗燃料，导致导弹飞行时间缩短。"
  },
  "graphicID": 20044,
  "groupID": 1678,
  "iconID": 184,
  "marketGroupID": 2260,
  "mass": 1500.0,
  "metaGroupID": 2,
  "name": {
    "de": "Inferno Precision XL Cruise Missile",
    "en": "Inferno Precision XL Cruise Missile",
    "es": "Misil de crucero de precisión Inferno XL",
    "fr": "Missile de croisière Inferno Precision XL",
    "ja": "インフェルノ高精度XLクルーズミサイル",
    "ko": "인페르노 프리시전 XL 크루즈 미사일",
    "ru": "Inferno Precision XL Cruise Missile",
    "zh": "炼狱精准超大型巡航导弹"
  },
  "portionSize": 100,
  "published": true,
  "radius": 300.0,
  "variationParentTypeID": 32440,
  "volume": 0.3
}