{
  "basePrice": 350000.0,
  "description": {
    "de": "XL-Cruise Missiles sind für die Langstreckenbombardierung von Capital-Schiffen und Einrichtungen geeignet. Aufgrund ihrer speziellen Konstruktion können sie nur von Capital-Schiffen eingesetzt werden.\n\nDiese Lenkwaffe besteht aus nichts Geringerem als einem kleinen Nukleargefechtskopf, der in den empfindlichen Elektroniksystemen an Bord eines Raumschiffes verheerenden Schaden anrichtet. Speziell dazu entworfen, um Schildsysteme zu zerstören, kann er im Handumdrehen Ziele vernichten, die selbst mit schweren Schilden geschützt sind.\n\n\n\nEine modifizierte Version der Mjolnir Cruise. Verursacht größeren Schaden als die Vorgängermunition. Die Unberechenbarkeit des Gefechtskopfs und das leistungsstarke Abschirmsystem verringern jedoch sowohl Flugzeit als auch Genauigkeit.",
    "en": "XL Cruise Missiles are designed for long range bombardment of capital ships and installations. They are a specialized design usable only by capital ships.\r\nNothing more than a baby nuclear warhead, this guided missile wreaks havoc with the delicate electronic systems aboard a starship. Specifically designed to damage shield systems, it is able to ravage heavily shielded targets in no time.\r\n\r\nA modified version of the Mjolnir cruise. Does more damage than its predecessor but the volatile nature of the warhead, and its powerful containment system, reduce both flight time and precision.",
    "es": "Los misiles de crucero XL están diseñados para el bombardeo a larga distancia de las naves capitales e instalaciones. Su diseño especializado solo permite usarlos en naves capitales.\n\nEste misil guiado, que no es más que una pequeña ojiva nuclear, causa estragos en los delicados sistemas electrónicos de a bordo de una nave. Diseñado específicamente para dañar sistemas de escudos, es capaz de arrasar objetivos blindados en un abrir y cerrar de ojos.\n\n\n\nVersión modificada del misil de crucero Mjolnir. Inflige más daño que su predecesor, pero la naturaleza volátil de la ojiva y su potente sistema de contención reducen tanto el tiempo de vuelo como la precisión.",
    "fr": "Les missiles de croisière XL sont destinés au bombardement à longue portée des vaisseaux capitaux et des structures. Réservés aux vaisseaux capitaux.\n\nVéritables ogives nucléaires miniatures, ces missiles guidés sont capables de griller les délicats systèmes électroniques embarqués des vaisseaux ennemis. Spécialement conçus pour endommager les systèmes de bouclier, ces missiles sont dotés d'une force de pénétration destructrice.\n\n\n\nVersion modifiée du missile de croisière mjolnir. Ce missile inflige davantage de dégâts que son prédécesseur, au détriment d'un temps de vol accru et d'une précision dégradée par la masse du puissant système de confinement destiné à endiguer l'extrême instabilité de l'ogive explosive.",
    "ja": "XLクルーズミサイルは、母艦や軍事施設を長距離から爆撃するのに用いる。特殊な設計のため、母艦でしか使用できない。この誘導型ミサイルの核弾頭は小型でありながら、艦船に積まれたデリケートな電子システムに大損害を与えることができる。ターゲットのシールドシステムにダメージを与える目的に特化しており、防御の固い艦船が相手でも瞬く間に破壊することができる。改良型ミョルニールクルーズ。前身モデルよりも大きなダメージを与えることが可能だが、不安定な弾頭を頑丈な格納容器に込めているため、航行時間と精度が低下している。",
    "ko": "장거리 크루즈 미사일로 캐피탈 함선 및 구조물 파괴에 특화되어 있습니다. 캐피탈급 함선에만 장착이 가능합니다. <br><br>소형 핵탄두가 탑재된 유도 미사일로 적 함선의 전자 시스템을 철저하게 파괴합니다. 어지간한 실드 시스템은 단번에 꿰뚫을 수 있을만한 막강한 파괴력을 지녔습니다. <br><br>개량된 묠니르 크루즈 미사일입니다. 기존 버전보다 파괴력은 뛰어나지만 낮은 탄두 안정성과 고성능 격납시스템의 탑재로 인해 사거리 및 정확도는 상대적으로 떨어집니다.",
    "ru": "Ракеты дальнего боя сверхбольшой мощности предназначены для обстрела кораблей большого тоннажа и сооружений в космосе на больших расстояниях. Они могут запускаться только с кораблей большого тоннажа.\n\nТорпеда несет на борту крохотный ядерный заряд, подрыв которого выводит из строя хрупкие электронные системы космического корабля. Специально разработанная для поражения генераторов силовых полей, она способна мгновенно уничтожать хорошо защищенные щитами цели.\n\n\n\nМодификация ракеты дальнего боя типа «Мьольнир». Обладает более значительным поражающим действием, чем базовая модель, но при этом имеет меньшую дальность полета и пониженную эффективность ввиду низкой стабильности боеголовки.",
    "zh": "超大型巡航导弹是专门用于对旗舰级舰船或建筑实施远程轰炸的武器。它们只能被旗舰级舰船所安装和使用。\n\n小型的核弹头装载到这种导弹上，能够对目标舰船脆弱的舰载电子设备造成巨大伤害。专门用于对付护盾系统，能够在短时间内把对手强大的能量护盾破坏殆尽。\n\n\n\n这是雷神巡航导弹的一种改良版本，相比其前身具备更强的伤害力，但由于其强大的密封系统及高度不稳定性，飞行时间和准确性都有所降低。"
  },
  "graphicID": 20045,
  "groupID": 1678,
  "iconID": 182,
  "marketGroupID": 2261,
  "mass": 1500.0,
  "metaGroupID": 2,
  "name": {
    "de": "Mjolnir Fury XL Cruise Missile",
    "en": "Mjolnir Fury XL Cruise Missile",
    "es": "Misil de crucero Mjolnir Fury (XL)",
    "fr": "Missile de croisière Mjolnir Fury XL",
    "ja": "ミョルニールフューリーXLクルーズミサイル",
    "ko": "묠니르 퓨리 XL 크루즈 미사일",
    "ru": "Mjolnir Fury XL Cruise Missile",
    "zh": "雷神愤怒超大型巡航导弹"
  },
  "portionSize": 100,
  "published": true,
  "radius": 300.0,
  "variationParentTypeID": 32442,
  "volume": 0.3
}