{
  "basePrice": 300000.0,
  "description": {
    "de": "XL-Marschflugkörper sind für die Langstreckenbombardierung von Capital-Schiffen und Einrichtungen geeignet. Aufgrund ihrer speziellen Konstruktion können sie nur von Capital-Schiffen eingesetzt werden.\n\nAusgerüstet mit einem Gravitonimpulsgenerator verursacht diese Waffe schwerste Schäden, da sie die inneren Strukturen eines Schiffes überlastet und Schotten sowie Panzerplatten mit beängstigender Leichtigkeit auseinander reißt.\n\n\n\nEine modifizierte Version der Scourge Cruise. Eignet sich besonders für den Beschuss von kleineren Schiffen. Der Treibstoffverbrauch durch Stabilisierungs-Thruster verringert jedoch die maximale Flugzeit.",
    "en": "XL Cruise Missiles are designed for long range bombardment of capital ships and installations. They are a specialized design usable only by capital ships.\r\nFitted with a graviton pulse generator, this weapon causes massive damage as it overwhelms ships' internal structures, tearing bulkheads and armor plating apart with frightening ease.\r\n\r\nA modified version of the Scourge cruise. Great for taking down smaller ships, but fuel use by stabilization thrusters reduces maximum flight time.",
    "es": "Los misiles de crucero XL están diseñados para el bombardeo a larga distancia de las naves capitales e instalaciones. Su diseño especializado solo permite usarlos en naves capitales.\n\nEsta arma, equipada con un generador de pulsos de gravitones, causa una gran cantidad de daño al sobrepasar las estructuras internas de las naves, destrozando mamparos y blindajes con una facilidad pasmosa.\n\n\n\nVersión modificada del misil de crucero Scourge. Ideal para abatir naves más pequeñas, aunque el consumo de combustible de los propulsores de estabilización reduce el tiempo máximo de vuelo.",
    "fr": "Les missiles de croisière XL sont destinés au bombardement à longue portée des vaisseaux capitaux et des structures. Réservés aux vaisseaux capitaux.\n\nCette arme destructrice dotée d'un puissant générateur d'impulsions gravitationnelles pulvérise les cloisons et le blindage internes des vaisseaux avec une effrayante facilité.\n\n\n\nVersion modifiée du missile de croisière scourge. Ce missile est la bête noire des petits vaisseaux, malgré son temps de vol maximum réduit par la consommation de combustible des propulseurs de stabilisation.",
    "ja": "XLクルーズミサイルは、母艦や軍事施設を長距離から爆撃するのに用いる。特殊な設計のため、母艦でしか使用できない。この兵器には重力量子を生み出す重力波生成装置が搭載されており、艦船の内部隔壁およびアーマープレートをいとも簡単に破壊して艦船の内部から致命的なダメージを与えることができる。改良型のスコージクルーズ。小型艦の破壊には最適であるが、スタビライザースラスターで燃料を消費するため最大航行時間が減少する。",
    "ko": "장거리 크루즈 미사일로 캐피탈 함선 및 구조물 파괴에 특화되어 있습니다. 캐피탈 함선에만 장착 가능합니다. <br><br>중력자 펄스 생성기는 함선의 내부, 격벽과 플레이팅을 손쉽게 파괴하여 큰 피해를 입힐 수 있습니다. <br><br>개량된 스커지 크루즈 미사일입니다. 소형 함선을 상대로 매우 효과적이지만 추진기 연료 사용으로 인해 최대 비행시간이 감소합니다.",
    "ru": "Ракеты дальнего боя сверхбольшой мощности предназначены для обстрела кораблей большого тоннажа и сооружений в космосе на больших расстояниях. Они могут запускаться только с кораблей большого тоннажа.\n\nОни оснащены генераторами гравитонных пучков, которые наносят кораблям страшные повреждения, поражая их изнутри. Эти пучки с устрашающей легкостью разрывают на части как переборки, так и бронеплиты.\n\n\n\nМодификация ракеты дальнего боя типа «Скорч». Отлично подходит для поражения целей малых размеров, но максимальное время полета снижено ввиду значительного потребления топлива стабилизационными двигателями.",
    "zh": "超大型巡航导弹是专门用于在远距离上对目标旗舰级舰船或建筑实施轰炸的武器。它们只能被旗舰级舰船所安装和使用。\n\n这种武器装载有引力子脉冲发生器，可以对舰船内部结构造成巨大的伤害，还能将外部防护层和装甲板轻易撕裂。\n\n\n\n这是鞭挞巡航导弹的一种改良版本，针对小船效果好，但稳定推进器耗燃料，导致导弹飞行时间缩短。"
  },
  "graphicID": 20047,
  "groupID": 1678,
  "iconID": 183,
  "marketGroupID": 2260,
  "mass": 1500.0,
  "metaGroupID": 2,
  "name": {
    "de": "Scourge Precision XL Cruise Missile",
    "en": "Scourge Precision XL Cruise Missile",
    "es": "Misil de crucero de precisión Scourge XL",
    "fr": "Missile de croisière Scourge Precision XL",
    "ja": "スコージ高精度XLクルーズミサイル",
    "ko": "스커지 프리시전 XL 크루즈 미사일",
    "ru": "Scourge Precision XL Cruise Missile",
    "zh": "鞭挞精准超大型巡航导弹"
  },
  "portionSize": 100,
  "published": true,
  "radius": 300.0,
  "variationParentTypeID": 32436,
  "volume": 0.3
}