{
  "basePrice": 300000.0,
  "description": {
    "de": "XL-Cruise Missiles sind für die Langstreckenbombardierung von Capital-Schiffen und Einrichtungen geeignet. Aufgrund ihrer speziellen Konstruktion können sie nur von Capital-Schiffen eingesetzt werden.\n\nAusgerüstet mit einem Gravitonimpulsgenerator verursacht diese Waffe schwerste Schäden, da sie die inneren Strukturen eines Schiffes überlastet und Schotten sowie Panzerplatten mit beängstigender Leichtigkeit auseinander reißt.\n\n\n\nEine modifizierte Version der Scourge Cruise. Verursacht größeren Schaden als die Vorgängermunition. Die Unberechenbarkeit des Gefechtskopfs und das leistungsstarke Abschirmsystem verringern jedoch sowohl Flugzeit als auch Genauigkeit.",
    "en": "XL Cruise Missiles are designed for long range bombardment of capital ships and installations. They are a specialized design usable only by capital ships.\r\nFitted with a graviton pulse generator, this weapon causes massive damage as it overwhelms ships' internal structures, tearing bulkheads and armor plating apart with frightening ease.\r\n\r\nA modified version of the Scourge cruise. Does more damage than its predecessor but the volatile nature of the warhead, and its powerful containment system, reduce both flight time and precision.",
    "es": "Los misiles de crucero XL están diseñados para el bombardeo a larga distancia de las naves capitales e instalaciones. Su diseño especializado solo permite usarlos en naves capitales.\n\nEsta arma, equipada con un generador de pulsos de gravitones, causa una gran cantidad de daño al sobrepasar las estructuras internas de las naves, destrozando mamparos y blindajes con una facilidad pasmosa.\n\n\n\nVersión modificada del misil de crucero Scourge. Inflige más daño que su predecesor, pero la naturaleza volátil de la ojiva y su potente sistema de contención reducen tanto el tiempo de vuelo como la precisión.",
    "fr": "Les missiles de croisière XL sont destinés au bombardement à longue portée des vaisseaux capitaux et des structures. Réservés aux vaisseaux capitaux.\n\nCette arme destructrice dotée d'un puissant générateur d'impulsions gravitationnelles pulvérise les cloisons et le blindage internes des vaisseaux avec une effrayante facilité.\n\n\n\nVersion modifiée du missile de croisière scourge. Ce missile inflige davantage de dégâts que son prédécesseur, au détriment d'un temps de vol accru et d'une précision dégradée par la masse du puissant système de confinement destiné à endiguer l'extrême instabilité de l'ogive explosive.",
    "ja": "XLクルーズミサイルは、母艦や軍事施設を長距離から爆撃するのに用いる。特殊な設計のため、母艦でしか使用できない。この兵器には重力量子を生み出す重力波生成装置が搭載されており、艦船の内部隔壁およびアーマープレートをいとも簡単に破壊して艦船の内部から致命的なダメージを与えることができる。改良型のスコージクルーズ。前身モデルよりも大きなダメージを与えることが可能だが、不安定な弾頭を頑丈な格納容器に込めているため、航行時間と精度が低下している。",
    "ko": "장거리 크루즈 미사일로 캐피탈 함선 및 구조물 파괴에 특화되어 있습니다. 캐피탈급 함선에만 장착 가능합니다. <br><br>중력자 펄스 생성기는 함선의 내부, 격벽과 플레이팅을 손쉽게 파괴하여 큰 피해를 입힐 수 있습니다. <br><br>개량된 스커지 크루즈 미사일입니다. 기존 버전보다 파괴력은 뛰어나지만 낮은 탄두 안정성과 고성능 격납시스템의 탑재로 인해 사거리 및 정확도는 상대적으로 떨어집니다.",
    "ru": "Ракеты дальнего боя сверхбольшой мощности предназначены для обстрела кораблей большого тоннажа и сооружений в космосе на больших расстояниях. Они могут запускаться только с кораблей большого тоннажа.\n\nОни оснащены генераторами гравитонных пучков, которые наносят кораблям страшные повреждения, поражая их изнутри. Эти пучки с устрашающей легкостью разрывают на части как переборки, так и бронеплиты.\n\n\n\nМодификация ракеты дальнего боя типа «Скорч». Обладает более значительным поражающим действием, чем базовая модель, но при этом имеет меньшую дальность полета и пониженную эффективность ввиду низкой стабильности боеголовки.",
    "zh": "超大型巡航导弹是专门用于对旗舰级舰船或建筑实施远程轰炸的武器。它们只能被旗舰级舰船所安装和使用。\n\n这种武器装载有引力子脉冲发生器，可以对舰船内部结构造成巨大的伤害，还能将外部防护层和装甲板轻易撕裂。\n\n\n\n这是鞭挞巡航导弹的一种改良版本，相比其前身具备更强的伤害力，但由于其强大的密封系统及高度不稳定性，飞行时间和准确性都有所降低。"
  },
  "graphicID": 20047,
  "groupID": 1678,
  "iconID": 183,
  "marketGroupID": 2261,
  "mass": 1500.0,
  "metaGroupID": 2,
  "name": {
    "de": "Scourge Fury XL Cruise Missile",
    "en": "Scourge Fury XL Cruise Missile",
    "es": "Misil de crucero Scourge Fury (XL)",
    "fr": "Missile de croisière Scourge Fury XL",
    "ja": "スコージフューリーXLクルーズミサイル",
    "ko": "스커지 퓨리 XL 크루즈 미사일",
    "ru": "Scourge Fury XL Cruise Missile",
    "zh": "鞭挞愤怒超大型巡航导弹"
  },
  "portionSize": 100,
  "published": true,
  "radius": 300.0,
  "variationParentTypeID": 32436,
  "volume": 0.3
}