{
  "description": {
    "de": "Designer: House of Ranai\r\n\r\nWer behauptet, Militärkleidung müsse unvorteilhaft sein? Zeigen Sie sich perfekt gestylt in unserern\"Greave\" Absatzstiefenl, die durch die Stulpen von Infanteristen der Vergangenheit inspiriert wurden. Kniehohes Glattleder, welches an der Rückseite mit einem elastischen Material versehen ist, um unkompliziertes An- und Ausziehen zu gewährleisten.",
    "en": "Designer: House of Ranai\r\n\r\nWho says military dress has to be unflattering? Step out in style in our \"Greave\" high-heeled boots, inspired by the gaiters of yesteryear's foot-soldier. Slick leather wraps up to your knee, while the structured flexible ribbing at the back provides for easy on-and-off.",
    "es": "Diseño: House of Ranai.\n\n¿Quién dice que la vestimenta militar tiene que ser poco favorecedora? Marca tendencia con nuestras botas de tacón «Greave», inspiradas en las polainas de los soldados de a pie de antaño. El cuero suave llega hasta la rodilla, y el tejido elástico de la parte trasera facilita el calzado y descalzado.",
    "fr": "Styliste : Maison Ranai\n\nQui a dit que les vêtements militaires devaient être aussi peu flatteurs ? Optez pour l'élégance de nos bottes 'Cnémide' à talons, inspirées par les guêtres d'autrefois. Votre genou est maintenu par du cuir lisse, tandis que les stries flexibles à l'arrière vous garantissent des déplacements en toute fluidité.",
    "ja": "デザイナー:ハウスオブラナイ\n\n軍服が魅力的でないなど真実ではない。歩みもスタイリッシュになるハイヒールブーツ「グリーブ」は、歩兵のゲートルに着想を得たデザイン。滑らかなレザーが膝下まで包みこみ、バックには伸縮性のあるリブを使うことで着脱を簡単にした。",
    "ko": "디자이너: 하우스 오브 <br><br>라나이 군복은 투박해야한다는 법이 있나요? 군용부츠에 영감을 받아 고품질 가죽으로 제작한 \"그리브\" 하이힐 부츠를 신으면 스타일리쉬한 감각을 드러낼 수 있습니다. 무릎 아래까지의 길이에 뒤에 끈이 있어 신고 벗기가 편합니다.",
    "ru": "Марка: House of Ranai\n\nКто сказал, что военная форма не может быть привлекательной? Чтобы убедиться в обратном, купите наши новые сапоги на каблуке — создавая модель Greave, мы вдохновлялись гетрами, которые когда-то носили пехотинцы. Плотно прилегающее к ноге кожаное голенище доходит до колена; задняя часть голенища изготовлена из гибкого ребристого материала, что облегчает процесс снимания и надевания обуви.",
    "zh": "设计者：拉奈会所\n\n谁说军用装备一定要沉闷乏味？让您丰姿绰约的“胫甲”高跟长靴，灵感来自经典的高筒步兵靴。光滑皮革齐膝包裹，配搭弹性后围，提供轻松穿脱体验。"
  },
  "groupID": 1091,
  "iconID": 10626,
  "marketGroupID": 1404,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Greave' Boots (matte brown)",
    "en": "Women's 'Greave' Boots (matte brown)",
    "es": "Botas Grebas para mujer (marrones mate)",
    "fr": "Bottes 'Cnémide' pour femmes (brun mat)",
    "ja": "レディース「グリーブス」ブーツ（マッテブラウン）",
    "ko": "여성용 '그리브' 부츠 (무광 브라운)",
    "ru": "Women's 'Greave' Boots (matte brown)",
    "zh": "女式'胫甲'长靴(磨砂棕)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}