{
  "basePrice": 20000.0,
  "description": {
    "de": "Ein fortschrittliches Fernbereichsgeschoss, das für den Fernbeschuss entworfen wurde. Das Geschoss hat eine große Reichweite, ist aber im Nahkampf nahezu nutzlos.\n\n\n\n80% höhere optimale Reichweite.\n\n75% geringere Nachführung.\n\n\n\nHinweis: Diese Munition kann nur von Artilleriekanonen der Capital-Technologiestufe II und Fraktionsartilleriekanonen benutzt werden.",
    "en": "An advanced long range shell designed for extended bombardment, the Tremor has great range but is nearly useless in close combat.\r\n\r\n80% increased optimal range.\r\n75% reduced tracking.\r\n\r\nNote: This ammunition can only be used by capital tech level II and faction Artillery Cannons.",
    "es": "El Tremor es un proyectil de largo alcance y tecnología avanzada diseñado para bombardeos prolongados, pero es casi inútil en el combate a corta distancia.\n\n\n\nAlcance óptimo aumentado un 80 %.\n\nRastreo reducido un 75 %.\n\n\n\nAviso: Esta munición solo es compatible con cañones de artillería T2 y faccionarios para naves capitales.",
    "fr": "Le Tremblement est un obus avancé à longue portée, conçu pour le bombardement à distance. Cette munition est totalement inefficace en combat rapproché.\n\n\n\nAugmente la portée optimale de 80 %.\n\nRéduit la poursuite de 75 %.\n\n\n\nRemarque : ces munitions sont réservées aux canons d'artillerie capitaux de tech II et faction.",
    "ja": "遠距離からの爆撃用に作られた高性能長距離弾であるトレマー弾は、到達距離に優れているが、接近戦ではほとんど役に立たない。\n\n\n\n最適射程距離が80%延長。\n\n追跡速度が75%減少。\n\n\n\n注意: この弾はキャピタルT2アーティレリキャノンないしファクションアーティレリキャノン専用である。",
    "ko": "장기간 포격에 특화된 첨단 장거리 탄약입니다. 근거리 교전 시 위력이 급격히 감소합니다. <br><br>최적사거리 80% 증가 <br>트래킹 속도 75% 감소 <br><br>참고: 캐피탈 테크 II 및 팩션 함포에만 사용할 수 있습니다.",
    "ru": "Tremor — усовершенствованный снаряд большой дальности, созданный для продолжительных бомбардировок. Он необычайно компактен и обладает большой дальностью поражения. В ближнем бою он практически бесполезен.\n\n\n\nНа 80% повышается оптимальная дальность ведения огня.\n\nНа 75% снижается скорость наводки орудий.\n\n\n\nПримечание: боеприпасы этого типа можно использовать только в сверхбольших артиллерийских орудиях второй техкатегории, а также пиратских или армейских модификаций.",
    "zh": "“战栗”型是一种先进的专为长距离轰炸而设计的远程炮弹，结构异常紧密，射程很远，几乎无法用于近战。\n\n\n\n最佳射程提升80%。\n\n跟踪速度降低75%。\n\n\n\n注：只能用于旗舰级二级科技或势力火炮。"
  },
  "groupID": 376,
  "iconID": 2827,
  "marketGroupID": 2252,
  "mass": 1.0,
  "metaGroupID": 2,
  "name": {
    "de": "Tremor XL",
    "en": "Tremor XL",
    "es": "Tremor XL",
    "fr": "Tremor XL",
    "ja": "トレマーXL",
    "ko": "트래머 XL",
    "ru": "Tremor XL",
    "zh": "战栗 XL"
  },
  "portionSize": 100,
  "published": true,
  "radius": 10.0,
  "variationParentTypeID": 17664,
  "volume": 0.125
}