{
  "basePrice": 30000.0,
  "description": {
    "de": "Eine erweiterte Version der Standard-Nuklearmunition mit einem Morphite-Gefechtskopf und einem intelligenten Nachführungssystem. \n\n\n\n25% geringere Nachführung.\n\n40% höherer Präzisionsabfall.\n\n\n\nHinweis: Diese Munition kann nur von Capital-Maschinenkanonen der Technologiestufe II und Fraktionsvarianten benutzt werden.",
    "en": "An advanced version of the standard Nuclear ammo with a Morphite-enriched warhead and a smart tracking system. \r\n\r\n25% reduced tracking.\r\n40% increased falloff.\r\n\r\nNote: This ammunition can only be used by capital tech level II and faction Autocannons.",
    "es": "Versión avanzada de la munición nuclear estándar con una ojiva enriquecida con morfita y un sistema de rastreo inteligente. \n\n\n\nRastreo reducido un 25 %.\n\n40 % de aumento al alcance efectivo.\n\n\n\nAviso: Esta munición solo es compatible con cañones automáticos T2 y faccionarios para naves capitales.",
    "fr": "Version avancée des munitions nucléaires standard dotées d'une ogive enrichie en morphite et d'un système de poursuite intelligent. \n\n\n\nRéduit de 25 % la poursuite.\n\nAugmente de 40 % la déperdition.\n\n\n\nRemarque : ces munitions sont réservées aux canons automatiques capitaux de tech II et faction.",
    "ja": "アップグレードされた核融合弾。モルファイトの含有率を高めた核弾頭、高性能な追跡システムを備えている。トラッキングが25%減少。精度低下範囲が40%拡大。注： 大型T2とファクションオートキャノン専用。",
    "ko": "살상력 향상을 위해 농축 포르파이트 탄두와 스마트 추적 시스템을 적용하였습니다. <br><br>트래킹 속도 25% 감소 <br>유효사거리 40% 증가 <br><br>참고: 캐피탈 테크 II 및 팩션 기관포에만 사용할 수 있습니다.",
    "ru": "Усовершенствованный вариант стандартного ядерного боеприпаса, снабженный боеголовкой из обогащённого морфита, а также системой корректировки курса. \n\n\n\nНа 25% снижается скорость наводки орудий.\n\nНа 40% повышается добавочная дальность ведения огня.\n\n\n\nВнимание! Данные боеприпасы используются только в автоматических пушках КБТ-класса второй техкатегории, а также пиратских или армейских модификаций.",
    "zh": "标准核芯弹的改进版本，搭载了富含莫尔石的弹头和智能跟踪系统。 \n\n\n\n跟踪速度降低25%。\n\n失准范围增加40%。\n\n\n\n注：只能用于旗舰级二级科技或势力自动加农炮。"
  },
  "groupID": 372,
  "iconID": 2831,
  "marketGroupID": 2253,
  "mass": 1.0,
  "metaGroupID": 2,
  "name": {
    "de": "Barrage XL",
    "en": "Barrage XL",
    "es": "Barrage (XL)",
    "fr": "Barrage XL",
    "ja": "バラージXL",
    "ko": "버라지 XL",
    "ru": "Barrage XL",
    "zh": "雷暴 XL"
  },
  "portionSize": 100,
  "published": true,
  "radius": 10.0,
  "variationParentTypeID": 17672,
  "volume": 0.125
}