{
  "description": {
    "de": "Die Conflagration ist ein aufgeladener X-Ray Kristall, der von Carthum Conglomerate für die Imperiale Navy entwickelt wurde. Hat ein erheblich höheres Schadenspotenzial als die Standardversion, stellt aber deutlich größere Energiespeicher-Anforderungen, hat eine reduzierte effektive Reichweite und wirkt sich negativ auf die Zielverfolgungsgeschwindigkeit der Waffe aus. Die feinen kristallinen Strukturen, die zur Herstellung dieses fortschrittlichen Kristalls verwendet werden, degenerieren bei Verwendung, was dazu führt, dass sie schließlich zerbrechen.\n\n\n\n50% geringere optimale Reichweite.\n\n30% niedrigere Nachführgeschwindigkeit.\n\n25 % höherer Energiespeicherverbrauch.\n\n\n\nHinweis: Diese Munition kann nur von Capital-Impulslasern der Technologiestufe II und Fraktionsvarianten benutzt werden.",
    "en": "The Conflagration is a supercharged X-Ray crystal created by Carthum Conglomerate for the Imperial Navy. Has much greater damage potential than the standard version, but needs considerably more capacitor, has reduced effective range and negatively affects the weapon's tracking speed. The delicate crystalline structures used in the manufacture of this advanced crystal degrade with use, eventually causing it to shatter.\r\n\r\n50% reduced optimal range.\r\n30% reduced tracking speed.\r\n25% increased capacitor usage.\r\n\r\nNote: This ammunition can only be used by capital tech level II and faction Pulse Lasers.",
    "es": "Conflagration es un cristal de rayos X sobrecargado creado por Carthum Conglomerate para la Armada Imperial. Su capacidad de daño supera con creces a la versión estándar, pero necesita mucho más condensador, y tiene un alcance efectivo y una la velocidad de rastreo del arma reducidos. Las delicadas estructuras cristalinas utilizadas en la fabricación de este avanzado cristal se degradan con el uso hasta acabar quebrándose.\n\n\n\nAlcance óptimo reducido un 50 %.\n\nReduce un 30 % la velocidad de rastreo.\n\nAumenta un 25 % el uso del condensador.\n\n\n\nAviso: Esta munición solo es compatible con láseres de pulsos T2 y faccionarios para naves capitales.",
    "fr": "La conflagration est un cristal à rayons X surpuissant, créé par le conglomérat carthum pour la Navy impériale. Bien plus puissante que la version standard, la conflagration souffre néanmoins de sa consommation énergétique excessive, doublée d'une portée effective réduite qui affaiblit la vitesse de poursuite du laser. Les délicates structures cristallines utilisées dans la production de ce cristal avancé se dégradent au gré des utilisations, pour irrémédiablement se briser.\n\n\n\nRéduit de 50 % la portée optimale.\n\nRéduit de 30 % la vitesse de poursuite.\n\nAugmente de 25 % la consommation énergétique.\n\n\n\nRemarque : ces munitions sont réservées aux lasers à impulsions capitaux de tech II et faction.",
    "ja": "コンフラグレーションは過密処理されたX線クリスタルであり、カーサムコングロマリットが帝国海軍のために作成した。通常のものに比べてかなり大きなダメージを与えられる可能性があるが、相当な量のキャパシタを消費するだけでなく、効果範囲が縮小し、兵器のトラッキング速度が低下している。本高性能クリスタルの製造に使用されるクリスタル構造はもろく、使用するうちに徐々に劣化し、最後には砕けてしまう。最適射程距離が50%縮小。トラッキング速度が30%減少。キャパシタ消費が25%増加。注： 大型T2とファクションパルスレーザー専用。",
    "ko": "카슘 복합산업이 아마르 제국 해군을 위해 설계한 크리스탈로 엑스선 크리스탈을 과충전하는 방식으로 제작이 이루어졌습니다. 일반 크리스탈보다 피해량이 높지만 캐패시터 사용량이 많고 최적사거리가 짧으며 트래킹 속도가 느립니다. 최첨단 크리스탈 생산에 사용되는 분자구조는 정교하지만 부서지기 쉬워 반복 사용 시 붕괴합니다. <br><br>최적사거리 50% 감소 <br>트래킹 속도 30% 감소 <br>캐패시터 사용량 25% 증가 <br><br>참고: 캐피탈 테크 II 및 팩션 펄스 레이저에만 사용할 수 있습니다.",
    "ru": "«Конфлагрейшн» является усиленным вариантом частотного кристалла X-Ray, созданным Картумским конгломератом для Имперского Флота. Обладает намного более мощным потенциалом урона по сравнению со стандартной версией, но нуждается в значительно большем количестве заряда накопителя, обладает существенно меньшей дальностью поражения и оказывает негативное воздействие на скорость наводки орудий. Микроструктуры кристаллов, на основе которых создан данный усовершенствованный кристалл, по мере использования постепенно приходят в негодность, что в конечном итоге приводит к его разрушению.\n\n\n\nСнижает оптимальную дальность действия на 50%.\n\nНа 30% снижается скорость наводки орудий.\n\nПовышает потребление энергии кнакопителя на 25%.\n\n\n\nВнимание! Данные боеприпасы используются только в импульсных лазерах КБТ-класса второй техкатегории, а также пиратских или армейских модификаций.",
    "zh": "“爆燃”是天主凝聚会为帝国海军特别开发的超载荷X射线晶体。比普通版本具有更大的破坏潜力，但电容需求显著增加，而且有效射程减少。这种高级晶体中所用到的结晶结构会在使用的过程中降解，最终会导致晶体碎裂。\n\n\n\n最佳射程减少50%。\n\n跟踪速度降低30%。\n\n电容消耗增加25%。\n\n\n\n注：只能用于旗舰级二级科技或势力脉冲激光器。"
  },
  "graphicID": 1140,
  "groupID": 375,
  "iconID": 1140,
  "marketGroupID": 2256,
  "mass": 1.0,
  "metaGroupID": 2,
  "name": {
    "de": "Conflagration XL",
    "en": "Conflagration XL",
    "es": "Conflagration (XL)",
    "fr": "Conflagration XL",
    "ja": "コンフラグレーションXL",
    "ko": "컨플래그레이션 XL",
    "ru": "Conflagration XL",
    "zh": "爆燃 XL"
  },
  "portionSize": 1,
  "published": true,
  "variationParentTypeID": 17694,
  "volume": 1.0
}