{
  "description": {
    "de": "Der Scorch ist ein UV-Kristall, der vom Carthum Conglomerate entwickelt wurde. Aufgrund der Verwendung einer Mikrozielerfassung mit künstlicher Intelligenz hat er eine gute Reichweite, aber eine schlechte Schadenswirkung und Nachführung und ist daher kaum von Nutzen gegen schwer gepanzerte Ziele. Die feinen kristallinen Strukturen, die zur Herstellung dieses fortschrittlichen Kristalls verwendet werden, degenerieren bei Verwendung, was dazu führt, dass sie schließlich zerbrechen.\n\n\n\n40% höhere optimale Reichweite.\n\n25% niedrigere Nachführgeschwindigkeit.\n\n\n\nHinweis: Diese Munition kann nur von Capital-Impulslasern der Technologiestufe II und Fraktionsvarianten benutzt werden.",
    "en": "The Scorch is a UV crystal designed by Carthum Conglomerate. Utilizing AI microtrackers it gives a good boost to range but has fairly low damage potential, low tracking and is of limited use against heavily armored targets. The delicate crystalline structures used in the manufacture of this advanced crystal degrade with use, eventually causing it to shatter.\r\n\r\n40% increased optimal range.\r\n25% reduced tracking speed.\r\n\r\nNote: This ammunition can only be used by capital tech level II and faction Pulse Lasers.",
    "es": "El Scorch es un cristal UV diseñado por Carthum Conglomerate. Utiliza microrrastreadores de IA y da un buen impulso al alcance, pero tiene un potencial de daño y rastreo bastante bajos, por lo que su uso es limitado contra objetivos de alto blindaje. Las delicadas estructuras cristalinas utilizadas en la fabricación de este avanzado cristal se degradan con el uso hasta acabar quebrándose.\n\n\n\nAlcance óptimo aumentado un 40 %.\n\nVelocidad de rastreo reducida un 25 %.\n\n\n\nAviso: Esta munición solo es compatible con láseres de pulsos T2 y faccionarios para naves capitales.",
    "fr": "Le Scorch est un cristal à ultraviolet conçu par le conglomérat carthum. Grâce à l'IA de ses micropisteurs, ce cristal accroît la portée des lasers, au détriment des dégâts et de la poursuite. La brûlure s'avère par ailleurs relativement inefficace contre les cibles protégées par un blindage renforcé. Les délicates structures cristallines utilisées dans la production de ce cristal avancé se dégradent au gré des utilisations, pour irrémédiablement se briser.\n\n\n\nAugmente de 40 % la portée optimale.\n\nRéduit de 25 % la vitesse de poursuite.\n\n\n\nRemarque : ces munitions sont réservées aux lasers à impulsions capitaux de tech II et faction.",
    "ja": "スコーチはカーサムコングロマリット製UVクリスタルでできている。AIマイクロトラッカーを利用して射程の拡大を実現した。一方で破壊力は低く、追尾能力も低いため、重厚なアーマーを誇るターゲットに対する効果は低い。本高性能クリスタルの製造に使用されるクリスタル構造はもろく、使用するうちに徐々に劣化し、最後には砕けてしまう。最適射程距離が40％延長。トラッキング速度が25%減少。注： 大型T2とファクションパルスレーザー専用。",
    "ko": "스코치는 카슘 복합산업이 제작한 자외선 크리스탈입니다. 인공지능형 마이크로트래커의 탑재로 사거리가 증가합니다. 그러나 전반적인 피해량 및 트래킹 속도가 감소하고 중무장 장갑을 대상으로 효과가 감소합니다. <br><br>최첨단 크리스탈 생산에 사용되는 분자구조는 정교하지만 부서지기 쉬워 반복 사용 시 붕괴합니다. <br><br>최적사거리 40% 증가 <br>트래킹 속도 25% 감소 <br><br>참고: 캐피탈 테크 II 및 팩션 펄스 레이저에만 사용할 수 있습니다.",
    "ru": "Разработку лазерного кристалла ультрафиолетового диапазона типа «Скорч» осуществил Картумский конгломерат. Дальность действия «скорчей» весьма высока благодаря оснащённым ИИ устройствам точного позиционирования, однако поражающее действие, скорость наводки, и эффективность этих кристаллов при ведении лазерного огня по бронированным целям, относительно малы. Микроструктуры кристаллов, на основе которых создан данный усовершенствованный кристалл, по мере использования постепенно приходят в негодность, что в конечном итоге приводит к его разрушению.\n\n\n\nНа 40% повышается оптимальная дальность ведения огня.\n\nНа 25% снижается скорость наводки орудий.\n\n\n\nВнимание! Данные боеприпасы используются только в импульсных лазерах КБТ-класса второй техкатегории, а также пиратских или армейских модификаций.",
    "zh": "“灼烧”是天主凝聚会设计的一种紫外线晶体。由于使用了人工智能微型跟踪系统，它的射程得到了极大的提升，但杀伤力较小，跟踪速度也较慢，对付重装甲目标的能力有限。这种高级晶体中所用到的结晶结构会在使用的过程中降解，最终会导致晶体碎裂。\n\n\n\n最佳射程提升40%。\n\n跟踪速度降低25%。\n\n\n\n注：只能用于旗舰级二级科技或势力脉冲激光器。"
  },
  "graphicID": 1141,
  "groupID": 375,
  "iconID": 1141,
  "marketGroupID": 2256,
  "mass": 1.0,
  "metaGroupID": 2,
  "name": {
    "de": "Scorch XL",
    "en": "Scorch XL",
    "es": "Scorch (XL)",
    "fr": "Scorch XL",
    "ja": "スコーチXL",
    "ko": "스코치 XL",
    "ru": "Scorch XL",
    "zh": "灼烧 XL"
  },
  "portionSize": 1,
  "published": true,
  "variationParentTypeID": 17692,
  "volume": 1.0
}