{
  "basePrice": 51000000.0,
  "description": {
    "de": "Sendet ein elektronisches Schockfeld, das um das angesetzte Ziel zentriert ist. Das Feld hat die Chance, die Zielerfassung jedes betroffenen Schiffes augenblicklich zu stören.\n\n\n\nHinweis: Nur Supercarrier können mit Modulen dieses Typs ausgestattet werden. Es kann nur ein Modul dieses Typs je Supercarrier gleichzeitig eingebaut sein.",
    "en": "Emits an area-of-effect burst, centered on the designated location. The burst has a chance to momentarily disrupt the target locks of any affected ships.\r\n\r\nNote: Only Supercarriers can fit modules of this type. Only one module of this type can be fit per Supercarrier.",
    "es": "Emite un estallido de radio de acción centrado en la ubicación designada. El estallido inutiliza momentáneamente los bloqueos de las naves afectadas.\n\n\n\nAviso: La única nave que puede equiparse con este tipo de módulo es el superportanaves, pudiendo solamente tener uno de estos módulos instalados cada vez.",
    "fr": "Émet une salve électronique à effet de zone, centrée sur la cible désignée, susceptible de perturber momentanément le verrouillage de cible de tous les vaisseaux affectés.\n\n\n\nRemarque : réservé aux super porte-vaisseaux. Un seul module de ce type peut être équipé à la fois par super porte-vaisseaux.",
    "ja": "指定位置を中心とした範囲攻撃バーストを放射する。バーストは一定の確率で範囲内にある艦船のターゲットロックオン機能を一時的に妨害する。注： このタイプのモジュールは大型艦載機母艦にのみ装備可能。このタイプのモジュールは大型艦載機母艦につき一つだけ装備可能。",
    "ko": "지정된 지점을 중심으로 광범위 버스트를 방출합니다. 버스트 적중 시 일정한 확률로 대상의 타겟팅 시스템을 교란합니다. <br><br>참고: 슈퍼캐리어급 함선에만 장착이 가능합니다. 동일한 종류의 모델은 한 개만 장착할 수 있습니다.",
    "ru": "Испускает вспышку с центром на захваченной цели. Вспышка моментально прерывает работу систем отслеживания целей вражеских кораблей в зоне поражения.\n\n\n\nПримечание: этот модуль можно устанавливать только на суперКАРы (Supercarrier). На корабль может быть установлен только один модуль этого типа.",
    "zh": "发射以指定位置为中心的区域爆炸效果。这种脉冲波有一定几率能够在短时间内干扰受影响舰船的锁定技能。\n\n\n\n注：只有超级航母可以装配这类装备。且一艘超级航母只能装配一件这类装备。"
  },
  "groupID": 842,
  "iconID": 3299,
  "marketGroupID": 678,
  "mass": 5000.0,
  "name": {
    "de": "Superweapon_AOEECM",
    "en": "Superweapon_AOEECM",
    "es": "Superarma de ECM de radio de acción",
    "fr": "Superweapon_AOEECM",
    "ja": "スーパーウェポン_AOEECM",
    "ko": "Superweapon_AOEECM",
    "ru": "Superweapon_AOEECM",
    "zh": "AOE ECM超级武器"
  },
  "portionSize": 1,
  "published": false,
  "volume": 4000.0
}