{
  "description": {
    "de": "Dies ist ein Kampfschiff von Sansha's Nation. Es beschützt das Eigentum von Sansha's Nation und kann jeden angreifen, den es als Bedrohung oder leichte Beute einschätzt.\n\n\n\nSansha's Nation setzt bei ihren Operationen durchaus Capital-Schiffe ein. Allerdings ist erst seit kurzem bekannt, dass diese Schiffe der Dreadnought-Klasse die Nation-Kampfflotten verstärken.\n\n\n\nBedrohungsstufe: Extrem",
    "en": "This is a fighter for Sansha's Nation. It is protecting the assets of Sansha's Nation and may attack anyone it perceives as a threat or easy pickings.\r\n\r\nSansha's Nation are no strangers to the use of capital ships in their operations. However it is only recently that these Dreadnought-class vessels have been seen augmenting Nation battlefleets.\r\n\r\nThreat level: Extreme",
    "es": "Caza de la Nación Sansha que protege sus bienes y puede atacar a todo aquello que perciba como una amenaza o una presa fácil.\n\n\n\nLa Nación Sansha no es ajena al uso de naves capitales en sus operaciones. Sin embargo, no hace mucho que estos superacorazados forman parte de sus flotas de combate.\n\n\n\nNivel de amenaza: extremo.",
    "fr": "Chargé de protéger les biens de la Nation, ce chasseur à la solde des Sansha attaque sans sommation les vaisseaux qu'il perçoit comme une menace ou une proie facile.\n\n\n\nSi la Nation engage régulièrement ses capitaux sur le champ de bataille, ce n'est que récemment que des vaisseaux de classe dreadnought sont venus renforcer les flottes sansha.\n\n\n\nNiveau de menace : extrême",
    "ja": "サンシャ国の戦闘機。サンシャ国のアセットを護衛中のため、脅威あるいは恰好の獲物とみなされた場合には攻撃を受ける可能性がある。サンシャ国が作戦で母艦を使用しないというわけではない。しかし、こういった攻城艦級艦船で艦隊を補強するようになったのは比較的最近のことである。危険度： 最上級",
    "ko": "산샤 네이션의 전투함입니다. 위협으로 간주되는 적이나 손쉬운 먹잇감으로 보이는 대상을 공격합니다. <br><br>산샤 네이션은 다양한 작전에서 캐피탈 함선을 운용할 능력을 보유하고 있지만 함대에 드레드노트급이 추가된 지는 얼마 되지 않았습니다. <br><br>위험도: 극도로 위험",
    "ru": "Это боевой корабль саншистов. Он защищает имущество своей организации («Нации Санши») и атакует всех, кто представляет угрозу или воспринимается им как лёгкая жертва.\n\n\n\nСаншисты не новички в деле использования в своих акциях кораблей большого тоннажа. Однако лишь недавно среди кораблей усиления флотов Нации Санши были замечены дредноуты.\n\n\n\nПредельно опасен.",
    "zh": "这是一艘萨沙战舰。它保护着萨沙的资产，会主动攻击任何它认为可能造成威胁或者极易对付的飞船。\n\n\n\n萨沙共和国在旗舰的使用上可谓经验老到，然而直到最近才看到这些无畏舰出现在萨沙共和国的舰队中。\n\n\n\n威胁等级：极度危险"
  },
  "graphicID": 21281,
  "groupID": 1687,
  "mass": 1237500000.0,
  "name": {
    "de": "True Sansha's Dreadnought",
    "en": "True Sansha's Dreadnought",
    "es": "Superacorazado de los Sanshas Verdaderos",
    "fr": "Dreadnought true sansha",
    "ja": "トゥルーサンシャの攻城艦",
    "ko": "트루 산샤 드레드노트",
    "ru": "True Sansha's Dreadnought",
    "zh": "萨沙爱国者无畏舰"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1700.0,
  "sofFactionName": "sanshabase",
  "sofMaterialSetID": 103,
  "soundID": 20902,
  "volume": 18500000.0
}