{
  "description": {
    "de": "Kommandeure der Blood Raiders haben die Blut-Riten gemeistert, was ihnen eine unnatürliche Affinität zu allen lebenden Organismen verleiht. \n\n\n\nDieser modifizierte Dreadnought der Revelation-Klasse ist eines der größten und todbringendsten Schiffe im Arsenal der Blood Raider. Niemand außerhalb von Convenant scheint mit Bestimmtheit zu wissen, aus was die riesigen Muster auf dem Rumpf gemacht wurden, aber jeder fürchtet sich davor, zu fragen.\n\n\n\nBedrohungsstufe: Extrem",
    "en": "Blood Raider Commanders have mastered the Rites of Blood, giving them unnatural affinity with all things living. \r\n\r\nThis modified Revelation-class Dreadnought is one of the largest and deadliest ships within the Blood Raider arsenal. Nobody outside the Covenant seems to know for sure what the massive hull patterns are made from, and at this point everyone is afraid to ask.\r\n\r\nThreat level: Extreme",
    "es": "Los comandantes de los Saqueadores Sanguinarios han dominado los Ritos de la sangre, lo que les da una afinidad antinatural con todos los seres vivientes. \n\n\n\nEste superacorazado modificado de clase Revelation es una de las naves más grandes y letales del arsenal de los Saqueadores Sanguinarios. Nadie fuera del Pacto parece saber con qué se fabrican los enormes patrones del casco y, a estas alturas, todo el mundo tiene miedo de preguntar.\n\n\n\nNivel de amenaza: extremo.",
    "fr": "Les Rites de sang éveillent une affinité surnaturelle entre les commandants blood raiders et tous les êtres vivants. \n\n\n\nCe fleuron de l'arsenal blood raider est un puissant dreadnought de classe Revelation, mécaniquement modifié pour incarner la doctrine blood. Face aux hordes de profanes terrifiés, seul le cercle intérieur de l'Alliance connaît la nature des arabesques carmin qui maculent sa coque.\n\n\n\nNiveau de menace : extrême",
    "ja": "血の儀式を極めたブラッドレイダーの指揮官たちは、生きとし生けるものに対して似つかわしくない親しみを持つようになった。ブラッドレイダーの兵器の中では最も大型・強力な部類に属する、レベレーション級攻城艦の改良型。この巨大な船体が何でできているのかを知る者は盟約外部にいないようであり、また現段階ではそれを尋ねようとする大胆な者もいない。危険度： 最上級",
    "ko": "빈번하게 진행되는 피의 의식으로 인해 블러드 레이더 지휘관들은 살아있는 모든 존재에게 광적인 집착을 가지고 있습니다. <br><br>개량된 레벨레이션급 드레드노트는 블러드 레이더 소유 함선 중 가장 거대하고 강력한 함선입니다. 외부인들은 이 거대한 선체에 새겨진 무늬가 무엇을 의미하는지 알 지 못하며, 감히 물어볼 엄두를 내지도 못합니다. <br><br>위험도: 극도로 위험",
    "ru": "Командиры «охотников за кровью» освоили особый кровавый ритуал, дающий им неестественное духовное родство со всем живым. \n\n\n\nМодифицированный дредноут типа «Ревелейшен» — один из самых больших и смертоносных кораблей в арсенале «охотников» За пределами Союза никто не знает с уверенностью, из чего на самом деле сделан его корпус, и, раз уж до того дошло, боится спросить.\n\n\n\nПредельно опасен.",
    "zh": "血袭者指挥官已经精通血祭，所以他们对有生命的物体特别着迷。 \n\n\n\n这艘经过改良的神示级无畏舰是血袭者最大，最有威胁的舰船之一。如果你不是血袭者同盟的人，你不会知道这艘庞然大物是由什么打造的，也没人敢问起。\n\n\n\n威胁等级：极度危险"
  },
  "graphicID": 21277,
  "groupID": 1683,
  "mass": 1237500000.0,
  "name": {
    "de": "Dark Blood Dreadnought",
    "en": "Dark Blood Dreadnought",
    "es": "Superacorazado de los Sanguinarios Oscuros",
    "fr": "Dreadnought dark blood",
    "ja": "ダークブラッドの攻城艦",
    "ko": "다크 블러드 드레드노트",
    "ru": "Dark Blood Dreadnought",
    "zh": "黑暗血袭者无畏舰"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1700.0,
  "sofFactionName": "bloodraider",
  "soundID": 20901,
  "volume": 18500000.0
}