{
  "description": {
    "de": "Guristas Kommandeure sind Meister der Taktik, oftmals Veteranen imperialer Flotten, bevor sie vom rechten Weg abkamen und zu Gesetzlosen wurden. \n\n\n\nDieser stark modifizierte Dreadnought der Phoenix-Klasse ist ein wirksames Werkzeug zur Einschüchterung und zur Verteidigung der Guristas-Besitztümer.\n\n\n\nBedrohungsstufe: Extrem",
    "en": "Guristas Commanders are master tacticians, frequently veterans of empire navies before swerving off the straight path to become outlaws. \r\n\r\nThis heavily modified Phoenix-class Dreadnought is a potent tool for intimidation and defense of Guristas assets.\r\n\r\nThreat level: Extreme",
    "es": "Los comandantes guristas son maestros estrategas, con frecuencia veteranos de las armadas imperiales antes de desviarse del buen camino para hacerse forajidos. \n\n\n\nEste superacorazado de clase Phoenix muy modificado es una potente herramienta para la intimidación y defensa de los bienes de los guristas.\n\n\n\nNivel de amenaza: extremo.",
    "fr": "Les commandants guristas sont majoritairement d'anciens vétérans des forces navales impériales. Ces maîtres tacticiens se sont détournés du droit chemin pour embrasser l'exaltant destin de hors-la-loi. \n\n\n\nCe fleuron de l'arsenal guristas est un puissant dreadnought de classe Phoenix, mécaniquement modifié pour assurer la protection du patrimoine guristas.\n\n\n\nNiveau de menace : extrême",
    "ja": "ガリスタスの司令官は優れた戦術家で、帝国海軍を退役してから道を踏み外してアウトローとなった者が多い。大幅な改良が加えられたこのフェニックス級攻城艦は敵を牽制するのに最適であり、ガリスタスのアセットを守っている。危険度： 最上級",
    "ko": "구리스타스 지휘관들은 노련한 전술가로 범죄의 길을 걷기 전에는 각자 제국 해군의 베테랑이었습니다. <br><br>개량된 피닉스급 드레드노트는 적을 위협하거나 구리스타스의 자산 보호에 사용됩니다. <br><br>위험도: 극도로 위험",
    "ru": "Командиры гуристас — мастера тактики. Зачастую они являются ветеранами имперского флота, свернувшими с пути истинного и ставшими преступниками. \n\n\n\nЭтот кардинально переработанный дредноут типа «Феникс» представляет собой мощный инструмент угрозы и защиты активов гуристас.\n\n\n\nПредельно опасен.",
    "zh": "古斯塔斯指挥官们都是战术大师，在走上歧途成为不法分子前，他们往往是帝国海军经验丰富的老兵。 \n\n\n\n这艘大幅改良的凤凰级无畏舰极具威慑力，是古斯塔斯守护资产的有力武器。\n\n\n\n威胁等级：极度危险"
  },
  "graphicID": 21279,
  "groupID": 1685,
  "mass": 1320000000.0,
  "name": {
    "de": "Dread Guristas Dreadnought",
    "en": "Dread Guristas Dreadnought",
    "es": "Superacorazado de los Guristas Aterradores",
    "fr": "Dreadnought dread guristas",
    "ja": "ドレッドガリスタスの攻城艦",
    "ko": "드레드 구리스타스 드레드노트",
    "ru": "Dread Guristas Dreadnought",
    "zh": "恐惧古斯塔斯无畏舰"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1700.0,
  "sofFactionName": "guristas",
  "soundID": 20904,
  "volume": 16250000.0
}