{
  "basePrice": 240947786.0,
  "description": {
    "de": "Die Waffenwissenschaftler der Caldari Navy waren ein wenig verwundert, dass es ihre amarrischen Verbündeten nicht vor der Föderation geschafft hatten, eine vereinfachte, fokussierte Version des „Reaper“ zu entwickeln, führten dies jedoch auf die legendäre methodische und gewissenhafte Herangehensweise der imperialen Wissenschaftler zurück. Sie hatten nicht ganz unrecht, denn die Amarr hatten es einfach noch nicht geschafft, den Strahl zuverlässig auf ein einzelnes Ziel zu fokussieren. Der Staat schaffte es unabhängig davon, das Problem zu lösen, und einen fokussierten Strahl aus pseudostabiler Energie aufrecht zu erhalten und die notwendigen Modifikationen durchzuführen, um rasch eine kinetische Lanze mit Namen „Eisenpike“ zu entwickeln. Hinweis: Die Aktivierung dieses Moduls löst eine massive Störwelle aus, die die Energiespeicher aller Schiffe in der unmittelbaren Umgebung des Titans betrifft, unabhängig ob Freund oder Feind. Nach dem Abfeuern sind Sie dreißig Sekunden lang bewegungsunfähig und können nicht andocken, anbinden, in Tarnung gehen oder fünf Minuten lang Ihren Sprungantrieb aktivieren.",
    "en": "The Caldari Navy’s weapons scientists were slightly puzzled that their Amarr allies had not created a simplified, focused version of the ‘Reaper’ before the Federation but attributed this to the legendarily methodical and cautious approach of imperial scientists. There was some truth to this, as the Amarr had simply not yet managed to hold the beam reliably on a single target point. The State managed to independently solve the problem of holding a focused beam of the pseudo-stable energy and the modifications necessary to create the ‘Iron Pike’ Kinetic Lance were soon made.\r\n\r\nNote: Activating this module triggers a massive capacitor disruption wave that impacts ships in the immediate vicinity of the Titan, friend or foe. After firing, you will be immobile for thirty seconds and unable to dock, tether, cloak, or activate your jump drive for five minutes.",
    "es": "Los científicos de armamento de la Armada Caldari no entendían que sus aliados amarrianos no hubieran creado una versión simplificada y concentrada de la tecnología «Reaper» antes que la Federación, pero se lo atribuyeron a la forma tan legendariamente metódica y cautelosa de trabajar de los equipos imperiales. Y en parte era verdad, porque los amarrianos aún no habían conseguido mantener el enfoque del haz en un punto concreto de manera estable. El Estado consiguió resolver por su cuenta el problema del enfoque del rayo de la energía pseudoestable, tras lo que no tardaron en culminarse las modificaciones necesarias para crear la lanza cinética «Iron Pike».\n\nAviso: La activación de este módulo desencadena una enorme ola de disrupción de condensadores que impacta sobre las naves en las inmediaciones del titán, sean amigas o enemigas. Después de disparar, permanecerás inmóvil durante 30 segundos y no podrás acoplarte, amarrarte, camuflarte ni activar el motor de salto durante cinco minutos.",
    "fr": "Les ingénieurs en armement de la Caldari Navy restaient perplexes à l'idée que leurs alliés amarr n'aient pas créé une version simplifiée et polarisée du « Reaper » avant la Fédération. Ils l'ont expliqué par la minutie et la prudence proverbiales des scientifiques impériaux. Il y avait là une part de vérité, car les Amarr n'avaient tout simplement pas su concentrer le rayon sur un point précis de façon fiable. L'État a pu relever avec succès le défi posé par le maintien de la polarisation d'un rayon de cette énergie pseudo-stable. Peu après, des modifications ont été apportées, aboutissant à la création de la lance cinétique appelée « Pique de fer ». Remarque : l'activation de ce module déclenche une onde massive perturbatrice pour les capaciteurs, qui touche aussi bien les vaisseaux alliés qu'ennemis à proximité immédiate du Titan. Après le tir, vous restez immobile pendant trente secondes et ne pouvez plus vous amarrer, vous connecter, vous camoufler ni activer votre propulseur interstellaire durant cinq minutes.",
    "ja": "カルダリ海軍の兵器科学者たちは、アマーの同盟国が連邦に先んじて「リーパー」の簡略化された集中型を作らなかったことに少々戸惑っていたが、これは帝国の科学者たちが几帳面で慎重なアプローチを取っていたからだと考えている。アマーはまだビームを一点に確実に固定することができていなかったため、理に適っているとも言える。擬似的に安定したエネルギーのビームを保持するという問題を国家が独自に解決し、「アイアン・パイク」キネティック・ランスの開発に必要な改造がすぐに行われた。\r\n\n注意： このモジュールを起動すると巨大なキャパシタ崩壊ウェーブが発生し、タイタンの付近に存在する艦船は、敵味方を問わず、ウェーブの影響を受ける。発射後は30秒間移動不能になり、また5分間入港や係留、クローク、ジャンプドライブの起動ができなくなる。",
    "ko": "칼다리 해군은 아마르 제국의 화력 집중 무기인 '리퍼'의 후속 모델 개발이 갈란테 연방보다 늦어진 것에 대하여 의문을 가졌으나, 아마르 연구진의 신중한 접근 탓으로 여겼습니다. 어느 정도 일리가 있는 추측이었으나, 실질적인 문제는 에너지 빔의 집중이었습니다. 제국과 달리 칼다리 연합은 에너지 빔을 집중시키는데 성공했고, 그를 바탕으로 '아이언 파이크' 키네틱 랜스를 개발했습니다. <br><br>참고: 모듈 활성화 시 타이탄 근방의 아군을 포함한 모든 함선에 영향을 주는 캐패시터 교란이 발생합니다. 발사 직후 30초간 이동이 불가능하며 5분간 도킹, 테더링, 클로킹, 또는 점프 드라이브 활성화가 불가능합니다.",
    "ru": "Калдарские инженеры были слегка озадачены тем, что их амаррские коллеги не создали упрощённую и более точную версию «Жнеца» раньше, чем это удалось Федерации, однако объяснили это присущими амаррцам методичностью и осторожностью. Отчасти это правда, поскольку амаррцам так и не удалось создать луч, который они смогли бы удерживать на одной точке. Калдарские же учёные со временем сами поняли, как управлять сфокусированным лучом псевдостабильной энергии, и начали производство модификаций, необходимых для создания «кинетического копья» под кодовым названием «Железная Пика». Примечание: активация этого модуля создаёт мощную волну, которая вызывает помехи в работе накопителя и поражает все корабли в непосредственной близости от «Титана» — и дружественные, и враждебные. После активации вы не сможете двигаться в течение 30 секунд, а также вставать в док, использовать швартовку, маскировку и прыжковый двигатель в течение пяти минут.",
    "zh": "加达里海军的武器专家对于其艾玛盟友没能在盖伦特联邦之前研制出“收割者”的简化而可聚焦的版本而感到有点疑惑，不过他们把这归结于帝国科学家有条不紊而小心谨慎的行事方式。有一点是正确的，艾玛帝国确实没能成功将光束稳定地集中在单一目标点上。合众国决定自行解决这一问题，研制一种将这种不稳定的能量光束集中在一点的技术，就这样，“铁矛”动能长枪诞生了。\n\n\n\n注：激活该装备会生成一股巨大的电容干扰波，对泰坦附近的所有舰船造成影响，无论敌我。使用后，你会在三十秒内无法移动、并在五分钟内无法停靠、驻留、隐形或使用跳跃引擎。"
  },
  "groupID": 588,
  "iconID": 2934,
  "marketGroupID": 2268,
  "mass": 100.0,
  "name": {
    "de": "'Iron Pike' Kinetic Lance",
    "en": "'Iron Pike' Kinetic Lance",
    "es": "Lanza cinética Iron Pike",
    "fr": "Lance cinétique « Pique de fer »",
    "ja": "「アイアンパイク」キネティックランス",
    "ko": "'아이언 파이크' 키네틱 랜스",
    "ru": "'Iron Pike' Kinetic Lance",
    "zh": "\"铁矛\"动能长枪"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 1000.0,
  "volume": 8000.0
}