{
  "basePrice": 240947786.0,
  "description": {
    "de": "Die Geheimdienstagenturen der Föderation der Gallente zögerten nicht bei der Antwort auf die gigantischen Anstrengungen des Imperiums der Amarr, Capital-Schiffe und -Waffen zu entwickeln, um der Bedrohung durch die Drifter oder jede andere auftauchende Bedrohung zu begegnen, die ähnliche Waffen und Kampfdoktrinen verwendet. Folglich machte sich die Federation Navy die Grundprinzipien der „Reaper“-Strahlentechnologie rasch zu eigen und entwickelte ihre eigene thermische Energievariante. Die Waffen wurde als „Guillotine“ bezeichnet, ein Verweis auf die klingenbewehrte Hinrichtungsapparatur, die einst im Garoun-Imperium, dem Vorläufer auf der Gallente-Heimatwelt, Verwendung fand. Hinweis: Die Aktivierung dieses Moduls löst eine massive Störwelle aus, die die Energiespeicher aller Schiffe in der unmittelbaren Umgebung des Titans betrifft, unabhängig ob Freund oder Feind. Nach dem Abfeuern sind Sie dreißig Sekunden lang bewegungsunfähig und können nicht andocken, anbinden, in Tarnung gehen oder fünf Minuten lang Ihren Sprungantrieb aktivieren.",
    "en": "Gallente Federation intelligence agencies were not slow in responding to the massive efforts of the Amarr Empire to develop capital ships and weapons fit to meet the threat of the Drifters, and any other emergent threats that might use similar weapons and battle doctrines. Consequently, the Federation Navy soon acquired the basic principles of the ‘Reaper’ beam technology and developed their own thermal energy variation. This weapon was designated ‘Guillotine’ in reference to the bladed execution weapon once used by the Gallente Federation’s homeworld precursor, the Garoun Empire.\r\n\r\nNote: Activating this module triggers a massive capacitor disruption wave that impacts ships in the immediate vicinity of the Titan, friend or foe. After firing, you will be immobile for thirty seconds and unable to dock, tether, cloak, or activate your jump drive for five minutes.",
    "es": "Las agencias de inteligencia de la Federación Gallente no tardaron en responder a los ingentes esfuerzos del Imperio Amarr por desarrollar naves capitales y armas aptas para hacer frente a la amenaza de los drifters y cualquier otro enemigo que pudiera usar armas y doctrinas de combate similares. Por ello, la Armada de la Federación pronto adquirió los principios básicos de la tecnología de rayos «Reaper» y desarrolló su propia variación con energía térmica. La llamaron «Guillotina» en referencia al arma de filo que antaño usaba el antecesor de la Federación, el Imperio Garoun, en sus ejecuciones.\n\nAviso: La activación de este módulo desencadena una enorme ola de disrupción de condensadores que impacta sobre las naves en las inmediaciones del titán, sean amigas o enemigas. Después de disparar, permanecerás inmóvil durante 30 segundos y no podrás acoplarte, amarrarte, camuflarte ni activar el motor de salto durante cinco minutos.",
    "fr": "Les agences de renseignement de la Fédération gallente n'ont pas tardé à réagir aux efforts de l'Empire amarr, en vue de développer des vaisseaux capitaux et des armements capables de répliquer aux drifters ou à toute menace disposant des mêmes armes et doctrines martiales. Par conséquent, la Navy de la Fédération a vite acquis les principes de base de la technologie du rayon « Reaper », avant de développer sa propre version d'énergie thermique. On a appelé cette arme « Guillotine », en référence à l'instrument d'exécution à lame utilisé par l'Empire Garoun, ancêtre de la Fédération gallente. Remarque : l'activation de ce module déclenche une onde massive perturbatrice pour les capaciteurs, qui touche aussi bien les vaisseaux alliés qu'ennemis à proximité immédiate du Titan. Après le tir, vous restez immobile pendant trente secondes et ne pouvez plus vous amarrer, vous connecter, vous camoufler ni activer votre propulseur interstellaire durant cinq minutes.",
    "ja": "ガレンテ連邦の情報機関は、アマー帝国が多大な労力を投じて、ドリフターや他の脅威に対応するための主力艦や兵器を開発している事実に素早く対応した。その結果、連邦海軍は「リーパー」ビーム技術の基本原理を習得し、独自の熱エネルギー兵器を開発した。この武器は、ガレンテ連邦の前身であるガーロン帝国が使用していた刃付きの処刑用武器にちなんで「ギロチン」と命名された。\r\n\n注意： このモジュールを起動すると巨大なキャパシタ崩壊ウェーブが発生し、タイタンの付近に存在する艦船は、敵味方を問わず、ウェーブの影響を受ける。発射後は30秒間移動不能になり、また5分間入港や係留、クローク、ジャンプドライブの起動ができなくなる。",
    "ko": "아마르 제국이 드리프터의 위협에 맞서 캐피탈 함선과 무기의 제작에 열을 올리자 갈란테 연방 정보부에서 즉각적으로 행동을 취했습니다. 연방 해군에서 아마르가 개발한 '리퍼' 빔의 작동원리를 발빠르게 확보하였고, 이를 변형하여 자신들만의 열에너지 무기를 개발하였습니다. 이 무기는 '기요틴'으로 명명되었으며 이는 한때 갈란테 연방의 고향인 가로운 제국에서 사용되던 날이 달린 처형 무기에서 따온 이름입니다. <br><br>참고: 모듈 활성화 시 타이탄 근방의 아군을 포함한 모든 함선에 영향을 주는 캐패시터 교란이 발생합니다. 발사 직후 30초간 이동이 불가능하며 5분간 도킹, 테더링, 클로킹, 또는 점프 드라이브 활성화가 불가능합니다.",
    "ru": "Разведывательные агентства Галлентской Федерации мгновенно отреагировали на информацию о том, что Амаррская Империя начала производство флагманских кораблей и оружия, способного дать отпор как Скитальцам, так и любым другим врагам, использующим схожие технологии и военные доктрины. Естественно, Галленсткий флот смог быстро заполучить чертежи базовой версии «Жнеца» и создать на его основе собственный вариант оружия с использованием тепловой энергии. Новое оружие назвали «Гильотиной» в честь орудия казни, популярного в Гарунской Империи — государстве, которое считается предтечей современной Галлентской Федерации. Примечание: активация этого модуля создаёт мощную волну, которая вызывает помехи в работе накопителя и поражает все корабли в непосредственной близости от «Титана» — и дружественные, и враждебные. После активации вы не сможете двигаться в течение 30 секунд, а также вставать в док, использовать швартовку, маскировку и прыжковый двигатель в течение пяти минут.",
    "zh": "对于艾玛帝国为应对流浪者以及其他使用类似武器和战斗方式的敌人的威胁而研发旗舰级舰船和武器的巨大努力，盖伦特联邦情报机构的反应可谓迅速。接下来，联邦海军很快就获得了“收割者”集束武器集束的设计蓝本并研发出自己的热能版本。这个武器被命名为“断头台”，以纪念盖伦特联邦的先祖加罗恩帝国曾使用的刀刃状行刑武器。\n\n\n\n注：激活该装备会生成一股巨大的电容干扰波，对泰坦附近的所有舰船造成影响，无论敌我。使用后，你会在三十秒内无法移动、并在五分钟内无法停靠、驻留、隐形或使用跳跃引擎。"
  },
  "groupID": 588,
  "iconID": 2934,
  "marketGroupID": 2269,
  "mass": 100.0,
  "name": {
    "de": "'Guillotine' Thermal Reaper",
    "en": "'Guillotine' Thermal Reaper",
    "es": "Reaper térmico Guillotine",
    "fr": "Reaper thermique « Guillotine »",
    "ja": "「ギロチン」サーマルリーパー",
    "ko": "'기요틴' 고열성 리퍼",
    "ru": "'Guillotine' Thermal Reaper",
    "zh": "\"断头台\"热能收割者"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 1000.0,
  "volume": 8000.0
}