{
  "basePrice": 240947786.0,
  "description": {
    "de": "Die Föderation der Gallente war das erste der anderen Reiche, das sich die „Reaper“-Technologie des gerichteten Energiestrahls zu eigen machte, die grundsätzlich vom Imperium der Amarr entwickelt worden war. Als man dort die Möglichkeit sah, die Apparatur in eine mächtige Variante zu verwandeln, die sich auf eine gerade Ziellinie konzentriert, entwickelten die Waffenlabore der Föderation eine „Thermallanze“, die sie „Phalarica“ tauften. Die Amarr erkannten rasch deren Potential. Nach der Analyse der Fokussierungsmethode, die von den Gallente verwendet wurde, entwickelten sie schnell ihre eigene Variante der Waffe, dicht gefolgt von den anderen Reichen. Hinweis: Die Aktivierung dieses Moduls löst eine massive Störwelle aus, die die Energiespeicher aller Schiffe in der unmittelbaren Umgebung des Titans betrifft, unabhängig ob Freund oder Feind. Nach dem Abfeuern sind Sie dreißig Sekunden lang bewegungsunfähig und können nicht andocken, anbinden, in Tarnung gehen oder fünf Minuten lang Ihren Sprungantrieb aktivieren.",
    "en": "The Gallente Federation was the first of the other empires to acquire the ‘Reaper’ directed energy beam technology developed principally by the Amarr Empire. Seeing an opportunity to modify the device into a powerful variant focused along a specific target line, the Federation’s weapon labs came up with a capital level ‘Thermal Lance’ that they dubbed the ‘Phalarica’. The Amarr were quick to see the potential and, after analyzing the focusing method used by the Gallente, quickly created their own variant of the weapon, followed swiftly by the other empires.\r\n\r\nNote: Activating this module triggers a massive capacitor disruption wave that impacts ships in the immediate vicinity of the Titan, friend or foe. After firing, you will be immobile for thirty seconds and unable to dock, tether, cloak, or activate your jump drive for five minutes.",
    "es": "La Federación Gallente fue el primer imperio en adquirir la tecnología de rayos de energía dirigidos «Reaper», desarrollada principalmente por el Imperio Amarr. Al ver la oportunidad de modificar el dispositivo y convertirlo en una poderosa variante centrada en una línea de objetivos específica, los laboratorios armamentísticos de la Federación crearon una «lanza térmica» de nivel capital que bautizaron como «Phalarica». Los amarrianos no tardaron en entender su potencial y, tras analizar el método de enfoque utilizado por los gallentes, idearon de inmediato su propia variante del arma, seguidos de cerca por los demás imperios.\n\nAviso: La activación de este módulo desencadena una enorme ola de disrupción de condensadores que impacta sobre las naves en las inmediaciones del titán, sean amigas o enemigas. Después de disparar, permanecerás inmóvil durante 30 segundos y no podrás acoplarte, amarrarte, camuflarte ni activar el motor de salto durante cinco minutos.",
    "fr": "La Fédération gallente a été le premier des autres empires à acquérir la technologie du rayon énergétique diffus « Reaper », développé essentiellement par l'Empire amarr. Percevant l'opportunité de modifier cet appareil en version plus puissante et axée sur une ligne de visée polarisée, les laboratoires militaires de la Fédération ont créé une « Lance thermique » au potentiel capital, qu'ils ont baptisée « Phalarica ». Les Amarr ont vite saisi tout son potentiel. Après analyse de la méthode de concentration employée par les Gallente, ils ont rapidement fabriqué leur propre version de l'arme, avant d'être imités par les autres empires. Remarque : l'activation de ce module déclenche une onde massive perturbatrice pour les capaciteurs, qui touche aussi bien les vaisseaux alliés qu'ennemis à proximité immédiate du Titan. Après le tir, vous restez immobile pendant trente secondes et ne pouvez plus vous amarrer, vous connecter, vous camoufler ni activer votre propulseur interstellaire durant cinq minutes.",
    "ja": "当初、有指向エネルギービーム技術「リーパー」の開発で先行していたのはアマー帝国だったが、それを実用化したのはガレンテ連邦だった。連邦はこの技術を、特定のターゲットラインに対する攻撃に特化した、強力なバリエーションに改造する方法を見出した。そして兵器研究所は超大型の「サーマルランス」、その名も「ファラリカ」を作り出した。その脅威を敏感に察知したアマーは、ガレンテがどうやってビームを収束させているのか解析した後、速やかに自分たちのバリエーション兵器を建造。他の大国もまた、間髪を入れずにこれに続いた。\r\n\n注意：このモジュールを起動すると巨大なキャパシタ崩壊ウェーブが発生し、タイタンの付近に存在する艦船は、敵味方を問わず、ウェーブの影響を受ける。発射後は30秒間移動不能になり、また5分間入港や係留、クローク、ジャンプドライブの起動ができなくなる。",
    "ko": "아마르 제국이 개발한 에너지 집중 무기인 '리퍼'는 갈란테 연방에 의해 캐피탈급 함선에 최초로 도입되었습니다. 이후 연방은 파괴력을 향상할 수 있다는 확신이 들자 무기 제작자들을 앞세워 캐피탈급 열광선, '팔라리카'를 제작하였습니다. 이 소식을 들은 아마르 제국은 리퍼를 역설계하여 새로운 슈퍼웨폰을 제작했습니다. 이후 민마타 공화국과 칼다리 연합 또한 슈퍼웨폰 개발에 성공하였습니다. <br><br>참고: 모듈 활성화 시 타이탄 근방의 아군을 포함한 모든 함선에 영향을 주는 캐패시터 교란이 발생합니다. 발사 직후 30초간 이동이 불가능하며 5분간 도킹, 테더링, 클로킹, 또는 점프 드라이브 활성화가 불가능합니다.",
    "ru": "Галлентская Федерация первой из сверхдержав заполучила технологию Амаррской Империи, по которой был создан направленный энергетический луч «Жнец». Военные лаборатории Федерации увидели возможность модифицировать эту разработку в мощное оружие, способное вести огонь по определённой целевой линии, и создали «тепловое копьё» флагманского уровня, получившее название «Фаларика». Амаррцы быстро разглядели потенциал нового орудия. Они проанализировали метод фокусировки, который использовали галлентцы, и создали свою версию этого орудия, а вскоре их примеру последовали и другие державы. Примечание: активация этого модуля создаёт мощную волну, которая вызывает помехи в работе накопителя и поражает все корабли в непосредственной близости от «Титана» — и дружественные, и враждебные. После активации вы не сможете двигаться в течение 30 секунд, а также вставать в док, использовать швартовку, маскировку и прыжковый двигатель в течение пяти минут.",
    "zh": "盖伦特联邦是第一个获得艾玛帝国发明的“收割者”定向能量光束技术的帝国。帝国武器实验室将其改良为强大的聚焦式旗舰级别武器，命名为“费拉里卡”热能长枪。艾玛帝国察觉了这种技术的潜力，在分析过盖伦特的聚焦技术之后，他们也很快地研制出了自己的版本，接下来其他帝国也纷纷效仿。\n\n\n\n注：激活该装备会生成一股巨大的电容干扰波，对泰坦附近的所有舰船造成影响，无论敌我。使用后，你会在三十秒内无法移动、并在五分钟内无法停靠、驻留、隐形或使用跳跃引擎。"
  },
  "groupID": 588,
  "iconID": 2934,
  "marketGroupID": 2269,
  "mass": 100.0,
  "name": {
    "de": "'Phalarica' Thermal Lance",
    "en": "'Phalarica' Thermal Lance",
    "es": "Lanza térmica Phalarica",
    "fr": "Lance thermique « Phalarica »",
    "ja": "「ファラリカ」サーマルランス",
    "ko": "'팔라리카' 고열성 랜스",
    "ru": "'Phalarica' Thermal Lance",
    "zh": "\"费拉里卡\"热能长枪"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 1000.0,
  "volume": 8000.0
}