{
  "basePrice": 240947786.0,
  "description": {
    "de": "Der Republic Security Services waren aufgrund von Berichten über große Fortschritte bei der Entwicklung von gerichteten und gebündelten Capital-Energiewaffen durch die anderen Reiche so beunruhigt, dass sie Sanmatar Maleatu Shakor ein geheimes Beschaffungsprogramm empfahlen. Im Gegensatz zu seinem sonstigen aggressiven Vorgehen, beauftragte der Sanmatar das Republic Justice Department damit, seine weitreichenden Kontakte zur Föderation der Gallente zu nutzen, um die Vorbehalte zu überwinden, die durch die letzten Spannungen und Grenzzwischenfälle zwischen den Reichen entstanden waren. Als Ergebnis dieser offenen Politik wies Präsident Jacus Roden die Federation Navy an, ihre Lanzentechnologie mit der Republic Fleet zu teilen. Bald darauf entstand die explosive „Geiravor“-Lanzenvariante. Hinweis: Die Aktivierung dieses Moduls löst eine massive Störwelle aus, die die Energiespeicher aller Schiffe in der unmittelbaren Umgebung des Titans betrifft, unabhängig ob Freund oder Feind. Nach dem Abfeuern sind Sie dreißig Sekunden lang bewegungsunfähig und können nicht andocken, anbinden, in Tarnung gehen oder fünf Minuten lang Ihren Sprungantrieb aktivieren.",
    "en": "The Republic Security Services were so concerned by reports of major advances in directed and focused capital energy weapons development in the other empires that they recommended a covert acquisition program to Sanmatar Maleatu Shakor. In contrast to this aggressive approach, the Sanmatar tasked the Republic Justice Department to use its considerable contacts with the Gallente Federation to overcome the hesitancy created by past tensions and border encounters between the two empires. As a result of this open policy, President Jacus Roden directed the Federation Navy to share its ‘Lance’ technology with the Republic Fleet and the ‘Geiravor’ Explosive Lance variant was quickly developed.\r\n\r\nNote: Activating this module triggers a massive capacitor disruption wave that impacts ships in the immediate vicinity of the Titan, friend or foe. After firing, you will be immobile for thirty seconds and unable to dock, tether, cloak, or activate your jump drive for five minutes.",
    "es": "A los Servicios de Seguridad de la República les preocupaban tanto los informes sobre los grandes avances en el desarrollo de armas de energía dirigidas y enfocadas de naves capitales de los otros imperios que recomendaron un programa de adquisición encubierto al sanmatar Maleatu Shakor. En contraste con este agresivo enfoque, los sanmatars encargaron al Departamento de Justicia de la República que utilizara sus considerables contactos con la Federación Gallente para superar las dudas creadas por las tensiones y los encuentros fronterizos entre ambos imperios. Como resultado de esta política abierta, el presidente Jacus Roden ordenó a la Armada de la Federación que compartiera su tecnología «lanza» con la Flota de la República y, rápidamente, fue desarrollada la variante de lanza explosiva «Geiravor».\n\n\n\nAviso: La activación de este módulo desencadena una enorme ola de disrupción de condensadores que impacta en las naves que se encuentran en las inmediaciones del titán, ya sean amigas o enemigas. Después de disparar, permanecerás inmóvil durante 30 segundos y no podrás acoplarte, amarrarte, camuflarte ni activar el motor de salto durante cinco minutos.",
    "fr": "Inquiets des avancées en matière d'armes capitales diffuses et polarisées des autres empires, les services de sécurité de la République ont préconisé la mise en place d'un programme d'acquisition secret au Sanmatar Maleatu Shakor. A contrario de cette approche agressive, le Sanmatar a chargé le Département de la justice de la République d'exploiter ses nombreux contacts de la Fédération gallente pour surmonter les hésitations héritées des anciennes tensions et des conflits frontaliers entre les deux empires. En conséquence, le Président Jacus Roden a ordonné à la Navy de la Fédération de partager la technologie de sa « Lance » avec la Republic Fleet. Sa version explosive, le « Geiravor » a été rapidement développée par la suite. Remarque : l'activation de ce module déclenche une onde massive perturbatrice pour les capaciteurs, qui touche aussi bien les vaisseaux alliés qu'ennemis à proximité immédiate du Titan. Après le tir, vous restez immobile pendant trente secondes et ne pouvez plus vous amarrer, vous connecter, vous camoufler ni activer votre propulseur interstellaire durant cinq minutes.",
    "ja": "共和国警護サービスは、他国において指向性と収束性を持った大型エネルギー兵器開発が大きな前進をみせているという報告に気を揉み、サンマター・マレーツ・シャコアに対し、秘密裏に情報を盗むべきだと進言していた。警護サービスの大胆なアプローチとは正反対に、サンマターは共和国司法局に対し、ガレンテ連邦との間に存在する多数のパイプを使い、過去の緊張状態や2国間の国境紛争により生まれたわだかまりを克服せよと命じた。この交流政策の結果、ジャックスローデン大統領は連邦海軍に対して「ランス」の技術を共和国海軍と共有するよう指示した。このようにしてエクスプローシブランスである「ゲイラヴォル」の開発は瞬く間に完了した。\r\n\n注意：このモジュールを起動すると巨大なキャパシタ崩壊ウェーブが発生し、タイタンの付近に存在する艦船は、敵味方を問わず、ウェーブの影響を受ける。発射後は30秒間移動不能になり、また5分間入港や係留、クローク、ジャンプドライブの起動ができなくなる。",
    "ko": "공화국 안보부는 다른 국가들이 캐피탈 에너지 무기 개발에 큰 발전을 이루었다는 보고를 받아 걱정에 휩싸였습니다. 비밀리에 산마타 말레투 샤코르에게 무기 조달을 요청했습니다. 이러한 적극적 접근법과는 대조적으로, 산마타는 공화국 법무부에게 가지고 있는 갈란테 연방과의 연줄을 이용하여 양 국가 간에 있었던 긴장과 국경 문제로 촉발된 긴장감을 극복할 것을 요구하였습니다. 이런 개방적 정책의 결과 때문에, 자커스 로덴 대통령은 연방 해군에게 보유한 '랜스' 기술을 공화국 함대와 공유하도록 지시하였으며, '기라보스' 폭발성 랜스 변종이 빠르게 개발되었습니다. <br><br>참고: 모듈 활성화 시 타이탄 근방의 아군을 포함한 모든 함선에 영향을 주는 캐패시터 교란이 발생합니다. 발사 직후 30초간 이동이 불가능하며 5분간 도킹, 테더링, 클로킹, 또는 점프 드라이브 활성화가 불가능합니다.",
    "ru": "Служба безопасности Республики была сильно обеспокоена тем, каких успехов добились другие сверхдержавы в разработке оружия на базе сфокусированной энергии. Санматару Малото Шакору было поручено любыми средствами заполучить данную технологию. Избрав менее агрессивный подход, Санматар попросил Республиканский департамент юстиции воспользоваться своими связями с чиновниками Галлентской Федерации и постараться разрешить все разногласия, возникшие между двумя державами. Такой открытый подход быстро принёс плоды, и президент Якуш Роден поручил инженерам Галлентского флота передать чертежи «копья» республиканским коллегам, которые затем создали собственную — взрывную — версию «копья» под названием «Гейравор». Примечание: активация этого модуля создаёт мощную волну, которая вызывает помехи в работе накопителя и поражает все корабли в непосредственной близости от «Титана» — и дружественные, и враждебные. После активации вы не сможете двигаться в течение 30 секунд, а также вставать в док, использовать швартовку, маскировку и прыжковый двигатель в течение пяти минут.",
    "zh": "共和国安全局对于其他帝国研发的定向和聚焦式旗舰级能量武器的强大实力非常关切，他们向萨玛塔马拉图·沙克尔建议通过秘密手段去获取这种技术。不过与这种激进的方式相反，萨玛塔命令共和国司法部门运用其强大的关系网来消弭与盖伦特联邦之间因为过去的紧张态势和边界争端而引发的顾虑。这一政策的结果就是，杰科斯·莱登总统下令联邦海军将他们的“长枪”技术共享给共和国舰队，这样“吉拉沃”爆炸长枪就迅速诞生了。\n\n\n\n注：激活该装备会生成一股巨大的电容干扰波，对泰坦附近的所有舰船造成影响，无论敌我。使用后，你会在三十秒内无法移动、并在五分钟内无法停靠、驻留、隐形或使用跳跃引擎。"
  },
  "groupID": 588,
  "iconID": 2934,
  "marketGroupID": 2270,
  "mass": 100.0,
  "name": {
    "de": "'Geiravor' Explosive Lance",
    "en": "'Geiravor' Explosive Lance",
    "es": "Lanza explosiva Geiravor",
    "fr": "Lance explosive « Geiravor »",
    "ja": "'ゲイラヴォル'・エクスプローシブ・ランス",
    "ko": "'기라보르' 폭발성 랜스",
    "ru": "'Geiravor' Explosive Lance",
    "zh": "\"吉拉沃\"爆炸长枪"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "radius": 1000.0,
  "volume": 8000.0
}