{
  "basePrice": 24200788.0,
  "capacity": 1.28,
  "description": {
    "de": "Dieses Modul verwendet Nano-Reparaturbots, um Schäden an der Panzerung des Zielschiffes zu beheben. Optional kann das Modul Nanobot-Reparaturpaste verwenden, um die Effektivität von Reparaturen zu erhöhen. Wenn Sie das Modul deaktivieren, während keine Nanobot-Reparaturpaste geladen ist, wird Nanobot-Reparaturpaste aus dem Laderaum nachgeladen, sofern welche vorhanden ist. \n\n\n\nHinweis: Kann Nanobot-Reparaturpaste als Treibstoff verwenden. Die Nachladezeit beträgt 60 Sekunden. Inferno-Modul-Prototyp. Kann nur in Schiffe der Capital-Klasse eingebaut werden.",
    "en": "This module uses nano-assemblers to repair damage done to the armor of the Target ship. The module can optionally use Nanite Repair Paste to increase repair effectiveness. Deactivating the module while it has no Nanite Repair Paste loaded starts reloading, if there is Nanite Repair Paste available in cargo hold. \r\n\r\nNote: Can use Nanite Repair Paste as fuel. Reloading time is 60 seconds. Prototype Inferno Module. May only be fitted to capital class ships.",
    "es": "Este módulo utiliza nanoensambladores para reparar el daño infligido al blindaje de la nave objetivo. El módulo puede usar el fluido reparador de nanobots para aumentar la efectividad de reparación. Al desactivar el módulo cuando no tiene fluido reparador de nanobots cargado, este se recarga si hay fluido disponible en la bodega.\n\nAviso: Puede usar fluido reparador de nanobots como combustible. El tiempo de recarga es de 60 segundos. Prototipo de módulo Inferno. Solo se puede equipar en naves capitales.",
    "fr": "Ce module exploite des nano-assembleurs chargés de réparer tous dégâts infligés au blindage du vaisseau cible. Le module peut également tirer profit des avantages de la pâte de nanites réparatrices pour accélérer le processus de réparation. Toute désactivation du module à vide entraîne son rechargement automatique avec la pâte de nanites réparatrices disponible en soute. \n\n\n\nRemarque : consomme de la pâte de nanites réparatrices en guise de combustible. Le temps de recharge est de 60 secondes. Prototype de module inferno. Remarque : réservé aux vaisseaux de classe capital.",
    "ja": "このモジュールはナノ修復器を用いて、目標の艦のアーマーが受けたダメージを回復する。このモジュールはさらにナノマシン入りリペアペーストを使用して修復効率を上げることもできる。装填済のナノマシン入りリペアペーストが切れたのちにモジュールを解除すると、カーゴホールドに使用可能なナノマシン入りリペアペーストがある場合、再装填が開始される。注： ナノマシン入りリペアペーストを燃料として使用可能。再装填の所要時間は60秒。プロトタイプインフェルノモジュール。母艦級の艦船にのみ装着可能。",
    "ko": "나노 어셈블러를 통해 대상 함선의 장갑을 수리합니다. 나나이트 용액을 주입하여 수리 효율성을 향상할 수 있습니다. 나나이트 용액이 주입되지 않은 상태에서 모듈을 비활성화하게 될 경우 화물실에 적재되어 있는 용액이 자동으로 주입됩니다. <br><br>참고: 나나이트 용액을 주입할 수 있습니다. 재장전 시간은 60초입니다. 프로토타입 인페르노 모듈입니다. 캐피탈급 함선에만 장착이 가능합니다.",
    "ru": "С помощью наносборщиков дистанционно ремонтирует броневую защиту корабля-цели. Эффективность действия комплекса может быть повышена за счёт применения ремонтной нанопасты. Процедура загрузки ремонтной нанопасты начнётся автоматически при его отключении, если комплекс обнаружит нанопасту в трюме оснащённого им корабля. \n\n\n\nПримечание: в качестве топлива использует ремонтную нанопасту (Nanite Repair Paste). Продолжительность процедуры загрузки нанопасты — 60 секунд. Модуль-прототип категории «Инферно». Внимание! Этим модулем могут оснащаться исключительно корабли большого тоннажа.",
    "zh": "该装备使用纳米级装配器来修复对目标舰船装甲造成的损伤，该装备可以选用纳米体修复粘合剂来增强其效果。如果货柜舱里有纳米体修复粘合剂，那么该装备停转之后，它将自动装填那些粘合剂。 \n\n\n\n注：可将纳米体修复粘合剂用作燃料。重新装填时间为60秒。原型炼狱装备。只能用于旗舰级舰船。"
  },
  "groupID": 1698,
  "iconID": 21426,
  "marketGroupID": 1056,
  "mass": 20.0,
  "name": {
    "de": "Capital Ancillary Remote Armor Repairer",
    "en": "Capital Ancillary Remote Armor Repairer",
    "es": "Reparador de blindaje auxiliar remoto capital",
    "fr": "Réparateur de blindage à distance annexe capital",
    "ja": "キャピタル補助リモートアーマーリペアラ",
    "ko": "캐피탈 보조 원격 장갑수리 장치",
    "ru": "Capital Ancillary Remote Armor Repairer",
    "zh": "旗舰级辅助远程装甲维修器"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 4000.0
}