{
  "description": {
    "de": "Designer: Vallou \r\n\r\nWirken Sie in jeder Situation elegant und kompetent. Unser Kleid \"Structure\" hüllt Sie in Twill aus einem Seiden-Mischgewebe mit diagonaler Paspelierung und zeigt jedem, wer hier das Sagen hat. Unser neuestes Design für die berufstätige Frau verbindet unser klassisches \"V-Line\"-Hemd mit einem praktischen Bleistiftrock, in mattem, sinnlichen Dunkelrot, für Stil und Komfort im Alltag. Ein Statement ohne Worte.",
    "en": "Designer: Vallou\r\n\r\nLook sharp and competent in any situation. Our \"Structure\" dress wraps you in soft silk-blend twill with angled silver piping to remind people who's in charge. Our latest workforce design combines our classic \"V-Line\" shirt with a utilitarian pencil skirt, all in a deep, sensuous matte red, for the ultimate in everyday comfort and style. Make a statement without saying a word.",
    "es": "Diseño: Vallou.\n\n\n\nTen un aspecto impecable y competente en cualquier situación. Nuestro vestido Estructura te envuelve en una suave mezcla sedosa de sarga con ribetes plateados en ángulo para recordarle a la gente quién está al mando. Nuestro último diseño de trabajo combina la clásica camiseta con cuello de pico con una falda de tubo especialmente práctica, en un seductor rojo mate: el último grito en comodidad y estilo cotidianos. Haz toda una declaración de intenciones sin decir ni una palabra.",
    "fr": "Styliste : Vallou\n\nFaites preuve d'assurance et de compétence en toutes circonstances. Notre robe « Structure » vous enveloppera d'une douce soie aux liserés argentés qui rappellera à tous qui est aux commandes. Notre dernier tour de force réside dans l'association de notre chemise « V-Line » classique et d'une jupe fourreau fonctionnelle, le tout dans un rouge sensuel, pour le confort et le style au quotidien. Avec la jupe « Structure », dictez votre loi sans prononcer le moindre mot.",
    "ja": "デザイナー:ヴァロー\n\nあらゆる場面で凛とした有能さを演出する。「ストラクチャー」ドレスはシルク混紡ツイルであなたを優しく包みつつ、直線的な銀色パイピングのあしらいで誰が主役かを人々に知らしめる。このシーズン一押しのワーキングスタイルは、クラシックな定番シャツ「V-ライン」と実用的なペンシルスカートの組み合わせ。色は官能的でマットなディープレッド。毎日の着心地もスタイリッシュさも最高だ。ただ着てそこに立つだけで自らがメッセージとなる。",
    "ko": "디자이너: 발로우<br><br>착용자에게 세련된 인상을 주는 원피스입니다. 은색 테두리로 장식된 실크 블랜드 \"스트럭쳐\" 원피스는 자연스레 리더의 품격을 드러냅니다. 발로우의 최신 워크웨어 라인업은 감각적인 무광 레드 색상의 클래식 \"브이라인\" 셔츠와 실용적인 펜슬 스커트를 조합하여 착용자에게 일상적인 편안함과 트렌디함을 선사합니다. 품격은 만드는 것이 아닙니다. 단지 드러낼 뿐입니다.",
    "ru": "Марка: Vallou\n\nПлатье модели Structure, сшитое из матовой красной ткани насыщенного оттенка (мягкий твил с добавлением шелка) и украшенное геометрическим узором из серебристой тесьмы, способно на многое: оно позаботится о том, чтобы вы всегда выглядели серьезно и компетентно, напомнит окружающим о вашем высоком статусе. Этот наряд, сочетающий в себе черты нарядной рубашки с V-образным вырезом и практичной узкой юбки — лучшее из того, что современная мода способна предложить деловой женщине, заботящейся как об удобстве, так и о своем стиле. Это не просто одежда; это — декларация ваших прав.",
    "zh": "设计者：瓦洛\n\n无论何处，您都是敏锐的精英。映着柔丝斜纹和倾角锁边，“格调”连身裙提醒众人，唯有您在掌控局面。经典V领衫，融合率性铅笔裙设计，优雅磨砂深红配色，带来极致舒适与品位。让您的主张尽在不言中。"
  },
  "groupID": 1088,
  "iconID": 10652,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Structure' Dress (matte red)",
    "en": "Women's 'Structure' Dress (matte red)",
    "es": "Vestido Estructura para mujer (rojo mate)",
    "fr": "Robe 'Structure' pour femmes (rouge mat)",
    "ja": "レディース「ストラクチャ」ドレス（マッテレッド）",
    "ko": "여성용 '스트럭쳐' 원피스 (무광 레드)",
    "ru": "Women's 'Structure' Dress (matte red)",
    "zh": "女式'格调'连身裙(磨砂红)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}