{
  "basePrice": 33264.0,
  "description": {
    "de": "Da dieses multifunktionale Analysegerät über voll integrierte Archäologie- und Hacking-Systeme verfügt, kann es benutzt werden, um sowohl alte Ruinen zu analysieren, als auch elektronische Sicherheitssysteme zu umgehen. \r\n\r\nObwohl es schwächer ist als seine spezialisierteren Gegenstücke, bietet seine kombinierte Funktionsweise dem Benutzer erhöhte Flexibilität bei der Ausrüstung. \r\n\r\nHinweis: Aufgrund der kürzlich in Zweigstellenprognosen entdeckten Schwachstellen bestimmter Recursive-Computing-Module des Upwell Consortiums kann dieses Analysegerät auch dazu verwendet werden, um sensible Informationen über die Verstärkungsphasen von Upwell-Strukturen zu sammeln.",
    "en": "As this multi-use analyzer has both fully integrated archaeology and hacking systems, it can be used to both analyze ancient ruins and bypass electronic security systems.\r\n\r\nWhilst comparatively weaker than its more specialized counterparts, its combined functionality provides the user with an increased flexibility when it comes to fitting.\r\n\r\nNote: Due to recently discovered branch prediction vulnerabilities in certain Upwell Consortium Recursive Computing Modules this analyzer may also be used to collect sensitive information concerning reinforcement periods of Upwell Structures.",
    "es": "Dado que este analizador multiuso tiene dos sistemas plenamente integrados: uno arqueológico y otro de hackeo. Se puede usar para analizar ruinas antiguas y burlar sistemas de seguridad electrónica.\n\nAunque es más débil que sus homólogos, más especializados, su combinada funcionalidad proporciona una mayor flexibilidad en lo que a equipamiento se refiere.\n\nNota: Debido a las recién descubiertas vulnerabilidades en la predicción de bifurcaciones descubiertas recientemente en ciertos módulos de computación recursiva del Consorcio Upwell, este analizador también sirve para recopilar información confidencial sobre los periodos de refuerzo de las estructuras de Upwell.",
    "fr": "Cet analyseur multi-usage disposant de systèmes d'archéologie et de piratage intégrés peut être utilisé à la fois pour analyser des ruines antiques et contourner les systèmes de sécurité électroniques.\r\n\r\nPlus faible que ses équivalents plus spécialisés, ses deux fonctionnalités confèrent une flexibilité accrue aux utilisateurs lorsqu'ils en ont besoin.\r\n\r\nRemarque\\xa0: depuis la récente découverte de failles dans la prédiction de branchement de certains modules informatiques récursifs de l'Upwell Consortium, cet analyseur peut également être utilisé pour recueillir des informations sensibles sur les périodes de renforcement des structures Upwell.",
    "ja": "この多用途式アナライザーは完全一体型の考古学システムとハッキングシステムが組み込まれており、古代遺跡の分析はもちろん、電子セキュリティーシステムのバイパスにも使用することができる。\r\n\n特化型のモデルに比べ能力は劣るものの、複数の機能が一体化されているため、使用者が装備する際の自由度が高められている。\r\n\n注：特定のアップウェル・コンソーシアム再帰コンピューティングモジュールで最近発見された分岐予測の脆弱性により、このアナライザーはアップウェルストラクチャの補強期間に関する機密情報の収集にも使用される可能性がある。",
    "ko": "고고학과 해킹 시스템을 통합한 다용도 분석기로 고대 유적지 분석과 전자 보안 장치 해킹에 사용됩니다. <br><br>한가지에 특화된 장비에 비해서 기능적으로 뒤떨어지지만 통합된 기능으로 인해 더 다양한 피팅이 가능하다는 것이 장점입니다. <br><br>참고: 업웰 재귀 모듈이 분기 예측에 취약하다는 사실이 밝혀지면서 분석기를 통해 업웰 구조물의 보강 시기와도 같은 비밀 정보를 수집할 수 있음을 알게 되었습니다.",
    "ru": "Так как в этот универсальный анализатор встроены археологическая система и система взлома, его можно использовать как для исследования древних руин, так и для обхода электронных защитных систем. \r\n\r\nИ пускай этот анализатор не так эффективен, как специализированные модули, его универсальность и гибкость являются неоспоримыми преимуществами. \r\n\r\nПримечание: в связи с обнаруженными недавно уязвимостями в системах прогнозирования некоторых модулей обратного вычисления консорциума «Апвелл» этот анализатор также можно использовать для сбора важной информации о периодах укрепления сооружений консорциума «Апвелл».",
    "zh": "这个多用途分析仪完美整合了考古和破译系统，即可用于分析远古遗迹，也可以用来破解电子安全系统。\n\n\n\n虽然每项能力都比专业装备要弱，但它的多功能性使得其装配灵活性有所提高。\n\n\n\n注意：由于最近发现的特定昇威递推计算模块的漏洞，这个分析仪也可能用于收集关于昇威建筑增强时间的机密信息。"
  },
  "groupID": 538,
  "iconID": 21618,
  "marketGroupID": 1718,
  "metaGroupID": 3,
  "name": {
    "de": "Zeugma Integrated Analyzer",
    "en": "Zeugma Integrated Analyzer",
    "es": "Analizador integrado Zeugma",
    "fr": "Analyseur intégré 'Zeugma'",
    "ja": "ズーグマ統合型アナライザー",
    "ko": "액어법 통합분석기",
    "ru": "Zeugma Integrated Analyzer",
    "zh": "轭式集成式分析仪"
  },
  "portionSize": 1,
  "published": true,
  "radius": 500.0,
  "variationParentTypeID": 22175,
  "volume": 5.0
}