{
  "description": {
    "de": "Diese von dem legendären Modedesigner Francois Mirelle entwickelte und mit einem Retro-Gallente-Rahmen ausgestattete Bifokalbrille ist das perfekte Accessoire für diejenigen, die einen ebenso funktionalen wie stilvollen Look pflegen, ohne auf Okularimplantate zurückgreifen zu wollen.Mit einem Rahmen aus Kohlefaser-Titan-Verbundsstoff, Scharnierstiften aus einer robusten Metalllegierung und Brillengläsern aus Silikatglas sieht diese traditionelle Brille nicht nur ansprechend aus, sondern ist zudem mit einer Garantie auf Lebenszeit* für den intensiven Gebrauch unter Extrembedingungen ausgestattet.*Die Garantie richtet sich nach der im interstellaren Standard festgesetzten durchschnittlichen menschlichen Lebenserwartung von 160,25 Jahren.",
    "en": "Designed with a retro Gallente frame from legendary Federal fashionista Francois Mirelle, these bifocals are themed to appeal to those interested in both a functional and stylish look without the need for ocular implants.\r\nWith a titanium weaved carbon composite frame, alloy hinge pins and silicate glass lenses, these traditional spectacles not only look the part, but also come with a lifetime guarantee* and are designed with the most extreme and rigorous use in mind.\r\n\r\n*Guarantee based on Interstellar Average Standard human lifespan of 160.25 years.",
    "es": "Diseñadas con una montura retro gallente del legendario experto en moda federal François Mirelle, estas gafas bifocales están pensadas para quienes buscan un elemento práctico y atractivo sin tener que recurrir a los implantes oculares.\n\nCon una montura de fibras de carbono y titanio, patillas de bisagra de aleación y cristales de vidrio de silicato, estas gafas tradicionales no solo ofrecen un aspecto impecable, sino que además cuentan con una garantía vitalicia* y están diseñadas pensando en el uso más extremo y riguroso.\n\n* Garantía basada en esperanza de vida media interestelar de 160,25 años.",
    "fr": "Conçues avec une trame rétro gallente du fashionista légendaire François Mirelle, ces lunettes à double foyer sont destinées à ceux qui préfèrent un look fonctionnel et stylé sans avoir à utiliser d'implants oculaires.\n\nAvec une trame en composite de carbone et titanium, des charnières en alliage et des verres en silicate, ces lunettes ont non seulement beaucoup d'allure mais sont également garanties à vie* et conçues spécialement pour être utilisées dans les conditions les plus extrêmes.\n\n\n\n*Garantie basée sur la moyenne d'âge humaine interstellaire de 160,25 ans.",
    "ja": "この遠近両用メガネは連邦の伝説的ファッショニスタ、フランソワ・ミレーユの使用していたレトロなガレンテフレームを使用し、接眼インプラントを施すことなく、昨日的かつスタイリッシュな見た目に興味を持つ層に対し魅力的に映るようデザインされている。このメガネはチタンを織り込まれたカーボン複合材から成るフレーム、合金製ヒンジピン、ケイ酸塩ガラスのレンズから作られ、その伝統的スタイルの外見に加えて生涯保証付（※）、最も過酷な使用環境にも耐え得るよう設計されている。　※保証は人間の全宇宙標準寿命の160.25年に設定。",
    "ko": "전설적인 패셔니스타 프랑수아 미렐르가 디자인한 레트로 풍의 갈란테 안경테입니다. 이중 초점 렌즈를 갖춘 이 안경은 기능과 멋 두 가지 면을 다 충족시켜주기 때문에 시각 임플란트를 장착하고 싶지 않은 사람들이 선호하는 제품입니다. <br><br>티타늄을 혼합하여 만든 탄소 합성물 프레임, 합금 경첩 핀, 그리고 규산염 렌즈로 구성된 이 안경은 평생 품질 보증 서비스*를 제공합니다.<br><br>*보증 서비스는 성간 평균 수명인 160.25년 후 만료됩니다.",
    "ru": "Разработанные в ретро-стиле, созданном легендарным галлентским дизайнером моды Франсуа Мирэллем, эти бифокальные очки созданы для тех, кто предпочитает функциональность и стильный внешний вид, но не намерен ради этого ставить глазные имплантаты.\n\nОчки традиционной формы с оправой из титана и углекомпозитных материалов, шарнирными штифтами и кремниевыми линзами не только выглядят стильно, но и поставляются с пожизненной гарантией*, будучи рассчитаны на использование в самых неблагоприятных возможных обстоятельствах.\n\n\n\n*срок гарантии исчисляется из средней по Новому Эдему продолжительности жизни обычного человека, которая составляет 160,25 лет.",
    "zh": "这款双焦点眼镜采用出自联邦传奇时尚达人弗朗索瓦·米雷尔之手的盖伦特复古风镜框，意在赢得注重功能与美感兼顾又对视觉植入体不感冒的用户的青睐。\n\n采用钛纤维碳素框架，合金铰链和硅酸盐玻璃材料制成，这款传统风格的眼镜不但有板有眼而且终生保固，能够承受最恶劣的极端条件。\n\n\n\n*售后保障依据星际人均寿长标准保用160.25年。"
  },
  "groupID": 1083,
  "iconID": 21614,
  "marketGroupID": 1408,
  "mass": 0.5,
  "name": {
    "de": "Women's \"Mirelle\" Upwell Executive Spectacles",
    "en": "Women's \"Mirelle\" Upwell Executive Spectacles",
    "es": "Gafas de ejecutivo de Upwell Mirelle para mujer",
    "fr": "Lunettes représentante Upwell « Mirelle » pour femme",
    "ja": "レディース「ミレーユ」アップウェル・エグゼクティブメガネ",
    "ko": "여성용 '미레유' 업웰 간부 뿔테안경",
    "ru": "Women's \"Mirelle\" Upwell Executive Spectacles",
    "zh": "女式'米雷尔'昇威执行官眼镜"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}