{
  "description": {
    "de": "Designer: Sennda of Emrayur\r\n\r\nGestaltet nach der Class B Uniformjacke, welche in vielen modernen Flotten getragen wird, ist das militaristische Uniformhemd \"Sterling\" bestens dazu geeignet, den Anforderungen des täglichen Dienstes gerecht zu werden und gleichzeitig das Image einer geordneten Kampftruppe aufrechtzuerhalten. Unsere dunklen Wollmischgewebe sind speziell behandelt, um Fleckenbildung zu verhindern - sogar Fett- und Ölflecken, die auf modernen Raumschiffen zum Alltag gehören. Das Hemd wird durch traditionelle Schulterklappen und einen klassischen Taillengürtel abgerundet, die beide über ein seltenes goldenes Design an den Rändern verfügen.",
    "en": "Designer: Sennda of Emrayur\r\n\r\nModeled after the Class B military blouses found in several modern navies, the militaristic \"Sterling\" dress blouse is designed to cope with the realities of daily service while maintaining the image of an orderly fighting force. Our dark wool blends are specially treated to resist staining, even tough grease and oil stains common on modern starships. The blouse is adorned with traditional epaulets and a classic waist cincher, all of whom bear the rare gold-tinged design on the edges.",
    "es": "Diseño: Sennda de Emrayur\n\n\n\nLa blusa militar Sterling para mujer, inspirada en las blusas militares de clase B frecuentes en las armadas modernas, está diseñada para lidiar con la realidad de las actividades cotidianas mientras mantiene la imagen de una fuerza combatiente organizada. La mezcla de lanas oscuras se trata de tal forma que resista a las manchas, incluso las de grasa o petróleo, tan habituales en las naves modernas. La blusa está adornada con hombreras tradicionales y un cinturón clásico, remachados con un inusual diseño dorado en los bordes.",
    "fr": "Styliste : Sennda d'Emrayur\n\nInspiré des chemisiers militaires de classe B comme l'on retrouve dans plusieurs marines modernes, ce chemisier « Sterling » militaire est conçu pour faire face aux réalités du service quotidien, tout en assurant une image forte. Notre laine noire est traitée spécialement pour résister aux taches de graisse et aux traces d'huile, fréquemment causées par les vaisseaux spatiaux modernes. Le chemisier est orné d'épaulettes traditionnelles et d'un serre-taille classique, présentant de rares reflets dorés sur les bords.",
    "ja": "デザイナー:センダオブエムラユア\n\n現代の各国海軍のクラスB制式ブラウスをモデルにしたミリタリー風の「スターリング」ドレスブラウスは、秩序正しい軍隊のイメージを保ちつつ日々の雑務もこなせる実用性重視のデザインだ。ダークカラーのウール混紡生地はシミを防ぐ特殊加工で、現代の艦船につきものの頑固なグリースや油ジミも寄せつけない。このブラウスには装飾として伝統的な肩章と古風なウエストシンチャーがあしらわれ、縁には金色を帯びたデザインが施されている。",
    "ko": "디자이너: 엠라유르의 센다<br><br>B 클래스 해군 에디션 밀리터리 블라우스를 바탕으로 디자인된 상의입니다. 군인스러움이 묻어나는 \"스털링\" 블라우스는 일반적인 근무 복장 뿐만 아니라 군복으로써의 역할도 훌륭하게 소화해냅니다. 함선에서 묻어나오는 기름때와 윤활유로 인해 얼룩이 생기지 않도록 특수 처리 소재를 사용했습니다. 금빛으로 끝이 물든 클래식한 어깨 장식과 웨이스트 신처가 포인트로 장식되어 있습니다.",
    "ru": "Марка: Sennda of Emrayur\n\nКуртка модели Sterling скроена по образцу тужурок, входящих в перечень обмундирования личного состава некоторых военных флотов галактики. Она идеально подходит для ежедневного несения службы, но при этом по-военному строга и лаконична. Темная шерсть, смешанная с полимерным волокном, обработана специальными составами, предотвращающими появление на куртке пятен — те, кому по долгу службы приходится иметь дело со смазками и маслами, по достоинству оценят наше изобретение. Куртка снабжена традиционными эполетами и продается вместе с мини-корсетом; все эти элементы наряда украшены золотистым узором.",
    "zh": "设计者：厄姆拉亚的圣达\r\n\r\n以当代各大海军的B型军用女衬衫为原型设计，这件部队版“标准”衬衫让您在平常工作中保持整洁的军人形象。经过特殊处理的深羊毛混纺面料，可以有效抵抗舰船内常见的油渍和污渍沾染。传统肩章和经典腰带扣，搭配稀有金色饰边，为您带来醒目的外表。"
  },
  "groupID": 1089,
  "iconID": 10693,
  "marketGroupID": 1406,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Sterling' Dress Blouse (gold)",
    "en": "Women's 'Sterling' Dress Blouse (gold)",
    "es": "Blusa Sterling para mujer (dorada)",
    "fr": "Chemisier 'Pur' pour femmes (doré)",
    "ja": "レディース「スターリング」ドレスブラウス（ゴールド）",
    "ko": "여성용 '스털링' 블라우스 (골드)",
    "ru": "Women's 'Sterling' Dress Blouse (gold)",
    "zh": "女式'标准'衬衫(金色)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}