{
  "description": {
    "de": "Zitadellen-Klasse: Astrahus\n\nHersteller: Upwell Consortium\n\n\n\nGefertigt im Jahre 118YC durch das Upwell Consortium mit überwältigender Unterstützung durch Kapselpiloten.\n\n\n\nDas Upwell Consortium und dessen Partner möchten besonders <url=showinfo:1376//1093626644>Naava Edios</url> dafür danken, dass sie alle Erwartungen weit übertroffen hat, um diese Träume Wirklichkeit werden zu lassen.\n\n\n\nDie folgenden Kapselpiloten haben für Verdienste an das Upwell Consortium eine Astrahus-Blaupausenkopie erhalten:\n\n\n\n<url=showinfo:1373//94144727>Aeris Cuprum</url>\n\n<url=showinfo:1380//93850133>Marionne</url>\n\n<url=showinfo:1383//91359513>Ruth Maude</url>\n\n<url=showinfo:1378//1374341627>Shinron Sakai</url>\n\n\n\nDer folgenden Kapselpilot hat für Verdienste an das Upwell Consortium eine Fortizar-Blaupausenkopie erhalten:\n\n\n\n<url=showinfo:1376//1601075763>Dzen Avi</url>",
    "en": "Citadel Class: Astrahus\r\nManufacturer: Upwell Consortium\r\n\r\nManufactured in YC-118 by the Upwell Consortium with great assistance from capsuleers.\r\n\r\nThe Upwell Consortium and its known affiliates wish to specifically thank <url=showinfo:1376//1093626644>Naava Edios</url>, for going above and beyond all limits and expectations to make these dreams become a reality.\r\n\r\nThe following capsuleers have earned an Astrahus blueprint copy for services rendered to the Upwell Consortium:\r\n\r\n<url=showinfo:1373//94144727>Aeris Cuprum</url>\r\n<url=showinfo:1380//93850133>Marionne</url>\r\n<url=showinfo:1383//91359513>Ruth Maude</url>\r\n<url=showinfo:1378//1374341627>Shinron Sakai</url>\r\n\r\nThe following capsuleer has earned a Fortizar blueprint copy for services rendered to the Upwell Consortium:\r\n\r\n<url=showinfo:1376//1601075763>Dzen Avi</url>",
    "es": "Clase de ciudadela: Astrahus.\n\nFabricante: Consorcio Upwell.\n\nFabricada en el año 118 CY por el Consorcio Upwell con ayuda de los capsulistas.\n\nEl Consorcio Upwell y sus afiliados conocidos quieren dar las gracias a <url=showinfo:1376//1093626644>Naava Edios</url> por superar todos los límites y las expectativas para hacer realidad este sueño.\n\nLos siguientes capsulistas han obtenido una copia del plano de Astrahus por los servicios prestados al Consorcio Upwell:\n\n<url=showinfo:1373//94144727>Aeris Cuprum</url>\n\n<url=showinfo:1380//93850133>Marionne</url>\n\n<url=showinfo:1383//91359513>Ruth Maude</url>\n\n<url=showinfo:1378//1374341627>Shinron Sakai</url>\n\nEl siguiente capsulista ha obtenido una copia del plano de Fortizar por los servicios prestados al Consorcio Upwell:\n\n<url=showinfo:1376//1601075763>Dzen Avi</url>",
    "fr": "Classe de citadelle : Astrahus\n\nConcepteur : consortium Upwell\n\n\n\nElle fut produite en CY 118 par le consortium Upwell avec le soutien indéfectible des capsuliers.\n\n\n\nLe consortium Upwell et ses associés souhaitent expressément remercier <url=showinfo:1376//1093626644>Naava Edios</url> pour son investissement philanthropique et ses dons généreux qui ont contribué à faire de ce rêve une réalité.\n\n\n\nLe consortium Upwell a offert en récompense une copie de plan de construction de l'Astrahus aux capsuliers suivants en hommage à leur collaboration :\n\n\n\n<url=showinfo:1373//94144727>Aeris Cuprum</url>\n\n<url=showinfo:1380//93850133>Marionne</url>\n\n<url=showinfo:1383//91359513>Ruth Maude</url>\n\n<url=showinfo:1378//1374341627>Shinron Sakai</url>\n\n\n\nLe consortium Upwell a offert en récompense une copie de plan de construction du Fortizar au capsulier suivant en hommage à sa contribution :\n\n\n\n<url=showinfo:1376//1601075763>Dzen Avi</url>",
    "ja": "城塞級： アシュトラハスの建造者： YC-118年、カプセラによる多大な協力のもと、アップウェル・コンソーシアムが建造した。アップウェル・コンソーシアムおよびすべての関連企業は、様々な困難を乗り越えて期待をはるかに上回る働きを見せ、このストラクチャの実現に寄与した<url=showinfo:1376//1093626644>ナアヴァ・エディオス</url>に特に賛辞を贈りたい。アップウェル・コンソーシアムのために働いた報酬として、以下のカプセラにアシュトラハスのブループリントコピーを与える。 <url=showinfo:1373//94144727>エリス・カプラム</url> <url=showinfo:1380//93850133>マリオンヌ</url> <url=showinfo:1383//91359513>ルース・モーデ</url> <url=showinfo:1378//1374341627>シンロン・サカイ</url> アップウェル・コンソーシアムのために働いた報酬として、以下のカプセラにフォータイザーのブループリントコピーを与える。 <url=showinfo:1376//1601075763>ディーゼン・アヴィ</url>",
    "ko": "시타델 등급: 아스트라허스 제작자: 업웰 컨소시엄 해당 시설은 YC 118년 캡슐리어들의 지대한 공헌을 받아 업웰 컨소시엠이 건설하였습니다. 업웰 컨소시엄은 책임 범위를 넘어 중대한 직무를 완수하고 비상한 공로를 선보인 <url=showinfo:1376//1093626644>Naava Edios</url>의 노고에 특별한 감사를 표합니다. 하기의 캡슐리어는 업웰 컨소시엄의 프로젝트에 기여한 공적이 뚜렷하여 아스트라허스 블루프린트 복제본을 수여합니다: <url=showinfo:1373//94144727>Aeris Cuprum</url> <url=showinfo:1380//93850133>Marionne</url> <url=showinfo:1383//91359513>Ruth Maude</url> <url=showinfo:1378//1374341627>Shinron Sakai</url>. 하기의 캡슐리어는 업웰 컨소시엄의 프로젝트에 기여한 공적이 뚜렷하여 포티자 블루프린트 복제본을 수여합니다: <url=showinfo:1376//1601075763>Dzen Avi</url>",
    "ru": "Тип цитадели: «Астрей»\n\nПроизводитель: Консорциум «Апвелл»\n\n\n\nОна создана в 118 году по юлайскому летоисчислению консорциумом «Апвелл» при содействии капсулёров.\n\n\n\nКонсорциум «Апвелл» и его дочерние компании хотели бы выразить особую благодарность <url=showinfo:1376//1093626644>Naava Edios</url> за преодоление всех возможных и невозможных пределов ожиданий при воплощении этой мечты в реальность.\n\n\n\nСледующие капсулёры получили копии чертежей цитадели типа «Астрей» за оказанные консорциуму услуги:\n\n\n\n<url=showinfo:1373//94144727>Aeris Cuprum</url>\n\n<url=showinfo:1380//93850133>Marionne</url>\n\n<url=showinfo:1383//91359513>Ruth Maude</url>\n\n<url=showinfo:1378//1374341627>Shinron Sakai</url>\n\n\n\nЭтот капсулёр получил копию чертежа цитадели типа «Фортизар» за оказанные консорциуму услуги:\n\n\n\n<url=showinfo:1376//1601075763>Dzen Avi</url>",
    "zh": "堡垒等级：空堡\n\n建造商：昇威财团\n\n\n\n它由昇威财团于YC118年建造完成，并得到了来自克隆飞行员的大力协助。\n\n\n\n昇威财团及其分支机构对Naava Edios表示特别感谢，是他不懈的努力使得梦想最终照进现实。\n\n\n\n下列飞行员已获得一份空堡蓝图拷贝，以表彰他们对昇威集团做出的贡献：\n\n\n\nAeris Cuprum\n\nMarionne\n\nRuth Maude\n\nShinron Sakai\n\n\n\n下列飞行员已获得一份铁壁蓝图拷贝，以表彰他对昇威集团做出的贡献：\n\n\n\nDzen Avi"
  },
  "graphicID": 21137,
  "groupID": 226,
  "name": {
    "de": "Astrahus-Zitadelle",
    "en": "Astrahus Citadel",
    "es": "Ciudadela Astrahus",
    "fr": "Citadelle Astrahus",
    "ja": "アシュトラハスの城塞",
    "ko": "아스트라허스 시타델",
    "ru": "Astrahus Citadel",
    "zh": "空堡堡垒"
  },
  "portionSize": 1,
  "published": false,
  "radius": 16000.0,
  "sofFactionName": "upwell",
  "soundID": 20231
}