{
  "description": {
    "de": "Designer: Sennda of Emrayur \r\n\r\nOb hochrangiger Offizier oder gemeiner Soldat - treten Sie gerüstet und professionell auf in unseren \"Commando\"-Hosen mit Zierstreifen. Unser klassisches, weiches Wollmischgewebe macht diese Hose bequem. Die Falten an der Vorderseite sowie die komfortgewobenen unteren Beine verleihen eine kriegerische Silhouette in einer Kombination aus Waldgrün und authentischer Militärtarnfarbe. Darüber hinaus erlauben sie maximale Bewegungsfreiheit, die jedem Berufssoldaten zugutekommt. Zeigen sie jedem, dass Sie es ernst meinen: Los Commando.",
    "en": "Designer: Sennda of Emrayur\r\n\r\nWhether ranking officer or rank-and-file, look prepared and professional in our gartered \"Commando\" pants. Our classic soft wool blend affords comfort, and the pleated front and comfort-woven lower legs offer a martial silhouette in a mix of forest green and authentic martial camo, along with an ease of movement that would please any career soldier. Show them you mean business: Go Commando.",
    "es": "Diseño: Sennda de Emrayur\n\n\n\nIndependientemente de si tu rango es alto o bajo, con los pantalones Comando siempre tendrás un aspecto profesional y listo para la acción. Nuestra clásica mezcla suave de lana resulta de lo más cómoda. Además, la parte delantera plisada y la parte inferior de las piernas, diseñada para conferir la máxima comodidad, no solo crean una silueta marcial con una mezcla de color verde bosque de auténtico camuflaje militar, sino que brindan una facilidad de movimiento que cualquier soldado profesional agradecería enormemente. Demuestra quién manda con los pantalones Comando.",
    "fr": "Styliste : Sennda d'Emrayur\n\nQue vous soyez un officier de haut rang ou un vulgaire sous-fifre, optez pour un professionnalisme remarquable grâce à notre pantalon « Commando ». Sa laine douce vous garantira un confort à toute épreuve et son tissu à plis vous offrira une allure 100 % martiale dans un subtile contraste de vert forêt et de camouflage, le tout pour une aisance de mouvements qui ravira toutes les gammes de soldats. N'attendez plus, et passez en mode Commando.",
    "ja": "デザイナー:センダオブエムラユア\n\n上級将校にも一般人にもプロの落ち着きをまとわせる「コマンドー」ガーターパンツ。伝統的な柔らかいウール混紡生地が快適な着心地を提供。プリーツを寄せたフロントと伸縮性のある生地を使った膝下で精かんなシルエットと動きやすさを確保。色はフォレストグリーンと本格的な戦闘用迷彩柄のコンビネーション。キャリアを問わずあらゆる軍人に嬉しい製品だ。容赦ない仕事ぶりを見せてやれ。行け、コマンドー。",
    "ko": "디자이너: 엠라유르의 센다<br><br>전문가의 분위기가 느껴지는 \"코만도\" 팬츠로 일반 사병부터 고위급 장교에 이르기까지 다양한 계급의 군인이 착용합니다. 짙은 황록색 카모 무늬의 클래식한 울 혼방 소재로 허벅지 부분에는 깔끔한 앞주름이, 무릎 아래로는 편안한 착용감을 중점으로 제작되었습니다. 자유롭게 움직일 수 있는 전투용 복장으로 직업 군인들에게 큰 사랑을 받고 있습니다. 당신이 전투에 진지하게 임하고 있다는걸 보여주십시오. 코만도, 출격합시다!",
    "ru": "Марка: Sennda of Emrayur\n\nБрюки модели Commando рассчитаны на ношение как рядовым, так и офицерским составом; они снабжены многочисленными ремнями, что добавляет бойцам подтянутости и профессионализма. Брюки пошиты из темно-зеленой шерстяной ткани, мягко и комфортно прилегающей к коже, украшены камуфляжными вставками; присобранный перед и свободная нижняя часть брюк образуют собой классический армейский силуэт — здесь во главу угла поставлена свобода движений, которую по достоинству оценят профессиональные военные. Commando — это одежда для поля боя; ничего не звенит, все лишнее отрезано.",
    "zh": "设计者：厄姆拉亚的圣达\r\n\r\n无论是高级长官还是普通士兵，穿上紧身“突击队”长裤后，都能更加专业地面对挑战。优质软羊毛混纺材质，正面褶皱预处理。舒适织造小腿裤管，保证行动便捷。绿色搭配军用迷彩，勾勒出威武轮廓，让它深受各部队官兵的青睐。想展示您有多强力？请穿“突击队”长裤。"
  },
  "groupID": 1090,
  "iconID": 10756,
  "marketGroupID": 1401,
  "mass": 0.5,
  "name": {
    "de": "Men's 'Commando' Pants (green camo)",
    "en": "Men's 'Commando' Pants (green camo)",
    "es": "Pantalones Comando para hombre (camuflaje verde)",
    "fr": "Pantalon 'Commando' pour hommes (camouflage vert)",
    "ja": "メンズ「コマンドー」パンツ（グリーン迷彩色）",
    "ko": "남성용 '코만도' 바지 (그린 카모)",
    "ru": "Men's 'Commando' Pants (green camo)",
    "zh": "男式'突击队'长裤(绿迷彩)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}