{
  "description": {
    "de": "Designer: Vallou \r\n\r\nSelbst der stärkste Kommandeur braucht Unterstützung. Unsere Kollektion \"Precision\" ist mit diesen natürlich-braunen modischen Uniformstiefeln der letzte Schrei auf dem Gebiet der Militärkleidung. Unter den polierten Lederübersohlen liegt ein aufgerauter, metallener Fersenschutz verborgen und das mit Veproco behandelte Leder behält seinen seidigen Glanz ungeachtet der Witterungsbedingungen. Die patentierte, schlagfeste innere Dämpfung verringert die Belastung der Beine, wenn Sie lange im Einsatz sind, und der doppelte Reißverschluss an der Vorderseite verbessert Sitz und Tragekomfort, ohne Kompromisse auf Kosten des Styles zu machen. Kommandieren Sie mit Selbstvertrauen.",
    "en": "Designer: Vallou\r\n\r\nEven the strongest commander needs support. Our \"Precision\" collection introduces the latest in military style with these natural, rugged brown uniform boots. Polished leather outer-soles conceal a rugged grip and metal heel-caps; Veproco-treated leather uppers maintain a sleek shine no matter the environment. Our patented shock-resistant inner cushioning reduces leg strain when you need to stay on your feet, and the dual-zip front improves fit and comfort without sacrificing style. Command in confidence.",
    "es": "Diseño: Vallou.\n\n\n\nHasta el comandante más poderoso necesita apoyo. Nuestra colección Precisión presenta el último estilo militar con estas botas de uniforme rugosas y de un color marrón natural. Las suelas exteriores de cuero pulido ocultan un perfil con un gran agarre y punteras de metal. El cuero de la parte superior tratado con Veproco no pierde nunca el brillo, independientemente del entorno. Nuestro patentado forro interior resistente a los golpes no comprime las piernas que tienen que estar mucho tiempo de pie y la cremallera frontal doble mejora la comodidad sin comprometer el estilo. Así podrás dar órdenes con toda la confianza.",
    "fr": "Styliste : Vallou\n\nMême les plus grands commandants ont besoin de stabilité. Optez pour un style militaire avec les bottes marron de notre collection « Precision ». Les semelles extérieures en cuir verni associent étreinte solide et talonnettes métalliques, tandis que la partie supérieure en cuir Veproco traité garantit un effet brillant en toutes circonstances. Notre rembourrage breveté et résistant aux chocs offre un confort incomparable lorsque vous devez rester debout de longues heures durant, et la double fermeture Éclair vous donne un style unique. Commandez en toute confiance.",
    "ja": "デザイナー:ヴァロー\n\nどんなに強い指揮官にもサポートは必要だ。「プリシジョン」コレクションからのミリタリースタイルの最新作は、ナチュラルで無骨なブラウンの制式ブーツ。磨きあげた革のアウターソールに隠れた、凹凸の滑り止めと金属ヒールキャップ。ベプロコ加工のレザーで仕立てたアッパーは、環境を問わず艶やかな輝きを保つ。特許を取得した耐衝撃インナークッションは、長時間立ち続ける必要がある時にも脚の疲労を軽減し、フロントを二重ジッパーにしたことで、スタイルを損なわずフィット感と履き心地を向上させた。自信をもって指揮を執れ。",
    "ko": "디자이너: 발로우<br><br>위대한 지휘관조차 혼자서 할 수 있는 일은 한계가 있습니다. 발로우 사가 출시한 \"프리시전\" 컬렉션의 최신작으로 밀리터리 스타일의 브라운 부츠입니다. 가죽 밑창은 자연스레 금속 굽을 감춰주는 형태이며 부츠 전반을 형성하는 베프로코 가죽은 그 어떠한 환경에서도 매끈한 광택이 유지됩니다. 추가로 발로우 사의 충격 흡수 쿠션을 통해 다리의 피로를 최소한으로 낮춰줍니다. 앞쪽에 위치한 이중 지퍼는 부츠의 스타일을 유지하면서도 착용자에게는 편안한 핏을 선사합니다. 지휘관이여, 자신감을 갖고 우주를 호령하십시오.",
    "ru": "Марка: Vallou\n\nДаже самым сильным командирам нужна надежная опора. Форменные ботинки модели Precision — это последнее слово настоящей военной моды. За кожаной окантовкой подошв скрываются надежная ребристая подошва и каблук с металлической набойкой;верх ботинок сделан из глянцевой кожи естественного коричневого цвета, пропитанной составом Veproco и сохраняющей блеск в любую погоду. Патентованные супинаторы гасят ударные нагрузки и помогают ноге справляться с усталостью при длительной ходьбе; двойная застежка-молния добавляет ботинкам стильности, обеспечивая при этом плотное прилегание ботинка к голени. Взялись командовать? Убедитесь в том, что прочно стоите на ногах.",
    "zh": "设计者：瓦洛\n\n再强力的指挥官也需要脚踏实地。最新军用制式“精准”短靴，搭配自然棕色调。优质厚皮底层，具备沟槽抓地面和金属护跟。鞋面经过维普咯柯特别处理，在任何环境中都能保持亮泽。独家专利避震内垫，减轻行走及站立时的腿部疲劳。正面格调双拉链，带来加倍舒适度。让您在指挥时从容淡定。"
  },
  "groupID": 1091,
  "iconID": 10762,
  "marketGroupID": 1400,
  "mass": 0.5,
  "name": {
    "de": "Men's 'Precision' Boots (brown)",
    "en": "Men's 'Precision' Boots (brown)",
    "es": "Botas Precisión para hombre (marrones)",
    "fr": "Bottes 'Précision' pour hommes (brun)",
    "ja": "メンズ「精密」ブーツ（ブラウン）",
    "ko": "남성용 '프리시젼' 부츠 (브라운)",
    "ru": "Men's 'Precision' Boots (brown)",
    "zh": "男式'精准'短靴(棕色)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}