{
  "description": {
    "de": "Designer: Sennda of Emrayur \r\n\r\nKlassischer Militärstyle und Chefetagen-Chic treffen bei unserer neusten staubig beigen Fußbekleidung aufeinander. Hergestellt aus echtem Kalbsleder, verstärkt am Fuß und geschmeidig am Knöchel, verfügt unser klassischer Militärstiefel über Resothane-Einlagen für bessere Atmungsaktivität. Shok-Lite-Beschichtung und fast unmerklich erhöhter Absatz bieten den erforderlichen Halt, sodass Sie sich niemals Sorgen um Ihre Füße machen müssen.",
    "en": "Designer: Sennda of Emrayur \r\n\r\nClassic military style and boardroom chic come together in the dusty burnt tan of our latest footwear. Crafted of genuine calfskins, reinforced around the foot and supple at the ankle, our classic military boot features Resothane inserts for breathability. Shok-Lite lining and a subtly stacked heel provide essential support, so you never have to worry when you're thinking on your feet.",
    "es": "Diseño: Sennda de Emrayur \n\n\n\nEl tono bronceado quemado y polvoriento de nuestro último modelo de botas aúna el estilo militar tradicional y la elegancia de las salas de juntas. Fabricadas con auténtico cuero de ternero, nuestras botas militares clásicas están reforzadas alrededor del pie, pero son flexibles en el tobillo e incluyen insertos de resothane para mayor transpirabilidad. El revestimiento Shok-Lite y la ligera elevación de los talones proporcionan un apoyo excelente, ideal para quienes están siempre al pie del cañón.",
    "fr": "Styliste : Sennda d'Emrayur \n\nLe style militaire classique et l'élégance des supérieurs s'associent parfaitement pour cette chaussure tannée. Fabriquée en peau de veau, renforcée autour du pied et souple au niveau de la cheville, cette botte militaire contient également du Résothane pour une meilleure respirabilité du pied. Grâce à un revêtement Shok-Lite et un talon renforcé pour un maintien optimal, vous serez toujours parfaitement sur pied.",
    "ja": "デザイナー:センダオブエムラユア\n\nクラシックなミリタリースタイルの落ち着きとエグゼクティブの洒脱さが融合した新作フットウェア。色は履きこんだ風合いのタン。本物の仔牛革で仕立て、爪先を補強し足首部分に柔軟さを残した、伝統のミリタリーブーツに通気性に優れたリゾタイン製中敷を採用。ショックライトの内張りと絶妙な積層加工を施したヒールが要所をサポートするため、立ったまま考え事をしていても心配無用だ。",
    "ko": "디자이너: 엠라유르의 센다<br><br>클래식한 밀리터리 스타일과 세련된 비즈니스 룩이 합쳐진 라이트 브라운 부츠입니다. 천연 송아지 가죽으로 제작되었으며 이중 처리를 통해 뛰어난 내구성과 유연성을 자랑합니다. 추가로 레조텐 처리가 이루어져 통기성이 매우 뛰어납니다. 가벼운 안감과 자연스럽게 올라간 굽은 착용자에게 안정감을 부여합니다.",
    "ru": "Марка: Sennda of Emrayur \n\nВ этих ботинках сошлись воедино строгие требования классического военного стиля и последние веяния корпоративной моды. Они изготовлены из настоящей телячьей кожи бурого цвета; подошва усилена, голенище сделано гибким, вентиляция обеспечивается вставками из резотана, а гашение ударных нагрузок — покладкой из материала Shok-Lite и многослойным каблуком. Не думайте о том, куда поставить ногу — думайте о том, куда вы идете.",
    "zh": "设计者：厄姆拉亚的圣达\n\n融合了经典军用样式和潮流商业造型，稳重古铜色系新品。正宗小牛皮主料，柔顺脚踝设计配合加强底边。莱索烷材质夹层，舒适透气。减震内衬外加精良鞋跟，令您足下生辉。"
  },
  "groupID": 1091,
  "iconID": 10768,
  "marketGroupID": 1400,
  "mass": 0.5,
  "name": {
    "de": "Men's 'Trench' Boots (tan)",
    "en": "Men's 'Trench' Boots (tan)",
    "es": "Botas Trinchera para hombre (marrón claro)",
    "fr": "Bottes 'Tranchée' pour hommes (peau)",
    "ja": "メンズ「トレンチ」ブーツ（タン）",
    "ko": "남성용 '트렌치' 부츠 (탠)",
    "ru": "Men's 'Trench' Boots (tan)",
    "zh": "男式'战壕'短靴(古铜)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}