{
  "description": {
    "de": "Designer: House of Ranai \r\n\r\nTreten Sie zugleich modisch, adrett und lässig auf - mit unserem hellgrauen Hemd \"Function\", das Sie mit einem vorbehandelten, weichen Gewebe einen kühlen Kopf behalten lässt und darauf hinweist, dass in einem starken Körper ein starker Geist wohnt. Entworfen, um in jeder denkbaren Situation zu glänzen, von offiziellen Meetings bis hin zu entspannteren Versammlungen, begleitet Sie dieses Hemd überall mit hin.",
    "en": "Designer: House of Ranai\r\n\r\nLook trendy, sharp and casual, all at once. Our light gray  'Function' shirt keeps you cool with a pretreated weave of soft material that emphasizes a strong mind in a strong body. Designed to be suitable for any kind of circumstance, from formal meetings to more relaxed gatherings, this shirt will take you anywhere you want to go.",
    "es": "Diseño: House of Ranai.\n\nUn aspecto moderno y elegante a la par que informal. Nuestra camiseta Función de color gris claro no te dará calor gracias a su suave tejido, hecho con materiales pretratados, que hace especial hincapié en tener una mente fuerte en un cuerpo resistente. Esta camiseta, diseñada para cualquier tipo de evento, desde reuniones formales a encuentros más relajados, te llevará a cualquier parte.",
    "fr": "Styliste : Maison Ranai\n\nAdoptez une tenue tendance, élégante et décontractée à la fois. Notre T-shirt gris clair de la gamme 'Fonction' vous offre un confort sans pareil grâce à un tissu léger qui mettra en avant votre esprit conquérant et votre corps d'athlète. Adaptée à toutes les circonstances, des réunions formelles aux soirées entre amis, cette tenue vous suivra dans tous vos déplacements.",
    "ja": "デザイナー:ハウスオブラナイ\n\nトレンディーかつシャープでカジュアル、全てを実現する一品。このライトグレーの「ファンクション」シャツは、ソフトな前処理を施した素材が涼しい着心地をキープ。着る者の強じんな身体に宿る強じんな精神を引き立てる。フォーマルな会議からリラックスした集会まで、いかなる場面にも適するようにデザインされたこのシャツで、どこへでも出掛けていける。",
    "ko": "디자이너: 하우스 오브 라나이 <br><br>캐주얼하면서도 샤프한 느낌을 주는 셔츠입니다. 전처리 과정이 적용된 라이트 그레이 '펑션' 셔츠는 착용자에게 부드러운 감촉과 산뜻한 착용감을 제공합니다. 공적인 자리부터 편안한 모임에 이르기까지 다양한 상황에서 착용할 수 있는 만능 복장입니다.",
    "ru": "Марка: House of Ranai\n\nОказывается, не так уж и сложно одновременно выглядеть модно, стильно и просто — достаточно надеть рубашку модели Form из светло-серой ткани. Она сама заботится о вашем температурном комфорте — особым образом обработанный материал мягко прилегает к вашему телу и помогает ему «дышать», заряжая вас энергией для новых свершений. В этой рубашке не стыдно показаться как на званом вечере, так и на дружеской вечеринке — куда вы, туда и она.",
    "zh": "设计者：拉奈会所\r\n\r\n潮流，清晰，随和，集于一身。浅灰色的'内涵'T恤，采用经过预处理的柔软织物，展现您的鲜明个性和完美体格。适用于各种场合，从正式会议到休闲派对，它都能让您愉快亮相。"
  },
  "groupID": 1089,
  "iconID": 10787,
  "marketGroupID": 1398,
  "mass": 0.5,
  "name": {
    "de": "Men's 'Form' T-shirt (light gray)",
    "en": "Men's 'Form' T-shirt (light gray)",
    "es": "Camiseta Forma para hombre (gris claro)",
    "fr": "T-shirt « Form » pour hommes (gris clair)",
    "ja": "メンズ「フォーム」Tシャツ（ライトグレー）",
    "ko": "남성용 '폼' 티셔츠 (라이트 그레이)",
    "ru": "Men's 'Form' T-shirt (light gray)",
    "zh": "男式'架构'T恤(浅灰)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}