{
  "description": {
    "de": "Designer: Sennda of Emrayur\n\nIn einer Welt, die sich über unzählige Sonnensysteme erstreckt, können einem Reisenden eine Vielzahl an Unannehmlichkeiten, Sorgen und Verunsicherungen widerfahren. Man muss sich deshalb auf ein einfaches, zuverlässiges und dennoch elegantes Design verlassen können. Aus einem speziell behandelten Mischgewebe gefertigt, garantiert dieses schwarze Top Haltbarkeit über das gesamte Spektrum potenzieller Beanspruchung hinweg - von Entspannung bis hin zu intensiver Aktivität. Dieses schwarze Top zeigt die schlichten, eleganten Schnitte auf, die es als einen echten Modeschatz auszeichnen.",
    "en": "Designer: Sennda of Emrayur\r\n\r\nIn a world that spans countless settled solar systems, the hardy traveler must sometimes bring his accoutrements back to basics. Made of a specially treated blend guaranteed to withstand an entire spectrum of potential uses, from relaxation to intense activity, this black tank top bears the clear, classic lines that distinguish it as a true fashion item.",
    "es": "Diseño: Sennda de Emrayur\n\n\n\nEn un mundo que abarca incontables sistemas solares habitados, los intrépidos viajeros a veces deben volver a las prendas básicas. Esta camiseta negra, tejida con un material especialmente tratado para soportar una amplia gama de posibles usos, desde la relajación hasta actividades intensas, tiene las claras líneas clásicas que la distinguen como objeto de moda.",
    "fr": "Styliste : Sennda d'Emrayur\n\nDans un monde qui s'étend sur d'innombrables systèmes solaires colonisés, les voyageurs doivent parfois se limiter aux tenues les plus simples. Fabriqué à partir d'un tissu spécialement traité pour résister à de nombreuses utilisations, des activités de détente à des efforts plus intenses, ce débardeur noir a tout d'un vêtement tendance.",
    "ja": "デザイナー:センダオブエムラユア\n\n無数の太陽系に人々が移り住むようになった世界では、頑健な旅行者はベーシックな装いに立ち戻らねばならぬ時がある。特殊加工を施した混紡素材が、リラクゼーションから激しい活動まで、あらゆる用途にも耐えうる着心地を保証。この黒のタンクトップはすっきりとしたクラシックなラインで、真のファッションアイテムと呼ぶにふさわしい品だ。",
    "ko": "디자이너: 엠라유르의 센다<br><br>다양한 항성계를 여행하다 보면 기본으로 돌아갈 필요성을 느낄 때가 있습니다. 특수 혼방 소재로 제작된 블랙 색상의 민소매는 일상생활에서부터 격한 움직임이 요구되는 활동에 이르기까지 다양한 상황에서도 언제나 클래식한 핏감을 주어 진정한 패셔니스타라면 한 벌쯤 갖추어야 할 아이템입니다.",
    "ru": "Марка: Sennda of Emrayur\n\nВ мире, раскинувшемся на многие десятки световых лет, каждый путешественник должен быть готов в любую минуту отказаться от благ цивилизации и вернуться к самым простым вещам. Топ марки Street, сшитый из особым способом обработанной ткани черного цвета, вынесет все — и активный отдых, и не менее активную работу. Его покрой полностью соответствует всем канонам моды — можете быть уверенны в том, что вы покупаете стильную классику!",
    "zh": "设计者：厄姆拉亚的圣达\n\n在拥有无数个定居星系的广袤宇宙中，勇敢的旅行者有时必须精简自己的装备。这件线条简练的黑色背心，包含经过特别处理的织物，保证胜任所有穿着方式：无论是家居休闲，还是激烈运动，都能让您保持潮流形象。"
  },
  "groupID": 1089,
  "iconID": 10793,
  "marketGroupID": 1398,
  "mass": 0.5,
  "name": {
    "de": "Men's 'Street' Shirt (black)",
    "en": "Men's 'Street' Shirt (black)",
    "es": "Camiseta Casual para hombre (negra)",
    "fr": "Chemise 'Street' pour hommes (noir)",
    "ja": "メンズ「ストリート」シャツ（ブラック）",
    "ko": "남성용 '스트리트' 셔츠 (블랙)",
    "ru": "Men's 'Street' Shirt (black)",
    "zh": "男式'大道'背心(黑色)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}