{
  "description": {
    "de": "Als gutes Mittel zwischen Preis und Leistung in der Zitadellen-Reihe der Weltraumstationen des Upwell Consortiums wurde die Fortizar für umfangreiche Operationen im Weltraum entworfen, wie die Bereitstellung eines gut ausgerüsteten Zuhauses für große Corporations und kleinen Allianzen oder als Grenz- oder Handelsposten für größere Allianzen. Die Fortizar wurde standardmäßig mit der neuen Raumschiffvertäuungstechnologie gebaut und wird in ihren internen Andockbuchten bereitwillig die meisten Schiffe aufnehmen, inklusive Frachter und sogar Capital-Schiffe. Auch wenn die Docks nicht in der Lage sind, \"Supercapital\"-Schiffe zu bedienen, sind die Verteidigungsmöglichkeiten der Fortizar beträchtlich, und durch die Möglichkeit, Flächeneffekt-Waffen zu montieren im Niedersicherheitsraum noch weiter verbessert.",
    "en": "Conceived as a good balance of capability and investment in the Upwell Consortium's Citadel range of space stations, the Fortizar has been designed for large-scale operations in space, such as providing a well-equipped home for large corporations and small alliances, or as a border or trade post for larger alliances. The Fortizar has been built with new spaceship tethering technology as standard, and will readily accommodate most ships, including freighters and even capital ships, in its internal docking bays. While the docks are unable to service 'supercapital' level vessels, the defensive capabilities of the Fortizar are considerably enhanced in lower security star systems with the ability to mount area effect weapons.",
    "es": "La Fortizar, concebida como un buen equilibrio entre capacidad e inversión dentro de la gama de estaciones espaciales de tipo ciudadela del Consorcio Upwell, ha sido diseñada para realizar operaciones a gran escala en el espacio, como proporcionar una sede bien equipada para corporaciones grandes y alianzas pequeñas o servir como puesto fronterizo o comercial para alianzas más grandes. La Fortizar ha sido construida con una nueva tecnología de amarre espacial como referencia y se adapta fácilmente a la mayoría de las naves en sus plataformas de acoplamiento internas, incluidos los cargueros y naves capitales. Aunque estas plataformas no pueden con naves supercapitales, las capacidades defensivas de la Fortizar han mejorado considerablemente en sistemas estelares de seguridad baja gracias a su capacidad para montar armas de radio de acción.",
    "fr": "Grâce à ses nombreux services de structure, la citadelle Fortizar du consortium Upwell représente la base d'opérations idéale des grandes corporations ou des petites alliances capsulières en quête de territoire, ou encore une solide plate-forme commerciale pour les grandes alliances. La Fortizar accueille tous les vaisseaux sous-capitaux dans ses baies d'amarrage traditionnelles, et jusqu'aux vaisseaux de classe cargo et capital grâce à ses technologies d'arrimage innovantes. Bien que la Fortizar ne dispose d'aucune baie capable d'amarrer les vaisseaux supercapitaux, la citadelle est parée de systèmes défensifs avancés particulièrement redoutables en espace de basse sécurité, où elle se hérisse d'armes à effet de zone dissuasives.",
    "ja": "アップウェル・コンソーシアムの宇宙ステーションシリーズのうち、性能と金額のバランスが取れた要塞モデルであるフォータイザーは宙域で大規模な作戦を展開することを想定して設計されており、大規模なコーポレーションや小規模のアライアンスの構成員が生活するのに十分な収容能力があり、さらに規模の大きなアライアンスでも前線の守備や貿易拠点としても使用できるようになっている。フォータイザーは標準仕様として最新の宇宙船テザリング技術を採用しており、超大型輸送艦やさらには母艦級艦船でも用意に内部のドッキングベイに格納することができる。大型母艦をドック内で整備することはできないものの、範囲攻撃を行う兵器を利用することができるため、特にセキュリティステータスが低いシステムでは防衛能力が大幅に向上する。",
    "ko": "포티자는 대규모 작전 수행을 위한 시타델로 업웰 컨소시엄 기술력의 집합체입니다. 대형 코퍼레이션부터 소형 얼라이언스가 주둔하기 적합하며 큰 규모의 얼라이언스에게는 중간 경계기지이자 무역거점으로 활용되고 있습니다. <br><br>포티자는 최신식 함선 테더링 기술이 적용되어 프레이터와 캐피탈 함선을 포함한 대부분의 우주선들을 내부 도킹베이에 수용할 수 있습니다. 비록 슈퍼캐피탈급 함선은 도킹할 수 없지만 광역 타격이 가능한 방어시설들로 무장되어 로우 시큐리티 항성계 내 포티자가 지닌 방어능력이 상대적으로 크게 향상되었습니다.",
    "ru": "Разрабатывавшаяся в качестве «золотой середины» между доступными возможностями и стоимостью проекта, цитадель типа «Фортизар» спроектирована для развёртывания в ходе крупномасштабных космических операций; она может использоваться в качестве базы большими корпорациями и некрупными альянсами, а также как пограничный или торговый пост, если речь идёт о больших альянсах. «Фортизар» создана по стандартам новейших космических технологий и сможет с лёгкостью разместить в своём доке большинство из существующих типов кораблей, включая фрейтеры и даже КБТ. Хотя доки цитадели не могут принять корабли сверхбольшого тоннажа, «Фортизар» обладает внушительными оборонительными возможностями, которые становятся значительно эффективнее в системах с нулевой степенью соответствия нормам КОНКОРДа — на неё можно установить модули объёмного поражающего действия.",
    "zh": "作为昇威财团堡垒建筑中性价比较均衡的典型，铁壁专为太空中的大规模活动而设计，可以作为大型军团和小型联盟的装备精良的基地，也可以作为大型联盟的边境和贸易哨站。空堡建筑采用了最新的舰船驻留科技而建造，能够容留大多数舰船停泊，货舰甚至旗舰也不例外。虽然不能接纳超级旗舰停泊，但借助范围性武器，铁壁在低安星系的防御能力有了很大提升。"
  },
  "graphicID": 21138,
  "groupID": 226,
  "name": {
    "de": "Fortizar Citadel",
    "en": "Fortizar Citadel",
    "es": "Ciudadela Fortizar",
    "fr": "Citadelle Fortizar",
    "ja": "フォーティザーシタデル",
    "ko": "포티자 시타델",
    "ru": "Fortizar Citadel",
    "zh": "铁壁堡垒"
  },
  "portionSize": 1,
  "published": false,
  "radius": 85000.0,
  "sofFactionName": "upwell",
  "soundID": 20232
}