{
  "description": {
    "de": "Einst ein emsiger Stützpunkt voller Piartenaktivität, treibt diese Guristas-Transportanlage nun schwarz und schrammig durchs Weltall. Sie wurde von ihren Angreifern teilweise intakt gelassen, um als Nachricht an ihre ehemaligen Besitzer zu dienen. Als Sie näher kommen wird klar, dass der Notsignalsender gekapert und umprogrammiert wurde, um eine Audiomitteilung tollkühnen Widerstands zu wiederholen:\n\n\n\n>>CQD/NULL-REBROADCAST/30001445\n\n\n\n„Ihr dachtet, ihr könntet uns jagen, doch nun wurdet ihr zur Beute. Ihr dachtet, ihr könntet uns unterwerfen, doch wir haben uns erhoben. Du bist Fatal, aber wir sind unsterblich.\n\nWir haben bewiesen, dass die Empyrischen an unserer Seite stehen. \n\n\n\nTestet uns nicht erneut. Falls ihr es wagt, werdet ihr durch die Hand der Valkyrie und unserer loyalsten und fähigsten Kapselpiloten brennen. \n\n\n\nKavik Ende.“\n\n\n\nEin Datenpaket befindet sich im Anhang der Übertragung und listet die DED-Profile einiger Kapselpiloten auf, die dafür bekannt sind, die Valkyrie während ihrem Kampf gegen die Guristas-Streitkräfte unterstützt zu haben:\n\n\n\nJaret Victorian\n\nKev Lar\n\nKrastor Sandoval\n\nMorwen Lagann\n\nAsher Kagen\n\nWalter Islands\n\nPelea Ming\n\nDr Seti\n\nSheldon d'Albion\n\nImperator Trajanus\n\nMINIMA16\n\nOneWay Trip Hunter\n\nAngelina Fortrueks\n\nBUISNESSWOMAN\n\nMaja Chou\n\nAntarah ibn Shaddad\n\nAlvarez Akachi\n\nAngeli Inferna\n\nslphy vansyl\n\nSargeant Summers",
    "en": "Once a hive of pirate activity, this Guristas Transport Facility now drifts in space blackened and scarred, left partially intact by its attackers to serve as a message to its former owners. As you draw closer, it is apparent that the facility’s distress beacon has been hijacked and reprogrammed to loop an audio message of defiance:\r\n\r\n>>CQD/NULL-REBROADCAST/30001445\r\n\r\n“You believed you could hunt us, but you have become the quarry. You believed you could subdue us, but we have risen up. You may be Fatal, but we are immortal.\r\nWe have proven that the Empyreans stand with us. \r\n\r\nDo not test us again. If you attempt to do so, you will burn at the hands of the Valkyrie and our most loyal and skilled capsuleer wingmen. \r\n\r\nKavik out.”\r\n\r\nA data packet is attached to the transmission, listing the DED profiles of a number of capsuleers known to have aided the Valkyrie during their fight against Guristas forces:\r\n\r\nJaret Victorian\r\nKev Lar\r\nKrastor Sandoval\r\nMorwen Lagann\r\nAsher Kagen\r\nWalter Islands\r\nPelea Ming\r\nDr Seti\r\nSheldon d'Albion\r\nImperator Trajanus\r\nMINIMA16\r\nOneWay Trip Hunter\r\nAngelina Fortrueks\r\nBUISNESSWOMAN\r\nMaja Chou\r\nAntarah ibn Shaddad\r\nAlvarez Akachi\r\nAngeli Inferna\r\nslphy vansyl\r\nSargeant Summers",
    "es": "Este centro de transporte de los Guristas, en su día un hervidero de actividad pirata, flota ahora en el espacio, ennegrecido y lleno de marcas. Sus atacantes no lo destruyeron por completo para enviar un mensaje a los antiguos propietarios. Conforme uno se acerca, puede ver que la baliza de socorro fue intervenida y reprogramada para reproducir en bucle un aviso de resistencia:\n\n\n\n>>CQD/NULL-REBROADCAST/30001445\n\n\n\n«Pensabas que podrías cazarnos, pero las tornas han cambiado. Pensabas que podrías subyugarnos, pero nos hemos levantado. Tu serás \"Fatal\", pero nosotros somos inmortales.\n\nHa quedado claro que los empíreos están con nosotros. \n\n\n\nNo vuelvas a desafiarnos. Un paso en falso, y arderás a manos de la Valkyrie y de nuestros capsulistas más leales y hábiles. \n\n\n\nNo olvides el nombre \"Kavik\"».\n\n\n\nLa transmisión incluye un paquete de datos que enumera los perfiles del DED de los capsulistas que han ayudado a la Valkyrie durante su lucha contra los Guristas:\n\n\n\nJaret Victorian\n\nKev Lar\n\nKrastor Sandoval\n\nMorwen Lagann\n\nAsher Kagen\n\nWalter Islands\n\nPelea Ming\n\nDr Seti\n\nSheldon d'Albion\n\nImperator Trajanus\n\nMINIMA16\n\nOneWay Trip Hunter\n\nAngelina Fortrueks\n\nBUISNESSWOMAN\n\nMaja Chou\n\nAntarah ibn Shaddad\n\nAlvarez Akachi\n\nAngeli Inferna\n\nslphy vansyl\n\nSargeant Summers",
    "fr": "Autrefois bourdonnant d'activité pirate, l'établissement de détention guristas erre dans l'espace sombre et marqué. Une partie demeure intacte, laissée par ses attaquants pour servir de message à ses anciens propriétaires. En se rapprochant, il apparaît clair que la balise de détresse de l'établissement a été piratée et reprogrammée pour passer en boucle un message audio provocateur :\n\n\n\n>>CQD/NULL-REBROADCAST/30001445\n\n\n\n« Tu pensais pouvoir nous chasser, mais tu es devenue notre proie. Tu croyais nous soumettre, mais nous nous sommes relevées. Tu es peut-être Fatal, mais nous sommes immortelles.\n\nL'Empire est de notre côté. \n\n\n\nTeste-nous encore une fois... Et tu brûleras au bûcher des Valkyrie et de nos acolytes capsuliers les plus loyaux et qualifiés. \n\n\n\nKavik, terminé. »\n\n\n\nUn paquet de données est joint à la transmission, avec une liste des profils DED de nombreux capsuliers connus pour avoir aidé les Valkyrie lors de leur combat contre les forces Guristas :\n\n\n\nJaret Victorian\n\nKev Lar\n\nKrastor Sandoval\n\nMorwen Lagann\n\nAsher Kagen\n\nWalter Islands\n\nPelea Ming\n\nDr Seti\n\nSheldon d'Albion\n\nImperator Trajanus\n\nMINIMA16\n\nOneWay Trip Hunter\n\nAngelina Fortrueks\n\nBUISNESSWOMAN\n\nMaja Chou\n\nAntarah ibn Shaddad\n\nAlvarez Akachi\n\nAngeli Inferna\n\nslphy vansyl\n\nSargeant Summers",
    "ja": "かつては海賊の巣と化していたこのガリスタスの輸送施設は、黒焦げになって寂れたまま宙域を浮遊し続けている。以前の所有者への警告として、攻撃者はこれを部分的に無傷のまま残している。接近するにつれ、この施設の故障したビーコンがハイジャックされており、抵抗を宣言する音声メッセージを繰り返し発信するようプログラムが書き換えられていることが分かる。 >>CQD/NULL-REBROADCAST/30001445 「我々を追い詰めたと思っているようだが、罠にかかったのはそちらの方だ。いかなる支配にも対抗することを宣言する。いかなる火力をもってしても、炎を消すことはできない。我々はこの神聖な炎に守られている。あきらめろ。再び挑んでくるようなことがあれば、我々に固く忠実を誓ったカプセラたちとワルキューレの炎に包まれるだろう。以上、カビック。」 この通信にはデータパケットが添付されており、ガリスタス部隊との戦闘時にワルキューレを支援したことが分かっているカプセラたちのDEDプロファイルが列挙されている。 Jaret Victorian Kev Lar Krastor Sandoval Morwen Lagann Asher Kagen Walter Islands Pelea Ming Dr Seti Sheldon d'Albion Imperator Trajanus MINIMA16 OneWay Trip Hunter Angelina Fortrueks BUISNESSWOMAN Maja Chou Antarah ibn Shaddad Alvarez Akachi Angeli Inferna slphy vansyl Sargeant Summers",
    "ko": "한때 해적으로 득실댔던 구리스타스 운송 시설이지만 현재는 전력이 끊긴 채 크게 손상된 상태입니다. 이는 습격자들이 구리스타스에게 보내는 일종의 경고 메시지입니다. 운송 시설 근처에서 신호 비컨이 발견되었습니다. 해킹된 비컨에서는 반복적으로 통신이 재생되고 있습니다. <br><br>>>CQD/NULL-REBROADCAST/30001445 <br><br>\"우리를 사냥할 거라고 했던가. 자, 이제 누가 사냥감인가? 억누르려고 했겠지만, 우리는 결국 일어섰다. 페이탈... 우리는 불멸자다. <br><br>엠피리언들 또한 우리와 함께 하지. <br><br>다시 한번 경고하겠다. 우리를 시험하지 마라. 만약 다시금 선을 넘는다면... 발리키를 비롯한 우리와 함께하는 충성스러운 캡슐리어들이 찾아갈 것이다. <br><br>이상 카비크.\" <br><br>DED 보고서가 담긴 데이터 패킷이 첨부되어 있습니다. 보고서에는 발키리를 도와 구리스타스를 공격한 캡슐리어들의 프로필이 기록되어 있습니다: <br><br><br>Jaret Victorian <br><br>Kev Lar <br><br>Krastor Sandoval <br><br>Morwen Lagann <br><br>Asher Kagen <br><br>Walter Islands <br><br>Pelea Ming <br><br>Dr Seti <br><br>Sheldon d'Albion <br><br>Imperator Trajanus <br><br>MINIMA16 <br><br>OneWay Trip Hunter <br><br>Angelina Fortrueks <br><br>BUISNESSWOMAN <br><br>Maja Chou <br><br>Antarah ibn Shaddad <br><br>Alvarez Akachi <br><br>Angeli Inferna <br><br>slphy vansyl <br><br>Sargeant Summers",
    "ru": "Когда-то здесь бурлила пиратская жизнь; теперь заброшенный центр распределения гуристас безжизненно дрейфует в пространстве, обгоревший и частично разрушенный, оставленный атакуемыми в качестве предупреждения бывшим владельцам. По мере вашего приближения становится ясно, что радиомаяк сооружения взломан, перепрограммирован, и в бесконечном повторе передаёт следующее сообщение о неповиновении:\n\n\n\n>>ВНИМАНИЕ ВСЕМ/НЕРАСПРОСТРАНЕНИЕ/30001445\n\n\n\n«Вы считали, что можете охотиться на нас, но сами стали дичью. Вы считали, что можете подавить нас, но мы восстали. Возможно, вы смертоносны, но мы — бессмертны.\n\nМы доказали — эмпирейцы на нашей стороне. \n\n\n\nНе пытайтесь испытывать нас. Если попытаетесь, вас испепелит гнев Валькирии и наших ведомых — самых верных и самых умелых капсулёров. \n\n\n\nКавик, конец связи».\n\n\n\nК передаче прицеплен пакет данных, в котором перечислены данные личных дел ряда капсулёров, помогавших отряду «Валькирия» в борьбе против гуристас:\n\n\n\nJaret Victorian\n\nKev Lar\n\nKrastor Sandoval\n\nMorwen Lagann\n\nAsher Kagen\n\nWalter Islands\n\nPelea Ming\n\nDr Seti\n\nSheldon d'Albion\n\nImperator Trajanus\n\nMINIMA16\n\nOneWay Trip Hunter\n\nAngelina Fortrueks\n\nBUISNESSWOMAN\n\nMaja Chou\n\nAntarah ibn Shaddad\n\nAlvarez Akachi\n\nAngeli Inferna\n\nslphy vansyl\n\nSargeant Summers",
    "zh": "这个曾经海盗活动猖獗的古斯塔斯运输设施，如今暗影斑驳地游荡在太空中。透过部分保存完好的残迹，袭击者向它的旧主彰显着强有力的信息。靠近了你会发现，这个设施的悲惨信标已经被劫持和重新设置，反复播放着一段挑衅语句：\n\n\n\n>>CQD/NULL-REBROADCAST/30001445\n\n\n\n“你把我们当成猎物，却反倒成了被追逐的目标。你以为能够压制我们，却遭到了我们的奋起反抗。你也许能左右命运，可我们铸就不朽。\n\n我们证明正受到上苍的庇佑。 \n\n\n\n别再挑衅我们。如果你一意孤行，你将会命丧于瓦尔基里和我们最忠诚娴熟的飞行员之手。 \n\n\n\n快从这儿滚出去。”\n\n\n\n数据传输中附上了一个统合部档案的数据包，列出了多名参与援助瓦尔基里抵抗古斯塔斯海盗的飞行员名单：\n\n\n\nJaret Victorian\n\nKev Lar\n\nKrastor Sandoval\n\nMorwen Lagann\n\nAsher Kagen\n\nWalter Islands\n\nPelea Ming\n\nDr Seti\n\nSheldon d'Albion\n\nImperator Trajanus\n\nMINIMA16\n\nOneWay Trip Hunter\n\nAngelina Fortrueks\n\nBUISNESSWOMAN\n\nMaja Chou\n\nAntarah ibn Shaddad\n\nAlvarez Akachi\n\nAngeli Inferna\n\nslphy vansyl\n\nSargeant Summers"
  },
  "graphicID": 1211,
  "groupID": 310,
  "name": {
    "de": "Verlassene Guristas-Transportanlage",
    "en": "Abandoned Guristas Transportation Facility",
    "es": "Centro de transporte abandonado de los Guristas",
    "fr": "Établissement de détention guristas abandonné",
    "ja": "放棄されたガリスタス移送施設",
    "ko": "버려진 구리스타스 운송 시설",
    "ru": "Заброшенный центр распределения гуристас",
    "zh": "废弃的古斯塔斯运输设施"
  },
  "portionSize": 1,
  "published": false,
  "sofFactionName": "genericbase"
}