{
  "description": {
    "de": "Diese Gedächtniserweiterung wurde von Serpentis-Wissenschaftlern für den Einsatz durch ihre Eliteoffiziere modifiziert.\n\n\n\nPrimärer Effekt: +2 Bonus auf Gedächtnis\n\n\n\nSekundärer Effekt: 2 % Bonus auf die Leistung von Panzerungsreparatursystemen\n\n\n\nSet-Effekt: 2,5 % Bonus auf die Stärke aller sekundären Effekte von Asklepian-Implantaten.\n\n\n\nHinweis: Hat keine Auswirkungen auf Capital-Module",
    "en": "This memory augmentation has been modified by Serpentis scientists for use by their elite officers.\r\n\r\nPrimary Effect: +2 bonus to Memory \r\n\r\nSecondary Effect: 2% bonus to armor repair amount\r\n\r\nSet Effect: 2.5% bonus to the strength of all Asklepian implant secondary effects\r\n\r\nNote: Has no effect on capital sized modules.",
    "es": "Los científicos de Serpentis han modificado este aumento de memoria para que lo usen sus oficiales de élite.\n\n\n\nEfecto principal: +2 de bonificación a la memoria. \n\n\n\nEfecto secundario: 2 % de bonificación a la cantidad de reparación del blindaje.\n\n\n\nEfecto de conjunto: 2,5 % de bonificación a los efectos secundarios de los implantes Asklepian.\n\n\n\nAviso: No tiene efecto en los módulos de naves capitales.",
    "fr": "Cette augmentation de mémoire a été modifiée par des scientifiques serpentis pour leurs officiers d'élite.\n\n\n\nEffet principal : +2 à la mémoire \n\n\n\nEffet secondaire : augmente de 2% le niveau de réparation du blindage.\n\n\n\nEffet de set : 2,5% aux bonus des effets secondaires de tous les implants Asklepian.\n\n\n\nRemarque : n'a aucun effet sur les modules de taille capitale.",
    "ja": "サーペンティスの科学者がエリート士官用に改良したメモリーアグメンテーション。第1効果：記憶力が2ポイント増加 第2効果： アーマーリペア量が2%上昇 セット効果： 全てのアスクレピオス・インプラントの第2効果が2.5%増加 備考： 超大型モジュールには効果なし。",
    "ko": "서펜티스 과학자들이 엘리트 장교를 위해 별도로 개발한 기억력 증진 임플란트입니다. <br><br>주 효과: 기억력+2<br><br>보조 효과: 장갑수리 효율 2% 증가<br><br>세트 효과: 아스클레피안 임플란트 보조 효과 2.5% 증가<br><br>참고: 캐피탈급 모듈에는 효과가 적용되지 않습니다.",
    "ru": "Этот имплантат расширения памяти был доработан учёными корпорации «Серпентис»; доработанными имплантатами пользуются элитные контрабандисты организации.\n\n\n\nОсновной эффект: увеличение характеристики «Память» — на +2 единицы \n\n\n\nДополнительный эффект: на 2% повышается производительность установок ремонта брони\n\n\n\nСинергетический эффект: на 2,5% усиливаются все дополнительные эффекты имплантатов серии «Асклепий»\n\n\n\nПримечание: не действует на модули для КБТ.",
    "zh": "天蛇科学家对这种记忆增强体做了专门修改，以便于他们的精英官员使用。\n\n\n\n主要效果：记忆属性值增加2 \n\n\n\n次要效果：装甲维修器维修量增加2%\n\n\n\n套件效果：所有阿斯克雷植入体次要效果增加2.5%\n\n\n\n注：对旗舰级装备不起作用。"
  },
  "groupID": 300,
  "iconID": 2061,
  "marketGroupID": 619,
  "metaGroupID": 4,
  "name": {
    "de": "Low-grade Asklepian Beta",
    "en": "Low-grade Asklepian Beta",
    "es": "Asklepian Beta de grado bajo",
    "fr": "Beta Asklepian de basse qualité",
    "ja": "ローグレードアスクレピアンベータ",
    "ko": "하급 아스클레피안 베타",
    "ru": "Low-grade Asklepian Beta",
    "zh": "低级阿斯克雷—贝它型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}