{
  "description": {
    "de": "Designer: Sennda von Emrayur\n\nIn einer Welt, die sich über unzählige Sonnensysteme erstreckt, können einem Reisenden eine Vielzahl an Unannehmlichkeiten, Sorgen und Verunsicherungen widerfahren. Man muss sich deshalb auf ein einfaches, zuverlässiges und dennoch elegantes Design verlassen können. Gefertigt aus einem speziell behandelten Mischgewebe um über das gesamte Spektrum potenzieller Beanspruchung hinweg in Form zu bleiben - von Entspannung bis hin zu intensiver Aktivität - verspricht dieses blaue Top strapazierfähigen Komfort, wann immer Sie es tragen.",
    "en": "Designer: Sennda of Emrayur\r\n\r\nIn a world that spans countless settled solar system, a traveler may undergo any number of discomforts, worries and uncertainty. The basics, then, must be kept simple, reliable, and elegant in design. Made of a specially treated blend guaranteed to withstand an entire spectrum of potential uses, from relaxation to intense activity, this blue tank top brings sturdy comfort wherever it is worn.",
    "es": "Diseño: Sennda de Emrayur\n\n\n\nEn un mundo que abarca incontables sistemas solares habitados, el viajero puede enfrentarse a diversas incomodidades, preocupaciones e incertidumbres. Por eso, los básicos deben ser sencillos, duraderos y elegantes en su diseño. Esta camiseta azul, confeccionada con un material especialmente tratado para sobrevivir a los usos más diversos, desde el ocio hasta actividades intensas, aporta una sensación de comodidad y resistencia al contacto con el cuerpo.",
    "fr": "Créateur : Sennda d'Emrayur\n\nDans un monde d'innombrables systèmes solaires colonisés, les voyages peuvent rapidement devenir une source de désagréments, d'inquiétudes et d'incertitudes. Les maîtres-mots de la mode en ce monde ? Simplicité, fiabilité et élégance. Fabriqué à partir de tissus mélangés spécialement traités pour résister à un éventail panaché d'utilisations, relaxantes comme intenses, ce haut noir vous garantit un confort à toute épreuve.",
    "ja": "デザイナー： センダ・オブ・エムラユア　いくつもの安定したソーラーシステムが存在するこの世界において、旅行者は大きな不快感、不安、不確実性を経験するはず。そんなとき、こういった必需品はシンプルかつ信頼性が高く上品なデザインであるべきである。レクリエーションから激しい活動まで、あらゆる用途に堪えうる特別ブレンドの素材から作られたこの青いタンクトップは、着用者にたしかな安心感をもたらしてくれる。",
    "ko": "디자이너: 엠라유르의 센다 <br><br>다양한 항성계를 여행하다 보면 간혹 알 수 없는 불안과 걱정이 발목을 잡을 때가 있습니다. 하지만 그럴 때야말로 기본으로 돌아가 단순하면서도 섬세한 감각을 발휘해야 합니다. 특수 혼방 소재로 제작된 블루색상 민소매는 일상 생활에서부터 격한 움직임이 요구되는 활동에 이르기까지 다양한 상황에서 활용이 가능합니다.",
    "ru": "Марка: Sennda of Emrayur В мире, раскинувшемся на многие десятки световых лет, каждого путешественника где-нибудь да подстерегают неудобства, неприятности и несчастные случаи. Сквозь эти испытания ему придется пройти, имея при себе лишь самое необходимое — следовательно, эти вещи должны быть простыми, элегантными и надежными. Топ марки Avenue, сшитый из особым способом обработанной ткани синего цвета, вынесет все — и активный отдых, и не менее активную работу. Он удобен и надежен — лучшего спутника вам не найти!",
    "zh": "设计者：厄姆拉亚的圣达\n\n广袤的宇宙包括无数个定居星系，而旅行者可能会经历种种不爽、困扰和变动。因此基本的衣物，在设计上必须简单、可靠和优雅。这件蓝色背心，包含经过特别处理的织物，保证胜任所有穿着方式：无论是家居休闲，还是激烈运动，都能为您提供持久舒适。"
  },
  "groupID": 1089,
  "iconID": 10673,
  "marketGroupID": 1406,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Avenue' Shirt (blue)",
    "en": "Women's 'Avenue' Shirt (blue)",
    "es": "Camisa Avenida para mujer (azul)",
    "fr": "Chemisier 'Avenue' pour femmes (bleu)",
    "ja": "レディース「アベニュー」シャツ（ブルー）",
    "ko": "여성용 '애비뉴' 셔츠 (블루)",
    "ru": "Women's 'Avenue' Shirt (blue)",
    "zh": "女式'街美'背心(蓝色)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}