{
  "description": {
    "de": "Dieser Chip für soziale Anpassung wurde von Serpentis-Wissenschaftlern für den Einsatz durch ihre Eliteoffiziere modifiziert.\n\n\n\nPrimärer Effekt: +3 Bonus auf Ausstrahlung\n\n\n\nSekundärer Effekt: 5 % Bonus auf die Leistung von Panzerungsreparatursystemen\n\n\n\nSet-Effekt: 10 % Bonus auf die Stärke aller sekundären Effekte von Asklepian-Implantaten.\n\n\n\nHinweis: Hat keine Auswirkungen auf Capital-Module",
    "en": "This social adaptation chip has been modified by Serpentis scientists for use by their elite officers.\r\n\r\nPrimary Effect: +3 bonus to Charisma\r\n\r\nSecondary Effect: 5% bonus to armor repair amount\r\n\r\nSet Effect: 10% bonus to the strength of all Asklepian implant secondary effects\r\n\r\nNote: Has no effect on capital sized modules.",
    "es": "Los científicos de Serpentis han modificado este chip de adaptación social para que lo usen sus oficiales de élite.\n\n\n\nEfecto principal: +3 de bonificación al carisma.\n\n\n\nEfecto secundario: 5 % de bonificación a la cantidad de reparación del blindaje.\n\n\n\nEfecto de conjunto: 10 % de bonificación a los efectos secundarios de los implantes Asklepian.\n\n\n\nAviso: No tiene efecto en los módulos de naves capitales.",
    "fr": "Cette puce de sociabilisation a été modifiée par des scientifiques serpentis pour leurs officiers d'élite.\n\n\n\nEffet principal : +3 au charisme\n\n\n\nEffet secondaire : augmente de 5% le niveau de réparation du blindage.\n\n\n\nEffet de set : 10% aux bonus des effets secondaires de tous les implants Asklepian.\n\n\n\nRemarque : n'a aucun effet sur les modules de taille capitale.",
    "ja": "サーペンティスの科学者がエリート士官用に改良したソーシャル適応チップ。第1効果：カリスマが3 ポイント増加 第2効果： アーマーリペア量が5%上昇 セット効果： 全てのアスクレピオス・インプラントの第2効果が10%増加 備考： 超大型モジュールには効果なし。",
    "ko": "이 사회적응성 칩은 서펜티스 과학자들이 개량한 엘리트 장교 전용 장비입니다. <br><br>주 효과: 카리스마+3<br><br>보조 효과: 장갑수리 효율 5% 증가<br><br>세트 효과: 아스클레피안 임플란트 보조 효과 10% 증가 <br><br>참고: 캐피탈급 모듈에는 효과가 적용되지 않습니다.",
    "ru": "Этот имплантат повышения социальной компетентности был доработан учёными корпорации «Серпентис»; доработанными имплантатами пользуются элитные сотрудники организации.\n\n\n\nОсновной эффект: увеличение характеристики «Харизма» — на 3 единицы\n\n\n\nДополнительный эффект: на 5% повышается производительность установок ремонта брони\n\n\n\nСинергетический эффект: на 10% усиливаются все дополнительные эффекты имплантатов серии «Асклепий»\n\n\n\nПримечание: не действует на модули для КБТ.",
    "zh": "天蛇科学家对这种社交适应芯片做了专门修改，以便于他们的精英官员使用。\n\n\n\n主要效果：魅力属性值增加3\n\n\n\n次要效果：装甲维修器维修量增加5%\n\n\n\n套件效果：所有阿斯克雷植入体次要效果增加10%\n\n\n\n注：对旗舰级装备不起作用。"
  },
  "groupID": 300,
  "iconID": 2060,
  "marketGroupID": 622,
  "metaGroupID": 4,
  "name": {
    "de": "Mid-grade Asklepian Epsilon",
    "en": "Mid-grade Asklepian Epsilon",
    "es": "Asklepian Épsilon de grado medio",
    "fr": "Epsilon Asklepian de moyenne qualité",
    "ja": "ミドルグレードアスクレピアンイプシロン",
    "ko": "중급 아스클레피안 엡실론",
    "ru": "Mid-grade Asklepian Epsilon",
    "zh": "中级阿斯克雷—伊普西隆型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}