{
  "basePrice": 800000.0,
  "description": {
    "de": "Dieses Implantat bewirkt für sich alleine nichts, aber in Verbindung mit anderen Asklepian-Implantaten verstärkt es deren Effekte.\n\n\n\n50 % Bonus auf die Stärke aller sekundären Effekte von Asklepian-Implantaten.\n\n\n\nHinweis: Hat keine Auswirkungen auf Capital-Module",
    "en": "This implant does nothing in and of itself, but when used in conjunction with other Asklepian implants it will boost their effect. \r\n\r\n50% bonus to the strength of all Asklepian implant secondary effects.\r\n\r\nNote: Has no effect on capital sized modules.",
    "es": "Este implante no hace nada por sí mismo, pero aumenta su efecto al combinarse con otros implantes Asklepian.\n\n50 % de bonificación a los efectos secundarios de los implantes Asklepian.\n\nAviso: No tiene efecto en los módulos de naves capitales.",
    "fr": "Cet implant n'a aucun effet intrinsèque, mais amplifie les effets des implants Asklepian connectés. \n\n\n\naugmente de 50% la puissance de tous les effets secondaires de l'implant Asklepian.\n\n\n\nRemarque : n'a aucun effet sur les modules de taille capitale.",
    "ja": "このインプラントは単体では役に立たないが、他のアスクレピオス・インプラントと組み合わせて使用した際に大きな効果を発揮する。全てのアスクレピオス・インプラントの第2効果が50%増加する。注： 超大型モジュールには効果なし。",
    "ko": "단독 장착 시 아무런 효과가 없지만 다른 아스클레피안 임플란트와 함께 장착할 경우 효과를 증폭시켜 줍니다. <br><br>아스클레피안 임플란트 보조 효과 50% 증가 <br><br>참고: 캐피탈급 모듈에는 효과가 적용되지 않습니다.",
    "ru": "Сам по себе этот имплантат не оказывает никакого эффекта, но в сочетании с другими имплантатами серии «Асклепий» он усиливает их действие. \n\n\n\nУсиление всех дополнительных эффектов имплантатов серии «Асклепий»  на 50%.\n\n\n\nПримечание: не действует на модули для КБТ.",
    "zh": "这款植入体自身没有什么作用，但当与其它阿斯克雷植入体协同作用时，它能提高其它植入体的效力。 \n\n\n\n所有阿斯克雷植入体次要效果增加50%\n\n\n\n注：对旗舰级装备不起作用。"
  },
  "groupID": 300,
  "iconID": 2224,
  "marketGroupID": 1506,
  "metaGroupID": 4,
  "name": {
    "de": "High-grade Asklepian Omega",
    "en": "High-grade Asklepian Omega",
    "es": "Asklepian Omega de grado alto",
    "fr": "Omega Asklepian de qualité supérieure",
    "ja": "ハイグレードアスクレピアンオメガ",
    "ko": "상급 아스클레피안 오메가",
    "ru": "High-grade Asklepian Omega",
    "zh": "高级阿斯克雷—欧米伽型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}