{
  "basePrice": 800000.0,
  "description": {
    "de": "Dieser Neuralbooster wurde von Serpentis-Wissenschaftlern für den Einsatz durch ihre Eliteoffiziere modifiziert.\n\n\n\nPrimärer Effekt: +4 Bonus auf Willenskraft\n\n\n\nSekundärer Effekt: 3 % Bonus auf die Leistung von Panzerungsreparatursystemen\n\n\n\nSet-Effekt: 15 % Bonus auf die Stärke aller sekundären Effekte von Asklepian-Implantaten.\n\n\n\nHinweis: Hat keine Auswirkungen auf Capital-Module",
    "en": "This neural boost has been modified by Serpentis scientists for use by their elite officers.\r\n\r\nPrimary Effect: +4 bonus to Willpower\r\n\r\nSecondary Effect: 3% bonus to armor repair amount\r\n\r\nSet Effect: 15% bonus to the strength of all Asklepian implant secondary effects\r\n\r\nNote: Has no effect on capital sized modules.",
    "es": "Los científicos serpentis han modificado este estímulo neuronal para que lo usen sus oficiales de élite.\n\nEfecto principal: +4 de bonificación a la voluntad.\n\nEfecto secundario: 3 % de bonificación a la cantidad de reparación del blindaje.\n\nEfecto de conjunto: 15 % de bonificación a los efectos secundarios de los implantes Asklepian.\n\nAviso: No tiene efecto en los módulos de naves capitales.",
    "fr": "Ce booster neural a été modifié par des scientifiques serpentis pour leurs officiers d'élite.\n\n\n\nEffet principal : +4 à la volonté.\n\n\n\nEffet secondaire : augmente de 3 % le niveau de réparation du blindage.\n\n\n\nEffet de set : 15% aux bonus des effets secondaires de tous les implants Asklepian.\n\n\n\nRemarque : n'a aucun effet sur les modules de taille capitale.",
    "ja": "サーペンティスの科学者がエリート士官向けに改良した神経系ブースト。第1効果：精神力が4ポイント増加 第2効果： アーマーリペア量が3%上昇 セット効果： 全てのアスクレピオス・インプラントの第2効果が15%増加 備考： 超大型モジュールには効果なし。",
    "ko": "서펜티스 과학자들이 엘리트 장교를 위해 별도로 개발한 신경 부스터입니다. <br><br>주 효과: 정신력+4<br><br>보조 효과: 장갑수리 효율 3% 증가<br><br>세트 효과: 아스클레피안 임플란트 보조 효과 15% 증가<br><br>참고: 캐피탈급 모듈에는 효과가 적용되지 않습니다.",
    "ru": "Этот усилитель синаптических связей был доработан учёными корпорации «Серпентис»; доработанными имплантатами пользуются элитные контрабандисты организации.\n\n\n\nОсновной эффект: увеличение характеристики «Сила воли» — на +4 единицы\n\n\n\nДополнительный эффект: на 3% повышается производительность установок ремонта брони\n\n\n\nСинергетический эффект: на 15% усиливаются все дополнительные эффекты имплантатов серии «Асклепий»\n\n\n\nПримечание: не действует на модули для КБТ.",
    "zh": "天蛇科学家对这种神经增效体做了专门修改，以便于他们的精英官员使用。\n\n\n\n主要效果：毅力属性值增加4\n\n\n\n次要效果：装甲维修器维修量增加3%\n\n\n\n套件效果：所有阿斯克雷植入体次要效果增加15%\n\n\n\n注：对旗舰级装备不起作用。"
  },
  "groupID": 300,
  "iconID": 2054,
  "marketGroupID": 620,
  "metaGroupID": 4,
  "name": {
    "de": "High-grade Asklepian Gamma",
    "en": "High-grade Asklepian Gamma",
    "es": "Asklepian Gamma de grado alto",
    "fr": "Gamma Asklepian de qualité supérieure",
    "ja": "ハイグレードアスクレピアンガンマ",
    "ko": "상급 아스클레피안 감마",
    "ru": "High-grade Asklepian Gamma",
    "zh": "高级阿斯克雷—伽玛型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}