{
  "description": {
    "de": "Gehirnbeschleuniger sind militärische Implantate, welche die Entwicklung eines Piloten über eine gewisse Zeitspanne signifikant erhöhen. Dies wird erreicht, indem das Gehirn und die Nervenbahnen des Benutzers stimuliert werden, um während des Wissenstransfers eine höhere Datenbandbreite zu erreichen.<br>\n\nFür gewöhnlich stehen diese nur Schiffsoffizieren und Angestellten von Mega-Corporations im privaten Sicherheitssektor zur Verfügung. Das Design für diesen speziellen Cerebral Accelerator wurde jedoch von den Wissenschaftlern der Serpentis Corporation gestohlen und angepasst, um den Benutzer besonders empfänglich für eine neurale Neuverschaltung zu machen. <br>\n\nKapselpiloten, die diesen Beschleuniger verwenden, können einen massiven Anstieg der neuralen Bandbreite erwarten, der einen stark beschleunigten Transfer neuraler Daten von Skillpaketen ermöglicht.<br>\n\nDer einzige Nachteil dieses Beschleunigers ist, dass er durch das Kapselpiloten-Training nach einer einmaligen Verwendung an Wirkung verliert. 12 Stunden nach der Aktivierung hört die Wirkung aufgrund des natürlichen Verfalls der biochemischen Komponenten zur Stimulierung der Nerven des Benutzers auf.<br>\n\nDie Wirkung der Präparate wird bis YC118/08/19 gewährleistet.",
    "en": "Cerebral accelerators are military grade boosters that significantly increase a pilot’s skill development for a given window of time. This is achieved by priming the user’s brain and neural pathways for increased data bandwidth during knowledge transfer.<br>\r\nUsually only available to naval officers or those who serve with private security mega corporations, the design for this particular version of the Cerebral Accelerator has been stolen and tweaked by Serpentis Corporation scientists to make the user highly sensitive and receptive to neural remapping. <br>\r\nCapsuleers using this accelerator can expect a massive increase in neural bandwidth, aiding much more rapid transfer of neural data from skill packs.<br>\r\nThe only drawback to this accelerator is that capsuleer training renders it ineffective after one use. It will cease to function after 12 hours once activated, due to natural degradation of the biochemical compounds used to stimulate the user’s neural activity.<br>\r\nThe compounds are only guaranteed to function until YC118/08/19.",
    "es": "Los aceleradores cerebrales son potenciadores de grado militar que aumentan considerablemente el desarrollo de habilidades de un piloto durante un tiempo determinado. Se consiguen preparando el cerebro y las vías neuronales para aumentar el ancho de banda de datos durante la transferencia de conocimientos.<br>\n\nUnos científicos de la Corporación Serpentis han robado y trucado el diseño de esta versión en concreto del acelerador cerebral, que normalmente solo está disponible para oficiales navales o para quienes sirven a las megacorporaciones privadas de seguridad, para que el usuario se vuelva extremadamente sensible y receptivo a la reprogramación neuronal.<br>\n\nLos capsulistas con este acelerador pueden esperar un aumento masivo del ancho de banda neuronal, lo que agiliza considerablemente la transferencia de los datos neuronales de los paquetes de habilidades.<br>\n\nEl único inconveniente de este acelerador es que el entrenamiento lo anula después de un uso. Dejará de funcionar 12 horas después de activarlo debido a la degradación natural de los compuestos bioquímicos usados para estimular la actividad neurológica del capsulista.<br>\n\nSolo está garantizado que los compuestos funcionen hasta el 19-08-118 CY.",
    "fr": "Les accélérateurs cérébraux sont des boosters militaires permettant de développer considérablement le développement des compétences d'un pilote pendant un temps donné. Ils apprêtent le cerveau de l'utilisateur et ses connexions neurales afin d'augmenter leur bande passante lors du transfert de connaissances.<br> En général disponible uniquement aux officiers spatiaux ou à ceux qui travaillent pour la sécurité privée des mégacorporations, cette version de l'accélérateur cérébral a été dérobée et modifiée par des scientifiques de la corporation Serpentis pour rendre son utilisateur extrêmement sensible et réceptif à la réorganisation neurale. <br> Les capsuliers qui utilisent cet accélérateur peuvent s'attendre à une augmentation considérable de leur bande passante neurale, ce qui leur permet de transférer des données neurales bien plus rapidement depuis les packs de compétences.<br> Le seul inconvénient de cet accélérateur est qu'il n'est utilisable qu'une seule fois. Une fois activé, il cessera de fonctionner après 3 heures, à cause de la dégradation naturelle des composants biochimiques utilisés pour stimuler l'activité neurale de l'utilisateur. Les composants ne fonctionneront que jusqu'en CY 118/08/19.",
    "ja": "大脳アクセラレーターとはパイロットのスキル成長を一定期間内に大幅に向上させる軍用ブースターであり、使用者の脳と神経経路を活発化させて知識学習時のデータ帯域幅を増加させることができる。<br>\r\n通常は将校か民間のセキュリティ巨大コーポレーションで働く者だけが利用できるが、この特定のバージョンの大脳アクセラレーターのデザインは、サーペンティスコーポレーションの科学者によって盗用され、ユーザーが神経系のリマッピングに対して非常に敏感かつ受容的になるよう微調整されている。<br>\r\nこのアクセラレーターを使用したカプセラは神経帯域幅が大きく増大し、スキルパックから得た神経系データをより素早く転送することが可能である。<br>\r\nこのアクセラレーターの唯一の欠点は、カプセラトレーニングで1度使用すると効果がなくなることだ。ユーザーの神経活動を刺激するために使用される有機化合物が自然分解のために、一度活性化されると、12時間後に機能しなくなるからだ。<br>\r\n化合物はYC118/08/19までしか機能を保証されていない。",
    "ko": "대뇌가속기는 일정 시간 동안 사용자의 스킬 훈련 속도를 증가시키는 군용급 부스터입니다. 오로보로스 가속기는 사고회로의 데이터 대역을 확장하고 두뇌 및 신경계 정보 수용력을 대폭 증가시켜 사용자의 사고력을 비약적으로 상승시킬 수 있습니다.<br> <br><br>이런 종류의 부스터는 해군 장교나 메가코퍼레이션 사설 경비대에게 제한적으로 보급이 되지만 오로보로스 가속기는 서펜티스에서 군용 부스터를 강탈한 뒤 개량한 제품입니다. <br> <br><br>대뇌가속기를 이용하는 캡슐리어는 향상된 신경 정보 회로를 통해 더욱 효율적으로 스킬을 추출할 수 있습니다. <br> <br><br>유일한 단점은 1회만 사용이 가능하다는 점입니다. 투약 후 12시간이 지나면 신경 촉진제에 담겨진 화학생물적 분자특성으로 인해 자가 분해됩니다.<br><br>가속기는 YC118/08/19까지 유효합니다.",
    "ru": "Нейроускорители представляют собой армейские стимуляторы, существенно повышающие эффективность освоения навыков в течение определённого промежутка времени. Эффект достигается посредством переопределения структур и нейронных путей мозга в целях повышения объёма параллельно воспринимаемой информации в ходе трансляции навыков.<br>\n\nЭта версия нейроускорителя, обычно доступная лишь офицерам государственных флотов, или служащим отделов частной безопасности мегакорпораций, была украдена и доработана учёными «Серпентис» с тем, чтобы повысить восприимчивость пользователя к перераспределению нейронных связей. <br>\n\nИспользующие его капсулёры могут рассчитывать на сильное повышение пропускной способности мозга, что обеспечивает значительное увеличение скорости приёма данных из пакетов освоения навыков.\n\nЕдинственный недостаток этого нейроускорителя в том, что ход обучения капсулёров приводит к его неэффективности после одного применения. Из-за естественного разрушения биохимических соединений, стимулирующих мозговую активность пилота, он перестаёт функционировать через двенадцать часов после использования.\n\nГарантия на действие нейроускорителя действует вплоть до 19.08.118 от ю. с.",
    "zh": "大脑加速器是一种军用级别的植入体，能够大大地增强飞行员的技能增长。通过装填脑组织和脑神经来增加知识传输过程中的数据带宽。<br>\n\n通常只有海军官员或私人安保大军团的内部人员才能获得。这种大脑加速器的特别版本被天蛇军团科学家剽窃并进行了改良，让使用者能在神经映射时保持高度的敏感性和接受力。 <br>\n\n使用这个加速器能大幅增加神经带宽，大幅提升技能通过神经数据传输的速度。<br>\n\n这个加速器的唯一缺陷是只能使用一次。由于用来刺激植入者神经活动的生化物自然降解，这个植入体在使用12小时后自动失效。<br>\n\n有效期至YC118年8月19日。"
  },
  "groupID": 303,
  "iconID": 10144,
  "mass": 1.0,
  "name": {
    "de": "Abgelaufener Gehirnbeschleuniger",
    "en": "Expired Cerebral Accelerator",
    "es": "Acelerador cerebral caducado",
    "fr": "Accélérateur cérébral expiré",
    "ja": "期限切れ大脳アクセラレーター",
    "ko": "만료된 대뇌가속기",
    "ru": "Просроченный нейроускоритель",
    "zh": "过期的大脑加速器"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}