{
  "basePrice": 146200000.0,
  "capacity": 470.0,
  "description": {
    "de": "<i>„Hülle dich in einen Mantel der Täuschung, wenn dies dem Zweck der Macht dienlich ist. Der verderbte Glaube zählt die Arglist zu den größten Sünden. In diesem Sinne betrügt er sich selbst und das System dieser Welt. Wir brauchen nichts als die Wahrheit, die in der Macht liegt. Verlasse dich nur auf diese Wahrheit und kümmere dich nicht um das scheinheilige Geschwätz jener, die in Geist und Willen unterlegen sind. Musst du dich für den noblen Zweck verstecken, so verstecke dich. Musst du für den noblen Zweck lügen, so lüge. Musst du mich und unsere Wahrheit für den noblen Zweck verleugnen, so verleugne mich.“</i> – Omir Sarikusa, Meditationen des Blutroten Kelchs",
    "en": "<i>\"Use a cloak of deception whenever it suits the purpose of power. The corrupted faith holds deceit to be among the greatest of sins. In this, as in so much, they are false to themselves and to the system of this world. The truth of power is all that we need. Use that truth alone and care not for pious prattle of those who are weaker in spirit and purpose. If you must hide for the greater work, hide. If you must lie for the greater work, lie. If you must deny me and our truth for the greater work, deny me.\"</i>\r\n\r\n– Omir Sarikusa, Meditations on a Crimson Chalice",
    "es": "<i>«Usa un camuflaje de engaño siempre que convenga al propósito del poder. La fe corrompida sostiene que el engaño es uno de los mayores pecados. En esto, como en tantos otros, son falsos consigo mismos y con el sistema de este mundo. La verdad del poder es todo lo que necesitamos. Usa solo esa verdad y no te preocupes por la cháchara piadosa de aquellos que son más débiles en espíritu y propósito. Si tienes que esconderte para un trabajo mayor, escóndete. Si tienes que mentir para una obra mayor, miente. Si tienes que negarme a mí y a nuestra verdad para una obra mayor, niégame».</i>\n\n— Omir Sarikusa, Meditaciones sobre un cáliz carmesí.",
    "fr": "<i>« Utilisez un camouflage de tromperie quand cela est dans l'intérêt du pouvoir. La foi corrompue considère la tromperie comme l'un des pires péchés. En cela, et dans bien d'autres choses, elle se trahit et trahit le système de ce monde. La vérité du pouvoir est tout ce dont nous avons besoin. Utilisez cette vérité seule, et faites fi du flot de paroles pieuses de ceux dont l'esprit et le dessein sont plus faibles. Si vous devez vous cacher pour le but ultime, cachez-vous. Si vous devez mentir pour le but ultime, mentez. Si vous devez me renier, et renier notre vérité pour le but ultime, reniez-moi. »</i> – Omir Sarikusa, Méditations sur un calice pourpre",
    "ja": "<i>「力のためには、いつでも欺瞞のマントを使いなさい。堕落した信仰は、偽りを最大の罪の一つとしています。他にも多くの過ちを犯していますが、この点においても、彼らは己自身と世界の仕組みに対して不実であることがわかります。我々に必要なのは力の真実だけなのです。その真実だけを利用し、精神も目的意識も弱い者たちの信心深い戯言は気にしないことです。大きな目的のために隠れなければならない場合は、隠れなさい。大いなる目的のために嘘をつく必要があれば、嘘をつきなさい。より大きな目的のために、私のことや真実を否定しなければならないのなら、私を否定しなさい。」</i>\n\n\n\n- オミール・サリクサ、紅き聖杯での瞑想",
    "ko": "<i>\"힘을 추구하기 위해서는 기만의 가면을 뒤집어 쓸 줄 알아야한다. 타락한 믿음 가운데 가장 큰 죄는 기만이라 하였다. 자기 자신과 세상의 이치마저 부정하는 자들도 존재하지. 우리는 진정한 힘을 추구해야 한다. 오롯이 그 목표를 향해 나아가고 진정한 영혼과 삶의 목적을 잃은 자들의 목소리에는 귀를 기울이지 말라. 위대한 목적을 위해 자신을 숨겨야 한다면 숨기라. 거짓을 고해야 한다면 거짓을 뱉으라. 나를 부정해야 한다면 결코 망설이지 말라.\"</i><br><br>- 오미르 사리쿠사, 피의 성배에 새겨진 명상록으로부터 발췌",
    "ru": "<i>«Не страшитесь развернуть покров иллюзий и обмана, если это помогает обрести силу и власть. Нечестивая вера построена на лжи, которую смело можно считать самым великим из грехов. И те, кто придерживается этой веры, не только лгут себе, но и пытаются обмануть саму суть этого мира. Сила — вот единственная истина, которая нам нужна. Верьте этой истине — и только ей — и не слушайте невнятные молитвы тех, кто слаб духом и лишён цели. Если ради высшего блага надо прятаться — прячьтесь. Если ради высшего блага надо лгать — лгите. Если ради высшего блага нужно отвергнуть меня и наше учение — отвергайте».</i> (Омир Сарикуса, «Размышления о Кровавой чаше»)",
    "zh": "<i>“权力有时会披上欺骗的外衣，堕落的信仰是最深的罪孽，他们欺骗了自己，也欺骗了世界，我们需要信仰的力量，笃信真理，不理会宵小之徒为了崇高事业，你可低调行事，为了崇高事业，你可佞语妄言，为了崇高事业，你可否定我的意志。”</i>\n\n\n\n- 奥玛·萨利库萨，血红圣杯的冥思"
  },
  "factionID": 500012,
  "graphicID": 21361,
  "groupID": 832,
  "marketGroupID": 1624,
  "mass": 13000000.0,
  "masteries": {
    "0": [
      96,
      97,
      84,
      89,
      91,
      93,
      94
    ],
    "1": [
      96,
      97,
      84,
      89,
      91,
      93,
      94
    ],
    "2": [
      96,
      97,
      84,
      89,
      91,
      93,
      94
    ],
    "3": [
      96,
      97,
      142,
      84,
      89,
      91,
      93,
      94
    ],
    "4": [
      96,
      97,
      142,
      84,
      117,
      89,
      91,
      93,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Rabisu",
    "en": "Rabisu",
    "es": "Rabisu",
    "fr": "Rabisu",
    "ja": "ラビス",
    "ko": "라비수",
    "ru": "Rabisu",
    "zh": "拉比苏级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "radius": 137.0,
  "sofFactionName": "tournament-xiv",
  "soundID": 20115,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonus": 85.0,
        "bonusText": {
          "de": "Reduktion des Stromnetz-Bedarfs von <a href=showinfo:16069>Panzerungs-Fernreparatursystemen</a>",
          "en": "reduction in <a href=showinfo:16069>Remote Armor Repairer</a> powergrid requirement",
          "es": "de reducción de los requisitos del sistema de potencia del <a href=showinfo:16069>reparador de blindaje remoto</a>.",
          "fr": "de réduction au réseau d'alimentation requis par le <a href=showinfo:16069>réparateur de blindage à distance</a>",
          "ja": "<a href=showinfo:16069>リモートアーマーリペアラ</a>のパワーグリッド使用量が減少",
          "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 파워그리드 요구치 감소",
          "ru": "сокращается потребность <a href=showinfo:16069>установок дистанционного ремонта брони</a> в мощности реактора",
          "zh": "<a href=showinfo:16069>远程装甲维修器</a>能量栅格需求降低"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 85.0,
        "bonusText": {
          "de": "Reduktion des CPU-Bedarfs von <a href=showinfo:3423>Energie-Nosferatu-Modulen</a>",
          "en": "reduction in <a href=showinfo:3423>Energy Nosferatu</a> CPU requirement",
          "es": "de reducción del requisito de CPU del <a href=showinfo:3423>nosferatu de energía</a>.",
          "fr": "réduction de la charge CPU requise pour le <a href=showinfo:3423>Nosferatu à énergie</a>",
          "ja": "<a href=showinfo:3423>エネルギーノスフェラトゥ</a>のCPU使用量が減少",
          "ko": "<a href=showinfo:3423>에너지 노스페라투</a> CPU 사용량 감소",
          "ru": "сокращается потребность <a href=showinfo:3423>устройств паразитной подзарядки накопителя</a> в мощностях ЦПУ",
          "zh": "<a href=showinfo:3423>掠能器</a>CPU需求降低"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Bonus auf die optimale Reichweite und den Präzisionsabfall von <a href=showinfo:16069>Panzerungsfernreparatursystemen</a>",
          "en": "bonus to <a href=showinfo:16069>Remote Armor Repairer</a> optimal range and falloff",
          "es": "de bonificación a los alcances óptimo y efectivo del <a href=showinfo:16069>reparador de blindaje remoto</a>.",
          "fr": "de bonus à la portée optimale et à la perte du <a href=showinfo:16069>réparateur de blindage à distance</a>",
          "ja": "<a href=showinfo:16069>リモートアーマーリペアラ</a>の最適射程距離と精度低下範囲が拡大",
          "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 최적사거리 및 유효사거리 증가",
          "ru": "увеличивается оптимальная и добавочная дальность действия <a href=showinfo:16069>установок дистанционного ремонта брони</a>",
          "zh": "<a href=showinfo:16069>远程装甲维修器</a>最佳射程和失准范围加成"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonusText": {
          "de": "Die Verzögerung bei Reaktivierung von <a href=showinfo:11579>Tarnmodulen</a> wird auf 5 Sekunden reduziert.",
          "en": "<a href=showinfo:11579>Cloak</a> reactivation delay reduced to 5 seconds",
          "es": "Reducción de la demora de reactivación del <a href=showinfo:11579>camuflaje</a> a 5 segundos.",
          "fr": "Délai de réactivation du <a href=showinfo:11579>camouflage</a> réduit à 5 secondes",
          "ja": "<a href=showinfo:11579>遮蔽装置</a>の再起動遅延が5秒に短縮",
          "ko": "<a href=showinfo:11579>클로킹</a> 재가동 지연 시간 5초로 감소",
          "ru": "Задержка повторного включения <a href=showinfo:11579>систем маскировки</a> сокращена до 5 секунд",
          "zh": "<a href=showinfo:11579>隐形装置</a>重启延时降到5秒"
        },
        "importance": 4
      },
      {
        "bonusText": {
          "de": "Es können <a href=showinfo:11578>Covert Ops-Tarnmodule</a> und <a href=showinfo:28646>getarnte Anziehungsfeldgeneratoren</a> eingebaut werden",
          "en": "Can fit <a href=showinfo:11578>Covert Ops Cloaking Device</a> and <a href=showinfo:28646>Covert Cynosural Field Generator</a>",
          "es": "Es posible equipar un <a href=showinfo:11578>dispositivo de camuflaje de operaciones encubiertas</a> y un <a href=showinfo:28646>generador de campo cinosural encubierto</a>.",
          "fr": "Peut monter un <a href=showinfo:11578>dispositif de camouflage opérations secrètes</a> et un <a href=showinfo:28646>générateur furtif de champ cynosural</a>",
          "ja": "<a href=showinfo:11578>隠密行動用遮蔽装置</a>と<a href=showinfo:28646>潜伏用サイノシュラルフィールドジェネレータ</a>を装備できる",
          "ko": "<a href=showinfo:11578>코버트 옵스 클로킹 장치</a> 및 <a href=showinfo:11578>코버트 사이노슈럴 필드 생성기</a>장착 가능",
          "ru": "Корабли этого типа могут оснащаться <a href=showinfo:11578>всережимными системами маскировки</a> и <a href=showinfo:28646>приводными маяками скрытого действия</a>",
          "zh": "可以装备<a href=showinfo:11578>隐秘行动隐形装置</a>和<a href=showinfo:28646>隐秘诱导力场发生器</a>"
        },
        "importance": 5
      },
      {
        "bonusText": {
          "de": "<a href=showinfo:3423>Nosferatu-Module</a>, die in dieses Schiff eingebaut werden, ziehen dem als Ziel aufgeschaltetem Schiff Energie ab, unabhängig von Ihrem eigenen Energiespeicher-Level",
          "en": "<a href=showinfo:3423>Energy Nosferatu</a> fitted to this ship will drain targeted ship's capacitor regardless of your own capacitor level",
          "es": "El <a href=showinfo:3423>nosferatu de energía</a> equipado en esta nave drenará el condensador de la nave objetivo independientemente del nivel de tu propio condensador.",
          "fr": "Les modules de <a href=showinfo:3423>Nosferatu à énergie</a> montés sur ce vaisseau vont absorber le capaciteur du vaisseau visé quel que soit le niveau de votre capaciteur",
          "ja": "この艦船に搭載されている<a href=showinfo:3423>エネルギーノスフェラトゥ</a>は、自身のキャパシタレベルにかかわらず、ターゲットとなる艦船のキャパシタを吸収する",
          "ko": "<a href=showinfo:3423>에너지 노스페라투</a> 적 함선 캐패시터 흡수",
          "ru": "На кораблях этого типа <a href=showinfo:3423>устройства паразитной подзарядки накопителя</a> извлекают энергию из накопителя корабля-цели независимо от уровня заряда накопителя корабля-получателя энергии",
          "zh": "这艘舰船的<a href=showinfo:3423>掠能器</a>可以无视自身剩余电容量而对目标舰船的电容无限吸取"
        },
        "importance": 6
      }
    ],
    "types": {
      "3333": [
        {
          "bonus": 20.0,
          "bonusText": {
            "de": "Bonus auf die Transfermenge von <a href=showinfo:3439>Versorgungsdrohnen</a>",
            "en": "bonus to <a href=showinfo:3439>Logistic Drone</a> transfer amount",
            "es": "de bonificación a la cantidad de transferencia de los <a href=showinfo:3439>drones logísticos</a>.",
            "fr": "de bonus à la quantité de transfert du <a href=showinfo:3439>drone logistique</a>",
            "ja": "<a href=showinfo:3439>支援専門ドローン</a>の転送量が増加",
            "ko": "<a href=showinfo:3439>로지스틱스 드론</a> 수리량 증가",
            "ru": "повышается производительность <a href=showinfo:3439>ремонтных дронов</a>",
            "zh": "<a href=showinfo:3439>后勤无人机</a>传输量加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 20.0,
          "bonusText": {
            "de": "Reduktion des CPU-Bedarfs von <a href=showinfo:11579>Tarnmodulen</a>",
            "en": "reduction in <a href=showinfo:11579>Cloaking Devices</a> CPU requirement",
            "es": "de reducción del requisito de CPU de los <a href=showinfo:11579>dispositivos de camuflaje</a>.",
            "fr": "réduction de la charge CPU requise pour les <a href=showinfo:11579>dispositifs de camouflage</a>",
            "ja": "<a href=showinfo:11579>遮蔽装置</a>のCPU使用量が減少",
            "ko": "<a href=showinfo:11579>클로킹 장치</a> CPU 사용량 감소",
            "ru": "сокращается потребность <a href=showinfo:11579>систем маскировки</a> в мощностях ЦПУ",
            "zh": "<a href=showinfo:11579>隐形装置</a>CPU需求降低"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "3335": [
        {
          "bonus": 35.0,
          "bonusText": {
            "de": "Bonus auf die optimale Reichweite und den Präzisionsabfall von <a href=showinfo:3423>Energie-Nosferatu-Modulen</a>",
            "en": "bonus to <a href=showinfo:3423>Energy Nosferatu</a> optimal range and falloff",
            "es": "de bonificación a los alcances óptimo y efectivo del <a href=showinfo:3423>nosferatu de energía</a>.",
            "fr": "de bonus à la portée optimale et à la perte du <a href=showinfo:3423>Nosferatu à énergie</a>",
            "ja": "<a href=showinfo:3423>エネルギーノスフェラトゥ</a>の最適射程距離と精度低下範囲が拡大",
            "ko": "<a href=showinfo:3423>에너지 노스페라투</a> 최적사거리 및 유효사거리 증가",
            "ru": "увеличивается оптимальная и добавочная дальность действия <a href=showinfo:3423>устройств паразитной подзарядки накопителя</a>",
            "zh": "<a href=showinfo:3423>掠能器</a>最佳射程和失准范围加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 20.0,
          "bonusText": {
            "de": "Bonus auf die Transfermenge von <a href=showinfo:3423>Energie-Nosferatu-Modulen</a>",
            "en": "bonus to <a href=showinfo:3423>Energy Nosferatu</a> drain amount",
            "es": "de bonificación a la cantidad drenada por el <a href=showinfo:3423>nosferatu de energía</a>.",
            "fr": "de bonus à la quantité d'énergie récupérée par le <a href=showinfo:3423>Nosferatu à énergie</a>",
            "ja": "<a href=showinfo:3423>エネルギーノスフェラトゥ</a>のキャパシタ吸収量が増加",
            "ko": "<a href=showinfo:3423>에너지 노스페라투</a> 흡수량 증가",
            "ru": "увеличивается пропускная способность <a href=showinfo:3423>устройств паразитной подзарядки накопителя</a>",
            "zh": "<a href=showinfo:3423>掠能器</a>吸取量加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "12096": [
        {
          "bonus": 20.0,
          "bonusText": {
            "de": "Bonus auf die optimale Reichweite und den Präzisionsabfall von <a href=showinfo:16069>Panzerungsfernreparatursystemen</a>",
            "en": "bonus to <a href=showinfo:16069>Remote Armor Repairer</a> optimal range and falloff",
            "es": "de bonificación a los alcances óptimo y efectivo del <a href=showinfo:16069>reparador de blindaje remoto</a>.",
            "fr": "de bonus à la portée optimale et à la perte du <a href=showinfo:16069>réparateur de blindage à distance</a>",
            "ja": "<a href=showinfo:16069>リモートアーマーリペアラ</a>の最適射程距離と精度低下範囲が拡大",
            "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 최적사거리 및 유효사거리 증가",
            "ru": "увеличивается оптимальная и добавочная дальность действия <a href=showinfo:16069>установок дистанционного ремонта брони</a>",
            "zh": "<a href=showinfo:16069>远程装甲维修器</a>最佳射程和失准范围加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 15.0,
          "bonusText": {
            "de": "Reduktion der Aktivierungskosten von <a href=showinfo:16069>Panzerungs-Fernreparatursystemen</a>",
            "en": "reduction in <a href=showinfo:16069>Remote Armor Repairer</a> activation cost",
            "es": "de reducción del coste de activación del <a href=showinfo:16069>reparador de blindaje remoto</a>.",
            "fr": "de réduction du coût d'activation du <a href=showinfo:16069>réparateur de blindage à distance</a>",
            "ja": "<a href=showinfo:16069>リモートアーマーリペアラ</a>の起動コストが軽減",
            "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 활성화 비용 감소",
            "ru": "сокращается потребление энергии <a href=showinfo:16069>установками дистанционного ремонта брони</a>",
            "zh": "<a href=showinfo:16069>远程装甲维修器</a>启动消耗降低"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 2.0,
          "bonusText": {
            "de": "Reduktion der Durchlaufzeit von <a href=showinfo:16069>Panzerungs-Fernreparatursystemen</a>",
            "en": "reduction in <a href=showinfo:16069>Remote Armor Repairer</a> cycle time",
            "es": "de reducción del tiempo de ciclo del <a href=showinfo:16069>reparador de blindaje remoto</a>.",
            "fr": "de réduction du temps de cycle du <a href=showinfo:16069>réparateur de blindage à distance</a>",
            "ja": "<a href=showinfo:16069>リモートアーマーリペアラ</a>のサイクル時間を短縮",
            "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 사이클 시간 감소",
            "ru": "сокращается потребление энергии <a href=showinfo:16069>установок дистанционного ремонта брони</a>",
            "zh": "<a href=showinfo:16069>远程装甲维修器</a>循环时间减少"
          },
          "importance": 3,
          "unitID": 105
        },
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die HP der <a href=showinfo:3394>Panzerplatte</a>",
            "en": "bonus to <a href=showinfo:3394>Armor Plate</a> hitpoints",
            "es": "de bonificación a los puntos de vida de las <a href=showinfo:3394>placas de blindaje</a>.",
            "fr": "de bonus aux points de vie du <a href=showinfo:3394>revêtement de blindage</a>",
            "ja": "<a href=showinfo:3394>アーマープレート</a>HPが増加",
            "ko": "<a href=showinfo:3394>장갑 플레이트</a> 내구도 증가",
            "ru": "бонус к прочности <a href=showinfo:3394>бронеплиты</a>",
            "zh": "<a href=showinfo:3394>装甲板</a>装甲值加成"
          },
          "importance": 4,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 115000.0
}