{
  "description": {
    "de": "Designer: Haus von Ranai\n\nIn einer Welt, in der in Sitzungssälen Politik gemacht wird, ist ein gebieterisches Auftreten von unschätzbarem Wert. Gehen Sie mit unserem \"Esquire\"-Mantel aus Resothan und Spinnenseide mit gutem Beispiel voran. Die einfachen, klaren Linien unseres neuesten Designs in Grün und Schwarz machen einen schlanken, maßgeschneiderten und kompromisslosen Eindruck, während die markanten Lederärmel und die königlichen goldenen Linien es Ihnen ermöglichen, Ihren Rang zur Schau zu stellen. Die kontrastfarbenen Schultern in strahlendem Grün lassen Sie breiter erscheinen, sodass Ihnen dank Ihres militärischen Auftretens aller Aufmerksamkeit sicher ist.",
    "en": "Designer: House of Ranai\r\n\r\nIn the world of boardroom politics, maintaining a commanding presence is essential. Lead from the front in our dual-layered resothane and spider-silk \"Esquire\" coat. The bold, clean lines of our latest design in green and black offer you that sleek, tailored, and uncompromising impression; embossable molded-leather sleeves and regal, golden lines on all edges allow you to display your corporate rank for all to see. The contrasting yoke, with its eminently august green, broadens the shoulders for a military-sharp appearance that will guarantee their undivided attention.",
    "es": "Diseño: House of Ranai.\n\nEn el mundillo de la política y las salas de juntas es esencial mantener una presencia imponente. Lidera desde primera línea con nuestro abrigo Señorío de doble capa de resothane y seda de araña. Las líneas claras y audaces de nuestro último diseño de color verde y negro te ofrecen una imagen entallada e inquebrantable; las mangas de cuero moldeado repujado con soberbias líneas doradas por todos los bordes dejarán claro tu rango ante todos. El contraste del elegante canesú verde, que ensancha los hombros, te brindará un talle militar del que nadie podrá apartar la mirada.",
    "fr": "Styliste : Maison Ranai\n\nDans les conseils d'administration, il est indispensable d'imposer sa présence. C'est chose faite avec notre manteau « Esquire » à double couche en Résothane et en soie d'araignée. Les lignes épaisses de notre design vert et noir taillé sur mesure vous donnent une allure élégante et inflexible à la fois, et les manches en relief en cuir et aux lignes dorées vous permettent d'afficher votre grade au grand jour. L'empiècement tout en contraste, agrémenté de touches vertes, élargit les épaules pour une allure militaire qui vous garantira une attention exclusive.",
    "ja": "デザイナー:ハウスオブラナイ\n\n企業内政治の世界では、威厳ある風采を保つことが欠かせない。陣頭指揮を執るあなたにお薦めしたいのが、リゾザインとスパイダーシルクの二層仕立て「エスクワイア」コートだ。最新デザインのくっきり明瞭なラインが、洗練されたテイラーメイドの高級感と妥協を許さぬ印象を演出する。エンボス加工可能な成形レザーの袖と威厳ある金ラインの縁飾りが、コーポレート内での階級を誰の目にも明らかに示すことができる。くっきりとしたオーガストグリーンのコントラスト使いのヨークが肩幅を広く見せ、軍人風のきりりとした佇まいに。これで注目を一身に集めること請け合いだ。",
    "ko": "디자이너: 하우스 오브 라나이 <br><br>치열한 경쟁이 이루어지는 정치 세계에서 매력적인 외형을 유지하는 것은 매우 중요한 일입니다. 레조텐 레이어와 거미 명주로 짜여진 \"에스콰이어\" 코트를 입고 다른 이들에게 우월한 모습을 자랑할 수 있습니다. 대담하면서도 매끄러운 태를 갖춘 녹색 및 검은색의 최신식 디자인은 당신에게 날렵하면서도 단호한 인상을 부여합니다. 엠보싱된 고급 가죽 소매에 모두가 볼 수 있는 계급장을 새겨넣을 수 있습니다. 선명한 대비를 이루는 초록색 요크는 풍채를 더욱 강조해주어 군인다운 깔끔한 매력을 통해 사람들의 이목을 사로잡을 것입니다.",
    "ru": "Марка: House of Ranai\n\nЕсли вы не понаслышке знаете о баталиях, происходящих за закрытыми дверями на советах директоров, то вам не нужно объяснять, почему так важен внушительный внешний вид. Хотите всегда побеждать? Модель Esquire из оригинальной двухслойной ткани черного цвета (смесь шелка и резотана) просто создана для вас. Четкие строгие линии нашей последней модели, сочетающей черный и зеленый цвета, выгодно подчеркнут достоинства вашей фигуры и ваш бескомпромиссно-изысканный вкус. Рукава из формованной кожи могут быть украшены благородной золотистой отделкой и тиснеными знаками различия, соответствующими вашему корпоративному рангу. Контрастное сочетание с благородным зеленым зрительно расширяет линию плеча, придавая модели военный колорит — вы можете не сомневаться в том, что вокруг вас все будут стоять по стойке \"смирно\".",
    "zh": "设计者：拉奈会所\n\n在集团政治博弈中，时刻保持一副威风的外表至关重要。莱索烷和蛛丝双层材质，“君子”大衣，彰显领导范式。全新简洁线条设计，平顺挺括深黑色调，塑造不折不扣的风度；模压浮雕皮革袖筒，搭配贵重金饰边，展示您尊崇的军团地位。明朗宽肩修身版型，让您的英明神武，为万众瞩目。"
  },
  "groupID": 1088,
  "iconID": 10775,
  "marketGroupID": 1399,
  "mass": 0.5,
  "name": {
    "de": "Men's 'Esquire' Coat (green/gold)",
    "en": "Men's 'Esquire' Coat (green/gold)",
    "es": "Abrigo Señorío para hombre (verde/dorado)",
    "fr": "Manteau 'Esquire' pour hommes (vert/doré)",
    "ja": "メンズ「エスクワイア」コート（グリーン/ゴールド）",
    "ko": "남성용 '에스콰이어' 코트 (그린/골드)",
    "ru": "Men's 'Esquire' Coat (green/gold)",
    "zh": "男式'君子'大衣(绿金)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}