{
  "description": {
    "de": "Designer: Sennda of Emrayur\r\n\r\nGestaltet nach der Class B Uniformjacke, welche in vielen modernen Flotten getragen wird, ist das professionelle, trendige graue Uniformhemd \"Sterling\" bestens dazu geeignet, den Anforderungen des täglichen Dienstes gerecht zu werden und gleichzeitig das Image einer geordneten Kampftruppe aufrechtzuerhalten. Unsere dunklen Wollmischgewebe sind speziell behandelt, um Fleckenbildung zu verhindern - sogar Fett- und Ölflecken, die auf modernen Raumschiffen zum Alltag gehören. Eingewobene Goldfäden und Rangabzeichen aus Gold runden das kontrastreiche Aussehen ab.",
    "en": "Designer: Sennda of Emrayur\r\n\r\nModeled after the Class B military blouses found in several modern navies, the professional, cool gray \"Sterling\" dress shirt is designed to cope with the realities of daily service while maintaining the image of an orderly fighting force. Our dark wool blends are specially treated to resist staining, even tough grease and oil stains common on modern starships. Silver thread highlights and sterling silver chevrons finish the high-contrast look.",
    "es": "Diseño: Sennda de Emrayur\n\nLa camisa Sterling para hombre en azul marino intenso, inspirada en las camisas militares de clase B frecuentes en las armadas modernas, está diseñada para lidiar con la realidad de las actividades cotidianas al tiempo que da la imagen de una fuerza combatiente bien organizada. La mezcla de lanas oscuras se trata de tal forma que resista a las manchas, incluso las de grasa o petróleo, tan habituales en las naves modernas. El hilo plateado y los galones de plata de ley completan el aspecto de alto contraste.",
    "fr": "Styliste : Sennda d'Emrayur\n\nInspirée des chemisiers militaires de classe B comme l'on retrouve dans plusieurs marines modernes, cette chemise 'Pur' grise est conçue pour faire face aux réalités du service quotidien, tout en assurant une image forte. Notre laine noire est traitée spécialement pour résister aux taches de graisse et aux traces d'huile, fréquemment causées par les vaisseaux spatiaux modernes. Les coutures en argent et les chevrons argentés ajoutent la touche finale à un look tout en contraste.",
    "ja": "デザイナー:センダオブエムラユア\n\n現代の各国海軍のクラスB制式ブラウスをモデルにしたクールなグレーの「スターリング」ドレスシャツは、秩序正しい軍隊のイメージを保ちつつ日々の雑務もこなせる実用性重視のデザインだ。ダークカラーのウール混紡生地はシミを防ぐ特殊加工で、現代の艦船につきものの頑固なグリースや油ジミも寄せつけない。銀糸のハイライトとスターリングシルバーの山形袖章で、メリハリの効いた印象に仕上げている。",
    "ko": "디자이너: 엠라유르의 센다<br><br>B 클래스 해군 에디션 밀리터리 블라우스를 바탕으로 디자인된 상의입니다. 프로페셔널한 쿨 그레이 톤의 \"스털링\" 블라우스는 일반적인 근무 복장 뿐만 아니라 군복으로써의 역할도 훌륭하게 소화해냅니다. 함선에서 묻어나오는 기름때와 윤활유로 인해 얼룩이 생기지 않도록 특수 처리 소재를 사용했습니다. 은빛 테두리와 순수한 은백색 셰브론들이 옷의 마감을 더욱 고급스럽게 장식하고 있습니다.",
    "ru": "Марка: Sennda of Emrayur\n\nКуртка модели Sterling из ткани серо-стального цвета скроена по образцу тужурок, входящих в перечень обмундирования личного состава некоторых военных флотов галактики. Она идеально подходит для ежедневного несения службы, но при этом по-военному строга и лаконична. Темная шерсть, смешанная с полимерным волокном, обработана специальными составами, предотвращающими появление на куртке пятен — те, кому по долгу службы приходится иметь дело со смазками и маслами, по достоинству оценят наше изобретение. Эту ткань выгодно оттеняет серебряный галун, используемый для изготовления многочисленных шевронов.",
    "zh": "设计者：厄姆拉亚的圣达\r\n\r\n以当代各大海军的B型军用衬衫为原型设计，这件专业的冷灰色“标准”衬衫让您在平常工作中保持整洁的军人形象。经过特殊处理的深羊毛混纺面料，可以有效抵抗舰船内常见的油渍和污渍沾染。银色的装饰和袖章，为您带来醒目的外表。"
  },
  "groupID": 1089,
  "iconID": 10807,
  "marketGroupID": 1398,
  "mass": 0.5,
  "name": {
    "de": "Men's 'Sterling' Dress Shirt (gray)",
    "en": "Men's 'Sterling' Dress Shirt (gray)",
    "es": "Camisa Sterling para hombre (gris)",
    "fr": "Chemise 'Pur' pour hommes (gris)",
    "ja": "メンズ「スターリング」ドレスシャツ（グレー）",
    "ko": "남성용 '스털링' 셔츠 (그레이)",
    "ru": "Men's 'Sterling' Dress Shirt (gray)",
    "zh": "男式'标准'衬衫(灰色)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}