{
  "description": {
    "de": "Designer: Vallou \r\n\r\nOberbekleidung für den anspruchsvollen Offizier und Gentleman. Unser augustgrüner Mantel \"Field Marshal\" ist ein unentbehrlicher Teil jeder Garderobe eines Kommandanten. Ob Einheiten in der Schlacht befehligt oder Einrichtungen besichtigt werden, nötigen Sie Respekt ab und genießen Sie dennoch Komfort und Schutz. Unser patentierter Polycel-Seiden-Mix bietet Haltbarkeit und ein weiches Tragegefühl. Wir haben sogar noch ein wetterfestes Kruna-Wollfutter für bessere Wärmeigenschaften hinzugefügt.",
    "en": "Designer: Vallou Outerwear \r\n\r\nFor the discerning gentleman officer, our august green \"Field Marshal\" coat is an essential part of any commandant's wardrobe. Whether commanding troops in the field or inspecting facilities, command respect while remaining comfortable and secure. Our patented polycel and silk mix offers durability and softness, and we've gone the extra length with a weather-fast Kruna-wool lining for added warmth.",
    "es": "Diseño: Vallou Outerwear.\n\nPara el oficial caballero más exigente, nuestro augusto abrigo verde Mariscal de campo es una parte esencial del guardarropa de cualquier comandante. Ya sea al mando de tropas en el campo de batalla o inspeccionando instalaciones, impón respeto mientras te sientes cómodo y seguro. Nuestra mezcla patentada de poliéster y seda ofrece durabilidad y suavidad, y hemos ido más allá con un forro de lana Kruna resistente a la intemperie para mayor calidez.",
    "fr": "Styliste : Vallou \n\nVêtement d'extérieur pour officier perspicace, notre manteau « Field Marshal » vert est un élément essentiel de la garde-robe d'un commandant. Que vous soyez aux commandes sur le champ de bataille ou que vous inspectiez vos troupes, vous devez inspirer le respect tout en étant à l'aise. Notre polycel breveté en soie mélangée garantit à la fois une résistance et une souplesse inégalées, et notre doublure en laine de Kruna résistante aux intempéries vous tiendra toujours bien au chaud.",
    "ja": "デザイナー:ヴァロー\n\n違いの判る紳士将校のためのアウター、オーガストグリーンの「フィールドマーシャル」コートは、指揮官たる者ワードローブに1着は持っておきたい定番。戦場で部隊を指揮する時も、施設を視察する時も、威厳を保ちつつ着心地の快適さと安全をしっかり確保。特許製法のポリセル・シルク混紡生地は耐久性に優れつつも柔らか、さらに保温力を高めるため裏地に耐候性のクルーナウールを使うこだわり仕様だ。",
    "ko": "디자이너: 발로우 아우터웨어 <br><br>뛰어난 안목을 가진 장교를 위해 제작된 푸른 색상 \"필드 마샬\"코트는 모든 지휘관의 옷장에 하나씩 있어야 하는 필수 의상입니다. 편안하고 안정감이 좋아 전장에서 병사들을 지휘하거나 시설을 시찰하고 있을 때 언제든지 휘하의 존경심을 불러일으키는 제복입니다. 특허받은 폴리셀과 실크를 결합하여 내구성과 착용감을 함께 제공합니다. 또한 날씨 적응력을 위해 크루나 털로 만든 안감을 덧대어 따뜻함을 유지합니다.",
    "ru": "Марка: Vallou\n\nШинель модели Field Marshal, сшитая из ткани благородного зеленого цвета — это идеальная верхняя одежда для взыскательного офицера-джентльмена, обязательная часть гардероба любого серьезного командира. Вне зависимости от того, чем вы занимаетесь — командуете ли войсками на поле боя или же инспектируете военные объекты, — вам гарантированы почет и уважение подчиненных. Вас никогда не покинет ощущение комфорта и безопасности — вас защищает мягкая и прочная ткань из запатентованного маркой сочетания полицела и шелка. Дополнительное утепление и водонепроницаемость обеспечиваются подкладкой из шерсти сорта Kruna.",
    "zh": "设计者：瓦洛\n\n作为品位非凡的长官，您的衣柜里一定要有军绿“元帅”大衣。无论是在战场上运筹帷幄，还是在后方视察防卫，它都能让您感到从容舒适，为人敬仰。专利聚合纤维和蚕丝混纺面料，保证衣物耐穿又柔顺。特别添加了针对严酷气候的柯露娜羊绒衬里，持久保暖。"
  },
  "groupID": 1088,
  "iconID": 10771,
  "marketGroupID": 1399,
  "mass": 0.5,
  "name": {
    "de": "Men's 'Field Marshal' Coat (green)",
    "en": "Men's 'Field Marshal' Coat (green)",
    "es": "Abrigo Mariscal de campo para hombre (verde)",
    "fr": "Manteau 'Field Marshal' pour hommes (vert)",
    "ja": "メンズ「フィールドマーシャル」コート（グリーン）",
    "ko": "남성용 '필드 마샬' 코트 (그린)",
    "ru": "Men's 'Field Marshal' Coat (green)",
    "zh": "男式'元帅'大衣(绿色)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}