{
  "description": {
    "de": "Designer: Vallou (Limitierte Kollektion) \n\nDas charakteristische Design von Vallous Offiziersmänteln wurde durch historische Bilder von hochrangigen Militärangehörigen inspiriert, die aus der Glanzzeit des Garoun Empire stammten, dem Vorläufer der Gallente Federation. Der Berühmteste von ihnen war der in Silber eingefasste Ledermantel, welcher vom Admiral of the Fleet getragen wurde, der wohl wichtigsten Amtsperson in einem Königreich, welches so unmittelbar von der maritimen Vorherrschaft abhängig war. Als eines der seltensten und gefragtesten Stücke in Vallous berühmter \"Limitierten Kollektion\", ist der Silvershore-Herrenmantel auch eines der teuersten Kleidungsstücke, die jemals hergestellt wurden. Vom Caille-Leder der höchsten Qualität bis zu den polierten Platinschnallen wurde jeder Aspekt dieses herrschaftlichen Gewandes sorgfältig gestaltet, um das Mysterium, die Erhabenheit und die Gefahr des Unbekannten heraufzubeschwören.",
    "en": "Designer: Vallou (Limited Collection)\r\n\r\nThe distinctive design of Vallou's officer coats is inspired by historical images of high-ranking military members from the heyday of the Garoun Empire, ancestors of the Gallente Federation. The most prestigious of these was the silver-lined leather coat worn by the Admiral of the Fleet, arguably the most important official in a kingdom so heavily reliant on maritime dominance.\r\n\r\nOne of the rarest and most sought-after items in Vallou's renowned Limited Collection, the Silvershore greatcoat is also one of the most expensive articles of clothing ever created. From the top-quality Caillian leather to the burnished platinum clasps, every aspect of this stately raiment has been carefully shaped to evoke the mystery, grandeur and peril of the unexplored.",
    "es": "Diseño: Vallou (colección limitada).\n\nEl distintivo diseño de los abrigos de oficial de Vallou está inspirado en imágenes históricas del alto mando durante el apogeo del Imperio Garoun, antepasado de la Federación Gallente. El más prestigioso de ellos fue el abrigo de cuero con forro plateado que llevaba el almirante de la flota, posiblemente el oficial más importante de un reino que depende en gran medida del dominio marítimo.\n\nEl abrigo Silvershore, una de las prendas más raras y codiciadas de la renombrada colección limitada de Vallou, es también una de las más caras jamás creadas. Desde el cuero Caillian de primera calidad hasta los broches de platino bruñido, cada aspecto de este majestuoso traje ha sido elaborado cuidadosamente para evocar el misterio, la grandeza y el peligro de lo inexplorado.",
    "fr": "Styliste : Vallou (collection limitée)\n\nLe design unique des manteaux d'officier signés Vallou s'inspire des images historiques des militaires de haut rang datant de l'âge d'or de l'Empire Garoun, ancêtre de la Fédération gallente. Le plus prestigieux d'entre eux est certainement le manteau de cuir aux liserés argentés porté par l'amiral de la flotte, probablement le représentant le plus important d'un royaume fortement dépendant à la suprématie maritime.\n\nL'une des pièces les plus rares et les plus prisées de la célèbre collection limitée de Vallou, le pardessus Silvershore est également l'un des vêtements les plus chers jamais créés. Du cuir caillian haut de gamme aux fermoirs brunis de platine, tous les aspects de ce manteau hors du commun ont été minutieusement travaillés pour rappeler le mystère, la grandeur et les dangers des terres inconnues.",
    "ja": "デザイナー:ヴァロー（限定コレクション）\n\nガレンテ連邦の祖先、ガーロン王国全盛期の軍高官の歴史的イメージにインスパイアされた、ヴァローによる特徴的なデザインの将校用コート。中でも最も名声高いのが、海の支配権に重きをおいていた王国時代に最も重要な将校であったであろう、海軍元帥が着用したシルバーのライン入りレザーコートである。シルバーショアグレートコートはヴァローの有名な限定コレクションの中でも特にレアで珍重されるアイテムのひとつであり、今までに生産された服飾品の中で最も高価なもののひとつでもある。最高品質のケイル皮から磨きぬかれたプラチナの留め金まで、この威風堂々とした衣類は随所まで注意深く製作されており、未開拓時代の神秘や雄大さ、危険といったものを呼び起こす。",
    "ko": "디자이너: 발로우 (한정판 컬렉션)<br><br>갈란테 연방의 조상인 가로운 제국의 전성기 시절 고위 군사 장교에 영감을 받아 디자인되었습니다. 그중 가장 유명했던 의상은 은빛으로 마감처리가 된 함대 중장이 착용하던 가죽 코트입니다. 군사력이 가장 중요하던 그 당시 함대 중장은 아마도 최고위 관료였을 것입니다. <br><br>발로우 한정판 컬렉션 중 가장 희귀하면서도 수요가 많고 동시에 가장 높은 단가를 자랑하는 의상 중 하나입니다. 최고급 케일리안 가죽에서부터 광택 나는 백금 클래스프까지, 모든 면에서 한없이 광활하고 위험한 미지의 우주를 표현하고자 심혈을 기울인 작품입니다.",
    "ru": "Марка: «Валлу» («Особая серия»)\n\nСвоим характерным внешним видом офицерские шинели, выпускаемые маркой «Валлу», во многом обязаны сохранившимся портретам полководцев, которых галленты числят своими предками. Модель, получившая название «Силвершор» — это прямая отсылка к знаменитой кожаной шинели с серебристым подбоем, носившейся Адмиралом Флота Гарунской империи. Государство, всецело зависящее от военных успехов на море, ничего не жалело для главного моряка; в свою очередь, модельеры «Валлу» были готовы на всё ради «Особой серии», в итоге пополнив её самым редким, самым желанным и самым дорогим предметом одежды. «Силвершор» — по-настоящему парадная вещь, при создании которой талант мастеров поставил на службу образу каждую мелочь, каждый лоскут каилльской кожи высочайшего качества, каждую застёжку из полированной платины; «Силвершор» — это величие неизведанного, загадка непознанного, обещание непредсказуемого.",
    "zh": "设计者：瓦洛（限量版）\n\n瓦洛军官装的灵感源于高卢帝国鼎盛时期高级军官的形象。而高卢帝国正是盖伦特联邦的前驱。这批服饰中品味最高的无疑便是舰队大校穿着的银边皮衣。对一个万分仰仗海上操控权的帝国来说，大校可能是其最重要的官员。作为瓦洛限量服饰中最稀罕、最受追崇的服装之一，这件银岸大衣同时也是最昂贵的服饰之一。无论是高质量的凯利皮还是打磨白金扣，这件从头到尾都精心打造的公务服饰就是能让人联想到未知世界的神秘、宏伟与危险。"
  },
  "groupID": 1088,
  "iconID": 10772,
  "marketGroupID": 1399,
  "mass": 0.5,
  "name": {
    "de": "'Silvershore' Greatcoat",
    "en": "'Silvershore' Greatcoat",
    "es": "Abrigo Silvershore",
    "fr": "Pardessus 'Côte d'argent'",
    "ja": "「シルバーショア」グレートコート",
    "ko": "'실버쇼어' 외투",
    "ru": "'Silvershore' Greatcoat",
    "zh": "'银岸'大衣"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}