{
  "basePrice": 95.0,
  "description": {
    "de": "Aufgrund der Ineffizienz bei der Überprüfung verschiedener Treibstoffarten haben die Logistiker von Thukker die Entwicklung von abgepacktem Treibstoff vorangetrieben. Im Jahr YC 111 stellten sie nach einer erfolgreich verlaufenen Testperiode das gesamte Sternenbasisnetzwerk des Stamms auf Treibstoffblocks um. Kapselpiloten mussten eine lange Wartezeit überbrücken, während CONCORD überlegte, wie die Übergangsperiode zu handhaben war, aber erhielten im Jahr YC 113 schließlich die notwendige Erlaubnis. Dieser Treibstoffblock wurde für Minmatar-Kontrolltürme und Standup-Dienstmodule entwickelt. Vierzig Blocks reichen aus, um einen standardgemäßen großen Turm für eine Stunde zu betreiben, während mittlere und kleine Türme für die gleiche Zeitspanne zwanzig beziehungsweise zehn Blöcke benötigen. Standup-Dienstmodule wurden für Upwell-Strukturen wie die hochmoderne Zitadellenserie entwickelt. Diese Dienstmodule verbrauchen im Betriebsmodus Treibstoffblocks und können jede der vier Treibstoffblockarten verwenden, um eine maximale Benutzerfreundlichkeit zu garantieren.",
    "en": "Frustrated with the inefficiencies involved in tracking multiple fuel types, Thukker logisticians pioneered the development of prepackaged fuel. In YC 111, after a successful trial period, they converted the Tribe's entire starbase network to use fuel blocks. Capsuleers were forced to wait for this innovation while CONCORD dithered over how to handle the transition period, but were finally granted clearance in YC 113.\r\n\r\nThis is a block of fuel designed for Minmatar control towers and Standup service modules. Forty blocks are sufficient to run a standard large tower for one hour, while medium and small towers require twenty and ten blocks respectively over the same period.\r\n\r\nStandup service modules are designed to be fit to Upwell structures such as the advanced Citadel structure line. These service modules consume fuel blocks while running and are capable of using any of the four fuel block types, for maximum convenience.",
    "es": "Frustrados con la ineficiencia de tener que monitorizar varios tipos de combustible, los logistas thukkers fueron pioneros en el desarrollo del combustible preempaquetado. En el año 111 CY, después de superar con éxito un periodo de pruebas, adaptaron toda la red de la base estelar para usar bloques de combustible. Los capsulistas se vieron obligados a esperar mientras CONCORD titubeaba sobre cómo manejar el periodo de transición, hasta que, por fin, en el año 113 CY les concedieron la autorización.\n\n\n\nEste bloque de combustible está diseñado para las torres de control minmatarianas y los módulos de servicio Standup. Bastan cuarenta bloques para hacer funcionar una torre grande estándar durante una hora, mientras que las torres medianas y pequeñas requieren veinte y diez bloques respectivamente.\n\n\n\nLos módulos de servicio Standup se han ideado para instalarse en estructuras de Upwell, como la línea de estructuras de ciudadelas avanzadas. Estos módulos de servicio consumen bloques de combustible y funcionan con cualquiera de los cuatro tipos para mayor comodidad.",
    "fr": "Frustrés de ne pas être en mesure de rivaliser avec les nombreux types de carburant, les logisticiens thukker se sont lancés dans le développement de carburant prêt à l'emploi. En CY 111, après une période d'essai convaincante, ils convertirent l'intégralité du réseau de la base stellaire de la tribu à l'utilisation de blocs de carburant. Les capsuliers furent contraints d'attendre la décision de CONCORD concernant la période de transition, avant de recevoir enfin l'autorisation de les utiliser en CY 113. Il s'agit d'un bloc de carburant conçu pour les tours de contrôle minmatar et les modules de service Standup. Quarante blocs sont suffisants pour alimenter une grande tour standard pendant une heure, tandis que les tours intermédiaires et petites nécessitent respectivement vingt et dix blocs pour la même période. Les modules de service Standup sont conçus pour être équipés sur des structures Upwell telles que la gamme de structures avancées Citadelle. Ces modules de service consomment des blocs de carburant lors de leur fonctionnement et sont compatibles avec les quatre types de blocs de carburant, pour une commodité maximale.",
    "ja": "複数の種類の燃料を追跡することによる非効率性に苛立ちを覚えたサッカーの物流専門家達は、パッケージ化燃料の開発に初めて着手した。YC 111年に試用期間が成功裏に終了した後、燃料ブロックの使用に向けて連盟のスターベースネットワーク全体を変換した。CONCORDが移行期間の扱い方について躊躇している間、カプセラはこの革新技術を使用できなかったが、YC113年についに許可が下りた。\r\n\nこれはミンマターコントロールタワー用に設計された燃料ブロックである。標準の大型タワーを1時間稼動させるには40個のブロックがあれば十分であり、中型タワーと小型タワーは同時間にそれぞれ10個、20個のブロックを必要とする。\r\n\nスタンドアップ・サービスモジュールはアップウェル製のシタデルなどのストラクチャシリーズに設置できるよう設計されている。稼働時には燃料ブロックを消費し、燃料ブロック全4種類がどれでも使用できるなど利便性が高い。",
    "ko": "복수의 연료를 관리하는 것이 지나치게 비효율적이라 판단한 터커 군수전문가들은 신규 연료 형태를 개발하였습니다. YC 111년, 성공적인 시험 기간을 거친 후 터커 부족은 스타베이스 네트워크에 신규 연료 블록을 도입하였습니다. 그러나 CONCORD는 연료 통일을 승인하는데 망설였고 캡슐리어들은 기존 연료를 사용하며 마냥 기다릴 수 밖에 없었습니다. YC 113년, 마침내 연료 블록 도입이 승인되면서 우주 전역에서 빠르게 연료 블록이 사용되기 시작했습니다.<br><br>민마타 관제타워와 스탠드업 서비스 모듈에 사용되는 블록 형태의 연료입니다. 일반적인 대형 타워를 한시간 작동하는데 40개의 연료 블록이, 중형 또는 소형 타워에는 각각 20개와 10개의 연료블록이 사용됩니다. <br>스탠드업 서비스 모듈은 상급 시타델 구조물과 같은 업웰 구조물에 장착 가능합니다. 이러한 서비스 모듈은 가동 시 연료 블록을 소모하며, 편의를 위해 네 가지 연료 블록을 모두 사용할 수 있도록 개발되었습니다.",
    "ru": "Таккерские логисты устали следить за различными видами топлива, и они выдвинули идею создания фасованного горючего. В 111 году от ю. с. после серии успешных испытаний им удалось полностью перевести всю сеть звёздных баз племени на топливные блоки. И пускай капсулёрам пришлось подождать, пока в КОНКОРДе решали официальные вопросы, в 113 году от ю. с. эта чудесная технология всё же попала к ним в руки. Этот топливный блок предназначен для минматарских башен управления и служебных стационар-модулей. Сорок таких блоков способны обеспечить одну большую станцию энергией на один час, в то время как средней и малой башне для такого же времени работы потребуется двадцать и десять блоков соответственно. Служебные стационар-модули предназначены для установки на конструкции консорциума «Апвелл», такие, например, как сооружение продвинутой линейки «Цитадель». Во время активной работы такие служебные модули расходуют топливные блоки и способны использовать блоки любого из четырёх видов.",
    "zh": "由于对要处理多种燃料类型造成的效率低下极为不满，图克尔的后勤人员革命性地发明了一种预先包装好的燃料。YC111年，在成功地进行了实装试验之后，他们将部族的整个母星网络中的燃料都换成了燃料块。在统合部犹豫不决如何处理燃料转换期的过程中，克隆飞行员被禁止使用这项新技术，不过在YC113年，禁令终于取消。\n\n\n\n这是一个供米玛塔尔控制塔和屹立服务装备使用的燃料块。40个燃料块可以支持一个标准的大型控制塔运转一小时，而中型和小型控制塔则分别需要20个和10个燃料块来维持一小时的工作。\n\n\n\n屹立服务装备被设计用来安装于昇威建筑之上，例如高级堡垒系列建筑。这些服务装备运转时需要消耗燃料块，可以使用任意燃料块类型。"
  },
  "groupID": 1136,
  "iconID": 10836,
  "marketGroupID": 1870,
  "name": {
    "de": "Hydrogen Fuel Block",
    "en": "Hydrogen Fuel Block",
    "es": "Bloque de combustible de hidrógeno",
    "fr": "Bloc d'hydrogène combustible",
    "ja": "水素燃料ブロック",
    "ko": "수소 연료 블록",
    "ru": "Hydrogen Fuel Block",
    "zh": "氢燃料块"
  },
  "portionSize": 40,
  "published": true,
  "volume": 5.0
}