{
  "basePrice": 240947786.0,
  "description": {
    "de": "Der pulsaktivierte Nexus-Unverwundbarkeitskern basiert auf ursprünglich gemeinsam mit Zitadellen veröffentlichter Technologie und ist das Ergebnis von Upwells unermüdlichen Forschungen zu fortschrittlichen Schildtechnologien. Dieses mächtige Modul ermöglicht es einer Rorqual, sich selbst und weitere Industrieschiffe derselben Flotte für eine kurze Zeit unverwundbar zu machen. Aufgrund der großen Belastung durch die Aufrechterhaltung des Schildimpulses muss die Rorqual einen Erz- oder Eisasteroiden aufgeschaltet haben, wenn dieses Modul aktiviert wird. Dieses Modul brennt nach einer einzigen Aktivierung vollständig aus und muss für eine zukünftige Verwendung repariert werden. Der Effekt dieses Moduls betrifft Bergbau- und Transportschiffe der Subcapital-Größe in derselben Flotte wie die aktivierende Rorqual. Er betrifft keine weiteren Rorquals. Betroffene Schiffe erhalten unglaubliche Schildresistenz sowie eine Reduktion der Schildregenerationszeit um 90 %, verlieren jedoch die Fähigkeit, Schaden zu verursachen, sich zu tarnen, zu warpen, anzudocken, sich anzubinden oder Sprünge auszuführen. Andere Effekte beinhalten eine erhöhte Masse, verringerte Geschwindigkeit und verringerte Scanauflösung.",
    "en": "Adapted from technology originally released with Citadels, the Pulse Activated Nexus Invulnerability Core is the result of Upwell's tireless research into advanced shielding. This powerful module allows a Rorqual to make itself and industrial fleetmates nearly invulnerable for a short time.\r\n\r\nDue to the immense stresses involved in the sustained shield pulse, the Rorqual must have an active target lock on an ore or ice asteroid when activating this module.\r\nThis module burns out completely after a single activation and will need to be repaired to be used in the future.\r\n\r\nThe effect from this module applies to subcapital mining and hauling ships in the same fleet as the activating Rorqual. Does not apply to other Rorquals.\r\nAffected ships gain incredible shield resistances, along with -90% reduction in shield regeneration time, but lose the ability to deal damage, cloak, warp, dock, tether, or jump. Other effects include increased mass, decreased velocity and decreased scan resolution.",
    "es": "El núcleo de invulnerabilidad Nexus activado por pulsos, que se adaptó a partir de la tecnología que originalmente se lanzó con las ciudadelas, es el resultado de las incansables labores de investigación de Upwell de los escudos avanzados. Este poderoso módulo permite a una Rorqual hacerse a sí misma y a los compañeros industriales de la flota casi invulnerables durante un breve periodo de tiempo.\r\n\r\nDebido al inmenso estrés provocado por el pulso sostenido del escudo, la Rorqual debe tener un sistema de bloqueo de objetivos activado sobre un asteroide de mena o de hielo cuando pone en marcha este módulo.\r\nEste módulo se consume totalmente tras una sola activación y debe repararse para poder volver a usarlo en el futuro.\r\n\r\nEl efecto de este módulo se aplica a las naves subcapitales de minería y transporte de la flota de la Rorqual que lo activa. No se aplica a otras naves de clase Rorqual.\r\nLas naves alcanzadas obtienen increíbles resistencias de escudo, junto con un -90 % de reducción al tiempo de regeneración del escudo, pero pierden la capacidad de infligir daño, camuflarse, warpear, acoplarse, amarrarse o saltar. Entre sus efectos adversos se incluye un aumento de masa, pérdida de velocidad y peor resolución de escaneo.",
    "fr": "Adapté à partir de technologies initialement lancées avec les Citadelles, le nexus d'invulnérabilité à impulsions est le résultat des recherches incessantes d'Upwell dans le domaine des boucliers avancés. Ce puissant module permet à un Rorqual, ainsi qu'aux vaisseaux alliés, de se rendre invulnérables pendant une courte durée. En raison des contraintes intensives engendrées par l'impulsion soutenue du bouclier, le Rorqual doit avoir un verrouillage de cible actif sur un astéroïde de minerai ou de glace lors de l'activation de ce module. Ce module se consume entièrement après une seule activation et devra être réparé pour une utilisation future. L'effet de ce module s'applique aux vaisseaux d'extraction minière et de transport sous-capitaux de la même flotte que le Rorqual qui l'active. Ne s'applique pas aux autres Rorquals. Les vaisseaux affectés bénéficient d'une résistance des boucliers incroyable, ainsi que d'une réduction de 90 % du temps de régénération des boucliers, mais perdent leur capacité de dégâts, de camouflage, de warp, d'amarrage, d'accostage ou de saut. Parmi les autres effets, on compte une augmentation de la masse, ainsi qu'une réduction de la vitesse et de la résolution du balayage.",
    "ja": "シタデルと共にリリースされた技術を応用したパルス発動型ネクサス非脆弱化コアは、アップウェルが行ってきた絶え間ない先進的シールド技術研究の成果である。この強力なモジュールを使うことでロークアルは自分自身に加え、同じフリートに参加している産業用艦船を短時間、あらゆる攻撃がほぼ効かない状態にすることができる。\r\n\r\nシールドパルスを維持することにより莫大な応力が発生するため、このモジュールを起動する際は、ロークアルが鉱石かアイスアステロイドをターゲットロックしている必要がある。\r\nまた一度使用すると完全に燃え尽きてしまい、修理しなければ再利用できない。\r\n\r\nこのモジュールの効果は、発動者となったロークアルと同じフリートに参加している主力艦未満のサイズの採掘艦と輸送艦にも適用される一方、他のロークアルには適用されない。\r\n効果を受けた艦船はシールドレジスタンスが大幅に増加し、シールドの自然回復時間が90%減少しますが、ダメージを与える行為、クローク、ワープ、入港、係留、そしてジャンプを行えなくなります。その他にもまた質量の増加や、速度やスキャン分解能が減少する効果などがあります。",
    "ko": "패닉 넥서스 코어는 업웰이 끊임없이 실드 기술 분야에 연구하고 투자한 결과로 시타델 출시와 함께 공개된 기술입니다. 로퀄에 탑재되어 자신과 주변 아군 인더스트리얼들을 짧은 시간동안 무적 상태로 전환할 수 있습니다.\r\n\r\n로퀄은 실드 펄스가 일으키는 엄청난 힘으로 인해 모듈이 활성화된 동안 반드시 아이스 또는 광물 소행성을 타겟팅한 상태여야 합니다.\r\n1회 사용 후 모듈이 완전히 타버리기 때문에 추후 사용을 위해서는 반드시 수리해야 합니다.\r\n\r\n모듈은 로퀄 자신, 소속 함대 내 캐피탈급 미만 채광선 및 인더스트리얼에 적용됩니다. 다른 로퀄에게는 적용되지 않습니다.\r\n효과가 적용되는 함선은 실드 저항력이 큰 폭으로 증가하며 실드 재생 시간이 약 90% 감소하지만, 함선의 공격, 클로킹, 워프, 도킹, 테더링, 점프 기능이 제한됩니다. 또한 질량 증가, 속도 감소, 스캔 정밀도 감소 효과도 받게 됩니다.",
    "ru": "Модуль пульс-активируемой неуязвимости базируется на оригинальной технологии цитаделей. Он стал результатом неустанной работы учёных «Апвелл» над улучшением щитов. Если такое устройство активировать на Rorqual, на короткое время и сам корабль, и другие грузовые суда флота станут практически неуязвимыми к вражеским атакам. Такие импульсные щиты дают огромную нагрузку, поэтому при включении модуля Rorqual должен быть наведён на астероид с рудой или льдом. После одного цикла работы устройство приходит в негодность и требует ремонта перед каждым использованием. Щит распространяется на буровые и грузовые корабли стандартного тоннажа, входящие в состав того же флота, что и Rorqual, на котором он активирован. Модуль не действует на другие Rorqual. Это устройство чрезвычайно повышает сопротивление щитов и на 90% ускоряет их восстановление, однако суда, находящиеся под его влиянием, не могут наносить урон, активировать варп-режим и режим маскировки, входить в док, швартоваться и осуществлять гиперпрыжки. К другим отрицательным эффектам относятся увеличение массы и снижение скорости кораблей, а также ухудшение разрешающей способности сенсоров.",
    "zh": "脉冲激活式关联全能核心源自与堡垒一同面世的科技，是昇威集团永不停歇地钻研高级护盾技术的成果。这个强大的装备赋予了长须鲸级在短时间内使其自身和附近的工业舰队伙伴近乎无敌的能力。由于持续的护盾脉冲产生的巨大压力，长须鲸级必须锁定矿石或冰矿小行星才能激活此装备。这个装备一经激活就会彻底烧毁，需要经过维修才能再次使用。这个装备产生的效果对与激活它的长须鲸级在同一舰队的非旗舰级采矿船和运输船都生效。对其他长须鲸级则没有效果。受其效果影响的舰船会获得极高的护盾抗性，同时护盾再生时间会缩短90%，但无法造成伤害、隐形、跃迁、停靠、驻留或跳跃。其他效果包括质量增加、速度和扫描分辨率降低。"
  },
  "groupID": 588,
  "iconID": 21730,
  "marketGroupID": 2325,
  "name": {
    "de": "Pulsaktivierter Nexus-Unverwundbarkeitskern",
    "en": "Pulse Activated Nexus Invulnerability Core",
    "es": "Núcleo de invulnerabilidad Nexus por pulsos",
    "fr": "Pulse Activated Nexus Invulnerability Core",
    "ja": "パルス発動型ネクサス非脆弱化コア",
    "ko": "패닉 넥서스 코어",
    "ru": "Pulse Activated Nexus Invulnerability Core",
    "zh": "脉冲激活式关联全能核心"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 128,
  "radius": 1000.0,
  "volume": 8000.0
}