{
  "description": {
    "de": "Ein kurzer Scan dieses Objekts ergibt, dass es sich um eine unbekannte Art von Sequenz zu handeln scheint.\n\n\n\nIhnen ist sofort klar, dass dieser Gegenstand von großem Wert für Ihren Mentor und das Imperium sein wird.\n\n\n\nEs wäre klug, diesen Gegenstand mit großer Sorgfalt zu behandeln und so bald wie möglich Ihrem Mentor vorzuführen.",
    "en": "A quick scan of this object deciphers that it appears to be an unknown sequence of some sort.\r\n\r\nYou immediately know that this item is of great importance to your mentor and Empire.\r\n\r\nIt would be wise to take great care of this item and show it to your mentor at the earliest opportunity.",
    "es": "Un escaneo rápido de este objeto descifra que parece una secuencia desconocida de algún tipo.\n\nInmediatamente sabes que este objeto es de gran importancia para tu mentor y el Imperio.\n\nSería aconsejable guardarlo con sumo cuidado y mostrárselo a tu mentor a la primera oportunidad que tengas.",
    "fr": "Un scan succinct de l'objet révèle une séquence de nature inconnue. Vous pressentez immédiatement qu'il possède une valeur inestimable pour votre mentor et l'Empire. La sagesse vous commande de prendre le plus grand soin de cet objet pour le montrer à votre mentor à la première occasion.",
    "ja": "この物体を簡単にスキャンしたところ、正体不明のシークエンスを形成しているようだ。\r\n\nこれが自分の師匠、そして所属する帝国にとってきわめて重要なものである事が即座に判る。\r\n\nこの品は注意深く扱い、出来るだけ早いタイミングで師匠に見せた方がよさそうだ。",
    "ko": "해당 아이템을 스캔하였지만 알려지지 않은 무언가의 배열이라는 정도만 알게 되었습니다. <br><br>그럼에도 불구하고 당신의 멘토와 제국에게 중요한 물체라는 생각이 듭니다. <br><br>이 물체를 멘토에게 최대한 빠른 시간 내에 전달하는 것이 좋을 것 같습니다.",
    "ru": "Быстрый анализ этого объекта позволяет расшифровать, что он представляет собой какую-то неизвестную последовательность.\n\n\n\nВы моментально понимаете, что этот предмет крайне важен для вашего наставника и вашей сверхдержавы.\n\n\n\nБлагоразумным решением будет с предельным тщанием сохранить его и при первой же возможности показать наставнику.",
    "zh": "快速扫描显示这个物体是某种物体的一块未知片段。\n\n\n\n你一下子就会明白这东西对你师傅和帝国来说都意义重大。\n\n\n\n最好将这东西好好保管，尽快让师傅看到。"
  },
  "groupID": 1314,
  "iconID": 21417,
  "mass": 1.0,
  "name": {
    "de": "Unknown Sequence",
    "en": "Unknown Sequence",
    "es": "Secuencia desconocida",
    "fr": "Unknown Sequence",
    "ja": "未知のシークエンス",
    "ko": "알 수 없는 시퀀스",
    "ru": "Unknown Sequence",
    "zh": "未知片段"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 64,
  "volume": 0.1
}