{
  "capacity": 1000.0,
  "description": {
    "de": "Deep Space Transporter wurden für die Tiefen des gesetzlosen Weltraums entworfen. Mit Verteidigungsmöglichkeiten weit jenseits von denen der Standardtransporter bieten sie großen Schutz für jegliche Ladung, die in ihren gigantischen Laderäumen transportiert wird. Allerdings gehören sie zu den langsamsten Schiffen, die den Weltraum durchstreifen.\n\n\n\nEntwickler: Khanid Innovations, Inc.\n\n\n\nZusätzlich zu den robusten Elektroniksystemen verfügen die Schiffe des Königreiches Khanid über eine fortschrittliche Panzerungslegierung, die sehr widerstandsfähig ist.",
    "en": "Deep space transports are designed with the depths of lawless space in mind. Possessing defensive capabilities far in excess of standard industrial ships, they provide great protection for whatever cargo is being transported in their massive holds. They are, however, some of the slowest ships to be found floating through space.\r\n\r\nDeveloper: Khanid Innovations, Inc.\r\n\r\nIn addition to robust electronics systems, the Khanid Kingdom's ships possess advanced armor alloys capable of withstanding a great deal of punishment.",
    "es": "Los transportes del espacio profundo han sido diseñados para las profundidades del espacio sin ley. Poseen capacidades defensivas muy superiores a los estándares de las naves industriales, lo que les permite proteger de forma segura cualquier cargamento transportado en sus enormes bodegas. Sin embargo, figuran entre las naves más lentas del espacio.\n\n\n\nDesarrollo: Khanid Innovations, Inc.\n\n\n\nAdemás de unos robustos sistemas electrónicos, las naves del Reino Khanid poseen aleaciones de blindaje avanzado capaces de resistir una buena dosis de castigo.",
    "fr": "Les transporteurs de l'espace profond sont prévus pour sillonner des territoires reculés infestés de hors-la-loi. Grâce à leurs capacités défensives largement supérieures à celles des vaisseaux industriels standards, ils sont susceptibles de garantir la sécurité des cargaisons transportées dans leurs soutes colossales. Les transporteurs de l'espace profond souffrent en revanche d'une extrême lenteur.\n\n\n\nConstructeur : Khanid Innovations, Inc.\n\n\n\nLes vaisseaux du Royaume khanid sont équipés de systèmes électroniques performants et de blindages en alliage avancés capables d'essuyer des tirs nourris.",
    "ja": "深宇宙特化型輸送艦は深宇宙の無法地帯で利用することを考えて設計されている。防御力は標準型輸送艦船を優に超え、巨大な船倉で輸送するどんな貨物も強固に守り抜く。しかし、宇宙空間を航行する艦船としては最も遅い部類である。開発元： クーニッドイノベーション社クーニッド王国の船は、頑強なエレクトロニクスシステムと高性能のアーマー合金を備え、敵の猛攻撃にも持ちこたえる。",
    "ko": "딥스페이스 트랜스포터는 무법지대에서의 운용을 위해 설계된 함선입니다. 일반적인 인더스트리얼과는 차원이 다른 방어 시스템을 탑재하여 대규모 화물을 목적지까지 안전하게 운반할 수 있습니다. 모든 함급 가운데 가장 느린 비행속도를 보유하고 있습니다. <br><br>개발사: 카니드 이노베이션 <br><br>카니드 왕국의 함선은 정교한 전자 시스템뿐만 아니라 최첨단 장갑 설계를 탑재하고 있어 전투 시 상당량의 피해를 견뎌낼 수 있습니다.",
    "ru": "Транспорты фронтирного типа созданы из расчёта на рейсы в космосе, лежащем за пределами цивилизации. Защитные возможности, многократно превосходящие всё, на что могут надеяться стандартные грузовые корабли, направлены на безопасность содержимого ёмких грузовых отсеков. Однако эти корабли могут побороться за звание самых медленных в галактике.\n\n\n\nРазработчик: «Ханидская инновационная компания»\n\n\n\nВ дополнение к мощным электронным системам корабли Ханидского Королевства оснащены броней из сплавов высочайшего качества, позволяющей выдерживать интенсивный огонь противника",
    "zh": "深层空间运输舰在设计时就充分考虑到了在不受法律管制的深层空间的作业。它们的防御力远超标准工业舰，因此能够有力保护其巨大船舱内装运的任何货物。不过，它们也是太空中速度最慢的飞船之一。\n\n\n\n开发商：卡尼迪创新集团\n\n\n\n除了强大的电子系统，卡尼迪王国的舰船还装备了先进的合金装甲，可以承受极大的伤害。"
  },
  "graphicID": 2710,
  "groupID": 1767,
  "mass": 19500000.0,
  "name": {
    "de": "♦ Impel",
    "en": "♦ Impel",
    "es": "♦ Impel",
    "fr": "♦ Impel",
    "ja": "♦インペル",
    "ko": "♦ 임펠",
    "ru": "♦ Impel",
    "zh": "♦ 激进级"
  },
  "portionSize": 1,
  "published": false,
  "radius": 358.0,
  "sofFactionName": "khanidinnovation",
  "soundID": 20062,
  "volume": 400000.0
}