{
  "capacity": 300.0,
  "description": {
    "de": "Die Industrieschiffe der Badger-Klasse sind die wichtigsten Transporter des Staates der Caldari, besonders auf langen und beschwerlichen Handelsrouten. Dank ihrer enormen Baugröße und der reichlichen Bewaffnung sind diese Schiffe perfekt für solche Einsätze gerüstet, obwohl die Caldari sie nur selten allein auf die Reise schicken.",
    "en": "The Badger-class industrial is the main cargo-carrier for the Caldari State, particularly in long, arduous trade-runs. Its huge size and comfortable armament makes it perfectly equipped for those tasks, although the Caldari seldom let it roam alone.",
    "es": "La nave industrial de clase Badger es la principal nave de transporte de carga del Estado Caldari, sobre todo para negocios largos y arduos. Su enorme tamaño y armamento cómodo hacen que esté perfectamente equipada para esas tareas, aunque los caldaris raramente la dejan vagar sola.",
    "fr": "L'industriel de classe Badger est le principal vaisseau cargo caldari, essentiellement affecté aux itinéraires commerciaux longs et laborieux. Bien que les Caldari laissent rarement un industriel s'aventurer dans l'espace sans escorte, sa taille impressionnante et son armement fonctionnel le prédestinent aux missions risquées.",
    "ja": "バッジャー級輸送艦は、カルダリ連合の貨物輸送の主力で、特に長く厳しい交易に活躍する。こうした任務に十分耐えるだけの巨体と十分なモジュール搭載能力を有するが、カルダリがバッジャーを単独で航行させることはほとんどない。",
    "ko": "뱃져급 인더스트리얼은 칼다리 연합의 주요 화물 운송선으로 장거리 물자 운송에 특화된 능력을 지니고 있습니다. 거대한 함선의 규모와 튼튼한 무장 덕분에 물자 운송에 최적화된 능력을 지니고 있으나, 칼다리 연합에서는 뱃져급을 홀로 내보내는 경우는 거의 없습니다.",
    "ru": "Грузовые корабли типа «Бэджер» — главное транспортное средство Государства Калдари, предназначенное в основном для дальних и трудных торговых рейсов. Огромные размеры и достойное вооружение делают эти корабли идеально подходящими для выполнения подобных задач, однако калдарцы предпочитают не отправлять их в рейсы без сопровождения.",
    "zh": "獾级工业舰是加达里合众国内的主要货运舰，特别适用于路途遥远而艰辛的贸易路线。它巨大的船体和优秀的武装能力使它非常适合此类任务，不过加达里人很少驾驶它单独往来。"
  },
  "graphicID": 51,
  "groupID": 1767,
  "mass": 10650000.0,
  "name": {
    "de": "♦ Badger",
    "en": "♦ Badger",
    "es": "♦ Badger",
    "fr": "♦ Badger",
    "ja": "♦バッジャー",
    "ko": "♦ 뱃져",
    "ru": "♦ Badger",
    "zh": "♦ 獾级"
  },
  "portionSize": 1,
  "published": false,
  "radius": 196.0,
  "sofFactionName": "caldaribase",
  "soundID": 20070,
  "volume": 250000.0
}