{
  "capacity": 300.0,
  "description": {
    "de": "Die Mammoth ist das größte Industrieschiff der Republik Minmatar. Sie wurde mit Hilfe der Föderation der Gallente entworfen, was die Mammoth groß und kraftvoll, aber dennoch leicht handhabbar und technologisch fortschrittlich macht. Eine sehr gute Investition.",
    "en": "The Mammoth is the largest industrial ship of the Minmatar Republic. It was designed with aid from the Gallente Federation, making the Mammoth both large and powerful yet also nimble and technologically advanced. A very good buy.",
    "es": "La Mammoth es la nave industrial más grande de la República Minmatar. La Federación Gallente ayudó a diseñarla, por lo que la Mammoth es grande y poderosa, pero también ágil y con tecnología avanzada. Una muy buena compra.",
    "fr": "Le Mammoth est le plus grand vaisseau industriel de la République minmatar. Conçu avec l’expertise des ingénieurs de la Fédération gallente, ce vaisseau technologiquement avancé bénéficie d'une grande maniabilité malgré sa taille et sa puissance imposantes. Le Mammoth est un vaisseau industriel remarquable.",
    "ja": "マンモスはミンマター共和国で最大の輸送艦だ。設計にあたりガレンテ連邦の協力を得たおかげで、大型で馬力を備えながらも機動力に優れ、先端技術を多用している。極めて買い得。",
    "ko": "맘모스는 민마타 공화국 소속의 거대 인더스트리얼입니다. 갈란테 연방의 지원을 통해 건조된 이 최첨단 인더스트리얼은 거대한 선체를 지녔음에도 불구하고 비교적 빠른 기동력을 자랑합니다. 가격 대비 성능이 매우 뛰어납니다.",
    "ru": "«Мамонт» — крупнейший матарский грузовой корабль. Он был создан при поддержке Галлентской Федерации, что позволило его создателям совместить большую грузоподъемность с хорошей маневренностью и общей высокотехнологичностью конструкции. «Мамонт» — отличное капиталовложение.",
    "zh": "猛犸级是米玛塔尔共和国最大的工业舰。盖伦特联邦参与了猛犸级的设计过程，这使它体积巨大、威力强劲，同时又机动灵活、技术先进。非常值得选购。"
  },
  "graphicID": 309,
  "groupID": 1767,
  "mass": 11500000.0,
  "name": {
    "de": "♦ Mammoth",
    "en": "♦ Mammoth",
    "es": "♦ Mammoth",
    "fr": "♦ Mammoth",
    "ja": "♦マンモス",
    "ko": "♦ 맘모스",
    "ru": "♦ Mammoth",
    "zh": "♦ 猛犸级"
  },
  "portionSize": 1,
  "published": false,
  "radius": 617.0,
  "sofFactionName": "minmatarbase",
  "soundID": 20078,
  "volume": 255000.0
}