{
  "description": {
    "de": "Diese äußerst verunsicherte Person bewegt sich aufgrund ihrer seelischen Belastung nur äußerst träge.\n\n\n\nSie ist von großem Wert für die Corporation der Sisters of EVE und sollte mit großer Umsicht behandelt werden.\n\n\n\nDiese Person zu finden und zu retten würde sich für Sie mit Sicherheit langfristig betrachtet als äußerst lohnenswert erweisen.",
    "en": "This rattled individual moves with a languid motion due to emotional distress.\r\n\r\nThey are extremely important to the Sisters of EVE corporation and should be looked after with the utmost care.\r\n\r\nNo doubt that finding and rescuing this individual will be extremely beneficial for you in the long run.",
    "es": "Esta persona se mueve lánguidamente debido a la angustia emocional.\n\n\n\nResulta extremadamente importante para la corporación Sisters of EVE y es necesario cuidar de ella con la máxima atención.\n\n\n\nNo cabe duda de que rescatar a esta persona será muy beneficioso para ti a largo plazo.",
    "fr": "Déstabilisé par un choc émotionnel violent, cet individu hagard déambule sans but.\n\n\n\nLa corporation des Sisters of EVE prête une importance capitale aux rescapés et exige qu'ils soient traités avec le plus grand soin.\n\n\n\nVous ne doutez pas un seul instant qu'un jour ou l'autre, le sauvetage de cette âme perdue tournera à votre avantage.",
    "ja": "精神的に痛めつけられて動きがおぼつかなくなっている、動揺した人々。\r\n\nシスターズ・オブ・イブにとって極めて重要な存在なので、慎重に面倒を見なければならない。\r\n\n彼らを発見して救助したことは、長い目で見れば必ず有益な結果につながるだろう。",
    "ko": "정신적 고통을 잊고자 거하게 취한 남자입니다. 움직임에 힘이 없습니다. <br><br>시스터 오브 이브 코퍼레이션에 중요한 인물이기 때문에 세심하게 대하시길 바랍니다. <br><br>이 자를 발견하고 구출한 것은 긴 안목으로 보았을 때 당신에게 매우 득이 될 것같습니다.",
    "ru": "Эта взволнованная личность находится в эмоциональном расстройстве и поэтому движется неуверенно.\n\n\n\nЭта находка крайне важна Сёстрам-служительницам «Евы»; требуется максимально эффективная помощь.\n\n\n\nНесомненно, обнаружение и спасение этой личности будет крайне полезно вам в долгосрочной перспективе.",
    "zh": "这家伙情绪不振，行动笨拙。\n\n\n\n他们对于姐妹会至关重要，要小心看管。\n\n\n\n毫无疑问，从长远看，找到并营救他们将收获颇丰。"
  },
  "groupID": 314,
  "iconID": 2545,
  "mass": 10.0,
  "name": {
    "de": "Survivor",
    "en": "Survivor",
    "es": "Superviviente",
    "fr": "Survivor",
    "ja": "生存者",
    "ko": "생존자",
    "ru": "Survivor",
    "zh": "幸存者"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}