{
  "description": {
    "de": "Die Piraten der Guristas verfügen über eine straffe militärische Organisation, was darauf zurückzuführen ist, dass die Guristas von abtrünnigen Offizieren der Caldari Navy gegründet wurden. Die Division der \"Dread Guristas\" sind sie gefürchtetsten und erfahrensten Kämpfer in ihren Reihen.\n\nDieses Barett ist ein Zeichen der Zugehörigkeit zu den Guristas. Sein einfaches Design und seine starke Symbolkraft heben es über den Rang eines bloßen Modeaccessoires hinaus.",
    "en": "The Guristas pirates are highly organized on military lines, having been founded by renegade Caldari Navy officers, and the ‘Dread Guristas’ division are among the most feared and elite in their ranks.\r\nWearing this beret displays your loyalty to the Guristas, with a simple design and powerful symbolism rising above more than just a fashion statement.",
    "es": "Los Piratas Guristas gozan de una excelente organización militar, ya que fueron oficiales renegados de la Armada Caldari quienes fundaron el cártel en primera instancia. La división «Guristas Aterradores» se cuenta entre las fuerzas más temidas y elitistas de entre sus filas.\n\nEsta boina demuestra tu lealtad hacia los Guristas. Tiene un diseño sencillo y un fuerte simbolismo que representa mucho más que una simple moda.",
    "fr": "Fondée par des officiers caldari renégats, la communauté pirate guristas a développé des stratégies militaires draconiennes, poussées au paroxysme de l'efficacité par l'effroyable division d'élite des Dread Guristas. Au-delà de son style résolument contemporain, ce béret au design épuré témoigne sans ambages de votre loyauté à la faction guristas.",
    "ja": "ガリスタス海賊団は脱走したカルダリ海軍の士官によって結成され、高度に軍隊化した組織だ。中でも「ドレッドガリスタス」部隊は恐るべき最精鋭部隊として有名である。\r\nシンプルながらも力強さに溢れ、単なるファッションに留まらないこのベレー帽を着用すれば、あなたのガリスタスへの忠誠を示すことができる。",
    "ko": "칼다리 해군 출신으로 이루어진 구리스타스 해적단은 군사적 규율을 상당히 중요시 합니다. 그 가운데 구리스타스의 정예 부대인 '드레드 구리스타스'는 해적단 내에서도 두려움의 존재로 각인되어 있습니다. <br><br>언뜻 단순해 보이는 이 베레모는 구리스타스에 대한 충성심을 나타내는 패션 아이템이자 해적단의 엄격한 규율을 상징합니다.",
    "ru": "Пираты-гуристас — высокоэффективная военизированная организация, основанная лишенными званий офицерами калдарского флота; «ужасающие гуристас» — одно из их наиболее опасных и элитных подразделений.\n\nНося этот берет, вы выражаете верность идеалам гуристас: простой дизайн и мощная символика выводят его за рамки модного предмета одежды.",
    "zh": "古斯塔斯的军事架构组织严密，由叛逃的加达里海军将领所创立。他们的“恐惧古斯塔斯”分部则是其最令人生畏的精英。\n\n佩戴此贝雷帽昭示着你对古斯塔斯的忠诚，简单的设计和刚劲的标识使其更显时尚之外的韵味。"
  },
  "groupID": 1092,
  "iconID": 21624,
  "marketGroupID": 1943,
  "name": {
    "de": "Women's 'Dread' Beret (Guristas)",
    "en": "Women's 'Dread' Beret (Guristas)",
    "es": "Boina Aterrador para mujer (Guristas)",
    "fr": "Béret 'Dread' pour femme (Guristas)",
    "ja": "レディース「ドレッド」ベレー(ガリスタス)",
    "ko": "여성용 '드레드' 베레모 (구리스타스)",
    "ru": "Women's 'Dread' Beret (Guristas)",
    "zh": "女式'恐惧'贝雷帽（古斯塔斯）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}