{
  "description": {
    "de": "Diese Jacke lässt mit lässiger, aber tödlicher Sicherheit durchblicken, dass ihr Träger ein stolzer Anhänger der Blood Raiders ist. Ihre abgeschrägten tiefschwarzen Linien über Schultern und Unterarmen vermitteln den Eindruck möglicher und unvorstellbarer Geschwindigkeit. Weiterhin erinnern die blutroten Farbtöne, die in Form einer Säule über Rückgrat und Brust verlaufen, bis sie sich majestätisch über die Schultern ausbreiten, Betrachter daran, dass sie einem Mann mit unermesslicher Macht gegenüberstehen.",
    "en": "This jacket indicates, with a casual but deadly certainty, that the wearer is a proud supporter of the Blood Raiders. Its slanted lines in pitch black over the shoulder and forearms give the impression of a potential for unimaginable speed. Meanwhile, the crimson hues running up front and back - in a column rising through the spine and chest and eventually fountaining up through the shoulders - remind any onlookers that they're looking at a man of immense power.",
    "es": "Con una seguridad casual, pero letal, esta chaqueta indica que el portador es un orgulloso simpatizante de los Saqueadores Sanguinarios. Las líneas negras inclinadas sobre los hombros y los antebrazos sugieren una velocidad inimaginable. Además, los tonos carmesíes, presentes tanto por delante como por detrás, forman unos pilares que se alzan por la columna y el pecho hasta encontrarse en los hombros y recuerdan a todos que están mirando a un hombre de inmenso poder.",
    "fr": "Sous son style décontracté, cette veste revendique fièrement une allégeance sans faille aux Blood Raiders. Les lignes obliques d'un noir de jais qui courent des épaules aux avant-bras suggèrent un potentiel aérodynamique ébouriffant. Telles des volutes s'élevant le long de la colonne vertébrale et du torse pour rejaillir en fontaine sur les épaules, les liserés pourpres qui fusent de face et de dos exhalent l'immense pouvoir de l'homme en « Maréchal ».",
    "ja": "着用者がブラッドレイダーの熱心な支持者であることが、さりげなく、だが確実にうかがえるジャケット。腕と肩の部分に斜めに入ったピュアなブラックのラインが、圧倒的なスピード感を演出している。また、クリムゾンレッドのデザインが製品の前後(背・胸を縦に通り、肩の部分に向かうにつれて広がっていく)に施されており、着用者の権力の高さをも感じさせる。",
    "ko": "블러드 레이더의 지지자임을 확실하면서도 자연스럽게 드러내는 의상입니다. 어깨와 팔뚝에 덧대어진 검은 가죽위의 비스듬한 재봉 라인은 날렵한 느낌을 줍니다. 등을 따라 어깨까지 올라가는 진홍색 라인에서는 권력자의 아우라가 느껴집니다.",
    "ru": "Эта куртка ненавязчиво, но в то же время настойчиво демонстрирует окружающим, что её владелец с гордостью поддерживает «Союз охотников за кровью». Абсолютно чёрные диагональные линии на рукавах создают ощущение стремительности. В то же время багровые переливы, вздымающиеся по груди и спине и растекающиеся по плечам, напоминают каждому встречному, что перед ним — человек, обладающий невероятной силой.",
    "zh": "这件夹克以一种轻松却又无比坚定的姿态向你宣示，穿着它的人是血袭者同盟的一名忠实追随者。它肩部和上臂的漆黑色斜纹设计象征着一种难以想象的高速感。同时，深红色的方格状设计从脊柱及前胸向上延伸，直至交汇于肩部，提醒着世人这位男士有着不可抗拒的强大力量。"
  },
  "groupID": 1088,
  "iconID": 21670,
  "marketGroupID": 1399,
  "name": {
    "de": "Men's 'Marshal' Jacket (Blood Raiders black/red)",
    "en": "Men's 'Marshal' Jacket (Blood Raiders black/red)",
    "es": "Chaqueta Mariscal para hombre (Saqueadores Sanguinarios, roja y negra)",
    "fr": "Veste 'Marshal' pour homme (blood raider, noire/rouge)",
    "ja": "メンズ「マーシャル」ジャケット（ブラッドレイダーズ黒/赤）",
    "ko": "남성용 '마샬' 재킷 (블러드 레이더 블랙/레드)",
    "ru": "Men's 'Marshal' Jacket (Blood Raiders black/red)",
    "zh": "男式'元帅'夹克(血袭者/红黑)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}