{
  "description": {
    "de": "Preisen Sie Ihre Figur als Schrecken der Weltraumsphären in dieser geschmeidigen, bequemen Jacke an. Eine robuste blutrote Säule verläuft über die Vorder- und Rückseite und unterstreicht Ihre unbestreitbare und unnachgiebige Präsenz, während Ihnen verlängertes glänzendes Schwarz von Handgelenk zu Handgelenk das autoritäre Aussehen verpasst, das Sie verdienen. Zu guter Letzt zeigt das Logo der Blood Raiders Ihre stolze Unterstützung für die einzig wichtige Fraktion.",
    "en": "Advertise your stature as the terror of the celestial skies in this sleek, comfortable jacket. A solid crimson pillar rises in front and back to underline your undeniable and unyielding presence, while an extended length of shiny black from wrist to wrist gives you the commanding appearance you deserve. Finally, the logo of the Blood Raiders advertises your proud support for the only faction that matters.",
    "es": "Date a conocer como terror de los cielos con esta elegante y cómoda chaqueta. El sólido pilar carmesí que se alza por delante y por detrás sirve para subrayar tu indiscutible e inquebrantable presencia, mientras que la brillante franja negra que se extiende de una muñeca a la otra te da la imponente apariencia que mereces. Por último, el logotipo de los Saqueadores Sanguinarios anuncia tu orgullosa adhesión a la única facción que importa.",
    "fr": "Cette veste élégante et confortable ravira toutes les terreurs de l'amas, désireuses d'afficher leur implacabilité. Un pilier pourpre s'élève de face et de dos pour souligner votre charisme et votre inflexibilité, tandis qu'une bande moirée noire court d'un poignet à l'autre pour affirmer votre autorité naturelle. Comble du raffinement, le logo blood raider vient fièrement afficher votre soutien inconditionnel à cette faction d'élite.",
    "ja": "洗練された着心地の良いデザインでありながら、自身を宇宙の脅威としてアピールできるジャケット。前後を縦に走るブラックが着用者のプライドの高さを強調しつつ、さらに両腕の光沢あるクリムゾンレッドのラインが指揮官たる存在感を示す。他でもないブラッドレイダーだけを支持していると主張できるロゴ付き。",
    "ko": "편안하고 유려한 재킷을 통해 우주의 폭군으로서 위상을 드러내십시오. 허리부터 목으로 이어지는 진홍색 앞판은 착용자에게 뚜렷한 존재감을 선사하며, 양쪽 소매의 검은 유광 코팅은 지휘관으로서의 역량을 드러냅니다. 추가로 블러드 레이더 표식을 새김으로써 해당 팩션의 지지자라는 사실을 자랑스레 드러냅니다.",
    "ru": "Эта гладкая удобная куртка отлично подчёркивает вашу репутацию самого беспощадного пилота в небесах Нового Эдема. Узор в виде багровых колонн в очередной раз напоминает окружающим о вашем столь явном и неоспоримом присутствии, а нарукавные повязки и эполеты цвета закатного солнца придают вам облик прирождённого командира, которым вы и являетесь. И наконец, символ «Союза охотников за кровью» демонстрирует вашу приверженность этой организации.",
    "zh": "这件修身而舒适的夹克彰显你是这星空中的恐怖力量。前后深红色的条状设计，突出了你的不屈品格，贯穿双臂的亮黑色使你的王者风范显露无疑。最后，血袭者同盟的标识表明了你对它的坚定支持。"
  },
  "groupID": 1088,
  "iconID": 21671,
  "marketGroupID": 1405,
  "name": {
    "de": "Women's 'Gunner' Jacket (Blood Raiders black)",
    "en": "Women's 'Gunner' Jacket (Blood Raiders black)",
    "es": "Chaqueta Artillería para mujer (Saqueadores Sanguinarios negra)",
    "fr": "Women's 'Gunner' Jacket (Blood Raiders black)",
    "ja": "レディース「ガンナー」ジャケット（ブラッドレイダー ブラック）",
    "ko": "여성용 '거너' 재킷 (블러드 레이더 블랙)",
    "ru": "Women's 'Gunner' Jacket (Blood Raiders black)",
    "zh": "女式'枪手'夹克(血袭者/黑色)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}