{
  "description": {
    "de": "Die Föderation der Gallente ist ein gewaltiges und ausuferndes Imperium mit weitreichenden Grenzen und zahlreichen Feinden. Der Schutz der Föderation ist die Priorität des Militärs.\n\nDieses Barett ist ein Zeichen der Zugehörigkeit zur Föderation der Gallente. Sein einfaches Design und seine starke Symbolkraft heben es über den Rang eines bloßen Modeaccessoires hinaus.",
    "en": "The Gallente Federation is a large and sprawling empire with extensive borders and numerous enemies. Defense of the Federation is the priority of its military.\r\nWearing this beret displays your loyalty to the Gallente Federation, with a simple design and powerful symbolism rising above more than just a fashion statement.",
    "es": "La Federación Gallente es un vasto imperio en expansión con amplias fronteras y numerosos enemigos. La defensa de la Federación resulta la prioridad de su ejército.\nEsta boina demuestra tu lealtad hacia la Federación Gallente. Tiene un diseño sencillo y un fuerte simbolismo que representa mucho más que una simple moda.",
    "fr": "La Fédération gallente est un immense empire dont les frontières tentaculaires attisent les rivalités et la convoitise. Les forces militaires gallente sont essentiellement vouées à la défense du territoire fédéral.\n\nAu-delà de son style résolument contemporain, ce béret au design épuré témoigne sans ambages de votre loyauté indéfectible à la Fédération gallente.",
    "ja": "ガレンテ連邦は広大な国家であり、各方面へ広がる国境と多くの敵を抱えている。連邦を守り抜くことこそ連邦軍の最大の使命だ。\r\nシンプルながらも力強さに溢れ、単なるファッションに留まらないこのベレー帽を着用すれば、あなたのガレンテ連邦への忠誠を示すことができる。",
    "ko": "지속적으로 확장 중인 갈란테 연방은 광범위한 국경과 많은 적을 갖고 있습니다. 연방의 방위는 갈렌테 군의 최우선 사항입니다. <br><br>간결한 디자인 및 강렬한 상징을 갖춘 베레모는 단순한 패션 아이템이 아니며 착용하는 것만으로도 갈란테 연방에 대한 충성심을 나타냅니다.",
    "ru": "Галлентская Федерация — гигантская сверхдержава, но число её врагов не уступает простору и свободе в её границах. Вооруженные силы Федерации необходимы для её защиты.\n\nНося этот берет, вы выражаете верность идеалам Галлентской Федерации: простой дизайн и мощная символика выводят его за рамки модного предмета одежды.",
    "zh": "盖伦特联邦是一个庞大而不断扩张的帝国，边境线长，树敌众多。保卫联邦安全是其军事力量的最高目的。\n\n佩戴此贝雷帽昭示着你对盖伦特联邦的忠诚，简单的设计和刚劲的标识使其更显时尚之外的韵味。"
  },
  "groupID": 1092,
  "iconID": 21628,
  "marketGroupID": 1943,
  "name": {
    "de": "Women's 'Defender' Beret (Gallente Federation)",
    "en": "Women's 'Defender' Beret (Gallente Federation)",
    "es": "Boina Defensor para mujer (Federación Gallente)",
    "fr": "Béret « Défenseur » pour femme (Fédération gallente)",
    "ja": "レディース「ディフェンダー」ベレー帽（ガレンテ連邦）",
    "ko": "여성용 '디펜더' 베레모 (갈란테 연방)",
    "ru": "Women's 'Defender' Beret (Gallente Federation)",
    "zh": "女式'防御者'贝雷帽（盖伦特联邦）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}