{
  "description": {
    "de": "Designer: Sennda of Emrayur\n\n\n\nDiese feine \"Sterling\"-Bluse aus schwarzen Leder wurde nach dem Vorbild der \"Class B\"-Militärblusen – ein Standard in gleich mehreren modernen Flotten – gefertigt, um dem Alltag des Militärdienstes zu widerstehen und dennoch das Bild einer geordneten Kampfeinheit aufrecht zu erhalten. Unsere dunklen Wollfasern sind einer speziellen Behandlung unterlaufen, um die Fleckenbildung – einschließlich der Fett- und Ölflecken, die auf einem modernen Raumschiff üblich sind – zu verringern, während sich die Oberfläche der Bluse weiterhin kühl und glatt anfühlt. Die Bluse ist mit traditionellen Schulterklappen und einem klassischen Taillenmieder versehen.",
    "en": "Designer: Sennda of Emrayur\r\n\r\nModeled after the Class B military blouses found in several modern navies, the black leather \"Sterling\" dress blouse is designed to cope with the realities of daily service while maintaining the image of an orderly fighting force. Our dark wool blends are specially treated to resist staining, even tough grease and oil stains common on modern starships, while the blouse's surface texture will feel cool and smooth touch. The blouse is adorned with traditional epaulets and a classic waist cincher.",
    "es": "Diseño: Sennda de Emrayur\n\n\n\nLa blusa de cuero negro Sterling para mujer, inspirada en las blusas militares de clase B frecuentes en las armadas modernas, está diseñada para lidiar con la realidad de las actividades cotidianas mientras mantiene la imagen de una fuerza combatiente organizada. La mezcla de lanas oscuras se trata de tal forma que resista a las manchas, incluso las de grasa o petróleo, tan habituales en las naves modernas, mientras que la textura superficial es fresca y suave al tacto. La blusa está adornada con hombreras tradicionales y un cinturón clásico.",
    "fr": "Créateur : Sennda d'Emrayur\n\n\n\nInspiré des chemisiers militaires de classe B arborés par plusieurs marines modernes, ce chemisier « Sterling » en cuir noir est conçu pour répondre aux réalités du service quotidien, tout en véhiculant une image forte de discipline militaire. Notre laine noire, très douce au toucher, est spécialement traitée pour résister aux taches de graisse et aux traces d'huile fréquemment causées par les vaisseaux spatiaux modernes. Le chemisier est orné d'épaulettes traditionnelles et d'un serre-taille classique.",
    "ja": "デザイナー: センダ・オブ・エムラユル\r\n\n現代の各国海軍のクラスB制式ブラウスをモデルにしたブラックレザーの「スターリング」ドレスシャツは、秩序正しい軍隊のイメージを保ちつつ日々の雑務もこなせる実用性重視のデザインだ。ダークカラーのウール混紡生地はシミを防ぐ特殊加工で、現代の艦船につきものの頑固なグリースや油ジミも寄せつけない。このブラウスには装飾として伝統的な肩章と古風なウエストシンチャーがあしらわれている。",
    "ko": "디자이너: 엠라유르의 센다<br><br>B 클래스 해군 에디션 밀리터리 블라우스를 바탕으로 디자인된 상의입니다. 검은색 가죽으로 제작된 \"스털링\" 블라우스는 일반적인 근무 복장 뿐만 아니라 군복으로써의 역할도 훌륭하게 소화해냅니다. 함선에서 묻어나오는 기름때와 윤활유로 인해 얼룩이 생기지 않도록 특수 처리 소재를 사용했습니다. 클래식한 어깨 장식과 웨이스트 신처가 포인트로 장식되어 있습니다.",
    "ru": "Дизайнер: Сеннда Эмраюрская\n\n\n\nКуртка модели «Стирлинг» из черной кожи скроена по образцу тужурок, входящих в перечень обмундирования личного состава некоторых военных флотов галактики. Она идеально подходит для ежедневного несения службы, но при этом по-военному строга и лаконична. Темная шерсть, смешанная с полимерным волокном, обработана специальными составами, предотвращающими появление на куртке пятен — те, кому по долгу службы приходится иметь дело со смазками и маслами, по достоинству оценят наше изобретение. Куртка украшена традиционными эполетами и продается вместе с мини-корсетом.",
    "zh": "设计者：厄姆拉亚的圣达\n\n\n\n以当代各大海军的B型军用女衬衫为原型设计，这件黑色皮革“标准”衬衫让您在平常工作中保持整洁的军人形象。经过特殊处理的深羊毛混纺材质，可以有效抵抗舰船内常见的油渍和污渍沾染，同时表面保持清爽光滑。传统肩章搭配经典腰带扣，为您带来醒目的外表。"
  },
  "groupID": 1089,
  "iconID": 21667,
  "marketGroupID": 1406,
  "name": {
    "de": "Women's 'Sterling' Dress Blouse (Blood Raider)",
    "en": "Women's 'Sterling' Dress Blouse (Blood Raider)",
    "es": "Blusa Sterling para mujer (los Sanguinarios)",
    "fr": "Women's 'Sterling' Dress Blouse (Blood Raider)",
    "ja": "レディース「スターリング」ドレスブラウス（ブラッドレイダー）",
    "ko": "여성용 '스털링' 블라우스 (블러드 레이더)",
    "ru": "Women's 'Sterling' Dress Blouse (Blood Raider)",
    "zh": "女式'标准'衬衫(血袭者)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}