{
  "description": {
    "de": "Mit diesem qualitativ hochwertigen, widerstandsfähigen Beret stellen Sie Ihre Verbundenheit mit den Blood Raiders zur Schau. \n\nEs ist ein einfaches, doch elegantes Design, dessen Symbolkraft über ein bloßes Fashion Statement hinausreicht.",
    "en": "Wearing this well crafted, sturdy beret displays your loyalty to the Blood Raider cause. \r\nIts simple yet elegant design allows its symbolism to rise above being more than just a fashion statement.",
    "es": "Con esta robusta y resistente boina, mostrarás tu lealtad a la causa de los Saqueadores Sanguinarios. \n\nSu elegante pero sencillo diseño potencia el simbolismo, lo que le confiere el estatus de algo más que moda.",
    "fr": "Affichez fièrement votre loyauté sans faille à la cause blood raider vêtu de ce magnifique béret résistant de fabrication artisanale. \n\nSa coupe à l'élégance épurée rejette la superficialité de la mode pour célébrer le symbolisme fort de l'allégeance.",
    "ja": "この頑丈なベレー帽を被れば、あなたのブラッドレイダーへの忠誠を示すことができる。 \r\nシンプルながらエレガントなデザインは単なるファッションに留まらず、象徴的な意味合いさえ感じさせる。",
    "ko": "만듦새가 훌륭한 이 베레모는 블러드 레이더에 대한 충성심의 발로입니다. <br><br>심플하지만 우아한 디자인이 상징성을 부각하며 베레모에 패션 아이템 이상의 가치를 부여합니다.",
    "ru": "Этот мастерски исполненный жесткий берет демонстрирует вашу приверженность борьбе за дело «Союза охотников за кровью». \n\nЕго простой и элегантный дизайн подчёркивает символизм и наполняет его более глубоким смыслом, нежели простое желание быть приверженным моде.",
    "zh": "戴上这顶制作精良，结实耐用的贝雷帽显示了你对血袭者的无限忠诚。 \n\n它简约而优雅的设计使得它的象征意义超越了时尚本身。"
  },
  "groupID": 1092,
  "iconID": 21627,
  "marketGroupID": 1943,
  "name": {
    "de": "Men's Beret (Blood Raiders)",
    "en": "Men's Beret (Blood Raiders)",
    "es": "Boina para hombre (Saqueadores Sanguinarios)",
    "fr": "Men's Beret (Blood Raiders)",
    "ja": "メンズベレー(ブラッドレイダー)",
    "ko": "남성용 베레모 (블러드 레이더)",
    "ru": "Men's Cap (Blood Raiders)",
    "zh": "男式贝雷帽(血袭者)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}