{
  "description": {
    "de": "Designer: Unbekannt\n\n\n\nDirekt aus den taktvollen Sendungen von Intaki Commerce legt diese Jacke nahe, dass ihre Trägerin eine wahre Anhängerin der Blood Raiders ist. Jede Jacke ist aus feinstem Leder handgearbeitet, in Karbonschwarz gefärbt und bietet Akzente in Form von blutroten Passanten und einem blutroten Rand. Zu guter Letzt ist die Jacke mit dem Wappen der Blood Raiders geschmückt, das sich direkt über dem Herz der Trägerin befindet.",
    "en": "Designer: Unknown\r\n\r\nStraight from the discreet consignments of Intaki Commerce, this jacket indicates that the wearer is a true supporter of the Blood Raiders. Each jacket is crafted from the finest leather, dyed carbon black, and accented with studded crimson passants and crimson trim. Finally, the jacket is emblazoned with the Blood Raiders logo, located directly over the heart of the wearer.",
    "es": "Diseño: desconocido.\n\n\n\nEsta chaqueta, sacada directamente de las discretas remesas de Intaki Commerce, indica que el portador es un verdadero partidario de los Saqueadores Sanguinarios. Cada prenda está fabricada con el mejor cuero, teñida de negro carbón y acentuada con pasadores con tachuelas y un ribete carmesíes. Por último, la chaqueta está blasonada con el logotipo de los Saqueadores Sanguinarios, ubicado directamente sobre el corazón del portador.",
    "fr": "Créateur : inconnu\n\n\n\nDirectement sortie des stocks souterrains du Commerce intaki, cette veste exhibe la loyauté de son propriétaire envers les Blood Raiders. Chaque veste est confectionnée à partir d'un cuir d'une finesse exceptionnelle teinté en noir de carbone, et agrémentée de passants cloutés et de finitions pourpres. La veste arbore le logo des Blood Raiders, délicatement brodé sur le cœur dévoué de son propriétaire.",
    "ja": "デザイナー: 不明\r\n\nインタキ通商の委託販売品。着用者がブラッドレイダースの真の支持者であることを示す。各ジャケットには最高品質のレザーを使用しており、色はカーボンブラック。スタッズ付きの深紅のパッサントおよび深紅のトリムをあしらっている。さらに、左胸にはブラッドレイダースのロゴが入っている。",
    "ko": "디자이너: 불명 <br><br>인타키 상업이 비밀리에 판매하는 재킷으로 블러드 레이더 지지자들의 상징입니다. 카본 블랙으로 염색된 최고급 가죽 위로는 진홍색 무늬와 테두리를 새김으로써 포인트를 주었습니다. 추가로 착용자의 심장이 위치한 가슴팍에는 블러드 레이더의 로고가 선명하게 새겨져 있습니다.",
    "ru": "Дизайнер: неизвестен\n\n\n\nЭтот жакет из «особых» партий корпорации «Интакийская торговля» свидетельствует, что их владелец в полной мере поддерживает «Союз охотников за кровью». Каждый жакет создан из тончайшей кожи, окрашен в угольно-чёрный цвет с багровыми шипованными эполетами и имеет багровую отделку. Кроме того, жакет украшен логотипом «Союза охотников за кровью»; знак расположен прямо над сердцем его носителя.",
    "zh": "设计者：未知\n\n\n\n这款夹克是受印塔基商业局的秘密委托所制，穿上它旗帜鲜明地表明你是血袭者的忠实拥护者。精选优质真皮，经过炭黑色印染精心打造，肩肘部的深红色搭配肩部同样深红色的铆钉装饰，显得格外突出。左胸前的血袭者标志，昭示着心之所向。"
  },
  "groupID": 1088,
  "iconID": 21672,
  "marketGroupID": 1399,
  "name": {
    "de": "Men's 'Outlaw' Jacket (Blood Raiders extra red)",
    "en": "Men's 'Outlaw' Jacket (Blood Raiders extra red)",
    "es": "Chaqueta Forajido para hombre (rojo intenso de los Saqueadores Sanguinarios)",
    "fr": "Men's 'Outlaw' Jacket (Blood Raiders extra red)",
    "ja": "メンズ「アウトロー」ジャケット（ブラッドレイダー エクストラレッド）",
    "ko": "남성용 '무법자' 재킷 (블러드 레이더 엑스트라 레드)",
    "ru": "Men's 'Outlaw' Jacket (Blood Raiders extra red)",
    "zh": "男式'飞天'夹克(血袭者/饱和红)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}