{
  "description": {
    "de": "Die Stammeskrieger der Republik der Minmatar sind fest entschlossen, die zahllosen Minmatar, die weiterhin durch die Amarr und andere Sklaventreiber festgehalten werden, zu befreien.\n\nDieses Barett ist ein Zeichen der Zugehörigkeit zur Republik der Minmatar. Sein einfaches Design und seine starke Symbolkraft heben es über den Rang eines bloßen Modeaccessoires hinaus.",
    "en": "The Minmatar Republic’s tribal warriors are deeply concerned to liberate the vast numbers of Minmatar who are still held in bondage by the Amarr and other slavers.\r\nWearing this beret displays your loyalty to the Minmatar Republic, with a simple design and powerful symbolism rising above more than just a fashion statement.",
    "es": "Los guerreros tribales de la República Minmatar están muy preocupados por la liberación del devastador número de minmatarianos que siguen sometidos por los amarrianos y otros esclavistas.\nEsta boina demuestra tu lealtad hacia la República Minmatar. Tiene un diseño sencillo y un fuerte simbolismo que representa mucho más que una simple moda.",
    "fr": "Les guerriers tribaux de la République minmatar luttent sans répit pour la libération des innombrables martyrs minmatar retenus captifs sous le joug des Amarr et autres esclavagistes.\n\nAu-delà de son style résolument contemporain, ce béret au design épuré témoigne sans ambages de votre loyauté indéfectible à la République minmatar.",
    "ja": "ミンマター共和国の兵士たちは、アマー帝国やその他の奴隷使いによって虐げられている多くの同胞を解放することに心を砕いている。\r\nシンプルながらも力強さに溢れ、単なるファッションに留まらないこのベレー帽を着用すれば、あなたのミンマター共和国への忠誠を示すことができる。",
    "ko": "민마타의 부족 전사들은 아마르 제국과 노예 상인들로부터 동포를 해방하기 위해 최선을 다하고 있습니다. <br><br>언뜻 단순해 보이는 이 베레모는 민마타의 동포애를 상징하며 공화국에 대한 충성심을 시현하고자 하는 패션도구입니다.",
    "ru": "Воины племён Республики Минматар всей душой стремятся освободить бесчисленное множество минматарских собратьев, всё ещё томящихся под гнетом амаррцев и прочих рабовладельцев.\n\nНося этот берет, вы выражаете верность идеалам Республики Минматар: простой дизайн и мощная символика выводят его за рамки модного предмета одежды.",
    "zh": "米玛塔尔共和国的部族勇士们无时不刻不想解救仍被艾玛和其他奴隶主们禁锢的数量庞大的米玛塔尔同胞。\n\n佩戴此贝雷帽昭示着你对米玛塔尔的忠诚，简单的设计和刚劲的标识使其更显时尚之外的韵味。"
  },
  "groupID": 1092,
  "iconID": 21631,
  "marketGroupID": 1943,
  "name": {
    "de": "Men's 'Liberator' Beret (Minmatar Republic)",
    "en": "Men's 'Liberator' Beret (Minmatar Republic)",
    "es": "Boina Libertador para hombre (República Minmatar)",
    "fr": "Béret « Liberator » pour homme (République minmatar)",
    "ja": "メンズ「リベレーター」ベレー帽（ミンマター共和国）",
    "ko": "남성용 '리버레이터' 베레모 (민마타)",
    "ru": "Men's 'Liberator' Beret (Minmatar Republic)",
    "zh": "男式'解放者'贝雷帽（米玛塔尔共和国）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}