{
  "description": {
    "de": "Die Stammeskrieger der Republik der Minmatar sind fest entschlossen, die zahllosen Minmatar, die weiterhin durch die Amarr und andere Sklaventreiber festgehalten werden, zu befreien. Diese Kappe ist ein Zeichen der Zugehörigkeit zur Republik Minmatar. Ihr einfaches Design und ihre starke Symbolkraft heben sie über den Rang eines bloßen Modeaccessoires hinaus. Diese absolut stilsichere, nach vorne gerichtete Kappe verleiht eine gewisse Flexibilität und ist aus einigen der feinsten und bequemsten Materialien in unserem Sortiment gefertigt.",
    "en": "The Minmatar Republic’s tribal warriors are deeply concerned to liberate the vast numbers of Minmatar who are still held in bondage by the Amarr and other slavers. Wearing this cap displays your loyalty to the Minmatar Republic, with a simple design and powerful symbolism rising above more than just a fashion statement.\r\n\r\nThis stylish front facing cap retains a certain flexibility whilst being constructed from some of the finest and most comfortable materials.",
    "es": "Los guerreros tribales de la República minmatariana están profundamente comprometidos con liberar a la ingente cantidad de minmatarianos que siguen siendo esclavos tanto de los amarrianos como de otros esclavistas. Lleva esta gorra para demostrar tu lealtad a la República Minmatar, con un diseño sencillo y una poderosa simbología más allá de las modas.\n\n\n\nEsta elegante gorra con visera tiene cierta flexibilidad y está confeccionada con algunos de los materiales más refinados y cómodos.",
    "fr": "Les guerriers tribaux de la République minmatar sont profondément dévoués à la libération du grand nombre de Minmatar toujours réduit à l'esclavage par les Amarr et par d'autres esclavagistes. Au-delà de son style résolument contemporain, cette casquette au design épuré témoigne sans ambages de votre loyauté à la République minmatar. Ce modèle souple haute couture jouit d'un confort sans égal grâce à ses matériaux délicats finement tissés.",
    "ja": "ミンマター共和国の部族の戦士たちは、アマーや他の奴隷商人に束縛されたままの膨大な数のミンマタール人を解放することに深い関心を抱いている。このキャップをかぶっていると、ミンマター共和国への忠誠心を示すことができ、シンプルなデザインと強力な象徴性が単なるファッションステートメント以上のものになる。\r\n\nこのスタイリッシュな前向きのキャップは、最高級で最も快適な素材から作られていて、一定の柔軟性を保持している。",
    "ko": "민마타의 부족 전사들은 아마르 제국과 노예 상인들로부터 동포를 해방하기 위해 최선을 다하고 있습니다. 언뜻 단순해 보이는 이 캡 모자는 민마타의 동포애를 상징하며 공화국에 대한 충성심을 시현하고자 하는 패션도구입니다. <br><br>최고급 소재로 제작된 캡 모자는 착용자에게 최상의 편안함을 제공합니다.",
    "ru": "Воины племён Республики Минматар всей душой стремятся освободить бесчисленное множество минматарских собратьев, всё ещё томящихся под гнетом амаррцев и прочих рабовладельцев. Нося этот берет, вы выражаете верность идеалам Республики Минматар: простой дизайн и мощная символика выводят его за рамки модного предмета одежды.\n\n\n\nРазвёрнутая вперёд фуражка — стильный и универсальный головной убор. Для её изготовления использовались только качественные материалы, обеспечивающие абсолютный комфорт.",
    "zh": "米玛塔尔共和国的部族勇士们无时不刻不想解救仍被艾玛和其他奴隶主们禁锢的数量庞大的米玛塔尔同胞。佩戴此帽子昭示着你对米玛塔尔的忠诚，简单的设计和刚劲的标识使其更显时尚之外的韵味。\n\n\n\n这款富有时尚感的鸭舌帽由某些舒适感上佳的顶级材料制成，弹性极佳。"
  },
  "groupID": 1092,
  "iconID": 21634,
  "marketGroupID": 1943,
  "metaGroupID": 19,
  "name": {
    "de": "Women's 'Liberator' Cap (Minmatar Republic)",
    "en": "Women's 'Liberator' Cap (Minmatar Republic)",
    "es": "Gorra Libertador para mujer (República Minmatar)",
    "fr": "Casquette « Liberator » pour femme (République minmatar)",
    "ja": "レディース「リベレーター」キャップ（ミンマター共和国）",
    "ko": "여성용 '리버레이터' 캡모자 (민마타)",
    "ru": "Women's 'Liberator' Cap (Minmatar Republic)",
    "zh": "女式'解放者'帽子（米玛塔尔共和国）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}