{
  "description": {
    "de": "Viele große Schiffe besitzen ein Truppenkontingent für den Einsatz als Enterkommando oder für die gewaltsame Übernahme von Raumstationen und anderen Strukturen. Diese Kappe mit Digitaltarnmuster findet häufige Verwendung bei diesen Elite-Kommandotruppen.\n\nDiese absolut stilsichere, nach vorne gerichtete Kappe verleiht eine gewisse Flexibilität und ist aus einigen der feinsten und bequemsten Materialien in unserem Sortiment gefertigt.",
    "en": "Many large ships maintain troop complements for use as boarding parties or to occupy space stations and other installations taken by force of arms. This type of cap in digital camo is a common sight among such elite commando forces.\r\nThis stylish front facing cap retains a certain flexibility whilst being constructed from some of the finest and most comfortable materials.",
    "es": "Muchas naves grandes transportan tropas complementarias para desplegarlas como grupos de abordaje o para ocupar estaciones espaciales y otras instalaciones que se toman por la fuerza. Este tipo de gorra de camuflaje digital resulta habitual entre tales comandos de élite.\n\nEsta elegante gorra con visera tiene cierta flexibilidad y está confeccionada con algunos de los materiales más refinados y cómodos.",
    "fr": "De nombreux vaisseaux d'envergure continuent de s'appuyer sur les troupes humaines pour mener des opérations d'abordage ou occuper diverses stations ou installations spatiales conquises par la force des armes. Les casquettes à camouflage numérique sont un classique des forces des commandos d'élite. Ce modèle souple haute couture jouit d'un confort sans égal grâce à ses matériaux délicats finement tissés.",
    "ja": "敵艦への突入や宇宙ステーションの制圧、あるいは敵部隊に占拠された施設を奪還するため、多くの大型艦には白兵戦要員が乗りこんでいる。デジタル迷彩柄はそういったエリート部隊でよく見られる格好だ。\r\nこの実にスタイリッシュなつば付き帽は、上質かつ快適な素材から作られており、しなやかさを失っていない。",
    "ko": "대형 함선에서는 정거장 및 시설 점령을 위해 개별적인 특수 부대를 운용하는 경우가 많습니다. 이 디지털 캡 모자는 특수 부대를 위해 제작되었습니다. <br><br>유연성이 뛰어난 소재로 제작되어 착용자에게 편안함을 제공합니다.",
    "ru": "На больших кораблях часто содержатся особые отряды пехоты, ведущей абордаж или захват станций и прочих сооружений силой оружия. Камуфляжные кепки такого типа можно заметить среди элитных коммандос, входящих в состав таких отрядов.\n\nОчень стильная кепка, в определённой мере гибкая, но сделанная из лучших и самых удобных материалов.",
    "zh": "许多大型舰船保有军事力量用来作为登舰突击队以及占领空间站或其他夺来的设施。这种数码迷彩类型的帽子正是这类精英小队的常见装扮。\n\n这款富有时尚感的鸭舌帽由某些舒适感上佳的顶级材料制成，弹性极佳。"
  },
  "groupID": 1092,
  "iconID": 21649,
  "marketGroupID": 1943,
  "name": {
    "de": "Women's 'Boarder' Cap (Digital Camo)",
    "en": "Women's 'Boarder' Cap (Digital Camo)",
    "es": "Gorra Huésped para mujer (camuflaje digital)",
    "fr": "Casquette 'Boarder' pour femme (camouflage numérique)",
    "ja": "レディース「ボーダー」キャップ(デジタル迷彩)",
    "ko": "여성용 '보더' 캡모자 (디지털 카모)",
    "ru": "Women's 'Boarder' Cap (Digital Camo)",
    "zh": "女式'寄居者'帽子（数码迷彩）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}