{
  "description": {
    "de": "Die Piraten der Guristas verfügen über eine straffe militärische Organisation, was darauf zurückzuführen ist, dass die Guristas von abtrünnigen Offizieren der Caldari Navy gegründet wurden. Ihre \"Pithum\"-Einheiten sind Raumverwerfungsaußenposten sowie weiteren wertvollen Positionen der Guristas weitgefürchtet.\n\nDieses Barett ist ein Zeichen der Zugehörigkeit zu den Guristas. Sein einfaches Design und seine starke Symbolkraft heben es über den Rang eines bloßen Modeaccessoires hinaus.",
    "en": "The Guristas pirates are highly organized on military lines, having been founded by renegade Caldari Navy officers, and their ‘Pithum’ units are a feared presence in Guristas deadspace outposts and high value sites.\r\nWearing this beret displays your loyalty to the Guristas, with a simple design and powerful symbolism rising above more than just a fashion statement.",
    "es": "Los Piratas Guristas gozan de una excelente organización militar, ya que fueron oficiales renegados de la Armada Caldari quienes fundaron el cártel en primera instancia. Sus unidades «Pithum» son temibles en los puestos avanzados del espacio muerto de los Guristas y en zonas de gran valor.\n\nEsta boina demuestra tu lealtad hacia los Guristas. Tiene un diseño sencillo y un fuerte simbolismo que representa mucho más que una simple moda.",
    "fr": "Fondée par des officiers caldari renégats, la communauté pirate guristas a développé des stratégies militaires draconiennes, poussées au paroxysme de l'efficacité par les effroyables unités d'élite Pithum déployées dans les avant-postes deadspace et les sites guristas névralgiques. Au-delà de son style résolument contemporain, ce béret au design épuré témoigne sans ambages de votre loyauté à la faction guristas.",
    "ja": "ガリスタス海賊団は脱走したカルダリ海軍の士官によって結成され、高度に軍隊化した組織だ。中でも「ピソム」部隊はガリスタスの深宇宙アウトポストや重要拠点に配置される精鋭として恐れられている。\r\nシンプルながらも力強さに溢れ、単なるファッションに留まらないこのベレー帽を着用すれば、あなたのガリスタスへの忠誠を示すことができる。",
    "ko": "칼다리 해군 출신으로 이루어진 구리스타스 해적단은 군사적 규율을 상당히 중요시 합니다. 그 가운데 '피섬'은 구리스타스 데드스페이스 전초기지 및 고 등급 사이트에서 두려움의 존재로 각인되어 있습니다. <br><br>언뜻 단순해 보이는 이 베레모는 구리스타스에 대한 충성심을 나타내는 패션 아이템이자 해적단의 엄격한 규율을 상징합니다.",
    "ru": "Пираты-гуристас — высокоэффективная военизированная организация, основанная лишенными званий офицерами калдарского флота; подразделение «Питум» — повод остерегаться посещения форпостов и складов ценностей гуристас в «мёртвых зонах».\n\nНося этот берет, вы выражаете верность идеалам гуристас: простой дизайн и мощная символика выводят его за рамки модного предмета одежды.",
    "zh": "古斯塔斯的军事架构组织严密，由叛逃的加达里海军将领所创立。他们的“皮特姆”部队是古斯塔斯死亡空间哨站和高价值的探索地点中令人恐惧的存在。\n\n佩戴此贝雷帽昭示着你对古斯塔斯的忠诚，简单的设计和刚劲的标识使其更显时尚之外的韵味。"
  },
  "groupID": 1092,
  "iconID": 21641,
  "marketGroupID": 1943,
  "name": {
    "de": "Men's 'Pithum' Beret (Guristas)",
    "en": "Men's 'Pithum' Beret (Guristas)",
    "es": "Boina Pithum para hombre (Guristas)",
    "fr": "Béret 'Pithum' pour homme (Guristas)",
    "ja": "メンズ「ピソム」ベレー(ガリスタス)",
    "ko": "남성용 '피섬' 베레모 (구리스타스)",
    "ru": "Men's 'Pithum' Beret (Guristas)",
    "zh": "男式'皮特姆'贝雷帽（古斯塔斯）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}