{
  "description": {
    "de": "Diese stilsichere, nach vorne gerichtete Kappe verleiht eine gewisse Flexibilität und ist aus einigen der feinsten und bequemsten Materialien in unserem Sortiment gefertigt.\n\nNicht zuletzt besticht sie auch mit ihrer modischen Flexibilität und wirkt in den dampfgefüllten Gängen eines Bergbauaußenposten am äußeren Rand genauso angebracht wie auf einem Kristallgalaball.",
    "en": "This highly stylish front facing cap retains a certain flexibility whilst being constructed from some of the finest and most comfortable materials.\r\nIts fashion flexibility is also to be noted, befitting from steam condensed corridors in an outer rim mining outpost, up to making a certain, specialized impression at a crystal gala ball.",
    "es": "Esta distinguida gorra con visera tiene cierta flexibilidad y está hecha con algunos de los materiales más refinados y cómodos.\n\nSu versatilidad como elemento de indumentaria llama la atención y la hace idónea para todo tipo de lugares: desde los pasillos anegados en vapor de un puesto avanzado minero hasta para dejar una impresión especial en un baile de gala especial.",
    "fr": "Cette casquette souple haute couture jouit d'un confort sans égal grâce à ses matériaux délicats et finement tissés.\n\nSon style éminemment versatile se marie aux coursives noyées de vapeur comme aux avant-postes d'extraction minière des confins galactiques, en passant par les galas mondains de la haute société.",
    "ja": "この実にスタイリッシュなつば付き帽は、上質かつ快適な素材から作られており、しなやかさを失っていない。\r\n辺境の採掘アウトポストの蒸気たちこめる廊下から、きらびやかなパーティでちょっと変わった印象を持たせたい時まで、様々な場面に対応できるのも魅力だろう。",
    "ko": "최고급 소재로 제작된 캡 모자는 착용자에게 최상의 편안함을 제공합니다. <br><br>다양한 상황에서 코디할 수 있는 패션 아이템으로 아우터 링 채광기지의 어두운 갱도부터 시작해서 고급 자선행사에서도 무리 없이 섞여 들어갑니다.",
    "ru": "Очень стильная кепка, в определённой мере гибкая, но сделанная из лучших и самых удобных материалов.\n\nСтоит также отметить её уместность в самых различных обстоятельствах с точки зрения моды — носителя этой кепки можно представить как в заполненных паром коридорах внешнего периметра бурового форпоста, так и на блестящих полах рафинированного праздничного бала, хотя в последнем случае он несомненно оставит неизгладимое впечатление.",
    "zh": "这款极富时尚感的鸭舌帽由某些舒适感上佳的顶级材料制成，弹性极佳。\n\n它的适用性也同样值得称道，无论是在外太空采矿哨站的蒸汽冷凝走廊中还是灿烂夺目的高级晚宴中都能给人留下深刻印象。"
  },
  "groupID": 1092,
  "iconID": 21646,
  "marketGroupID": 1943,
  "name": {
    "de": "Men's Cap (Blood Raiders)",
    "en": "Men's Cap (Blood Raiders)",
    "es": "Gorra para hombre (Saqueadores Sanguinarios)",
    "fr": "Men's Cap (Blood Raiders)",
    "ja": "メンズキャップ(ブラッドレイダー)",
    "ko": "남성용 캡모자 (블러드 레이더)",
    "ru": "Men's Cap (Blood Raiders)",
    "zh": "男式帽子(血袭者)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}