{
  "description": {
    "de": "Die klassische schwarze Kappe ist nie aus der Mode gekommen und bleibt die ideale Wahl für jene, die nach einer Kopfbedeckung suchen, die sowohl einfach ist und zugleich nichts bewirbt außer guten Geschmack. Diese absolut stilsichere, nach vorne gerichtete Kappe verleiht eine gewisse Flexibilität und ist aus einigen der feinsten und bequemsten Materialien in unserem Sortiment gefertigt.",
    "en": "The classic black cap has never gone out of fashion, remaining a staple item of headwear for those inclined to wear a cover that is both simple and advertises nothing but basic good taste.\r\n\r\nThis stylish front facing cap retains a certain flexibility whilst being constructed from some of the finest and most comfortable materials.",
    "es": "La clásica gorra negra nunca ha pasado de moda y sigue siendo una prenda esencial para quienes prefieren las gorras sencillas. Denota buen gusto, aunque sencillo.\n\n\n\nEsta elegante gorra con visera tiene cierta flexibilidad y está confeccionada con algunos de los materiales más refinados y cómodos.",
    "fr": "La petite casquette noire est un classique indémodable, qui  entérine depuis toujours la sobriété comme gage du bon goût. Ce modèle raffiné à visière frontale jouit d'un confort sans égal grâce à ses matériaux souples et délicats finement tissés.",
    "ja": "クラシックな黒のキャップは流行り廃りがなく、シンプルで基本的なセンスの良さをアピール死体だけの人にとっては、ヘッドウェアの定番アイテムであることに変わりない。\r\n\nこのスタイリッシュな前向きのキャップは、最高級で最も快適な素材から作られていて、一定の柔軟性を保持している。",
    "ko": "클래식 블랙 캡 모자는 유행에 구애받지 않는 스타일로 기본형 모자를 구매하고자 하는 사람들에게 딱 맞는 패션 아이템입니다. <br><br>최고급 소재로 제작된 캡 모자는 착용자에게 최상의 편안함을 제공합니다.",
    "ru": "Классическая чёрная фуражка всегда в моде. Это идеальный головной убор для тех, кто хочет не только прикрыть голову, но и продемонстрировать всем свой хороший вкус. Развёрнутая вперёд фуражка — стильный и универсальный головной убор. Для её изготовления использовались только качественные материалы, обеспечивающие абсолютный комфорт.",
    "zh": "经典黑色帽子从来就没有淡出过时尚舞台，是那些想要彰显自己简约而又不失品味的人的头部装饰必备单品。\n\n\n\n这款富有时尚感的鸭舌帽由某些舒适感上佳的顶级材料制成，弹性极佳。"
  },
  "groupID": 1092,
  "iconID": 21655,
  "marketGroupID": 1943,
  "name": {
    "de": "Women's 'Sable' Cap (Black)",
    "en": "Women's 'Sable' Cap (Black)",
    "es": "Gorra Sable para mujer (negra)",
    "fr": "Casquette ‘Sable’ pour femme (noire)",
    "ja": "レディース「セーブル」キャップ（黒）",
    "ko": "여성용 '세이블' 캡모자 (블랙)",
    "ru": "Женская фуражка «Sable» (чёрная)",
    "zh": "女式'黑貂'帽子(黑色)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}