{
  "description": {
    "de": "Die besten Truppen des Imperiums der Amarr befinden sich für gewöhnlich an vorderster Front von militärischen Schlachtzügen, die einen Teil der sogenannten \"Rückforderung\" des Imperiums darstellen.\n\nDieses Barett ist ein Zeichen der Zugehörigkeit zum Imperium der Amarr. Sein einfaches Design und seine starke Symbolkraft heben es über den Rang eines bloßen Modeaccessoires hinaus.",
    "en": "The Amarr Empire’s best troops are typically found at the forefront of the military crusades that are collectively part of the Empire’s continuation of the ‘Reclaiming’.\r\nWearing this beret displays your loyalty to the Amarr Empire, with a simple design and powerful symbolism rising above more than just a fashion statement.",
    "es": "Las mejores tropas del Imperio Amarr suelen desplegarse en el frente de las cruzadas militares que, en su conjunto, forman parte del esfuerzo del Imperio por dar continuidad a la Gran Recuperación.\nEsta boina demuestra tu lealtad hacia el Imperio Amarr. Tiene un diseño sencillo y un fuerte simbolismo que representa mucho más que una simple moda.",
    "fr": "Les meilleures troupes amarr sont typiquement engagées sur les fronts offensifs déployés en territoire ennemi, sous l'étendard de l'inépuisable croisade pour la Reconquête impériale.\n\nAu-delà de son style résolument contemporain, ce béret au design épuré témoigne sans ambages de votre loyauté indéfectible à l'Empire amarr.",
    "ja": "アマー帝国の最高の兵士を見つけたければ、帝国が脈々と受け継いできた「大教化」を全うせんとしている、軍事的十字軍の最前線へ赴くのがいいだろう。\r\nシンプルながらも力強さに溢れ、単なるファッションに留まらないこのベレー帽を着用すれば、あなたのアマー帝国への忠誠を示すことができる。",
    "ko": "아마르 제국의 최정예 병사들은 '수복' 전쟁에 동원되어 최전방에서 연일 전투를 이어가고 있습니다. <br><br>언뜻 단순해 보이는 이 베레모는 아마르에 대한 애국심을 나타내는 패션 아이템이자 제국에 대한 충성심의 발로입니다.",
    "ru": "Лучшие воины Амаррской Империи находятся в первых рядах крестовых походов, которыми Империя продолжает Воссоединение.\n\nНося этот берет, вы выражаете верность идеалам Амаррской Империи: простой дизайн и мощная символика выводят его за рамки модного предмета одежды.",
    "zh": "艾玛帝国最棒的士兵往往冲杀在帝国持之以恒的“归化”大业的最前线。\n\n佩戴此贝雷帽昭示着你对艾玛帝国的忠诚，简单的设计和刚劲的标识使其更显时尚之外的韵味。"
  },
  "groupID": 1092,
  "iconID": 21665,
  "marketGroupID": 1943,
  "name": {
    "de": "Women's 'Crusader' Beret (Amarr Empire)",
    "en": "Women's 'Crusader' Beret (Amarr Empire)",
    "es": "Boina Cruzado para mujer (Imperio Amarr)",
    "fr": "Béret 'Crusader' pour femme (Empire amarr)",
    "ja": "レディース「クルセイダー」ベレー(アマー帝国)",
    "ko": "여성용 '크루세이더' 베레모 (아마르)",
    "ru": "Women's 'Crusader' Beret (Амаррская Империя)",
    "zh": "女式'十字军'贝雷帽（艾玛帝国）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}