{
  "description": {
    "de": "Seit der Gründung des Staats der Caldari ist es die militärische Strategie der regierenden Megacorporations gewesen, den unternehmerischen Geist zu schützen.\n\nDieses Barett ist ein Zeichen der Zugehörigkeit zum Staat der Caldari. Sein einfaches Design und seine starke Symbolkraft heben es über den Rang eines bloßen Modeaccessoires hinaus.",
    "en": "Ever since the formation of the Caldari State, the military strategy of the megacorporations that collectively rule it has always geared towards protecting the corporate way of life.\r\nWearing this beret displays your loyalty to the Caldari State, with a simple design and powerful symbolism rising above more than just a fashion statement.",
    "es": "Desde la formación del Estado Caldari, la estrategia militar de las megacorporaciones que gobiernan conjuntamente siempre ha estado dirigida a proteger el estilo de vida corporativo.\n\nEsta boina demuestra tu lealtad hacia el Estado Caldari. Tiene un diseño sencillo y un fuerte simbolismo que representa mucho más que una simple moda.",
    "fr": "La stratégie militaire des mégacorporations à la tête de la nation caldari s'est cristallisée dès la formation de l'État autour du protectionnisme corporatif.\n\nAu-delà de son style résolument contemporain, ce béret au design épuré témoigne sans ambages de votre loyauté indéfectible à l'État caldari.",
    "ja": "カルダリ連合が成立して以来、連合を共同統治している巨大企業の軍事戦略は、常に企業の行動方針と合致する内容がとられてきた。\r\nシンプルながらも力強さに溢れ、単なるファッションに留まらないこのベレー帽を着用すれば、あなたのカルダリ連合への忠誠を示すことができる。",
    "ko": "연합 건립시절부터 칼다리 메가코퍼레이션들의 궁극적 목표는 무엇보다 기업이익을 최우선으로 보호하는 것이었습니다. <br><br>언뜻 단순해 보이는 이 베레모는 칼다리의 강력한 기업정신을 상징하며 연합에 대한 충성심을 시현하고자 하는 패션도구입니다.",
    "ru": "От самого основания Государства Калдари военная доктрина совместно правящих им мегакорпораций всегда была сориентирована на защиту корпоративного стиля жизни.\n\nНося этот берет, вы выражаете верность идеалам Государства Калдари: простой дизайн и мощная символика выводят его за рамки модного предмета одежды.",
    "zh": "自从加达里立国以来，超级集团们的军事策略从来就是为保护集团利益而战。\n\n佩戴此贝雷帽昭示着你对加达里合众国的忠诚，简单的设计和刚劲的标识使其更显时尚之外的韵味。"
  },
  "groupID": 1092,
  "iconID": 21661,
  "marketGroupID": 1943,
  "name": {
    "de": "Women's 'Protector' Beret (Caldari State)",
    "en": "Women's 'Protector' Beret (Caldari State)",
    "es": "Boina Protector para mujer (Estado Caldari)",
    "fr": "Béret « Protector » pour femme (État caldari)",
    "ja": "レディース・'プロテクター'・ベレー帽（カルダリ連合）",
    "ko": "여성용 '프로텍터' 베레모 (칼다리)",
    "ru": "Women's 'Protector' Beret (Caldari State)",
    "zh": "女式'保护者'贝雷帽（加达里合众国）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}