{
  "description": {
    "de": "Die klassische Schirmmütze findet ihren Platz in allen Gesellschaftsschichten von New Eden. Diese Kappen sind bei Ingenieuren und Mechanikern beliebt und überall an den Zwischenstopps zu sehen, an denen die Teilnehmer des Großen Preises der Föderation zur Wartung Halt machen. Diese absolut stilsichere, nach vorne gerichtete Kappe verleiht eine gewisse Flexibilität und ist aus einigen der feinsten und bequemsten Materialien in unserem Sortiment gefertigt.",
    "en": "The classic peaked cap finds its place in all walks of life across New Eden. These types of caps are popular with engineers and mechanics, and are to be seen everywhere in the 'pit stops' where participants in the Federation Grand Prix set down for maintenance and tuning.\r\n\r\nThis stylish front facing cap retains a certain flexibility whilst being constructed from some of the finest and most comfortable materials.",
    "es": "La clásica gorra con visera se ha hecho hueco en todos los ámbitos de Nuevo Edén. Estos tipos de gorra son populares entre los ingenieros y mecánicos, y pueden verse en las «paradas técnicas» donde los participantes del Gran Premio de la Federación se detienen para realizar el mantenimiento y la puesta a punto.\n\nEsta elegante gorra con visera tiene cierta flexibilidad y está confeccionada con algunos de los materiales más refinados y cómodos.",
    "fr": "On trouve cette casquette à visière classique un peu partout dans New Eden. Ce genre de casquette est très populaire auprès des ingénieurs et des mécaniciens qui travaillent dans les stands où les participants au Grand Prix de la Fédération s'arrêtent pour réparer et modifier leurs vaisseaux. Ce modèle souple haute couture jouit d'un confort sans égal grâce à ses matériaux délicats finement tissés.",
    "ja": "クラシックなハンチング帽はニューエデンのあらゆる場所で市民権を得ている。このタイプのキャップはエンジニアやメカニックに人気があり、連邦グランプリの参加者がメンテナンスやチューニングを行う「ピットストップ」のいたるところで見かけることができる。\r\n\nこのスタイリッシュな前向きのキャップは、最高級で最も快適な素材から作られていて、一定の柔軟性を保持している。",
    "ko": "클래식한 캡은 뉴에덴의 사회 각계 각층의 사람들이 모두 즐겨 쓰는 패션 잡화입니다. 이러한 종류의 캡은 엔지니어와 정비공들 사이에서 인기가 많아 연방 그랑프리 참가자들이 함선 유지보수 및 개조를 하기 위해 정차한 '급유소'라면 어디에서나 볼 수 있습니다. <br><br>유연성이 뛰어난 소재로 제작되어 착용자에게 편안함을 제공합니다.",
    "ru": "Классическая кепка пользуется спросом по всему Новому Эдему. Эти головные уборы особенно популярны среди инженеров и механиков, и их часто видно на пит-стопах, где останавливаются участники Гран-при федерации для ремонта и тюнинга своих кораблей. Кепка с направленным вперёд козырьком — стильный и универсальный головной убор. Изготовлена из качественных материалов, обеспечивающих абсолютный комфорт.",
    "zh": "这种经典遮檐帽受到新伊甸各类人群的欢迎。工程师和机械工尤其喜爱这类帽子，联邦大奖赛的参赛者在进入“休息站”进行维修调整时，这种帽子随处可见。\n\n\n\n这款富有时尚感的鸭舌帽由某些舒适感上佳的顶级材料制成，弹性极佳。"
  },
  "groupID": 1092,
  "iconID": 21666,
  "marketGroupID": 1943,
  "name": {
    "de": "Women's Federation Grand Prix 'Pit Stop' Cap",
    "en": "Women's Federation Grand Prix 'Pit Stop' Cap",
    "es": "Gorra Parada técnica del Gran Premio de la Federación para mujer",
    "fr": "Casquette pour femme « Arrêt au stand » du Grand Prix de la Fédération",
    "ja": "レディース連邦グランプリ「ピットストップ」キャップ",
    "ko": "남성용 연방 그랑프리 '피트 스톱' 캡모자",
    "ru": "Women's Federation Grand Prix 'Pit Stop' Cap",
    "zh": "女式联邦大奖赛'休息站'帽子"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 0.1
}