{
  "description": {
    "de": "Diese stilsichere, nach vorne gerichtete Kappe behält eine gewisse Flexibilität und ist aus einigen der feinsten und bequemsten Materialien gefertigt. Nicht zuletzt besticht sie auch durch ihre modische Flexibilität und wirkt in den dampfgefüllten Gängen eines Bergbauaußenpostens am äußeren Rand genauso angebracht wie auf einem Kristallgalaball.",
    "en": "This highly stylish front facing cap retains a certain flexibility whilst being constructed from some of the finest and most comfortable materials.\r\n\r\nIts fashion flexibility is also to be noted, befitting from steam condensed corridors in an outer rim mining outpost, up to making a certain, specialized impression at a crystal gala ball.",
    "es": "Esta distinguida gorra con visera tiene cierta flexibilidad y está confeccionada con algunos de los materiales más refinados y cómodos.\n\n\n\nCabe destacar su versatilidad, que la hace idónea en cualquier lugar, desde los humeantes pasillos de un puesto avanzado minero hasta una elegante gala, si quieres transmitir confianza y experiencia.",
    "fr": "Ce modèle souple très élégant jouit d'un confort sans égal grâce à ses matériaux délicats finement tissés. On peut également noter la flexibilité de son style, qui conviendra autant aux couloirs de vapeur condensée dans un avant-poste aux confins d'un site d'extraction minière, qu'à une soirée de gala de cristal où il laissera une forte impression.",
    "ja": "この非常にスタイリッシュな前向きのキャップは、最高級で最も快適な素材から作られていて、一定の柔軟性を保持している。\r\n\nそのファッションの柔軟さも特筆すべきだ。外縁採掘アウトポストの煙たい通路でも、クリスタル・ガラの舞踏会で特殊分野の専門性を印象付けたいときにも役に立つ。",
    "ko": "최고급 소재로 제작된 캡 모자는 착용자에게 최상의 편안함을 제공합니다. <br><br>다양한 상황에서 코디할 수 있는 패션 아이템으로 아우터 링 채광기지의 어두운 갱도부터 시작해서 고급 자선행사에서도 무리 없이 섞여 들어갑니다.",
    "ru": "Кепка с направленным вперёд козырьком — очень стильный и универсальный головной убор. Изготовлена из качественных материалов, обеспечивающих абсолютный комфорт. Такая кепка будет уместно выглядеть везде — и в узких коридорах шахтёрского аванпоста на дальнем рубеже, и на роскошном балу, если вы хотите произвести особое впечатление.",
    "zh": "这款极富时尚感的鸭舌帽由某些舒适感上佳的顶级材料制成，弹性极佳。\n\n\n\n它的适用性也同样值得称道，无论是在外太空采矿哨站的蒸汽冷凝走廊中还是灿烂夺目的高级晚宴中都能给人留下深刻印象。"
  },
  "groupID": 1092,
  "iconID": 21664,
  "marketGroupID": 1943,
  "name": {
    "de": "Men's Cap (Guristas)",
    "en": "Men's Cap (Guristas)",
    "es": "Gorra para hombre (Guristas)",
    "fr": "Casquette pour homme (Guristas)",
    "ja": "メンズ・キャップ（ガリスタス）",
    "ko": "남성용 모자 (구리스타스)",
    "ru": "Men's Cap (Guristas)",
    "zh": "男式帽子（古斯塔斯）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}