{
  "basePrice": 1000.0,
  "description": {
    "de": "Dieses kompakte Bündel aktiver Naniten kann in ein <a href=showinfo:42530>Gefechtkommandostrahlen</a>-Modul geladen und an verbündete Schiffe verteilt werden, um die maximale Reichweite ihrer Stasisnetz-, Warpunterbrecher- und Warpstörermodule zu verbessern.",
    "en": "This compact bundle of active nanites can be loaded into a <a href=showinfo:42530>Skirmish Command Burst</a> module and dispersed across allied ships to improve the maximum range of their stasis webifier, warp scrambler and warp disruptor modules.",
    "es": "Este lote compacto de nanobots activos puede cargarse en un módulo de <a href=showinfo:42530>estallido de mando de escaramuza</a> y dispersarse por naves aliadas para aumentar el alcance máximo de sus módulos de red ralentizadora, distorsionador de warp y disruptor de warp.",
    "fr": "Cette masse dense de nanites actives peut être injectée dans une <a href=showinfo:42530>salve commandante de guérilla</a> et propulsée vers les vaisseaux alliés afin d'amplifier la portée de leurs générateurs de stase, inhibiteurs de warp et perturbateurs de warp",
    "ja": "この活性ナノマシンの小さな塊を<a href=showinfo:42530>機動戦コマンドバースト</a>に装填して味方艦へ拡散すれば、ステイシスウェビファイアー、ワープスクランブラー、ワープ妨害器の最大射程距離を向上させることができる。",
    "ko": "<a href=showinfo:42530>스커미시 버스트</a> 모듈에 장착 가능한 나나이트 차지입니다. 동맹함선의 스테이시스 웹 생성기, 워프 스크램블러, 그리고 워프 디스럽터의 최대 사거리를 증가시킵니다.",
    "ru": "Этот компактный пакет активных нанитов может быть заряжен в <a href=showinfo:42530>импульсную систему координации боевого маневрирования (Skirmish Command Burst)</a> и с её помощью распределён по союзным кораблям, обеспечивая увеличение дальности действия стазис-индукторов, варп-глушителей и варп-подавителей.",
    "zh": "这种紧凑的纳米机器人集群可以装载到<a href=showinfo:42530>游击战指挥脉冲波</a>装备中，并散布到友方舰船全身，提高其停滞缠绕光束、跃迁扰频器和跃迁扰断器装备的最大范围。"
  },
  "groupID": 1772,
  "iconID": 21707,
  "marketGroupID": 2302,
  "mass": 0.01,
  "name": {
    "de": "Interdiction Maneuvers Charge",
    "en": "Interdiction Maneuvers Charge",
    "es": "Carga de maniobras de interdicción",
    "fr": "Interdiction Maneuvers Charge",
    "ja": "妨害機動チャージ",
    "ko": "차단 모듈 강화 차지",
    "ru": "Interdiction Maneuvers Charge",
    "zh": "拦截机动弹药"
  },
  "portionSize": 500,
  "published": true,
  "volume": 0.01
}