{
  "basePrice": 1000.0,
  "description": {
    "de": "Dieses kompakte Bündel aktiver Naniten kann in ein <a href=showinfo:42528>Bergbauvorarbeiterstrahlen</a>-Modul geladen und an verbündete Schiffe verteilt werden, um die Beständigkeit fortschrittlicher Bergbaukristalle zu erhöhen.",
    "en": "This compact bundle of active nanites can be loaded into a <a href=showinfo:42528>Mining Foreman Burst</a> module and dispersed across allied ships to increase the lifespan of their advanced mining crystals.",
    "es": "Este lote compacto de nanobots activos puede cargarse en un módulo de <a href=showinfo:42528>estallido de capataz minero</a> y dispersarse por naves aliadas para alargar la vida útil de sus cristales de minería avanzados.",
    "fr": "Cette masse dense de nanites actives peut être injectée dans une <a href=showinfo:42528>salve de contremaîtrise d'extraction minière</a> et propulsée vers les vaisseaux alliés pour augmenter la longévité de leurs cristaux d'extraction minière avancés.",
    "ja": "この活性ナノマシンの小さな塊を<a href=showinfo:42528>採掘支援バースト</a>に装填して味方艦へ拡散すれば、採掘クリスタルの寿命を延ばすことができる。",
    "ko": "<a href=showinfo:42528>채광 버스트</a> 모듈에 장착 가능한 나나이트 차지입니다. 동맹함선의 채광용 크리스탈의 수명이 증가합니다.",
    "ru": "Этот компактный пакет активных нанитов может быть заряжен в <a href=showinfo:42528>импульсную систему координации добычи сырья (Mining Foreman Burst)</a> и с её помощью распределён по союзным кораблям, существенно снижая скорость износа буровых кристаллов.",
    "zh": "这种紧凑的纳米机器人集群可以装载到<a href=showinfo:42528>开采先锋脉冲波</a>装备中，并散布到友方舰船全身，提高其高级采矿晶体的使用寿命。"
  },
  "groupID": 1771,
  "iconID": 21696,
  "marketGroupID": 2300,
  "mass": 0.01,
  "name": {
    "de": "Mining Equipment Preservation Charge",
    "en": "Mining Equipment Preservation Charge",
    "es": "Carga de preservación de equipo minero",
    "fr": "Mining Equipment Preservation Charge",
    "ja": "採掘機器保全チャージ",
    "ko": "채굴 장비 보존 차지",
    "ru": "Mining Equipment Preservation Charge",
    "zh": "采矿设备保护弹药"
  },
  "portionSize": 500,
  "published": true,
  "volume": 0.01
}