{
  "capacity": 3375.0,
  "description": {
    "de": "\"Manchmal denke ich, es wäre gut gewesen, wenn alle Brutor in der allgemeinen Belegschaft im Jahre 15 in Colelie gewesen wären. Das hätte uns womöglich diese ganze Farce erspart.\" - Bemerkungen, die einem Schiffbauingenieur der Sebiestor zugeschrieben werden und auf den Aufruf des Valklear-Generals Khassan Triat für die Entwicklung neuer Belagerungs-Capital-Schiffe in der Sitzung des Stammesrats zu den Doktrinen für Capital-Schiffe im Jahr YC118.02.07 gefolgt sein sollen.\n\n\n\nDie Republic Fleet folgte nur langsam in die Fußstapfen anderer Streitmächte in Bezug auf neue Methoden der Capital-Kriegsführung, die sich aus der Kampferfahrung von Kapselpiloten in den vielen Kriegen der äußeren Regionen von New Eden ableiteten. Dies lag zum größten Teil am Aufflackern der alten Debatte zwischen der Feuerkraft- und Manövrierfähigkeitorientierten Generälen der brutordominierten Militärkreise und den Logistik- und Jägerorientierten Flottentaktikern und Technologiekreisen der Sebiestor.\n\n\n\nNach vielen Drohgebärden und zu einem nicht geringen Teil aufgrund der Intervention von Sanmatar Maleatu Shakor überwogen die Argumente der Sebiestor und der Truppenunterstützer der Lif-Klasse wurde gegen den Einwand der Brutor-Militärelite in Auftrag gegeben.",
    "en": "\"I sometimes think it would have been a good thing if all the Brutor on the General Staff had been at Colelie back in '15. That might have made up for the whole farce.\" - remarks attributed to a Sebiestor naval architect on the occasion of Valklear General Khassan Triat's call for new siege capitals to be developed in testimony before the Tribal Council's Inquiry into Capital Ship Doctrines, YC118.02.07\r\n\r\nThe Republic Fleet were slow to follow the other naval powers along the new path of capital warfare inspired by capsuleer combat experience in the many wars of the Outer Regions of New Eden. In large part this was due to a flaring up of the old debate between the firepower- and maneuver-oriented generals of the Brutor dominated military circles and the logistics- and fighter-oriented Sebiestor fleet tactician and technologist circles.\r\n\r\nAfter much chest-beating, and due in no small part to the intervention of Sanmatar Maleatu Shakor, the arguments of the Sebiestor won out and the Lif-class Force Auxiliary was commissioned over the objections of the Brutor military elite.",
    "es": "«A veces pienso que habría sido bueno que todos los brutors del Estado Mayor General hubieran estado en Colelie en el 15. Eso habría compensado toda la farsa». — Observaciones atribuidas a un arquitecto naval sebiestor con motivo de la petición del general valklear Khassan Triat de desarrollar nuevas naves capitales de asedio en su testimonio ante la Investigación del Consejo Tribal sobre las Doctrinas de las Naves Capitales, 07-02-118 CY.\n\n\n\nLa Flota de la República tardó en seguir a las demás potencias navales por el nuevo camino de la guerra capital inspirado en la experiencia de combate de los capsulistas en las numerosas guerras de las regiones exteriores de Nuevo Edén. En gran parte se debió a un recrudecimiento del viejo debate que mantenían los generales defensores de naves con potencia de fuego y maniobrabilidad procedentes de los círculos militares dominados por los brutors con las esferas de estrategas y tecnólogos de la flota sebiestor, que preferían naves logísticas y cazas.\n\n\n\nTras muchas discusiones acaloradas, y debido mayormente a la intervención del sanmatar Maleatu Shakor, se impusieron los argumentos de los sebiestors y se encargó la construcción de la nave auxiliar de clase Lif pese a las objeciones de la élite militar de los brutors.",
    "fr": "« Parfois, je me dis qu'on n'en serait pas là si tous les Brutor de l'état-major avaient fait Colelie en '15. Peut-être qu'on aurait pu leur pardonner cette mascarade. » - réflexion attribuée à un architecte naval Sebiestor à l'occasion du plaidoyer du général valklear Kassan Triat en faveur du développement de nouveaux capitaux de siège, lors de sa déposition devant le Conseil tribal chargé de statuer sur les doctrines des vaisseaux capitaux du 07.02.CY 118.\n\n\n\nLa Flotte républicaine tarda à suivre les grandes puissances impériales dans la course à l'armement capital, inspirée des stratégies développées par les capsuliers dans les régions extérieures de New Eden, perpétuellement embrasées par les guerres de suprématie. Face à l'essor technologique des flottes de l'amas, les éternelles dissensions ressurgirent entre les généraux des cercles militaires brutor prônant la force de frappe et la puissance de feu, et les cercles de tacticiens et technologues de flotte sebiestor préconisant la domination logistique et stratégique, plongeant la République dans un marasme militaire délétère.\n\n\n\nFinalement, les arguments des Sebiestor l'emportèrent grâce à l'intervention du sanmatar Maleatu Shakor, et le vaisseau de force auxiliaire de classe Lif fut commissionné en dépit des protestations véhémentes de l'élite militaire brutor.",
    "ja": "「私は時々思うのです。15年にコレリ事件が起きたとき、あの場に軍指導部のブルートー人たちがいてくれれば良かったのにと。そうすれば面白いことになったでしょうから」- 部族会議による主力艦ドクトリンの調査に先立ち、ハサン・トライアト司令官が新型主力艦開発を求めた際のセビエスター造船技師の発言(YC118年2月7日)\n\n\n\n各国海軍はニューエデン辺境で幾度となく繰り広げられたカプセラ間紛争に刺激され、新しい主力艦運用術を模索し始めたが、ミンマター海軍はこの動きに遅れをとった。軍上層部を占めるブルートー部族が火力と機動力を追い求める一方で、艦隊運用に長けたセビエスター部族は支援能力と艦載機を重視しており、両派閥の間で古くからの議論が再燃したのが主な原因だった。\n\n\n\n\nお互い譲らない議論が長く続いたあと、サンマター・マレアツ・シャコールの仲介もあり、ブルートー部族の反対を押し切ってセビエスター部族の意見が勝利を収め、リーヴ級支援型主力艦の開発が決定するに至った。",
    "ko": "YC 115년 당시, 참모부에 있던 브루터들이 전부 콜라이 쪽으로 이동했으면 어땠을까 싶습니다. 그러면 적어도 웃음거리가 되지는 않았겠죠. - 캐피탈 함선 정책에 관한 트라이벌 위원회의 청문회 당시 발클리어 장군 카산 트리아트가 시즈 캐피탈 함선의 개발을 주장한 것에 대한 세비에스터 함선 설계자의 발언,<br><br>YC 118년 2월 7일 공화국 함대를 제외한 각 국가의 함대들은 캡슐리어에게 영감을 받아 새로운 캐피탈 함선 전략을 도입하였습니다. 상황이 이렇게 진행된 것은 브루터 부족과 세비에스터 부족간에 오래 지속되어오던 논쟁이 다시 한번 불타올랐기 때문입니다. 브루터 장교들이 이끄는 부대는 책략 및 화력을 중시하는 반면 세비에스터 장교들이 이끄는 부대는 군수 및 배틀쉽을 중시하기에 두 집단 사이에서는 그간 의견의 충돌이 끊이지 않았습니다. <br><br>서로 자신들의 주장만을 한참 내세운 끝에 산마타 말레투 샤코르가 개입하였고, 세비에스터의 의견이 수용되었습니다. 이후 브루터 군부 사령관들의 반대를 꺾고 리프급 포스 악실리아가 설계되었습니다.",
    "ru": "«Иногда мне кажется, что было бы неплохо, если бы все бруторы генштаба были в Колелье тогда, в 15 году. Это могло бы в какой-то мере оправдать происходящий фарс». — ремарка, запротоколированная за себьесторским космоинженером в связи со свидетельскими показания вальклирского генерала Кассана Триата, касающимися предложения о создании новых осадных КБТ, перед судебным расследованием вопроса доктрин КБТ, 7 февраля 118 года от ю. с.\n\n\n\nФлот Республики достаточно медленно отреагировал на инициативу по созданию новых парадигм боевых действий с участием КБТ на основе капсулёрского опыта войн во внешних секторах Нового Эдема. Не в последнюю очередь это было связано с возрождением старых дискуссий между военным командованием, опирающимся на бруторов и предпочитающим огневую мощь и маневр, и себьесторскими техно-тактическими кругами, предпочитающими развитие истребителей и средств боевого обеспечения.\n\n\n\nПосле множества проверок на прочность и благодаря сыгравшему существенную роль вмешательству санматара Малеату Шакора, аргументы себьесторов победили и, несмотря на возражения бруторов-военных, был принят проект вспомогательного КБТ типа «Лиф».",
    "zh": "“有时我觉得如果所有布鲁特将军都回到在为克勒列时那该多好。那这场闹剧就能早早收场了” - 赛毕斯托造船工程师应瓦基尔将军卡桑·特莱亚特的要求就研发新型会战旗舰在听证旗舰方针的部族会议上作证词时评价道，YC118年02月07日\n\n\n\n吸取飞行员在新伊甸外星域旗舰战中的战斗经验，在这一点上，共和舰队落后于其它势力。这很大程度上是因为一场旧争夺的爆发，布鲁特火力机动派占据绝对优势，统治了军队派、赛毕斯托舰队战略家和技术专家后勤及铁骑舰载机派。\n\n\n\n经过一番波折，也因为萨马塔·马拉图·沙克尔的介入，赛毕斯托最终胜出，利夫级战力辅助舰不顾布鲁特军事精英的反对开始服役。"
  },
  "factionID": 500021,
  "graphicID": 21256,
  "groupID": 1807,
  "mass": 922500000.0,
  "name": {
    "de": "Minmatar Lif",
    "en": "Minmatar Lif",
    "es": "Lif minmatariana",
    "fr": "Minmatar Lif",
    "ja": "ミンマターのリーヴ級支援型主力艦",
    "ko": "민마타 리프",
    "ru": "Minmatar Lif",
    "zh": "米玛塔尔利夫级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 64,
  "radius": 1650.0,
  "sofFactionName": "minmatarbase",
  "volume": 11250000.0
}