{
  "capacity": 3300.0,
  "description": {
    "de": "\"Ihre imperiale Majestät wird auf alle Ewigkeit als Vorbild all derer dienen, die wahrhaft und in Rechtschaffenheit im Licht der Heiligen Amarr stehen. Das Martyrium der Kaiserin Jamyl I war das Resultat eines feigen Akts des Verrats, doch sein andauernder Effekt wird die Inspiration von tausenden nachfolgenden Generationen sein.\" - Ausschnitt aus Kaplan Kalefa Sufrin an-Kadors Grabrede für die verstorbene Kaiserin Jamyl I, YC117.09.20\n\n\n\nNach der Ermordung von Kaiserin Jamyl I durch einen Drifter-Angriffstrupp während ihrer Reise mit einer Titan der Avatarklasse im August YC117, folgte eine Periode der Gewissenserforschung und peniblen Überprüfung der Doktrinen zu Capital-Schiffen durch die Offiziere der Imperial Navy. Schon bald wurde der Mangel an Erfahrung in der Capital-Kriegsführung deutlich, der bewirkte, dass die Flottendoktrinen den Taktiken der Kapselpiloten hinterher hinkten, die in den Randregionen kämpften.\n\n\n\nAus dieser Erkenntnis wurde das Konzept des Truppenunterstützer-Capital-Schiffs geboren, einem Schiff, das dazu bestimmt ist, das Überleben der mehr kampf- und kommandoorientierten Capital-Schiffe, wie Trägerschiffen und Titanen, zu sichern. Der Truppenunterstützer der Apostle-Klasse wurde in Gedenken an Kaiserin Jamyl I. in Auftrag gegeben und ist aufgrund dieser Widmung reich dekoriert.",
    "en": "\"Her Imperial Majesty's life will stand eternal as an example for all who live truly and rightly within the embrace of Holy Amarr. The martyrdom of Empress Jamyl I was inflicted with base treachery but its lasting effect will be the inspiration of a thousand generations down the ages.\" - excerpt from the Funeral Oration on the Passing of Empress Jamyl I by High Chaplain Kalefa Sufrin an-Kador, YC117.09.20\r\n\r\nFollowing the assassination by a Drifter strikeforce of Empress Jamyl I while she was aboard an Avatar-class Titan in late August YC117, there was a period of soul-searching and close scrutiny of capital ship doctrines by the Imperial Navy's staff officers. It was soon realized that lack of experience in capital ship warfare had left fleet doctrines lagging behind the tactics of capsuleers fighting in the Outer Regions.\r\n\r\nFrom this realization was born the concept of the Force Auxiliary capital ship, a vessel dedicated to ensuring the survival of more combat- and command-oriented capital ships such as Carriers and Titans. The Apostle-class Force Auxiliary was commissioned in memory of Empress Jamyl I and is richly decorated in token of this dedication.",
    "es": "«La vida de Su Majestad Imperial permanecerá como ejemplo eterno para todos los que viven justamente al abrazo del Sacro Imperio Amarr. El martirio de la emperatriz Jamyl I surgió de la traición, pero su efecto perdurable será la inspiración de miles de generaciones a lo largo de los siglos». — Extracto de la oración fúnebre del alto capellán Kalefa Sufrin an-Kador por el fallecimiento de la emperatriz Jamyl I, 20-09-117 CY.\n\n\n\nTras el asesinato de la emperatriz Jamyl I por parte de una fuerza de ataque drifter mientras se encontraba a bordo de un titán de clase Avatar a finales de agosto de 117 CY, hubo un periodo de doctrinas de búsqueda espiritual y escrutinio de las naves capitales por parte de los oficiales de la Armada Imperial. Se descubrió que la falta de experiencia en guerras de naves capitales había dejado desactualizadas las tácticas de flota frente a las tácticas de los capsulistas en las regiones exteriores.\n\n\n\nDe ahí surgió el concepto de la nave de fuerzas auxiliares, dedicada a garantizar la supervivencia de las naves capitales de mando y combate, como los portanaves y los titanes. La nave auxiliar de clase Apostle fue encargada en memoria de la emperatriz Jamyl I y está lujosamente decorada en su honor.",
    "fr": "« La vie édifiante de Sa Majesté impériale montrera éternellement la voie à tous les fidèles et les justes du Saint Empire amarr. Le martyre de l'impératrice Jamyl I fut le fruit perfide de la trahison, mais son sacrifice continuera d'inspirer des milliers de générations à naître. » - extrait de l'oraison funèbre à la mémoire de l'impératrice Jamyl I, prononcée par le grand aumônier Kalefa Sufrin an Kador, le 20.09.CY 117.\n\n\n\nSuite à l'assassinat de Jamyl I, perpétré par une foudroyante force de frappe drifter alors que l'impératrice se rendait à Safizon à bord de son titan de classe Avatar fin août CY 117, les officiers de la Navy impériale remirent en question les fondements de leurs doctrines capitales. Ils réalisèrent que les flottes capitales impériales manquaient cruellement d'expérience, et que leurs théories militaires capitales souffraient d'un retard accablant sur les stratégies développées par les capsuliers, perpétuellement plongés dans le chaos des guerres de suprématie des régions extérieures.\n\n\n\nDès lors, les ingénieurs amarr s'attelèrent à la conception d'un vaisseau de force auxiliaire, dédié au soutien des vaisseaux capitaux de combat et de commandement, tels que les porte-vaisseaux et les titans. Commissionné en hommage à Jamyl I, le capital de force auxiliaire de classe Apostle resplendit du faste luxueux des navires impériaux.",
    "ja": "「神聖アマーの御稜威のもと、誠実かつ清廉に生きるすべての者にとって、女帝陛下の御生涯は永遠の範となるでしょう。反逆者の手に斃れ、殉教を遂げられてなお、陛下の最期は遥か後世まで霊感を与えつづけてくださるのです」- 女帝ジャミル1世の崩御に際してカレファ・サフリン・アン・カドール上級司祭が行った追悼演説(YC117年9月20日)\r\n\nYC117年8月下旬、アバター級タイタンに乗艦していたジャミル1世がドリフターズに暗殺された。この事件を受けて、帝国海軍の幕僚たちは主力艦ドクトリンを精査し、自己反省を繰り返した。まもなく明らかになったのは、主力艦運用経験の乏しさ故に、自分たちのドクトリンが辺境で戦うカプセラのそれと比べて著しく遅れているということだった。\r\n\nこの反省をもとに、艦載機母艦やタイタンといった戦闘、作戦指揮にかかわる主力艦を生存させるための艦船、支援型主力艦のコンセプトが誕生した。アポストル級支援型主力艦は亡きジャミル1世に捧げられ、彼女の献身を偲ばせる華やかな装飾が施されている。",
    "ko": "신성 아마르 제국의 품 안에서 진실되고 의로운 삶을 사는 자에게는 여황폐하의 삶이 영원한 이정표가 될 것이오. 비록 자밀 1세의 순교 자체는 배반으로 인해 이루어졌다고는 하나 수천 년이 지난 후, 후세에 영감을 불어 넣을 것이라 저는 굳게 생각합니다. 고위 사제 칼레파 수프린 안 카도르, 여황 자밀 1세 추도연설문 중 발췌 - YC 117년 9월 20일.<br><br>YC 117년 8월말 경, 아바타급 타이탄에 탑승한 자밀 1세가 기프터 타격대에 의해 암살되자 제국 해군 참모들 사이에서는 제국 캐피탈 함선 운용 정책에 대한 철저한 조사를 촉구하는 목소리가 제기되었습니다. 그리고 조사 결과 캐피탈 함선 운용 경험 부족이 미숙한 정책으로 이어졌음이 드러나게 되었습니다. 이는 제국 함대가 아우터 리전 소속 캡슐리어들에 비해 전술에서 뒤쳐짐을 의미했습니다. <br><br>이러한 결론에 입각하여 제작된 함선이 바로 포스 악실리아입니다. 이 초대형 지원함은 전투 및 지휘에 특화된 초대형 함선인 캐리어나 타이탄을 보호하는 역할을 맡고 있습니다. 포스 악실리아 외에도 여황 자밀 1세의 죽음을 추모하기 위해 아포슬급 지원함이 개별적으로 건조 되기도 하였으며, 세간에서는 화려한 외관으로도 잘 알려져 있습니다.",
    "ru": "</i>«Жизнь Её Императорского Высочества будет вечно служить примером всем, кто праведно и честно живёт в объятиях Святого Амарра Варварское предательство привело Императрицу Джамиль Сарум I к мученической гибели, но её наследие станет вдохновением тысяч поколений, что последуют за нами». выдержка из похоронной речи Верховного Капеллана Калефы Суфрина ан-Кадора на прощании с Императрицей Джамиль Сарум I, 20 сентября 117 года от ю. с.\n\n\n\nПосле того, как императрица Джамиль Сарум в конце августа 117 года была убита флотом Скитальцев на борту титана типа «Аватар», командование Имперского Флота погрузилось в период тщательного и отчаянного пересмотра доктрин, касающихся кораблей большого тоннажа. Вскоре пришло осознание, что недостаток опыта в боевых действиях с участием КБТ привёл к отставанию от тактики капсулёров, сражающихся во внешних секторах.\n\n\n\nТак родился концепт вспомогательных КБТ, кораблей, предназначенных для обеспечения выживания боевых и командных кораблей большого тоннажа, то есть КАРов и титанов. Вспомогательный КБТ типа «Апостол» создан в память Императрицы Джамиль I, и богато украшен знаками этого посвящения.",
    "zh": "“帝国女皇将获得永生，成为所有受神圣艾玛呵护的正直、公正的艾玛子民的楷模。贾米尔一世不会因为卑劣的背叛而白白殉难，千秋万代的子民将牢记教训。” - 摘自贾米尔一世葬礼上高级牧师卡雷法·萨弗林·安卡多尔的演讲，YC117年09月20日\n\n\n\n在女皇贾米尔一世于YC117年8月下旬在神使级泰坦上被一支流浪者武装力量刺杀后的一段时间，帝国海军的官员们深刻反省，重新深入审视旗舰方针。然后他们意识到正是因为缺乏旗舰战经验才导致了帝国舰队在对抗外部力量时战术落后的局面。\n\n\n\n于是战力辅助旗舰应运而生了，它将为诸如航空母舰和泰坦等战斗和指挥舰船保驾护航。为了纪念女皇贾米尔一世，使徒级战力辅助舰开始服役，同时也因此被装饰得富丽堂皇。"
  },
  "factionID": 500021,
  "graphicID": 21252,
  "groupID": 1804,
  "mass": 1012500000.0,
  "name": {
    "de": "Amarr Apostle",
    "en": "Amarr Apostle",
    "es": "Apostle amarriana",
    "fr": "Amarr Apostle",
    "ja": "アマーのアポストル級支援型主力艦",
    "ko": "아마르 어포슬",
    "ru": "Amarr Apostle",
    "zh": "艾玛使徒级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 64,
  "radius": 1650.0,
  "sofFactionName": "amarrbase",
  "volume": 13950000.0
}