{
  "capacity": 3500.0,
  "description": {
    "de": "\"Es ist von größter Wichtigkeit, dass die Capital-Flotten unserer Federation Navy jeder etwaigen Bedrohung durch feindliche Agenten und offensiv eingestellte Mächte standhalten können. Daher lassen Sie mich dem Volk der Föderation versichern, dass ich unserem Militär- und Geheimdienstapparat die entsprechenden Anweisungen erteilt habe. Natürlich wird diese Direktive in der Tradition der Föderation unter demokratischer Beteiligung umgesetzt.\" - Jacus Roden, Präsident der Gallente, in deiner Ansprache an das Volk, YC118.01.21\n\n\n\nMilitärische Experten innerhalb der Föderation der Gallente begriffen schnell die Bedeutung der Vereinbarungen zwischen dem Imperium und dem Staat auf dem Capital-Kriegsgipfel der Amarr und Caldari im Januar des Jahres YC118. Die Militärindustrie der Föderation war der Aufgabe mehr als gewachsen, die notwendigen Änderungen an den bestehenden Entwürfen entsprechend der Konzepte durchzuführen, die durch die Capital-Kriegsführung der Kapselpiloten beeinflusst wurden.\n\n\n\nDas Federal Intelligence Office empfahl weiters, dass die Gallente selbst einen Capital-Truppenunterstützer bauen, um mit der Amarr-Caldari-Allianz gleich zu ziehen. Aus dem daraus entstehenden Sofortentwicklungsprogramm ging der Truppenunterstützer der Ninazu-Klasse hervor.",
    "en": "\"It is imperative that our Federation Navy capital ship fleets remain a match for any threat that may be posed by hostile entities or aggressive powers. To that end, let me assure the peoples of the Gallente Federation that I have issued the appropriate executive directives to our military and intelligence apparatus. Naturally these directives will be subject to democratic oversight in the best traditions of our Federation.\" - Gallente President Jacus Roden, Address to the Peoples of the Federation, YC118.01.21\r\n\r\nMilitary experts within the Gallente Federation were not slow in recognizing the significance of the agreements made between the Empire and State at the Amarr-Caldari Capital Warfare Summit of January YC118. The military-industrial complex of the Federation was more than equal to the task of implementing the necessary changes to existing designs in line with the concepts inspired by capsuleer capital warfare practice.\r\n\r\nThe Federal Intelligence Office additionally recommended that the Gallente build a Force Auxiliary capital of their own to maintain parity with the Amarr-Caldari alliance. The resulting crash development program created the Ninazu-class Force Auxiliary.",
    "es": "«Resulta imperativo que las flotas de naves capitales de la Armada de la Federación sigan plantando cara a las amenazas que suponga cualquier entidad hostil o potencia agresiva. Y por tanto, los ciudadanos de la Federación Gallente pueden estar tranquilos, pues he emitido las directivas ejecutivas pertinentes a nuestro aparato militar y de inteligencia. Naturalmente, tales directivas estarán sujetas a supervisión democrática en las mejores tradiciones de nuestra Federación». — Presidente gallente Jacus Roden, Discurso a los Pueblos de la Federación, 21-01-118 CY.\n\n\n\nLos expertos militares de la Federación Gallente no tardaron en reconocer la importancia de los acuerdos alcanzados entre el Imperio y el Estado en la Cumbre de la Guerra Capital de Amarr-Caldari de enero de 118 CY. El complejo militar-industrial de la Federación estaba más que a la altura para implantar los cambios necesarios en los diseños existentes conforme los conceptos inspirados en la práctica capsulista de la guerra capital.\n\n\n\nLa Oficina de Inteligencia Federal recomendó además que los gallentes construyeran una nave capital auxiliar para mantener la paridad con la alianza Amarr-Caldari. Elaboraron un programa de choque que desarrolló la nave auxiliar de clase Ninazu.",
    "fr": "« Il est impératif que les flottes capitales de la Navy fédérale continuent de rivaliser avec les entités hostiles et les puissances belliqueuses qui menacent la sécurité gallente. Je tiens à assurer aujourd'hui les peuples de la Fédération gallente que le gouvernement a émis toutes les directives appropriées pour que nos corps militaires et nos services de renseignement préservent leur primauté au sein de l'amas. Naturellement, ces directives seront soumises au scrutin démocratique dans le plus pur respect des traditions de la Fédération. » - Allocution du Président gallente Jacus Roden aux peuples de la Fédération du 21.01.CY 118.\n\n\n\nLes experts militaires de la Fédération gallente prirent rapidement la mesure des accords passés entre l'Empire et l'État lors du Sommet amarr-caldari sur la guerre capitale de janvier CY 118, et lancèrent un programme prioritaire d'armement capital. Le complexe militaro-industriel caldari s'appuya sur sa puissance industrielle pour répondre efficacement à l'effort de guerre capitale, et lancer une refonte capitale inspirée des stratégies capsulières.\n\n\n\nLe Bureau fédéral de renseignement émit également la recommandation de concevoir un capital de force auxiliaire gallente, afin de maintenir la Fédération sur un pied d'égalité avec la coalition amarr-caldari. La Navy développa alors en un temps record le vaisseau de force auxiliaire de classe Ninazu.",
    "ja": "「連邦海軍の主力艦艦隊が敵性勢力に対抗しうること、これは絶対に必要不可欠なことです。そこで、私が既に軍および情報部に対して具体的な指示を与えている事実を、この場を借りてガレンテ国民の皆様にはっきりとお伝えしておきたい。我が連邦の良き伝統に照らして言えば、この種の指示が民主主義的な監視のもとに置かれるのは当然と言えます」- ガレンテ連邦大統領ジャッカス・ローデン、市民向け演説(YC118年1月21日)\n\n\n\nガレンテ連邦の軍事専門家たちは、YC118年1月に開催されたアマー・カルダリ主力艦戦術会議での両国の合意の重大性にすぐさま気がついた。\n連邦の軍産複合体は、カプセラの主力艦戦術に触発され、既存の設計に必要最低限にとどまらない改良を加えてきた。\n\n\n\n連邦情報局はさらに、ガレンテがアマー・カルダリ同盟と互角にわたり合うため、自前の支援型主力艦を建造することを推奨。この緊急開発計画によって誕生したのがニナズ級支援型主力艦である。",
    "ko": "갈란테 시민 여러분, 우리 연방 해군의 캐피탈 함대는 적대적인 세력에 대항할 힘을 더욱더 키워나가야 합니다. 이를 위해 군사 및 정보 기구에 온당한 집행 명령을 발하였음을 밝힙니다. 모든 명령은 민주적인 관리 하에 시행될 것입니다. - 갈란테 대통령 자커스 로덴의 공개연설에서 발췌, YC 118년 10월 21일.<br><br>YC 118년 아마르-칼다리 캐피탈 전쟁 정상회담 당시 갈란테 연방의 군사 전문가들은 아마르 제국과 칼다리 연합이 맺은 협정의 중요성을 빠르게 인지했습니다. 당시 갈란테 연방 내의 군·산업 복합체들은 캡슐리어의 캐피탈 전쟁 방식을 차용할 충분한 역량을 갖추고 있는 상태였습니다. <br><br>따라서 연방 정보부는 아마르-칼다리 동맹과의 전력 균형을 유지하기 위해 포스 악실리아 캐피탈 함선의 개발을 권장했습니다. 그 결과 함선 개발 프로젝트가 진행되어 니나주급 포스 악실리아가 탄생했습니다.",
    "ru": "«Совершенно необходимо, чтобы галлентский флот кораблей большого тоннажа оставался адекватным любой угрозе, исходящей от наших врагов и иных агрессивных сил. Поэтому смею заверить граждан Галлентской Федерации, что я выписал необходимые указы нашим военным и разведывательным службам. Естественно, эти указы подлежат рассмотрению по демократическим процедурам в лучших традициях Федерации». — галлентский президент Жак Роден в обращении к Галлентской Федерации, 21 января 118 года от ю. с.\n\n\n\nГаллентские военные эксперты не замедлили отметить значимость соглашений, достигнутых Амаррской Империей и Государством Калдари на саммите по вопросу боевого применения КБТ, прошедшем в январе 118 года от ю. с. Военно-промышленный комплекс Федерации оказался более чем в состоянии внести необходимые коррективы в существующие проекты в целях их соответствия новым идеям, вдохновлённым капсулёрской практикой применения КБТ.\n\n\n\nКроме того, федеральная разведслужба порекомендовала создать собственный вспомогательный КБТ в целях сохранения паритета с амаррско-калдарским альянсом. В результате оперативной разработки был создан галлентский вспомогательный КБТ типа «Ниназу».",
    "zh": "“联邦海军旗舰舰队要持续军备竞赛，以应对任何来自敌对势力或其它外来侵略的威胁，这一点势在必行。为了实现这一目标，请盖伦特联邦的广大人民相信，我已经签署了军事和情报机构的执行令。当然这些指令将服从联邦优良传统的民主监督。” - 盖伦特总统杰科斯·莱登对盖伦特人民的讲话，YC118年01月21日\n\n\n\n盖伦特联邦的军事专家立即意识到了帝国和合众国于YC118年1月的艾玛-加达里旗舰战峰会上达成协议的严重性。联邦军工部圆满完成了任务，将从飞行员旗舰战实战经验中获得的启发融入到现有设计的必要革新中。\n\n\n\n联邦情报办公室更是建议盖伦特建造一艘他们自己的战力辅助旗舰与艾玛-加达里联盟相抗衡。突破性的研发结果就是尼纳苏级战力辅助舰的问世。"
  },
  "factionID": 500021,
  "graphicID": 21255,
  "groupID": 1806,
  "mass": 1057500000.0,
  "name": {
    "de": "Gallente Ninazu",
    "en": "Gallente Ninazu",
    "es": "Ninazu gallente",
    "fr": "Gallente Ninazu",
    "ja": "ガレンテのニナズ級支援型主力艦",
    "ko": "갈란테 니나주",
    "ru": "Gallente Ninazu",
    "zh": "盖伦特尼纳苏级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 64,
  "radius": 1650.0,
  "sofFactionName": "gallentebase",
  "volume": 13095000.0
}