{
  "basePrice": 1000.0,
  "description": {
    "de": "Dieses kompakte Bündel aktiver Naniten kann in ein <a href=showinfo:42530>Gefechtkommandostrahlen</a>-Modul geladen und an verbündete Schiffe verteilt werden, um die Schubfähigkeit von Nachbrenner- und Mikrowarpantrieb-Modulen zu verbessern.",
    "en": "This compact bundle of active nanites can be loaded into a <a href=showinfo:42530>Skirmish Command Burst</a> module and dispersed across allied ships to enhance the thrust potential of their afterburner and microwarpdrive modules.",
    "es": "Este lote compacto de nanobots activos puede cargarse en un módulo de <a href=showinfo:42530>estallido de mando de escaramuza</a> y dispersarse por naves aliadas para potenciar la fuerza impulso de los posquemadores y los módulos de motor de microwarp.",
    "fr": "Cette masse dense de nanites actives peut être injectée dans une <a href=showinfo:42530>salve commandante de guérilla</a> et propulsée vers les vaisseaux alliés pour accroître la force de propulsion de leurs systèmes de post-combustion et de leurs propulseurs de microwarp.",
    "ja": "この活性ナノマシンの小さな塊を<a href=showinfo:42530>機動戦コマンドバースト</a>に装填して味方艦へ拡散すれば、アフターバーナーとマイクロワープドライブの加速能力を向上させることができる。",
    "ko": "<a href=showinfo:42530>스커미시 버스트</a> 모듈에 장착 가능한 나나이트 차지입니다. 동맹함선의 애프터버너 및 마이크로 워프 드라이브 모듈의 추진력을 향상시킵니다.",
    "ru": "Этот компактный пакет активных нанитов может быть заряжен в <a href=showinfo:42530>импульсную систему координации боевого маневрирования (Skirmish Command Burst)</a> и с её помощью распределён по союзным кораблям, обеспечивая повышение мощности их форсажных ускорителей и микроварп-ускорителей.",
    "zh": "这种紧凑的纳米机器人集群可以装载到<a href=showinfo:42530>游击战指挥脉冲波</a>装备中，并散布到友方舰船全身，提高其加力燃烧器和微型跃迁推进器装备的推进能力。"
  },
  "groupID": 1772,
  "iconID": 21706,
  "marketGroupID": 2302,
  "mass": 0.01,
  "name": {
    "de": "Rapid Deployment Charge",
    "en": "Rapid Deployment Charge",
    "es": "Carga de desplazamiento rápido",
    "fr": "Charge de déploiement rapide",
    "ja": "高速展開チャージ",
    "ko": "급속 전개 차지",
    "ru": "Rapid Deployment Charge",
    "zh": "快速部署弹药"
  },
  "portionSize": 500,
  "published": true,
  "volume": 0.01
}