{
  "description": {
    "de": "\"Die Amarr haben entschieden, dass es im Falle der Capital-Schiffe einiges von den Kapselpiloten zu lernen gibt. Ich kann nicht sagen, dass ich dem widerspreche. Ich habe seit Jahren versucht, der Navy ebendas mitzuteilen.\" - Bemerkung von Mens Reppola, dem CEO von Ishukone, auf dem Capital-Kriegsgipfel der Amarr und Caldari, YC118.01.15 \n\n\n\nEine fest etablierte und enge Zusammenarbeit zwischen den Taktikern und Schiffbauingenieuren der Amarr und Caldari in Bezug auf Capital-Kriegsführung garantierte geradezu, dass die Amarr ihre Erkenntnisse zur Anpassung der Doktrinen zur Capital-Kriegsführung teilen und mit aktualisierten Designs und neuen Schiffskonzepten ausstatten würden.\n\n\n\nDer Einfluss der Denkweise der Amarr im Bezug auf die Capital-Kriegsführung diente dazu, den lang anhaltenden Stillstand in diesem Bereich im Strategischen Kommando der Caldari Navy aufzubrechen. Die Klugheit, aus dem Beispiel der erfahrensten Piloten New Edens in der Capital-Kriegsführung zu lernen, wurde angenommen und das Endergebnis war der Truppenunterstützer der Minokawa-Klasse.",
    "en": "\"The Amarr have decided that there's something to learn from the capsuleers when it comes to capital ships. I can't say as I disagree. I've been trying to tell the Navy this for years.\" - remarks by Ishukone CEO Mens Reppola on the occasion of the Amarr-Caldari Capital Warfare Summit, YC118.01.15 \r\n\r\nA well established and close co-operation between Amarr and Caldari capital warfare tacticians and naval architects all but guaranteed that the Amarr would share their conclusions on the need to alter capital warfare doctrines and accommodate such changes with updated designs and new ship concepts. \r\n\r\nThe infusion of Amarr thinking on the subject of capital ship warfare served to break a long-standing impasse between doctrinal factions in the Caldari Navy's strategic command. The wisdom of learning from the example of the most experienced capital warfare pilots in New Eden was accepted and the Minokawa-class Force Auxiliary was the eventual result.",
    "es": "«Los amarrianos han decidido que hay algo que aprender de los capsulistas en lo que se refiere a naves capitales. No lo sé, pues no estoy de acuerdo. Llevo años tratando de decírselo a la Armada». — Comentarios del CEO de Ishukone, Mens Reppola, con motivo de la Cumbre de la Guerra Capital de Amarr-Caldari, 15-01-118 CY. \n\n\n\nUna cooperación estrecha y bien establecida entre los arquitectos navales y los estrategas de la guerra capital de Amarr y Caldari prácticamente garantizó que los amarrianos compartiesen sus conclusiones sobre la necesidad de alterar las doctrinas de la guerra capital y adaptarse a tales cambios con diseños actualizados y nuevos conceptos navales. \n\n\n\nLa influencia del pensamiento amarriano sobre el tema de la guerra de naves capitales sirvió para romper un largo estancamiento entre las facciones doctrinales en el mando estratégico de la Armada Caldari. Se aceptó la sensatez de aprender de los pilotos de guerra capital más experimentados de Nuevo Edén y el resultado final fue la nave auxiliar de clase Minokawa.",
    "fr": "« Les ingénieurs amarr ont entrepris de s'inspirer des tactiques avancées de guerre capitale mises au point par les capsuliers. Il ne fait pas l'ombre d'un doute que c'est la voie à suivre. Cela fait des années que je tente de convaincre la Navy du bien-fondé d'une refonte capitale. » - discours du PDG d'Ishokune Mens Reppola à l'occasion du Sommet amarr-caldari sur la guerre capitale du 15.01.CY 118. \n\n\n\nSuite à la débâcle de la Navy impériale et à la mort tragique de l'Impératrice, l'étroite collaboration de longue date entre les tacticiens de guerre et les architectes navals amarr-caldari assura la transmission des conclusions des rapports amarr à leurs alliés caldari. Le compte-rendu souligna l'urgence de repenser les doctrines de guerre capitale, et d'étayer ces évolutions stratégiques par des innovations technologiques et conceptuelles. \n\n\n\nLa remise en question des tactiques impériales de guerre capitale par les scientifiques amarr ébranla le marasme des doctrines nationalistes, prônées par le haut commandement de la Navy caldari. Enfin résolus à s'imprégner des prouesses des experts de la guerre capitale de New Eden, les forces caldari conçurent le capital de force auxiliaire de classe Minokawa.",
    "ja": "「アマーは主力艦についてカプセラから学ぶべきことがあると判断した。私も否定はしない。ここ何年も海軍にそう訴え続けてきたのだから」- イシュコネ社CEOメンス・レッポラ、アマー・カルダリ主力艦戦術会議について(YC118年1月15日)\r\n\nアマー・カルダリ両国の主力艦戦術家と造船技師らが熟慮を重ねた結果、アマーは主力艦に関する戦闘ドクトリンを見直し、艦船の進化に対応していかなければならないという結論に至った。 \r\n\nまた、アマーの主力艦に対する考え方を取り入れたことで、カルダリ海軍司令部を長年悩ませてきた派閥間の膠着状態が解消された。かくしてニューエデンでも有数の主力艦パイロット達の経験が取り入れられ、ミノカワ級支援型主力艦という形で実を結んだのだった。",
    "ko": "아마르 제국은 캐피탈 함선에 관해서라면 캡슐리어에게 배울 점이 있다고 말합니다. 저는 그 말에 동의 할 수 없으며 이러한 저의 의견을 해군에게 수 년간 주장해왔습니다. - YC 118년 1월 15일, 아마르-칼다리 캐피탈 전쟁 정상 회담에서 이슈콘 CEO 멘스 레폴라의 발언.<br><br>아마르와 칼다리는 밀접한 관계를 맺고 있으나 캐피탈 전술가들과 함선 설계자들은 아마르 제국이 극비에 캐피탈 전쟁 철학을 변경하고 함선 설계에 적용할것이라 추측하고 있습니다. <br><br>칼다리 해군 사령부 내에서 이루어졌던 전략 변경 관한 길고 첨예했던 대립은 아마르의 전략 변경과 맞물리면서 종결되었습니다. 결국 캐피탈 전쟁에 가장 숙달된 전문가인 캡슐리어의 방식이 받아들여졌으며 그 결과 미노카와급 포스 악실리아가 탄생했습니다",
    "ru": "«Амаррцы решили, что у капсулёров есть чему поучиться, когда речь заходит о кораблях большого тоннажа. Мне об этом трудно судить, поскольку я с ними в корне не согласен — и эту точку зрения я вот уже который год пытаюсь донести до командования Флота». — цитата из речи президента «Ишукон» Менса Репполы на амаррско-калдарском саммите по вопросу боевого применения КБТ, 15 января 118 года от ю. с. \n\n\n\nТрадиционное и близкое сотрудничество амаррских и калдарских кораблестроителей и стратегов, определяющих парадигму боёв с участием КБТ, практически с неизбежностью привело к тому, что амаррские выводы о необходимости обновить военные доктрины, касающиеся КБТ и привести их в соответствие новым концептам кораблей и современным проектам, были донесены до союзников. \n\n\n\nВлияние амаррского мнения по вопросу боевого применения КБТ смогло вывести из тупика затянувшийся конфликт в верхах командования калдарского Флота. Предложение поучиться на примере самых опытных пилотов КБТ в Новом Эдеме было принято: так родился вспомогательный КБТ типа «Минокава».",
    "zh": "“艾玛人已经决定要从这些飞行员身上学到些关于旗舰的东西。我不能说不同意。多年来我一直在尝试让艾玛海军认识到这一点” - 异株湖集团CEO门斯·雷博拉评于艾玛-加达里旗舰战峰会, YC118年01月15日 \n\n\n\n艾玛和加达里旗舰战战略家和造船工程师之间的密切合作几乎保证了艾玛将会分享他们关于需要改变旗舰战作战宗旨并在老舰船更新和新舰船概念设计中付诸应用的想法。 \n\n\n\n艾玛在旗舰战问题上的这种思潮打破了加达里海军战略指挥部内不同学说派系间持久的僵局。从新伊甸最经验丰富的旗舰战飞行员身上吸取经验的智慧之举为人所接受，而最终结果就是龙鸟级战力辅助舰的问世。"
  },
  "graphicID": 21254,
  "groupID": 226,
  "mass": 200.0,
  "name": {
    "de": "Caldari Minokawa Force Auxiliary",
    "en": "Caldari Minokawa Force Auxiliary",
    "es": "Nave auxiliar Minokawa caldari",
    "fr": "Caldari Minokawa Force Auxiliary",
    "ja": "カルダリのミノカワ級支援型主力艦",
    "ko": "칼다리 미노카와 포스 악실리아",
    "ru": "Caldari Minokawa Force Auxiliary",
    "zh": "加达里龙鸟级战力辅助舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 3000.0,
  "sofFactionName": "caldaribase",
  "volume": 2.0
}