{
  "capacity": 10000.0,
  "description": {
    "de": "Freut euch, ihr Bürger dieses Staates!\n\nHeute erzielten unsere glorreichen Anführer einen gewaltigen Fortschritt. Ein Meilenstein wurde in der prachtvollen Geschichte unseres Reiches gesetzt. Unsere persönlichen Ängste schwinden, die Sicherheit unserer großartigen Nation ist gefestigt.\n\nBis heute haben wir unnachgiebig den Weg des Kriegers verfolgt. Unser Schicksal ward selbstbestimmt. Auf dem Rücken der Leviathan - bar feindlicher Schandmale - kehrt unsere Zivilisation heim.\n\nFasst Mut, Mitbürger! Der Sieg ist uns sicher!\n\n-Broschüre des Staatlichen Informationsbüros von Caldari, 12 YC",
    "en": "Citizens of the State, rejoice!\r\nToday, a great milestone has been achieved by our glorious leaders. A stepping stone in the grand story of our empire has been traversed. Our individual fears may be quietened; the safety of our great nation has been secured.\r\nToday, unyielding, we have walked the way of the warrior. In our hands have our fates been molded. On the Leviathan's back will our civilization be carried home and the taint of the Enemy purged from our souls.\r\nRejoice, citizens! Victory is at hand.\r\n-Caldari State Information Bureau Pamphlet, YC 12",
    "es": "¡Ciudadanos del Estado, regocijaos!\n\nHoy nuestros gloriosos líderes han alcanzado un hito, un paso indispensable para la grandiosa historia de nuestro imperio. No hay nada que temer: la seguridad de nuestra gran nación está garantizada.\n\nHoy hemos recorrido, implacables, la senda del guerrero. El destino se ha moldeado en nuestras manos. La Leviathan cargará con nuestra civilización y purgará la corrupción enemiga de nuestras almas.\n\n¡Ciudadanos, regocijaos! La victoria está cerca.\n\n— Panfleto de la Oficina Informativa del Estado Caldari, 12 CY.",
    "fr": "Citoyens de l'État, réjouissez-vous !\n\nAujourd'hui, grâce à nos glorieux leaders, notre État vit un grand jour. Ce jour est à marquer d'une pierre blanche dans l'histoire de notre Empire. Apaisez vos peurs, car notre grande Nation est désormais en sécurité !\n\nAujourd'hui, c'est la tête haute et déterminés que nous empruntons le chemin de la guerre. Nous avons forgé notre destin dans nos chantiers navals. Bientôt, le Leviathan reconquerra notre planète mère, et purifiera la souillure de l'ennemi depuis trop longtemps imprégnée dans nos âmes.\n\nRéjouissez-vous, citoyens ! La victoire est proche.\n\n- Brochure du bureau d'informations de l'État caldari, CY 12.",
    "ja": "連合国民よ、吉報だ！\r\n本日、我らの偉大なる指導部は画期的偉業を成し遂げた。この国の歴史はさらなる飛躍を遂げるだろう。各々心を安んじるがよい、我らが偉大なる国家の安全は保証された。\r\n今日まで、屈することなく、我らは戦士の道を歩んできた。運命は我らの掌中に形作られた。リバイアサンの背に乗せて、我らの国を故郷に運び、魂から宿敵の穢れを祓おう。\r\n喜べ、国民よ！勝利は間近だ。\r\n- カルダリ連合情報部パンフレット、YC12年",
    "ko": "연합 시민들이여, 기뻐하십시오! <br><br>역사에 남을만한 위대한 업적이 세워졌습니다. 오늘 우리는 역사를 잇는 디딤돌을 건넜습니다. 공포는 잦아들 것이고 연합은 평화를 되찾을 것입니다. <br><br>우리는 전사의 길을 걸었고 운명을 바꿨습니다. 우리는 레비아탄을 타고 고향으로 돌아갈 것입니다. 적의 존재는 우리의 영혼에서 사라질 것입니다. <br><br>연합이여, 기뻐하십시오! 승리는 우리 손 안에 있으니! <br><br>-칼다리 연합 정보국 팜플렛, YC 12",
    "ru": "Граждане Государства, ликуйте!\n\nСегодня наши славные вожди преодолели великую веху. Был сделан следующий шаг в великой истории нашего государства. Каждый из нас может перестать бояться; безопасность нашей великой нации в надежных руках.\n\nСегодня, несломленные, мы стали на путь воина. Мы — вершители своих судеб! На спине «Левиафана» мы вернёмся домой, а пороки Врага будут вытравлены из наших душ.\n\nЛикуйте, граждане! Победа как никогда близка.\n\n-Брошюра Информационного бюро Государства Калдари, 12-й год от ю. с.",
    "zh": "合众国的公民们，欢呼吧！\n\n就在今天，我们无比荣耀的领袖们取得了里程碑式的成就。我们的国家在其光辉历史上又跨上了一级新的台阶。我们各自的恐惧可以平息；我们伟大国家的安全已经得到保障。\n\n直到今天，我们一直都不屈不挠地如同战士一般前行。我们用自己的双手塑造了自己的命运。我们的文明将骑在勒维亚坦级的背上返航，敌人的污迹将从我们的灵魂中被清除干净。\n\n欢呼吧，公民们！胜利即将到来。\n\n——《加达里合众国新闻局宣传册》，YC12年"
  },
  "graphicID": 2930,
  "groupID": 306,
  "mass": 100000.0,
  "name": {
    "de": "Caldari Leviathan Titan",
    "en": "Caldari Leviathan Titan",
    "es": "Leviathan titán caldari",
    "fr": "Caldari Leviathan Titan",
    "ja": "カルダリのリバイアサン級タイタン",
    "ko": "칼다리 레비아탄 타이탄",
    "ru": "Caldari Leviathan Titan",
    "zh": "加达里勒维亚坦级泰坦"
  },
  "portionSize": 1,
  "published": false,
  "radius": 9000.0,
  "sofFactionName": "caldaribase",
  "volume": 100000000.0
}