{
  "basePrice": 208000000.0,
  "description": {
    "de": "Ein elektronisches Interface, das entwickelt wurde, um den Einsatz der Rorqual in ihrem Industrie-Modus zu erleichtern. Während sie in dieser Konfiguration eingesetzt wird, wird die Energie aus den Triebwerken der Rorqual in mächtige Schilde, verbesserte Bergbauvorarbeiterstrahlen und eine deutlich verbesserte Koordination von Bergbaudrohnen umgeleitet. Eingesetzte Rorqual können außerdem Capital-Kompressormodule aktivieren und somit Eis, Gas, Asteroidenerz, Monderz und Mercoxiterz komprimieren. Die Vorteile der Nutzung dieses Moduls zusammen mit ähnlichen Modulen, die sich auf dieselben Attribute auswirken, werden mit sinkenden Erträgen einhergehen. <b>Hinweis: Dieses Modul kann nur in das Industrie-Capital-Schiff Rorqual eingebaut werden.</b>",
    "en": "An electronic interface designed to facilitate the deployment of the Rorqual into its industrial configuration. Whilst in the deployed configuration, energy from the Rorqual's engines is channeled into incredible shield defenses, improved mining foreman bursts and significantly enhanced mining drone coordination.\r\n\r\nDeployed Rorquals also gain the ability to activate capital compressor modules, enabling compression of ice, gas, asteroid ore, moon ore, and Mercoxit ore.\r\n\r\nBenefits of using this module alongside other modules that affect the same attributes will be subject to diminishing returns.\r\n\r\n<b>Note: Can only be fitted to the Rorqual industrial capital ship.</b>",
    "es": "Esta interfaz electrónica facilita el despliegue de la Rorqual en su configuración industrial. Con tales ajustes, la energía de los motores se canaliza en increíbles defensas de escudo, estallidos de capataz minero aumentados y una coordinación de drones mineros significativamente mejorada.\n\nLas naves Rorqual desplegadas también adquieren la capacidad de activar módulos compresores capitales, lo que permite la compresión de hielo, gas, menas asteroidales, menas lunares y mercoxita.\n\nEl uso de más de un módulo que afecta al mismo atributo de la nave conlleva una pérdida de rendimiento.\n\n<b>Aviso: Solo se puede equipar en la nave capital industrial Rorqual.</b>",
    "fr": "Interface électronique conçue pour faciliter le déploiement du Rorqual en configuration industrielle. En configuration industrielle, l'énergie produite par les moteurs du Rorqual alimente efficacement les gigantesques boucliers défensifs, les salves de contremaîtrise minière et la plateforme de coordination des drones d'extraction. Une fois déployé, le Rorqual gagne également la capacité d'activer les modules de compression capitaux, permettant la compression de glace, de gaz, de minerai lunaire d'astéroïde, de minerai lunaire et de minerai de mercoxit. Les bénéfices de l'utilisation de ce module en complément d'autres modules influant sur les mêmes attributs seront soumis à un rendement décroissant. <b>Remarque : réservé au vaisseau capital industriel de classe Rorqual.</b>",
    "ja": "ロークアルを輸送艦として使用するための電子インターフェイス。展開した状態で、ロークアルのエンジンのエネルギーは驚異的なシールド防御、パワーアップした採掘支援バースト、大幅に強化された採掘専門ドローンに注ぎ込まれる。\r\n\r\n展開状態ではさらに、ロークアルはキャピタル圧縮モジュールを起動し、アイス、ガス、アステロイド鉱石、衛星鉱石、そしてメロコキサイト鉱石を圧縮することができるようになる。\r\n\r\nこのモジュールは同属性の効果がある別のモジュールと併用すると、リターン減少の対象となる。\r\n\r\n<b>注：ロークアル採掘支援主力艦にのみ搭載可能。</b>",
    "ko": "로퀄의 산업 모드 설정을 위한 전자 인터페이스입니다. 모드 활성화 시 엔진에 가용 중인 전력이 실드로 전환되며 채광 버스트 및 채굴 드론의 기능이 향상됩니다.\r\n\r\n로퀄을 전개하면 대형 압축 모듈을 활성화할 수 있으며, 이를 바탕으로 아이스, 가스, 소행성 광물, 그리고 메르코시트를 정제할 수 있습니다.\r\n\r\n함선에 동일한 속성의 모듈을 함께 장착할 경우 페널티가 부여됩니다.\r\n\r\n<b>참고: 로퀄에만 장착할 수 있습니다.</b>",
    "ru": "Электронный интерфейс, предназначенный для перенаправления мощностей в промышленном корабле типа Rorqual. В развёрнутом состоянии энергия двигательной установки направляется на мощнейшие щиты корабля, на усиление импульсных систем координации добычи сырья и на значительное улучшение координации буровых дронов. Также на размещённых кораблях Rorqual можно включить компрессоры КБТ, позволяющие осуществлять сжатие льда, газа, меркоцита, руды с астероидов и со спутников. Установка двух и более модулей, влияющих на одну и ту же характеристику, приведёт к снижению эффективности их действия. <b>Примечание: может устанавливаться только на промышленных КБТ типа Rorqual.</b>",
    "zh": "一种方便长须鲸级进入其工业配置的电子接口。在部署配置后，长须鲸级引擎的能量被转移到强大的护盾防御体系中，提高开采先锋模块效果，并极大提升采矿无人机的协调性。\n\n\n\n部署后的长须鲸级可以使用旗舰级压缩装置，对冰矿、气云、小行星矿石、卫星矿石和基腹断岩矿石进行压缩。\n\n\n\n在一个建筑上使用多个这种装备或类似装备提供同种增益将削弱实际使用效果。\n\n\n\n<b>注：只能装配在长须鲸级工业指挥舰上。</b>"
  },
  "groupID": 515,
  "iconID": 2851,
  "marketGroupID": 801,
  "mass": 1.0,
  "metaGroupID": 2,
  "name": {
    "de": "Capital Industrial Core II",
    "en": "Capital Industrial Core II",
    "es": "Núcleo industrial capital II",
    "fr": "Cellule industrielle capitale II",
    "ja": "キャピタル工業コアII",
    "ko": "캐피탈 인더스트리얼 코어 II",
    "ru": "Capital Industrial Core II",
    "zh": "旗舰工业核心 II"
  },
  "portionSize": 1,
  "published": true,
  "variationParentTypeID": 28583,
  "volume": 4000.0
}