{
  "description": {
    "de": "Diese absonderliche Raumspalte ähnelt anderen seltenen Weltraumphänomenen, von denen angenommen wird, dass sie jene, die ihnen zu nahe kommen, an weit entfernte Orte schleudern. Vorsichtige Reisende halten sich von ihnen fern, da einige Leute, die sich zu nahe herangewagt haben, nie wieder gesehen wurden.",
    "en": "This uncanny rift is similar to rare spatial phenomena that are thought to hurl those who come too close to faraway places. Wary travelers stay away from them, as some that have ventured too close have never been seen again.",
    "es": "Esta asombrosa grieta es similar a los fenómenos espaciales poco comunes que se cree que envían a quienes se acercan demasiado a lugares remotos. Los viajeros precavidos procuran mantener las distancias, pues los que se han atrevido a dar el paso no han vuelto jamás.",
    "fr": "Cette faille spatiale glaçante rappelle étrangement les phénomènes spatiaux singuliers soupçonnés d'exiler les vaisseaux trop aventureux au fin fond de la galaxie. Les voyageurs vigilants restent à distance respectueuse, car personne n'a jamais revu les fous qui s'y sont risqués...",
    "ja": "自然発生した時空の裂け目。実際に出現することは稀だが、これに近付いた者はどこか遠い場所へ飛ばされてしまうと噂されている。無謀にも接近を試みて行方知れずになった者も実際いるので、用心深い者は寄りつかない。",
    "ko": "희귀 공간현상과 유사한 특징을 지닌 균열로 접근하는 대상을 멀리 튕겨냅니다. 접근했던 자들의 말로에 대해 익히 들어왔던 여행자들은 이러한 현상들을 자극하지 않도록 매우 조심합니다.",
    "ru": "Этот необычный разлом похож на одну из редких пространственных аномалий, отправляющих неосторожно приблизившиеся корабли в отдалённые места космоса. Осторожные путешественники держатся от них подальше, так как некоторые, рискнувшие подойти к ним слишком близко, не вернулись.",
    "zh": "这个神秘的裂隙看上去很像一种能将任何靠近的人扔到遥远的未知地点的罕见空间现象。谨慎的旅行者都会避开它们；曾经有些人大着胆靠近它们，结果从此失去了踪迹。"
  },
  "graphicID": 2907,
  "groupID": 366,
  "mass": 100000.0,
  "name": {
    "de": "Spatial Rift (Precise)",
    "en": "Spatial Rift (Precise)",
    "es": "Grieta espacial (precisa)",
    "fr": "Spatial Rift (Precise)",
    "ja": "空間の裂け目(精密)",
    "ko": "공간균열 (정밀)",
    "ru": "Spatial Rift (Precise)",
    "zh": "空间裂隙（精准）"
  },
  "portionSize": 1,
  "published": false,
  "radius": 6000.0,
  "soundID": 20211
}