{
  "description": {
    "de": "Genolutions Expertise in Klontechnologie hat zu der Entwicklung einer kleinen Selektion von Gegenständen geführt, die auf die besonderen Bedürfnisse von Klonnutzern in unterschiedlichen Umgebungen ausgerichtet sind. Die Taktische Brille von Genolution wurde speziell für Klonnutzer entwickelt, die eine Vielzahl von Filterfunktionen und optischen Verbesserungen benötigen und zwar in einem robusteren, flexibleren Paket als die typischen optischen Implantate oder die okulare Kybernetik.",
    "en": "Genolution’s expertise in cloning technology led it to develop a small range of items adapted for the special needs of clone users operating in a range of environments. Genolution Tactical Goggles have been specially created for clone users requiring a variety of filtering and optical enhancement features in a more robust and flexible package than typical optical implants and ocular cybernetics.",
    "es": "La experiencia de Genolution en la tecnología clonadora los llevó a desarrollar una pequeña variedad de objetos adaptados a las necesidades especiales de los clones en diversos entornos. Sus gafas tácticas se han creado concretamente para clones que necesitan diferentes mecanismos de filtrado y agudeza óptica en un paquete más resistente y flexible que los implantes ópticos o la cibernética ocular de corte más tradicional.",
    "fr": "Genolution a étendu son expertise de la technologie du clonage à une ligne d'équipements exclusifs adaptés aux besoins spécifiques des utilisateurs de clone en environnement contrôlé. Les lunettes d'aviateur tactiques Genolution sont destinées aux capsuliers en quête d'augmentations et de filtres optiques plus solides et flexibles que les implants optiques et la cybernétique oculaire traditionnels.",
    "ja": "ジェノリューションのクローン技術の発展により、幅広い環境下でクローンを利用するユーザーの特殊なニーズに合わせた複数のアイテムが開発された。ジェノリューション戦術ゴーグルは、従来の視覚インプラントや接眼レンズ式サイバネティクスよりも堅牢で柔軟性のある器具でありながら、各種フィルタリングや視覚増強機能を必要とするクローンユーザー用に特別に開発された。",
    "ko": "클론 기술의 선두주자 중 하나인 제놀루션 사는 다양한 환경에서 사용이 가능한 클론 장비를 주로 생산합니다. 제놀루션 전술 고글은 다양한 필터링 및 시각 개조가 내장된 장비로 기존 시각 임플란트 및 사이버네틱스 장비보다 강력한 성능을 자랑합니다.",
    "ru": "Опыт концерна «Генолюция» в области клонирования привёл его к разработке небольшого ассортимента предметов, отвечающих особым потребностям пользователей клон-тел, действующих в самых различных окружающих обстоятельствах. «Тактические очки» производства «Генолюции» предназначены в особенности для пользователей клон-тел, обеспечивая фильтрацию и усиление зрения в более надёжном и гибком сочетании в сравнении со стандартными оптическими имплантатами и кибероснащением.",
    "zh": "格鲁汀集团在克隆技术领域的专业水准使得其能研发一些迎合克隆体使用者在各种环境下作业的特殊需求的物品。格鲁汀战术护目镜专为那些需要一系列过滤和光学增强功能的克隆体使用者而打造，比传统的光学植入体或视觉控制设备更加耐用且灵活性强。"
  },
  "groupID": 1083,
  "iconID": 21680,
  "marketGroupID": 1408,
  "mass": 0.1,
  "name": {
    "de": "Women's Genolution Tactical Goggles",
    "en": "Women's Genolution Tactical Goggles",
    "es": "Gafas tácticas Genolution para mujer",
    "fr": "Lunettes d'aviateur tactiques pour femme Genolution",
    "ja": "レディースジェノリューション戦術ゴーグル",
    "ko": "여성용 제놀루션 전술 고글",
    "ru": "Women's Genolution Tactical Goggles",
    "zh": "女式格鲁汀战术护目镜"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}