{
  "basePrice": 52500000.0,
  "capacity": 500.0,
  "description": {
    "de": "Im Jahre YC 113 forderte Kaiserin Sarum I die Schiffsbauer der <a href=showinfo:30//500003>Amarr</a> auf, einen neuen Schlachtkreuzer zu bauen, der den zum Stillstand gekommenen Empyrischen Krieg entscheiden könne. Die Ingenieure von <a href=showinfo:2//1000066>Viziam</a> wichen von der Dokrin ab, die brutale Gewalt und schwere Panzerungen vorschreibt, und ließen sich von der Geschichte der <a href=showinfo:30//500001>Caldari</a> inspirieren. <br><br>Im Krieg zwischen Gallente und Caldari hatten die Caldari leichte, manövrierfähige Schiffe entwickelt, um den langsamen Schiffen der <a href=showinfo:30//500004>Föderation der Gallente</a> Paroli bieten zu können. Diese Philosophie führte zusammen mit einem hochmodernen Antrieb und einer ultraleichten Panzerung zur Oracle. <br>Das Imperium ließ das Schiff sofort produzieren. Die Kaiserin gratulierte dem Viziam-Forschungsleiter <a href=showinfo:1383//3014474>Parud Vakirokiki</a> persönlich und nannte das Schiff \"ein Werk göttlicher Anmut für das Imperium und der Vergeltung für unsere Feinde.\"",
    "en": "In YC 113 Empress Jamyl Sarum I challenged <a href=showinfo:30//500003>Amarr</a> ship manufacturers to build a new battlecruiser that would break the stalemate of the Empyrean War. Deviating from the doctrine of brute-force and heavy armor, the engineers at <a href=showinfo:2//1000066>Viziam</a> took inspiration from <a href=showinfo:30//500001>Caldari</a> history.\r\n<br>During the Gallente-Caldari War, the Caldari developed light, maneuverable ships to counter the slow ships of the <a href=showinfo:30//500004>Gallente Federation</a>. This philosophy, along with a cutting-edge powertrain and ultra-light alloy armor plating, led to the Oracle.\r\n<br>The Empire immediately ordered the ship into production. The Empress personally congratulated Viziam Chief Researcher <a href=showinfo:1383//3014474>Parud Vakirokiki</a>, calling the ship \"a work of Divine Grace for the Empire, and retribution to our enemies.\"",
    "es": "En 113 CY, la emperatriz Jamyl Sarum I desafió a los fabricantes de naves de <a href=showinfo:30//500003>Amarr</a> a construir un crucero de combate nuevo que acabara con el estancamiento de la Guerra Empírea. Desviándose de la doctrina de la fuerza bruta y del blindaje pesado, los ingenieros de <a href=showinfo:2//1000066>Viziam</a> se inspiraron en la historia de <a href=showinfo:30//500001>Caldari</a>.\n\n<br>Durante la guerra Gallente-Caldari, los caldaris desarrollaron naves ligeras y manejables para combatir las lentas naves de la <a href=showinfo:30//500004>Federación Gallente</a>. Esta filosofía, junto con un sistema de propulsión puntero y una placa de blindaje de aleación ultraligera, dieron lugar a la Oracle.\n\n<br>El Imperio ordenó inmediatamente la producción de la nave. La emperatriz felicitó personalmente a la líder de investigación de Viziam, <a href=showinfo:1383//3014474>Parud Vakirokiki</a>, y se refirió a la nave como «una obra de gracia divina para el Imperio y una venganza contra nuestros enemigos».",
    "fr": "En 113 après CY, l'Impératrice Jamyl Sarum I a mis au défi les fabricants de vaisseaux <a href=showinfo:30//500003>amarr</a> de construire un nouveau croiseur de bataille capable de débloquer la situation dans la Guerre céleste. S'écartant de la doctrine de la force brute et du blindage lourd, les ingénieurs de <a href=showinfo:2//1000066>Viziam</a> se sont inspirés d'une histoire <a href=showinfo:30//500001>caldari</a>. <br>Au cours de la guerre Gallente-Caldari, les Caldari développèrent des vaisseaux légers et manœuvrants pour contrer les vaisseaux plus lents de la <a href=showinfo:30//500004>Fédération gallente</a>. Cette philosophie, couplée à un système de transmission à la pointe de la technologie et à du revêtement de blindage en alliage ultra-léger, donna naissance à l'Oracle. <br>L'Empire donna l'ordre de démarrer immédiatement la production de ce vaisseau. L'Impératrice félicita personnellement le directeur de la recherche de Viziam <a href=showinfo:1383//3014474>Parud Vakirokiki</a>, décrivant le vaisseau comme « l'œuvre de la grâce divine pour l'Empire, et l'heure du châtiment pour nos ennemis ».",
    "ja": "YC113年、女帝ジャミル・サルムI世は、四大国戦争の膠着した戦況を打開できるような新型巡洋戦艦の開発を<a href=showinfo:30//500003>アマー</a>の各造船業者に命じた。大火力にヘビーアーマーという旧来の艦船設計思想から脱却するため、<a href=showinfo:2//1000066>ビジアム社</a>の設計技師らは<a href=showinfo:30//500001>カルダリ</a>の歴史に着想を求めた。\n<br>ガレンテ-カルダリ戦争では、カルダリは機動力の高い小型艦を開発して<a href=showinfo:30//500004>ガレンテ連邦</a>の鈍重な艦船に対抗したのだった。この発想をもとに、最新の駆動機関と超軽量合金製のアーマーを採用して誕生したのがオラクルである。\n<br>帝国は直ちに船の建造を命じた。女帝はこの船を『神が下された帝国への恩寵にして、国敵への天罰』と呼び、ビジアム社の主任研究員<a href=showinfo:1383//3014474>パルド・バキロキキ</a>の労をじきじきにねぎらった。",
    "ko": "YC 113년, 여황 자밀 사룸 1세는 <a href=showinfo:30//500003>아마르</a> 함선 제작사들에게 엠피리언 전쟁의 양상을 변화시킬 수 있는 신규 함선의 제작을 명했습니다. <a href=showinfo:2//1000066>비지암</a> 사의 엔지니어들은 강력한 파괴력과 견고한 장갑을 중시하는 기존의 설계 철학에서 벗어나 <a href=showinfo:30//500001>칼다리</a> 역사에서 모티브를 찾기 시작했습니다. <br><br><br>갈란테-칼다리 전쟁 당시 칼다리 연합은 높은 기동성을 지닌 함선을 바탕으로 <a href=showinfo:30//500004>갈란테 연방</a>의 무겁고 느린 함선들을 격파했습니다. 이를 바탕으로 비지암은 최첨단 구동 장치와 초경량 합금 플레이팅을 탑재, 신규 함선인 오라클을 설계하였습니다. <br><br><br>이후 설계를 확인한 제국 지도부는 오라클에 대한 즉각적인 생산을 지시하였습니다. 여황 자밀 사룸 1세는 수석 연구자였던 <a href=showinfo:1383//3014474>파루드 바키로키키</a>를 직접 치하하며 오라클을 두고 \"적을 징벌하기 위해 내려진 신의 은총\"이라는 말을 남겼습니다.",
    "ru": "В 113 году по юлайскому летоисчислению императрица Джамиль Сарум Первая потребовала от инженеров <a href=showinfo:30//500003>Амаррской Империи</a> создать новый линейный крейсер, который смог бы сдвинуть Войну Эмпирей с мёртвой точки.. Отойдя от доктрины грубой силы и тяжёлого бронирования, инженеры корпорации <a href=showinfo:2//1000066>«Визиам»</a> черпали вдохновение из истории <a href=showinfo:30//500001>Государства Калдари</a>. <br>Во время галентско-калдарской войны инженеры Государства разработали лёгкие и маневренные корабли, способные противостоять неповоротливым увальням <a href=showinfo:30//500004>Галлентской Федерации</a>. Этот подход, подкреплённый использованием новейших силовых установок и брони из сверхлегких сплавов, открыл путь к созданию «Оракула». <br>Амаррская Империя немедленно отправила проект в производство. Императрица выразила личную благодарность главному исследователю «Визиам» <a href=showinfo:1383//3014474>Паруду Вакирокки</a>, назвав корабль «Божьей благодатью для Империи и карой небесной для ее врагов».",
    "zh": "YC113年，女皇贾米尔·萨拉姆一世责令<a href=showinfo:30//500003>艾玛</a>舰船制造商建造一种能够打破势力战争僵局的新型战列巡洋舰。<a href=showinfo:2//1000066>维鲜集团</a>的工程师背离了古板的大杀伤力和厚重护甲理念，反而从<a href=showinfo:30//500001>加达里</a>的历史中获得了灵感。\n<br>在盖伦特-加达里战争中，加达里发明了一种轻型而高机动性的舰船以对抗<a href=showinfo:30//500004>盖伦特联邦</a>缓慢而笨重的船只。以此为基本理念，再加上顶尖的动力系统和超轻合金装甲，预言级就此诞生了。\n<br>帝国立即下令将舰船投产。女皇还以个人名义向维鲜集团首席研究员<a href=showinfo:1383//3014474>帕鲁得·瓦克罗克</a>表示祝贺，称预言级为“神赐帝国之恩典，神赐敌人之惩罚”。"
  },
  "factionID": 500003,
  "graphicID": 11775,
  "groupID": 1201,
  "marketGroupID": 470,
  "mass": 14760000.0,
  "masteries": {
    "0": [
      96,
      65,
      150,
      89,
      93,
      94
    ],
    "1": [
      96,
      65,
      150,
      89,
      93,
      94
    ],
    "2": [
      96,
      65,
      150,
      89,
      93,
      94
    ],
    "3": [
      96,
      65,
      150,
      89,
      93,
      94
    ],
    "4": [
      96,
      65,
      117,
      150,
      89,
      93,
      94
    ]
  },
  "name": {
    "de": "Oracle",
    "en": "Oracle",
    "es": "Oracle",
    "fr": "Oracle",
    "ja": "オラクル",
    "ko": "오라클",
    "ru": "Oracle",
    "zh": "预言级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "radius": 199.0,
  "sofFactionName": "amarrbase",
  "soundID": 20061,
  "traits": {
    "roleBonuses": [
      {
        "bonus": 95,
        "bonusText": {
          "de": "Reduktion des Stromnetz-Bedarfs von <a href=showinfo:3309>großen Energiegeschütztürmen</a>",
          "en": "reduction in <a href=showinfo:3309>Large Energy Turret</a> powergrid requirement",
          "es": "de reducción en el requisito del sistema de potencia de la <a href=showinfo:3309>torreta de energía grande</a>.",
          "fr": "de réduction du réseau d'alimentation requis par les <a href=showinfo:3309>grandes tourelles à énergie</a>",
          "ja": "<a href=showinfo:3309>大型エネルギータレット</a>のパワーグリッド使用量が軽減",
          "ko": "<a href=showinfo:3309>대형 에너지 터렛</a> 파워그리드 요구치 감소",
          "ru": "сокращается потребность <a href=showinfo:3309>больших лазерных орудий</a> в мощности реактора",
          "zh": "<a href=\"showinfo:3309\">大型能量炮台</a>能量栅格需求降低"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 50,
        "bonusText": {
          "de": "Reduktion des CPU-Bedarfs von <a href=showinfo:3309>großen Energiegeschütztürmen</a>",
          "en": "reduction in <a href=showinfo:3309>Large Energy Turret</a> CPU requirement",
          "es": "de reducción en el requisito de CPU de la <a href=showinfo:3309>torreta de energía grande</a>.",
          "fr": "de réduction du CPU requis par les <a href=showinfo:3309>grandes tourelles à énergie</a>",
          "ja": "<a href=showinfo:3309>大型エネルギータレット</a>のCPU使用量が軽減",
          "ko": "<a href=showinfo:3309>대형 에너지 터렛</a> CPU 사용량 감소",
          "ru": "сокращается потребность <a href=showinfo:3309>больших лазерных орудий</a> в мощностях ЦПУ",
          "zh": "<a href=\"showinfo:3309\">大型能量炮台</a>CPU需求降低"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 50,
        "bonusText": {
          "de": "Reduktion der Aktivierungskosten von <a href=showinfo:3309>großen Energiegeschütztürmen</a>",
          "en": "reduction in <a href=showinfo:3309>Large Energy Turret</a> activation cost",
          "es": "de reducción del coste de activación de la <a href=showinfo:3309>torreta de energía grande</a>.",
          "fr": "de réduction du coût d'activation des <a href=showinfo:3309>grandes tourelles à énergie</a>",
          "ja": "<a href=showinfo:3309>大型エネルギータレット</a>の起動コストが軽減",
          "ko": "<a href=showinfo:3309>대형 에너지 터렛</a> 활성화 비용 감소",
          "ru": "сокращается расход энергии при ведении огня из <a href=showinfo:3309>больших лазерных орудий</a>",
          "zh": "<a href=\"showinfo:3309\">大型能量炮台</a>启动消耗减少"
        },
        "importance": 3,
        "unitID": 105
      }
    ],
    "types": {
      "33095": [
        {
          "bonus": 10,
          "bonusText": {
            "de": "Reduktion der Aktivierungskosten von <a href=showinfo:3309>großen Energiegeschütztürmen</a>",
            "en": "reduction in <a href=showinfo:3309>Large Energy Turret</a> activation cost",
            "es": "de reducción del coste de activación de la <a href=showinfo:3309>torreta de energía grande</a>.",
            "fr": "de réduction du coût d'activation des <a href=showinfo:3309>grandes tourelles à énergie</a>",
            "ja": "<a href=showinfo:3309>大型エネルギータレット</a>の起動コストが軽減",
            "ko": "<a href=showinfo:3309>대형 에너지 터렛</a> 활성화 비용 감소",
            "ru": "сокращается расход энергии при ведении огня из <a href=showinfo:3309>больших лазерных орудий</a>",
            "zh": "<a href=\"showinfo:3309\">大型能量炮台</a>启动消耗减少"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 5,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3309>großen Energiegeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3309>Large Energy Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:3309>torreta de energía grande</a>.",
            "fr": "de bonus aux dégâts des <a href=showinfo:3309>grandes tourelles à énergie</a>",
            "ja": "<a href=showinfo:3309>大型エネルギータレット</a>のダメージが増加",
            "ko": "<a href=showinfo:3309>대형 에너지 터렛</a> 피해량 증가",
            "ru": "увеличивается урон <a href=showinfo:3309>больших лазерных орудий</a>",
            "zh": "<a href=\"showinfo:3309\">大型能量炮台</a>伤害加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 234000.0
}