{
  "description": {
    "de": "<b>Akte:</b> Projekt Tesserakt - Eine Untersuchung der Gründe für den Seyllin-Zwischenfall und der Eigenschaften von blauen A0-Sternen sowie Isogen-5.\n\n\n<b>Forschungsleitung:</b> Rhavas\n\n\n<b>Mitarbeiter:</b> Mark726, Dr. Amira, Julianus Soter, Morwen Lagann, Darth Skorpius, Der Antiquar\n\n\n<b>Zusammenfassung:</b> YC 111 ereignete sich eine der schlimmsten Katastrophen der letzten Zeit, der Seyllin-Zwischenfall, bei dem fast 500 Millionen Seelen ums Leben kamen, als die blaue A0-Klasse-Sonne des Systems radioaktive Energie entlang einer magnetischen Feldanomalie abgab und diese direkt in die Tiefen des ersten Planten in diesem System, <a href=showinfo:30889//40318018>Seyllin I</a>, gelangte.\n\n\n\nDie bei diesem Ereignis freigesetzte Energie war derart gewaltig, dass sie sogar ein Wurmlochnetzwerk erzeugt haben könnte und nicht nur für die gleichzeitige Vernichtung von acht weiteren Planeten im Orbit des besagten blauen A0-Sterns verantwortlich war. Das Hauptziel dieses Projekts ist, die Ursache und die Funktionsweise dieser unglaublichen Zerstörungskraft herauszufinden. \n\n\n\nDieses Projekt hat alle bekannten Daten über dieses Thema einschließlich der mehrfachen Expeditionen des \"zerschmetterten Planeten\" (jenseits von New Eden und des Wurmlochraums) zusammengetragen. Wir erwarten, entscheidende Details über die Entstehung des Wurmlochs sowie der Rolle und Kraft von Isogen-5, das an den Ereignissen beteiligt war, herauszufinden.\n\n\n\n<i>Diese Zusammenfassung steht in Verbindung mit der Forschung des Arek'Jaalan-Projekts.</i>\n\n\n\n<i>Autorisiert für Kapselpilotenveröffentlichung laut CONCORD-Veröffentlichungsfreiheitsgesetz (Alpha-Eins-Fünf), YC 113.11.4</i>\n\n\n\n<i>Weitere Kopien dieses Dokuments können über die Verwaltungsstätte Arek'Jaalan im System <a href=showinfo:5//30003413>Eram</a> bezogen werden (Signalfeuer-Bezeichnung b>AJS1: Antiquus</b>).<i>",
    "en": "<b>Paper:</b> Project Tesseract - An Investigation into the Causes of the Seyllin Incident and the properties of A0 Blue stars and Isogen-5.<br>\r\n<b>Lead Researcher:</b> Rhavas<br>\r\n<b>Contributors:</b> Mark726, Dr Amira, Julianus Soter, Morwen Lagann, Darth Skorpius, The Antiquarian<br>\r\n<b>Summary:</b> In YC 111, one of the deadliest events in recent memory, the March Seyllin Incident, extinguished nearly 500 million souls as the system's A0-class blue sun poured radioactive energy along a magnetic field anomaly and directly into the depths of the first planet in the system, <a href=showinfo:30889//40318018>Seyllin I</a>. \r\n\r\nThe energy released by this event was so great that it may have triggered the opening of the wormhole network in addition to simultaneously decimating eight other planets which orbited similar A0 Blue stars. A chief aim of this project is to understand the causes and mechanics driving such incredible destruction. \r\n\r\nThis project has compiled all the known data on the subject, including multiple expeditions to “shattered planet” systems (located across both New Eden and wormhole space). We expect to uncover significant details about the mechanics of wormhole initiation as well as the role and power of Isogen-5, which is implicated in the events of that day.\r\n\r\n<i>This abstract relates to research undertaken by the Arek'Jaalan Project.</i>\r\n\r\n<i>Authorized for capsuleer dissemination under the CONCORD Freedom of Distribution Act (Alpha-One-Five), YC 113.11.4</i>\r\n\r\n<i>Further copies of this document can be obtained through the Arek'Jaalan administrative site, located in the <a href=showinfo:5//30003413>Eram</a> system (beacon designation - <b>AJS1: Antiquus</b>).<i>",
    "es": "<b>Artículo:</b> Proyecto Teseracto: investigación sobre las causas del incidente de Seyllin y las propiedades de las estrellas azules A0 y el isogen-5.<br>\n\n<b>Líder de la investigación:</b> Rhavas<br>.\n\n<b>Colaboradores:</b> Mark726, Dr Amira, Julianus Soter, Morwen Lagann, Darth Skorpius, The Antiquarian.<br>\n\n<b>Resumen:</b> En el año 111 CY, uno de los sucesos más brutales que se recuerdan, el incidente de Seyllin, extinguió a casi 500 millones de almas conforme el sol azul de clase A0 enviaba energía radiactiva a través de una anomalía de campo magnético directamente a las profundidades del primer planeta del sistema, <a href=showinfo:30889//40318018>Seyllin I</a>. \n\n\n\nLa cantidad de energía liberada fue tal que podría incluso haber abierto la red de agujeros de gusano mientras diezmaba a los ocho planetas restantes que orbitaban alrededor de estrellas azules A0 similares. El principal propósito de este proyecto es comprender las causas y las mecánicas que condujeron a una destrucción de semejante magnitud. \n\n\n\nEl proyecto recopila todos los datos conocidos sobre el tema, incluidas varias expediciones a los sistemas del «planeta fragmentado» (ubicado entre Nuevo Edén y el espacio de agujeros de gusano). Esperamos descubrir detalles significativos sobre las mecánicas de la iniciación de los agujeros de gusano, así como la función y el poder del isogen-5, que está conectado con los acontecimientos de aquel fatídico día.\n\n\n\n<i>Esta sinopsis trata de la investigación llevada a cabo en el marco del proyecto Arek'Jaalan.</i>\n\n\n\n<i>Autorizada para divulgación entre capsulistas con arreglo a la Ley de Libertad de Distribución de CONCORD (Alfa-Uno-Cinco), del 4-11-113 CY.</i>\n\n\n\n<i>Se pueden obtener más copias de este documento en la zona administrativa de Arek'Jaalan, en el sistema <a href=showinfo:5//30003413>Eram</a> (baliza designada: <b>AJS1: Antiquus</b>).<i>",
    "fr": "<b>Publication :</b> Projet Tesseract : Une enquête sur les causes de l'incident Seyllin et les propriétés des étoiles bleues A0 et de l'isogène 5.<br>\n\n<b>Responsable de la recherche :</b> Rhavas<br>\n\n<b>Contributeurs :</b> Mark726, Dr Amira, Julianus Soter, Morwen Lagann, Darth Skorpius, The Antiquarian<br>\n\n<b>Résumé :</b> En 111 après CY, au cours de l'un des événements les plus meurtriers de l'histoire contemporaine, l'incident de Seyllin, une violente anomalie à champ magnétique polarisa l'énergie radioactive tumultueuse du soleil bleu de classe A0 dans l'axe de la première planète du système, <a href=showinfo:30889//40318018>Seyllin I</a>, et foudroya près de 500 millions d'âmes dans son sillage. \n\n\n\nL'éruption énergétique fut si puissante qu'elle pulvérisa simultanément huit autres planètes en orbite autour d'étoiles bleues de classe A0, et déchira la trame de l'univers vers une dimension parallèle articulée autour d'un réseau complexe de trous de ver. Ce projet se consacre à la théorisation et à l'analyse des causes et des mécanismes d'un tel cataclysme. \n\n\n\nIl rassemble toutes les données connues sur le sujet, en partie recueillies au cours des innombrables expéditions entreprises à travers New Eden et la dimension des trous de ver dans les systèmes de « planètes désagrégées ». Nous espérons découvrir des détails intéressants sur les mécanismes de création des trous de ver, ainsi que le rôle précis et le pouvoir de l'isogène 5, mis en cause dans les événements de ce jour tragique.\n\n\n\n<i>Ce synopsis synthétise les recherches menées par le Projet Arek'Jaalan.</i>\n\n\n\n<i>Diffusion autorisée aux capsuliers conformément à la loi sur la liberté de distribution de CONCORD (Alpha-One-Five), 113.11.4 après CY</i>\n\n\n\n<i>Des exemplaires de ce document sont disponibles sur le site administratif d'Arek'Jaalan, situé dans le système d'<a href=showinfo:5//30003413>Eram</a> (désignation de la balise - <b>AJS1: Antiquus</b>).<i>",
    "ja": "<b>論文：</b> プロジェクトテサラクト―セイリン事変の原因および、A0青色星とアイソゲン-5に関する調査。<br> <b>研究主任：</b> ラーバス<br> <b>寄稿者：</b> マーク726、ドクター・アミラ、ユリアヌスソーター、モーウェン・ラガン、ダーススコーピアス、ジ・アンティクエリアン<br> <b>アブストラクト：</b> YC111年、近年の記憶に残る史上最悪の出来事である3月セイリン事変により、5億人近い人々の命が失われた。A0クラス青色恒星からの放射性エネルギーが磁場に沿ってシステム内の第一惑星である<a href=showinfo:30889//40318018>セイリンI</a>に注がれたためである。この出来事によって放出されたエネルギーがあまりに大きかったため、同様のA0青色星の軌道を回る他の8つの惑星でも同時に多数の人々が命を落としたことに加えて、ワームホールの開通を引き起こした可能性が考えられる。本プロジェクトの主目的は、このような信じ難い破壊現象の原因とメカニズムを理解することである。本プロジェクトでは、複数の「荒廃した惑星」システム（ニューエデンおよびワームホールスペースにかけて位置する）を含めて、対象に関する既知の全データのコンパイルを実施した。ワームホール開通のメカニズムに関する重要な詳細とともに、事変に関係するとみられるアイソゲン-5の役割とパワーについて明らかにしたい。<i>本アブストラクトは、アレク・ヤーランプロジェクトによる研究に関連している。</i> <i>CONCORD自由配布法令（アルファ-1-5、YC113年11月4日）に基づくカプセラへの情報公開承認済み。</i><i>本文書の写しがさらに必要な場合、<a href=showinfo:5//30003413>イーラム</a>システム内のアレク・ヤーラン管理サイトで入手可能（ビーコン名称－<b>AJS1： アンティクース</b>）。<i>",
    "ko": "<b>논문:</b> 프로젝트 테서렉트 - 세일린 사건에 대한 규명을 비롯한 A0급 청색 거성 및 이소젠-5의 속성에 관한 연구.<br> <br><br><b>수석 연구원:</b> Rhavas<br> <br><br><b>연구 협력:</b> Mark726, Dr Amira, Julianus Soter, Morwen Lagann, Darth Skorpius, The Antiquarian<br> <br><br><b>개요:</b> YC 111년 3월, 세일린 사건으로 인해 약 500만 명에 달하는 인원이 사망하였다. A0급 청색 거성으로부터 막대한 양의 방사성 에너지가 방출되었으며 추가로 자기이상현상까지 발생하면서 <a href=showinfo:30889//40318018>세일린 I</a> 이 궤멸되었다. 당시 방출되었던 에너지가 지나치게 강력한 탓에 웜홀 네트워크가 개방되었으며 A0급 항성 주변에 있던 8개의 행성이 추가로 파괴되었다. 프로젝트 테서렉트는 이러한 현상이 발생하는 근본적인 원인과 그 메커니즘을 규명하는 것이 주요 목표이다. <br><br>해당 프로젝트와 관련된 데이터를 수집하였으며 \"(뉴에덴 및 웜홀 공간에 위치한)부서진 행성\"에 관한 탐사 기록 또한 포함되어 있다. 이번 연구를 통해 웜홀 생성과 이소젠-5의 역할과 기능에 대한 정보를 얻을 수 있을 것으로 기대되고 있다. <br><br><i>해당 개요는 아렉 자알란 프로젝트에서 수행한 연구와 관련됨. </i><br><br><i>YC 113.11.4, CONCORD 배급의 자유법(알파-1-5)하에 일반 열람 인가됨.</i><br><br><i>추가 복사본은 <a href=showinfo:5//30003413>에람</a> 항성계에 위치한 아렉 자알란 행정구역에서 획득 가능함. (비컨 이름 - <b>AJS1: 안티쿠스</b>).<i>",
    "ru": "<b>Документ:</b> Проект «Тессеракт» — расследование причин инцидента Сейлин, свойств голубых звёзд класса А0 и изогена-5.<br>\n\n<b>Ведущий исследователь:</b> Rhavas<br>\n\n<b>Соавторы:</b> Mark726, Dr Amira, Julianus Soter, Morwen Lagann, Darth Skorpius, The Antiquarian<br>\n\n<b>Краткое описание</b> В 111 году от ю. с произошло одно из самых крупных стихийных бедствий в новой истории — инцидент Сейлин (Seylin). В тот день, когда на голубой звезде класса A0 произошла вспышка и на первую планету системы, Сейлин-6, обрушились шторм раскаленной плазмы и устрашающей силы магнитная буря, погибли около 500 миллионов жителей. \n\n\n\nВспышка была настолько сильной, что открыла сеть червоточин, через которую уничтожила восемь других планет, которые вращались вокруг сходных голубых звезд класса A0. Главная задача проекта — понять причины и суть этого невероятно разрушительного явления. \n\n\n\nВ рамках проекта «Тессеракт» была собрана вся известная информация об объекте исследования, включая данные, полученные в результате нескольких экспедиций к распавшимся планетам как в пространстве Нового Эдема, так в и пространстве червоточин. Мы планируем выяснить важнейшие подробности процесса формирования червоточин, а также роль и потенциальные свойства изогена-5, который, по имеющимся данным, сыграл какую-то роль в трагедии.\n\n\n\n<i>Резюме относится к исследованию, выполненному в рамках проекта «Арек-Джаалан».</i>\n\n\n\n<i>Разрешено к распространению среди капсулёров в соответствии с актом о свободе распространения (Альфа-15), 113.11.4 по юлайскому летоисчислению</i>\n\n\n\n<i>Копии документа можно найти в административном центре проекта «Арек-Джаалан» в планетной системе <a href=showinfo:5//30003413>Эрам (Eram)</a> (индекс маяка <b>AJS1: Antiquus</b>).<i>",
    "zh": "<b>文件：</b>超立方计划——深入调查“瑟伊林事件”的起因，以及A0蓝色恒星和同位素聚合体-5的属性。<br>\n\n<b>首席研究员：</b>拉瓦斯<br>\n\n<b>参与编著者：</b>726号，阿米拉博士，尤利安努斯·索特，莫文·拉甘，达斯·斯克皮斯，古生物学者<br>\n\n<b>摘要：</b>YC111年，近年来最大的悲剧事件之一——瑟伊林事件爆发，夺走了近5亿生命。事件的起因是星系中的A0-级蓝色恒星异常地通过磁场发出放射性能量，直接倾泻到了星系中的第一行星——<a href=showinfo:30889//40318018>瑟伊林 I</a>的深处。 \n\n\n\n该事件中放出的能量是如此巨大，可能造成了虫洞网络的开启，同时也波及到了另外八个位于相似的A0蓝色恒星环绕轨道上的行星。本项目的主要目的，就是找出造成如此不可思议的灾难发生的起因以及机制。 \n\n\n\n本项目汇编了关于这个事件的所有已知数据，包括几次对“碎裂的行星”星系（在新伊甸以及虫洞空间中都有）的探险。我们希望找出关于虫洞产生机制的重要细节，以及同位素聚合体-5（与该次事件有关）的能量和起到的作用。\n\n\n\n<i>这份摘要源自</i>阿瑞克贾兰计划的相关研究。\n\n\n\n<i>依照统合部《自由支配法令》（A15），YC 113.11.4之规定，允许克隆飞行员调阅</i>\n\n\n\n<i>如要获得本文件的更多拷贝，请前往位于<a href=showinfo:5//30003413>伊尔拉姆</a>星系的阿瑞克贾兰行政站点（信标名 - <b>AJS1：古迹</b>）。<i>"
  },
  "groupID": 1141,
  "iconID": 33,
  "mass": 1.0,
  "name": {
    "de": "Research Abstract: Project Tesseract",
    "en": "Research Abstract: Project Tesseract",
    "es": "Resumen de la investigación: proyecto Teseracto",
    "fr": "Résumé de recherche : Projet Tesseract",
    "ja": "研究アブストラクト:プロジェクトテセラクト",
    "ko": "연구 개요: 프로젝트 테서렉트",
    "ru": "Research Abstract: Project Tesseract",
    "zh": "研究摘要：超立方计划"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}