{
  "description": {
    "de": "<b>Akte:</b> Project Theseus<br>\n\n<b>Forschungsleitung:</b> Valerie Valate<br>\n\n<b>Mitarbeiter:</b> Aedeal, Horatius Caul, Calen Davrissus, Kathryn Dougans, Myyona, Katy Moore, Gosakumori Noh\n\n<b>Zusammenfassung:</b> Die Labyrinth-Raumverwerfung in <a href=showinfo:5//30004124>Aphi</a> ist eine der größten Takmahl-Reliktfundstätten, die in der <a href=showinfo:4//20000603>Araz-Konstellation</a> gefunden wurden. Projekt Theseus will das Labyrinth kartographieren, eine Überwachung durchführen, jedes vorhandene Takmahl-Artefakt aufspüren und zukünftige Projekte, bei denen die Takmahl-Kultur in Araz untersucht werden, unterstützen. \n\n\n\nTeams aus mehreren Schiffen sind in das Labyrinth geflogen, um gegen die dort befindlichen “Minotaur”-Wächter zu kämpfen und das Gebiet zu erkunden. Aus diesen Bemühungen resultierte eine dreidimensionale Karte, die viel über die Form des Labyrinths verrät und überdies wichtige Informationen über die Art und Menge der dort zu findenden Takmahl-Artefakte enthält.\n\n\n\n<i>Diese Zusammenfassung steht in Verbindung mit der Forschung des Arek'Jaalan-Projekts.</i>\n\n\n\n<i>Autorisiert für Kapselpilotenveröffentlichung laut CONCORD-Veröffentlichungsfreiheitsgesetz (Alpha-Eins-Fünf), YC 113.11.4</i>\n\n\n\n<i>Weitere Kopien dieses Dokuments können über die Verwaltungsstätte Arek'Jaalan im System <a href=showinfo:5//30003413>Eram</a> bezogen werden.</i>",
    "en": "<b>Paper:</b> Project Theseus<br>\r\n<b>Lead Researcher:</b> Valerie Valate<br>\r\n<b>Contributors:</b> Aedeal, Horatius Caul, Calen Davrissus, Kathryn Dougans, Myyona, Katy Moore, Gosakumori Noh<br>\r\n<b>Summary:</b> The Labyrinth deadspace complex in <a href=showinfo:5//30004124>Aphi</a> is one of the major Takmahl relic sites found in the <a href=showinfo:4//20000603>Araz constellation</a>. Project Theseus set out to map the Labyrinth, perform a survey of the site, identify any Takmahl artifacts present, and to aid in future projects investigating Takmahl culture in Araz. \r\n\r\nTeams of ships entered the Labyrinth to combat the “Minotaur” guardians within and explore the site. The result of those efforts was a three-dimensional map which reveals much about the shape of the Labyrinth, in addition to containing useful information about the types and quantities of Takmahl artifacts to be found there.  \r\n\r\n<i>This abstract relates to research undertaken by the Arek'Jaalan Project.</i>\r\n\r\n<i>Authorized for capsuleer dissemination under the CONCORD Freedom of Distribution Act (Alpha-One-Five), YC 113.11.4</i>\r\n\r\n<i>Further copies of this document can be obtained through the Arek'Jaalan administrative site, located in the <a href=showinfo:5//30003413>Eram</a> system.<i>",
    "es": "<b>Artículo:</b> Proyecto Teseo<br>\n\n<b>Líder de la investigación:</b> Valerie Valate<br>\n\n<b>Colaboradores:</b> Aedeal, Horatius Caul, Calen Davrissus, Kathryn Dougans, Myyona, Katy Moore, Gosakumori Noh<br>\n\n<b>Resumen:</b> El complejo en el espacio muerto del Laberinto, en <a href=showinfo:5//30004124>Aphi</a>, es una de las principales zonas de reliquias takmahls de toda la <a href=showinfo:4//20000603>constelación de Araz</a>. El proyecto Teseo se puso en marcha con el objetivo de elaborar el mapa del Laberinto, hacer una prospección de la zona, identificar cualquier artefacto takmahl encontrado y ayudar en futuros proyectos de investigación de la cultura de los takmahls en Araz.\n\nGrupos de naves se adentraron en el Laberinto para luchar contra las «Minotaur» guardianas en su interior y explorar la zona. Tan ingentes esfuerzos se plasmaron en un mapa tridimensional que revela mucho sobre la forma del Laberinto y proporciona información útil sobre los tipos y cantidades de artefactos takmahls que se pueden encontrar allí.\n\n<i>Esta sinopsis trata de la investigación llevada a cabo en el marco del proyecto Arek'Jaalan.</i>\n\n<i>Autorizada para divulgación entre capsulistas con arreglo a la Ley de Libertad de Distribución de CONCORD (Alfa-Uno-Cinco), del 04-11-113 CY</i>\n\n<i>Se pueden obtener más copias de este documento en la zona administrativa de Arek'Jaalan, en el sistema <a href=showinfo:5//30003413>Eram</a>.<i>",
    "fr": "<b>Publication :</b> Projet Thésée<br>\n\n<b>Responsable de la recherche :</font> Valerie Valate<br>\n\n<b>Collaborateurs :</font> Aedeal, Horatius Caul, Calen Davrissus, Kathryn Dougans, Myyona, Katy Moore, Gosakumori Noh<br>\n\n<b>Résumé :</b> Le complexe deadspace du Labyrinthe d'<a href=showinfo:5//30004124>Aphi</a> est l'un des plus grands sites de reliques takmahl de la <a href=showinfo:4//20000603>constellation d'Araz</a>. Le projet Thésée a pour but de cartographier le Labyrinthe, d'effectuer une étude du site, d'identifier les reliques tarkmahl présentes sur place et de contribuer aux projets futurs visant à étudier la culture takmahl d'Araz. \n\n\n\nDiverses équipes d'exploration ont pénétré dans le Labyrinthe pour affronter les gardiens « Minotaures » et sonder les sinuosités du site. Leurs efforts ont non seulement permis de dresser une carte en trois dimensions du Labyrinthe, mais aussi de dénombrer et de classifier les reliques takmahl préservées sur le site.  \n\n\n\n<i>Ce synopsis synthétise les recherches menées par le Projet Arek'Jaalan.</i>\n\n\n\n<i>Diffusion autorisée aux capsuliers conformément à la loi sur la liberté de distribution de CONCORD (Alpha-One-Five), 113.11.4 après CY</i>\n\n\n\n<i>Des exemplaires de ce document sont disponibles sur le site administratif d'Arek'Jaalan, situé dans le système d'<a href=showinfo:5//30003413>Eram</a><i>.",
    "ja": "<b>論文：</b> プロジェクトテセウス<br> <b>研究主任：</b> バレリー・バレーテ<br> <b>寄稿者：</b> エディール、ホラティアス・コール、カレン・ダブリサス、キャスリン・ドウガンズ、ミノナ、ケイティ・ムーア、ゴサクモリ・ノー<br> <b>アブストラクト：</b> <a href=showinfo:5//30004124>アフィ</a>のデッドスペース複合施設「ラビリンス」は、<a href=showinfo:4//20000603>アラズコンステレーション</a>にある主要なタカマヒル遺跡の一つである。本プロジェクトの目的は、ラビリンスの地図の作成、現地調査の実施、現存する全タカマヒル人工物の特定、および将来におけるアラズでのタカマヒル文化の調査活動を支援することにある。ラビリンスに入りこんだ船団は守護者「ミノタウロス」との戦闘の末、敷地内を探索した。その結果はラビリンスの構造についてかなりの部分を解明する3Dマップに結集され、さらにタカマヒル人工物の種類と数についての有用な情報も付記されている。<i>本アブストラクトは、アレク・ヤーランプロジェクトによる研究に関連している。</i> <i>CONCORD自由配布法令（アルファ-1-5、YC113年11月4日）に基づくカプセラへの情報公開承認済み。</i><i>本文書の写しがさらに必要な場合は、<a href=showinfo:5//30003413>イーラム</a>システム内のアレク・ヤーラン管理サイトで入手可能。<i>",
    "ko": "<b>논문:</b> 테세우스 프로젝트<br> <br><br><b>수석 연구원:</b> Valerie Valate<br> <br><br><b>연구 협력:</b> Aedeal, Horatius Caul, Calen Davrissus, Kathryn Dougans, Myyona, Katy Moore, Gosakumori Noh<br> <br><br><b>개요:</b> <a href=showinfo:5//30004124>아피</a>에 위치한 '미로' 데드스페이스 컴플렉스는 <a href=showinfo:4//20000603>아라즈 성좌</a>의 가장 거대한 타크말 유물 사이트 중 하나입니다. 프로젝트 테세우스는 라비린스, 즉 미로에 관한 조사를 통해 타크말 유물을 발굴하고 아라즈의 타크말 프로젝트를 지원하는 것이 주요 목표이다. <br><br>라비린스에 파견된 함대는 \"미노타우로스\"를 상대하고 사이트에 대한 탐사를 진행하였다. 그 결과 3D 지도를 획득, 라비린스에 관한 상세한 정보와 타크말 유적의 종류 및 숫자를 파악하는데 성공하였다.<br><br><i>해당 개요는 아렉 자알란 프로젝트에서 수행한 연구와 관련됨. </i><br><br><i>YC 113.11.4, CONCORD 배급의 자유법(알파-1-5)하에 일반 열람 인가됨.</i><br><br><i>추가 복사본은 <a href=showinfo:5//30003413>에람</a> 항성계에 위치한 아렉 자알란 행정구역에서 획득 가능함.",
    "ru": "<b>Документ:</b> Проект «Тесей»<br>\n\n<b>Ведущий исследователь:</b> Valerie Valate<br>\n\n<b>Соавторы:</b> Aedeal, Horatius Caul, Calen Davrissus, Kathryn Dougans, Myyona, Katy Moore, Gosakumori Noh<br>\n\n<b>Резюме:</b> Комплекс-Лабиринт, построенный в «мёртвой зоне» планетной системы <a href=showinfo:5//30004124>Афи (Aphi)</a> представляет собой один из главных районов поиска артефактов цивилизации такмалов, находящихся в созвездии <a href=showinfo:4//20000603>Араз (Araz)</a>. Целью проекта «Тесей» было создание карты лабиринта, топографические изыскания в данном районе, идентификация такмальских артефактов и помощь будущим проектам по исследованию такмальской культуры в созвездии Араз. \n\n\n\nГруппы кораблей проникли в лабиринт, чтобы сразиться с охранниками-«минотаврами» и исследовать этот район. На основании их отчетов была создана трехмерная карта лабиринта, позволяющая визуализировать его общую форму, а также получена полезная информация, позволяющая провести предварительную оценку типов и количества хранящихся там такмальских артефактов.  \n\n\n\n<i>Резюме относится к исследованию, выполненному в рамках проекта «Арек-Джаалан».</i>\n\n\n\n<i>Разрешено к распространению среди капсулёров в соответствии с актом о свободе распространения (Альфа-15), 113.11.4 по юлайскому летоисчислению</i>\n\n\n\n<i>Копии документа можно найти в административном центре проекта «Арек-Джаалан» в планетной системе <a href=showinfo:5//30003413>Эрам (Eram)</a>.<i>",
    "zh": "<b>文件：</b>提修斯计划<br>\n\n<b>首席研究员：</b>瓦莱丽·瓦拉特<br>\n\n<b>参与编著者：</b>艾迪尔，贺雷修斯·卡尔，盖伦·达里瑟斯，凯瑟琳·杜甘斯，米尤娜，凯蒂·摩尔，古萨库莫里·诺阿<br>\n\n<b>摘要：</b><a href=showinfo:5//30004124>埃费</a>星系中的迷宫死亡空间复合体是<a href=showinfo:4//20000603>埃拉茨星座</a>中主要的塔克玛遗迹之一。提修斯计划旨在测绘迷宫的地图，对该复合体进行调查，搜寻一切塔克玛古文物，并为将来研究埃拉茨星座中的塔克玛文化的计划提供协助。 \n\n\n\n有多支舰队进入了迷宫，与其中的弥诺陶守护者进行战斗并对迷宫进行探索。这些努力换来的将是一幅描绘迷宫地形的三维地图，此外还有关于该处的塔克玛古文物的类型和数量的重要信息。  \n\n\n\n<i>这份摘要源自</i>阿瑞克贾兰计划的相关研究。\n\n\n\n<i>依照统合部《自由支配法令》（A15），YC 113.11.4之规定，允许克隆飞行员调阅。</i>\n\n\n\n<i>如要获得本文件的更多拷贝，请前往位于<a href=showinfo:5//30003413>伊尔拉姆</a>星系的阿瑞克贾兰行政站点。<i>"
  },
  "groupID": 1141,
  "iconID": 33,
  "mass": 1.0,
  "name": {
    "de": "Research Abstract: Project Theseus",
    "en": "Research Abstract: Project Theseus",
    "es": "Resumen de la investigación: proyecto Teseo",
    "fr": "Résumé de recherche : Projet Thésée",
    "ja": "研究アブストラクト:プロジェクトテーセウス",
    "ko": "연구 개요: 프로젝트 테세우스",
    "ru": "Research Abstract: Project Theseus",
    "zh": "研究摘要：提修斯计划"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}