{
  "basePrice": 52500000.0,
  "capacity": 575.0,
  "description": {
    "de": "Die Naga wurde im Jahr YC 109 durch die <a href=showinfo:2//1000043>Corporate Police Force</a> als Schiff zur Bekämpfung der -<a href=showinfo:30//500010>Guristas</a> konzipiert. Dabei wurde auf die gewohnt robusten <a href=showinfo:2//1000035>Caldari Navy</a>-Standards verzichtet, um Waffenanlagen der Schlachtschiff-Klasse anbringen zu können. Das <a href=showinfo:2//1000005>Hyasyoda</a>-Management wies das Schiff als zu spezialisiertes Modell zurück. <br>Das Naga-Design geriet in den Hyasyoda-Archiven in Vergessenheit (abgesehen von einem kurzen Auftritt in der Gallente-Holoserie <i>CPF Blue</i>). Im Jahr YC 113 liefen mit der Caldari Navy Verträge zur Produktion von Schlachtkreuzern eines neuen Rangs. Hyasyoda reagierte schnell und gewann die Ausschreibung mit der Naga. <a href=showinfo:2//1000010>Kaalakiota</a> und <a href=showinfo:2//1000019>Ishukone</a> wurden dabei unterboten.\r\n",
    "en": "The Naga was designed in YC 109 by <a href=showinfo:2//1000043>Corporate Police Force</a> as an anti-<a href=showinfo:30//500010>Guristas</a> ship, sacrificing the usual robust <a href=showinfo:2//1000035>Caldari Navy</a> standards in favor of supporting battleship-class weaponry. It was rejected by <a href=showinfo:2//1000005>Hyasyoda</a> management for being overspecialized.\r\n<br>The Naga design remained in the Hyasyoda archives, forgotten (save for a cameo in the Gallente holo-series <i>CPF Blue</i>). In YC 113 the Caldari Navy entertained contracts for a new tier of gunboat battlecruiser. Hyasyoda quickly submitted and won with the Naga, underbidding both <a href=showinfo:2//1000010>Kaalakiota</a> and <a href=showinfo:2//1000019>Ishukone</a>.\r\n",
    "es": "El <a href=showinfo:2//1000043>Cuerpo de Policía Corporativo</a> diseñó la Naga en 109 CY a modo de nave <a href=showinfo:30//500010>antigurista</a>, sacrificando los estándares de resistencia habituales de la <a href=showinfo:2//1000035>Armada Caldari</a> en favor del armamento de un acorazado. La dirección de <a href=showinfo:2//1000005>Hyasyoda</a> la rechazó por ser demasiado especializada.\r\n<br>El diseño de la Naga se conservó en los archivos de Hyasyoda y cayó en el olvido (excepto por un cameo que tuvo en la serie holográfica gallente <i>Nostalgia CPC</i>). En 113 CY, la Armada Caldari publicó contratos para una nueva categoría de crucero de combate cañonero. Hyasyoda se presentó con la Naga y ganó, con un presupuesto inferior al de <a href=showinfo:2//1000010>Kaalakiota</a> y al de <a href=showinfo:2//1000019>Ishukone</a>.",
    "fr": "Le Naga a été conçu en 109 après CY par la <a href=showinfo:2//1000043>Corporate Police Force</a> comme vaisseau anti-<a href=showinfo:30//500010>Guristas</a>, sacrifiant les normes robustes habituelles de la <a href=showinfo:2//1000035>Caldari Navy</a> au profit d'un armement de classe cuirassé. Il a été rejeté par la direction de <a href=showinfo:2//1000005>Hyasyoda</a> pour sa spécialisation excessive. <br>Le modèle du Naga est resté dans les archives de Hyasyoda, totalement oublié (à l'exception d'une brève apparition dans une holo-série gallente, <i>FPC Blue</i>). En 113 après CY, la Caldari Navy a lancé un appel d'offres pour une nouvelle classe de canonnière croiseur cuirassé. Hyasyoda a rapidement proposé le Naga, qui l'a emporté, non seulement face à <a href=showinfo:2//1000010>Kaalakiota</a>, mais aussi à <a href=showinfo:2//1000019>Ishukone</a>.\r\n",
    "ja": "ナーガはYC109年に<a href=showinfo:2//1000043>企業警察隊</a>が<a href=showinfo:30//500010>ガリスタス</a>対策用に設計した艦船である。<a href=showinfo:2//1000035>カルダリ海軍</a>伝統の堅牢さをあえて犠牲にし、戦艦用の大型兵器を搭載できるようになっているが、元々は<a href=showinfo:2//1000005>ヒャショーダ</a> の幹部から、あまりに性能が特化しすぎているとして却下されていた艦船である。\r\n<br>却下されたナーガはヒャショーダの保管庫にしまい込まれたきりになっていた（ガレンテの連作ホロリール<i>CPFブルー</i>に一度だけカメオ出演したことはあったが）が、YC113年になって、カルダリ海軍は火力に特化した新型巡洋戦艦の開発委託先を探しはじめた。ヒャショーダは即座にナーガを提示し、<a href=showinfo:2//1000010>カーラキオタ</a> や<a href=showinfo:2//1000019>イシュコネ</a>をさしおいて入札を勝ちとったのである。",
    "ko": "<a href=showinfo:2//1000043>코퍼레이션 치안유지대</a>가 YC 109년에 제작한 대<a href=showinfo:30//500010>구리스타스</a>함선으로 견고함에 치중하는 기존의 <a href=showinfo:2//1000035>칼다리 해군</a>식 설계에서 벗어나 배틀쉽급 무기 탑재에 주력했습니다. 그러나 지나친 화력 특화로 인해 결국 <a href=showinfo:2//1000005>하야스요다</a> 경영진은 이 함선을 사용하지 않기로 결정 내렸습니다.\r\n<br>나가의 설계도는 하야스요다 아카이브에 저장되어 기억에서 잊혀가고 있었습니다. (갈란테의 홀로시리즈 <i>CPF 블루</i>에 등장하며 잠깐 존재를 드러내긴 했습니다.) YC 113년, 칼다리 해군은 새로운 수준의 배틀크루저를 제작하고자 계약 입찰 공고를 냈습니다. 하야스요다는 <a href=showinfo:2//1000010>칼라키오타</a>와 <a href=showinfo:2//1000019>이슈콘</a>보다 낮은 입찰가를 제시하여 계약을 성립하였습니다.\r\n",
    "ru": "В 109 году от ю. с. инженеры из <a href=showinfo:2//1000043>«Полицейской службы» корпорации «Хайасьода»</a> разработали проект Naga — корабля, предназначенного для противодействия <a href=showinfo:30//500010>«Гуристас»</a>. В отличие от других судов <a href=showinfo:2//1000035>калдарского флота</a>, эта модель не могла похвастаться высокой прочностью, однако обладала всеми мощностями для обслуживания орудийных систем линейных крейсеров. В тот момент руководство <a href=showinfo:2//1000005>«Хайасьоды»</a> отказалось от производства корабля, поскольку посчитало его направленность слишком узкой. <br>С тех пор чертежи Naga пылились в архивах «Хайасьоды», и о проекте упомянули разве что в голографическом сериале <i>«Синий титан»</i>. В 113 году от ю. с. калдарскому флоту понадобился боевой линейный крейсер нового поколения. Представители «Хайасьоды» сразу же вспомнили про Naga и молниеносно выиграли тендер, оставив позади таких гигантов, как <a href=showinfo:2//1000010>«Каалакиота»</a> и <a href=showinfo:2//1000019>«Ишукон»</a>.\r\n",
    "zh": "娜迦级诞生于YC109年，由<a href=showinfo:2//1000043>联合警备队</a>设计，专门被用来对付<a href=showinfo:30//500010>古斯塔斯</a>舰船。为了装配战列舰级别的武器装备，它舍弃了<a href=showinfo:2//1000035>加达里海军</a>传统的坚固标准。<a href=showinfo:2//1000005>三岛集团</a>的管理层因为它的适用性过于狭窄而放弃了它的生产。 <br>它的设计图就一直躺在三岛集团的档案库中，被人遗忘（虽说它曾在盖伦特全息影像连续剧<i>流氓警备队</i>中露过一小面）。YC113年，加达里海军招标建造新型战列巡洋舰。三岛集团迅速提交了娜迦级的设计，并最终以低廉的价格压倒<a href=showinfo:2//1000010>卡拉吉塔集团</a>和<a href=showinfo:2//1000019>异株湖集团</a>，赢得了合同。\r\n"
  },
  "factionID": 500001,
  "graphicID": 11776,
  "groupID": 1201,
  "marketGroupID": 471,
  "mass": 15000000.0,
  "masteries": {
    "0": [
      96,
      69,
      139,
      85,
      150,
      94
    ],
    "1": [
      96,
      69,
      139,
      85,
      150,
      94
    ],
    "2": [
      96,
      69,
      139,
      85,
      150,
      94
    ],
    "3": [
      96,
      69,
      139,
      85,
      150,
      94
    ],
    "4": [
      96,
      69,
      139,
      85,
      118,
      150,
      94
    ]
  },
  "name": {
    "de": "Naga",
    "en": "Naga",
    "es": "Naga",
    "fr": "Naga",
    "ja": "ナーガ",
    "ko": "나가",
    "ru": "Naga",
    "zh": "娜迦级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 263.0,
  "sofFactionName": "caldaribase",
  "soundID": 20068,
  "traits": {
    "roleBonuses": [
      {
        "bonus": 95,
        "bonusText": {
          "de": "Reduktion des Stromnetz-Bedarfs von <a href=showinfo:3307>großen Hybridgeschütztürmen</a>",
          "en": "reduction in <a href=showinfo:3307>Large Hybrid Turret</a> powergrid requirement",
          "es": "de reducción en el requisito de sistema de potencia de la <a href=showinfo:3307>torreta híbrida grande</a>.",
          "fr": "de réduction du réseau d'alimentation requis par les <a href=showinfo:3307>grandes tourelles hybrides</a>",
          "ja": "<a href=showinfo:3307>大型ハイブリッドタレット</a>のパワーグリッド使用量が軽減",
          "ko": "<a href=showinfo:3307>대형 하이브리드 터렛</a> 파워그리드 요구치 감소",
          "ru": "сокращается потребность <a href=showinfo:3307>больших гибридных орудий</a> в мощности реактора",
          "zh": "<a href=\"showinfo:3307\">大型混合炮台</a>能量栅格需求降低"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 50,
        "bonusText": {
          "de": "Reduktion des CPU-Bedarfs von <a href=showinfo:3307>großen Hybridgeschütztürmen</a>",
          "en": "reduction in <a href=showinfo:3307>Large Hybrid Turret</a> CPU requirement",
          "es": "de reducción en el requisito de CPU de la <a href=showinfo:3307>torreta híbrida grande</a>.",
          "fr": "de réduction du CPU requis par les <a href=showinfo:3307>grandes tourelles hybrides</a>",
          "ja": "<a href=showinfo:3307>大型ハイブリッドタレット</a>のCPU使用量が軽減",
          "ko": "<a href=showinfo:3307>대형 하이브리드 터렛</a> CPU 사용량 감소",
          "ru": "сокращается потребность <a href=showinfo:3307>больших гибридных орудий</a> в мощностях ЦПУ",
          "zh": "<a href=\"showinfo:3307\">大型混合炮台</a>CPU需求降低"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 50,
        "bonusText": {
          "de": "Reduktion der Aktivierungskosten von <a href=showinfo:3307>großen Hybridgeschütztürmen</a>",
          "en": "reduction in <a href=showinfo:3307>Large Hybrid Turret</a> activation cost",
          "es": "de reducción del coste de activación de la <a href=showinfo:3307>torreta híbrida grande</a>.",
          "fr": "de réduction du coût d'activation des <a href=showinfo:3307>grandes tourelles hybrides</a>",
          "ja": "<a href=showinfo:3307>大型ハイブリッドタレット</a>の起動コストが軽減",
          "ko": "<a href=showinfo:3307>대형 하이브리드 터렛</a> 활성화 비용 감소",
          "ru": "сокращается расход энергии при ведении огня из <a href=showinfo:3307>больших гибридных орудий</a>",
          "zh": "<a href=\"showinfo:3307\">大型混合炮台</a>启动消耗减少"
        },
        "importance": 3,
        "unitID": 105
      }
    ],
    "types": {
      "33096": [
        {
          "bonus": 5,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3307>großen Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3307>Large Hybrid Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:3307>torreta híbrida grande</a>.",
            "fr": "de bonus aux dégâts des <a href=showinfo:3307>grandes tourelles hybrides</a>",
            "ja": "<a href=showinfo:3307>大型ハイブリッドタレット</a>のダメージが増加",
            "ko": "<a href=showinfo:3307>대형 하이브리드 터렛</a> 피해량 증가",
            "ru": "увеличивается урон боеприпасов <a href=showinfo:3307>больших гибридных орудий</a>",
            "zh": "<a href=\"showinfo:3307\">大型混合炮台</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf die optimale Reichweite von <a href=showinfo:3307>großen Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3307>Large Hybrid Turret</a> optimal range",
            "es": "de bonificación al alcance óptimo de la <a href=showinfo:3307>torreta híbrida grande</a>.",
            "fr": "de bonus à la portée optimale des <a href=showinfo:3307>grandes tourelles hybrides</a>",
            "ja": "<a href=showinfo:3307>大型ハイブリッドタレット</a>の最適射程距離が拡大",
            "ko": "<a href=showinfo:3307>대형 하이브리드 터렛</a> 최적사거리 증가",
            "ru": "увеличивается оптимальная дальность ведения огня из <a href=showinfo:3307>больших гибридных орудий</a>",
            "zh": "<a href=\"showinfo:3307\">大型混合炮台</a>最佳射程加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 252000.0
}