{
  "basePrice": 52500000.0,
  "capacity": 600.0,
  "description": {
    "de": "Die Talos war im Jahr YC 110 zunächst ein Konzept der Forschungsabteilung von <a href=showinfo:30//500014>ORE</a>. Sie war als Patrouillenschiff für Bergbau-Operationen in Teilen des Weltraums gedacht, die nicht der Rechtsprechung unterliegen. Das Projekt Talos wäre vollständig aufgegeben worden, wäre es nicht durch die Black Eagles aufgegriffen worden, einem verdeckt arbeitenden Ableger der Regierung der<a href=showinfo:30//500004>Gallente</a>. Die Black Eagles beseitigten alle nicht essenziellen Systeme aus der Talos und brachten Waffen der Schlachtschiff-Klasse an. Somit entstand ein schlagfertiges Schiff, das ideal für den Einsatz im Guerillakrieg geeignet ist. <br>Die Talos blieb bis ins Jahr YC 113 ein Militärgeheimnis. Danach erreichte sie als Rang 3 Schlachtkreuzer aber auch ein breiteres Zielpublikum. Mittlerweile wird die Talos von <a href=showinfo:2//1000109>Duvolle Labs</a> hergestellt, die das ursprüngliche ORE-Design an die Standards der Gallente anpassten.",
    "en": "The Talos began in YC 110 as a R&D concept by <a href=showinfo:30//500014>ORE</a>. Conceived as a patrol craft for mining operations in lawless space, the Talos would have been abandoned completely were it not adopted by the Black Eagles, a black-ops branch of the <a href=showinfo:30//500004>Gallente</a> government. The Black Eagles stripped the Talos of non-essential systems and bolted on battleship-class weapons, creating a quick-strike craft ideal for guerilla action. \r\n<br>The Talos remained a military secret until YC 113, when it was introduced into wider circulation as a third tier battlecruiser. Today the Talos is manufactured by <a href=showinfo:2//1000109>Duvolle Labs</a>, who modified the original ORE designs to bring it in line with Gallente standards.",
    "es": "La Talos surgió en el 110 CY como un prototipo de I+D de <a href=showinfo:30//500014>ORE</a>. Concebida como una nave de patrulla para operaciones mineras en el espacio sin ley, la Talos habría sido abandonada del todo por las Águilas Negras, una rama de operaciones secretas del gobierno de <a href=showinfo:30//500004>Gallente</a>. Las Águilas Negras despojaron a la Talos de sistemas prescindibles e incorporaron armas de acorazados, dando lugar a una nave de ataque rápido ideal para la acción de guerrilla. \n<br>La Talos fue un secreto militar hasta el 113 CY, cuando se puso en circulación como crucero de combate de tercer nivel. Actualmente, su fabricación corre por cuenta de <a href=showinfo:2//1000109>Duvolle Labs</a>, que modificó los diseños originales de ORE para equipararla a los estándares gallentes.",
    "fr": "Le Talos vit le jour en 110 après CY en tant que concept de R&D d'<a href=showinfo:30//500014>ORE</a>. Conçu pour servir de vaisseau de patrouille pour les exploitations minières dans les espaces sans loi, le Talos aurait été complètement abandonné s'il n'avait pas été adopté par les Black Eagles, une branche des forces clandestines du gouvernement <a href=showinfo:30//500004>gallente</a>. Les Black Eagles retirèrent au Talos les systèmes qui n'étaient pas indispensables et l'équipèrent d'un armement de classe de bataille, créant un vaisseau d'attaque rapide idéal pour les actions de guérilla. <br>Le Talos resta un secret militaire jusqu'en 113 après CY, quand il fut diffusé plus largement en tant que nouvelle classe de croiseur de bataille. Aujourd'hui, le Talos est fabriqué par les <a href=showinfo:2//1000109>laboratoires Duvolle</a>, qui ont modifié la conception d'origine d'ORE pour le faire correspondre aux standards gallente.",
    "ja": "タロスはYC110年、<a href=showinfo:30//500014>ORE</a>による研究開発というコンセプトで導入された。無法宙域における採掘活動用の哨戒艇という位置づけながら、忘れ去られる寸前だったが、そこに<a href=showinfo:30//500004>ガレンテ</a>政府の秘密工作部門、ブラックイーグルスが目を付けた。ブラックイーグルスはタロスから不必要な装置をひっぺがして戦艦用兵器を載せ、ゲリラ作戦に最適な高機動大火力艦に仕立て直した。\n<br>当初タロスは軍事機密とされていたが、YC113年に第3類巡洋戦艦として一般市場への流通が解禁された。現在は<a href=showinfo:2//1000109>デュボーレ研究所</a>が、ORE社のオリジナル設計をガレンテ標準規格に手直しした形で製造を行っている。",
    "ko": "YC 110년 개발된 <a href=showinfo:30//500014>ORE</a> 연구개발의 컨셉 디자인 함선입니다. 본래 무법지대에서 진행되는 채굴 활동을 보호하기 위해 구상된 함선이지만 <a href=showinfo:30//500004>갈란테</a> 정부의 비밀첩보부대인 블랙 이글스에서 채택되며 용도가 완전히 바뀌었습니다. 블랙 이글스는 탈로스의 불필요한 시스템을 제거하고 배틀쉽급 무기를 장착하여 게릴라 작전에 적합한 급습 가능한 함선으로 개조했습니다. <br><br><br>탈로스는 군사기밀 함선이었으나 YC 133년 3티어 배틀크루저로 소개되며 세상으로 나왔습니다. 오늘날 탈로스는 갈란테의 기준에 부합하게 ORE의 설계를 개조하였던 <a href=showinfo:2//1000109>듀볼레 연구소</a>에서 건조됩니다.",
    "ru": "История «Талоса» начинается в 110 году юлайской эры. Тогда он был ранним прототипом на конструкторских столах <a href=showinfo:30//500014>Окраинной Рудной Экспедиции</a>. Изначально корабль задумывался как патрульное судно для участия в операциях по добыче руды в областях космоса с нулевой степенью соответствия нормам КОНКОРДа. Он был бы окончательно заброшен и забыт, если бы проект не подхватили Чёрные Орлы, отряд для спецопераций галлентского правительства Чёрные Орлы устранили из проекта «Талос» все второстепенные системы и оснастили его крупнокалиберным вооружением, создав быстрый ударный корабль, который идеально подходит для ведения партизанской войны. <br>Проект «Талос» оставался военной тайной до 113 года по юлайскому летоисчислению, после чего он был поставлен на вооружение в качестве линейного крейсера третьего поколения. На сегодняшний день производство «талосов» ведёт корпорация  <a href=showinfo:2//1000109>«Лаборатории Дюволь»</a>. Они изменили первоначальный проект Окраинной Рудной Экспедиции, приведя его в соответствие с галлентскими стандартами.",
    "zh": "<a href=showinfo:30//500014>外空联合矿业集团(ORE)</a>在YC110年提出了塔洛斯级的研发概念。它最初的设计理念是一种在无法治地区开采矿石的巡逻舰，要不是黑鹰组织（<a href=showinfo:30//500004>盖伦特</a>政府下属的一支特别行动队）采纳了它的设计的话，塔洛斯级早就被彻底抛弃了。黑鹰组织去掉了塔洛斯级上那些不必要的系统，并为其加装了战列舰级别的武器装备，这样就创造了一艘专为游击战设计的、理想的快速突击舰船。 \n<br>塔洛斯级一直被作为军事机密，直到YC113年才正式对外公布为三级战列巡洋舰。现在，塔洛斯级由<a href=showinfo:2//1000109>度沃勒实验室</a>生产，将最初的ORE设计标准改良为盖伦特联邦标准。"
  },
  "factionID": 500004,
  "graphicID": 11777,
  "groupID": 1201,
  "marketGroupID": 472,
  "mass": 15552000.0,
  "masteries": {
    "0": [
      96,
      99,
      164,
      69,
      140,
      150,
      89,
      94
    ],
    "1": [
      96,
      99,
      164,
      69,
      140,
      150,
      89,
      94
    ],
    "2": [
      96,
      99,
      164,
      69,
      140,
      150,
      89,
      94
    ],
    "3": [
      96,
      99,
      164,
      69,
      140,
      150,
      89,
      94
    ],
    "4": [
      96,
      99,
      164,
      69,
      140,
      117,
      150,
      89,
      94
    ]
  },
  "name": {
    "de": "Talos",
    "en": "Talos",
    "es": "Talos",
    "fr": "Talos",
    "ja": "タロス",
    "ko": "탈로스",
    "ru": "Talos",
    "zh": "塔洛斯级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 266.0,
  "sofFactionName": "gallentebase",
  "soundID": 20072,
  "traits": {
    "roleBonuses": [
      {
        "bonus": 95,
        "bonusText": {
          "de": "Reduktion des Stromnetz-Bedarfs von <a href=showinfo:3307>großen Hybridgeschütztürmen</a>",
          "en": "reduction in <a href=showinfo:3307>Large Hybrid Turret</a> powergrid requirement",
          "es": "de reducción en el requisito de sistema de potencia de la <a href=showinfo:3307>torreta híbrida grande</a>.",
          "fr": "de réduction du réseau d'alimentation requis par les <a href=showinfo:3307>grandes tourelles hybrides</a>",
          "ja": "<a href=showinfo:3307>大型ハイブリッドタレット</a>のパワーグリッド使用量が軽減",
          "ko": "<a href=showinfo:3307>대형 하이브리드 터렛</a> 파워그리드 요구치 감소",
          "ru": "сокращается потребность <a href=showinfo:3307>больших гибридных орудий</a> в мощности реактора",
          "zh": "<a href=\"showinfo:3307\">大型混合炮台</a>能量栅格需求降低"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 50,
        "bonusText": {
          "de": "Reduktion des CPU-Bedarfs von <a href=showinfo:3307>großen Hybridgeschütztürmen</a>",
          "en": "reduction in <a href=showinfo:3307>Large Hybrid Turret</a> CPU requirement",
          "es": "de reducción en el requisito de CPU de la <a href=showinfo:3307>torreta híbrida grande</a>.",
          "fr": "de réduction du CPU requis par les <a href=showinfo:3307>grandes tourelles hybrides</a>",
          "ja": "<a href=showinfo:3307>大型ハイブリッドタレット</a>のCPU使用量が軽減",
          "ko": "<a href=showinfo:3307>대형 하이브리드 터렛</a> CPU 사용량 감소",
          "ru": "сокращается потребность <a href=showinfo:3307>больших гибридных орудий</a> в мощностях ЦПУ",
          "zh": "<a href=\"showinfo:3307\">大型混合炮台</a>CPU需求降低"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 50,
        "bonusText": {
          "de": "Reduktion der Aktivierungskosten von <a href=showinfo:3307>großen Hybridgeschütztürmen</a>",
          "en": "reduction in <a href=showinfo:3307>Large Hybrid Turret</a> activation cost",
          "es": "de reducción del coste de activación de la <a href=showinfo:3307>torreta híbrida grande</a>.",
          "fr": "de réduction du coût d'activation des <a href=showinfo:3307>grandes tourelles hybrides</a>",
          "ja": "<a href=showinfo:3307>大型ハイブリッドタレット</a>の起動コストが軽減",
          "ko": "<a href=showinfo:3307>대형 하이브리드 터렛</a> 활성화 비용 감소",
          "ru": "сокращается расход энергии при ведении огня из <a href=showinfo:3307>больших гибридных орудий</a>",
          "zh": "<a href=\"showinfo:3307\">大型混合炮台</a>启动消耗减少"
        },
        "importance": 3,
        "unitID": 105
      }
    ],
    "types": {
      "33097": [
        {
          "bonus": 5,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3307>großen Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3307>Large Hybrid Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:3307>torreta híbrida grande</a>.",
            "fr": "de bonus aux dégâts des <a href=showinfo:3307>grandes tourelles hybrides</a>",
            "ja": "<a href=showinfo:3307>大型ハイブリッドタレット</a>のダメージが増加",
            "ko": "<a href=showinfo:3307>대형 하이브리드 터렛</a> 피해량 증가",
            "ru": "увеличивается урон боеприпасов <a href=showinfo:3307>больших гибридных орудий</a>",
            "zh": "<a href=\"showinfo:3307\">大型混合炮台</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Nachführungsgeschwindigkeit von <a href=showinfo:3307>großen Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3307>Large Hybrid Turret</a> tracking speed",
            "es": "de bonificación a la velocidad de rastreo de la <a href=showinfo:3307>torreta híbrida grande</a>.",
            "fr": "de bonus à la vitesse de poursuite des <a href=showinfo:3307>grandes tourelles hybrides</a>",
            "ja": "<a href=showinfo:3307>大型ハイブリッドタレット</a>の追跡速度が上昇",
            "ko": "<a href=showinfo:3307>대형 하이브리드 터렛</a> 트래킹 속도 증가",
            "ru": "повышается скорость наводки на цель <a href=showinfo:3307>больших гибридных орудий</a>",
            "zh": "<a href=\"showinfo:3307\">大型混合炮台</a>跟踪速度加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 270000.0
}