{
  "basePrice": 52500000.0,
  "capacity": 535.0,
  "description": {
    "de": "Im Jahr YC 113 erfuhren die <a href=showinfo:2//1000054>Republic Security Services</a>, dass das <a href=showinfo:30//500003>Imperium der Amarr</a> einen neuen Schlachtkreuzer baute, der in der Lage sein sollte, Waffen der Schlachtschiff-Klasse zu verwenden. Fest entschlossen, den technologischen Vorsprung nicht an ihre Gegner abzugeben, bestellte die <a href=showinfo:2//1000051>Republic Fleet</a> bei <a href=showinfo:2//1000057>Boundless Creation</a> ein Kanonenboot, das es mit diesem Schiff aufnehmen kann.<br><br>Das Ergebnis war die Tornado. Die in Rekordzeit und unter höchster Geheimhaltung entwickelte Tornado ist ein Paradebeispiel für die Ingenieurskunst der Minmatar. Die Tornado erinnert an das Nurflügler-Design alter Planetenbomber. Auf ihr finden mehrere große Projektilgeschütztürme Platz, die massive Schäden verursachen, gleichzeitig aber einen kleinen Signaturradius einhalten.",
    "en": "In YC 113 <a href=showinfo:2//1000054>Republic Security Services</a> learned the <a href=showinfo:30//500003>Amarr Empire</a> was building a new battlecruiser capable of supporting battleship-class weapons. Determined to not lose their technological edge to their adversaries, <a href=showinfo:2//1000051>Republic Fleet</a> commissioned <a href=showinfo:2//1000057>Boundless Creation</a> to construct a gunboat to match.<br><br>What they designed was the Tornado. Developed in record time and total secrecy, the Tornado is a testament to Minmatar engineering. Modeled loosely off of flying-wing designs of ancient planetary bombers, the Tornado supports multiple large projectile turrets, dealing massive damage while maintaining a small signature radius.",
    "es": "En el 113 CY, los <a href=showinfo:2//1000054>Servicios de Seguridad de la República</a> se enteraron de que el <a href=showinfo:30//500003>Imperio Amarr</a> estaba construyendo un nuevo crucero de combate capaz de soportar armas de la clase acorazado. Decidida a conservar su supremacía tecnológica frente a sus adversarios, la <a href=showinfo:2//1000051>Flota de la República</a> encargó a <a href=showinfo:2//1000057>Boundless Creations</a> la construcción de una cañonera que estuviera a la altura.<br><br>Así fue como se creó la Tornado. Fabricada en tiempo récord y bajo absoluto secreto, la Tornado es una gran muestra de la ingeniería minmatariana. Libremente inspirada en los antiguos bombarderos planetarios con alas, la Tornado incorpora varias torretas de proyectiles de gran tamaño que infligen un enorme daño, pero con un radio de señal mínimo.",
    "fr": "En 113 après CY, les <a href=showinfo:2//1000054>Republic Security Services</a> apprirent que l'<a href=showinfo:30//500003>Empire amarr</a> travaillait à la construction d'un croiseur de bataille capable d'embarquer l'armement des vaisseaux de classe de bataille. Déterminés à conserver leur avantage technologique sur leurs adversaires, la <a href=showinfo:2//1000051>Republic Fleet</a> chargea <a href=showinfo:2//1000057>Boundless Creation</a> de construire une canonnière capable de rivaliser.<br><br>Le résultat de ce travail fut le Tornado. Développé en un temps record et dans le plus grand secret, le Tornado témoigne du savoir-faire des ingénieurs minmatar. S'inspirant vaguement des anciens modèles d'avions planétaires de type bombardier, le Tornado peut être équipé de plusieurs grandes tourelles à projectiles, et est capable d'infliger des dégâts importants tout en maintenant un faible rayon de signature.",
    "ja": "YC113年、<a href=showinfo:2//1000054>共和国警護サービス</a>は<a href=showinfo:30//500003>アマー帝国</a>が戦艦級の兵器をサポートできる新型巡洋戦艦を建造中であることを知った。技術的優位を守るべく、<a href=showinfo:2//1000051>共和国フリート</a>は<a href=showinfo:2//1000057>バウンドレスクリエーション</a>に、それに対抗できる砲撃艦の建造を発注した。<br><br>かくして作られたのがトルネードである。極秘のうちに記録的短期間で開発されたトルネードは、ミンマターの技術力の高さを証明している。古代の惑星爆撃機の有翼スタイルに着想を得た艦体には大型プロジェクタイルタレットを複数門搭載可能で、大火力を実現しながらもシグネチャ半径を小さく抑えた。",
    "ko": "YC 113년, <a href=showinfo:2//1000054>공화국 안보부</a>는 <a href=showinfo:30//500003>아마르 제국</a>이 배틀쉽급 무기를 탑재할 수 있는 배틀크루저를 개발하고 있다는 것을 알았습니다. 기술적 우위를 잃지 않기 위해 <a href=showinfo:2//1000051>공화국 함대</a>는 <a href=showinfo:2//1000057>바운들리스 크리에이션</a>에게 아마르의 함선에 대적할 함선의 수주를 맡겼습니다.<br><br>그렇게 탄생한 것이 토네이도입니다. 정보가 유출되지 않은 채로 기록적인 시간 안에 개발된 토네이도는 민마타 엔지니어링의 결정체입니다. 고대의 전익기에서 영감을 받아 제작한 토네이도는 다수의 대형 발사 터렛을 탑재하여 좁은 시그니처 반경을 유지하면서도 강력한 폭격이 가능합니다.",
    "ru": "В 113 году по юлайскому летоисчислению <a href=showinfo:2//1000054>Служба Безопасности Республики</a> получила сведения о том, что <a href=showinfo:30//500003>Амаррская Империя</a> создаёт новый линейный крейсер, способный вести огонь из крупнокалиберных орудий. Считая отставание от главного врага недопустимым, <a href=showinfo:2//1000051>Флот Республики</a> выдал консорциуму <a href=showinfo:2//1000057>«Свобода творчества»</a> задание на постройку соответствующего корабля.<br>\r\n<br>\r\nРезультатом стараний инженеров стал линейный крейсер типа «Торнадо». Проект «Торнадо» был разработан в кратчайшие сроки при соблюдении строжайшей секретности; он являет собой настоящий памятник инженерному гению матарцев, сумевших приспособить конструкцию древних атмосферных бомбардировщиков к реалиям боев в космосе. Козырная карта «Торнадо» — это сочетание маленького радиуса сигнатуры с большим количеством точек для установки крупнокалиберных орудийных установок.",
    "zh": "YC113年，<a href=showinfo:2//1000054>共和国安全局</a>获悉<a href=showinfo:30//500003>艾玛帝国</a>在建造一种能够装配战列舰级武器系统的新型战列巡洋舰。为了不在尖端科技上落于敌人之后，<a href=showinfo:2//1000051>共和舰队</a>委托<a href=showinfo:2//1000057>无限创造集团</a>建造一种足以匹敌的炮舰。<br><br>这就是龙卷风级的由来。它的建造处于完全机密状态，而且创造了共和国舰船制造时间的记录，是米玛塔尔工程技术的有力证明。它的飞翼设计源自古代的行星轰炸机，能够装载多个大型射弹炮台，可以在维持较小信号半径的同时造成极大的杀伤力。"
  },
  "factionID": 500002,
  "graphicID": 11778,
  "groupID": 1201,
  "marketGroupID": 473,
  "mass": 15228000.0,
  "masteries": {
    "0": [
      96,
      99,
      150,
      73,
      141,
      85,
      94
    ],
    "1": [
      96,
      99,
      150,
      73,
      141,
      85,
      94
    ],
    "2": [
      96,
      99,
      150,
      73,
      141,
      85,
      94
    ],
    "3": [
      96,
      99,
      150,
      73,
      141,
      85,
      94
    ],
    "4": [
      96,
      99,
      150,
      73,
      141,
      85,
      118,
      94
    ]
  },
  "name": {
    "de": "Tornado",
    "en": "Tornado",
    "es": "Tornado",
    "fr": "Tornado",
    "ja": "トルネード",
    "ko": "토네이도",
    "ru": "Tornado",
    "zh": "龙卷风级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "radius": 246.0,
  "sofFactionName": "minmatarbase",
  "soundID": 20076,
  "traits": {
    "roleBonuses": [
      {
        "bonus": 95,
        "bonusText": {
          "de": "Reduktion des Stromnetz-Bedarfs von <a href=showinfo:3308>großen Projektilgeschütztürmen</a>",
          "en": "reduction in <a href=showinfo:3308>Large Projectile Turret</a> powergrid requirement",
          "es": "de reducción en el requisito del sistema de potencia de la <a href=showinfo:3308>torreta de proyectiles grande</a>.",
          "fr": "de réduction au réseau d'alimentation requis par les <a href=showinfo:3308>grandes tourelles à projectiles</a>",
          "ja": "<a href=showinfo:3308>大型プロジェクタイルタレット</a>のパワーグリッド使用量が軽減",
          "ko": "<a href=showinfo:3308>대형 발사체 터렛</a> 파워그리드 요구치 감소",
          "ru": "сокращается потребность <a href=showinfo:3308>больших баллистических орудий</a> в мощности реактора",
          "zh": "<a href=\"showinfo:3308\">大型射弹炮台</a>能量栅格需求降低"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 50,
        "bonusText": {
          "de": "Reduktion des CPU-Bedarfs von <a href=showinfo:3308>großen Projektilgeschütztürmen</a>",
          "en": "reduction in <a href=showinfo:3308>Large Projectile Turret</a> CPU requirement",
          "es": "de reducción en el requisito de CPU de la <a href=showinfo:3308>torreta de proyectiles grande</a>.",
          "fr": "de réduction du CPU requis par les <a href=showinfo:3308>grandes tourelles à projectiles</a>",
          "ja": "<a href=showinfo:3308>大型プロジェクタイルタレット</a>のCPU使用量が軽減",
          "ko": "<a href=showinfo:3308>대형 발사체 터렛</a> CPU 사용량 감소",
          "ru": "сокращается потребность <a href=showinfo:3308>больших баллистических орудий</a> в мощностях ЦПУ",
          "zh": "<a href=\"showinfo:3308\">大型射弹炮台</a>CPU需求降低"
        },
        "importance": 2,
        "unitID": 105
      }
    ],
    "types": {
      "33098": [
        {
          "bonus": 5,
          "bonusText": {
            "de": "Bonus auf die Feuerrate von <a href=showinfo:3308>großen Projektilgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3308>Large Projectile Turret</a> rate of fire",
            "es": "de bonificación a la cadencia de tiro de la <a href=showinfo:3308>torreta de proyectiles grande</a>.",
            "fr": "de bonus à la cadence de tir des <a href=showinfo:3308>grandes tourelles à projectiles</a>",
            "ja": "<a href=showinfo:3308>大型プロジェクタイルタレット</a>の発射間隔が短縮",
            "ko": "<a href=showinfo:3308>대형 발사체 터렛</a> 연사속도 증가",
            "ru": "повышается скорострельность <a href=showinfo:3308>больших баллистических орудий</a>",
            "zh": "<a href=\"showinfo:3308\">大型射弹炮台</a>射速加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 5,
          "bonusText": {
            "de": "Bonus auf den Präzisionsabfall von <a href=showinfo:3308>großen Projektilgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3308>Large Projectile Turret</a> falloff",
            "es": "de bonificación al alcance efectivo de la <a href=showinfo:3308>torreta de proyectiles grande</a>.",
            "fr": "de bonus de distance de perte des <a href=showinfo:3308>grandes tourelles à projectiles</a>",
            "ja": "<a href=showinfo:3308>大型プロジェクタイルタレット</a>の精度低下範囲が拡大",
            "ko": "<a href=showinfo:3308>대형 발사체 터렛</a> 유효사거리 증가",
            "ru": "увеличивается добавочная дальность ведения огня из <a href=showinfo:3308>больших баллистических орудий</a>",
            "zh": "<a href=\"showinfo:3308\">大型射弹炮台</a>失准范围加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 216000.0
}