{
  "description": {
    "de": "Einst war dies eine Gedenkstätte für die Gewinner eines Rätselwettbewerbs, die vom verstorbenen Unternehmer Ruevo Aram gestiftet wurde. Nachdem sie ein halbes Jahrzehnt lang überdauert hatte, wurde sie Ende YC113 von Kapselpiloten zerstört, die einen Massenaufstand gegen einen unerträglichen Status Quo hinsichtlich der intergalaktischen Angelegenheiten anzettelten. Heute sind die Ruinen dieses einst großartigen Kunstwerks ein Mahnmal an die Tatsache, dass Veränderung die einzige Konstante innerhalb des Universums ist.",
    "en": "This was once a memorial to the winners of a riddle contest sponsored by late entrepreneur Ruevo Aram. After standing proud for half a decade, it was destroyed in late YC113 by capsuleers who were staging a mass uprising against an intolerable status quo of intergalactic affairs. Today, the ruins of this once-great work of art stand as a testament to the fact that change is the universe's only constant.",
    "es": "Esto antes era un monumento a los ganadores de un concurso de adivinanzas patrocinado por el antiguo empresario Ruevo Aram. Se alzó orgulloso durante un lustro, hasta que fue destruido en el 113 CY por capsulistas que se sublevaron en masa contra el intolerable estado de los asuntos intergalácticos. Hoy en día, las ruinas de esta gran obra de arte son testigo de que la única constante del universo es el cambio.",
    "fr": "Mémorial autrefois dédié aux vainqueurs d'un concours d'énigmes sponsorisé par le défunt entrepreneur Ruevo Aram. Après avoir flotté fièrement pendant cinq ans, il fut détruit à la fin de l'année 113 après CY par des capsuliers qui protestaient en masse contre le statu quo intolérable des affaires intergalactiques. Encore aujourd'hui, les ruines de cet ancien chef-d'œuvre témoignent de la constante évolution de l'univers.",
    "ja": "今は亡き企業家ルーヴォアラム協賛による謎かけコンテスト優勝者の、かつての記念碑。堂々とした姿で5年間、ここに立っていたが、YC113年後半に銀河系間外交の状況に反旗をひるがえしたカプセラ達によって破壊された。このかつて偉大だった芸術作品の残骸は今日、変化こそが宇宙で唯一普遍の事実であることの証拠としてたたずんでいる。",
    "ko": "루에보 아람 수수께끼 대회의 우승자들을 위해 건설되었던 기념비입니다. 약 50년간을 자랑스럽게 서있었으나 YC 113년 캡슐리어들이 대규모 시위를 일으키면서 마침내 파괴되고 말았습니다. 우주에서 유일하게 변화하지 않는 것이야말로 바로 '변화' 그 자체라는 것을 증명해주는 일종의 기념비입니다.",
    "ru": "Раньше служили памятником победителям соревнования по разгадыванию загадок, организованного покойным предпринимателем Рево Арамом. После того как он величественно простоял полдесятилетия, был разрушен в конце 113 года YC пилотами капсул во время массового восстания против невыносимого положения дел в межгалактических вопросах. Сейчас руины когда-то величественного произведения искусства являются немым доказательством того, что постоянны во Вселенной только перемены.",
    "zh": "这曾经是由企业家卢沃·阿拉姆赞助的解密大赛的获胜者纪念碑。在这里昂然屹立了5年之后，YC113年，克隆飞行员由于无法忍受星际事务的现状而发动了一场叛乱，纪念碑在叛乱中被毁。现在，这个曾经的艺术杰作只剩下了一堆废墟，成为了“改变是宇宙唯一永恒不变的真理”这一事实的有力佐证。"
  },
  "graphicID": 11854,
  "groupID": 226,
  "name": {
    "de": "Protest Monument",
    "en": "Protest Monument",
    "es": "Monumento de la Protesta",
    "fr": "Monument de revendications",
    "ja": "反対運動記念碑",
    "ko": "항쟁 기념비",
    "ru": "Protest Monument",
    "zh": "抗议纪念碑"
  },
  "portionSize": 1,
  "published": false,
  "radius": 4634.0,
  "sofFactionName": "amarrbase"
}