{
  "description": {
    "de": "<b>Akte:</b> Projekt Theta<br>\n\n<b>Forschungsleitung:</b> Norman Vales<br>\n\n<b>Mitarbeiter:</b> Authochthonian, Chevalleis<br>\n\n<b>Zusammenfassung:</b> Das aktuelle Ziel von Projekt Theta ist es, Laborausrüstung für die Verwendung beim Versuch einer sicheren Kommunikation mit Raubdrohnen zu produzieren. Projekt Theta will dieses Ziel erreichen, indem die verfügbare Drohnentechnologie verändert und umgekehrt wird, um so ein Kommunikationsunternetz zu erschaffen, das sich mit den fortschrittlicheren Drohnennetzwerken von Raubdrohnen verbinden kann\n\n\n\nDas aus drei Einheiten bestehende Kommunikationssystem beinhaltet eine Überbrückung des bisherigen Kommunikationssystems, die als Schutzmaßnahme entwickelt wurde. Ferner ist sie zu einer direkten Dekodierung und Kodierung imstande. Weitere Tests werden zeigen, ob dieses System so arbeitet wie vorgesehen.\n\n\n\nDas Netzwerk basiert auf dem <a href=showinfo:23678>Äther-Schwarmlink</a> und ist rein experimentell, wird aber Teil eines isolierten Kommunikationssystems darstellen. Die letzten Tests deuten auf eine Bandbreite hin, die wenigstens zehn Mal größer ist als die, die normalen Unternehmen zur Verfügung gestellt wird\n\n\n\n<i>Diese Zusammenfassung steht in Verbindung mit der Forschung des Arek'Jaalan-Projekts.</i>\n\n\n\n<i>Autorisiert für Kapselpilotenveröffentlichung laut CONCORD-Veröffentlichungsfreiheitsgesetz (Alpha-Eins-Fünf), YC 113.11.4</i>\n\n\n\n<i>Weitere Kopien dieses Dokuments können über die Verwaltungsstätte Arek'Jaalan im System <a href=showinfo:5//30003413>Eram</a> bezogen werden.</i>",
    "en": "<b>Paper:</b> Project Theta<br>\r\n<b>Lead Researcher:</b> Norman Vales<br>\r\n<b>Contributors:</b> Authochthonian, Chevalleis<br>\r\n<b>Summary:</b> The present goal of Project Theta is to produce laboratory equipment for use in attempting safe communications with rogue drones. Project Theta aims to achieve this goal by repurposing and reverse engineering available rogue drone technology to create a communications subnet intended to interface with the more advanced rogue drone networks.\r\n\r\nThe three-unit communications system includes an override of the present comms systems, designed as a protective measure. It has also been designed to provide on-the-fly encoding and decoding. Future testing will be necessary to determine if the system will work as required.\r\n\r\nBased on the <a href=showinfo:23678>Aether Hive Link</a> the network remains experimental, and will be part of an isolated communications system. Recent lab tests have indicated a bandwidth of at least ten times that which is available to typical businesses.\r\n\r\n<i>This abstract relates to research undertaken by the Arek'Jaalan Project.</i>\r\n\r\n<i>Authorized for capsuleer dissemination under the CONCORD Freedom of Distribution Act (Alpha-One-Five), YC 113.11.4</i>\r\n\r\n<i>Further copies of this document can be obtained through the Arek'Jaalan administrative site, located in the <a href=showinfo:5//30003413>Eram</a> system.<i>",
    "es": "<b>Artículo:</b> Proyecto Zeta<br>\n\n<b>Líder de la investigación:</b> Norman Vales<br>\n\n<b>Colaboradores:</b> Authochthonian, Chevalleis<br>\n\n<b>Resumen:</b> El objetivo actual del proyecto Zeta es producir instrumental de laboratorio para establecer comunicaciones seguras con los drones rebeldes. Pretende lograrlo mediante la reutilización y la ingeniería inversa de la tecnología de drones rebeldes disponible para crear una subred de comunicaciones destinada a interactuar con las redes de drones rebeldes más avanzadas.\n\n\n\nEl sistema de comunicaciones de tres unidades incluye una anulación manual de los sistemas actuales como medida de protección. También se ha diseñado para proporcionar codificación y descodificación sobre la marcha. Serán necesarias pruebas futuras para determinar si el sistema funciona como se requiere.\n\n\n\nBasada en el <a href=showinfo:23678>enlace de enjambre de éter</a>, la red sigue siendo experimental y formará parte de un sistema de comunicaciones aislado. Unas recientes pruebas de laboratorio han indicado un ancho de banda al menos diez veces mayor que el disponible para las empresas estándar.\n\n\n\n<i>Esta sinopsis trata de la investigación llevada a cabo en el marco del proyecto Arek'Jaalan.</i>\n\n\n\n<i>Autorizada para divulgación entre capsulistas con arreglo a la Ley de Libertad de Distribución de CONCORD (Alfa-Uno-Cinco), del 4-11-113 CY.</i>\n\n\n\n<i>Se pueden obtener más copias de este documento en la zona administrativa de Arek'Jaalan, en el sistema <a href=showinfo:5//30003413>Eram</a>.<i>",
    "fr": "<b>Publication :</b> Projet Thêta<br>\n\n<b>Responsable de la recherche :</b> Norman Vales<br>\n\n<b>Collaborateurs :</b> Authochthonian, Chevalleis<br>\n\n<b>Résumé :</b> Le but du projet Thêta est de produire du matériel de laboratoire destiné à établir une communication sécurisée avec les drones renégats. Le projet Thêta cherche à procéder à la rétro-ingénierie de la technologie des drones renégats pour créer un sous-réseau de communication capable d'interagir avec les réseaux plus avancés des drones renégats.\n\n\n\nLe système de communication à trois unités déclenche préventivement un protocole de surpassement des systèmes de communication embarqués. Ce nouveau système fournit également un service de chiffrage et de déchiffrage en temps réel. Des tests complémentaires seront nécessaires pour ajuster le fonctionnement de ce dispositif de communication.\n\n\n\nBasé sur l'<a href=showinfo:23678>interface de ruche Aether</a>, le réseau demeure au stade expérimental et fera partie d'un système de communication isolé. Les derniers tests en laboratoire ont développé une bande passante au moins dix fois supérieure aux bandes des réseaux traditionnels.\n\n\n\n<i>Ce synopsis synthétise les recherches menées par le Projet Arek'Jaalan.</i>\n\n\n\n<i>Diffusion autorisée aux capsuliers conformément à la loi sur la liberté de distribution de CONCORD (Alpha-One-Five), YC 113.11.4</i>\n\n\n\n<i>Des exemplaires de ce document sont disponibles sur le site administratif d'Arek'Jaalan, situé dans le système d'<a href=showinfo:5//30003413>Eram</a><i>.",
    "ja": "<b>論文：</b> プロジェクトシータ<br> <b>研究主任：</b> ノーマンバレス<br> <b>寄与者：</b> オーソクソニアン、シェバリー<br> <b>アブストラクト：</b> プロジェクトシータの現在の目標は、ローグドローンとの安全なコミュニケーションを試みる際に用いる研究用装置の開発である。プロジェクトシータでは、利用可能なローグドローン技術の再利用およびリバースエンジニアリングを行うことで、より進化したローグドローンネットワークとのインターフェースになるコミュニケーションサブネットを作り出し、前述の目標達成を図りたいと考えている。スリーユニットコミュニケーションシステムは、防御手段として設計されている現在のコミュニケーションシステムを一時的にオーバーライドすることが可能です。また、オンザフライでのエンコードおよびデコードを提供するよう設計されている。システムが要求通りに動作するかを調査するには、さらなるテストが必要となるだろう。<a href=showinfo:23678>エーテルハイブリンク</a>によれば、ネットワークはまだ実験段階にあるが、孤立したコミュニケーションシステムの一部となる予定である。最近のラボテストの結果では典型的なビジネスに必要な帯域幅の少なくとも10倍が必要であると示されている。<i>本アブストラクトは、アレク・ヤーランプロジェクトによる研究に関連している。</i> <i>CONCORD自由配布法令（アルファ-1-5、YC113年11月4日）に基づくカプセラへの情報公開承認済み。</i><i>本文書の写しがさらに必要な場合は、<a href=showinfo:5//30003413>イーラム</a>システム内のアレク・ヤーラン管理サイトで入手可能。<i>",
    "ko": "<b>논문:</b> 프로젝트 세타<br> <br><br><b>수석 연구원:</b> Norman Vales<br> <br><br><b>연구협력:</b> Authochthonian, Chevalleis<br> <br><br><b>개요:</b> 프로젝트 세타의 목적은 로그 드론과의 안전한 의사소통을 위해 연구실 장비를 제작하는 것이다. 목표달성을 위해 로그 드론에 사용된 기술을 변경 및 역설계 하여 고차적인 로그 드론의 네트워크에 접속하기 위한 통신 서브넷을 구축하고 있다. <br><br>세개의 통신 시스템은 현재 통신 시스템과는 전혀 다른 체계를 사용하고 있으며 항해 중에도 부호와 및 해독이 가능하도록 설계되었다. 추후 실험을 통해 이 시스템이 정상 가동하는지 확인이 요구된다. <br><br>이 네트워크는 <a href=showinfo:23678>에테르 하이브 링크</a>에 기반하여 실험적인 양상을 띄고 있으며, 격리된 통신 시스템의 일부로 사용될 예정이다. 최근 연구실에서 시행한 실험을 통해 일반적 대역폭의 열 배 대역폭을 갖추었다는 점을 확인했다.<br><br><i>해당 개요는 아렉 자알란 프로젝트에서 수행한 연구와 관련됨. </i><br><br><i>YC 113.11.4, CONCORD 배급의 자유법(알파-1-5)하에 일반 열람 인가됨.</i><br><br><i>추가 복사본은 에람 항성계에 위치한 아렉 자알란 행정구역에서 획득 가능함.",
    "ru": "<b>Документ:</b> Проект «Тэта»<br>\n\n<b>Ведущий исследователь:</b> Norman Vales<br>\n\n<b>Соавторы:</b> Authochthonian, Chevalleis<br>\n\n<b>Резюме:</b> Текущая цель проекта «Тэта» — создание оборудования для обеспечения безопасной связи с восставшими дронами. Для создания этого оборудования ученые проекта занимаются инженерным анализом и доработкой существующих технологий дронов со сменой их назначения. Они намереваются создать коммуникационную подсеть, с помощью которой можно будет подключаться к более совершенным сетям дронов.\n\n\n\nВ созданной ими трехузловой системе связи предусмотрена блокировка существующих систем передачи в качестве меры безопасности. Новая разработка обеспечивает шифрование и дешифрование сигнала в режиме реального времени. Для окончательной оценки ее работоспособности потребуются полевые испытания.\n\n\n\nСеть на базе устройства <a href=showinfo:23678>Aether Hive Link</a> считается экспериментальной и будет частью изолированной системы связи. В ходе последних лабораторных испытаний ширина канала превышала показатели существующих устройств связи по крайней мере в десять раз.\n\n\n\n<i>Резюме относится к исследованию, выполненному в рамках проекта «Арек-Джаалан».</i>\n\n\n\n<i>Разрешено к распространению среди капсулёров в соответствии с актом о свободе распространения (Альфа-15), 113.11.4 по юлайскому летоисчислению</i>\n\n\n\n<i>Копии документа можно найти в административном центре проекта «Арек-Джаалан» в планетной системе <a href=showinfo:5//30003413>Эрам (Eram)</a>.<i>",
    "zh": "<b>文件：</b>西塔计划<br>\n\n<b>首席研究员：</b>诺曼·威尔斯<br>\n\n<b>参与编著者：</b>奥索克索尼恩、切瓦雷斯<br>\n\n<b>摘要：</b>西塔计划的目的是生产用于同自由无人机进行安全通信的实验室设备。为了达成这个目标，西塔计划通过对自由无人机科技的再利用和逆向工程创造出了一个通信子网络，意图同更加先进的自由无人机网络进行对接。\n\n\n\n这个包含了三个单元的通信网络覆盖了现有的通信系统，从保护性的角度出发进行设计。它还可以提供即时的编码和解码功能。这个系统还需要进行更多测试，以检验它是否能按照要求进行工作。\n\n\n\n这个网络基于<a href=showinfo:23678>以太机巢链</a>，仍然处于试验阶段，将会作为一个独立的通信系统的一部分。近期的测试表明，它的带宽至少是普通类型的十倍。\n\n\n\n<i>这份摘要源自</i>阿瑞克贾兰计划的相关研究。\n\n\n\n<i>依照统合部《自由支配法令》（A15），YC 113.11.4之规定，允许克隆飞行员调阅。</i>\n\n\n\n<i>如要获得本文件的更多拷贝，请前往位于<a href=showinfo:5//30003413>伊尔拉姆</a>星系的阿瑞克贾兰行政站点。<i>"
  },
  "groupID": 1141,
  "iconID": 33,
  "mass": 1.0,
  "name": {
    "de": "Research Abstract: Project Theta",
    "en": "Research Abstract: Project Theta",
    "es": "Resumen de la investigación: proyecto Zeta",
    "fr": "Résumé de recherche : Projet Thêta",
    "ja": "研究アブストラクト:プロジェクトシータ",
    "ko": "연구 개요: 프로젝트 세타",
    "ru": "Research Abstract: Project Theta",
    "zh": "研究摘要：西塔计划"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}