{
  "description": {
    "de": "<b>Akte:</b> Project Blaupause<br>\n<b>Forschungsleitung:</b> Adainy Gwanwyn, Emily Dallocort<br>\n<b>Mitarbeiter:</b> Mark726<br>\n<b>Zusammenfassung:</b> Projekt Blaupause hat sich zur Aufgabe gemacht, Proben (nebst der Standarddokumentation) von Sleeper-Konstrukten zu fotografieren, um sie mit jenen vergleichen zu können, die im bekannten Raum produziert werden. Momentan befinden sich die Forscher in der Anfangsphase und sammeln Proben an den Gebäuden von New Eden, um diese mit den Sleeper-Konstrukten vergleichen zu können, sobald die Wurmlochexkursionen begonnen haben.\n\nEs gibt zahlreiche Gründe für das Sammeln dieser Informationen:<br>\n   1. Um zu untersuchen, ob Sleeper-Konstrukte eine kulturelle Bedeutung für die Sleeper besitzen.<br>\n   2. Um zu untersuchen, ob die Sleeper ihre Konstrukte gebaut haben, um ein dauerhaftes Heim oder nur eine vorübergehende Wohnstätte zu schaffen.<br>\n   3. Um die Beziehung zwischen den Sleepers und den Talocan untersuchen zu können.\n\nLetzten Endes könnten  die von Projekt Blaupause gesammelten Informationen sogar anderen Projektteams weiterhelfen (idealerweise solchen, die zur <a href=evebrowser:http://wiki.eveonline.com/en/wiki/Arek%27Jaalan:_Sleeper_History>Sleeper-Geschichtsabteilung</a> gehören) und die Bemühungen der Arek'Jaalan-Initiative weiter vorantreiben.\n\n<i>Diese Zusammenfassung steht in Verbindung mit der Forschung des <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>Arek'Jaalan-Projekts.</a></i>\n\n<i>Autorisiert für Kapselpilotenveröffentlichung laut CONCORD-Veröffentlichungsfreiheitsgesetz (Alpha-Eins-Fünf), YC 113.11.4</i>\n\n<i>Weitere Kopien dieses Dokuments können über die Verwaltungsstätte Arek'Jaalan im System <a href=showinfo:5//30003413>Eram</a> bezogen werden.<i>",
    "en": "<b>Paper:</b> Project Blueprint<br>\r\n<b>Lead Researchers:</b> Adainy Gwanwyn, Emily Dallocort<br>\r\n<b>Contributors:</b> Mark726<br>\r\n<b>Summary:</b> The premise of Project Blueprint is to acquire photographic samples (along with standard documentation) of Sleeper constructs to determine their similarity, if any, to those produced in known space. Currently, researchers are in the initial phases of gathering samples of New Eden's structures to compare to the Sleeper constructs once wormhole excursions begin.\r\n\r\nThe purpose behind gathering this information is manifold:<br>\r\n   1. To investigate if Sleeper constructs hold any sort of cultural significance to the Sleepers themselves;<br>\r\n   2. To investigate if Sleepers build their constructs to establish permanent homes or temporary sites<br>\r\n   3. To assist in determining the relationship between Sleepers and the Talocan.\r\n\r\nUltimately, information gathered from Project Blueprint could be used to assist other Project teams (ideally, those under the <a href=evebrowser:http://wiki.eveonline.com/en/wiki/Arek%27Jaalan:_Sleeper_History>Sleeper History division</a>), and to help further the efforts of those in the Arek'Jaalan initiative.\r\n\r\n<i>This abstract relates to research undertaken by the <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>Arek'Jaalan Project.</a></i>\r\n\r\n<i>Authorized for capsuleer dissemination under the CONCORD Freedom of Distribution Act (Alpha-One-Five), YC 113.11.4</i>\r\n\r\n<i>Further copies of this document can be obtained through the Arek'Jaalan administrative site, located in the <a href=showinfo:5//30003413>Eram</a> system.<i>",
    "es": "<b>Artículo:</b> Proyecto Plano<br>\n\n<b>Líderes de la investigación:</b> Adainy Gwanwyn, Emily Dallocort<br>\n\n<b>Colaboradores:</b> Mark726<br>\n\n<b>Resumen:</b> La premisa del proyecto Plano es adquirir muestras fotográficas (además de documentación estándar) de las construcciones sleepers para determinar su similitud, si la hay, con aquellas del espacio conocido. Actualmente, los investigadores están en las fases iniciales de la recogida de muestras de estructuras de Nuevo Edén para compararlas con las construcciones sleepers cuando comiencen las exploraciones a través de los agujeros de gusano.\n\n\n\nLa información recogida servirá para diversos fines:<br>\n\n   1. investigar si las construcciones sleepers tienen algún significado cultural para los propios Sleepers;<br>\n\n   2. investigar si los Sleepers erigen estas construcciones como residencias permanentes o enclaves temporales;<br>\n\n   3. determinar la relación entre los Sleepers y los Talocanos.\n\n\n\nAl final, la información recopilada durante el proyecto Plano quedará a disposición de los equipos de otros proyectos (preferiblemente de la <a href=evebrowser:http://wiki.eveonline.com/en/wiki/Arek%27Jaalan:_Sleeper_History>división Historia de los Sleepers</a>) como referencia y de los miembros de la iniciativa Arek 'Jaalan como apoyo para dar continuidad a sus esfuerzos.\n\n\n\n<i>Esta sinopsis trata de la investigación llevada a cabo en el marco del <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>proyecto Arek'Jaalan.</a></i>\n\n\n\n<i>Autorizada para divulgación entre capsulistas con arreglo a la Ley de Libertad de Distribución de CONCORD (Alfa-Uno-Cinco), del 04-11-113 CY.</i>\n\n\n\n<i>Se pueden obtener más copias de este documento en la zona administrativa de Arek'Jaalan, en el sistema <a href=showinfo:5//30003413>Eram</a>.<i>",
    "fr": "<b>Publication :</b> Projet Ossature<br>\n<b>Responsables de la recherche :</b></font> Adainy Gwanwyn, Emily Dallocort<br>\n<b>Collaborateur :</b> Mark726<br>\n<b>Résumé :</b> L'objectif du projet Ossature est d'acquérir des échantillons photographiques (et des documents standard) des constructions sleeper afin d'en déterminer les similarités, le cas échéant, avec d'autres constructions de l'espace connu. Actuellement, les chercheurs sont encore en phase de récupération des échantillons des structures de New Eden afin de pouvoir les comparer aux constructions sleeper, lorsque les excursions via les trous de ver auront commencé.\n\nLes objectifs d'une telle opération sont divers :<br>\n   1. étudier les constructions sleeper afin d'y trouver une quelconque signification culturelle envers les Sleeper eux-mêmes ;<br>\n   2. savoir si les constructions des Sleeper sont des abris permanents ou des sites uniquement temporaires ;<br>\n   3. définir les caractéristiques de la relation entre les Sleeper et les Talocan.\n\nLes informations récupérées dans le cadre du projet Ossature pourront ensuite être utilisées pour aider les autres équipes de projet (idéalement, celles de la division <a href=evebrowser:http://wiki.eveonline.com/en/wiki/Arek%27Jaalan:_Sleeper_History>Histoire des Sleeper</a>), et de contribuer aux efforts des équipes de l'initiative d'Arek'Jaalan.\n\n<i>Cette publication se rapporte aux recherches entreprises pour le <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>projet Arek'Jaalan.</a></i>\n\n<i>Diffusion autorisée aux capsuliers conformément à la loi sur la liberté de distribution de CONCORD (Alpha-One-Five), 113.11.4 après CY</i>\n\n<i>Des exemplaires de ce document sont disponibles sur le site administratif d'Arek'Jaalan, situé dans le système d'<a href=showinfo:5//30003413>Eram</a><i>.",
    "ja": "<b>論文：</b> プロジェクトブループリント<br>\n<b>研究主任：</b> アデイニー・グワンウィン、エミリー・ダロコート<br>\n<b>寄稿者：</b> マーク726<br>\n<b>アブストラクト：</b> プロジェクトブループリントの目的は、スリーパー建造物に関する写真サンプル（標準的な文書情報も含む）を入手し、既知宇宙内での何らかの建造物との類似点の有無を調査することである。現在、研究者たちは第一フェーズとしてニューエデンの建造物のサンプルを収集している。ワームホールの偏移が始まり次第、スリーパー建造物と比較するためだ。\n\nこの情報収集の裏にある目的は様々だ。<br> 1.スリーパー建造物が、スリーパーたちにとって何らかの文化的意味を持つのかという調査。<br>\n2.スリーパー建造物は彼らにとって永住の地であるのか、または仮住まいの場であるのかという調査。<br>\n3.スリーパーとタロカンとの関係性を吟味する補助材料の提供。\n\n究極的には、このプロジェクトを通して収集した情報は他のプロジェクトチーム（理想的には<a href=evebrowser:http://wiki.eveonline.com/en/wiki/Arek%27Jaalan:_Sleeper_History>スリーパー歴史部門</a>に属するチーム）や、アレク・ヤーランイニシアチブのメンバーの役に立ち得る。\n\n<i>本アブストラクトは、<a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>アレク・ヤーランプロジェクト</a>による研究に関連している。</i>\n\n<i>CONCORD自由配布法令（アルファ-1-5、YC113年11月4日）に基づくカプセラへの情報公開承認済み。</i>\n\n<i>本文書の写しがさらに必要な場合は、<a href=showinfo:5//30003413>イーラム</a>システム内のアレク・ヤーラン管理サイトで入手可能。<i>",
    "ko": "<b>논문:</b>프로젝트 블루프린트<br> <br><br><b>수석 연구원:</b> Adainy Gwanwyn, Emily Dallocort<br> <br><br><b>연구 협력:</b> Mark726<br> <br><br><b>개요:</b> 프로젝트 블루프린트는 슬리퍼 구조물에 대한 사진 데이터(기본 문서 자료 포함)를 획득함으로써 각 구조물 사이의 유사성을 증명하는 것을 목표로 한다. 기존 구조물로부터 샘플을 수집하여 웜홀 엑스커전 발생에 맞춰 슬리퍼 구조물과의 비교를 진행할 예정이다. <br><br>정보 수집에 대한 이유는 아래와 같다:<br><br>1. 슬리퍼 구조물과 슬리퍼 문화의 연관성 확인<br> <br><br>2. 임시 거처 혹은 거주 공간으로 사용되는 것인지에 대한 여부 확인<br> <br><br>3. 탈로칸과의 관계성 확인. <br><br>프로젝트 블루프린트를 통해 수집되는 모든 정보는 기타 프로젝트(대표적으로 <a href=evebrowser:http://wiki.eveonline.com/en/wiki/Arek%27Jaalan:_Sleeper_History>Sleeper History division</a> 산하 프로젝트 등)에서 유용하게 사용 가능할 것으로 보임. 에이피르 Inc.와의 협력을 통해 추가적인 결론 도출이 가능할 것으로 예측됨. <i>해당 개요는 아렉 자알란 프로젝트에서 수행한 연구와 관련됨. </a></i><br><br><i>YC 113.11.4, CONCORD 배급의 자유법(알파-1-5)하에 일반 열람 인가됨.</i><br><br><i>추가 복사본은 에람 항성계에 위치한 아렉 자알란 행정구역에서 획득 가능함.",
    "ru": "<b>Документ:</b> Проект Чертёж<br>\n<b>Ведущие исследователи:</b> Adainy Gwanwyn, Emily Dallocort<br>\n<b>Соавторы:</b> Mark726<br>\n<b>Резюме:</b> Проект «Чертёж» направлен на сбор информации о конструкциях Спящих (фотографирование и документирование согласно установленным процедурам) для оценки их возможной схожести с артефактами других цивилизаций заселённой людьми галактики. В данный момент проводится предварительный сбор образцов различных сооружений в Новом Эдеме, которые позволят сравнить их с сооружениями Спящих, как только начнутся экспедиции в мир за червоточинами.\n\nКроме этого, сбор данных позволит решить и ряд других задач:<br>\n   1. Изучить, представляют ли сооружения Спящих культурную ценность для самих Спящих.<br>\n   2. Выяснить, являются ли сооружения Спящих постоянными жилыми домами, или же временными убежищами.\n   3. Помочь определить, в каких отношениях находятся Спящие и талоканы.\n\nИ наконец, сведения, собранные в рамках проекта «Чертёж», могут помочь другим командам проекта (в идеале, работающим в подразделении <a href=evebrowser:http://wiki.eveonline.com/en/wiki/Arek%27Jaalan:_Sleeper_History>исследования истории Спящих</a>). Кроме того, эти документы будут чрезвычайно полезны другим участникам инициативы Арек-Джаалан.\n\n<i>Резюме относится к исследованию, выполненному в рамках <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>проекта «Арек-Джаалан».</a></i>\n\n<i>Разрешено к распространению среди капсулёров в соответствии с актом о свободе распространения (Альфа-15), 113.11.4 по юлайскому летоисчислению</i>\n\n<i>Копии документа можно найти в административном центре проекта «Арек-Джаалан» в планетной системе <a href=showinfo:5//30003413>Эрам (Eram)</a>.<i>",
    "zh": "<b>文件：</b>蓝图计划<br>\n<b>首席研究员：</b>阿黛妮·万维，埃米莉·达科特<br>\n<b>参与编著者：</b>726号<br>\n<b>摘要：</b>蓝图计划的主要目的是，获取冬眠者建筑物的照片样本（以及标准文件），以探寻它们与那些已知空间中的建筑物之间的相似性。目前，研究人员处在计划的最初阶段，正忙于收集新伊甸中的建筑样本，以便在将来开始远赴虫洞取样时与冬眠者的建筑做对比。\n\n收集这些信息的目的分为几个方面：<br>\n   1. 调查冬眠者的建筑是否承载了冬眠者自身的一些文化意义；<br>\n   2. 调查冬眠者的建筑是永久性的居住地还是临时性的落脚处；<br>\n   3. 协助研究冬眠者和塔洛迦之间的关系。\n\n最后，蓝图计划所收集到的信息可以被用于协助其它计划的研究团队（理想情况下，协助<a href=evebrowser:http://wiki.eveonline.com/en/wiki/Arek%27Jaalan:_Sleeper_History>冬眠者历史部门</a>所辖的那些团队），并可以用来帮助实施阿瑞克贾兰计划。\n\n<i>这份摘要源自<a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>阿瑞克贾兰计划的相关研究。</a></i>\n\n<i>依照统合部《自由支配法令》（A15），YC 113.11.4之规定，允许克隆飞行员调阅</i>\n\n<i>如要获得本文件的更多拷贝，请前往位于<a href=showinfo:5//30003413>伊尔拉姆</a>星系的阿瑞克贾兰行政站点。<i>"
  },
  "groupID": 1141,
  "iconID": 33,
  "mass": 1.0,
  "name": {
    "de": "Research Abstract: Project Blueprint",
    "en": "Research Abstract: Project Blueprint",
    "es": "Resumen de la investigación: proyecto Plano",
    "fr": "Résumé de recherche : Projet Ossature",
    "ja": "研究アブストラクト:プロジェクトブループリント",
    "ko": "연구 개요: 프로젝트 블루프린트",
    "ru": "Research Abstract: Project Blueprint",
    "zh": "研究摘要：蓝图计划"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}