{
  "description": {
    "de": "<b>Akte:</b> Projekt Katapult, eine Studie der Wurmlocherzeugungsmethode der Sansha\n<b>Forschungsleitung:</b> Rhavas<br>\n<b>Mitarbeiter:</b> Grideris, Mark726, Morwen Lagann, Razz Skyshatter, Tuoro\n<b>Zusammenfassung:</b> New Eden wird von Sansha Kuvakei und seiner Nation belagert. Ganze Systeme werden angegriffen und außer Gefecht gesetzt, aber er hebt sich seine größten und propagandistischsten Angriffe für Sklaven und Bürger in Supercapital-Schiffen der <a href=showinfo:3628>Nation</a>-Klasse auf, um Flotten von Kapselpiloten zu vernichten. Das Hauptinteresse dieser Angriffe gilt den zahlreichen Wurmlöchern, die unter der direkten Kontrolle von Sansha's Nation stehen. Während der Kampf zwischen der Kapselpilotengemeinschaft und Kuvalkei das Arek'Jaalan-Projekt nicht interessiert, stellt die Wurmlocherzeugungs- und -stabilisierungstechnologie eine potenziell entscheidende Verbindung dar, um sowohl die aktuell bestehenden Wurmlöcher als auch die Transportmöglichkeiten und -technologien der uralten Völker zu verstehen.\n\nDurch die Analyse der von unseren Sensoren, Sonden und Kontakten gesammelten Informationen hoffen wir, genug Daten zusammenzubekommen, um diese Technologie zurückentwickeln und neu erschaffen zu können. Drei Ziele werden zu diesem Zweck anvisiert:  \n\n   1. Die Entwicklung neuer Methoden des interstellaren Punkt-zu-Punkt-Reisens, entweder indem größere Distanzen oder eine weitere Spannbreite an sprungfähigen Schiffen ermöglicht werden.<br>\n   2. Tiefere Einsichten in die grundlegende funktionale Physik von Wurmlöchern zu gewinnen, um die Bemühungen von <a href=showinfo:4333>Project Slipstream</a> unterstützen zu können.<br>\n   3. Aufschlüsse darüber zu gewinnen, ob die Wurmlochgeneratoren der Sansha von der Nation erschaffen, von den Jove übernommen oder von der Technologie der uralten Völker adaptiert worden ist (in diesem Fall könnten diese Informationen auch <a href=evebrowser:http://wiki.eveonline.com/en/wiki/Project_Gateway>Projekt Gateway</a> und <a href=evebrowser:http://wiki.eveonline.com/en/wiki/Project_Rift>Projekt Rift</a>) zugutekommen.\n\n<i>Diese Zusammenfassung steht in Verbindung mit der Forschung des <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>Arek'Jaalan-Projekts.</a></i>\n\n<i>Autorisiert für Kapselpilotenveröffentlichung laut CONCORD-Veröffentlichungsfreiheitsgesetz (Alpha-Eins-Fünf), YC 113.11.4</i>\n\n<i>Weitere Kopien dieses Dokuments können über die Verwaltungsstätte Arek'Jaalan im System <a href=showinfo:5//30003413>Eram</a> bezogen werden.<i>",
    "en": "<b>Paper:</b> Project Catapult, A Study of the Sansha Wormhole Generator Method<br>\r\n<b>Lead Researcher:</b> Rhavas<br>\r\n<b>Contributors:</b> Grideris, Mark726, Morwen Lagann, Razz Skyshatter, Tuoro<br>\r\n<b>Summary:</b> New Eden is under siege by Sansha Kuvakei and his Nation. Entire systems are attacked and disabled, but he reserves his most massive, propagandist attacks for the Slaves and Citizens, who come in <a href=showinfo:3628>Nation</a>-class supercapitals to destroy the capsuleer fleets. The hallmarks of these invasions are multiple wormholes under the direct control of Sansha's Nation. While the battle between the capsuleer community and Kuvakei lies outside the scope of the Arek'Jaalan project, wormhole generation and stabilization technology represents a potentially critical link to understanding both current wormholes and the transportation capabilities and technologies of the ancient races.\r\n\r\nBy analyzing information captured by our sensors, probes and contacts, we hope to gather sufficient information to reverse engineer and recreate this technology. Three goals are indicated for this purpose: \r\n\r\n   1. Create new methods of point-to-point interstellar travel, either by enabling greater distances or a broader range of jump-capable vessels.<br>\r\n   2. Provide deeper insights to the basic functional physics of wormholes to help drive the efforts of <a href=showinfo:4333>Project Slipstream</a><br>\r\n   3. Provide potential insights into whether Sansha's Nation wormhole generators were created by the Nation, captured from the Jove, or adapted from the technology of ancient races (if so, those findings will be used to further inform <a href=evebrowser:http://wiki.eveonline.com/en/wiki/Project_Gateway>Project Gateway</a> and <a href=evebrowser:http://wiki.eveonline.com/en/wiki/Project_Rift>Project Rift</a>).\r\n\r\n<i>This abstract relates to research undertaken by the <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>Arek'Jaalan Project.</a></i>\r\n\r\n<i>Authorized for capsuleer dissemination under the CONCORD Freedom of Distribution Act (Alpha-One-Five), YC 113.11.4</i>\r\n\r\n<i>Further copies of this document can be obtained through the Arek'Jaalan administrative site, located in the <a href=showinfo:5//30003413>Eram</a> system.<i>",
    "es": "<b>Artículo:</b> Proyecto Catapulta, estudio del método sansha para generar agujeros de gusano<br>\n\n<b>Líder de la investigación:</b> Rhavas<br>\n\n<b>Colaboradores:</b> Grideris, Mark726, Morwen Lagann, Razz Skyshatter, Tuoro<br>\n\n<b>Resumen:</b> Nuevo Edén está siendo asediado por Sansha Kuvakei y su Nación. Ataca y anula sistemas enteros, pero se reserva sus ataques más masivos y propagandísticos para los esclavos y los ciudadanos, que llegan en naves supercapitales de la clase <a href=showinfo:3628>Nation</a> para destruir las flotas de capsulistas. La seña de identidad de estas invasiones son diversos agujeros de gusano bajo el control directo de la Nación Sansha. Aunque la batalla entre la comunidad de capsulistas y Kuvakei queda fuera del alcance del proyecto Arek'Jaalan, la tecnología de generación y estabilización de agujeros de gusano representa un eslabón potencialmente crítico para llegar a comprender los agujeros actuales, además de las capacidades y tecnologías de transporte de las razas antiguas.\n\n\n\nAl analizar la información registrada por nuestros sensores, sondas y contactos, esperamos recopilar datos suficientes para revertir la ingeniería y recrear esta tecnología. Para ello se especifican tres objetivos: \n\n\n\n   1. Crear nuevos métodos para viajar interestelarmente de un punto a otro, ya sea extendiendo las distancias o ampliando el abanico de naves aptas para saltos.<br>\n\n   2. Profundizar más en la física funcional básica de los agujeros de gusano para contribuir a los esfuerzos del <a href=showinfo:4333>proyecto Estela</a>.<br>\n\n   3. Proporcionar información potencial sobre si los generadores de agujeros de gusano de la Nación Sansha fueron creados por ellos mismos, robados a los jovianos o adaptados a partir de la tecnología de las razas antiguas (en cuyo caso, dichos hallazgos se pondrán a la disposición los proyectos <a href=evebrowser:http://wiki.eveonline.com/en/wiki/Project_Gateway>Gateway</a> y <a href=evebrowser:http://wiki.eveonline.com/en/wiki/Project_Rift>Grieta</a>).\n\n\n\n<i>Esta sinopsis trata de la investigación llevada a cabo en el marco del <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>proyecto Arek'Jaalan.</a></i>\n\n\n\n<i>Autorizada para divulgación entre capsulistas con arreglo a la Ley de Libertad de Distribución de CONCORD (Alfa-Uno-Cinco), del 04-11-113 CY.</i>\n\n\n\n<i>Se pueden obtener más copias de este documento en la zona administrativa de Arek'Jaalan, en el sistema <a href=showinfo:5//30003413>Eram</a>.<i>",
    "fr": "<b>Publication :</b> Projet Catapulte : Une étude de la méthode de création des trous de ver sansha<br>\n<b>Responsable de la recherche :</b> Rhavas<br>\n<b>Collaborateurs :</b>Grideris, Mark726, Morwen Lagann, Razz Skyshatter, Tuoro<br>\n<b>Résumé :</b> New Eden est assiégé par Sansha Kuvakei et sa nation. Des systèmes entiers sont attaqués et désactivés, mais il réserve ses plus grandes attaques de propagande pour les esclaves et les citoyens qui arrivent à bord de vaisseaux supercapitaux de classe <a href=showinfo:3628>nation</a> pour détruire les flottes de capsuliers. La caractéristique principale de ces invasions : de nombreux trous de ver placés sous le contrôle direct de la Sansha's Nation. Alors que le bataille entre la communauté de capsuliers et Kuvakei fait rage loin du projet d'Arek'Jaalan, la création et la stabilisation de trous de ver représentent un lien potentiellement essentiel pour la compréhension à la fois des trous de ver actuels, des possibilités de transport et des technologies des anciennes races.\n\nEn analysant les données récupérées par nos détecteurs, sondes et autres contacts, nous espérons rassembler assez d'informations pour procéder à une ingénierie inverse et ainsi recréer cette technologie. Pour cela, nous définissons trois objectifs principaux : \n\n   1. créer de nouvelles méthodes de voyage interstellaire, soit en autorisant des distances supérieures, soit en développant une gamme plus élargie de vaisseaux capables d'effectuer des sauts.<br>\n   2. fournir de meilleurs aperçus des fonctionnalités des trous de ver pour contribuer aux efforts du <a href=showinfo:4333>projet Sillage</a><br>\n   3. déterminer si les générateurs de trous de ver de la Sansha's Nation ont été créés par la nation, capturés aux Jove, ou adaptés à partir de la technologie des anciennes races (si tel est le cas, ces découvertes pourront alors être utilisées pour le <a href=evebrowser:http://wiki.eveonline.com/en/wiki/Project_Gateway>projet Passerelle</a> et le <a href=evebrowser:http://wiki.eveonline.com/en/wiki/Project_Rift>projet Faille</a>).\n\n<i>Cette publication se rapporte aux recherches entreprises pour le <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>projet Arek'Jaalan.</a></i>\n\n<i>Diffusion autorisée aux capsuliers conformément à la loi sur la liberté de distribution de CONCORD (Alpha-One-Five), 113.11.4 après CY</i>\n\n<i>Des exemplaires de ce document sont disponibles sur le site administratif d'Arek'Jaalan, situé dans le système d'<a href=showinfo:5//30003413>Eram</a><i>.",
    "ja": "<b>論文：</b> プロジェクトカタパルト、サンシャのワームホール生成法に関する研究<br>\n<b>研究主任：</b> ラーバス<br>\n<b>寄稿者：</b> グライデリス、マーク726、モーウェン・ラガン、ラズ・スカイシャター、トゥオーロ<br>\n<b>アブストラクト：</b> ニューエデンはサンシャ・クヴァケイとその国家による包囲攻撃にさらされている。システム全域が攻撃対象となって機能がまひしているが、最も強大でプロパガンダ的な攻撃は<a href=showinfo:3628>ネーション</a>級の大型母艦に乗った奴隷や民間人にやらせており、彼らがカプセラフリートを破壊している。こうした侵略の顕著な特徴は、サンシャ国が直接コントロールする複数のワームホールだ。カプセラコミュニティとクヴァケイとの戦いはアレク・ヤーランプロジェクトの範疇ではない。しかし、ワームホールの生成および安定化の技術は、現在のワームホールと古代民族の持っていた技術および移動能力との間に潜在的に大変重要な関連性があることを示している。\n\nセンサーやプローブ、連絡員によってキャプチャした情報を分析することで、リバースエンジニアが必要とする情報を集め、この技術を再現したい。この目的のため、以下に3つの目標を示したい。 \n1.より長距離または広範囲でジャンプ可能な船により、惑星間をポイントツーポイントで移動するための新手法を生み出す。<br> 2.<a href=showinfo:4333>プロジェクトスリップストリーム</a>の支援という意味でも、ワームホールについての基本的な関数物理学についてより深い洞察を得る。<br>\n3.サンシャ国のワームホールジェネレーターはサンシャ国によって作り出されたものなのか、ジョビから奪ったものなのか、あるいは古代民族の技術を応用したものなのか（もしそうならば、発見内容を<a href=evebrowser:http://wiki.eveonline.com/en/wiki/Project_Gateway>プロジェクトゲートウェイ</a>と<a href=evebrowser:http://wiki.eveonline.com/en/wiki/Project_Rift>プロジェクトリフト</a>にも提供せねばなるまい）に関して、潜在的な洞察を得る。\n\n<i>本アブストラクトは、<a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>アレク・ヤーランプロジェクト</a>による研究に関連している。</i>\n\n<i>CONCORD自由配布法令（アルファ-1-5、YC113年11月4日）に基づくカプセラへの情報公開承認済み。</i>\n\n<i>本文書の写しがさらに必要な場合は、<a href=showinfo:5//30003413>イーラム</a>システム内のアレク・ヤーラン管理サイトで入手可能。<i>",
    "ko": "<b>논문:</b>프로젝트 캐터펄트. 산샤 웜홀 생성기에 관한 연구<br> <br><br><b>수석 연구원:</b>Rhavas<br> <br><br><b>연구 협력:</b> Grideris, Mark726, Morwen Lagann, Razz Skyshatter, Tuoro<br> <br><br><b>개요:</b> 산샤 쿠바케이는 뉴에덴 전역에 대한 침공을 진행하고 있다. 다수의 항성계가 공격을 받은 상황이며 이미 파괴된 곳 또한 존재함. 트루 슬레이브를 포함한 트루 시티즌들은 <a href=showinfo:3628>네이션</a>급 슈퍼캐피탈 함선을 지원받았으며 그를 통해 캡슐리어 함대를 저지하기 위해 움직이고 있는 상황. 산샤 네이션은 다수의 웜홀을 조종하는 방식으로 침공을 진행하고 있는 것으로 예상된다. 캡슐리어와 쿠바케이 간의 분쟁은 아렉 자알란 프로젝트의 범주에서 벗어났으나 웜홀 생성 및 웜홀 안정화 관련 기술이 웜홀 생성을 포함한 고대 이동 기술을 측정하는데 핵심적인 역할을 하고 있다고 추정된다. <br><br>센서와 프로브를 포함한 각종 연락책을 통해 정보를 수집하였으며 역설계를 통해 기술을 재현하려고 시도하는 중임. 기술 재현을 통한 목표는 총 세 가지이다. <br><br>1. 항성간 이동을 위한 새로운 방법 개발. 장거리 이동 및 점프가 가능한 함선 기종의 확대 등.<br> <br><br>2. 웜홀에 대한 기초적인 이해를 통해 <a href=showinfo:4333>프로젝트 슬립스트림</a>의 발전을 도모<br> <br><br>3. 산샤 웜홀 생성기가 자체 기술로 제작되었는지에 대한 조사 진행(조브 또는 고대 기술을 기반으로 제작되었을 경우 프로젝트 게이트웨이</a> 및 <a href=evebrowser:http://wiki.eveonline.com/en/wiki/Project_Rift>프로젝트 리프트</a>로 정보 이관).<br><br><i>해당 개요는 <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>아렉 자알란 프로젝트에서 수행한 연구와 관련됨. </a></i><br><br><i>YC 113.11.4, CONCORD 배급의 자유법(알파-1-5)하에 일반 열람 인가됨.</i><br><br><i>추가 복사본은 <a href=showinfo:5//30003413>에람</a> 항성계에 위치한 아렉 자알란 행정구역에서 획득 가능함.<i>",
    "ru": "<b>Документ:</b> Проект «Катапульта», исследование принципов действия генератора червоточин Санши<br>\n<b>Ведущий исследователь:</b> Rhavas<br>\n<b>Соавторы:</b> Grideris, Mark726, Morwen Lagann, Razz Skyshatter, Tuoro<br>\n<b>Резюме:</b> Санша Куваки и «Нация Санши» осаждают Новый Эдем. Они атакуют целые планетные системы, нарушая нормальный ход жизни их обитателей; самые массированные атаки, служащие целям пропаганды, Санша проводит для своих рабов и граждан, прибывающих на кораблях сверхбольшого тоннажа проекта <a href=showinfo:3628>Нации</a> ради уничтожения целых флотов капсулёров. Признаком такого вторжения является появление множества червоточин, находящихся под непосредственным контролем саншистов. Хотя битва между капсулёрами и Куваки формально не относится к проекту «Арек-Джаалан», сам факт создания червоточин и технология их стабилизации являются основополагающими для понимания существующих червоточин, их транспортных возможностей и технологий древних рас.\n\nВ результате анализа информации, получаемой от наших датчиков, зондов и разведчиков, мы надеемся собрать достаточно данных, которые позволят провести инженерный анализ и воссоздание этой технологии. Перед участниками проекта стоят три цели. \n\n   1. Создать новые технологии межзвездных перелетов: спроектировать корабли, способные покрывать большие расстояния, или расширить линейку кораблей с гипердвигателями.<br>\n   2. Обеспечить более глубокое понимание физических основ червоточин, что должно помочь работе <a href=showinfo:4333>проекта «Арек-Джаалан»</a><br>\n   3. Обеспечить потенциал для определения, были ли генераторы червоточин созданы самими саншистами, захвачены у джовиан, или сконструированы на основе технологий древних цивилизаций (в таком случае разработка может быть использована как материалы для <a href=evebrowser:http://wiki.eveonline.com/en/wiki/Project_Gateway>проекта «Врата»</a> и <a href=evebrowser:http://wiki.eveonline.com/en/wiki/Project_Rift>проекта «Разлом»</a>).)\n\n<i>Резюме относится к исследованию, выполненному в рамках <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>проекта «Арек-Джаалан».</a></i>\n\n<i>Разрешено к распространению среди капсулёров в соответствии с актом о свободе распространения (Альфа-15), 113.11.4 по юлайскому летоисчислению</i>\n\n<i>Копии документа можно найти в административном центре проекта «Арек-Джаалан» в планетной системе <a href=showinfo:5//30003413>Эрам (Eram)</a>.<i>",
    "zh": "<b>文件：</b>弹射计划，关于萨沙虫洞发生器理论的研究<br>\n<b>首席研究员：</b>拉瓦斯<br>\n<b>参与编著者：</b>格里德瑞斯，726号，莫文·拉甘，拉兹·破天者，多罗<br>\n<b>摘要：</b>新伊甸已经处于萨沙·库瓦柯伊及其爪牙的包围之中。整个系统都遭到了攻击并且被破坏，但是他最强大和高调的攻势来自<a href=showinfo:3628>萨沙</a>超级旗舰上的奴隶与国民，他们将摧毁克隆飞行员的舰队。这些入侵行动的鲜明标志就是那些由萨沙直接掌控的虫洞。虽然克隆飞行员和库瓦柯伊之间的战争不属于阿瑞克贾兰计划的研究范围，但是虫洞的发生和稳定技术是了解现有的虫洞以及远古种族的传输能力和科技的关键一环。\n\n通过分析我们的传感器和探针捕获的信息，我们希望收集到足够的信息来逆向工程并且重现这一技术。为达成这一目的，我们需要完成三个目标： \n\n   1. 创造新的点对点星际旅行方式，要么可以穿越更远的距离，要么是范围更加广泛的可进行跳跃的舰船。<br>\n   2. 提供对虫洞的基础功能的更深层次的理解，以帮助<a href=showinfo:4333>尾流计划</a><br>完成目标。\n   3. 萨沙技术起源的可能性分析：萨沙的虫洞发生器是由自己建造，还是从朱庇特人那里夺取，或是由远古种族的科技改造而来（如果是这样，那么这些研究成果可以进一步应用于<a href=evebrowser:http://wiki.eveonline.com/en/wiki/Project_Gateway>入口计划</a>和<a href=evebrowser:http://wiki.eveonline.com/en/wiki/Project_Rift>裂隙计划</a>）。\n\n<i>这份摘要源自<a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>阿瑞克贾兰计划的相关研究。</a></i>\n\n<i>依照统合部《自由支配法令》（A15），YC 113.11.4之规定，允许克隆飞行员调阅</i>\n\n<i>如要获得本文件的更多拷贝，请前往位于<a href=showinfo:5//30003413>伊尔拉姆</a>星系的阿瑞克贾兰行政站点。<i>"
  },
  "groupID": 1141,
  "iconID": 33,
  "mass": 1.0,
  "name": {
    "de": "Research Abstract: Project Catapult",
    "en": "Research Abstract: Project Catapult",
    "es": "Resumen de la investigación: proyecto Catapulta",
    "fr": "Résumé de recherche : Projet Catapulte",
    "ja": "研究アブストラクト:プロジェクトカタパルト",
    "ko": "연구 개요: 프로젝트 캐터펄트",
    "ru": "Research Abstract: Project Catapult",
    "zh": "研究摘要：弹射计划"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}