{
  "description": {
    "de": "<b>Akte</b>: Projekt Gemeinsamkeit\n\n\n<b>Forschungsleitung</b>: Einheit XS365BT\n\n\n<b>Mitarbeiter</b>: Keine.\n\n\n<b>Zusammenfassung:</b>Dies ist eine theoretische Studie über eine mögliche Geschichte der Spezies der Talocan und der Sleeper sowie ihrer potenziellen Verbindungen zu den Raubdrohnen und den Kapselpilotengemeinden.\n\n\n\nSie theoretisiert, dass die Sleeper-Spezies vom Talocan-Äquivalent des Kapselpiloten abstammt und dass es einen Krieg zwischen den Talocan und ihren Schöpfungen gegeben hat, der zur Freisetzung eines KI-Virus führte, da die Talocan hofften, den Krieg auf diese Weise zu überleben. Dieser KI-Virus tobte unter den Sleepers, doch zuvor gelang es ihnen, große Datenmengen in ein sicheres Speichergerät zu transferieren, das sie weit von ihrer eigenen Region entfernt im Weltraum platziert hatten. Diese Daten riefen nach ihrer Entdeckung die Raubdrohnen hervor.\n\n\n\nDieses Papier wurde erstellt, um als theoretische Basis für zukünftige Projekte zu dienen.\n\n\n\n<i>Diese Zusammenfassung steht in Verbindung mit der Forschung des Arek'Jaalan-Projekts.</i>\n\n\n\n<i>Autorisiert für Kapselpilotenveröffentlichung laut CONCORD-Veröffentlichungsfreiheitsgesetz (Alpha-Eins-Fünf), YC 113.11.4</i>\n\n\n\n<i>Weitere Kopien dieses Dokuments können über die Verwaltungsstätte Arek'Jaalan im System <a href=showinfo:5//30003413>Eram</a> bezogen werden.</i>",
    "en": "<b>Paper</b>: Project Common Ground<br>\r\n<b>Lead Researcher</b>: Unit XS365BT<br>\r\n<b>Contributors</b>: None.<br>  \r\n<b>Summary:</b> This paper is a theoretical study on a possible history of the Talocan and Sleeper species, and their potential links to the rogue drone and capsuleer communities.\r\n\r\nIt theorizes that the Sleeper species was originally the Talocan equivalent of the capsuleer and that a war occurred between the Talocan and their creations, culminating in the release of an AI virus by the Talocan in an attempt to survive the conflict. This AI virus ravaged the Sleeper species, but not before they transmitted a large quantity of data to a secure storage device they had sent far from their own region of space. This data, when uncovered, gave rise to the rogue drone species.\r\n\r\nThis paper was created to serve as a theoretical basis for future projects.\r\n\r\n<i>This abstract relates to research undertaken by the Arek'Jaalan Project.</i>\r\n\r\n<i>Authorized for capsuleer dissemination under the CONCORD Freedom of Distribution Act (Alpha-One-Five), YC 113.11.4</i>\r\n\r\n<i>Further copies of this document can be obtained through the Arek'Jaalan administrative site, located in the <a href=showinfo:5//30003413>Eram</a> system.<i>",
    "es": "<b>Artículo</b>: Proyecto Denominador común<br>\n\n<b>Líder de la investigación:</b>: Unit XS365BT<br>\n\n<b>Colaboradores</b>: Ninguno.<br>\n\n<b>Resumen:</b> Este artículo es un estudio teórico sobre una posible historia de las especies talocana y sleeper, y sus posibles vínculos con los drones rebeldes y las comunidades de capsulistas.\n\nPresenta la teoría de que la especie de los sleepers nació como el equivalente talocano de los capsulistas; que, eventualmente, se desencadenó una guerra entre los talocanos y sus creaciones que culminó cuando aquellos lanzaron un virus de IA en un intento de sobrevivir al conflicto. Ese virus IA arrasó a los sleepers, pero no impidió que transmitiesen una gran cantidad de datos a un dispositivo de almacenamiento seguro que enviaron muy lejos de su propia región del espacio. El descubrimiento de esos datos dio lugar a la especie de los drones rebeldes.\n\nArtículo creado como base teórica de proyectos futuros.\n\n<i>Esta sinopsis trata de la investigación llevada a cabo en el marco del proyecto Arek'Jaalan.</i>\n\n<i>Autorizada para divulgación entre capsulistas con arreglo a la Ley de Libertad de Distribución de CONCORD (Alfa-Uno-Cinco), del 4-11-113 CY</i>\n\n<i>Se pueden obtener más copias de este documento en la zona administrativa de Arek'Jaalan, en el sistema <a href=showinfo:5//30003413>Eram</a>.<i>",
    "fr": "<b>Publication :</b> Projet Base commune<br>\n\n<b>Responsable de la recherche</b> : Unité XS365BT<br>\n\n<b>Collaborateurs :</b> aucun.<br>  \n\n<b>Résumé :</b> Cette étude théorique de l'histoire talocan et sleeper explore les liens potentiels unissant ces civilisations aux drones renégats aux communautés capsulières.\n\n\n\nElle part de l'hypothèse que l'espèce sleeper fut à l'origine l'équivalent talocan des capsuliers, mais qu'une guerre si destructrice éclata entre les Talocan et leurs créations, que les Talocan inoculèrent un virus intelligent destiné à détruire les Sleeper. Ce virus ravagea les Sleeper, qui transférèrent aussitôt une quantité massive de données vers un dispositif de stockage de données sécurisé en espace profond pour sauvegarder leur race. Ces données, une fois découvertes, donnèrent naissance aux drones renégats.\n\n\n\nCette publication a été rédigée pour servir de base théorique aux projets futurs.\n\n\n\n<i>Ce synopsis synthétise les recherches menées par le Projet Arek'Jaalan.</i>\n\n\n\n<i>Diffusion autorisée aux capsuliers conformément à la loi sur la liberté de distribution de CONCORD (Alpha-One-Five), YC 113.11.4</i>\n\n\n\n<i>Des exemplaires de ce document sont disponibles sur le site administratif d'Arek'Jaalan, situé dans le système d'<a href=showinfo:5//30003413>Eram</a><i>.",
    "ja": "<b>論文：</b> プロジェクトコモングラウンド<br> <b>研究主任</b>： ユニットXS365BT<br> <b>寄稿者</b>： なし。<br> <b>アブストラクト：</b> 本論文は、タロカンおよびスリーパー種の歴史的可能性、ならびに両者のローグドローンおよびカプセラコミュニティとの関連の可能性に関する理論的研究である。本論文では、スリーパー種は元々タロカンでのカプセラに相当するものであること、また、タロカンとその創造物との間に生じた戦争においてタロカンによりAIウイルスが流布されたことを理論づけている。AIウイルスによって破壊される前に、スリーパー種は大量のデータを安全な保管庫へと移し、遠く離れたリージョン外へと送り出した。このデータが発見された時、ローグドローン種の興隆が起こった。本論文は、将来のプロジェクトのための理論的な基礎付けを与えるべく作成された。<i>本アブストラクトは、アレク・ヤーランプロジェクトによる研究に関連している。</i> <i>CONCORD自由配布法令（アルファ-1-5、YC113年11月4日）に基づくカプセラへの情報公開承認済み。</i><i>本文書の写しがさらに必要な場合は、<a href=showinfo:5//30003413>イーラム</a>システム内のアレク・ヤーラン管理サイトで入手可能。<i>",
    "ko": "<b>논문</b>: 프로젝트 커먼 그라운드<br> <br><br><b>수석 연구원</b>: Unit XS365BT<br> <br><br><b>연구 협력</b>: 없음.<br> <br><br><b>개요:</b> 해당 논문은 탈로칸 및 슬리퍼 종족의 역사와 그들과 로그 드론 및 캡슐리어 사이의 상관 관계를 규명하기 위해 작성되었음. <br><br>논문에 따르면 '슬리퍼'는 탈로칸이 만든 종족으로 캡슐리어와 유사한 목적으로 제작되었다. 그러나 슬리퍼와의 분쟁이 발생하자 탈로칸은 AI 바이러스를 제작하여 무차별적으로 살포했다. AI 바이러스로 인해 슬리퍼 종족은 막대한 피해를 입었으나 축적된 데이터를 다른 지역에 위치한 데이터 저장고로 전송하는데 성공하였다. 이 데이터를 바탕으로 추후 로그 드론이 탄생하게 된다. <br><br>프로젝트 커먼 그라운드는 추후에 진행될 프로젝트를 위한 이론적인 토대로써 작성되었다.<br><br><i>해당 개요는 아렉 자알란 프로젝트에서 수행한 연구와 관련됨.</i><br><br><i>YC 113.11.4, CONCORD 배급의 자유법(알파-1-5)하에 일반 열람 인가됨.</i><br><br><i>추가 복사본은 <a href=showinfo:5//30003413>에람</a> 항성계에 위치한 아렉 자알란 행정구역에서 획득 가능함.<i>",
    "ru": "<b>Документ</b>: Проект «Общая земля»<br>\n\n<b>Ведущий исследователь:</b> Unit XS365BT<br>\n\n<b>Соавторы:</b> отсутствуют<br>  \n\n<b>Резюме:</b> В этой теоретической исследовательской работе анализируется история талоканов и Спящих, а также их возможная связь с восставшими дронами и сообществами капсулёров.\n\n\n\nВ ней выдвигается теория, что Спящие изначально представляли собой талоканский аналог капсулёров. Между талоканами и их созданиями вспыхнула война, в результате которой первые, пытаясь выстоять в этом конфликте, создали и выпустили на свободу вирус, поражающий искусственный интеллект. Вирус оказался разрушительным для Спящих, но они успели поместить большое количество информации в надежное хранилище, которое спрятали в глубинах космоса. Когда эта информация была вскрыта, она привела к появлению восставших дронов.\n\n\n\nСтатья написана, чтобы послужить теоретической основой для будущих проектов.\n\n\n\n<i>Резюме относится к исследованию, выполненному в рамках проекта «Арек-Джаалан».</i>\n\n\n\n<i>Разрешено к распространению среди капсулёров в соответствии с актом о свободе распространения (Альфа-15), 113.11.4 по юлайскому летоисчислению</i>\n\n\n\n<i>Копии документа можно найти в административном центре проекта «Арек-Джаалан» в планетной системе <a href=showinfo:5//30003413>Эрам (Eram)</a>.<i>",
    "zh": "<b>文件</b>：共识计划<br>\n\n<b>首席研究员</b>：XS365BT单元<br>\n\n<b>参与编著者</b>：无。<br>  \n\n<b>摘要：</b>本文件于理论层面研究了塔洛迦和冬眠者种族可能的历史，以及它们与自由无人机和克隆飞行员之间可能存在的关联。\n\n\n\n文件中提出这样一种理论：冬眠者种族原本是塔洛迦人的克隆飞行员分支，后来塔洛迦和他们创造的生物之间爆发了战争，最后以塔洛迦为保护自身生存而放出一种AI病毒而告终。这种AI病毒对冬眠者种族造成了毁灭性打击，不过在那之前，他们把大量的数据传输到了一个安全存储设备中，并且送往远离他们自己的星域。这些数据在被发现之后，就引发了自由无人机族群的崛起。\n\n\n\n这份文件的目的，是为将来的研究项目提供理论基础。\n\n\n\n<i>这份摘要源自</i>阿瑞克贾兰计划的相关研究。\n\n\n\n<i>依照统合部《自由支配法令》（A15），YC 113.11.4之规定，允许克隆飞行员调阅。</i>\n\n\n\n<i>如要获得本文件的更多拷贝，请前往位于<a href=showinfo:5//30003413>伊尔拉姆</a>星系的阿瑞克贾兰行政站点。<i>"
  },
  "groupID": 1141,
  "iconID": 33,
  "mass": 1.0,
  "name": {
    "de": "Research Abstract: Project Common Ground",
    "en": "Research Abstract: Project Common Ground",
    "es": "Resumen de la investigación: Proyecto Denominador común",
    "fr": "Résumé de recherche : Projet Base commune",
    "ja": "研究アブストラクト:プロジェクト共通点",
    "ko": "연구 개요: 프로젝트 커먼 그라운드",
    "ru": "Research Abstract: Project Common Ground",
    "zh": "研究摘要：共识计划"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}