{
  "description": {
    "de": "<b>Akte:</b> Projekt Grüne Jägerin - Die Art des Lebens in Anoikis\n\n\n<b>Forschungsleitung:</b> Gaia Ma'chello<br>\n\n<b>Mitarbeiter:</b> James Arget, Tas Caern und Vincent Athena<br>\n\n<b>Zusammenfassung:</b> Die Untersuchung von biologischen Proben von Planeten in Anoikis hat ergeben, dass das dort vorhandene Leben eng mit dem in bekannten Raumsektoren verbunden ist. Beide nutzen DNS als genetisches Material, und beide verwenden dieselben 26 Aminosäuren zur Proteinbildung. Überdies ist der genetische Code (also die Kombinationen der drei Nukleotidcodes für besagte Aminosäure) bei den Menschen und den Lebensformen in Anoikis identisch. Ferner ist der genetische Code willkürlich, sodass die Wahrscheinlichkeit, dass dies zufällig geschehen ist, bei eins zu zehn hoch 26 liegt. Daher sind wir zu dem Schluss gekommen, dass das Leben in Anoikis und das der Menschen derselben Quelle entspringen muss.\n\n\n\nDie weitere Untersuchung dazu, wie es dazu gekommen ist, wird in einer anderen Akte behandelt: <a href=showinfo:4336>Der Ursprung des Lebens in Anoikis.</a>\n\n\n\n<i>Diese Zusammenfassung steht in Verbindung mit der Forschung des Arek'Jaalan-Projekts.</i>\n\n\n\n<i>Autorisiert für Kapselpilotenveröffentlichung laut CONCORD-Veröffentlichungsfreiheitsgesetz (Alpha-Eins-Fünf), YC 113.11.4</i>\n\n\n\n<i>Weitere Kopien dieses Dokuments können über die Verwaltungsstätte Arek'Jaalan im System <a href=showinfo:5//30003413>Eram</a> bezogen werden.</i>",
    "en": "<b>Paper:</b> Project Huntress Green - The Nature of Life in Anoikis<br>\r\n<b>Lead Researcher:</b> Gaia Ma'chello<br>\r\n<b>Contributors:</b> James Arget, Tas Caern and Vincent Athena<br>\r\n<b>Summary:</b> Examination of biological samples obtained from planets in Anoikis has shown that life there is closely related to that found in known sectors of space. Both use DNA as the genetic material, and both use the same 26 amino acids for building proteins. In addition, the genetic code (that is, which combinations of three nucleotides code for which amino acid) is the same for both humans and life in Anoikis. As the genetic code is arbitrary, the chance of this happening by accident is one in ten to the 26th power. We are forced to conclude that life in Anoikis and human life sprang from the same source.\r\n\r\nFurther investigation into how this could have come to be is the topic of another paper: <a href=showinfo:4336>The Origin of Life in Anoikis.</a>\r\n\r\n<i>This abstract relates to research undertaken by the Arek'Jaalan Project.</i>\r\n\r\n<i>Authorized for capsuleer dissemination under the CONCORD Freedom of Distribution Act (Alpha-One-Five), YC 113.11.4</i>\r\n\r\n<i>Further copies of this document can be obtained through the Arek'Jaalan administrative site, located in the <a href=showinfo:5//30003413>Eram</a> system.<i>",
    "es": "<b>Artículo:</b> Proyecto Amazona Verde: La naturaleza de la vida en Anoikis<br>\n\n<b>Líder de la investigación:</b> Gaia Ma'chello<br>\n\n<b>Colaboradores:</b> James Arget, Tas Caern y Vincent Athena<br>\n\n<b>Resumen:</b> El análisis de las muestras biológicas obtenidas de los planetas de Anoikis ha demostrado que la vida local está estrechamente relacionada con la encontrada en los sectores conocidos del espacio. Ambas usan ADN como material genético y usan los mismos 26 aminoácidos para construir proteínas. Además, el código genético (es decir, qué combinaciones de tres nucleótidos codifican cada aminoácido) es idéntico en los seres humanos y en las formas de vida de Anoikis. Como el código genético es arbitrario, la probabilidad de que esto ocurra por accidente es de una entre diez elevado a 26. Por ello, nos vemos en la obligación de concluir que la vida en Anoikis y la vida humana surgieron de la misma fuente.\n\nCómo se produjo todo esto es el tema de investigación de otro artículo: <a href=showinfo:4336>El origen de la vida en Anoikis.</a>\n\n<i>Esta sinopsis trata de la investigación llevada a cabo en el marco del proyecto Arek'Jaalan.</i>\n\n<i>Autorizada para divulgación entre capsulistas con arreglo a la Ley de Libertad de Distribución de CONCORD (Alfa-Uno-Cinco), del 4-11-113 CY</i>\n\n<i>Se pueden obtener más copias de este documento en la zona administrativa de Arek'Jaalan, en el sistema <a href=showinfo:5//30003413>Eram</a>.<i>",
    "fr": "<b>Publication :</b> Projet Chasseresse : L'origine de la vie à Anoikis<br>\n\n<b>Responsable de la recherche :</b> Gaia Ma'chello <br>\n\n<b>Collaborateurs :</b> James Arget, Tas Caern and Vincent Athena<br>\n\n<b>Résumé :</b> L'examen des échantillons biologiques récupérés sur les planètes d'Anoikis a démontré des similarités troublantes entre les formes de vie de l'espace connu et ces génomes endémiques. Les deux espèces possèdent le même matériel génétique : la structure chimique de leur ADN est formée d'une succession analogue de 26 acides aminés constituant les protéines issues de ces gènes. Par ailleurs, le code génétique (des combinaisons de trois nucléotides correspondant à un acide aminé précis) est le même pour les humains et les formes de vie d'Anoikis. Dans la mesure où le code génétique est arbitraire, la probabilité de correspondance est de 1 sur 10 puissance 26. Par conséquent, la vie à Anoikis et l'espèce humaine proviennent nécessairement d'une source génomique commune.\n\n\n\nDes recherches parallèles sur le sujet font d'ailleurs l'objet d'une autre publication : <a href=showinfo:4336>L'origine de la vie à Anoikis.</a>\n\n\n\n<i>Ce synopsis synthétise les recherches menées par le Projet Arek'Jaalan.</i>\n\n\n\n<i>Diffusion autorisée aux capsuliers conformément à la loi sur la liberté de distribution de CONCORD (Alpha-One-Five), YC 113.11.4</i>\n\n\n\n<i>Des exemplaires de ce document sont disponibles sur le site administratif d'Arek'Jaalan, situé dans le système d'<a href=showinfo:5//30003413>Eram</a><i>.",
    "ja": "<b>論文：</b> プロジェクトハントレスグリーン―アノイキスにおける生命体の特質<br> <b>研究主任：</b> ガイアマルチェッロ<br> <b>寄与者：</b> ジェームス・オーゲット、タス・ケールン、ビンセント・アセナ<br> <b>アブストラクト：</b> アノイキスの惑星から採取された生物学的サンプルの研究により、現地での生命体が既知宇宙でのそれと近いことが判明した。両者とも遺伝物質としてDNAを用い、またタンパク質の生成には26種のアミノ酸が用いられている。加えて、人類とアノイキスの生命体の遺伝コード（アミノ酸の3つのヌクレオチド配列の組み合わせ）が同一であることもわかった。遺伝コードは恣意的なため、このようなことが偶然起こる可能性は10の26乗分の1ということになる。我々は、アノイキスの生命体と人類とが同一起源に由来すると結論づけざるを得ない。本件に関連したさらなる調査については、以下の論文を参照のこと： <a href=showinfo:4336>アノイキスにおける生命の起源。</a> <i>本アブストラクトは、アレク・ヤーランプロジェクトによる研究に関連している。</i> <i>CONCORD自由配布法令（アルファ-1-5、YC113年11月4日）に基づくカプセラへの情報公開承認済み。</i><i>本文書の写しがさらに必要な場合は、<a href=showinfo:5//30003413>イーラム</a>システム内のアレク・ヤーラン管理サイトで入手可能。<i>",
    "ko": "<b>논문:</b> 프로젝트 사냥꾼 그린 - 아노이키스에 있는 생명체의 본질<br> <br><br><b>수석 연구원:</b> Gaia Ma'chello<br> <br><br><b>연구 협력:</b> James Arget, Tas Caern and Vincent Athena<br> <br><br><b>요약:</b> 아노이키스 내 행성들로부터 채취한 생물학적 샘플을 검사한 결과, 우리가 현재 알고 있는 우주에 있는 생물체들과 아주 밀접한 관계가 있다는 것이 밝혀졌습니다. 양측 모두 유전 물질로서 DNA를 사용하고 단백질을 생성하는데 있어 동일한 26가지 아미노산을 사용합니다. 또한, 아미노산 별로 어떠한 3개의 뉴클레오타이드로 이루어졌는지 정하는 유전자 코드에서도 아노이키스의 생명체가 가진 것과 인간의 것이 동일합니다. 유전자 코드가 무작위적으로 생성된다는 것을 고려하면 동일성이 우연히 발생할 확률은 천문학적으로 낮습니다. 그렇기 때문에 아노이키스의 생물체들이 인간과 같은 근원에서 나타났다는 결론을 내릴 수밖에 없었습니다. <br><br>어떻게 이런 일이 일어날 수 있었는지에 대해 다루는 논문: <a href=showinfo:4336>아노이키스 생명의 근원.</a><br><br><i>해당 개요는 아렉 자알란 프로젝트에서 수행한 연구와 관련됨. </i><br><br><i>YC 113.11.4, CONCORD 배급의 자유법(알파-1-5)하에 일반 열람 인가됨.</i><br><br><i>추가 복사본은 에람 항성계에 위치한 아렉 자알란 행정구역에서 획득 가능함.",
    "ru": "<b>Документ:</b> Проект «Зелёная охотница» — происхождение жизни в пределах Аноикиса (Anoikis)<br>\n\n<b>Ведущий исследователь:</b> Gaia Ma'chello<br>\n\n<b>Соавторы:</b> James Arget, Tas Caern and Vincent Athena<br>\n\n<b>Резюме</b> Исследование биологических образцов планет Аноикиса показывает, что местная жизнь близкородственна жизни в известных нам секторах пространства. В качестве генетического материала также используется ДНК, а белки образуются из все тех же 26 аминокислот. Кроме того, генетический код организмов Аноикиса (т. е. сочетания трехнуклеотидного кода для каждой аминокислоты) удивительно совпадает с человеческим. Поскольку генетический код формируется случайным образом, шанс, что такое совпадение абсолютно случайно, составляет всего лишь один из десяти в 26-й степени. Поэтому мы считаем, что у людей и организмов Аноикиса есть общие предки.\n\n\n\nРезультаты дальнейшего исследования основ, лежащих под этим выводом, подробнее описаны в другой работе: <a href=showinfo:4336>«Происхождение жизни в Аноикисе».</a>.\n\n\n\n<i>Резюме относится к исследованию, выполненному в рамках проекта «Арек-Джаалан».</i>\n\n\n\n<i>Разрешено к распространению среди капсулёров в соответствии с актом о свободе распространения (Альфа-15), 113.11.4 по юлайскому летоисчислению</i>\n\n\n\n<i>Копии документа можно найти в административном центре проекта «Арек-Джаалан» в планетной системе <a href=showinfo:5//30003413>Эрам (Eram)</a>.<i>",
    "zh": "<b>文件：</b>深绿色计划——阿诺基斯中的生命形态<br>\n\n<b>首席研究员：</b>盖亚·马塞洛<br>\n\n<b>参与编著者：</b>詹姆斯·阿盖特、塔斯·凯恩以及文森特·雅典娜<br>\n\n<b>摘要：</b>通过对从阿诺基斯的行星上获得的生物样本的分析，研究人员发现那里的生命形态与已知世界中的生命有着紧密的关联。它们都以DNA作为基因材料，并且构成蛋白质的26种氨基酸完全相同。另外，阿诺基斯中的生命与人类的基因序列（每种氨基酸以三个核苷酸序列构成）也完全一样。由于基因序列可以任意组合，所以出现这种巧合的几率只有10的26次方分之一。所以我们被迫得出结论，阿诺基斯中的生命与人类有着同样的祖先。\n\n\n\n关于此事的更多研究请参见另一份文件：<a href=showinfo:4336>阿诺基斯上的生命起源。</a>\n\n\n\n<i>这份摘要源自阿瑞克贾兰计划的相关研究。</i>\n\n\n\n<i>依照统合部《自由支配法令》（A15），YC 113.11.4之规定，允许克隆飞行员调阅。</i>\n\n\n\n<i>如要获得本文件的更多拷贝，请前往位于<a href=showinfo:5//30003413>伊尔拉姆</a>星系的阿瑞克贾兰行政站点。<i>"
  },
  "groupID": 1141,
  "iconID": 33,
  "mass": 1.0,
  "name": {
    "de": "Research Abstract: Project Huntress Green (1 of 3)",
    "en": "Research Abstract: Project Huntress Green (1 of 3)",
    "es": "Resumen de la investigación: proyecto Amazona Verde (1 de 3)",
    "fr": "Résumé de recherche : Projet Chasseresse (1 sur 3)",
    "ja": "研究アブストラクト:プロジェクト狩猟の女神グリーン（1/3）",
    "ko": "연구 개요: 사냥꾼 그린 프로젝트 (1/3)",
    "ru": "Research Abstract: Project Huntress Green (1 of 3)",
    "zh": "研究摘要：深绿色计划（1/3）"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}