{
  "description": {
    "de": "<b>Akte</b>: Projekt Algintal - Untersuchung des Raubdrohnennests in Algintal\n<b>Forschungsleitung</b>: Myyona<br>\n<b>Mitarbeiter</b>: Natelia<br>\n<b>Zusammenfassung</b>: Raubdrohnen haben sich in den letzten 80 Jahren in ganz New Eden ausgebreitet und stellen bei Raumreisen durch den Cluster eine ständige Gefahr dar. Das Raubdrohnennest auf dem Skeleton-Kometen im <a href=showinfo:5//30002681>Deltole</a>-System scheint uralte Technologien, die von der Yan Jung-Nation zurückgelassen wurden, assimiliert zu haben, was zur Entwicklung eines neuen Drohnenstamms geführt hat, der möglicherweise noch mächtiger ist als der Standard. \n\nEs wurden zwei Berichte über diese Ereignisse erstellt, um Aufschluss über das Ausmaß zu erhalten, in dem die Drohnen durch die Yan Jung-Technoligie-Assimilierung beeinflusst wurden, und welche Gefahr dies darstellen könnte. Diese Informationen zeigen, dass dieser neue Drohnenstamm deutlich verbesserte Kommunikationssysteme und kognitive Fähigkeiten besitzt als seine Vorgänger. Allerdings fanden wir bei der Untersuchung ebenfalls heraus, dass nahezu all diese neuen Drohnenstämme von den ursprünglichen Drohnennestern zerstört wurden, was vermutlich am Selbstregulierungsmechanismus innerhalb des Nestes liegt. Daraufhin kamen wir zu dem Schluss, dass die letzten Drohen so gut wie keine Gefahr mehr darstellen. \n\n<i>Diese Zusammenfassung steht in Verbindung mit der Forschung des <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>Arek'Jaalan-Projekts.</a></i>\n\n<i>Autorisiert für Kapselpilotenveröffentlichung laut CONCORD-Veröffentlichungsfreiheitsgesetz (Alpha-Eins-Fünf), YC 113.11.4</i>\n\n<i>Weitere Kopien dieses Dokuments können über die Verwaltungsstätte Arek'Jaalan im System <a href=showinfo:5//30003413>Eram</a> bezogen werden.<i>",
    "en": "<b>Paper</b>: Project Algintal - Investigation of the Algintal Rogue Drone Hive<br>\r\n<b>Lead Researcher</b>: Myyona<br>\r\n<b>Contributors</b>: Natelia<br>\r\n<b>Summary</b>: Rogue drones have been spreading all over New Eden for the last 80 years or so and represent a constant threat to space travel across the cluster. The rogue drone hive found at the Skeleton Comet complex within the <a href=showinfo:5//30002681>Deltole</a> system appears to have assimilated ancient technologies left behind by the Yan Jung nation, resulting in the development of a new strain of drones, potentially more powerful than their standard counterparts. \r\n\r\nTwo reports on these events were gathered to determine the extent to which the drones were affected by assimilating the Yan Jung technology, and to establish what level of threat this could pose. The findings showed that the new strain of drones possess significantly enhanced communication systems and cognitive abilities as compared with their predecessors. However, through the examination process it was also discovered that apparently, nearly all of the new drone strains had been destroyed by the original rogue drone hive, likely due to self-regulatory mechanisms within the hive. Consequently, we conclude that any remaining drones pose little to no threat. \r\n\r\n<i>This abstract relates to research undertaken by the <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>Arek'Jaalan Project.</a></i>\r\n\r\n<i>Authorized for capsuleer dissemination under the CONCORD Freedom of Distribution Act (Alpha-One-Five), YC 113.11.4</i>\r\n\r\n<i>Further copies of this document can be obtained through the Arek'Jaalan administrative site, located in the <a href=showinfo:5//30003413>Eram</a> system.<i>",
    "es": "<b>Artículo:</b> proyecto Algintal: investigación de la colmena de drones rebeldes en Algintal<br>\n\n<b>Líder de la investigación:</b> Myyona<br>\n\n<b>Colaboradores:</b> Natelia<br>\n\n<b>Resumen</b>: Durante aproximadamente los últimos 80 años, los drones rebeldes se han ido extendiendo por Nuevo Edén y representan una amenaza constante para los viajes espaciales en todo el cúmulo. La colmena localizada en el complejo del Cometa Esquelético, en el sistema <a href=showinfo:5//30002681>Deltole</a>, parece haber asimilado antiguas tecnologías legadas por la nación Yan Jung, lo que ha dado lugar al desarrollo de una nueva cepa de drones, potencialmente más poderosa que sus homólogos estándares.\n\nSe redactaron dos informes sobre los hechos para determinar hasta qué punto los drones se vieron afectados por la asimilación de la tecnología de Yan Jung y establecer el nivel de amenaza que ello podría suponer. Los resultados mostraron que la nueva cepa posee sistemas de comunicación y capacidades cognitivas significativamente mejoradas en comparación con sus predecesores. Sin embargo, durante el proceso de examen también se descubrió que, aparentemente, casi todas las nuevas cepas de drones habían sido destruidas por la colmena original; probablemente debido a los mecanismos de autorregulación de la colmena. Por lo tanto, concluimos que los drones restantes suponen una amenaza mínima o inexistente.\n\n<i>Esta sinopsis trata de la investigación llevada a cabo en el marco del <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>proyecto Arek'Jaalan.</a></i>\n\n<i>Autorizada para divulgación entre capsulistas con arreglo a la Ley de Libertad de Distribución de CONCORD (Alfa-Uno-Cinco), del 4-11-113 CY.</i>\n\n<i>Se pueden obtener más copias de este documento en la zona administrativa de Arek'Jaalan, en el sistema <a href=showinfo:5//30003413>Eram</a>.<i>",
    "fr": "<b>Publication :</b> Projet Algintal : Une enquête sur la ruche de drones renégats d'Algintal<br>\n<b>Responsable de la recherche :</b> Myyona<br>\n<b>Collaborateurs :</b>: Natelia<br>\n<b>Résumé :</b> Les drones renégats se sont répandus dans tout New Eden au cours de ces 80 dernières années, et représentent aujourd'hui une menace constante pour le voyage spatial à travers la galaxie. La ruche de drones renégats découverte dans le complexe de la comète du Squelette au cœur du système <a href=showinfo:5//30002681>Deltole</a> semble avoir assimilé d'anciennes technologies de la nation Yan Jung, engendrant ainsi le développement d'une nouvelle souche de drones, potentiellement plus puissante encore que les drones standard. \n\nDeux rapports ont été rassemblés au sujet de ces événements afin de déterminer la mesure dans laquelle ces drones avaient été affectés par la technologie Yan Jung, et afin d'évaluer le niveau de la menace. Les résultats ont démontré que la nouvelle souche de drones bénéficiait de capacités cognitives et de systèmes de communication largement améliorés par rapport à leurs prédécesseurs. Toutefois, le processus d'analyse permit également de démontrer que presque toutes les nouvelles souches de drones avaient été détruites par la ruche de drones renégats initiale, probablement en raison des mécanismes autorégulateurs de la ruche. Par conséquent, nous sommes donc arrivés à la conclusion que les drones restants ne constituaient pas une menace. \n\n<i>Cette publication se rapporte aux recherches entreprises pour le <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>projet Arek'Jaalan.</a></i>\n\n<i>Diffusion autorisée aux capsuliers conformément à la loi sur la liberté de distribution de CONCORD (Alpha-One-Five), 113.11.4 après CY</i>\n\n<i>Des exemplaires de ce document sont disponibles sur le site administratif d'Arek'Jaalan, situé dans le système d'<a href=showinfo:5//30003413>Eram</a><i>.",
    "ja": "<b>論文</b>： プロジェクトアルギンタル―アルギンタルのローグドローンの巣に関する調査<br>\n<b>研究主任</b>： ミノナ<br>\n<b>寄稿者</b>： ナテリア<br>\n<b>アブストラクト</b>： 過去80年ほどに渡り、ローグドローンはニューエデン中で増殖し、星団間での宇宙旅行にとって常に危険を及ぼしている。<a href=showinfo:5//30002681>デルトール</a>内のスケルトンコメット複合施設で発見されたローグドローンの巣は、ヤンユング国によって残された古代技術を取り入れており、通常の同等ドローンよりもさらに強力である可能性がある新種ドローンの発生に結びついていると見られている。\n\nヤンユング技術を吸収することでドローンが受けた影響の程度を究明するため、またこれにより想定される脅威の度合いについて吟味するために、この出来事に関する2つのレポートを収集した。調査結果では、既存のドローンと比べた場合、新種のドローンは著しく進化したコミュニケーションシステムと認知能力を備えていることが判明した。しかし、調査プロセスを通して、明らかにほとんど全ての新種ドローンは原型のローグドローンの巣によって破壊されていた、ということも発見された。これはおそらく巣内の自主調整メカニズムが働いたことによると見られる。結果として、残りの新種ドローンによる脅威は皆無あるいはあってもごくわずかであると結論づける。\n\n<i>本アブストラクトは、<a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>アレク・ヤーランプロジェクト</a>による研究に関連している。</i>\n\n<i>CONCORD自由配布法令（アルファ-1-5、YC113年11月4日）に基づくカプセラへの情報公開承認済み。</i>\n\n<i>本文書の写しがさらに必要な場合は、<a href=showinfo:5//30003413>イーラム</a>システム内のアレク・ヤーラン管理サイトで入手可能。<i>",
    "ko": "<b>논문</b>: 프로젝트 엘진탈 - 엘진탈 로그 드론 하이브에 관한 논문 <br> <br><br><b>수석 연구원</b>: Myyona<br> <br><br><b>연구 협력</b>: Natelia<br> <br><br><b>개요</b>: 지난 80년간 로그 드론은 뉴에덴 곳곳으로 퍼져 많은 국가들의 큰 안보위협이자 은하계의 큰 골칫거리였다. <a href=showinfo:5//30002681>델토르</a> 항성계의 스켈레톤 코멧 시설에서 발견된 로그 드론 하이브는 얀 정이 남겨두고 간 고대 과학기술과 융합하여 일반적인 로그 드론보다 더욱 강력한 새로운 종의 드론들이 배양되었다. <br><br>얀 정의 테크놀로지가 로그 드론에게 정확히 어떠한 영향을 미치는지, 새로운 종류의 로그 드론들이 얼마나 위협적인 존재인지를 분석하기 위해 두 개의 보고서가 작성되었다. 이 보고서에 따르면 새로운 종의 로그 드론은 이전보다 향상된 통신체계 및 인지능력을 보유하여 일반적인 로그 드론보다 한 단계 진화한 존재였다. 그러나 실험 도중 새로운 종의 로그 드론이 기존 로그 드론 하이브에 의해 모두 절멸 당한다는 사실이 발견되었다. 이 현상에 대한 구체적인 원인은 로그 드론 고유의 자체제어특성으로 인한 것으로 사료되고 있다. 따라서 새로운 종의 로그 드론이 앞으로 제기할 수 있는 위협은 매우 미미하거나 전무하다고 결론을 내릴 수 있다.<br><br><i>해당 개요는 아렉 자알란 프로젝트에서 수행한 연구와 관련됨. </a></i><br><br><i>YC 113.11.4, CONCORD 배급의 자유법(알파-1-5)하에 일반 열람 인가됨.</i><br><br><i>추가 복사본은 에람 항성계에 위치한 아렉 자알란 행정구역에서 획득 가능함.",
    "ru": "<b>Документ:</b> Проект «Алгинтал» — исследование улья восставших дронов в планетной системе Алгинтал (Algintal)<br>\n<b>Ведущий исследователь:</b> Myyona<br>\n<b>Соавторы:</b> Natelia<br>\n<b>Резюме</b> За последние 80 лет восставшие дроны расселились по всей вселенной Нового Эдема. Теперь они представляют угрозу для путешествий по космосу Нового Эдема. Похоже, улей восставших дронов, найденный в комплексе Skeleton Comet системы <a href=showinfo:5//30002681>Делтоул (Deltole)</a>, ассимилировал древние технологии ян-джун; как следствие была разработана новая ветвь дронов, которая значительно превосходит дронов стандартной сборки. \n\nОб этих событиях были подготовлены два отчета, в которых предпринята попытка определить, как повлияли на дронов технологии ян-джун, и оценить уровень представляемой ими угрозы. По имеющимся данным, новый вид дронов обладает гораздо более совершенными системами связи и когнитивными возможностями по сравнению со своими предками. Однако в процессе исследования также было установлено, что практически все новые виды дронов были уничтожены основным ульем. Мы предполагаем, что причиной послужил механизм саморегуляции улья. Поэтому мы пришли к заключению, что оставшиеся дроны если и представляют собой угрозу, то лишь минимальную. \n\n<i>Резюме относится к исследованию, выполненному в рамках <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>проекта «Арек-Джаалан».</a></i>\n\n<i>Разрешено к распространению среди капсулёров в соответствии с актом о свободе распространения (Альфа-15), 113.11.4 по юлайскому летоисчислению</i>\n\n<i>Копии документа можно найти в административном центре проекта «Арек-Джаалан» в планетной системе <a href=showinfo:5//30003413>Эрам (Eram)</a>.<i>",
    "zh": "<b>文件</b>：阿根塔计划——对阿根塔自由无人机巢穴的调查<br>\n<b>首席研究员</b>：米尤娜<br>\n<b>参与编著者</b>：娜塔莉亚<br>\n<b>摘要</b>：在过去的80年中，自由无人机渗透到了新伊甸的每个角落，对星系旅行造成了持续性的威胁。在<a href=showinfo:5//30002681>底托勒</a>星系中的骷髅彗星死亡复合体中发现的自由无人机母巢可能吸收了殷郡国遗留下的古代科技，产生出了一种比同类更为强大的新型无人机。 \n\n研究人员搜集了两个关于此事的报告，希望能够探明这些新型无人机在多大程度上受到吸收的殷郡科技的影响，以及评估它们的危险性。结果表明，与它们的前辈相比，这种新型无人机的通讯系统和认知能力得以大大加强。但是，在调查过程中研究人员还发现，几乎所有的新型无人机都被母巢中原有的自由无人机摧毁殆尽，这可能是由母巢的自我调节机制所致。因此，我们得出结论，残余的无人机几乎不会构成任何威胁。 \n\n<i>这份摘要源自<a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>阿瑞克贾兰计划的相关研究。</a></i>\n\n<i>依照统合部《自由支配法令》（A15），YC 113.11.4之规定，允许克隆飞行员调阅</i>\n\n<i>如要获得本文件的更多拷贝，请前往位于<a href=showinfo:5//30003413>伊尔拉姆</a>星系的阿瑞克贾兰行政站点。<i>"
  },
  "groupID": 1141,
  "iconID": 33,
  "mass": 1.0,
  "name": {
    "de": "Research Abstract: Project Algintal",
    "en": "Research Abstract: Project Algintal",
    "es": "Resumen de la investigación: proyecto Algintal",
    "fr": "Résumé de recherche : Projet Algintal",
    "ja": "研究アブストラクト:プロジェクトアルギンタル",
    "ko": "연구 개요: 프로젝트 엘진탈",
    "ru": "Research Abstract: Project Algintal",
    "zh": "研究摘要：阿根塔计划"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}