{
  "description": {
    "de": "<b>Akte:</b> Projekt Enigma - Die Jove-Imperien<br>\n\n<b>Forschungsleitung</b>: Myyona<br>\n\n<b>Mitarbeiter:</b> Keine<br>\n\n<b>Zusammenfassung:</b> Die Gesellschaft der Jove war die erste, die sich nach der Schließung des EVE-Gates wieder erholt hatte, obwohl bei diesem Ereignis fast alle menschlichen Siedlungen in New Eden ausgelöscht wurden. Danach existierte das Imperium der Jove Tausende von Jahren und erlebte Höhen und Tiefen, bevor es auch nur einem der anderen aktuell existierenden Imperien gelang, sich als weltraumfahrende Nation zu etablieren. \n\n\n\nAls eifrige Wissenssammler besitzen die Jove große Kenntnisse über vergangene Ereignisse, die sie jedoch nur bedingt mit Außenstehenden teilen. Diese Akte befasst sich mit den Dokumentationen, die über die Geschichte des Reiches der Jove verfügbar sind, um ihre Mentalität und den aktuellen Zustand ihrer Gesellschaft besser verstehen zu können. Die für diese Akte gesammelten Beweise lassen vermuten, dass die neuerlich ausbleibende Kommunikation mit Beamten der Jove sowie ihre offenkundige Unfähigkeit, der tödlichen Jove-Krankheit Einhalt zu gebieten, für einen Niedergang des Imperiums der Jove spricht.\n\n\n\n<i>Diese Zusammenfassung steht in Verbindung mit der Forschung des Arek'Jaalan-Projekts.</i>\n\n\n\n<i>Autorisiert für Kapselpilotenveröffentlichung laut CONCORD-Veröffentlichungsfreiheitsgesetz (Alpha-Eins-Fünf), YC 113.11.4</i>\n\n\n\n<i>Weitere Kopien dieses Dokuments können über die Verwaltungsstätte Arek'Jaalan im System <a href=showinfo:5//30003413>Eram</a> bezogen werden.</i>",
    "en": "<b>Paper:</b> Project Enigma - The Jovian Empires<br>\r\n<b>Lead Researcher:</b> Myyona<br>\r\n<b>Contributors:</b> None<br>\r\n<b>Summary:</b> The Jovian society was the first to recover after the closure of the EVE Gate, an event that caused a near-complete extinction of all human settlements in New Eden. Having existed for thousands of years since then, the Jovian Empire experienced peaks and falls long before any of the other currently existing empires even managed to establish themselves as spacefaring nations. \r\n\r\nBeing keen seekers of knowledge, the Jovians possess great insight on past events, though they do not share it freely and easily with outsiders. This paper looks into the documentation available on the history of the Jovian Empires in an attempt to better understand the Jove mentality and the current state of the Jovian society. Evidence gathered for the paper suggests that the recent lack of communication from Jovian officials, as well as their seeming inability to stop the fatal Jovian Disease, may signal that the current Jovian Empire is in decline.\r\n\r\n<i>This abstract relates to research undertaken by the Arek'Jaalan Project.</i>\r\n\r\n<i>Authorized for capsuleer dissemination under the CONCORD Freedom of Distribution Act (Alpha-One-Five), YC 113.11.4</i>\r\n\r\n<i>Further copies of this document can be obtained through the Arek'Jaalan administrative site, located in the <a href=showinfo:5//30003413>Eram</a> system.<i>",
    "es": "<b>Artículo:</b> Proyecto Enigma: los imperios jovianos<br>\n\n<b>Líder de la investigación:</b> Myyona<br>\n\n<b>Colaboradores:</b> Ninguno<br>\n\n<b>Resumen:</b> La sociedad joviana fue la primera en recuperarse tras el cierre del Portal de EVE, un evento que casi provoca la extinción total de todos los asentamientos humanos de Nuevo Edén. Para cuando los imperios actuales lograron siquiera establecerse como naciones espaciales, el Imperio Joviano ya llevaba experimentando todo tipo de altibajos miles de años.\n\nLos jovianos son ávidos absorbedores de conocimientos y, como tales, poseen una profunda sabiduría sobre acontecimientos pasados, aunque no la compartan fácilmente con los forasteros. Este artículo repasa la documentación disponible sobre la historia de los imperios jovianos en un intento por comprender mejor su mentalidad y la situación de su sociedad en el presente. Las pruebas recogidas en el artículo sugieren que la reciente falta de comunicación por parte de los oficiales y su aparente incapacidad para detener la letal enfermedad joviana podrían ser síntomas de que el Imperio Joviano está en declive.\n\n<i>Esta sinopsis trata de la investigación llevada a cabo en el marco del proyecto Arek'Jaalan.</i>\n\n<i>Autorizada para divulgación entre capsulistas con arreglo a la Ley de Libertad de Distribución de CONCORD (Alfa-Uno-Cinco), del 4-11-113 CY.</i>\n\n<i>Se pueden obtener más copias de este documento en la zona administrativa de Arek'Jaalan, en el sistema <a href=showinfo:5//30003413>Eram</a>.<i>",
    "fr": "<b>Publication :</b> Projet Enigma : Les empires jove<br>\n\n<b>Responsable de la recherche :</b> Myyona<br>\n\n<b>Collaborateurs :</b>: aucun.<br>\n\n<b>Résumé :</b> La société jove fut la première à se relever après l'effondrement tragique de l'EVE Gate, qui provoqua presque l'extinction des colonies humaines de New Eden. L'empire jove traversa des millénaires de prospérité et de décadence, avant même que les autres empires connus ne se lancent à la conquête de l'espace. \n\n\n\nAvides de connaissances et d'érudition, les Jove sont les gardiens d'une vision pénétrante des événements passés, jalousement archivés dans leur conscience collective. Cette publication étudie l'histoire des empires jove à travers le prisme des rares documents disponibles, dans l'espoir d'inférer le statut actuel de la société jove d'une analyse anthropologique. Divers indices laissent penser que l'absence de communication récente des représentants officiels jove et l'apparente incapacité de la civilisation à éradiquer le terrible syndrome jove, sont peut-être le signe du déclin de l'empire jove actuel.\n\n\n\n<i>Ce synopsis synthétise les recherches menées par le Projet Arek'Jaalan.</i>\n\n\n\n<i>Diffusion autorisée aux capsuliers conformément à la loi sur la liberté de distribution de CONCORD (Alpha-One-Five), YC 113.11.4</i>\n\n\n\n<i>Des exemplaires de ce document sont disponibles sur le site administratif d'Arek'Jaalan, situé dans le système d'<a href=showinfo:5//30003413>Eram</a><i>.",
    "ja": "<b>論文：</b> プロジェクトエニグマ - ジョビ帝国<br> <b>研究主任：</b> ミノナ<br> <b>寄稿者</b>： なし<br> <b>アブストラクト：</b> EVEゲートが閉ざされてニューエデンに入植していた人類がほぼ全滅した後、最初に再生したのはジョビ社会だった。その後何千年もの間存在してきたジョビ帝国は、宇宙旅行も可能な現存するどの帝国よりも先に、盛衰を味わってきた。熱心な知識の探求者として、ジョビ人たちは過去の出来事について偉大な洞察を持っている（そう簡単に外者とは共有しないが）。この論文では、ジョビ帝国の歴史についての入手可能な文書を調べるとともに、ジョビ人のメンタリティとジョビ社会の現状についての理解を深めることを試みる。この論文用に収集した証拠から言えることは、近年ジョビ当局者からの通信がないことや、命に関わるジョビアン感染症に歯止めがかけられていない様子は、現在のジョビ帝国の衰退のサインかも知れない、ということだ。<i>本アブストラクトは、アレク・ヤーランプロジェクトによる研究に関連している。</i> <i>CONCORD自由配布法令（アルファ-1-5、YC113年11月4日）に基づくカプセラへの情報公開承認済み。</i><i>本文書の写しがさらに必要な場合は、<a href=showinfo:5//30003413>イーラム</a>システム内のアレク・ヤーラン管理サイトで入手可能。<i>",
    "ko": "<b>논문:</b> 프로젝트 에니그마 - 조브 제국<br><br><b>수석 연구원:</b> Myyona<br><br><b>연구 협력:</b> 없음<br><br><b>개요:</b> 이브 게이트의 붕괴는 뉴에덴의 모든 인류를 전멸 직전까지 몰아넣었던 사건이었다. 이러한 사태 이후 가장 먼저 문명을 재건한 것은 조브 사회였다. 그 이후로 조브 제국은 수천 년 동안 유지되며 현존하는 국가들이 우주 진출을 시도하기도 전에 이미 국가로서의 흥망성쇠를 겪었다. <br><br>조브인들은 열정적인 지식의 탐구자로서 과거에 일어난 많은 일에 대해 통찰을 했지만 그러한 지식을 외부인과 쉽게 공유하지 않는다. 해당 논문은 조브인의 정신과 현 조브 사회의 상태를 상세히 이해하고자 현존하는 조브 제국 역사 관련 문서들에 대해 조사하고 있다. 논문 작성을 위해 모은 자료를 살펴보면 최근 조브 제국 관계자로부터 어떠한 연락도 없었으며 치명적인 조브병의 치료법은 여전히 찾지 못한 것으로 보인다. 따라서 현 조브 제국은 몰락 중이라고 판단할 여지가 있다.<br><br><i>해당 개요는 아렉 자알란 프로젝트에서 수행한 연구와 관련됨. </i><br><br><i>YC 113.11.4, CONCORD 배급의 자유법(알파-1-5)하에 일반 열람 인가됨.</i><br><br><i>추가 복사본은 에람 항성계에 위치한 아렉 자알란 행정구역에서 획득 가능함.",
    "ru": "<b>Документ:</b> Проект «Энигма» - Джовианские империи<br>\n\n<b>Ведущий исследователь:</b> Myyona<br>\n\n<b>Соавторы:</b> отсутствуют<br>\n\n<b>Резюме:</b> Джовианское общество первым смогло восстановиться после закрытия «Евы», которое привело практически к полному уничтожению всех человеческих поселений в Новом Эдеме. С тех пор на протяжении тысячелетий Джовианская Империя переживала взлеты и падения задолго до выхода в космос любой другой из ныне существующих цивилизаций. \n\n\n\nДжовиане всегда стремились к знаниям, тщательно собирали и анализировали события прошлого, хотя и не имели склонности делиться информацией с чужаками. В этом документе изучаются доступные материалы по истории Джовианской Империи, которые позволят лучше понять менталитет и текущее состояние джовианского общества. На основании собранных данных выдвигается предположение, что недостаточный уровень контактов с официальными лицами джовиан, а также их неспособность справиться со смертельной «джовианской болезнью» может свидетельствовать об упадке нынешней джовианской империи.\n\n\n\n<i>Резюме относится к исследованию, выполненному в рамках проекта «Арек-Джаалан».</i>\n\n\n\n<i>Разрешено к распространению среди капсулёров в соответствии с актом о свободе распространения (Альфа-15), 113.11.4 по юлайскому летоисчислению</i>\n\n\n\n<i>Копии документа можно найти в административном центре проекта «Арек-Джаалан» в планетной системе <a href=showinfo:5//30003413>Эрам (Eram)</a>.<i>",
    "zh": "<b>文件：</b>英格玛计划——朱庇特帝国<br>\n\n<b>首席研究员：</b>米尤娜<br>\n\n<b>参与编著者：</b>无<br>\n\n<b>摘要：</b>EVE之门的关闭导致了新伊甸中的人类殖民者几乎全部灭绝，而朱庇特是第一个在灾难后复苏的国度。从那之后，朱庇特帝国千万年来屹立不倒，经历了鼎盛与低谷，而现存的几大帝国在当时还尚未存在，直到多年之后才崛起成为具有太空航行能力的国家。 \n\n\n\n朱庇特人善于学习，他们从过去发生的事件之中学到了许多，不过他们并不将这些成果轻易地与帝国之外的人分享。这份文件通过对现有的关于朱庇特帝国的历史的相关文件的调查，试图对朱庇特人的智慧和朱庇特社会的现状有更深的理解。文件中搜集到的证据指出，近期朱庇特官方极少抛头露面，而且他们似乎对致命的朱庇特疾病束手无策，这一切都表明朱庇特帝国现在可能正处于衰退之中。\n\n\n\n<i>这份摘要源自阿瑞克贾兰计划的相关研究。</i>\n\n\n\n<i>依照统合部《自由支配法令》（A15），YC 113.11.4之规定，允许克隆飞行员调阅。</i>\n\n\n\n<i>如要获得本文件的更多拷贝，请前往位于<a href=showinfo:5//30003413>伊尔拉姆</a>星系的阿瑞克贾兰行政站点。<i>"
  },
  "groupID": 1141,
  "iconID": 33,
  "mass": 1.0,
  "name": {
    "de": "Research Abstract: Project Enigma",
    "en": "Research Abstract: Project Enigma",
    "es": "Resumen de la investigación: proyecto Enigma",
    "fr": "Résumé de recherche : Projet Enigma",
    "ja": "研究アブストラクト:プロジェクトエニグマ",
    "ko": "연구 개요: 프로젝트 에니그마",
    "ru": "Research Abstract: Project Enigma",
    "zh": "研究摘要：英格玛计划"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}