{
  "description": {
    "de": "<b>Akte:</b> Projekt Trinity<br>\n\n<b>Forschungsleitung:</b> Julianus Soter<br>\n\n<b>Mitarbeiter:</b> General Stargazer, Moira Corporation<br>\n\n<b>Zusammenfassung:</b> Operation Trinity war eine Vor-Ort-Aufklärungsoperation, bei der experimentelle Beweise gesammelt werden sollten, um die Trinity-Hypothese, einen Teil des Projekts Trinity, zu beweisen oder zu widerlegen. Die Operation wurde im Klasse 4-Raum durchgeführt und verwendete Militär- und Wissenschaftsschiffe, um trinäre Hub-Anlagen zu untersuchen und herauszufinden, ob diese Ähnlichkeit mit den <a href=showinfo:11066>Trinären Daten</a> aufwiesen, die auf einer verlassenen Helios im Klasse 6-Raum gefunden wurden und von denen man vermutet, dass sie von der verschwundenen Astrophysikerin Lianda Burreau stammen, der ersten Kapselpilotin, die die unbekannten Regionen entdeckt hat. \n\n\n\nDabei wurde ein trinärer Hub untersucht, und man hackte die Sleeper-Datenbanken, die sich innerhalb dieser Struktur befanden. Alle Artefakte und Signale, die aus der Anlage aufgefangen wurden, ließ man durch Datenanalysierer laufen und verglich sie mit einem trinären Datenfragment der Jove, das von Admiral Ourias Eidolon-Schlachtschiff stammt. Korrelationen wurden gesammelt und ließen auf mögliche Verbindungen zwischen Sleeper-Datenstrukturen und den Jove schließen. Weitere Schlussfolgerungen könnten mit der Unterstützung von Eifyr & Co. möglich sein.\n\n\n\n<i>Diese Zusammenfassung steht in Verbindung mit der Forschung des Arek'Jaalan-Projekts.</i>\n\n\n\n<i>Autorisiert für Kapselpilotenveröffentlichung laut CONCORD-Veröffentlichungsfreiheitsgesetz (Alpha-Eins-Fünf), YC 113.11.4</i>\n\n\n\n<i>Weitere Kopien dieses Dokuments können über die Verwaltungsstätte Arek'Jaalan im System <a href=showinfo:5//30003413>Eram</a> bezogen werden.</i>",
    "en": "<b>Paper:</b> Project Trinity<br>\r\n<b>Lead Researcher:</b> Julianus Soter<br>\r\n<b>Contributors:</b> General Stargazer, Moira. Corporation<br>\r\n<b>Summary:</b> Operation Trinity was the in-field reconnaissance operation to gather experimental evidence to prove or deny the Trinity Hypothesis, part of Project Trinity. Conducted inside Class 4 space, the operation utilized military and scientific vessels to investigate Trinary Hub facilities in order to determine whether they held any similarity to the <a href=showinfo:11066>Trinary Data</a> discovered on an abandoned Helios in Class 6 space, suspected to have once belonged to missing astrophysicist Lianda Burreau, the first capsuleer to discover the unknown regions. \r\n\r\nA trinary hub was investigated and the Sleeper databanks located at the structure were hacked. Data analyzers were applied to all artifacts and signals captured from the facility were compared with a Jovian Trinary Data fragment acquired from Admiral Ouria's Eidolon battleship. Correlations were collected and indicate possible relationships between Jovian and Sleeper data structures. Additional conclusions may be possible with assistance from Eifyr & Co.\r\n\r\n<i>This abstract relates to research undertaken by the Arek'Jaalan Project.</i>\r\n\r\n<i>Authorized for capsuleer dissemination under the CONCORD Freedom of Distribution Act (Alpha-One-Five), YC 113.11.4</i>\r\n\r\n<i>Further copies of this document can be obtained through the Arek'Jaalan administrative site, located in the <a href=showinfo:5//30003413>Eram</a> system.<i>",
    "es": "<b>Artículo:</b> proyecto Trinidad<br>\n\n<b>Líder de la investigación:</b> Julianus Soter<br>\n\n<b>Colaboradores:</b> General Stargazer, Moira. Corporación<br>\n\n<b>Resumen:</b> La operación Trinidad fue una misión de reconocimiento de campo para reunir evidencias científicas que probasen o refutasen la hipótesis de la Trinidad, parte del proyecto homónimo. La operación, que se llevó a cabo en un espacio de clase 4, empleó tanto naves militares y como científicas para investigar las instalaciones del centro trinario y determinar si tenían algo en común con los <a href=showinfo:11066>datos trinarios</a> descubiertos en una Helios abandonada en un espacio de clase 6, de la que se sospecha perteneciera a la astrofísica desaparecida Lianda Burreau, la primera capsulista en descubrir las regiones desconocidas.\n\nSe investigó un centro trinario y se hackearon las bases de datos sleepers de la estructura. Se incorporaron analizadores de datos a todos los artefactos y señales captadas en el complejo para compararlos con un fragmento de datos trinarios joviano, extraído del acorazado Eidolon del almirante Ouria. Se detectaron algunas correlaciones que apuntan a una posible relación entre las estructuras de datos jovianas y los Sleepers. Con ayuda de Eifyr & Co., podrían alcanzarse conclusiones adicionales.\n\n<i>Esta sinopsis trata de la investigación llevada a cabo en el marco del proyecto Arek'Jaalan.</i>\n\n<i>Autorizada para divulgación entre capsulistas con arreglo a la Ley de Libertad de Distribución de CONCORD (Alfa-Uno-Cinco), del 4-11-113 CY.</i>\n\n<i>Se pueden obtener más copias de este documento en la zona administrativa de Arek'Jaalan, en el sistema <a href=showinfo:5//30003413>Eram</a>.<i>",
    "fr": "<b>Publication :</b> Projet Trinité<br>\n\n<b>Responsable de la recherche :</font> Julianus Soter<br>\n\n<b>Collaborateurs :</b> General Stargazer, Moira. Corporation<br>\n\n<b>Résumé :</b> L'opération Trinité était à l'origine une opération de reconnaissance destinée à rassembler des preuves expérimentales de l'Hypothèse de la Trinité, émise par le projet Trinité. Menée au sein de l'espace de classe 4, l'opération a eu recours à des vaisseaux militaires et scientifiques pour passer les installations du centre trinaire au crible et les comparer aux <a href=showinfo:11066>données trinaires</a> découvertes sur un Helios abandonné dans un trou de ver de classe 6. Ces données auraient autrefois appartenu à Lianda Burreau, astrophysicienne portée disparue et première capsulière à avoir découvert les régions inconnues. \n\n\n\nL'expédition examina un centre trinaire avant de pirater les banques de données sleeper conservées dans la structure. Toutes les reliques furent inspectées avec un analyseur de données, et les signaux capturés depuis l'installation furent comparés à une partition de données trinaires jove récupérée sur le cuirassé Eidolon de l'amiral Ouria. Des corrélations ont été trouvées, indiquant de possibles relations entre les structures de données jove et sleeper. La collaboration d'Eifyr and Co permettrait potentiellement d'établir de nouvelles conclusions.\n\n\n\n<i>Ce synopsis synthétise les recherches menées par le Projet Arek'Jaalan.</i>\n\n\n\n<i>Diffusion autorisée aux capsuliers conformément à la loi sur la liberté de distribution de CONCORD (Alpha-One-Five), YC 113.11.4</i>\n\n\n\n<i>Des exemplaires de ce document sont disponibles sur le site administratif d'Arek'Jaalan, situé dans le système d'<a href=showinfo:5//30003413>Eram</a><i>.",
    "ja": "<b>論文：</b> プロジェクトトリニティ<br> <b>研究員主任：</b> ユリアヌス・ソテル<br> <b>寄与者：</b> スターゲイザー将軍、モイラ。コーポレーション<br> <b>アブストラクト：</b> オペレーショントリニティは、プロジェクトトリニティの一部分を成すトリニティ仮説を証明あるいは否定する実験証拠の収集を目的とした、実地での偵察作戦である。クラス4宇宙内で行われた偵察では、軍事船および研究船を用いてトライナリーハブ施設の調査を行った。その目的は、クラス6宇宙に放棄されたヘリオスで発見された<a href=showinfo:11066>3言語のデータ</a>との類似点の究明である。3言語のデータはかつて、未知のリージョンを最初に発見したカプセラであり、現在行方不明となっている宇宙物理学者リアンダバローが所持していたと考えられている。トライナリーハブの調査では、ストラクチャ内のスリーパーデータバンクのハッキングが行われた。また全ての人工物にはデータアナライザーを使用し、施設内でキャプチャした信号はオウリア提督の戦艦エイドロンから入手されたジョビの3言語データの断片と比較した。収集した相互関係は、ジョビとスリーパーのデータストラクチャに関連性があり得ることを示唆している。エイフィル社の協力により、さらなる結論づけが可能となり得る。<i>本アブストラクトは、</i>アレク・ヤーランプロジェクトによる研究と関連している。 <i>CONCORD自由配布法令（アルファ-1-5、YC113年11月4日）に基づくカプセラへの情報公開承認済み。</i><i>本文書の写しがさらに必要な場合は、<a href=showinfo:5//30003413>イーラム</a>システム内のアレク・ヤーラン管理サイトで入手可能。<i>",
    "ko": "<b>논문:</b> 프로젝트 트리니티<br><br><br><b>수석 연구원:</b>Julianus Soter<br><br><br><b>연구 협력:</b> General Stargazer, Moira. Corporation<br> <br><br><b>개요:</b>트리니티 작전은 프로젝트 트리니티의 트리니티 가설을 증명하고자 실험 증거를 수집하는 임무이다. 실종된 캡슐리어 리안다 뷰로의 함선으로 추정되는 헬리오스가 6급 지역에 유기되어 있었고 함선에서 <a href=showinfo:11066>트라이너리 데이터</a>가 발견되었다. 이 데이터와 트라이너리 허브 시설 사이의 유사성을 밝히기 위해 시설이 위치한 4급 지역으로 군용 및 연구용 함선이 투입되었다. <br><br>트라이너리 허브의 조사가 진행되었고 시설 내의 슬리퍼 데이터뱅크를 해킹하는 것에 성공했다. 이곳의 모든 유물을 데이터 분석기로 조사했으며 시설에서 포착되는 신호는 오우리아 제독의 에이돌론 배틀쉽으로부터 습득한 조브의 트라이너리 데이터 파편과 비교분석했다. 이 과정을 통해 트라이너리 데이터와 허브 시설 사이의 상관관계가 드러났고 조브와 슬리퍼의 데이터 구조에 연관성이 존재한다는 것을 알게 되었다. 에이피르 Inc.와의 협력을 통해 추가적인 결론 도출이 가능할 것으로 본다. <br><br><i>해당 개요는 아렉 자알란 프로젝트에서 수행한 연구와 관련됨. </i><br><br><i>YC 113.11.4, CONCORD 배급의 자유법(알파-1-5)하에 일반 열람 인가됨.</i><br><br><i>추가 복사본은 에람 항성계에 위치한 아렉 자알란 행정구역에서 획득 가능함.",
    "ru": "<b>Документ:</b> Проект «Троица»<br>\n\n<b>Ведущий исследователь:</b> Julianus Soter<br>\n\n<b>Соавторы:</b> General Stargazer, Moira. Corporation<br>\n\n<b>Резюме:</b> Операция «Троица» заключалась в проведении полевой разведки и сборе экспериментальных подтверждений или опровержений гипотезы «Троица», выдвинутой в рамках одноименного проекта. Операция проводилась в w-пространстве 4 класса силами флотилии, состоявшей из военных и научно-исследовательских кораблей. Перед участниками стояла задача изучить помещения и оборудование «Троичного узла» и оценить их сходство с артефактом <a href=showinfo:11066>«Троичные данные»</a>, обнаруженном на покинутом «Гелиосе» в w-пространстве 6 класса; предположительно, «Гелиос» принадлежал пропавшему без вести астрофизику-капсулеру Лианде Бурро (Lianda Burreau), первооткрывательнице неизвестных секторов. \n\n\n\nБыло проведено исследование «Троичного узла» и вскрыты базы данных Спящих, обнаруженные в сооружении. Все артефакты были изучены с помощью комплексов анализа данных, а сигналы, полученные из комплекса, сопоставлены с фрагментом троичных данных джовиан, который был получен с линкора проекта «Эйдолон» адмирала Урии (Ouria). Анализ корреляций указывает на возможную взаимосвязь между структурами данных, характерными для джовиан и Спящих. Дополнительные выводы могут быть получены в сотрудничестве с корпорацией «Эйфир и компания».\n\n\n\n<i>Резюме относится к исследованию, выполненному в рамках проекта «Арек-Джаалан».</i>\n\n\n\n<i>Разрешено к распространению среди капсулёров в соответствии с актом о свободе распространения (Альфа-15), 113.11.4 по юлайскому летоисчислению</i>\n\n\n\n<i>Копии документа можно найти в административном центре проекта «Арек-Джаалан» в планетной системе <a href=showinfo:5//30003413>Эрам (Eram)</a>.<i>",
    "zh": "<b>文件：</b>三体计划<br>\n\n<b>首席研究员：</b>尤利安努斯·索特<br>\n\n<b>参与编著者：</b>大占星师，莫伊拉。军团<br>\n\n<b>摘要：</b>三体行动是一次实地侦察行动，旨在收集实验性证据来证明或否定三体假设——三体计划的一部分。该计划在四级空域内实施，使用了军事和科学舰船来对三元中心设施进行调查，目的在于查明其是否与在六级空域中一艘被遗弃的太阳神级上发现的<a href=showinfo:11066>三进制数据</a>存在某些相似之处。该遗弃的太阳神级舰船被怀疑曾经属于一位失踪的天体物理学家琳达·碧柔——第一位发现未知星域的克隆舰长！ \n\n\n\n在对一个三元中心进行调查时，一个位于该建筑内的冬眠者数据库被成功破译。数据分析师们比对了所有的史前古物，结果发现从该设施中捕获到的信号与之前在上将欧瑞娅的幻象级战列舰上找到的朱庇特三进制数据片相似。收集的相关性数据表明朱庇特和冬眠者数据结构可能存在某些联系。在埃菲尔公司的协助下，可能得出进一步的结论。\n\n\n\n<i>这份摘要源自阿瑞克贾兰计划的相关研究。</i>\n\n\n\n<i>依照统合部《自由支配法令》（A15），YC 113.11.4之规定，允许克隆飞行员调阅。</i>\n\n\n\n<i>如要获得本文件的更多拷贝，请前往位于<a href=showinfo:5//30003413>伊尔拉姆</a>星系的阿瑞克贾兰行政站点。<i>"
  },
  "groupID": 1141,
  "iconID": 33,
  "mass": 1.0,
  "name": {
    "de": "Research Abstract: Project Trinity",
    "en": "Research Abstract: Project Trinity",
    "es": "Resumen de la investigación: proyecto Trinidad",
    "fr": "Résumé de recherche : Projet Trinité",
    "ja": "研究アブストラクト:プロジェクトトリニティー",
    "ko": "연구 개요: 프로젝트 트리니티",
    "ru": "Research Abstract: Project Trinity",
    "zh": "研究摘要：三体计划"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}