{
  "description": {
    "de": "<b>Akte:</b> Projekt Infernal Spade - Analyse des alten Talocan-Tempels und Sonnenlesers\n<b>Forschungsleitung</b>: Myyona<br>\n<b>Mitarbeiter:</b> Keine<br>\n<b>Zusammenfassung:</b> Das Erscheinen von Talocan-Ruinen im Wurmlochraum hat diese Zivilisation wieder in den Mittelpunkt des Interesses gerückt. Bevor die Ruinen im Wurmlochraum erschienen sind, war über die Talocan nur wenig bekannt, außer, dass sie einst in der <a href=showinfo:4//20000024>Okkelen-Konstellation</a> lebten, einem Gebiet, das heute vom Staat der Caldari beansprucht wird. Obwohl der Raumkrümmungskomplex Devil's Dig im <a href=showinfo:5//30000171>Otitoh</a>-System von Raubdrohnen überrannt wird, interessieren sich Archäologen schon seit einiger Zeit dafür, was vor allem daran liegt, dass sich dort die letzten Talocan-Relikte befinden.  \n\nDiese Akte dient der Untersuchung der Devil's Dig genannten Stätte, um ihre Geheimnisse zu ergründen. Es ist offensichtlich geworden, dass die Raubdrohnen, die an diesem Ort leben, nicht zu verachtende Gegner sind und die meisten anderen Raubdrohnennester an Kraft in den Schatten stellen. Zwei weitere alte Talocan-Strukturen wurden entdeckt, ein alter Tempel sowie ein mysteriöser schwarzer Monolith, der als \"Sonnenleser\" identifiziert wurde. Aufgrund der Feindseligkeit der Drohnen war eine gründliche Untersuchung dieser Strukturen bisher nicht möglich und befindet sich noch in der Planungsphase. \n\n<i>Diese Zusammenfassung steht in Verbindung mit der Forschung des <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>Arek'Jaalan-Projekts.</a></i>\n\n<i>Autorisiert für Kapselpilotenveröffentlichung laut CONCORD-Veröffentlichungsfreiheitsgesetz (Alpha-Eins-Fünf), YC 113.11.4</i>\n\n<i>Weitere Kopien dieses Dokuments können über die Verwaltungsstätte Arek'Jaalan im System <a href=showinfo:5//30003413>Eram</a> bezogen werden.<i>",
    "en": "<b>Paper:</b> Project Infernal Spade - Analysis of the Ancient Talocan Temple and Sun Reader<br>\r\n<b>Lead Researcher:</b> Myyona<br>\r\n<b>Contributors:</b> None<br>\r\n<b>Summary:</b> The appearance of Talocan ruins in w-space has put a renewed focus on this civilization. Very little was known about the Talocan before their ruins appeared in w-space besides that they once had a presence in the <a href=showinfo:4//20000024>Okkelen constellation</a>, an area now claimed by the Caldari State. Despite being overrun by rogue drones, the Devil's Dig Site deadspace complex in the <a href=showinfo:5//30000171>Otitoh</a> system held archaeologists' interest for some time, mostly due to its housing some of the only Talocan relic remnants still available.  \r\n\r\nThis paper is aimed at investigating the Devil's Dig Site and finding out what secrets it holds. It has become clear that the rogue drones inhabiting this site are formidable foes and, clearly surpassing most other rogue drone hives in power. Two ancient Talocan structures have also been discovered; an ancient temple and a mysterious black monolith identified as a ‘Sun Reader.' Due to the hostility of the drones, a thorough investigation of these structures has not been possible yet and is still in the planning phase. \r\n\r\n<i>This abstract relates to research undertaken by the <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>Arek'Jaalan Project.</a></i>\r\n\r\n<i>Authorized for capsuleer dissemination under the CONCORD Freedom of Distribution Act (Alpha-One-Five), YC 113.11.4</i>\r\n\r\n<i>Further copies of this document can be obtained through the Arek'Jaalan administrative site, located in the <a href=showinfo:5//30003413>Eram</a> system.<i>",
    "es": "<b>Artículo:</b> Proyecto Pala Infernal: análisis de un antiguo templo talocano y del «lector solar»<br>\n\n<b>Líder de la investigación:</b> Myyona<br>\n\n<b>Colaboradores:</b> Ninguno<br>\n\n<b>Resumen:</b> El descubrimiento de ruinas talocanas en el espacio de agujeros de gusano ha renovado el interés por esta civilización. Antes de que aparecieran los restos, se sabía muy poco sobre ellos, aparte de que en su día tuvieron presencia en la <a href=showinfo:4//20000024>constelación Okkelen</a>, una zona que ahora reivindica el Estado Caldari. Pese a haber sido invadido por drones rebeldes, el complejo en el espacio muerto del Yacimiento del Diablo, en el sistema <a href=showinfo:5//30000171>Otitoh</a>, suscitó el interés de los arqueólogos durante un tiempo; sobre todo, por albergar algunos de los únicos restos de reliquias talocanas que aún se conservan.\n\nEl objetivo de este artículo es investigar el Yacimiento del Diablo y desvelar sus secretos. Ha quedado de manifiesto que los drones rebeldes que habitan el lugar son enemigos formidables y superan con creces a la mayoría de las colmenas. Asimismo, se han descubierto dos estructuras talocanas: un antiguo templo y un misterioso monolito negro identificado como «lector solar». Debido a la hostilidad de los drones, aún no ha sido posible realizar una investigación exhaustiva de las estructuras, y aún se encuentra en fase de planificación.\n\n<i>Esta sinopsis trata de la investigación llevada a cabo en el marco del <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>proyecto Arek'Jaalan.</a></i>\n\n<i>Autorizada para divulgación entre capsulistas con arreglo a la Ley de Libertad de Distribución de CONCORD (Alfa-Uno-Cinco), del 4-11-113 CY.</i>\n\n<i>Se pueden obtener más copias de este documento en la zona administrativa de Arek'Jaalan, en el sistema <a href=showinfo:5//30003413>Eram</a>.<i>",
    "fr": "<b>Publication :</b> Projet Fouilles infernales : Une analyse du temple antique talocan et du Sun Reader<br>\n<b>Responsable de la recherche :</b> Myyona<br>\n<b>Collaborateurs :</b>: aucun.<br>\n<b>Résumé :</b> L'apparence des ruines talocan dans l'intérieur de trou de ver a ravivé l'intérêt porté envers cette civilisation. On ne savait que très peu de choses au sujet des Talocan avant que ces ruines n'apparaissent dans l'intérieur de trou de ver, à part le fait qu'ils soient autrefois apparus dans la <a href=showinfo:4//20000024>constellation d'Okkelen</a>, une zone aujourd'hui revendiquée par l'État caldari. Malgré son invasion par des drones renégats, le complexe Deadspace du site archéologique du diable, situé dans le système d'<a href=showinfo:5//30000171>Otitoh</a>, a suscité l'intérêt des archéologues pendant un certain temps, notamment en raison des vestiges de reliques talocan qu'il abritait encore.  \n\nCette publication a pour objectif d'explorer le site archéologique du diable, de façon à percer les secrets qu'il renferme. Il ne fait aucun doute que les drones renégats qui s'y trouvent constituent de redoutables ennemis, surpassant largement la plupart des ruches de drones renégats en termes de puissance. Deux anciennes structures talocan ont également été découvertes : un temple antique et un mystérieux monolithe noir appelé le « Sun Reader ». En raison de l'hostilité des drones, une enquête approfondie de ces structures est encore impossible, mais reste en phase de projet. \n\n<i>Cette publication se rapporte aux recherches entreprises pour le <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>projet Arek'Jaalan.</a></i>\n\n<i>Diffusion autorisée aux capsuliers conformément à la loi sur la liberté de distribution de CONCORD (Alpha-One-Five), 113.11.4 après CY</i>\n\n<i>Des exemplaires de ce document sont disponibles sur le site administratif d'Arek'Jaalan, situé dans le système d'<a href=showinfo:5//30003413>Eram</a><i>.",
    "ja": "<b>論文：</b> プロジェクトインフェナルスペード-古代タロカン寺院と恒星リーダーの分析<br>\n<b>研究主任：</b> ミノナ<br>\n<b>寄稿者</b>： なし<br>\n<b>アブストラクト：</b> ワームホールスペースのタロカン遺跡の外観は、この文明に対する新たな関心事となっている。ワームホールスペースにその遺跡が出現するまで、タロカンについては、かつて<a href=showinfo:4//20000024>オケレンコンステレーション</a>（現在はカルダリ連邦の領域とされているエリア）に存在していたということ以外、ほとんど知られていなかった。ローグドローンによって侵略されたにもかかわらず、<a href=showinfo:5//30000171>オティトー</a>システムにあるデビル発掘サイトのデッドスペース複合施設は、しばらくの間考古学者たちの興味の的となっていた。タロカン遺跡の残部をいまだに入手できる場所だったからだ。\n\n本論文は、デビル発掘サイトの調査、およびそこに眠る秘密を探し出すことを目的とする。このサイトに住むローグドローンは手ごわい敵で、パワーの点では他のローグドローンの巣を明らかに卓越していることが分かった。2つのタロカンの古代建造物も発見された。古代寺院と、「恒星リーダー」と特定されるミステリアスなブラックモノリスだ。 敵意あるドローンのせいで、これらの建造物の綿密な調査は不可能であり、まだ計画段階にある。\n\n<i>本アブストラクトは、<a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>アレク・ヤーランプロジェクトによる研究</a>に関連している。</i>\n\n<i>CONCORD自由配布法令（アルファ-1-5、YC113年11月4日）に基づくカプセラへの情報公開承認済み。</i>\n\n<i>本文書の写しがさらに必要な場合、<a href=showinfo:5//30003413>イーラム</a>システム内のアレク・ヤーラン管理サイトで入手可能。<i>",
    "ko": "<b>논문:</b> 프로젝트 악마의 스페이드 - 고대 탈로칸 신전과 선 리더에 대한 분석<br> <br><br><b>수석 연구원:</b> Myyona<br> <br><br><b>연구 협력:</b> 없음<br> <br><br><b>개요:</b> W-스페이스에서 처음으로 발견된 고대 탈로칸 폐허는 그들의 문명에 대한 지식에 한 걸음 더 다가가게 해주었다. 지금은 칼다리 연합의 영토인 <a href=showinfo:4//20000024>오켈른 성좌</a>에서 잠시 모습을 보였다는 점을 빼면 탈로칸에 대한 정보는 최근 발견한 폐허 말고는 아무것도 없었다. <a href=showinfo:5//30000171>오티토</a> 항성계 안의 악마의 유적지 데드스페이스 컴플렉스는 로그 드론으로 들끓고 있다. 그럼에도 불구하고 남겨진 몇 안 되는 탈로칸 고대 유물의 잔해가 숨겨져 있기에 고고학자들은 무리를 해서라도 해당 구역을 조사하고 싶어 한다. <br><br>해당 논문은 악마의 유적지 조사를 통해 고대 탈로칸 문명의 비밀을 파헤치는데 중점을 두고 있다. 유적지를 배회하는 로그 드론들은 우리가 알고 있는 평범한 로그 드론 하이브보다 강력한 것으로 유추된다. 조사 중, 두 개의 고대 탈로칸 구조물을 발견했다: 고대 신전과 '선 리더'라고 불리는 정체불명의 검은 모놀리스. 드론의 경계를 뚫지 못해 추가 탐사는 현재까지 불가능으로 본다.<br><br><i>해당 개요는 <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>아렉 자알란 프로젝트</a>에서 수행한 연구와 관련됨.</i><br><br><i>YC 113.11.4, CONCORD 배급의 자유법(알파-1-5)하에 일반 열람 인가됨.</i><br><br><i>추가 복사본은 <a href=showinfo:5//30003413>에람</a> 항성계<i>에 위치한 아렉 자알란 행정구역에서 획득 가능함.",
    "ru": "<b>Документr:</b> Проект «Адский клинок»: анализ древнего талоканского храма и «Чтеца солнца»<br>\n<b>Ведущий исследователь:</b> Myyona<br>\n<b>Соавторы:</b> отсутствуют<br>\n<b>Резюме:</b> Присутствие талоканских руин в w-пространстве снова приковало внимание к этой цивилизации. О талоканской цивилизации до обнаружения в w-пространстве оставшихся от неё руин было практически ничего не известно, за исключением следов их присутствия в принадлежащем калдарцам <a href=showinfo:4//20000024>созвездии Оккелен (Okkelen)</a>. Несмотря на то, что «мёртвая зона» под названием «Дьявольская шахта» (Devil's Dig Site) в планетной системе <a href=showinfo:5//30000171>Отитох (Otitoh)</a> захвачена восставшими дронами, некоторое время археологи сохраняли интерес к ней, так как лишь там было можно обнаружить сохранившиеся талоканские артефакты.  \n\nЦелью данной работы является исследование комплекса «Дьявольской шахты» и её тайн. Как обнаружилось, поселивишиеся здесь восставшие дроны являются грозными противниками; их улей значительно мощнее аналогичных ульев из других секторов космоса. Кроме того, были найдены два древних талоканских сооружения: древний храм и загадочный черный монолит, получивший название «Чтец солнца». Дроны в этом секторе настроены крайне враждебно, поэтому тщательно исследовать эти сооружения пока не удалось, а само исследование только планируется. \n\n<i>Резюме относится к исследованию, выполненному в рамках <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>проекта «Арек-Джаалан».</a></i>\n\n<i>Разрешено к распространению среди капсулёров в соответствии с актом о свободе распространения (Альфа-15), 113.11.4 по юлайскому летоисчислению</i>\n\n<i>Копии документа можно найти в административном центре проекта «Арек-Джаалан» в планетной системе <a href=showinfo:5//30003413>Эрам (Eram)</a>.<i>",
    "zh": "<b>文件：</b>地狱火计划——对塔洛迦古代庙宇和恒星阅读器的分析研究<br>\n<b>首席研究员：</b>米尤娜<br>\n<b>参与编著者：</b>无<br>\n<b>摘要：</b>塔洛迦遗迹在虫洞空间中的现身使得这个文明又一次吸引了人们的目光。在塔洛迦遗迹出现在虫洞中之前，人们几乎对他们一无所知，只知道他们曾经在<a href=showinfo:4//20000024>欧克勒恩星座</a>现身过，那个星座的主权现在归加达里合众国所有。尽管那里的自由无人机泛滥成灾，<a href=showinfo:5//30000171>欧提托</a>星系中的恶魔挖掘场死亡空间复合体在很长一段时间内都是考古学家趋之若鹜的地方，这很大程度上是因为那里有着一些仅存的塔洛迦遗迹。  \n\n这份文件旨在对恶魔挖掘场进行深入调查，探究其中隐藏的秘密。这个复合体中的自由无人机是非常可怕的敌人，比绝大多数其它自由无人机母巢都要强大，这一点已经为人们所熟知。两座塔洛迦建筑：一座古庙和一座被认出是用于太阳观测的神秘的巨型黑石块也同时被发现。由于敌对无人机的阻挠，目前能对这两座建筑进行全面调查的计划还未能实施。 \n\n<i>这份摘要源自<a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>阿瑞克贾兰计划的相关研究。</a></i>\n\n<i>依照统合部《自由支配法令》（A15），YC 113.11.4之规定，允许克隆飞行员调阅</i>\n\n<i>如要获得本文件的更多拷贝，请前往位于<a href=showinfo:5//30003413>伊尔拉姆</a>星系的阿瑞克贾兰行政站点。<i>"
  },
  "groupID": 1141,
  "iconID": 33,
  "mass": 1.0,
  "name": {
    "de": "Research Abstract: Project Infernal Spade",
    "en": "Research Abstract: Project Infernal Spade",
    "es": "Resumen de la investigación: proyecto Pala Infernal",
    "fr": "Résumé de recherche : Projet Fouilles infernales",
    "ja": "研究アブストラクト:プロジェクトインファーナルスペード",
    "ko": "연구 개요: 인퍼날 스페이드 프로젝트",
    "ru": "Research Abstract: Project Infernal Spade",
    "zh": "研究摘要：地狱火计划"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}