{
  "description": {
    "de": "<b>Akte:</b> Astroüberwachung<br>\n\n<b>Forschungsleitung:</b> Pr. Gehen Sealbreaker<br>\n\n<b>Mitarbeiter:</b> Sealbreaker Labs, Vincent Athena<br>\n\n<b>Zusammenfassung:</b> Die Homogenität der Asteroiden in Anoikis ist unwahrscheinlich, und die dort gefundenen Erze wurden in Raffinerien geworfen, welche uralte Prozesse verwenden, ohne vorher genau studiert zu werden. Wenn man bedenkt, dass aktuelle Überwachungsscanner nur Asteroidenproportionen mit einer bekannten Datenbank vergleichen, könnte ihre aktuelle Klassifikation falsch sein und nicht ihr ganzes Potenzial widerspiegeln.\n\n\n\nNeben einer unwahrscheinlichen Homogenität gibt es drei weitere Erklärungsmöglichkeiten:\n\n\n   1. Erze in Anoikis sind einfach. Die besonderen Bedingungen in New Eden haben zur Entstehung der Varianten geführt.<br>\n\n   2. In Anoikis existierten spezifische Erze. Ihre Vorkommen wurden jedoch durch die intensive Nutzung früherer Bewohner erschöpft.<br>\n\n   3. Es gibt spezifische Erzvarianten in Anoikis. Die Toleranz der Vermessungsscanner hat sie uns nur nicht gezeigt. (Hypothese studiert)\n\n\n\nWenn es um Kristallformationen geht, stellen stellare makroskopische Effekte einen wesentlichen Faktor dar. Man muss auch kosmische Phänomene berücksichtigen und Proben aus diesen Systemen untersuchen.\n\n\n\nDie Operation verlief bisher in 3 Schritten:<br>\n\n   1. Errichtung eines wissenschaftlichen Basislagers in Anoikis.<br>\n\n   2. Bergung und erste Untersuchung von Ressourcen.<br>\n\n   3. Studium der gesammelten Proben in Laboren auf Imperiumsstationen. (Andauernd)<br>\n\n\n\nBis dato passt keines der gesammelten Erze zu den Molekularstrukturen irgendeiner bekannten Erzvariante, sei sie nun gewöhnlich oder selten (Luminöses Kernit, Banidin, Polygypsum etc).\n\n\n\n<i>Diese Zusammenfassung steht in Verbindung mit der Forschung des Arek'Jaalan-Projekts.</i>\n\n\n\n<i>Autorisiert für Kapselpilotenveröffentlichung laut CONCORD-Veröffentlichungsfreiheitsgesetz (Alpha-Eins-Fünf), YC 113.11.4</i>\n\n\n\n<i>Weitere Kopien dieses Dokuments können über die Verwaltungsstätte Arek'Jaalan im System <a href=showinfo:5//30003413>Eram</a> bezogen werden.</i>",
    "en": "<b>Paper:</b> Astrosurvey<br>\r\n<b>Lead Researcher:</b> Pr. Gehen Sealbreaker<br>\r\n<b>Contributors:</b> Sealbreaker Labs, Vincent Athena<br>\r\n<b>Summary:</b> The homogeneity of the asteroids located in Anoikis is improbable, and ores extracted there have been thrown in refineries using old refining processes with no proper study. Considering current survey scanners only compare asteroid properties to a known ores database, their current classification may be wrong and not reflect their full potential.\r\n\r\nThree possibilities other than an improbable homogeneity can explain this:<br>\r\n   1. Ores in Anoikis are plain. Specific conditions in New Eden contributed to variants' formation.<br>\r\n   2. Specific ores existed in Anoikis. Their supply was depleted by intensive exploitation from previous occupants.<br>\r\n   3. There are specific ore variants in Anoikis. Tolerance of survey scanners made us unaware of this. (Hypothesis studied)\r\n\r\nWhen it comes to crystal formation, stellar macroscopic effects are a main factor. Cosmic phenomenon must be considered, and samples from their systems studied.\r\n\r\nThe operation had 3 steps so far:<br>\r\n   1. Establishment of a scientific base camp in Anoikis.<br>\r\n   2. Harvesting and initial study of resources.<br>\r\n   3. Study of the collected samples using laboratories in Empire stations. (Ongoing)<br>\r\n\r\nCurrent results are inconclusive, but there is still much to do. So far, no collected ore matches the molecular structure of any known ore variant, common or rare (Luminous Kernite, Banidine, Polygypsum, etc).\r\n\r\n<i>This abstract relates to research undertaken by the Arek'Jaalan Project.</i>\r\n\r\n<i>Authorized for capsuleer dissemination under the CONCORD Freedom of Distribution Act (Alpha-One-Five), YC 113.11.4</i>\r\n\r\n<i>Further copies of this document can be obtained through the Arek'Jaalan administrative site, located in the <a href=showinfo:5//30003413>Eram</a> system.<i>",
    "es": "<b>Artículo:</b> Astroprospección<br>\n\n<b>Líder de la investigación:</b> Pr. Gehen Sealbreaker<br>\n\n<b>Colaboradores:</b> Sealbreaker Labs, Vincent Athena<br>\n\n<b>Resumen:</b> La homogeneidad de los asteroides que se encuentran en Anoikis es improbable, y las menas que se han extraído allí se han mandado a refinerías usando viejos procesos de refinado sin haber sido estudiados de forma apropiada. Teniendo en cuenta que los escáneres de prospección actuales solo comparan propiedades de asteroides con una base de datos de menas conocida, su clasificación actual puede ser incorrecta y no reflejar todo su potencial.\n\n\n\nAparte de una homogeneidad improbable, existen tres posibilidades que pueden explicar esto:<br>\n\n   1. Las menas en Anoikis son simples. Las condiciones específicas de Nuevo Edén han contribuido a la formación de variantes.<br>\n\n   2. Existían menas específicas en Anoikis. Sus suministros se agotaron por la explotación intensiva de ocupantes anteriores.<br>\n\n   3. Hay variantes específicas de menas en Anoikis. La tolerancia de los escáneres de prospección nos había hecho ignorar esto. (Hipótesis estudiada)\n\n\n\nCuando hablamos de formación de cristales, los efectos macroscópicos estelares son un factor principal. Se debe considerar un fenómeno cósmico, y las muestras de sus sistemas deben ser estudiadas.\n\n\n\nLa operación tenía tres pasos hasta ahora:<br>\n\n   1. Establecimiento de un campamento base científico en Anoikis.<br>\n\n   2. Recolección y estudio inicial de recursos.<br>\n\n   3. Estudio de las muestras recogidas usando laboratorios en estaciones imperiales. (En curso)<br>\n\n\n\nLos resultados actuales no son concluyentes, pero aún queda mucho por hacer. Hasta ahora, no se han recogido menas que coincidan con la estructura molecular de ninguna variante de menas conocida, común o poco común (kernita luminosa, banidina, polialjez, etc.).\n\n\n\n<i>Esta sinopsis trata de la investigación llevada a cabo en el marco del proyecto Arek'Jaalan.</i>\n\n\n\n<i>Autorizada para divulgación entre capsulistas con arreglo a la Ley de Libertad de Distribución de CONCORD (Alfa-Uno-Cinco) del 04-11-113 CY.</i>\n\n\n\n<i>Se pueden obtener más copias de este documento en la zona administrativa de Arek'Jaalan, en el sistema <a href=showinfo:5//30003413>Eram</a>.<i>",
    "fr": "<b>Publication :</b> Exploration astronomique<br>\n\n<b>Responsable de la recherche :</b> Pr. Gehen Sealbreaker<br>\n\n<b>Collaborateurs :</b> Sealbreaker Labs, Vincent Athena<br>\n\n<b>Résumé :</b> L'homogénéité des astéroïdes situés dans Anoikis est géologiquement invraisemblable. Les minerais extraits ont par ailleurs été raffinés à l'aide de processus de raffinage surannés, sans examen minéralogique approfondi. Dans la mesure où les scanners d'exploration actuels comparent les propriétés des astéroïdes aux bases de données de minerais connus, leur classification actuelle pourrait s'avérer fausse et ne pas refléter tout leur potentiel.\n\n\n\nOutre son incroyable homogénéité, trois raisons pourraient expliquer cela :<br>\n\n   1. Les minerais d'Anoikis sont simples. Les conditions exosphériques particulières de New Eden ont contribué à la formation de variétés hétérogènes.<br>\n\n   2. Il existait des minerais endémiques à Anoikis. Les réserves minérales ont été épuisées par l'exploitation intensive des anciens occupants.<br>\n\n   3. Il existe des variétés de minerais endémiques à Anoikis. La tolérance des scanners d'exploration ne permet pas de les détecter. (hypothèse étudiée)\n\n\n\nLes effets macroscopiques stellaires jouent un rôle essentiel dans la formation des cristaux. Il faut également prendre en compte les phénomènes cosmiques et examiner les échantillons à l'aune de ces effets.\n\n\n\nL'opération a été menée en 3 étapes :<br>\n\n   1. Établissement d'une base scientifique à Anoikis.<br>\n\n   2. Extraction et étude des ressources.<br>\n\n   3. Étude des échantillons récupérés dans les laboratoires des stations des empires. (en cours).<br>\n\n\n\nBien que les résultats actuels ne soient pas concluants, la recherche n'en est qu'à ses balbutiements. Pour l'instant, aucun minerai récupéré ne correspond à une structure moléculaire connue, rare ou commune (kernite lumineuse, banidine, polygypsum, etc.).\n\n\n\n<i>Ce synopsis synthétise les recherches menées par le Projet Arek'Jaalan.</i>\n\n\n\n<i>Diffusion autorisée aux capsuliers conformément à la loi sur la liberté de distribution de CONCORD (Alpha-One-Five), YC 113.11.4</i>\n\n\n\n<i>Des exemplaires de ce document sont disponibles sur le site administratif d'Arek'Jaalan, situé dans le système d'<a href=showinfo:5//30003413>Eram</a><i>.",
    "ja": "<b>論文：</b> アストロサーベイ<br> <b>研究主任：</b> 博士ゲーエンシールブレイカー<br><b>寄稿者：</b> シールブレイカー研究所、ビンセント・アセナ<br> <b>アブストラクト：</b> アノイキスに分布するアステロイドの均一性は信じ難く、そこで採掘された鉱石は、きちんとした研究もせずに旧式の精錬プロセスを使用する精錬所へと投げ込まれている。アステロイドの特性だけを既知の鉱石データベースと比較する現在の調査スキャナーについて鑑みても、現在の等級は正しくなく、その可能性も十分に反映されているとは言いがたい。信じ難い均一性の他に、3つの可能性が次の現象を説明できる：<br> 1.アノイキスの鉱石は単純である。ニューエデン特有の環境が変異を促した。<br> 2.特定の鉱石がアノイキスに存在していた。以前の占有者による猛烈な開発の結果、その供給が枯渇してしまった。<br> 3.アノイキスには特定の鉱石亜種が存在している。調査スキャナーの許容誤差により、我々が気づかないだけである。（調査した仮説）結晶形成の際には、恒星の天文的効果が主要素となる。宇宙現象の考慮と、システムから採取されたサンプルの研究が必須となる。これまでに次の3ステップが実行された。<br> 1.アノイキスでの科学調査ベースキャンプの設置。<br> 2.資源の採集と初期研究の実施。<br> 3.帝国ステーションの研究所における収集したサンプルの調査。（進行中）<br>現段階ではまだ結論には到達できないが、まだ実行可能なことは多数あるといえる。現状、収集された鉱石は、どれも既知鉱石の変異型・一般型・希少型（ルミナスケルナイト、ケルナイト、バニダイン、ポリギプサム等）の分子構造との一致を見ない。<i>本アブストラクトは、アレク・ヤーランプロジェクトによる研究に関連している。</i> <i>CONCORD自由配布法令（アルファ-1-5、YC113年11月4日）に基づくカプセラへの情報公開承認済み。</i><i>本文書の写しがさらに必要な場合は、<a href=showinfo:5//30003413>イーラム</a>システム内のアレク・ヤーラン管理サイトで入手可能。<i>",
    "ko": "<b>논문:</b>우주 탐사<br><br><br><b>수석 연구원:</b> Gehen Sealbreaker<br><br><br><b>연구 협력:</b> Sealbreaker Labs, Vincent Athena<br><br><br><b>개요:</b> 아노이키스에 위치한 소행성들의 동질성은 매우 희귀한 현상이지만 해당 지역의 광물들은 어떠한 연구나 첨단 정제기술 없이 처리되고 있다. 현재 조사 스캐너는 기존의 광물 데이터베이스와 기록된 광물 속성만을 비교하기 때문에 광물의 분류에는 오류가 있을 수 있으며 광물의 잠재성이 정확하게 측정되지 않았을 수도 있다. <br><br>희귀한 동질성 이외에도 다음과 같은 세가지 가설로 설명할 수 있을 듯 하다:<br><br><br>1. 아노이키스의 광물은 일반적 물질으로 뉴에덴의 특수한 환경으로 인해 이와같은 변종 광물이 형성되었다.<br> <br><br>2. 특정 광물이 아노이키스에 존재하였지만 이전의 점령자들의 과도한 개발에 의해 고갈되었다.<br><br><br>3. 아노이키스에 특수한 광물의 변종이 있으나 스캐너의 허용 오차로 인해 알려지지 않았다. (연구된 가설) <br><br>크리스탈 형성에 관하여 논하자면 육안으로 보이는 스텔라 효과가 주요인이다. 우주 현상은 반드시 고려되어야 하는 사항으로 해당 항성계의 샘플의 연구가 이루어져야만 한다. <br><br>현재까지 진척된 과정은 다음과 같은 3단계이다:<br><br>1. 아노이키스 내 과학기지 설립.<br><br><br>2. 광물 채광 및 초기 연구 진행.<br><br><br>3. 제국의 연구소 시설을 활용하여 샘플 연구. (현재 진행 중)<br><br>현재의 연구결과로는 결론에 이르지 못하였으나 여전히 연구되어야할 사항이 많다. 아노이키스에서 채광된 광물은 오늘날까지 알려진 광물의 변종과 분자 구조가 일치하는 바가 없다.<br><br><i>해당 개요는 아렉 자알란 프로젝트에서 수행한 연구와 관련됨. </i><br><br><i>YC 113.11.4, CONCORD 배급의 자유법(알파-1-5)하에 일반 열람 인가됨.</i><br><br><i>추가 복사본은 <a href=showinfo:5//30003413>에람</a> 항성계에 위치한 아렉 자알란 행정구역에서 획득 가능함.<i>",
    "ru": "<b>Документ:</b> Астроразведка<br>\n\n<b>Ведущий исследователь:</b> Pr. Gehen Sealbreaker<br>\n\n<b>Соавторы:</b> Sealbreaker Labs, Vincent Athena<br>\n\n<b>Резюме:</b> Астероиды Аноикиса невероятно однородны. Вместе с тем добываемая там руда перерабатывается на заводах старым привычным способом, без проведения предварительных исследований. Принимая во внимание тот факт, что комплексы для оценки размеров залежей сравнивают свойства астероидов только с базой данных по уже известным видам руды, классификация новых типов руды могла быть кардинально неверна, тем самым не отображая в полной мере их потенциал.\n\n\n\nМожно выдвинуть три гипотезы, объясняющие необычно высокую однородность астероидов.<br>\n\n   1. Руды Аноикиса не содержат примесей. Особые условия Нового Эдема привели к возникновению различных вариантов руды.<br>\n\n   2. В Аноикисе были залежи нестандартных руд, но они были практически полностью исчерпаны предыдущими хозяевами этих мест.<br>\n\n   3. В Аноиксе существуют нестандартные варианты руд. Из-за погрешности комплексов для оценки залежей мы абсолютно упустили этот факт. (Исследуемая гипотеза)\n\n\n\nВ образовании кристаллов основную роль играют макроэффекты, протекающие в звездах. Необходимо изучить космические феномены, а также образцы руды, полученные из соответствующих систем.\n\n\n\nНа данный момент проведено три этапа операции.<br>\n\n   1. Организована научно-исследовательская база в Аноикисе.<br>\n\n   2. Собраны образцы и проведено их первичное исследование.\n\n   3. Собранные образцы отправлены для более тщательного исследования в лаборатории, расположенные на станциях сверхдержав. (В данный момент)<br>\n\n\n\nСобранные результаты не позволяют прийти к определённым выводам. Пока что ни один из полученных образцов руды не соответствует молекулярной структуре нестандартных вариантов руд, обычных или редких (светоносный кернит, банидин, полигипсум и так далее).\n\n\n\n<i>Резюме относится к исследованию, выполненному в рамках проекта «Арек-Джаалан».</i>\n\n\n\n<i>Разрешено к распространению среди капсулёров в соответствии с актом о свободе распространения (Альфа-15), 113.11.4 по юлайскому летоисчислению</i>\n\n\n\n<i>Копии документа можно найти в административном центре проекта «Арек-Джаалан» в планетной системе <a href=showinfo:5//30003413>Эрам (Eram)</a>.<i>",
    "zh": "<b>文件：</b>太空测量<br>\n\n<b>首席研究员：</b>教授格亨·破封者<br>\n\n<b>参与编著者：</b>破封者实验室，文森特·雅典娜<br>\n\n<b>摘要：</b>阿诺基斯中的小行星成分单一的程度令人惊讶，而且从那里采集的矿石被直接送进精炼厂，使用陈旧的精炼方法进行处理，还没有对其进行适当的研究。鉴于现有的测量扫描器使用的是已知矿石数据库来比较小行星的属性，所以对那些矿石的认知可能会是错误的，并没有完全发掘出它们的潜质。\n\n\n\n除了不太可能的原生同质理论之外，还有三种可能性：<br>\n\n   1. 阿诺基斯中的矿石本来就是平淡无奇的。反倒是新伊甸宇宙中的特殊条件，才会促使衍生矿石种类的形成。<br>\n\n   2. 阿诺基斯中曾经存在特殊的矿石。但是它们被这里之前的主人开采一空了。<br>\n\n   3. 阿诺基斯中存在特殊的矿石衍生种类。但是测量扫描器存在的误差使得我们忽视了这一点。（假说研究）\n\n\n\n在它形成结晶的过程中，星座的宏观影响是主要的因素。还必须要考虑到宇宙现象，对收集到的样本进行研究。\n\n\n\n目前共有三个步骤：<br>\n\n   1. 在阿诺基斯建立一个科研基地。<br>\n\n   2. 收集资源并进行初步研究。<br>\n\n   3. 使用帝国区空间站中的实验室来进一步研究收集到的样本。（进行中）<br>\n\n\n\n目前的研究还没有什么实质性成果，不过要走的路还很长。到目前为止，收集到的矿石和任何已知矿石（发光水硼砂、班尼德勒石、聚合石膏等等）的分子结构都不匹配。\n\n\n\n<i>这份摘要源自阿瑞克贾兰计划的相关研究。</i>\n\n\n\n<i>依照统合部《自由支配法令》（A15），YC 113.11.4之规定，允许克隆飞行员调阅。</i>\n\n\n\n<i>如要获得本文件的更多拷贝，请前往位于<a href=showinfo:5//30003413>伊尔拉姆</a>星系的阿瑞克贾兰行政站点。<i>"
  },
  "groupID": 1141,
  "iconID": 33,
  "mass": 1.0,
  "name": {
    "de": "Research Abstract: Project Astrosurvey",
    "en": "Research Abstract: Project Astrosurvey",
    "es": "Resumen de la investigación: proyecto Astroprospección",
    "fr": "Résumé de recherche : Projet Astrosurveillance",
    "ja": "研究アブストラクト:プロジェクトアストロサーベイ",
    "ko": "연구 개요: 프로젝트 우주 탐사",
    "ru": "Research Abstract: Project Astrosurvey",
    "zh": "研究摘要：太空测量计划"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}