{
  "description": {
    "de": "<b>Akte:</b> Projekt Omicron<br>\n\n<b>Forschungsleitung</b>: Authochthonian<br>\n\n<b>Mitarbeiter:</b> Authochthonian, Chevalleis, Grideris<br>\n\n<b>Zusammenfassung:</b> Projekt Omicron ist ein Versuch, eine Zwei-Wege-Kommunikation mit Raubdrohnen zu etablieren. Dabei soll eine gemeinsame Grundlage als Einleitung zu diplomatischen Verhandlungen gefunden werden. Gleichzeitig streben wir nach so vielen Informationen wie möglich über ihren Ursprung, ihre Vorhaben und ihre Bedürfnisse. Überdies möchte Omicron mögliche Verbindungen zwischen Raubdrohnen und Sleeper-Drohnen ergründen, indem nach Möglichkeit immer direkt mit Raubdrohnennestern kommuniziert wird. Viele Aspekte dieses Projekts stehen in Relation zu anderen Projekten wie <a href=showinfo:4320>Project Theta</a>, das die Hardware für diese Kommunikation bereitzustellen versucht. \n\n\n\nDie wechselseitige Kommunikation mit Raubdrohnen hat sich als möglich erwiesen (siehe: Algintal-Zwischenfall), und wir verbessern unablässig unsere Kommunikationsprotokolle und Ent-/Verschlüsselungstechniken, um unsere Kommunikationsmöglichkeiten zu erweitern. Unsere aktuellen Beweise lassen vermuten, dass die vollständige Kommunikation mit Raubdrohnen gegen Ende YC 113 bis Anfang YC 114 möglich sein dürfte. \n\n\n\n\n\n<i>Diese Zusammenfassung steht in Verbindung mit der Forschung des Arek'Jaalan-Projekts.</i>\n\n\n\n<i>Autorisiert für Kapselpilotenveröffentlichung laut CONCORD-Veröffentlichungsfreiheitsgesetz (Alpha-Eins-Fünf), YC 113.11.4</i>\n\n\n\n<i>Weitere Kopien dieses Dokuments können über die Verwaltungsstätte Arek'Jaalan im System <a href=showinfo:5//30003413>Eram</a> bezogen werden.</i>",
    "en": "<b>Paper:</b> Project Omicron<br>\r\n<b>Lead Researcher:</b> Authochthonian<br>\r\n<b>Contributors:</b> Authochthonian, Chevalleis, Grideris<br>\r\n<b>Summary:</b> Project Omicron is an attempt to establish two-way communications with the rogue drones. The purpose of this attempt is to find common ground as a prelude to full diplomatic negotiations and to find out as much information as possible on their origins, purpose and needs. Additionally, Omicron aims to investigate possible connections between rogue drones and sleeper drones by communicating directly with rogue drone hives where possible. Much of this project relates to others, such as <a href=showinfo:4320>Project Theta</a>, which seeks to provide the hardware to make such communication possible. \r\n\r\nTwo-way communications with rogue drones have been proven possible (see the Algintal Incident) and we are constantly refining our communication protocols and encryption/decryption techniques to improve our communication abilities. We predict, based on current evidence, that full communication with rogue drones may be possible around late YC 113 to early YC 114. \r\n\r\n\r\n<i>This abstract relates to research undertaken by the Arek'Jaalan Project.</i>\r\n\r\n<i>Authorized for capsuleer dissemination under the CONCORD Freedom of Distribution Act (Alpha-One-Five), YC 113.11.4</i>\r\n\r\n<i>Further copies of this document can be obtained through the Arek'Jaalan administrative site, located in the <a href=showinfo:5//30003413>Eram</a> system.<i>",
    "es": "<b>Artículo:</b> proyecto Ómicron<br>\n\n<b>Líder de la investigación:</b>: Authochthonian<br>\n\n<b>Colaboradores:</b> Authochthonian, Chevalleis, Grideris<br>\n\n<b>Resumen:</b> El proyecto Ómicron pretende establecer comunicaciones bilaterales con los drones rebeldes. El objetivo es encontrar un terreno común para las negociaciones diplomáticas y recabar toda la información posible sobre sus orígenes, propósito y necesidades. Además, Ómicron también busca investigar posibles conexiones entre los drones rebeldes y los drones sleepers entablando contacto directamente con las colmenas rebeldes. Gran parte de este proyecto se basa en otras iniciativas, como el <a href=showinfo:4320>proyecto Zeta</a>, cuya finalidad es proporcionar el hardware para hacer posible una comunicación como la que se describe.\n\nLas comunicaciones bilaterales con drones rebeldes son factibles (véase el incidente de Algintal) y refinamos constantemente nuestros protocolos de comunicación y codificación/descodificación para mejorar nuestra capacidad para contactar con ellos. Según la información de la que ahora disponemos, la plena comunicación con drones rebeldes será una realidad hacia finales del 113 o principios del 114 CY.\n\n<i>Esta sinopsis trata de la investigación llevada a cabo en el marco del proyecto Arek'Jaalan.</i>\n\n<i>Autorizada para divulgación entre capsulistas con arreglo a la Ley de Libertad de Distribución de CONCORD (Alfa-Uno-Cinco), del 4-11-113 CY.</i>\n\n<i>Se pueden obtener más copias de este documento en la zona administrativa de Arek'Jaalan, en el sistema <a href=showinfo:5//30003413>Eram</a>.<i>",
    "fr": "<b>Publication :</b> Projet Omicron<br>\n\n<b>Responsable de la recherche :</b> Authochthonian<br>\n\n<b>Collaborateurs :</b> Authochthonian, Chevalleis, Grideris<br>\n\n<b>Résumé :</b> Le projet Omicron a pour objectif d'établir des communications à double sens avec les drones renégats. Une prise de contact permettrait de découvrir un maximum d'informations sur leur origine, leur objectif et leurs besoins, dans l'espoir de trouver un terrain d'entente et entamer des négociations diplomatiques . Par ailleurs, Omicron cherche à étudier les relations éventuelles entre les drones renégats et les drones sleeper, au gré de réseaux de communication directs avec les ruches de drones renégats. Une grande partie de ce projet recoupe d'autres projets, comme le <a href=showinfo:4320>projet Thêta</a>, qui s'attelle au développement de l'équipement de communication adapté. \n\n\n\nIl a été démontré que les communications à double sens avec les drones renégats étaient tout à fait possibles (voir l'incident d'Algintal). Nous affinons sans cesse nos protocoles de communication, ainsi que nos techniques de chiffrage et de déchiffrage, afin d'améliorer nos capacités de communication. D'après nos estimations, nous devrions être en mesure de communiquer avec les drones renégats à la fin de l'année CY 113 ou au début de l'année CY 114. \n\n\n\n\n\n<i>Ce synopsis synthétise les recherches menées par le Projet Arek'Jaalan.</i>\n\n\n\n<i>Diffusion autorisée aux capsuliers conformément à la loi sur la liberté de distribution de CONCORD (Alpha-One-Five), YC 113.11.4</i>\n\n\n\n<i>Des exemplaires de ce document sont disponibles sur le site administratif d'Arek'Jaalan, situé dans le système d'<a href=showinfo:5//30003413>Eram</a><i>.",
    "ja": "<b>論文：</b> プロジェクトオミクロン<br> <b>研究主任：</b> オーソクソニアン<br> <b>寄稿者：</b> オーソクソニアン、シェヴァレー、グライデリス<br> <b>アブストラクト：</b> プロジェクトオミクロンでは、ローグドローンとの相互通信の確立を試みる。この試みの目的は、全面的な外交交渉の前段階としての共通基盤の模索、ならびに彼らの起源、目的、そしてニーズについての情報をできる限り発見することである。さらにオミクロンでは、ローグドローンとスリーパードローンとの関連の可能性を、できる場合にはローグドローンの巣と直接通信することにより探ることを目指す。本プロジェクトの大部分は、<a href=showinfo:4320>プロジェクトシータ</a>などの他のプロジェクトと関連している。なお前述のプロジェクトシータでは、このような通信を可能にするハードウェアの模索を目的としている。ローグドローンとの相互通信が可能なことは証明されており（アルギンタル事変を参照）、我々は使用する通信プロトコルと暗号化/暗号解読技術を常に刷新することで、通信能力の向上を図っている。現状での証拠から、ローグドローンとの完全通信はYC113年の終わりからYC114年初頭にかけて可能になるのではないかと推測している。<i>本アブストラクトは、アレク・ヤーランプロジェクトによる研究に関連している。</i> <i>CONCORD自由配布法令（アルファ-1-5、YC113年11月4日）に基づくカプセラへの情報公開承認済み。</i><i>本文書の写しがさらに必要な場合は、<a href=showinfo:5//30003413>イーラム</a>システム内のアレク・ヤーラン管理サイトで入手可能。<i>",
    "ko": "<b>논문:</b> 프로젝트 오미크론<br> <br><br><b>수석 연구원:</b> Authochthonian<br> <br><br><b>연구 협력:</b> Authochthonian, Chevalleis, Grideris<br> <br><br><b>개요:</b> 로그 드론과의 쌍방향 통신 시도에 대한 기록이다. 쌍방향 통신의 목표는 서로의 공통점부터 천천히 시작해 궁극적으로 외교 협상과 그들의 기원, 목표, 그리고 무엇을 원하는지에 대한 궁금점들을 풀어내는 것이다. 또한 가능하면 로그 드론 하이브의 통신을 통해 로그 드론과 슬리퍼 드론의 연관성을 파헤쳐 볼 예정이다. <br><br>쌍방향 통신 하드웨어 개발을 목표로 하는 <a href=showinfo:4320>프로젝트 세타</a>와 같은 프로젝트들과 같이 진행 중이다. 이미 기술적으로 쌍방향 통신이 가능하다는 것은 엘진탈 성좌 사태로 증명되었고, 현재 우리는 지속적으로 더 나은 품질의 통신 프로토콜과 암호화 및 복호화 작업을 진행 중이다. 계획대로 연구가 진행된다면 YC 113년 말에서 YC 114년 초 안에 로그 드론과의 쌍방향 통신이 가능할 것으로 본다.<br><br><i>해당 개요는 아렉 자알란 프로젝트에서 수행한 연구와 관련됨.</i><br><br><i>YC 113.11.4, CONCORD 배급의 자유법(알파-1-5)하에 일반 열람 인가됨.</i><br><br><i>추가 복사본은 <a href=showinfo:5//30003413>에람</a> 항성계에 위치한 아렉 자알란 행정구역에서 획득 가능함.<i>",
    "ru": "<b>Документ:</b> Проект «Омикрон»<br>\n\n<b>Ведущий исследователь:</b> Authochthonian<br>\n\n<b>Соавторы:</b> Authochthonian, Chevalleis, Grideris<br>\n\n<b>Резюме:</b>Проект Omicron — это попытка наладить двустороннюю связь с восставшими дронами. Цель этого проекта — найти взаимопонимание, которое могло бы послужить в качестве первого шага на пути к полноценным дипломатическим переговорам, и получить как можно больше информации об их происхождении, целях и потребностях. Кроме того, проект «Омикрон» направлен на исследование возможной связи между восставшими дронами и дронами Спящих посредством прямого обращения к ульям восставших дронов. Этот проект тесно связан с другими, например с <a href=showinfo:4320>проектом «Тэта»</a>, в рамках которого разрабатывается необходимое коммуникационное оборудование. \n\n\n\nВозможность двусторонней связи с восставшими дронами была доказана (см. инцидент «Алгинтал»), поэтому мы непрерывно совершенствуем свои протоколы связи, а также алгоритмы шифрования и дешифрования, чтобы улучшить коммуникационные возможности. На основании имеющихся данных можно предположить, что установление полноценного контакта с восставшими дронами станет возможным ориентировочно в конце 113 — начале 114 года по юлайскому летоисчислению. \n\n\n\n\n\n<i>Резюме относится к исследованию, выполненному в рамках проекта «Арек-Джаалан».</i>\n\n\n\n<i>Разрешено к распространению среди капсулёров в соответствии с актом о свободе распространения (Альфа-15), 113.11.4 по юлайскому летоисчислению</i>\n\n\n\n<i>Копии документа можно найти в административном центре проекта «Арек-Джаалан» в планетной системе <a href=showinfo:5//30003413>Эрам (Eram)</a>.<i>",
    "zh": "<b>文件：</b>欧米克伦计划<br>\n\n<b>首席研究员：</b>奥索克索尼恩<br>\n\n<b>参与编著者：</b>奥索克索尼恩，切瓦雷斯，格里德瑞斯<br>\n\n<b>摘要：</b>欧米克伦计划旨在建立同自由无人机的双向通信渠道。本计划的目的是，在进行正式的外交行为之前，先为双方找到共识之处，并且尽可能地获得关于它们的起源、目的和需求的信息。此外，欧米克伦计划还希望通过与自由无人机巢穴进行直接通信（如果可能的话）来找出自由无人机和冬眠者无人机之间可能存在的关联。这个计划的很多地方都与其它计划——例如<a href=showinfo:4320>西塔计划</a>——相关联，希望能提供硬件来使这样的通信成为可能。 \n\n\n\n与自由无人机进行双向通信已被证明是可行的（参见阿根塔事件），我们一直在完善自己的通信协议以及加密/解密技术来增强我们的通信能力。我们预测，基于现有的证据来看，与自由无人机进行全方位通信可能会在YC113年底至YC114年初实现。 \n\n\n\n\n\n<i>这份摘要源自阿瑞克贾兰计划的相关研究。</i>\n\n\n\n<i>依照统合部《自由支配法令》（A15），YC 113.11.4之规定，允许克隆飞行员调阅。</i>\n\n\n\n<i>如要获得本文件的更多拷贝，请前往位于<a href=showinfo:5//30003413>伊尔拉姆</a>星系的阿瑞克贾兰行政站点。<i>"
  },
  "groupID": 1141,
  "iconID": 33,
  "mass": 1.0,
  "name": {
    "de": "Research Abstract: Project Omicron",
    "en": "Research Abstract: Project Omicron",
    "es": "Resumen de la investigación: proyecto Ómicron",
    "fr": "Résumé de recherche : Projet Omicron",
    "ja": "研究アブストラクト:プロジェクトオミクロン",
    "ko": "연구 개요: 프로젝트 오미크론",
    "ru": "Research Abstract: Project Omicron",
    "zh": "研究摘要：欧米克伦计划"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}