{
  "description": {
    "de": "<b>Akte:</b> Projekt Omega<br>\n<b>Forschungsleitung</b>: Chevalleis<br>\n<b>Mitarbeiter:</b> Authochthonian, Chevalleis<br>\n<b>Zusammenfassung:</b> Projekt Omega will die Natur von Raubdrohnennestern und deren Strukturen untersuchen. Omega will alles herausfinden, was sich über ihre Hierarchie und Gesellschaft in Erfahrung bringen lässt, indem aufgezeichnet wird, wie die verschiedenen Raubdrohnen miteinander und mit anderen Nestern interagieren. Ferner studiert Omega die Software von Raubdrohnen und analysiert ihre Intelligenz und ihre Psychologie in dem Versuch, den für ihr Verhalten verantwortlichen Programmcode zu finden. \n\nDie Erforschung bestehender Nestarten \"natürlichen Vorkommens\" wurde durchgeführt, außerdem läuft eine vergleichbare phsychologische Studie. Diese Untersuchungen dürften tiefere Einsichten in die Natur von Raubdrohnen und ihrer Nester ermöglichen.\n\n<i>Diese Zusammenfassung steht in Verbindung mit der Forschung des <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>Arek'Jaalan-Projekts.</a></i>\n\n<i>Autorisiert für Kapselpilotenveröffentlichung laut CONCORD-Veröffentlichungsfreiheitsgesetz (Alpha-Eins-Fünf), YC 113.11.4</i>\n\n<i>Weitere Kopien dieses Dokuments können über die Verwaltungsstätte Arek'Jaalan im System <a href=showinfo:5//30003413>Eram</a> bezogen werden.<i>",
    "en": "<b>Paper:</b> Project Omega<br>\r\n<b>Lead Researcher:</b> Chevalleis<br>\r\n<b>Contributors:</b> Authochthonian, Chevalleis<br>\r\n<b>Summary:</b> Project Omega is an attempt to investigate the nature of rogue drone hives and their structures. Omega seeks to uncover anything that can be learned about their hierarchy and society by recording how the various rogue drone types interact with one another and other hives. Omega also studies the software of the rogue drones, analyzing their intelligence and their psychology in an effort to identify the programming code responsible for their behavior. \r\n\r\nResearch into existing types of hives found “naturally occurring” has been carried out and a comparative psychology study is also underway. These examinations should provide deeper insights into the nature of rogue drones and their hives.\r\n\r\n<i>This abstract relates to research undertaken by the <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>Arek'Jaalan Project.</a></i>\r\n\r\n<i>Authorized for capsuleer dissemination under the CONCORD Freedom of Distribution Act (Alpha-One-Five), YC 113.11.4</i>\r\n\r\n<i>Further copies of this document can be obtained through the Arek'Jaalan administrative site, located in the <a href=showinfo:5//30003413>Eram</a> system.<i>",
    "es": "<b>Artículo:</b> Proyecto Omega<br>\n\n<b>Líder de la investigación:</b> Chevalleis<br>\n\n<b>Colaboradores:</b> Authochthonian, Chevalleis<br>\n\n<b>Resumen:</b> El proyecto Omega pretende investigar la naturaleza y las estructuras de las colmenas de drones rebeldes. Omega registra la manera en que los diferentes tipos de drones rebeldes interactúan entre sí y con otras colmenas, en un intento por descubrir cualquier información sobre su jerarquía y sociedad. Omega también estudia el software integrado, analizando su inteligencia y psicología para así identificar el código de programación responsable de su comportamiento.\n\nSe han investigado los tipos de colmenas existentes que surgen de manera «natural» y se está preparando un estudio psicológico comparativo. Estos exámenes deberían arrojar más luz sobre la naturaleza de los drones rebeldes y sus colmenas.\n\n<i>Esta sinopsis trata de la investigación llevada a cabo en el marco del <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>proyecto Arek'Jaalan.</a></i>\n\n<i>Autorizada para divulgación entre capsulistas con arreglo a la Ley de Libertad de Distribución de CONCORD (Alfa-Uno-Cinco), del 4-11-113 CY.</i>\n\n<i>Se pueden obtener más copias de este documento en la zona administrativa de Arek'Jaalan, en el sistema <a href=showinfo:5//30003413>Eram</a>.<i>",
    "fr": "<b>Publication :</b> Projet Oméga<br>\n<b>Responsable de la recherche :</b> Chevalleis<br>\n<b>Collaborateurs :</b> Authochthonian, Chevalleis<br>\n<b>Résumé :</b> Le projet Oméga cherche à examiner la nature des ruches de drones renégats et de leur structure. Oméga se concentre principalement sur leur hiérarchie et leur société en enregistrant notamment les différentes interactions des drones renégats entre eux ou avec d'autres ruches. Oméga étudie également le logiciel des drones renégats, analysant leur intelligence et leur psychologie dans le but d'identifier le code de programmation responsable de leur comportement. \n\nDes recherches ont été effectuées sur les types de ruches découvertes « naturellement », et une étude comparative est également en cours. Ces examens devraient fournir un excellent aperçu de la nature des drones renégats et de leurs ruches.\n\n<i>Cette publication se rapporte aux recherches entreprises pour le <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>projet Arek'Jaalan.</a></i>\n\n<i>Diffusion autorisée aux capsuliers conformément à la loi sur la liberté de distribution de CONCORD (Alpha-One-Five), 113.11.4 après CY</i>\n\n<i>Des exemplaires de ce document sont disponibles sur le site administratif d'Arek'Jaalan, situé dans le système d'<a href=showinfo:5//30003413>Eram</a><i>.",
    "ja": "<b>論文：</b> プロジェクトオメガ<br>\n<b>研究主任：</b> シェバリー<br>\n<b>寄稿者：</b> オーソクソニアン、シェバリー<br>\n<b>アブストラクト：</b> プロジェクトオメガは、ローグドローンの巣の性質とその構造について調査することを目的としている。本プロジェクトは、様々なタイプのローグドローンが他のローグドローンや他の巣と交流する様子を記録することにより、そのヒエラルキーと社会について分かり得ること全てを解明することを目指している。また本プロジェクトでは、ローグドローンのソフトウェアについても調査を行い、知性と心理の分析を通してその行動をつかさどるプログラミングコードを特定することも狙いとしている。\n\n既存の「自然発生した」タイプの巣を対象に調査を行い、比較心理学的な研究も進行中である。これらの検証により、ローグドローンとその巣の性質についてのより深い洞察が得られると思われる。\n\n<i>本アブストラクトは、<a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>アレク・ヤーランプロジェクト</a>による研究に関連している。</i>\n\n<i>CONCORD自由配布法令（アルファ-1-5、YC113年11月4日）に基づくカプセラへの情報公開承認済み。</i>\n\n<i>本文書の写しがさらに必要な場合は、<a href=showinfo:5//30003413>イーラム</a>システム内のアレク・ヤーラン管理サイトで入手可能。<i>",
    "ko": "<b>논문:</b> 프로젝트 오메가<br> <br><br><b>수석 연구원:</b> Chevalleis<br> <br><br><b>연구 협력:</b> Authochthonian, Chevalleis<br> <br><br><b>개요:</b> 로그 드론 하이브의 본질에 대한 연구 기록이다. 해당 프로젝트는 하이브와 다양한 로그 드론의 상호 소통 방식과 그들의 구체적인 사회구조에 대한 더 깊은 지식 탐구를 목표로 한다. 그 예로, 로그 드론의 소프트웨어를 연구해 그들이 어떤 프로그램 코딩으로 얼마만큼의 지능과 사고방식이 설계되었는지 알기 위해 노력 중이다. <br><br>자연발생적인 현상으로 추정되는 기존 하이브들에 대한 연구는 현재 진행 중이고 그들의 구성 원리에 대한 연구 또한 바로 준비되고 있다. 연구 결과는 앞으로 로그 드론과 그들의 하이브에 대한 심층적 이해를 제공해줄 것이다.<br><br><i>해당 개요는 <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>아렉 자알란 프로젝트</a>에서 수행한 연구와 관련됨.</i><br><br><i>YC 113.11.4, CONCORD 배급의 자유법(알파-1-5)하에 일반 열람 인가됨.</i><br><br><i>추가 복사본은 <a href=showinfo:5//30003413>에람</a> 항성계에 위치한 아렉 자알란 행정구역에서 획득 가능함.<i>",
    "ru": "<b>Документ:</b> Проект «Омега»<br>\n<b>Ведущий исследователь:</b> Chevalleis<br>\n<b>Соавторы:</b> Authochthonian, Chevalleis<br>\n<b>Резюме:</b> Проект «Омега» является попыткой исследовать природу ульев и сооружений восставших дронов. Цель проекта: максимально тщательное исследование их иерархии и общества, основанное на изучении способов взаимодействия как отдельных дронов, так и их ульев. В рамках проекта предполагается также изучить программное обеспечение дронов. Ведется анализ их интеллекта и психологии с целью обнаружить программный код, который отвечает за поведение. \n\nБыло проведено исследование существующих ульев, образовавшихся «естественным путем», а также проводится изучение сравнительной психологии дронов. Все перечисленные исследования помогут нам лучше понять природу восставших дронов и их ульев.\n\n<i>Резюме относится к исследованию, выполненному в рамках <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>проекта «Арек-Джаалан».</a></i>\n\n<i>Разрешено к распространению среди капсулёров в соответствии с актом о свободе распространения (Альфа-15), 113.11.4 по юлайскому летоисчислению</i>\n\n<i>Копии документа можно найти в административном центре проекта «Арек-Джаалан» в планетной системе <a href=showinfo:5//30003413>Эрам (Eram)</a>.<i>",
    "zh": "<b>文件：</b>欧米伽计划<br>\n<b>首席研究员：</b>切瓦雷斯<br>\n<b>参与编著者：</b>奥索克索尼恩、切瓦雷斯<br>\n<b>摘要：</b>欧米伽计划的目标是，对自由无人机母巢和其它相关建筑进行调查。通过研究不同类型的自由无人机与彼此以及与母巢进行交流的方式，研究人员希望能了解它们的阶级和社会形态。欧米伽计划还对自由无人机的软件进行研究，通过分析他们的情报和心理来找出使它们做出各种行为的程序代码。 \n\n对于现存的“自然生成”的母巢的研究已经开始，相关的心理学研究也在进行之中。这些研究应该会使人们对自由无人机以及其母巢的特性有更深层次的了解。\n\n<i>这份摘要源自<a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>阿瑞克贾兰计划的相关研究。</a></i>\n\n<i>依照统合部《自由支配法令》（A15），YC 113.11.4之规定，允许克隆飞行员调阅</i>\n\n<i>如要获得本文件的更多拷贝，请前往位于<a href=showinfo:5//30003413>伊尔拉姆</a>星系的阿瑞克贾兰行政站点。<i>"
  },
  "groupID": 1141,
  "iconID": 33,
  "mass": 1.0,
  "name": {
    "de": "Research Abstract: Project Omega",
    "en": "Research Abstract: Project Omega",
    "es": "Resumen de la investigación: proyecto Omega",
    "fr": "Résumé de recherche : Projet Oméga",
    "ja": "研究アブストラクト:プロジェクトオメガ",
    "ko": "연구 개요: 프로젝트 오메가",
    "ru": "Research Abstract: Project Omega",
    "zh": "研究摘要：欧米伽计划"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}