{
  "description": {
    "de": "<b>Akte:</b> Projekt Rho<br>\n\n<b>Forschungsleitung</b>: Authochthonian<br>\n\n<b>Mitarbeiter:</b> Authochthonian, Chevalleis<br>\n\n<b>Zusammenfassung:</b> Projekt Rho ist ein Versuch, Informationen über alle Arten von Hardware von Raubdrohnen zu sammeln, von den kleinsten bis zu den größten bekannten Drohnentypen, und diese Informationen in eine entsprechende Datenbank einzugeben, auf die man leicht zugreifen kann, wenn andere Abteilungen von Arek’Jaalan die Technologie von Raubdrohne mit der Sleeper-Drohnentechnologie vergleichen wollen.  Die detaillierte Analyse jeder Drohne wird durchgeführt und mit den Äquivalenten aus dem Imperium verglichen.\n\n\n\nNach Abschluss dürfte uns dieses Projekt ermöglichen, alle technologischen Verbindungen zwischen Raubdrohnen und Sleeper-Drohnen zu erkennen.\n\n\n\n<i>Diese Zusammenfassung steht in Verbindung mit der Forschung des Arek'Jaalan-Projekts.</i>\n\n\n\n<i>Autorisiert für Kapselpilotenveröffentlichung laut CONCORD-Veröffentlichungsfreiheitsgesetz (Alpha-Eins-Fünf), YC 113.11.4</i>\n\n\n\n<i>Weitere Kopien dieses Dokuments können über die Verwaltungsstätte Arek'Jaalan im System <a href=showinfo:5//30003413>Eram</a> bezogen werden.</i>",
    "en": "<b>Paper:</b> Project Rho<br>\r\n<b>Lead Researcher:</b> Authochthonian<br>\r\n<b>Contributors:</b> Authochthonian, Chevalleis<br>\r\n<b>Summary:</b> Project Rho is an attempt to gather information on all types of rogue drone hardware, from the smallest to the largest drone types known to exist, and to compile this information into a comprehensive database for ease of access when comparing rogue drone technology to sleeper drone technology by other divisions of Arek'Jaalan.  Detailed analysis of every rogue drone will be carried out and compared to empire equivalents.\r\n\r\nWhen completed, this project should enable us to identify any technological links between rogue drones and sleeper drones.\r\n\r\n<i>This abstract relates to research undertaken by the Arek'Jaalan Project.</i>\r\n\r\n<i>Authorized for capsuleer dissemination under the CONCORD Freedom of Distribution Act (Alpha-One-Five), YC 113.11.4</i>\r\n\r\n<i>Further copies of this document can be obtained through the Arek'Jaalan administrative site, located in the <a href=showinfo:5//30003413>Eram</a> system.<i>",
    "es": "<b>Artículo:</b> Proyecto Ro<br>\n\n<b>Líder de la investigación:</b> Authochthonian<br>\n\n<b>Colaboradores:</b> Authochthonian, Chevalleis<br>\n\n<b>Resumen:</b> El proyecto Ro es un intento de recopilar información sobre todos los tipos de hardware de drones rebeldes, desde el más pequeño hasta el más grande que exista, e incluirla en una base de datos exhaustiva para facilitar el trabajo de documentación a la hora de comparar la tecnología de los drones rebeldes con la de los drones sleepers de otras divisiones de Arek'Jaalan. Se llevará a cabo el análisis detallado de todos los drones rebeldes, que se comparará con los equivalentes del Imperio.\n\n\n\nUna vez finalizado, este proyecto nos permitirá identificar todos los vínculos tecnológicos entre los drones rebeldes y los sleepers.\n\n\n\n<i>Esta sinopsis trata de la investigación llevada a cabo en el marco del proyecto Arek'Jaalan.</i>\n\n\n\n<i>Autorizada para divulgación entre capsulistas con arreglo a la Ley de Libertad de Distribución de CONCORD (Alfa-Uno-Cinco), del 4-11-113 CY.</i>\n\n\n\n<i>Se pueden obtener más copias de este documento en la zona administrativa de Arek'Jaalan, en el sistema <a href=showinfo:5//30003413>Eram</a>.<i>",
    "fr": "<b>Publication :</b> Projet Rho<br>\n\n<b>Responsable de la recherche :</b> Authochthonian<br>\n\n<b>Collaborateurs :</b> Authochthonian, Chevalleis<br>\n\n<b>Résumé :</b> Le projet Rho a pour objectif de rassembler un maximum d'informations sur tous les types de drones renégats, des plus petits aux plus grands, et de rassembler ces informations dans une base de données exhaustive et facile d'accès. Le but sera de faciliter la comparaison de la technologie des drones renégats à celle des drones sleeper par les autres divisions d'Arek'Jaalan.  Une analyse détaillée de chaque drone renégat sera effectuée et comparée à ses homologues de l'Empire.\n\n\n\nUne fois terminé, ce projet devrait nous permettre d'identifier les liens technologiques entre les drones renégats et les drones sleeper.\n\n\n\n<i>Ce synopsis synthétise les recherches menées par le Projet Arek'Jaalan.</i>\n\n\n\n<i>Diffusion autorisée aux capsuliers conformément à la loi sur la liberté de distribution de CONCORD (Alpha-One-Five), YC 113.11.4</i>\n\n\n\n<i>Des exemplaires de ce document sont disponibles sur le site administratif d'Arek'Jaalan, situé dans le système d'<a href=showinfo:5//30003413>Eram</a><i>.",
    "ja": "<b>論文：</b> プロジェクトロー<br> <b>研究主任：</b> オーソクソニアン<br> <b>寄稿者：</b> オーソクソニアン、シェバリー<br> <b>アブストラクト：</b> プロジェクトローは、最小のものから最大のものまで、その存在を知られる全タイプのローグドローンのハードウェア情報の収集を目的としている。またこの情報のコンパイルを行い、アレク・ヤーランの他部門が担当するスリーパードローン技術とローグドローン技術との比較の際に容易にアクセスできるような総合データベースを作成する。各ローグドローンについて詳細に分析し、帝国の同等機との比較も行えるようにする。プロジェクト完了のあかつきには、ローグドローンとスリーパードローンとのあらゆる技術的関連性も特定できるようになるだろう。<i>本アブストラクトは、アレク・ヤーランプロジェクトによる研究に関連している。</i> <i>CONCORD自由配布法令（アルファ-1-5、YC113年11月4日）に基づくカプセラへの情報公開承認済み。</i><i>本文書の写しがさらに必要な場合は、<a href=showinfo:5//30003413>イーラム</a>システム内のアレク・ヤーラン管理サイトで入手可能。<i>",
    "ko": "<b>논문:</b> 프로젝트 로<br> <br><br><b>수석 연구원:</b> Authochthonian<br> <br><br><b>연구 협력:</b> Authochthonian, Chevalleis<br> <br><br><b>개요:</b> 로그 드론 하드웨어에 관한 정보를 수집하여 포괄적 데이터베이스의 구축을 시도한다. 프로젝트의 최종 목표는 슬리퍼 드론과 로그 드론의 기술적 차이를 밝혀내는 것으로 결과에 따라서 아렉 자알란 프로젝트에 상당한 도움을 줄 수 있을 것으로 예상된다. 추가로 로그 드론과 현존하는 드론 개체 사이의 비교가 진행될 예정이다. <br><br>프로젝트 로를 통해 로그 드론과 슬리퍼 드론 사이에 존재하는 기술적 차이를 규명할 수 있을 것으로 예상됨.<br><br><i>해당 개요는 아렉 자알란 프로젝트에서 수행한 연구와 관련됨.</i><br><br><i>YC 113.11.4, CONCORD 배급의 자유법(알파-1-5)하에 일반 열람 인가됨.</i><br><br><i>추가 복사본은 <a href=showinfo:5//30003413>에람</a> 항성계에 위치한 아렉 자알란 행정구역에서 획득 가능함.<i>",
    "ru": "<b>Документ:</b> Проект «Ро»<br>\n\n<b>Ведущий исследователь:</b> Authochthonian<br>\n\n<b>Соавторы:</b> Authochthonian, Chevalleis<br>\n\n<b>Резюме:</b> Участники проекта «Ро» пытаются собрать информацию о «железе» восставших дронов всех известных типов — от наименьших до самых больших — и создать на основе этой информации сравнительную базу данных для последующего лёгкого сопоставления технологий восставших дронов и дронов Спящих, что осуществляется другими подразделениями проекта «Арек-Джаалан».  Каждый вид восставших дронов будет тщательно проанализирован и будет проведено их сравнение с аналогами сверхдержав.\n\n\n\nПо завершении этого проекта мы сможем выявить все технологические связи между восставшими дронами и дронами Спящих.\n\n\n\n<i>Резюме относится к исследованию, выполненному в рамках проекта «Арек-Джаалан».</i>\n\n\n\n<i>Разрешено к распространению среди капсулёров в соответствии с актом о свободе распространения (Альфа-15), 113.11.4 по юлайскому летоисчислению</i>\n\n\n\n<i>Копии документа можно найти в административном центре проекта «Арек-Джаалан» в планетной системе <a href=showinfo:5//30003413>Эрам (Eram)</a>.<i>",
    "zh": "<b>文件：</b>十七号计划<br>\n\n<b>首席研究员：</b>奥索克索尼恩<br>\n\n<b>参与编著者：</b>奥索克索尼恩、切瓦雷斯<br>\n\n<b>摘要：</b>十七号计划旨在收集所有已知类型的的自由无人机硬件信息，无论大小，并将这些信息汇集到一个综合性数据库中，供阿瑞克贾兰计划的其它研究项目在对比自由无人机科技和冬眠者无人机科技时访问查阅。  每一种自由无人机都会有详细的分析，并与帝国中现有的同类物种进行对比。\n\n\n\n如果此计划完成，它将能够帮助我们找出自由无人机和冬眠者无人机在科技方面的关联。\n\n\n\n<i>这份摘要源自阿瑞克贾兰计划的相关研究。</i>\n\n\n\n<i>依照统合部《自由支配法令》（A15），YC 113.11.4之规定，允许克隆飞行员调阅。</i>\n\n\n\n<i>如要获得本文件的更多拷贝，请前往位于<a href=showinfo:5//30003413>伊尔拉姆</a>星系的阿瑞克贾兰行政站点。<i>"
  },
  "groupID": 1141,
  "iconID": 33,
  "mass": 1.0,
  "name": {
    "de": "Research Abstract: Project Rho",
    "en": "Research Abstract: Project Rho",
    "es": "Resumen de la investigación: proyecto Ro",
    "fr": "Résumé de recherche : Projet Rho",
    "ja": "研究アブストラクト:プロジェクトロハ",
    "ko": "연구 개요: 프로젝트 로",
    "ru": "Research Abstract: Project Rho",
    "zh": "研究摘要：十七号计划"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}