{
  "description": {
    "de": "<b>Akte:</b> Projekt Kompass<br>\n<b>Forschungsleitung</b>: Mark726<br>\n<b>Mitarbeiter:</b> Rhavas<br>\n<b>Zusammenfassung:</b> Projekt Kompass stellt den Versuch dar, die räumliche Beziehung zwischen dem Wurmlochraum und New Eden experimentell zu verifizieren. Das Projekt zielt primär darauf ab, stellare Objekte - sowohl in New Eden als auch im Wurmlochraum - mithilfe von spektroskopischen Analysen zu identifizieren und die Eigenschaften von Parallaxe und Triangulation einzusetzen, um die Position des Wurmlochraums in Relation zu New Eden festzulegen. Die Forschungsleitung hat einige zufällige Beispiele für Wurmlochsysteme überwacht und konnte einen Sternencluster identifizieren, der sowohl von New Eden als auch vom Wurmlochraum aus zu sehen ist. Durch mathematische Exploration und Analyse konnte die Position des Wurmlochraumes ermittelt werden.\n\nProjekt Kompass zieht zu diesem Zeitpunkt noch keine endgültige Bilanz, da die Forscher auf potenzielle Veränderungen der Kapseltechnologie warten, die neue Daten mit sich bringen könnte.\n\n<i>Diese Zusammenfassung steht in Verbindung mit der Forschung des <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>Arek'Jaalan-Projekts.</a></i>\n\n<i>Autorisiert für Kapselpilotenveröffentlichung laut CONCORD-Veröffentlichungsfreiheitsgesetz (Alpha-Eins-Fünf), YC 113.11.4</i>\n\n<i>Weitere Kopien dieses Dokuments können über die Verwaltungsstätte Arek'Jaalan im System <a href=showinfo:5//30003413>Eram</a> bezogen werden.<i>",
    "en": "<b>Paper:</b> Project Compass<br>\r\n<b>Lead Researcher:</b> Mark726<br>\r\n<b>Contributors:</b> Rhavas<br>\r\n<b>Summary:</b> Project Compass represents an attempt to experimentally verify the spatial relationship between wormhole space and New Eden. The project is primarily aimed at identifying stellar objects – both in New Eden and in wormhole space – through spectroscopic analysis, and by using the properties of parallax and triangulation to determine the location of wormhole space in relation to New Eden. The Lead Researcher surveyed a random sample of wormhole systems and was able to identify a star cluster identifiable in both New Eden and wormhole space. Through mathematical extrapolation and analysis, the location of wormhole space was determined.\r\n\r\nProject Compass draws no final conclusions at this stage, as researchers are awaiting potential changes to capsule sensor technology that may yield new data.\r\n\r\n<i>This abstract relates to research undertaken by the <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>Arek'Jaalan Project.</a></i>\r\n\r\n<i>Authorized for capsuleer dissemination under the CONCORD Freedom of Distribution Act (Alpha-One-Five), YC 113.11.4</i>\r\n\r\n<i>Further copies of this document can be obtained through the Arek'Jaalan administrative site, located in the <a href=showinfo:5//30003413>Eram</a> system.<i>",
    "es": "<b>Artículo:</b> Proyecto Brújula<br>.\n\n<b>Líder de la investigación:</b>: Mark726<br>.\n\n<b>Colaboradores:</b> Rhavas<br>.\n\n<b>Resumen:</b> El proyecto Brújula representa un intento de verificar experimentalmente la relación espacial entre el espacio de agujeros de gusano y Nuevo Edén. El proyecto tiene como objetivo principal identificar objetos estelares, tanto en Nuevo Edén como en el espacio de agujeros de gusano, a través del análisis espectroscópico y mediante el uso de propiedades de paralaje y triangulación para determinar la ubicación del espacio de agujeros de gusano en relación con Nuevo Edén. El líder de la investigación examinó una muestra aleatoria de sistemas de agujeros de gusano y pudo identificar un cúmulo de estrellas identificable tanto en Nuevo Edén como en el espacio de agujeros de gusano. Gracias a la extrapolación y a diversos análisis matemáticos, se determinó la ubicación del espacio de agujeros de gusano.\n\n\n\nEl proyecto Brújula no refleja conclusiones definitivas en esta etapa, ya que los investigadores están esperando posibles cambios en la tecnología de sensores de cápsula que puedan generar nuevos datos.\n\n\n\n<i>Esta sinopsis trata de la investigación llevada a cabo en el marco del <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>proyecto Arek'Jaalan.</a></i>\n\n\n\n<i>Autorizada para divulgación entre capsulistas con arreglo a la Ley de Libertad de Distribución de CONCORD (Alfa-Uno-Cinco) del 04-11-113 CY.</i>\n\n\n\n<i>Se pueden obtener más copias de este documento en la zona administrativa de Arek'Jaalan, en el sistema <a href=showinfo:5//30003413>Eram</a>.<i>",
    "fr": "<b>Publication :</b> Projet Boussole<br>\n<b>Responsable de la recherche :</b> Mark726<br>\n<b>Collaborateurs :</b>: Rhavas<br>\n<b>Résumé :</b> Le projet Boussole cherche à vérifier de manière expérimentale les relations spatiales entre l'intérieur de trou de ver et New Eden. Le projet a donc pour objectif principal d'identifier les objets stellaires de New Eden et de l'intérieur de trou de ver par l'intermédiaire d'une analyse spectroscopique, et en utilisant les propriétés de parallaxe et de triangulation afin de déterminer l'emplacement de la dimension des trous de ver par rapport à New Eden. Le responsable de la recherche a étudié un échantillon des systèmes de la dimension des trous de ver, lui permettant ainsi d'identifier un amas stellaire à la fois dans New Eden et dans l'intérieur de trou de ver. Grâce à une analyse et une extrapolation mathématique, l'emplacement de l'intérieur de trou de ver a finalement pu être déterminé.\n\nLe projet Boussole ne tire aucune conclusion à ce stade, puisque les chercheurs attendent encore des modifications éventuelles de la technologie de détection qui leur permettraient de découvrir de nouvelles données.\n\n<i>Cette publication se rapporte aux recherches entreprises pour le <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>projet Arek'Jaalan.</a></i>\n\n<i>Diffusion autorisée aux capsuliers conformément à la loi sur la liberté de distribution de CONCORD (Alpha-One-Five), 113.11.4 après CY</i>\n\n<i>Des exemplaires de ce document sont disponibles sur le site administratif d'Arek'Jaalan, situé dans le système d'<a href=showinfo:5//30003413>Eram</a><i>.",
    "ja": "<b>論文：</b> プロジェクトコンパス<br>\n<b>研究主任：</b> マーク726<br>\n<b>寄稿者：</b> ラーバス<br>\n<b>アブストラクト：</b> プロジェクトコンパスは、ワームホール宙域とニューエデンとの空間関係を経験的に確認する試みである。本プロジェクトの主要目的は、ニューエデンとワームホール宙域双方における恒星天体の特定である。これは分光分析によって行う。また視差および三角測量の活用により、ニューエデンとの関連でワームホール宙域の位置特定を試みる。研究主任がワームホールシステムのランダムサンプルを調査し、ニューエデンとワームホール宙域の双方で星団を特定することができた。数学的な外挿と分析により、ワームホール宙域の位置が究明された。\n\n現段階では研究者がカプセルセンサー技術の将来的な変更待ちの状態であることから、本プロジェクトとしての最終的な結論は提示しない。\n\n<i>本アブストラクトは、<a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>アレク・ヤーランプロジェクト</a>による研究に関連している。</i>\n\n<i>CONCORD自由配布法令（アルファ-1-5、YC113年11月4日）に基づくカプセラへの情報公開承認済み。</i>\n\n<i>本文書の写しがさらに必要な場合は、<a href=showinfo:5//30003413>イーラム</a>システム内のアレク・ヤーラン管理サイトで入手可能。<i>",
    "ko": "<b>논문:</b>프로젝트 컴퍼스<br> <br><br><b>수석 연구원:</b> Mark726<br> <br><br><b>연구 협력:</b> Rhafvas<br> <br><br><b>개요:</b> 프로젝트 컴퍼스는 웜홀 우주와 뉴에덴의 공간적 관계성을 규명하기 위한 실험적 성격의 프로젝트이다. 주요 목표는 분광분석을 통해 뉴에덴과 웜홀 우주에 존재하는 성간 오브젝트의 식별, 그리고 시차 및 삼각측량을 활용한 웜홀 우주의 정확한 위치를 파악하는데 있다. 무작위 웜홀을 조사한 결과 뉴에덴과 웜홀, 두 공간에서 공통적으로 관측할 수 있는 성단이 발견되었다. 이후 외삽법을 포함한 각종 수학적인 분석을 통해 웜홀 우주의 정확한 위치를 파악하는데 성공하였다. <br><br>프로젝트 컴퍼스에 대한 결론은 내려지지 않았으며 캡슐 센서 기술의 발전에 따라 새로운 연구 데이터가 축적될 것으로 예상된다.<br><br><i>해당 개요는 <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>아렉 자알란 프로젝트</a>에서 수행한 연구와 관련됨.</i><br><br><i>YC 113.11.4, CONCORD 배급의 자유법(알파-1-5)하에 일반 열람 인가됨.</i><br><br><i>추가 복사본은 <a href=showinfo:5//30003413>에람</a> 항성계에 위치한 아렉 자알란 행정구역에서 획득 가능함.<i>",
    "ru": "<b>Документ:</b> Проект «Компас»<br>\n<b>Ведущий исследователь:</b> Mark726<br>\n<b>Соавторы:</b> Rhavas<br>\n<b>Резюме:</b> Цель проекта «Компас» — подтвердить пространственную связь между пространством червоточин и пространством Нового Эдема экспериментальным путем. Проект в первую очередь нацелен на обнаружение космических объектах — как в Новом Эдеме, так и в w-пространстве — с помощью спектроскопического анализа. Для определения местоположения пространства червоточины по отношению к Новому Эдему применяются триангуляция и вычисление параллакса. Ведущий исследователь изучил случайную выборку систем червоточины и смог выделить звездный кластер, общий для Нового Эдема и для пространства червоточины. С помощью математической экстраполяции и анализа было определено местоположение w-пространства.\n\nПока участники проекта «Компас» воздерживаются от окончательных выводов, поскольку ожидаемые усовершенствования разведсистем капсулёров могут обеспечить новые данные.\n\n<i>Резюме относится к исследованию, выполненному в рамках <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>проекта «Арек-Джаалан».</a></i>\n\n<i>Разрешено к распространению среди капсулёров в соответствии с актом о свободе распространения (Альфа-15), 113.11.4 по юлайскому летоисчислению</i>\n\n<i>Копии документа можно найти в административном центре проекта «Арек-Джаалан» в планетной системе <a href=showinfo:5//30003413>Эрам (Eram)</a>.<i>",
    "zh": "<b>文件：</b>指南针计划<br>\n<b>首席研究员：</b>726号<br>\n<b>参与编著者：</b>拉瓦斯<br>\n<b>摘要：</b>指南针计划旨在从实验性的角度证实虫洞空间和新伊甸在空间上的关系。这个计划原本的目的是通过光谱分析鉴别星际物体（包括新伊甸和虫洞空间中的），以及使用视差法和三角测量法来找出虫洞空间在地域上与新伊甸之间的关系。首席研究员对一个随机的虫洞星系样本进行了调查，并且找到了一个在新伊甸和虫洞空间中都可以看得见的星群。经过数学推断与分析，虫洞空间的位置得以最终确定。\n\n指南针计划现在并不会做出最终结论，因为研究人员还在等待太空舱感应器技术的发展可能会带来的新数据。\n\n<i>这份摘要源自<a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>阿瑞克贾兰计划的相关研究。</a></i>\n\n<i>依照统合部《自由支配法令》（A15），YC 113.11.4之规定，允许克隆飞行员调阅</i>\n\n<i>如要获得本文件的更多拷贝，请前往位于<a href=showinfo:5//30003413>伊尔拉姆</a>星系的阿瑞克贾兰行政站点。<i>"
  },
  "groupID": 1141,
  "iconID": 33,
  "mass": 1.0,
  "name": {
    "de": "Research Abstract: Project Compass",
    "en": "Research Abstract: Project Compass",
    "es": "Resumen de la investigación: proyecto Brújula",
    "fr": "Résumé de recherche : Projet Boussole",
    "ja": "研究アブストラクト:プロジェクトコンパス",
    "ko": "연구 개요: 프로젝트 컴퍼스",
    "ru": "Research Abstract: Project Compass",
    "zh": "研究摘要：指南针计划"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}