{
  "description": {
    "de": "<b>Akte:</b> Grüne Jägerin - Der Ursprung des Lebens in Anoikis\n\n\n<b>Forschungsleitung:</b> Gaia Ma'chello<br>\n\n<b>Mitarbeiter:</b> James Arget, Tas Caern und Vincent Athena<br>\n\n<b>Zusammenfassung:</b> Frühere Untersuchungen haben zu der Vermutung geführt, dass das Leben in Anoikis und das menschliche Leben denselben Ursprung haben könnten. Daher stellt sich die Frage, wie das Leben ursprünglich auf die Planeten in Anoikis gekommen ist.\n\n\n\nDie \"Molekularuhr\"-Methode wurde eingesetzt, um zu ermitteln, vor welcher Zeitspanne das Leben in Anoikis und das Leben im bekannten Raum denselben Vorfahren hat. Bei der Molekularuhrmethode werden per Zufall Segmente \"überflüssiger\" DNS von verschiedenen Organismen untersucht und verglichen. Die Änderungen in diesen Segmenten treten zufällig auf, häufen sich mit der Zeit und werden nicht von der Evolution beeinflusst. Indem man untersucht, wie sich ein vorgegebenes Segment überflüssiger DNS bei zwei Organismen unterscheidet, kann man schätzen, vor welcher Zeit sie einen gemeinsamen Vorfahren gehabt haben. \n\n\n\nZu diesem Zweck wurden Mikroorganismen, die im bekannten Raum leben, mit solchen aus Anoikis verglichen. \n\n\n\nDabei wurde festgestellt, dass das Leben in Anoikis sich während der Dunklen Zeitalter, dem Zeitraum zwischen dem Schließen des EVE-Gates und der Wiedergeburt der Zivilisation, vom Leben im bekannten Raum abgespaltet hat. Offenbar hat während dieser Zeit eine weltraumfahrende Zivilisation überlebt oder sich weitaus schneller wieder erhoben als angenommen. Diese Zivilisation scheint nach Anoikis gegangen und die Planeten dort besiedelt zu haben.\n\n\n\nEs wurden einige Organismen gefunden, die einen gemeinsamen Vorfahren mit dem Leben im bekannten Raum vor etwa einem Jahr hatten. Das ist vermutlich eine Kontamination durch kürzlich erfolgte Kapselpilotenaktivitäten in Anoikis.\n\n\n\n<i>Diese Zusammenfassung steht in Verbindung mit der Forschung des Arek'Jaalan-Projekts.</i>\n\n\n\n<i>Autorisiert für Kapselpilotenveröffentlichung laut CONCORD-Veröffentlichungsfreiheitsgesetz (Alpha-Eins-Fünf), YC 113.11.4</i>\n\n\n\n<i>Weitere Kopien dieses Dokuments können über die Verwaltungsstätte Arek'Jaalan im System <a href=showinfo:5//30003413>Eram</a> bezogen werden.</i>",
    "en": "<b>Paper:</b> Huntress Green - The Origin of Life in Anoikis<br>\r\n<b>Lead Researcher:</b> Gaia Ma'chello <br>\r\n<b>Contributors:</b> James Arget, Tas Caern and Vincent Athena<br>\r\n<b>Summary:</b> Previous work has indicated that life in Anoikis and human life had the same origin. This brings up the question of how life originally came to planets in Anoikis.\r\n\r\nThe “molecular clock” method was used to estimate how long ago life in Anoikis and life in known space had a common ancestor. In the molecular clock method random changes to segments of “junk” DNA are examined and compared between organisms. Changes in these segments occur randomly, accumulate over time, and are not selected for by evolution. By seeing how different a given segment of junk DNA is between two organisms, an estimate can be made as to how long ago they had a common ancestor. \r\n\r\nFor this case, microorganisms that live in known space and those that live in Anoikis were compared. \r\n\r\nIt was found that life in Anoikis split from life in known space during the dark ages, the time period between the closure of the eve gate and the rebirth of civilization. Apparently, during this time, some space-faring civilization survived, or arose much faster than has been assumed. This civilization appears to have moved to Anoikis and made use of the planets.\r\n\r\nSome organisms were found that had a common ancestor with life in known space about a year ago. This is likely contamination from recent capsuleer activity in Anoikis.\r\n\r\n<i>This abstract relates to research undertaken by the Arek'Jaalan Project.</i>\r\n\r\n<i>Authorized for capsuleer dissemination under the CONCORD Freedom of Distribution Act (Alpha-One-Five), YC 113.11.4</i>\r\n\r\n<i>Further copies of this document can be obtained through the Arek'Jaalan administrative site, located in the <a href=showinfo:5//30003413>Eram</a> system.<i>",
    "es": "<b>Artículo:</b> Amazona Verde: el origen de la vida en Anoikis<br>\n\n<b>Líder de la investigación:</b> Gaia Ma'chello <br>\n\n<b>Colaboradores:</b> James Arget, Tas Caern y Vincent Athena<br>\n\n<b>Resumen:</b> Trabajos anteriores han indicado que la vida en Anoikis y la vida humana tuvieron un mismo origen. Esto plantea la cuestión de cómo llegó la vida a los planetas de Anoikis.\n\nSe usó el método del «reloj molecular» para estimar cuánto tiempo hace que la vida en Anoikis y la del espacio conocido compartieron un ancestro común. En el método del reloj molecular se examinan cambios aleatorios en segmentos de ADN «basura» y se comparan entre organismos. Los cambios se producen al azar, se acumulan con el tiempo y no son seleccionados por la evolución. Al buscar las diferencias de un segmento particular de ADN basura de dos organismos distintos, se puede calcular la cantidad de tiempo transcurrida desde que compartieron dicho ancestro común a los dos.\n\nEn este caso, se compararon los microorganismos que viven en el espacio conocido y los de Anoikis.\n\nSe ha descubierto que la vida en Anoikis se escindió de la del espacio conocido durante la edad oscura, el tiempo que transcurre entre el cierre del Portal de EVE y el renacer de la civilización. Se cree que alguna cultura espacial sobrevivió durante este tiempo, o tal vez surgiera mucho más rápido de lo que se da por sentado. Esta civilización parece haber emigrado a Anoikis y se ha servido de los planetas.\n\nSe han encontrado organismos que compartieron un ancestro común con la vida en el espacio conocido hace aproximadamente un año. Probablemente se deba a la contaminación producida por la reciente actividad de los capsulistas en Anoikis.\n\n<i>Esta sinopsis trata de la investigación llevada a cabo en el marco del proyecto Arek'Jaalan.</i>\n\n<i>Autorizada para divulgación entre capsulistas con arreglo a la Ley de Libertad de Distribución de CONCORD (Alfa-Uno-Cinco), del 4-11-113 CY.</i>\n\n<i>Se pueden obtener más copias de este documento en la zona administrativa de Arek'Jaalan, en el sistema <a href=showinfo:5//30003413>Eram</a>.<i>",
    "fr": "<b>Publication :</b> Chasseresse : L'origine de la vie à Anoikis<br>\n\n<b>Responsable de la recherche :</b> Gaia Ma'chello <br>\n\n<b>Collaborateurs :</b> James Arget, Tas Caern and Vincent Athena<br>\n\n<b>Résumé :</b> Les études préalables ont démontré que les êtres vivants à Anoikis et l'espèce humaine partageaient des origines communes. Comment la vie est-elle apparue sur les planètes à Anoikis ?\n\n\n\nLa méthode de l'« horloge moléculaire » a été utilisée pour établir une datation précise de l'ancêtre commun aux deux espèces. La méthode de l'horloge moléculaire consiste à étudier les mutations aléatoires des segments d'ADN « poubelle » pour dresser une comparaison phylogénique des organismes hétérogènes. Les mutations du génome apparaissent de manière aléatoire, s'accumulent au fil du temps, avant d'être abandonnées par l'évolution. En comparant un segment donné d'ADN poubelle de deux organismes différents, il est possible d'établir une estimation chronologique de leur ancêtre commun. \n\n\n\nDans le cas présent, nous avons comparé les micro-organismes de l'espace connu et d'Anoikis. \n\n\n\nNous avons alors découvert que la vie à Anoikis avait émigré hors des frontières de l'espace connu au cours de l'âge des ténèbres, entre l'effondrement de l'EVE Gate et la renaissance de la civilisation. C'est pendant cette période qu'une civilisation spatiale aurait survécu, voire se serait développée bien plus rapidement que les historiens ne supputent. Cette civilisation aurait alors débarqué sur Anoikis, où elle aurait pris possession des planètes.\n\n\n\nNous avons également découvert un an auparavant que certains organismes avaient partagé un ancêtre commun avec les civilisations de l'espace connu. Il est probable que cette contamination provienne des récentes activités de capsuliers à Anoikis.\n\n\n\n<i>Ce synopsis synthétise les recherches menées par le Projet Arek'Jaalan.</i>\n\n\n\n<i>Diffusion autorisée aux capsuliers conformément à la loi sur la liberté de distribution de CONCORD (Alpha-One-Five), YC 113.11.4</i>\n\n\n\n<i>Des exemplaires de ce document sont disponibles sur le site administratif d'Arek'Jaalan, situé dans le système d'<a href=showinfo:5//30003413>Eram</a><i>.",
    "ja": "<b>論文：</b> ハントレスグリーン―アノイキスの生命の起源<br> <b>研究主任：</b> ガイアマルチェッロ<br> <b>寄与者：</b> ジェームス・オーゲット、タス・ケールン、ビンセント・アセナ<br> <b>アブストラクト：</b> 前回の研究により、アノイキスの生物体と人類が同起源であることが示唆された。このことから、そもそも惑星アノイキスでどのようにして生命が発生したのか、という問いが浮かび上がってくる。生命のおおよその発生時期および既知宇宙での生命が同起源であることの検証には「分子時計」法を用いた。分子時計法では、「ジャンク」DNAの断片のランダムな変化を観察し、生命体間での比較を行った。これらの断片での変化はランダムに発生し、時間の経過につれて蓄積する。この際に進化は起こらないものとする。2つの生命体におけるジャンクDNAの既定された断片の違いを観察することで、この2つの共通の祖先までどれだけさかのぼるのかを概算することが可能となる。今回の場合、既知宇宙に生息する微生物と、アノイキスに生息する微生物とで比較を行った。その結果、アノイキスの生命体は暗黒時代に既知宇宙の生命体から分化したことが判明した。EVE Gateが閉ざされ、文明の再生が起きた時期である。明らかに、この時期では、何らかの宇宙旅行文明が残存していた、あるいは現在の仮定よりも速く再生したと見られる。この文明はアノイキスに移り住み、惑星を利用していたと考えられる。約1年前に、一部の生命体が既知宇宙の生命体と同一祖先を持つことが発見された。これはアノイキスにおける近年のカプセラの活動による混成である可能性が高い。<i>本アブストラクトは、アレク・ヤーランプロジェクトによる研究に関連している。</i> <i>CONCORD自由配布法令（アルファ-1-5、YC113年11月4日）に基づくカプセラへの情報公開承認済み。</i><i>本文書の写しがさらに必要な場合は、<a href=showinfo:5//30003413>イーラム</a>システム内のアレク・ヤーラン管理サイトで入手可能。<i>",
    "ko": "<b>논문:</b> 사냥꾼 그린 - 아노이키스에 존재하는 생명체의 기원<br> <br><br><b>수석 연구원:</b> Gaia Ma'chello<br> <br><br><b>연구 협력:</b> James Arget, Tas Caern 그리고 Vincent Athena<br> <br><br><b>요약:</b> 이전의 연구를 통해 아노이키스의 생명체와 인류는 같은 기원을 가졌다는 것을 알 수 있었습니다. 이런 결론에 다다르자 아노이키스에 어떻게 생명체가 번성하기 시작한 것인지에 대한 의문이 생겼습니다. <br><br>그리하여 아노이키스와 우리 우주의 생명체들이 같은 선조를 가지고 있던 시대가 언제인지를 \"분자시계\" 방법을 통해 추정하기 시작했습니다. 분자시계 방법은 유전자 기능이 없는 정크 DNA 조각에 일어나는 무작위의 변화를 조사하여 생물들 간에 비교하는 기법입니다. 조각들에 일어나는 변화는 진화의 과정이 아닌 그저 무작위성의 변화이며, 시간이 지남에 따라 변화에 따른 차이가 계속하여 누적됩니다. 따라서 비교하고자 하는 두 생명체의 정크 DNA 조각이 얼마나 다른지를 확인하면 이들이 공통의 선조를 가지던 때가 언제인지를 추정하는 것이 가능합니다. <br><br>이 연구에서는 우리가 알고 있는 이 우주의 미생물들과 아노이키스의 미생물들이 비교 대상이 됩니다. <br><br>분자시계 방법을 통해 우리는 아노이키스의 생명체들이 우리 우주의 생명체들과 나뉘기 시작한 것이 이브 게이트가 닫히고 문명이 재생하기 시작하던 암흑시대 즈음인 것으로 파악할 수 있었습니다. 그 시대에 우주를 떠돌아다니던 어떠한 문명이 아노이키스에서 생존하였거나, 아니면 새로운 문명이 우리가 예측한 것보다 빠르게 발생하여 아노이키스에서 정착한 것으로 보입니다. <br><br>작년 즈음 우리가 알고 있는 우주의 생명체들과 같은 조상을 가진 유기체들이 아노키이스에서 발견되었습니다. 이것은 아마도 캡슐리어들이 최근 아노이키스에서 활동을 시작한 결과 유발된 오염으로 생각됩니다.<br><br><i>해당 개요는 아렉 자알란 프로젝트에서 수행한 연구와 관련됨. </i><i>YC 113.11.4, CONCORD 배급의 자유법(알파-1-5)하에 일반 열람 인가됨.</i><br><br><i>추가 복사본은 에람 항성계에 위치한 아렉 자알란 행정구역에서 획득 가능함.",
    "ru": "<b>Документ:</b> Проект «Зелёная охотница» — происхождение жизни в пределах Аноикиса (Anoikis)<br>\n\n<b>Ведущий исследователь:</b> Gaia Ma'chello<br>\n\n<b>Соавторы:</b> James Arget, Tas Caern and Vincent Athena<br>\n\n<b>Резюме:</b> Проведенные ранее исследования указывают на то, что у жизни Аноикиса и у людей имеются общие предки. Поэтому возникает вопрос, как жизнь появилась на планетах Аноикиса.\n\n\n\nДля определения приблизительного периода существования предполагаемых общих предков для людей и биосферы Аноикиса использовался метод молекулярных часов. Данный метод основан на изучении и сравнении случайных мутаций в сегментах избыточной ДНК разных организмов. Со временем в геноме накапливаются случайные мутации, но ввиду их некритичности для выживания организмов эти мутации не выбраковываются из популяции в ходе естественного отбора. Сравнивая различия между одними и теми же сегментами избыточной ДНК у разных организмов, можно приблизительно вычислить, какое время назад разошлись эволюционные пути изучаемых таксонов. \n\n\n\nВ данном исследовании проводилось сравнение геномов микроорганизмов, обитающих в освоенном космосе и в Аноикисе. \n\n\n\nКак выяснилось, жизнь в Аноикисе начала развиваться своим путем в Темные века, т.е. в промежуток между закрытием врат «Евы» и возрождением цивилизации. Очевидно, в это время некоторые цивилизации, освоившие космос, выжили или появились намного быстрее, чем предполагалось ранее. По-видимому, эта цивилизация перебралась в Аноикис и заселила планеты.\n\n\n\nБыли обнаружены организмы, для которых давность общих предков с организмами освоенного космоса составляет около одного года. По всей вероятности, они развились вследствие недавней деятельности капсулеров в Аноикисе.\n\n\n\n<i>Резюме относится к исследованию, выполненному в рамках проекта «Арек-Джаалан».</i>\n\n\n\n<i>Разрешено к распространению среди капсулёров в соответствии с актом о свободе распространения (Альфа-15), 113.11.4 по юлайскому летоисчислению</i>\n\n\n\n<i>Копии документа можно найти в административном центре проекта «Арек-Джаалан» в планетной системе <a href=showinfo:5//30003413>Эрам (Eram)</a>.<i>",
    "zh": "<b>文件：</b>深绿色——阿诺基斯上的生命起源<br>\n\n<b>首席研究员：</b>盖亚·马塞洛<br>\n\n<b>参与编著者：</b>詹姆斯·阿盖特、塔斯·凯恩以及文森特·雅典娜<br>\n\n<b>摘要：</b>之前的研究已经表明阿诺基斯上的生命起源和人类生命起源是相同的。一个问题由此产生：生命是怎样在阿诺基斯的行星上产生的呢？\n\n\n\n研究人员使用了“分子钟”来测算阿诺基斯上的生命和已知世界中的生命大概在多久之前有着相同的祖先。分子钟会发现并对比不同的微生物之间的“无用”的DNA序列段的一些随机性的改变。这种改变是随机发生并且随着时间而累积的，而且并不会用在进化的过程中。通过观察两种微生物之间的特定无用DNA序列段的差异性，就可以大概估算出它们在多久之前具有相同的祖先。 \n\n\n\n在本计划中，研究人员对生活在已知世界和阿诺基斯中的微生物进行了对比。 \n\n\n\n结果发现，阿诺基斯中的生命早在黑暗时代期间就与现在已知世界中的生命分道而驰了，黑暗时代指的是，从EVE之门关闭到文明重新产生之间的那段时期。很明显，在那段岁月里，某些擅长太空航行的文明存活了下来，并且比其他文明发展得快许多。这种文明似乎迁移到了阿诺基斯并且开始开发其中的行星。\n\n\n\n大约一年前，研究人员还发现某些微生物与已知世界中的生命具有相同的祖先。这看上去像是受到了克隆飞行员近来在阿诺基斯的活动的影响。\n\n\n\n<i>这份摘要源自</i>阿瑞克贾兰计划的相关研究。\n\n\n\n<i>依照统合部《自由支配法令》（A15），YC 113.11.4之规定，允许克隆飞行员调阅。</i>\n\n\n\n<i>如要获得本文件的更多拷贝，请前往位于<a href=showinfo:5//30003413>伊尔拉姆</a>星系的阿瑞克贾兰行政站点。<i>"
  },
  "groupID": 1141,
  "iconID": 33,
  "mass": 1.0,
  "name": {
    "de": "Research Abstract: Project Huntress Green (2 of 3)",
    "en": "Research Abstract: Project Huntress Green (2 of 3)",
    "es": "Resumen de la investigación: proyecto Amazona Verde (2 de 3)",
    "fr": "Résumé de recherche : Projet Chasseresse (2 sur 3)",
    "ja": "研究アブストラクト:プロジェクト狩猟の女神グリーン（2/3）",
    "ko": "연구 개요: 사냥꾼 그린 프로젝트 (2/3)",
    "ru": "Research Abstract: Project Huntress Green (2 of 3)",
    "zh": "研究摘要：深绿色计划（2/3）"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}