{
  "description": {
    "de": "<b>Akte:</b> Grüne Jägerin - Mögliche Krankheitserreger in Anoikis\n<b>Forschungsleitung:</b> Gaia Ma'chello<br>\n<b>Mitarbeiter:</b> James Arget, Tas Caern und Vincent Athena<br>\n<b>Zusammenfassung:</b>Bei der Untersuchung mehrerer biologischer Proben von Planeten in den unbekannten Regionen wurden einige Organismen gefunden, die bei Menschen Krankheiten hervorrufen können. Das interessanteste Exemplar ist ein Pilz, der auf mehreren Welten mit mildem Klima wächst.\n\nDieser Pilz scheint in der Lage zu sein, nahezu jede Oberfläche oder jeden anderen Organismus kolonisieren zu können. Da er andere Organismen verspeist, waren einige Proteine dieser Organismen auf der Oberfäche der Pilzstränge zu finden. Das ermöglicht es diesem Pilz, in das Immunsystem vieler infizierter Wirte vorzudringen.\n\nEs wurden ferner einige Bakterien gefunden, die infektiös erschienen. Sie scheinen nicht virulent zu sein, aber einige der Chemikalien, die von ihnen produziert werden, sind höchst interessant. Diese Chemikalien bewirken neurologische Effekte, die das Verhalten des Wirts beeinflussen und dabei helfen können, die Bakterien schneller zu verbreiten.\n\n<i>Diese Zusammenfassung steht in Verbindung mit der Forschung des <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>Arek'Jaalan-Projekts.</a></i>\n\n<i>Autorisiert für Kapselpilotenveröffentlichung laut CONCORD-Veröffentlichungsfreiheitsgesetz (Alpha-Eins-Fünf), YC 113.11.4</i>\n\n<i>Weitere Kopien dieses Dokuments können über die Verwaltungsstätte Arek'Jaalan im System <a href=showinfo:5//30003413>Eram</a> bezogen werden.<i>",
    "en": "<b>Paper:</b> Huntress Green - Possible disease organisms in Anoikis<br>\r\n<b>Lead Researcher:</b> Gaia Ma'chello<br>\r\n<b>Contributors:</b> James Arget, Tas Caern and Vincent Athena<br>\r\n<b>Summary:</b> Examination of multiple biological samples obtained from planets in the unknown regions has found several organisms that could cause diseases in humans. The most interesting one is a certain fungus found on several temperate worlds.\r\n\r\nThis fungus appears able to colonize almost any surface or other organism. As it digests another organism, some proteins from that organism are displayed on the surface of the fungal strands. This allows the fungus to evade the immune system of many infected hosts.\r\n\r\nSome bacteria were also found that appear to be somewhat infectious. They do not appear to be too virulent, but some of the chemicals they produce are of particular interest. These chemicals have neurological effects that alter the behavior of the host, helping spread the bacteria.\r\n\r\n<i>This abstract relates to research undertaken by the <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>Arek'Jaalan Project.</a></i>\r\n\r\n<i>Authorized for capsuleer dissemination under the CONCORD Freedom of Distribution Act (Alpha-One-Five), YC 113.11.4</i>\r\n\r\n<i>Further copies of this document can be obtained through the Arek'Jaalan administrative site, located in the <a href=showinfo:5//30003413>Eram</a> system.<i>",
    "es": "<b>Artículo:</b> Amazona Verde: posibles organismos de enfermedades en Anoikis<br>\n\n<b>Líder de la investigación:</b> Gaia Ma'chello<br>\n\n<b>Colaboradores:</b> James Arget, Tas Caern y Vincent Athena<br>\n\n<b>Resumen:</b> El examen de múltiples muestras biológicas obtenidas de planetas en las regiones desconocidas ha encontrado varios organismos que podrían causar enfermedades en los humanos. El más interesante es un hongo que se encuentra en varios mundos templados.\n\nEste hongo parece capaz de colonizar casi cualquier superficie u otro organismo. A medida que digiere otro organismo, algunas proteínas de ese organismo se muestran en la superficie de las cadenas fúngicas. Esto permite que el hongo evada el sistema inmunitario de muchos huéspedes infectados.\n\nTambién se han encontrado algunas bacterias que parecen ser algo infecciosas. No parecen ser demasiado virulentas, pero algunas de las sustancias químicas que producen son de particular interés. Estos compuestos químicos tienen efectos neurológicos que alteran el comportamiento del huésped y ayudan a que la bacteria se propague.\n\n<i>Esta sinopsis trata de la investigación llevada a cabo en el marco del <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>proyecto Arek'Jaalan.</a></i>\n\n<i>Autorizada para divulgación entre capsulistas con arreglo a la Ley de Libertad de Distribución de CONCORD (Alfa-Uno-Cinco) de 04-11-113 CY.</i>\n\n<i>Se pueden obtener más copias de este documento en la zona administrativa de Arek'Jaalan, en el sistema <a href=showinfo:5//30003413>Eram</a>.<i>",
    "fr": "<b>Publication :</b> Chasseresse : les possibles organismes pathogènes d'Anoikis<br>\n<b>Responsable de la recherche :</b> Gaia Ma'chello <br>\n<b>Collaborateurs :</b> James Arget, Tas Caern and Vincent Athena<br>\n<b>Résumé :</b> L'examen de plusieurs échantillons biologiques récupérés sur les planètes des régions inconnues a démontré que plusieurs organismes pouvaient provoquer des maladies chez les humains. Le plus intéressant de ces organismes est sans conteste un certain champignon découvert sur plusieurs planètes tempérées.\n\nCe champignon semble capable de coloniser presque toutes les surfaces ou autres organismes. Lorsqu'il absorbe un autre organisme, certaines protéines de cet organisme sont clairement visibles à sa surface. Cela lui permet d'échapper au système immunitaire de nombreux hôtes infectés.\n\nCertaines bactéries découvertes semblent également contagieuses. Bien qu'elles ne paraissent pas très virulentes, certaines substances chimiques qu'elles produisent sont particulièrement intéressantes. En effet, ces substances chimiques présentent des effets neurologiques qui modifient le comportement de l'hôte, facilitant ainsi le développement des bactéries.\n\n<i>Cette publication se rapporte aux recherches entreprises pour le <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>projet Arek'Jaalan.</a></i>\n\n<i>Diffusion autorisée aux capsuliers conformément à la loi sur la liberté de distribution de CONCORD (Alpha-One-Five), 113.11.4 après CY</i>\n\n<i>Des exemplaires de ce document sont disponibles sur le site administratif d'Arek'Jaalan, situé dans le système d'<a href=showinfo:5//30003413>Eram</a><i>.",
    "ja": "<b>論文：</b> ハントレスグリーン-アノイコスにおける病原生物の可能性<br>\n<b>研究主任：</b> ガイア・マチェッロ<br>\n<b>寄与者：</b> ジェームス・オーゲット、タス・ケールン、ビンセント・アセナ<br>\n<b>アブストラクト：</b> 未知リージョンに存在する惑星から入手された複数の生物学的サンプルを調査したところ、人類に病気を引き起こし得る生物がいくつか発見された。最も興味深いのは、複数の温暖世界で発見されたある種の真菌である。\n\nこの真菌は、ほとんど全ての表面または他の生物にコロニーを作ることができると見られる。他の生物を消化すると、取り込んだ生物のタンパク質の一部が菌自体のDNAらせん構造の表層に現れるのだ。これにより、真菌は宿主の免疫システムをすり抜けられるという訳である。\n\nまた、発見された別のバクテリアの場合も若干の伝染性を持つようだ。見たところ悪性はなさそうだが、バクテリア体内で作られる一部の化学物質は興味深い。神経学的影響を及ぼし、バクテリアを広めるよう宿主の行動を変化させてしまう物質なのだ。\n\n<i>本アブストラクトは、<a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>アレク・ヤーランプロジェクト</a>による研究に関連している。</i>\n\n<i>CONCORD自由配布法令（アルファ-1-5、YC113年11月4日）に基づくカプセラへの情報公開承認済み。</i>\n\n<i>本文書の写しがさらに必要な場合は、<a href=showinfo:5//30003413>イーラム</a>システム内のアレク・ヤーラン管理サイトで入手可能。<i>",
    "ko": "<b>논문:</b> 헌트레스 그린 - 아노이키스의 병원체<br> <br><br><b>수석 연구원:</b> Gaia Ma'chello<br> <br><br><b>연구 협력:</b> James Arget, Tas Caern, Vincent Athena<br> <br><br><b>요약:</b> 아노이키스에서 채취한 생물학적 샘플을 검사한 결과, 인간에게 해를 끼칠 수 있는 몇몇 바이러스가 발견되었다. 가장 눈에 띄는 바이러스는 온대 기후 행성에 서식하는 곰팡이에서 발견되었다. <br><br>어떠한 유기체도 장악할 수 있다는 것이 특징으로 유기체가 지닌 단백질이 곰팡이의 표면부에 나타나게 된다. 이러한 흡수 방식을 통해 각 유기체가 지닌 면역 체계를 회피할 수 있다. <br><br>곰팡이를 제외한 다른 바이러스에서도 전염성이 발견되었으나 다행히 치사량은 높지 않다. 특이하게도 바이러스에서 생성되는 화학 물질에는 숙주의 신경을 제어하는 기능이 내포되어 있어 질병의 전이 속도를 증가시킵니다.<br><br><i>해당 개요는 <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>아렉 자알란 프로젝트</a>에서 수행한 연구와 관련됨.</i><br><br><i>YC 113.11.4, CONCORD 배급의 자유법(알파-1-5)하에 일반 열람 인가됨.</i><br><br><i>추가 복사본은 <a href=showinfo:5//30003413>에람</a> 항성계에 위치한 아렉 자알란 행정구역에서 획득 가능함.<i>",
    "ru": "<b>Документ:</b> Проект «Зелёная охотница» — возможные болезнетворные организмы Аноикиса (Anoikis)<br>\n<b>Ведущий исследователь:</b> Gaia Ma'chello<br>\n<b>Соавторы:</b> James Arget, Tas Caern and Vincent Athena<br>\n<b>Резюме:</b> В ходе исследования множества биологических образцов, взятых с планет неизвестных секторов, были обнаружены организмы, потенциально способные вызывать болезни у людей. Один из самых интересных образцов — это грибок, найденный на нескольких землеподобных планетах.\n\nПо всей видимости, этот грибок способен заселять практически любые поверхности или другие организмы. При переваривании им организма носителя на поверхности его грибковых нитей воспроизводятся некоторые из белков жертвы. Это делает грибок невидимым для иммунной системы многих организмов.\n\nТакже было обнаружено несколько болезнетворных бактерий. Они не представляются чрезмерно вирулентными, но некоторые продукты их жизнедеятельности представляют особый интерес. Вырабатываемые ими химические соединения обладают нейрологическим эффектом, воздействующим на поведение организма-хозяина, что способствует распространению данного вида бактерий.\n\n<i>Резюме относится к исследованию, выполненному в рамках <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>проекта «Арек-Джаалан».</a></i>\n\n<i>Разрешено к распространению среди капсулёров в соответствии с актом о свободе распространения (Альфа-15), 113.11.4 по юлайскому летоисчислению</i>\n\n<i>Копии документа можно найти в административном центре проекта «Арек-Джаалан» в планетной системе <a href=showinfo:5//30003413>Эрам (Eram)</a>.<i>",
    "zh": "<b>文件：</b>深绿色——阿诺基斯上可能致病的微生物<br>\n<b>首席研究员：</b>盖亚·马塞洛<br>\n<b>参与编著者：</b>詹姆斯·阿盖特、塔斯·凯恩以及文森特·雅典娜<br>\n<b>摘要：</b>研究人员通过对多种在未知星域中的行星上获取的生物样本进行化验后，发现了几种可能会对人类致病的微生物。其中最有趣的是一种在几个温和行星上找到的真菌。\n\n这种真菌似乎能够在几乎所有表面或其它微生物上生存。当它消化掉另一个微生物后，那个微生物身上的一些蛋白质会呈现在这种真菌的表面上。这使得这种真菌可以绕过很多种宿主的免疫系统。\n\n一些细菌同样被发现具有一定的传染性。它们看上去并不具有太强的毒性，但是其产生出的某些化学物质却相当有趣。这些化学物质能够影响到神经，从而改变宿主的行为，加速了这种细菌的传播。\n\n<i>这份摘要源自<a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>阿瑞克贾兰计划的相关研究。</a></i>\n\n<i>依照统合部《自由支配法令》（A15），YC 113.11.4之规定，允许克隆飞行员调阅</i>\n\n<i>如要获得本文件的更多拷贝，请前往位于<a href=showinfo:5//30003413>伊尔拉姆</a>星系的阿瑞克贾兰行政站点。<i>"
  },
  "groupID": 1141,
  "iconID": 33,
  "mass": 1.0,
  "name": {
    "de": "Research Abstract: Project Huntress Green (3 of 3)",
    "en": "Research Abstract: Project Huntress Green (3 of 3)",
    "es": "Resumen de la investigación: proyecto Amazona Verde (3 de 3)",
    "fr": "Résumé de recherche : Projet Chasseresse (3 sur 3)",
    "ja": "研究アブストラクト:プロジェクト狩猟の女神グリーン（3/3）",
    "ko": "연구 개요: 사냥꾼 그린 프로젝트 (3/3)",
    "ru": "Research Abstract: Project Huntress Green (3 of 3)",
    "zh": "研究摘要：深绿色计划（3/3）"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}