{
  "description": {
    "de": "Das Arek’Jaalan-Projekt wurde als von mehreren Organisationen gestützten Forschungsprogramm und gemeinsame Plattform für Kapselpiloten gegründet, um Informationen über die Sleeper-Zivilisation und damit verbundene Angelegenheiten austauschen zu können. Die Ziele dieses Projekts sind im Vergleich zu anderen Einrichtungen einfach zu verstehen und recht bescheiden. Kurz gesagt ist es unser Ziel, zu forschen, zu dokumentieren und weiterzubilden. <b>Forschung</b> Wir wollen Theorien aufstellen und debattieren, bekannte Fakten studieren und neue entdecken sowie jede andere uns zur Verfügung stehende Methode nutzen, um unser Verständnis der Schläfer und damit verbundener Themen zu vergrößern. <b>Dokumentation:</b> Durch den umfassenden Gebrauch offener Netzwerke und mit der Hilfe des Kernteams wollen wir alle Informationen dokumentieren, die zwischen den Projektmitgliedern ausgetauscht werden, von der alltäglichen Kommunikation bis hin zu umfangreichen Forschungsprojekten. <b>Weiterbilden:</b> Mit der Hilfe unserer Mitarbeiter und ihrer dokumentierten Forschung als Grundstein wollen wir andere Kapselpiloten über ihre Arbeit aufklären und das Interesse der breiten Kapselpilotenmasse für wissenschaftliche Angelegenheiten entfachen, indem wir die Informationen offen und frei zugänglich präsentieren. In dieser Anfangsphase möchte das Projekt einen \"Grundstock\" an dokumentierten Forschungsunterlagen anlegen, um dann das größere Ziel, die Weiterbildung, ins Auge zu fassen. Es sollte darauf hingewiesen werden, dass Arek’Jaalan nicht vorhat, neue Technologien zu produzieren, und dass wir vor allem einen aktiven Standpunkt gegen die weitere Bewaffnung der Schläfer und andere Technologien beziehen. Unsere Ziele sind deutlich erhabener und progressiver. Außerdem sollte angemerkt werden, dass unsere Arbeit in der Zentralisierung und Dokumentation verstreuter, wenngleich öffentlich zugänglicher Informationen liegt. Ohne diese harten Fakten müssen wir uns an fundierte Theorie halten. Auch wenn stets das Risiko besteht, dass Informationen für unmoralische Zwecke verwendet werden, darf nicht vergessen werden, wie der Großteil unserer Arbeit im Arek'Jaalan-Projekt tatsächlich aussieht und dass wir eine strikte Haltung gegen derartige Aktionen einnehmen. Unser Interesse hinsichtlich der Kapselpilotenforschung bezieht sich momentan vor allem auf die angewandte Wissenschaft, insbesondere die Bewaffnung. Wir haben vor, mit unserer Arbeit den Menschen zu helfen, ebenso wie der Wissenschaft als Ganzes, und nicht nur dem militärisch-industriellen Kreis. Arek’Jaalan unterscheidet sich vom zerstörerischen Mainstream und sieht sich als Alternative für Kapselpiloten, die ihre einzigartigen Fähigkeiten einsetzen wollen.",
    "en": "The Arek'Jaalan Project was founded to act as a cross-organizational research body and common ground for capsuleers to share information about the Sleeper civilization and related matters. The goals of the project are, relative to similar bodies, both simple to understand and quite humble. Put simply, our aim is to research, document and educate.\r\n\r\n<b>Research:</b> We aim to posit and debate theories, study known facts and uncover new ones, and use every other method available to deepen our understanding of the Sleepers and related subjects.\r\n\r\n<b>Document:</b> Through extensive use of open networks, and with the help of key staff, we aim to document all of the information shared between project members, from everyday communication to large-scale research projects.\r\n\r\n<b>Educate:</b> Using our body of contributors and their documented research as a foundation, we aim to educate other capsuleers about our work, and to encourage wider capsuleer interest in scientific matters by presenting information openly and accessibly.\r\n\r\nIn its initial phase, the project aims to build a “foundational” body of documented research, at which point a larger focus will begin to be placed on the goal of education.\r\n\r\nIt should be emphasized that Arek'Jaalan does not aim to produce new technologies, and in particular that we take an active stance against any further weaponization of Sleeper or other technologies. We aim for something more benign and progressive.\r\n\r\nIt should be similarly noted that much of our work lies in centralizing and documenting scattered, yet publicly available, information. In the absence of these hard facts, we turn to educated theory. Although there is always the risk of information being used for immoral ends, it should be remembered what the majority of our work at the Arek'Jaalan project actually amounts to, and that our own stance is to be firmly against such actions.\r\n\r\nOverwhelmingly, the current focus of interest in capsuleer research is applied science, particularly weaponization. The work we do is intended to help humanity, and science as a whole, not just the capsuleer military-industrial cycle. Arek'Jaalan stands apart from the destructive mainstream; as an alternative way for capsuleers to use their unique capabilities.",
    "es": "El proyecto Arek'Jaalan se puso en marcha como una iniciativa interinstitucional y terreno común donde los capsulistas pudieran compartir información sobre la civilización de los Sleepers y otros asuntos relacionados. Comparados con los de otras instituciones similares, los objetivos del proyecto son tan sencillos de entender como humildes: se trata simple y llanamente de investigar, documentar y educar.\n\n\n\n<b>Investigar:</b> Queremos plantear y debatir teorías, estudiar los datos conocidos y descubrir otros nuevos y aplicar cualquier otro método disponible para profundizar en nuestra comprensión de los Sleepers y otros temas relacionados.\n\n\n\n<b>Documentar:</b> Con el uso extensivo de redes abiertas y la ayuda de miembros clave del personal, queremos documentar toda la información compartida entre los participantes en el proyecto, desde la comunicación diaria hasta proyectos de investigación a gran escala.\n\n\n\n<b>Educar:</b> Partiendo de la base de datos documentados por nuestro cuerpo de colaboradores, queremos presentar a otros capsulistas nuestro trabajo y ofrecerles información transparente y accesible para fomentar entre ellos el interés en los asuntos científicos.\n\n\n\nLa fase inicial del proyecto pretende crear un cuerpo «base» de investigación documentada, tras lo que empezaremos a centrarnos más en el aspecto de la educación.\n\n\n\nCabe destacar que en Arek'Jaalan no aspiramos a desarrollar nuevas tecnologías y que nos posicionamos activamente contra la militarización de la tecnología sleeper o de cualquier otra naturaleza. Buscamos algo más benigno y progresista.\n\n\n\nDel mismo modo, nótese también que mucho de nuestro trabajo consiste en centralizar y documentar información fragmentada que está públicamente disponible. En ausencia de dichos datos reales, recurrimos a la teoría culta. Aunque siempre existe el riesgo de que la información se use para fines inmorales, debería recordarse cuál es el grueso de nuestro trabajo en el proyecto Arek'Jaalan, así como que estamos firmemente en contra de tales actos.\n\n\n\nAhora mismo, la investigación capsulista está enfocada en las ciencias aplicadas, concretamente en la militarización. El objetivo de nuestro trabajo es ayudar a la humanidad y a la comunidad científica en su conjunto, no solo al sector industrial-militar capsulista. Arek'Jaalan se mantiene al margen de la corriente destructiva, como alternativa a la forma en que los capsulistas pueden explotar sus capacidades únicas.",
    "fr": "Le projet Arek'Jaalan a été créé comme corps de recherche trans-organisationnel et comme plateforme commune pour permettre aux capsuliers de partager des informations sur la civilisation sleeper et questions connexes. Les objectifs de ce projet sont, comparativement à d'autres projets similaires, à la fois modestes et simples à comprendre. En d'autres termes, notre objectif passe par une phase de recherche, de documentation et d'enseignement. <b>Recherche :</b> Nous souhaitons proposer des théories et en discuter, étudier des faits connus et découvrir des faits inconnus, et utiliser toutes les autres méthodes disponibles pour approfondir nos connaissances des Sleeper et autres sujets s'y rattachant. <b>Documentation :</b> Grâce à une utilisation généralisée des réseaux ouverts, et avec l'aide du personnel compétent, nous souhaitons documenter toutes les informations partagées entre les membres du projet, pour une communication quotidienne jusqu'à des projets de recherche à grande échelle. <b>Enseignement :</b> Grâce à nos collaborateurs et à leur travail de recherche, nous avons pour but d'instruire les autres capsuliers à propos de notre travail, et de développer l'intérêt des capsuliers pour les questions d'ordre scientifique, en proposant des informations en accès libre. Dans sa phase initiale, le but du projet sera d'établir un corps de recherche « fondateur », afin que nous puissions finalement nous concentrer davantage sur l'éducation. Nous devons mettre l'accent sur le fait qu'Arek'Jaalan ne cherche pas à produire de nouvelles technologies, et que nous luttons activement contre toute forme d'armement sleeper et autres technologies similaires. Nous aspirons à quelque chose de plus bénin et progressiste. Nous attirons l'attention sur le fait que la majeure partie de notre travail réside dans la centralisation, la documentation et la publication des informations. En l'absence de faits indiscutables, nous nous tournerons vers la théorie. Bien qu'il existe toujours un risque que ces informations soient utilisées à des fins immorales, il ne faut pas oublier que la majorité du travail derrière le projet Arek'Jaalan consiste à lutter contre de telles actions. L'intérêt de la recherche des capsuliers se tourne aujourd'hui largement vers les sciences appliquées, et plus principalement l'armement. Nous œuvrons dans le but d'aider l'humanité, et la science dans son ensemble, et pas uniquement le cycle militaire et industriel des capsuliers. Arek'Jaalan se différencie des courants de pensée destructeurs, et se présente comme une solution alternative pour permettre aux capsuliers d'utiliser leurs capacités hors du commun.",
    "ja": "アレク・ヤーランプロジェクトは、組織をまたがった研究母体として、またカプセラがスリーパー文明とそれに関する事柄について情報をシェアするための共通基盤として設立された。プロジェクトの目標はシンプルで理解し易く、極めてつつましい。つまり、我々の目的は研究して文書化し、教育することだ。\n\n<b>研究：</b> 我々の目的は仮説を立てて議論し、既知と未知の事実を明らかにすることである。我々のスリーパーとその関連事項に関する理解を深めるために、利用可能なあらゆる手法を用いることをよしとする。\n\n<b>文書化：</b> オープンネットワークを最大限に活用すると同時に主要なスタッフの助けを得て、プロジェクトメンバー間でシェアされた全情報を文書化することを目指す。全情報とは、毎日のやりとりから、大規模な研究プロジェクトまで、全てである。\n\n<b>教育：</b> 多数の寄稿者と彼らによる文書化された研究に基づいて、我々の研究内容について他のカプセラを教育し、また、情報をオープンかつアクセス容易にすることでさらに多くのカプセラに科学的事柄についての興味を持ってもらうことが目標である。\n\nプロジェクトの第1フェーズでは、文書化される研究の「基礎」を成す部分を築くことが目的となる。ここでは教育というゴールについてもより広い視点で考慮に入れられる。\n\n新技術の創出がアレクヤラーンの目的ではないことを強調しておきたい。また、スリーパーや他の技術によるさらなる武装化に対しては積極的に反対する姿勢をとっている。より温和で進歩主義的なものこそが、我々の目指すものなのだ。\n\n同様に、我々の研究の多くが、あちこちに散らばっているが公に入手可能な情報を一ヶ所に集め、文書化することの中にある。厳然たる事実が欠けている場合には、既知の理論を参照する。情報がモラルに反する方向に利用されるリスクが常にあることは否定できない。しかし、アレク・ヤーランプロジェクトによる仕事のほとんどは実際のところ成功を収めており、我々は確固としてそのような行動に反対するスタンスをつらぬいている。\n\n圧倒的支持により、カプセラ研究の目下の焦点は、応用科学、特に兵器化に定まっている。我々の仕事は人道主義と全体としての科学を支持する意図によるもので、カプセラの軍事産業サイクルのためだけではない。アレク・ヤーランはカプセラの持つユニークな能力を別の方法で用いることを善しとしており、破壊的な主流派とは一線を画している。",
    "ko": "아렉 자알란 프로젝트는 슬리퍼 문명과 관련하여 기관 간에 연구협력을 진행하고 캡슐리어 간에 정보를 공유하고자 시작한 기획입니다. 프로젝트의 목표는 여타 다른 프로젝트에 비해 명료합니다. 단순히 말하자면 연구, 기록, 교육을 진행하는 것입니다.<br><br><b>연구:</b> 슬리퍼를 주제로 이론을 상정하고 토론하며, 알려진 사실을 연구하고 알려지지 않은 사실들을 밝혀며, 다양한 방식을 도입하여 주제에 대한 심층적인 이해를 합니다.<br><br><b>기록:</b> 개방된 네트워크를 광범위하게 사용하여 프로젝트 구성원들 간에 공유되는 모든 정보를 기록하고자 합니다.<br><br><b>교육:</b> 연구협력자들의 연구를 기반으로 캡슐리어들을 교육하고 정보에 쉽게 접근 하도록 하여 과학에 대한 관심을 도모합니다. <br><br>프로젝트의 초기 단계는 연구의 \"토대\"를 형성하는 것을 목표하며 연구가 진척될 수록 초점은 연구에서 교육으로 옮겨갈 것입니다. <br><br>아렉 자알란 프로젝트는 새로운 기술의 개발을 목표로 하고 있지 않으며, 특히 슬리퍼 또는 그 외의 기술의 무기화를 반대하고 있다는 점이 강조되어야 할 것입니다. 우리는 온건하며 진보적인 무언가를 원합니다. <br><br>대부분의 작업은 공개적인 정보들을 한데 모아 정리하여 기록하는 것에 주력하고 있습니다. 그러나 확실한 정보가 결여되었기에 경험으로 습득한 이론에 의존하는 경향을 보이고 있습니다. 프로젝트를 통해 수집한 정보가 비도덕한 자들의 손에 넘어갈 위험성 또한 존재하지만, 정보를 토대로 아렉 자알란 프로젝트가 이루어낼 성과가 간과되어서는 안되며 우리는 비도덕적인 행위에 대해 명확하게 반대의 입장을 표명하는 바입니다. <br><br>현재 캡슐리어 연구는 응용과학, 특히 무기화에 초점이 맞추어져있습니다. 우리는 인류를 돕고 과학을 진보시키기 위해 연구를 하고 있는 것이지 캡슐리어 군산업순환을 위해 연구하고 있는 것이 아닙니다. 아렉 자알란은 캡슐리어들이 파괴적인 주류에서 벗어나 바람직한 방향으로 능력 발휘를 할 수 있는 장을 마련하고자 합니다.",
    "ru": "Проект Арек'Джаалан создан ради того, чтобы быть межорганизационной исследовательской организацией и нейтральной территорией для капсулёров, стремящихся к обмену информацией о цивилизации Спящих и о иных относящихся к ним вопросах. По сравнению с аналогичными проектами цели данного проекта достаточно скромны и просты для понимания. Попросту говоря, наша цель — исследовать, документировать и обучать. <b>Исследование:</b> Мы намерены предъявлять и обсуждать теории, изучать известные факты и находить неизвестные, а также всеми прочими способами стремиться к глубокому пониманию Спящих и иных вопросов, имеющих к ним отношение. <b>Документирование:</b> Активно пользуясь открытыми сетями, с помощью сотрудников организации, мы стремимся документировать все сведения, которыми обмениваются члены проекта, от ежедневного общения до полномасштабных исследовательских проектов. <b>Обучение:</b> Опираясь на круг участников и на документированные исследования, созданые ими, мы стремимся донести до прочих капсулёров суть нашей работы, чем надеемся поощрить к обретению научных знаний более широкий круг капсулёров; в этом нам должно помочь то, что мы публикуем информацию в открытом и доступном виде. На первом этапе задача проекта заключается в создании «основополагающей» исследовательской организации, а со временем мы все больше будем уделять внимание образовательской и просветительской миссии. Следует подчеркнуть, что Арек'Джаалан не стремится к обретению новых технологий; более того, мы активно противостоим дальнейшему переносу технологических открытий (не ограничиваясь в этом аспекте технологиями Спящих) на рельсы военных нужд. Мы стремимся к достижению более возвышенных и прогрессивных целей. Следует также заметить, что большую часть времени мы уделяем систематизации и документированию находящейся в открытом доступе, но разрозненной информации. При отсутствии четких фактов мы строим как можно более обоснованные теории. Невозможно полностью исключить риск использования полученной информации в неблагих целях; тем не менее следует помнить, на что именно направлена наша работа в проекте Арек'Джаалан; наша позиция неизменно противостоит подобным действиям. В основном, нынешний круг капсулерских исследований лежит в сфере прикладной науки, в частности вооружений. Наша работа предназначена помочь человечеству и науке в целом, а не только военно-промышленному комплексу капсулёров. Арек'Джаалан не принадлежит основополагающему разрушительному пути: этот проект служит альтернативой для приложения уникальных способностей капсулёров.",
    "zh": "阿瑞克贾兰计划创立的宗旨，是为克隆飞行员们提供一个跨组织间的研究平台，用来分享一切关于冬眠者文明及相关事务的信息。这个计划的目标与其它类似的研究项目相比，都具有简单易懂和谦和低调的特点。简而言之，我们的目的就是进行研究、编纂资料以及教育后人。\n\n<b>进行研究：</b>我们要提出一些理论假设并且进行讨论，对已知的信息进行研究并且试图发掘未知信息，还要利用能找到的一切方法来加深我们对冬眠者和相关科目的认识。\n\n<b>编纂资料：</b>借助于开放的网络和核心员工的辛勤努力，我们希望能够将项目成员间共享的所有信息编纂起来，从每天的信息交流到大规模的研究项目都包含在其中。\n\n<b>教育后人：</b>以我们的参与项目的人员和他们的研究文档作为基础，我们要将我们的工作成果传授给其他克隆飞行员们，并通过公开化和平民化的信息呈现来鼓励更多的飞行员参与到科学事务中。\n\n在最初的阶段，项目的目标是建立研究的理论基础，之后会更多地关注于传承方面。\n\n需要强调的一点是，阿瑞克贾兰计划并不是要创造新的技术，相反地，我们立场鲜明地反对任何将冬眠者科技和其它技术应用于武器研制的做法。我们要创造的是更为良性，更加具有进步意义的东西。\n\n要特别注意的是，我们的许多工作是在集中整理和编纂那些零散的、对公众开放的信息。在缺乏可靠事实依据的时候，我们则转而寻求理论积累。尽管这些信息存在被用于非道德目的的风险，但要记住阿瑞克贾兰计划的初衷是什么，我们的立场是坚定反对这种行为的。\n\n不可辨驳的是，当前对于克隆飞行员研究的关注更多地集中于科学技术，尤其是武器研制方面。我们从事的工作是将人类和科学技术看做一个整体，而不仅仅是克隆飞行员军事工业本身。阿瑞克贾兰计划并没有迎合当前的、关注于破坏性的主流趋势，它为克隆飞行员们提供了另一个舞台来发挥他们独一无二的能力。"
  },
  "groupID": 1141,
  "iconID": 33,
  "mass": 1.0,
  "name": {
    "de": "Arek'Jaalan: Mission Statement",
    "en": "Arek'Jaalan: Mission Statement",
    "es": "Arek'Jaalan: declaración de misión",
    "fr": "Arek'Jaalan : Énoncé de mission",
    "ja": "アレキのジャーラン:ミッションステートメント",
    "ko": "아렉 자알란 : 미션 보고서",
    "ru": "Arek'Jaalan: Mission Statement",
    "zh": "阿瑞克贾兰：使命宣言"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}