{
  "capacity": 3.0,
  "description": {
    "de": "Dieses Modul kann mit verschiedenen Kommandostrahlenmunitionsarten des Typs Panzerung geladen werden. Es verteilt ein Feld aus förderlichen Naniten an Flottenmitglieder und verbessert so die Verteidigungsfähigkeiten ihrer Panzerungen.\n\n\n\nBonus von +25 % auf die effektive Stärke von Kommandostrahlenmunition: Panzerung für dieses Modul.",
    "en": "This module can be loaded with a variety of Armor Command Burst Charges to project a field of beneficial nanites over fleet members, improving their armor defenses.\r\n\r\n+25% bonus to the effect strength of Armor Command Burst charges launched from this module.",
    "es": "Este módulo se puede equipar con una variedad de cargas de estallido de mando de blindaje para proyectar un campo de nanobots beneficiosos sobre los miembros de la flota para mejorar sus defensas de blindaje.\n\n+25 % de bonificación a la intensidad del efecto de las cargas de estallido de mando de blindaje que se lancen desde este módulo.",
    "fr": "Muni de charges de salves de commandement blindé, ce module projette un champ de nanites qui renforce les blindages de la flotte alliée.\n\n\n\nAugmente de 25 % la puissance des effets produits par les charges de salves de commandement blindé.",
    "ja": "このモジュールは各種アーマーコマンドバーストチャージを装填することで、フリートメンバーに有利に作用するナノマシンを一帯に射出し、フリートのアーマー防御力を向上させることができます。このモジュールから射出するアーマーコマンドバーストチャージの効果強度が25%増加。",
    "ko": "각종 아머 버스트용 차지를 탑재할 수 있는 모듈입니다. 버스트 사용 시 나나이트 필드를 전개하여 함대의 전반적인 아머 성능을 강화합니다.<br><br>아머 버스트 차지 효과 25% 증가",
    "ru": "Этот модуль используется в сочетании с ассортиментом зарядов для импульсных оптимизаторов брони; положительное воздействие активных нанитов на союзников по флоту обеспечивает повышенную эффективность их брони.\n\n\n\nНа 25% повышается эффективность импульсов, генерируемых зарядами импульсных оптимизаторов брони в этом модуле.",
    "zh": "这个装备可以装载一系列装甲指挥脉冲波弹药，对舰队成员投射一个纳米增益力场，提高他们的装甲防御能力。\n\n\n\n由此装备发射的装甲指挥脉冲波弹药的效果强度提高25%"
  },
  "groupID": 1770,
  "iconID": 21687,
  "marketGroupID": 1633,
  "metaGroupID": 2,
  "name": {
    "de": "Armor Command Burst II",
    "en": "Armor Command Burst II",
    "es": "Estallido de mando de blindaje II",
    "fr": "Salve de commandement blindé II",
    "ja": "アーマーコマンドバーストII",
    "ko": "장갑 버스트 II",
    "ru": "Armor Command Burst II",
    "zh": "装甲指挥脉冲波 II"
  },
  "portionSize": 1,
  "published": true,
  "variationParentTypeID": 42526,
  "volume": 60.0
}