{
  "capacity": 465.0,
  "description": {
    "de": "Im Jahr YC114 hatte jedes der führenden Großreiche aufgrund des entsetzlichen und nicht enden wollenden Kriegs auf allen Ebenen erkannt, dass ihre Schiffe Unterstützung und Logistikfunktionalität benötigten. Andernfalls würde der langfristige interstellare Krieg die Teilnehmer aufreiben. Sowohl die Schiffe der Fregatten- als auch der Kreuzerklasse wurden eingehenden Untersuchungen unterzogen. Im Imperium der Amarr führte dieser Prozess unter anderem auch zur Umgestaltung und dem Neueinsatz der Augoror.\n\n\n\nDie Kreuzerklasse Augoror ist eines der alten Schlachtrösser des Imperiums der Amarr und kam bereits im Krieg gegen die Jove und während des Aufstands der Minmatar zum Einsatz. Wie die meisten Schiffe der Amarr kann sich auch die Augoror-Klasse in erster Linie auf ihre Robustheit und schwere Panzerung verlassen, wenn es darum geht, unversehrt aus unerfreulichen Begegnungen herauszukommen. In der neuen Variante musste ein Teil der Panzerung der Ausrüstung weichen, die die Augoror für den Schutz anderer Schiffe und die Energieübertragung benötigt.",
    "en": "In YC114 each major empire faction, having been embroiled in a harrowing, extensive, long-term war, recognized the growing need for support and logistics functionality in their vessels during the kind of protracted interstellar warfare that might otherwise prove exhausting for its participants. Both Frigate and Cruiser-class ships were put under the microscope, and in the Amarr Empire the outcome of the re-evaluation process led, among other developments, to a redesign and redeployment of the Augoror.\r\n\r\nThe Augoror-class cruiser is one of the old warhorses of the Amarr Empire, having seen action in both the Jovian War and the Minmatar Rebellion. Like most Amarr vessels, the Augoror depended first and foremost on its resilience and heavy armor to escape unscathed from unfriendly encounters. After its overhaul, it had some of the armor stripped off to make room for equipment allowing it to focus on the armor of other vessels, along with energy transfers.",
    "es": "En el año 114 CY, cada una de las principales facciones del imperio, tras haberse visto envueltas en una dura y extensa guerra, reconoció la creciente necesidad de incorporar funciones logísticas y de apoyo a las naves durante una guerra interestelar prolongada que, de otro modo, podría resultar agotadora. Las naves de las clases fragata y crucero fueron examinadas y, en el Imperio Amarr, el resultado del proceso de revaluación culminó, entre otras cosas, con un nuevo diseño y la redistribución de la Augoror.\r\n \r\nEl crucero de clase Augoror es uno de los viejos caballos de guerra del Imperio Amarr. Ha participado tanto en la Guerra Joviana como en la Rebelión de Minmatar. Como la mayoría de las naves amarrianas, la Augoror depende de su resistencia y su blindaje pesado para salir indemne de encuentros hostiles. Tras su revisión, se eliminó parte del blindaje para dejar espacio a otros materiales, lo que le permite centrarse en el blindaje de otras naves y las transferencias de energía.",
    "fr": "En CY 114, les grandes factions des empires, enlisées dans de pénibles guerres d'attrition, furent confrontées à la nécessité grandissante d'intégrer des fonctionnalités de soutien et de logistique à leurs vaisseaux, en réponse aux interminables guerres interstellaires et à l'épuisement des belligérants. Les vaisseaux de classe frégate et croiseur furent minutieusement expertisés pour diagnostiquer leur potentiel logistique intrinsèque, et les recherches de l'Empire amarr aboutirent notamment à la refonte et au redéploiement de l'Augoror.\n\n\n\nLe croiseur de classe Augoror, déployé sur les théâtres de guerre jove et lors de la rébellion minmatar, est l’un des plus anciens bâtiments de guerre de l’Empire amarr. Héritage de la lignée amarr, la conception originelle de l'Augoror s'appuyait sur la résistance de son blindage lourd pour sortir indemne des affrontements. Lors de sa refonte, le croiseur amarr fut dépouillé d'une partie de son blindage au profit d'équipements d'assistance au blindage des vaisseaux alliés et de systèmes de transfert énergétique.",
    "ja": "YC114年、4大国を巻きこむ大規模戦争が勃発した。長く、凄惨で、広範にわたる戦いの中、各国では支援艦や補給艦の役割がしだいに重視されるようになった。そういった役割を果たす船がなければ戦力が疲弊してしまうのだ。フリゲート級と巡洋艦級の艦船を細部にわたるまで徹底的に検討した結果、アマー帝国はオーゴローの再設計と再配備を決定したのだった。オーゴロー級巡洋艦はアマー帝国の艦船の中でも古い型で、ジョビ戦争やミンマター蜂起にも投入された歴史を誇る。アマー艦の例にもれず、オーゴローが非友好的な遭遇を生きのびるために最も頼りとしていたのはヘビーアーマーとリペア性能の高さだった。根本的な設計見直しにより、支援システムを詰めこむためアーマーをいくらか削られたが、僚艦にアーマーリペアとエネルギートランスファーを提供する支援艦として完全に生まれ変わった。",
    "ko": "YC 114년 끝이 보이지 않는 치열하고 소모적인 전쟁으로 인해 각 국가는 지원 및 보급 기능이 함선에 절실하다는 것을 실감하였습니다. 범은하 전쟁과 같이 수백광년을 넘나드는 전장은 장기전으로 이어지기 쉬웠고 자원 소모가 극심해 이에 대해 각국이 경각심을 가지게 되었습니다. 특히 프리깃 및 크루저급 함선들이 점검대상으로 먼저 지목되었고 아마르 제국 내에서는 이러한 내부 재평가의 일환으로 아거르 함선이 새로이 재설계되어 배치되었습니다. <br><br>아거르급 크루저는 다소 연식이 오래된 설계도를 바탕으로 만들어진 아마르 제국 함선으로 조브 전쟁 및 민마타 항쟁 당시에 현역으로 활동했었습니다. 다른 아마르 함선들처럼 두꺼운 중장갑과 뛰어난 저항력에 집중하여 설계되었고 교전에서 치명적인 손상을 입기 힘들도록 제작되었습니다. 개량 이후 상당한 양의 장갑이 제거되었고 그로 인해 발생하는 여유 공간은 수리장비 및 에너지 전송 장비와 같은 지원장비를 탑재하기 위해 사용되었습니다.",
    "ru": "В 114-м году по юлайскому летоисчислению крупнейшие государства галактики, увязшие в тяжёлой, затяжной войне без конца и края, были вынуждены обратить внимание на растущую потребность военных флотов в ремонтных кораблях и кораблях обеспечения — она диктовалась самим характером продолжительных боевых действий в межзвёздном масштабе, способных полностью измотать противоборствующие стороны. Инженеры тщательно рассмотрели особенности конструкции всех имеющихся вариантов фрегатов и крейсеров, и в Амаррской Империи одним из результатов такого подробного разбора стал существенно переработанный и вновь выпущенный в свет крейсер «Авгурор».\n\n\n\nКрейсеры типа «Авгурор» — ветераны амаррских войн. Они участвовали и в Джовианской войне, и в подавлении Матарского Восстания. Как и в большинстве кораблей производства Амаррской Империи, основная ставка в проекте «Авгурор» сделана на прочность и толстую броню, позволяющую выйти из столкновения с противником в целости и сохранности. После пересмотра проекта «Авгурор» утратил часть брони, что позволило установить на него оборудование, позволяющее проводить дистанционный ремонт брони дружественных кораблей и осуществлять передачу энергии.",
    "zh": "YC114年，每个主要帝国势力都已经深陷战争泥潭，他们深深意识到了对现有舰只增加后勤功能的重要性，否则唯一的结果便是弹尽力竭。护卫舰和巡洋舰级别的舰船都是做后勤舰船的理想选择，而艾玛帝国在经过全面评估之后，决定对奥格诺级巡洋舰进行重新设计，赋予它新的使命。\n\n\n\n奥格诺级巡洋舰是艾玛帝国的沙场老将之一，它见证了朱庇特战争和米玛塔尔叛乱。像多数艾玛舰船一样，奥格诺级主要依靠其适应能力和厚重的装甲在遭遇战中全身而退。而在改头换面之后，它脱去了原来厚厚的装甲，加装了专用的装甲维修设备和护盾转移装置，为其它舰船提供支援。"
  },
  "graphicID": 58,
  "groupID": 1813,
  "mass": 12870000.0,
  "name": {
    "de": "♦ Augoror",
    "en": "♦ Augoror",
    "es": "♦ Augoror",
    "fr": "♦ Augoror",
    "ja": "♦オーゴロー",
    "ko": "♦ 아거르",
    "ru": "♦ Augoror",
    "zh": "♦ 奥格诺级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 80.0,
  "sofFactionName": "amarrbase",
  "soundID": 20063,
  "volume": 115000.0
}