{
  "capacity": 160.0,
  "description": {
    "de": "Die Kestrel ist eine schwere Lenkwaffenfregatte mit einer der besten Sensorenplattformen überhaupt. Interessanterweise wurde sie sowohl von der Caldari Navy als auch verschiedenen wohlhabenden Handels-Corporations als Frachtschiff eingesetzt. Sie ist eines der wenigen Handelsschiffe mit hoher Antriebskraft und eignet sich damit insbesondere für Soloflüge mit Handelsauftrag in gefährlichen Gebieten. Die Kestrel wurde so konstruiert, dass bis zu vier Lenkwaffenwerfer eingebaut werden können. Eine Bestückung mit Geschütztürmen oder Bergbaulasern ist jedoch nicht vorgesehen.",
    "en": "The Kestrel is a heavy missile boat with one of the most sophisticated sensor arrays around. Interestingly enough, it has been used by both the Caldari Navy and several wealthy trade corporations as a cargo-hauling vessel. It is one of few trading vessels with good punching power, making it ideal for solo trade-runs in dangerous areas. The Kestrel was designed so that it could take up to four missile launchers but as a result it can not be equipped with turret weapons nor with mining lasers.",
    "es": "La Kestrel es una nave de misiles pesada con una de las redes de sensores más sofisticadas que existen. Curiosamente, tanto la Armada Caldari como varias corporaciones comerciales adineradas la han usado como nave de mercancías. Es una de las pocas naves comerciales con buen poder de ataque, lo que la convierte en una opción ideal para comerciar en solitario en zonas peligrosas. Aunque puede llevar hasta cuatro lanzamisiles, eso hace que no se le puedan equipar torretas ni láseres mineros.",
    "fr": "Le Kestrel est un vaisseau lance-missiles lourd doté de l'un des processeurs de détection les plus sophistiqués de l'amas. Cette petite frégate fait traditionnellement office de vaisseau de transport au service de la Navy caldari comme de riches corporations commerciales. Idéal pour les missions de transport solo en territoire hostile, c’est l’un des rares vaisseaux commerciaux capable de riposter efficacement contre une embuscade pirate. Le Kestrel a été conçu pour embarquer jusqu’à quatre lance-missiles, au détriment de tourelles ou de lasers d’extraction.",
    "ja": "ケストレルはミサイル重火力艇で、搭載センサーアレイの性能はトップクラスだ。興味深いことに、カルダリ海軍と数社の大手トレードコーポレーションのどちらも、この船をカーゴ輸送に用いている。優れた攻撃力を持つ数少ないトレード艦の一つであり、危険エリアでの単独航行に適している。ケストレルはミサイルランチャーを最大4基まで搭載できる代わり、タレット兵器や採掘レーザーは装備できない。",
    "ko": "케스트렐은 헤비 미사일 런처와 정교한 센서 장비를 탑재한 프리깃입니다. 칼다리 해군을 포함한 몇몇 무역회사에서는 케스트렐을 운송선으로 활용한 전례가 있습니다. 강력한 화력을 보유한 몇 안되는 운송선이며 위험 지역에서 단독 임무를 수행하는데 최적화되어 있습니다. 케스트렐은 최대 4개의 미사일 런처를 장착할 수 있지만 터렛이나 채굴 레이저의 탑재는 불가능합니다.",
    "ru": "Фрегат типа «Кестрел» проектировался из расчёта на эффективное использование пусковых установок; он оснащён чуть ли не лучшими в галактике системами обнаружения и сопровождения целей. Примечательно, что многие состоятельные торговые корпорации (и даже флот Государства Калдари) используют его в качестве транспортного корабля. Это один из немногих торговых кораблей, обладающих мощным наступательным вооружением, благодаря чему он идеально подходит для авантюрных торговых маршрутов в опасных районах. Проект «Кестрел» предполагает одновременный монтаж вплоть до четырех пусковых установок. Вследствие этого орудийные установки и буровое оборудование установить на «Кестрел» невозможно.",
    "zh": "茶隼级护卫舰是一艘重型导弹船，其感应器阵列是当今最精密的感应器阵列之一。有趣的是，它被加达里海军和一些富有的贸易集团当作货物运输船使用。它是少有的火力强大的贸易船只之一，非常适合在危险地区独自进行贸易运输。茶隼级被设计为可装配四个导弹发射器，因此，它无法装备炮台武器或者采矿激光器。"
  },
  "graphicID": 313,
  "groupID": 1803,
  "mass": 1113000.0,
  "name": {
    "de": "♦ Kestrel",
    "en": "♦ Kestrel",
    "es": "♦ Kestrel",
    "fr": "♦ Kestrel",
    "ja": "♦ケストレル",
    "ko": "♦ 케스트렐",
    "ru": "♦ Kestrel",
    "zh": "♦ 茶隼级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 46.0,
  "sofFactionName": "caldaribase",
  "soundID": 20070,
  "volume": 19700.0
}