{
  "capacity": 600.0,
  "description": {
    "de": "Die mächtige Armageddon-Schiffsklasse ist eines der alten Schlachtrösser des Imperiums der Amarr. Ehemals eine Dampfwalze, die auf dem Weg in die Schlacht alles niederwalzte, was ihr in die Quere kam, folgt die Armageddon jetzt einem durchdachteren Plan und schickt stellvertretend mehrere Drohnen los, während sie selbst aus der Ferne den Gegner aufs Korn nimmt.",
    "en": "The mighty Armageddon class is one of the enduring warhorses of the Amarr Empire. Once a juggernaut that steamrolled its way into battle, it has now taken on a more stately and calculated approach, sending out a web of drones in its place while it drains the enemy from a distance.",
    "es": "La poderosa clase Armageddon es uno de los peones de guerra más resistentes del Imperio Amarr. Antaño una enormidad arrolladora en la batalla, ahora ha adoptado una estrategia más estable y calculada, enviando una nube de drones en su lugar mientras mina al enemigo desde la distancia.",
    "fr": "Le puissant Armageddon reste à ce jour l'un des bâtiments de guerre les plus performants de l'Empire amarr. Ce mastodonte, qui fut jadis un chantre de la force brute, adopte aujourd'hui une approche du combat plus subtile et tactique, en neutralisant l'énergie de ses cibles à distance pendant que ses drones entament les coques ennemies.",
    "ja": "この無敵のアルマゲドン級は、アマー帝国の不朽の軍艦である。戦場へ突き進むと、威風堂々と、しかし計算ずくで近づいてドローンたちを送り込み、距離を保ちながら敵を疲弊させるのだ。",
    "ko": "아마겟돈은 아마르 제국의 불후의 군마입니다. 한때 전장을 지배하던 거대한 함선으로 현재는 전략적인 접근 방식을 취해 원거리에서 드론 무리를 보내 적군을 섬멸합니다.",
    "ru": "«Армагеддон» — это основная боевая единица флота Амаррской Империи. Когда-то он был мощным бронированным тяжеловесом, сокрушающим все на своем пути; теперь он рассчитан на применение более осторожной и взвешенной тактики: вместо него в ближний бой вступает рой дронов, пока сам он с дистанции нейтрализует энергию бортового накопителя вражеского корабля.",
    "zh": "强大的末日沙场级战列舰是艾玛帝国的主力军舰。它曾经是战场上不可抗拒的主宰力量，不过现在它的战斗方式更加庄严与精准，一边从远距吸取敌人的能量，一边用海量的无人机撕碎目标。"
  },
  "graphicID": 297,
  "groupID": 1814,
  "mass": 105200000.0,
  "name": {
    "de": "♦ Armageddon",
    "en": "♦ Armageddon",
    "es": "♦ Armageddon",
    "fr": "♦ Armageddon",
    "ja": "♦アルマゲドン",
    "ko": "♦ 아마겟돈",
    "ru": "♦ Armageddon",
    "zh": "♦ 末日沙场级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 250.0,
  "sofFactionName": "amarrbase",
  "soundID": 20061,
  "volume": 486000.0
}