{
  "capacity": 675.0,
  "description": {
    "de": "In längst vergangenen Tagen konnten nur diejenigen Piloten, die beim Imperator ein hohes Ansehen genossen, darauf hoffen, die Ehre zu verdienen, ein majestätisches und machtvolles Schlachtschiff der Apocalypse-Klasse zu kommandieren. In den letzten Jahren - sogar heute, wo der Markt gut versorgt ist - werden diese goldenen, metallenen Monster noch als stetige Symbole der Macht der Amarr gefürchtet und respektiert.",
    "en": "In days past, only those in high favor with the Emperor could hope to earn the reward of commanding one of the majestic and powerful Apocalypse class battleships. In latter years, even though now in full market circulation, these golden, metallic monstrosities are still feared and respected as enduring symbols of Amarrian might.",
    "es": "Antaño, solo quienes gozaran del favor del emperador podían soñar con dirigir uno de los majestuosos y potentes acorazados de clase Apocalypse. Hoy en día, estas monstruosidades metálicas, viejos símbolos del poder amarriano, siguen infundiendo respeto y temor a partes iguales, a pesar de que ahora estén en el mercado de libre circulación.",
    "fr": "Jadis, seuls les bienheureux pilotes en grâce auprès de l'Empereur pouvaient espérer jouir de l'insigne honneur de commander le puissant cuirassé majestueux de classe Apocalypse. Bien qu'il soit aujourd'hui largement commercialisé, ce symbole doré de la puissance amarr continue d'inspirer la crainte et le respect.",
    "ja": "昔は、皇帝の寵愛深い者でもなければ、威風堂々たるアポカリプス級戦艦の指揮権を賜るなど望むべくもなかったものだ。それから歳月が流れ、ごく当たり前に市場に流通するようになった今も、この黄金色の鋼の怪物たちはなおアマーの武力の象徴として畏怖されている。",
    "ko": "오직 황제의 총애를 받는 자만이 장엄하고 강력한 아포칼립스 배틀쉽을 지휘할 수 있습니다. 이 거대한 금빛 배틀쉽은 현재는 자유롭게 거래할 수 있는 함선이 됬음에도 불구하고 여전히 공포의 상징으로써 아마르 제국의 위용을 뽐내고 있습니다.",
    "ru": "В прошлом лишь те, кто заслужил милость самого Императора, могли надеяться получить в награду право командовать великолепным и мощным линкором типа «Апокалипсис». Хотя в последнее время они и выпущены в свободное обращение в торговой системе, эти сверкающие золотой обшивкой монстры все еще внушают страх и уважение, являясь воплощёнными символами амаррской власти.",
    "zh": "在过去的年代里，只有深受皇帝宠爱的人才有希望获赏成为威严、强大的灾难级战列舰的指挥官。后来，这些辉煌的金色巨舰在市场上全面流通，不过它们依然被视为艾玛力量的永恒象征而令人敬畏。"
  },
  "graphicID": 296,
  "groupID": 1814,
  "mass": 97100000.0,
  "name": {
    "de": "♦ Apocalypse",
    "en": "♦ Apocalypse",
    "es": "♦ Apocalypse",
    "fr": "♦ Apocalypse",
    "ja": "♦アポカリプス",
    "ko": "♦ 아포칼립스",
    "ru": "♦ Apocalypse",
    "zh": "♦ 灾难级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 400.0,
  "sofFactionName": "amarrbase",
  "soundID": 20061,
  "volume": 495000.0
}