{
  "capacity": 260.0,
  "description": {
    "de": "Im Jahr YC114 hatte jedes der führenden Großreiche aufgrund des entsetzlichen und nicht enden wollenden Kriegs auf allen Ebenen erkannt, dass ihre Schiffe Unterstützung und Logistikfunktionalität benötigten. Andernfalls würde der langfristige interstellare Krieg die Teilnehmer aufreiben. In der Republik Minmatar führte dies zur Umgestaltung und dem Neueinsatz der Burst.\n\n\n\nDie Burst war bis zu diesem Zeitpunkt ein kleines und sehr schnelles Frachtschiff. Dies änderte sich mit der Neugestaltung: Anstelle der mickrigen Bergbaufähigkeiten traten Logistiksysteme, in deren Mittelpunkt die Schildunterstützung verbündeter Schiffe stand.",
    "en": "In YC114 each major empire faction, having been embroiled in a harrowing, extensive, long-term war, recognized the growing need for support and logistics functionality in their vessels during the kind of protracted interstellar warfare that might otherwise prove exhausting for its participants. In the Minmatar Republic, this led to the redesign and redeployment of the Burst.\r\n\r\nThe Burst had been a small and fast cargo vessel. This all changed after the redesign, when the Burst found its small-time mining capabilities curtailed in lieu of logistics systems that moved its focus to shield support for friendly vessels.",
    "es": "En el año 114 CY, cada una de las principales facciones del imperio, tras haberse visto envueltas en una dura y extensa guerra, reconoció la creciente necesidad de incorporar funciones logísticas y de apoyo a las naves durante una guerra interestelar prolongada que, de otro modo, podría resultar agotadora. En la República Minmatar, esto implicó volver a diseñar la Burst y su nuevo despliegue.\n\n\n\nLa Burst antes era una nave de carga pequeña y veloz. Todo cambió tras rediseñarla, pues restringieron sus ya de por sí limitadas capacidades mineras en favor de unos sistemas logísticos que le permitieron desempeñar el papel de apoyo de escudo de las naves amigas.",
    "fr": "En CY 114, les grandes factions des empires, enlisées dans de pénibles guerres d'attrition, furent confrontées à la nécessité grandissante d'intégrer des fonctionnalités de soutien et de logistique à leurs vaisseaux, en réponse aux interminables guerres interstellaires et à l'épuisement des belligérants. Au sein de la République minmatar, ce constat conduisit à la refonte et au redéploiement du Burst.\n\n\n\nLe Burst était initialement un petit vaisseau de transport rapide. Lors de sa refonte, ses médiocres capacités d'extraction furent écartées au profit de systèmes logistiques sophistiqués de boucliers à distance, destinés à soutenir les vaisseaux alliés sur le champ de bataille.",
    "ja": "YC114年、4大国を巻きこむ大規模戦争が勃発した。長く、凄惨で、広範にわたる戦いの中、各国では支援艦や補給艦の役割がしだいに重視されるようになった。そういった役割を果たす船がなければ戦力が疲弊してしまうのだ。これを受けて、ミンマター共和国ではバーストの設計を根本から見直し、再配備を行った。バーストは元々、小型の快速貨物艦だった。しかし全面的な設計見直しにより、申し訳程度に付いていた採掘能力を取り払い、僚艦のシールドを修復する支援艦に生まれ変わった。",
    "ko": "YC 114년 끝이 보이지 않는 치열하고 소모적인 전쟁으로 인해 각 국가는 지원 및 보급 기능이 함선에 절실하다는 것을 실감하였습니다. 범은하 전쟁과 같이 수백광년을 넘나드는 전장은 장기전으로 이어지기 쉬웠고 자원 소모가 극심해 이에 대해 각국이 경각심을 가지게 되었습니다. 해당 취지에 따라 민마타 공화국은 버스트에 대한 재설계를 실시했습니다. <br><br>버스트는 작고 빠른 화물용 프리깃이었으나 재설계가 이루어지면서 기존의 채광 기능이 실드 지원 장비로 대체되었습니다.",
    "ru": "В 114-м году по юлайскому летоисчислению крупнейшие государства галактики, увязшие в тяжёлой, затяжной войне без конца и края, были вынуждены обратить внимание на растущую потребность военных флотов в ремонтных кораблях и кораблях обеспечения — она диктовалась самим характером продолжительных боевых действий в межзвёздном масштабе, способных полностью измотать противоборствующие стороны. В Республике Минматар такой корабль был создан на основе фрегата типа «Бёрст» после существенной переработки конструкции.\n\n\n\n«Бёрст» был маленьким и быстрым грузовым кораблем. После перестройки конструкции пилоты «бёрстов» лишились и без того скромных возможностей в области добычи сырья. Освободившееся место было использовано для переориентировки «бёрстов» на работу с установками дистанционной накачки силовых полей.",
    "zh": "YC114年，每个主要帝国势力都已经深陷战争泥潭，他们深深意识到了对现有舰只增加后勤功能的重要性，否则唯一的结果便是弹尽力竭。米玛塔尔共和国决定对爆发级护卫舰进行重新设计，赋予它新的使命。\n\n\n\n爆发级是一种小巧、迅捷的货船。不过在重新设计后，它的小规模采矿能力被后勤系统所取代，转而专精于为友军舰船提供护盾传输。"
  },
  "graphicID": 306,
  "groupID": 1803,
  "mass": 1420000.0,
  "name": {
    "de": "♦ Burst",
    "en": "♦ Burst",
    "es": "♦ Burst",
    "fr": "♦ Burst",
    "ja": "♦バースト",
    "ko": "♦ 버스트",
    "ru": "♦ Burst",
    "zh": "♦ 爆发级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 31.0,
  "sofFactionName": "minmatarbase",
  "soundID": 20078,
  "volume": 17100.0
}