{
  "capacity": 250.0,
  "description": {
    "de": "Die Vigil ist ein ungewöhnliches Minmatar-Schiff, da sie sowohl als Fernaufklärer als auch als Plattform für die elektronische Kriegsführung dient. Sie ist schnell und wendig und kann mithilfe von Störsendern und anderen elektronischen Vorrichtungen genügend Abstand zum feindlichen Feuer halten.",
    "en": "The Vigil is an unusual Minmatar ship, serving both as a long range scout as well as an electronic warfare platform. It is fast and agile, allowing it to keep the distance needed to avoid enemy fire while making use of jammers or other electronic gadgets.",
    "es": "La Vigil es una nave minmatariana poco común que sirve tanto de explorador de largo alcance como de plataforma de guerra electrónica. Es rápida y ágil, lo que le permite mantener la distancia necesaria para evitar el fuego enemigo con ayuda de aparatos perturbadores y otros artilugios electrónicos.",
    "fr": "Le Vigil est un vaisseau minmatar peu commun dédié à l'éclairage de missions à longue distance comme au rôle de plateforme de guerre électronique. Sa rapidité et son agilité lui permettent de dicter la distance au combat pour esquiver les tirs ennemis et déployer avantageusement son arsenal sophistiqué de brouilleurs et autres modules de soutien électronique.",
    "ja": "ミンマター船としては珍しいヴィジリは、広範囲偵察船であると同時に電子戦プラットフォームとしても使用される。速度と身軽さを活かして間合いをとりつつ、敵の射程外からジャマーなどの電子兵装で妨害する。",
    "ko": "일반적이지 않은 민마타 함선으로 장거리 정찰뿐만 아니라 전자전에서도 활용됩니다. 빠른 기동력을 바탕으로 적과의 거리를 유지하며 재머를 포함한 각종 전자전 장비를 사용합니다.",
    "ru": "«Виджил» — нестандартный для матаров корабль, позволяющий как осуществлять дальние разведывательные операции, так и использовать средства электронного противодействия. Он быстр и маневрен, позволяет держать необходимую дистанцию, не подпуская неприятеля на расстояние ведения эффективного огня и применяя средства постановки помех или иное электронное оборудование.",
    "zh": "守夜者级是艘与众不同的米玛塔尔飞船，既可用作远程侦察机，又可用作电子战平台。它快速、敏捷，可以在使用干扰器等电子设备扰乱敌方的同时使自身与敌人保持一定距离以避开其火力。"
  },
  "graphicID": 1240,
  "groupID": 1803,
  "mass": 1080000.0,
  "name": {
    "de": "♦ Vigil",
    "en": "♦ Vigil",
    "es": "♦ Vigil",
    "fr": "♦ Vigil",
    "ja": "♦ヴィジリ",
    "ko": "♦ 비질",
    "ru": "♦ Vigil",
    "zh": "♦ 守夜者级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 29.0,
  "sofFactionName": "minmatarbase",
  "soundID": 20078,
  "volume": 17400.0
}