{
  "capacity": 320.0,
  "description": {
    "de": "Die Celestis ist ein vielseitiger Kreuzer, der eine Vielzahl von Aufgaben übernehmen kann und eignet sich damit für kleine Corporations mit einer begrenzten Anzahl an Schiffen. Die Celestis bleibt dem Stil der Gallente treu und entfaltet aufgrund ihres erweiterten Zielsystems besonders im Nahkampf ihre tödlichen Fähigkeiten.",
    "en": "The Celestis cruiser is a versatile ship which can be employed in a myriad of roles, making it handy for small corporations with a limited number of ships. True to Gallente style the Celestis is especially deadly in close quarters combat due to its advanced targeting systems.",
    "es": "El crucero Celestis es una nave versátil que ofrece una infinidad de funciones, lo cual es útil para corporaciones pequeñas con pocas naves. Fiel a la filosofía gallente, es especialmente letal en combate cuerpo a cuerpo gracias a sus avanzados sistemas de adquisición de objetivos.",
    "fr": "Le croiseur Celestis est un vaisseau versatile plébiscité par les petites corporations limitées à un petit nombre de vaisseaux communautaires. Dans la plus pure lignée des vaisseaux gallente, le Celestis est redoutable en combat rapproché grâce à ses systèmes de ciblage perfectionnés.",
    "ja": "セレスティス巡洋艦は様々な任務に対応する多目的船であり、所有できる船の数に制限のある小規模コーポレーション向けに開発された。いかにもガレンテ艦らしく、接近戦ではきわめて手ごわい。強さの秘訣は特化した照準システムにある。",
    "ko": "높은 범용성을 자랑하는 셀레스티스급 크루저는 적은 숫자의 함선을 운용하는 소규모 코퍼레이션에서 그 진가가 드러납니다. 갈란테식 설계 방식을 적용하였으며 첨단 타겟팅 시스템을 탑재함으로써 근접 교전 시 강한 위력을 발휘합니다.",
    "ru": "Крейсеры типа «Селестис» — многофункциональные корабли, подходящие для решен♠ия самых различных задач. Благодаря этому, они широко востребованы небольшими корпорациями, вынужденными использовать ограниченный парк кораблей. Не изменяя своим принципам, галлентские инженеры сделали «Селестис» особенно смертоносным в ближнем бою благодаря современным системам сопровождения цели.",
    "zh": "星空级巡洋舰用途广泛，可以扮演多种角色，非常适合飞船数量有限的小型军团使用。星空级的设计具有典型的盖伦特特征，它先进的锁定系统使它在近战中具有致命的威力。"
  },
  "graphicID": 319,
  "groupID": 1813,
  "mass": 12070000.0,
  "name": {
    "de": "♦ Celestis",
    "en": "♦ Celestis",
    "es": "♦ Celestis",
    "fr": "♦ Celestis",
    "ja": "♦セレスティス",
    "ko": "♦ 셀레스티스",
    "ru": "♦ Celestis",
    "zh": "♦ 星空级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 79.0,
  "sofFactionName": "gallentebase",
  "soundID": 20074,
  "volume": 116000.0
}