{
  "capacity": 175.0,
  "description": {
    "de": "Die Struktur einer Breacher ist nicht viel mehr als ein zerbrechlicher Schrotthaufen, aber die Montageplätze für Lenkwaffenwerfer und die ausgezeichneten Sensoren haben ihr einen Platz unter den meist geschätzten Fregatten der Minmatar gesichert, wenn es um Kämpfe auf große Distanz geht.",
    "en": "The Breacher's structure is little more than a fragile scrapheap, but the ship's missile launcher hardpoints and superior sensors have placed it among the most valued Minmatar frigates when it comes to long range combat.",
    "es": "La estructura de la Breacher no es más que un puñado de chatarra, pero los puntos de montaje de los lanzamisiles y sus sensores superiores la han situado entre las fragatas minmatarianas mejor valoradas en los combates a distancia.",
    "fr": "Si la structure précaire et déjetée du Breacher souffre de défaillances défensives exacerbées, ses fixations pour lance-missiles et ses détecteurs perfectionnés lui confèrent une virtuosité au combat à longue portée inégalée.",
    "ja": "ブリーチャーの船体構造は、おんぼろの廃材の寄せ集め同然だが、ミサイルランチャー用ハードポイントの数と優秀なセンサー性能により、長距離での射撃戦ではとりわけ評価の高いミンマターフリゲートである。",
    "ko": "브리쳐 구조물은 부서지기 쉬워 거의 고철 더미나 다름없는 수준이나, 함선에 장착 가능한 미사일 런처의 갯수와 최고급 센서로 인해 장거리 교전에 있어서 민마타 프리깃 중 최고로 여겨집니다.",
    "ru": "Хрупкий корпус «Бричера» мало чем отличается от металлолома, но количество точек монтажа пусковых установок и превосходные системы обнаружения и сопровождения цели делают его одним из ценнейших матарских кораблей, если речь идёт о ведении боя на дальних дистанциях.",
    "zh": "分裂者级的船体结构比一堆废铜烂铁强不了多少，但在远程作战中，它的导弹发射槽位和高级感应器使其成为最有价值的米玛塔尔护卫舰。"
  },
  "graphicID": 305,
  "groupID": 1803,
  "mass": 1087000.0,
  "name": {
    "de": "♦ Breacher",
    "en": "♦ Breacher",
    "es": "♦ Breacher",
    "fr": "♦ Breacher",
    "ja": "♦ブリーチャー",
    "ko": "♦ 브리쳐",
    "ru": "♦ Breacher",
    "zh": "♦ 分裂者级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 47.0,
  "sofFactionName": "minmatarbase",
  "soundID": 20078,
  "volume": 20000.0
}