{
  "capacity": 250.0,
  "description": {
    "de": "Im Jahr YC114 hatte jedes der führenden Großreiche aufgrund des entsetzlichen und nicht enden wollenden Kriegs auf allen Ebenen erkannt, dass ihre Schiffe Unterstützung und Logistikfunktionalität benötigten. Andernfalls würde der langfristige interstellare Krieg die Teilnehmer aufreiben. Im Imperium der Amarr führte dies zur Umgestaltung und dem Neueinsatz der Inquisitor.\n\n\n\nDie Inquisitor war ursprünglich ein Beispiel dafür, wie die Amarr Imperial Navy das Design ihrer Schiffe veränderte, um bestimmten Taktiken anderer Großreiche zu begegnen. Nach der Umgestaltung diente sie ausschließlich als Unterstützungsfregatte. Anstelle ihrer bis dahin gefürchteten Lenkwaffenfähigkeiten lag nun der Schwerpunkt auf der Panzerungs-Fernreparatur.",
    "en": "In YC114 each major empire faction, having been embroiled in a harrowing, extensive, long-term war, recognized the growing need for support and logistics functionality in their vessels during the kind of protracted interstellar warfare that might otherwise prove exhausting for its participants. In the Amarr Empire, this led to the redesign and redeployment of the Inquisitor.\r\n\r\nThe Inquisitor was originally an example of how the Amarr Imperial Navy modeled their design to counter specific tactics employed by the other empires. After its redesign, it was exclusively devoted to the role of a support frigate, and its formerly renowned missile capabilities gave way to a focus on remote armor repair.",
    "es": "En el año 114 CY, cada una de las principales facciones del imperio, tras haberse visto envueltas en una dura y extensa guerra, reconoció la creciente necesidad de incorporar funciones logísticas y de apoyo a las naves durante una guerra interestelar prolongada que, de otro modo, podría resultar agotadora. En el Imperio Amarr, esto implicó volver a diseñar la Inquisitor y su nuevo despliegue.\n\n\n\nLa Inquisitor era un ejemplo de cómo la Armada Imperial amarriana adaptó su diseño para contrarrestar las tácticas específicas de los demás imperios. Tras su rediseño, asumió la única función de fragata de apoyo y sus antaño célebres capacidades misilísticas dieron paso a los módulos de reparación remota de blindajes.",
    "fr": "En CY 114, les grandes factions des empires, enlisées dans de pénibles guerres d'attrition, furent confrontées à la nécessité grandissante d'intégrer des fonctionnalités de soutien et de logistique à leurs vaisseaux, en réponse aux interminables guerres interstellaires et à l'épuisement des belligérants. Au sein de l'Empire amarr, ce constat conduisit à la refonte et au redéploiement de l'Inquisitor.\n\n\n\nL'Inquisitor incarnait originellement la stratégie de la Navy impériale amarr visant à contrer systématiquement les tactiques déployées par les autres empires. Lors de sa refonte, ses lance-missiles autrefois plébiscités s'effacèrent au profit de systèmes sophistiqués de réparation de blindage à distance entièrement dévolus à son nouveau rôle de frégate de soutien.",
    "ja": "YC114年、4大国を巻きこむ大規模戦争が勃発した。長く、凄惨で、広範にわたる戦いの中、各国では支援艦や補給艦の役割がしだいに重視されるようになった。そういった役割を果たす船がなければ戦力が疲弊してしまうのだ。これを受けて、アマー帝国ではインクイジターの設計を根本から見直し、再配備を行った。インクイジターは元々、アマー帝国海軍が他国の特定の戦術に対抗するための艦船を作ったらどうなるかという見本だった。しかし設計の見直しで完全な支援専用フリゲートに生まれ変わり、かつての売りだったミサイル運用能力はリモートアーマーリペアに取って代わった。",
    "ko": "YC 114년 끝이 보이지 않는 치열하고 소모적인 전쟁으로 인해 각 국가는 지원 및 보급 기능이 함선에 절실하다는 것을 실감하였습니다. 범은하 전쟁과 같이 수백광년을 넘나드는 전장은 장기전으로 이어지기 쉬웠고 자원 소모가 극심해 이에 대해 각국이 경각심을 가지게 되었습니다. 해당 취지에 따라 아마르 제국은 인퀴지터에 대한 재설계를 실시했습니다. <br><br>과거 아마르 제국 해군에 의해 설계된 함선으로 특수 전략에 대항하기 위해 제작되었습니다. 그러나 재설계 이후 로지스틱스 프리깃으로 역할이 변경되어 기존의 미사일 체계는 원격 장갑수리 장치로 대체 되었습니다.",
    "ru": "В 114-м году по юлайскому летоисчислению крупнейшие государства галактики, увязшие в тяжёлой, затяжной войне без конца и края, были вынуждены обратить внимание на растущую потребность военных флотов в ремонтных кораблях и кораблях обеспечения — она диктовалась самим характером продолжительных боевых действий в межзвёздном масштабе, способных полностью измотать противоборствующие стороны. В Амаррской Империи такой корабль был создан на основе фрегата типа «Инквизитор» после существенной переработки конструкции.\n\n\n\nПервоначальный дизайн «Инквизитора» мог служить наглядным примером того, как флот Амаррской Империи разрабатывает корабли в ответ на тактические решения прочих сверхдержав. После переработки конструкции и переориентировки на работу с установками дистанционного ремонта брони «инквизиторы» утратили пусковые установки, которыми были примечательны ранее, и взяли на себя роль ремонтных кораблей.",
    "zh": "YC114年，每个主要帝国势力都已经深陷战争泥潭，他们深深意识到了对现有舰只增加后勤功能的重要性，否则唯一的结果便是弹尽力竭。艾玛帝国决定对检察官级护卫舰进行重新设计，赋予它新的使命。\n\n\n\n近年来，艾玛皇家海军多次根据其他帝国的特殊战术来定制自己的舰船设计，检察官级护卫舰就是其中一个例子。重新设计后，它成为了一艘专门的支援护卫舰，它那曾名噪一时的导弹打击能力被远程装甲维修能力所取代。"
  },
  "graphicID": 1766,
  "groupID": 1803,
  "mass": 1630000.0,
  "name": {
    "de": "♦ Inquisitor",
    "en": "♦ Inquisitor",
    "es": "♦ Inquisitor",
    "fr": "♦ Inquisitor",
    "ja": "♦インクイジター",
    "ko": "♦ 인퀴지터",
    "ru": "♦ Inquisitor",
    "zh": "♦ 检察官级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 20.5,
  "sofFactionName": "bloodraider",
  "soundID": 20063,
  "volume": 28700.0
}