{
  "capacity": 475.0,
  "description": {
    "de": "Im Jahr YC 114 hatte jedes der führenden Großreiche aufgrund des entsetzlichen und nicht enden wollenden Kriegs auf allen Ebenen erkannt, dass ihre Schiffe Unterstützung und Logistikfunktionalität benötigten. Andernfalls würde der langfristige interstellare Krieg die Teilnehmer aufreiben. Sowohl die Schiffe der Fregatten- als auch der Kreuzerklasse wurden eingehenden Untersuchungen unterzogen. In der Republik Minmatar führt dieser Prozess unter anderem auch zur Umgestaltung und dem Neueinsatz der Scythe.\n\nDie Kreuzer der Scythe-Klasse sind die ältesten noch im Einsatz stehenden Schiffe der Minmatar. Sie haben an vielen Schlachten teilgenommen und sind bereits in die Geschichte der Minmatar eingegangen. Die vergangenen Firmware-Upgrades zur Erhöhung der Bergbaukapazitäten des Schiffs wurden in der neuen Version durch zwei neue getrennte Systeme ersetzt, die zum einen auf den Schildtransport und zum anderen auf Versorgungsdrohnen ausgelegt sind.",
    "en": "In YC114 each major empire faction, having been embroiled in a harrowing, extensive, long-term war, recognized the growing need for support and logistics functionality in their vessels during the kind of protracted interstellar warfare that might otherwise prove exhausting for its participants. Both Frigate and Cruiser-class ships were put under the microscope, and in the Minmatar Republic the outcome of the re-evaluation process led, among other developments, to a redesign and redeployment of the Scythe.\n\nThe Scythe-class cruiser remains the oldest Minmatar ship still in use. It has seen many battles and is an integrated part in Minmatar tales and heritage. With its redesign, past firmware upgrades for mining output were tossed out entirely in favor of two new separate systems that focused on shield transporting and logistics drones respectively.",
    "es": "En el año 114 CY, cada una de las principales facciones del imperio, tras haberse visto envueltas en una dura y extensa guerra, reconoció la creciente necesidad de incorporar funciones logísticas y de apoyo a las naves durante una guerra interestelar prolongada que, de otro modo, podría resultar agotadora. Las naves de las clases fragata y crucero fueron examinadas y, en la República Minmatar, el resultado del proceso de revaluación culminó, entre otras cosas, con un nuevo diseño y la redistribución de la Scythe.\n\nEl crucero de clase Scythe sigue siendo la nave minmatariana más antigua aún en uso. Ha visto muchas batallas y es un elemento importante de la historia y el legado minmatarianos. Al rediseñarla, las antiguas mejoras de firmware de producción minera fueron descartadas en favor de dos nuevos sistemas independientes, centrados en el transporte de escudos y drones logísticos respectivamente.",
    "fr": "En CY 114, les grandes factions des empires, enlisées dans de pénibles guerres d'attrition, furent confrontées à la nécessité grandissante d'intégrer des fonctionnalités de soutien et de logistique à leurs vaisseaux, en réponse aux interminables guerres interstellaires et à l'épuisement des belligérants. Les vaisseaux de classe frégate et croiseur furent minutieusement expertisés pour diagnostiquer leur potentiel logistique intrinsèque, et les recherches de la République minmatar aboutirent notamment à la refonte et au redéploiement du Scythe.\n\nLe croiseur de classe Scythe reste le plus ancien vaisseau minmatar encore en service. Ce vaisseau a participé à de nombreuses batailles historiques et fait partie intégrante du patrimoine culturel minmatar. Lors de sa refonte, ses anciens programmes d'amélioration du rendement minier furent remplacés par deux systèmes de réparation indépendants sophistiqués, dédiés au transfert de bouclier et à l'opération de drones logistiques.",
    "ja": "YC114年、四大国が衝突する大規模戦争が勃発した。長く、凄惨で、広範にわたる戦いの中、各国では支援艦や補給艦の役割がしだいに重視されるようになった。そういった役割を果たす船がなければ戦力が疲弊してしまうのだ。フリゲートと巡洋艦クラスの艦船を細部まで徹底的に検討した結果、ミンマター共和国はサイスの再設計と再配備を決定したのだった。\n\nサイス級巡洋艦は、現役のミンマター艦としては最も古い型である。数々の戦いの目撃者である同船は、ミンマターの歴史と文化の欠くべからざる要素と言える。今回の設計見直しにより、過去のファームウェアアップグレードによる採掘量増加機能を廃止し、新たにシールドトランスポーターと支援専門ドローンのサポートを追加した。",
    "ko": "YC 114년 끝이 보이지 않는 치열하고 소모적인 전쟁으로 인해 각 국가는 지원 및 보급 기능이 함선에 절실하다는 것을 실감하였습니다. 범은하 전쟁과 같이 수백광년을 넘나드는 전장은 장기전으로 이어지기 쉬웠고 자원 소모가 극심해 이에 대해 각국이 경각심을 가지게 되었습니다. 특히 프리깃 및 크루저급 함선들이 점검대상으로 먼저 지목되었고 민마타 공화국 내에서는 이러한 내부 재평가의 일환으로 사이드 함선이 새로이 재설계되어 배치되었습니다. <br><br>사이드급 크루저는 민마타에서 사용되는 함선 중 가장 오랜 된 함선으로 알려져 있습니다. 민마타의 유산인 해당 기종은 각종 무용담에 단골로 등장합니다. 재설계를 통해 채굴용 시스템이 제거되었고 그 자리에 실드 전송 및 로지스틱스 드론 관련 시스템이 새롭게 탑재되었습니다.",
    "ru": "В 114-м году по юлайскому летоисчислению крупнейшие государства галактики, увязшие в тяжёлой, затяжной войне без конца и края, были вынуждены обратить внимание на растущую потребность военных флотов в ремонтных кораблях и кораблях обеспечения — она диктовалась самим характером продолжительных боевых действий в межзвёздном масштабе, способных полностью измотать противоборствующие стороны. Конструкторы вновь обратились к проектам фрегатов и крейсеров, хорошо знакомым пилотам-капсулёрам; в случае с флотом Республики Минматар результатом переосмысления боевой доктрины стали, помимо всего прочего, модернизация и переразвёртывание крейсеров типа «Сайф».\n\nКрейсеры типа «Сайф» — древнейшие из минматарских кораблей, всё ещё стоящих на вооружении. Они прошли через множество битв и являются неотъемлемой частью минматарских преданий, истинным наследием минматарского народа. Во время переработки конструкции пришлось пожертвовать всеми обновлениями прошивки, направленными на увеличение выработки экстракторов, но взамен корабль получил две новые независимые друг от друга системы — для дистанционной накачки щитов и для управления беспилотными дронами.",
    "zh": "YC114年，每个主要帝国势力都已经深陷战争泥潭，他们深深意识到了对现有舰只增加后勤功能的重要性，否则唯一的结果便是弹尽力竭。护卫舰和巡洋舰级别的舰船都是做后勤舰船的理想选择，而米玛塔尔共和国在经过全面评估之后，决定对镰刀级巡洋舰进行重新设计，赋予它新的使命。\n\n镰刀级巡洋舰依然是服役时间最长的米玛塔尔舰。它们久经沙场，是米玛塔尔传奇故事中不可或缺的一部分。重新设计之后，其之前用来提升采矿量的固件被完全抛弃，取而代之的是两套完全独立的护盾传输与后勤无人机系统。"
  },
  "graphicID": 304,
  "groupID": 1813,
  "mass": 11110000.0,
  "name": {
    "de": "♦ Scythe",
    "en": "♦ Scythe",
    "es": "♦ Scythe",
    "fr": "♦ Scythe",
    "ja": "♦サイス",
    "ko": "♦ 사이드",
    "ru": "♦ Scythe",
    "zh": "♦ 镰刀级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 134.0,
  "sofFactionName": "minmatarbase",
  "soundID": 20078,
  "volume": 89000.0
}