{
  "capacity": 625.0,
  "description": {
    "de": "Hochgelobt von ihren Befürwortern und beschimpft von denen, die sie ablehnen, ist dieses Schlachtschiff der Typhoon-Klasse schon immer Gegenstand der schärfsten Debatten über Raumschiffe gewesen. Seine herausragende Fähigkeit - und gleichzeitig der Grund für die Kontroversen - ist seine Vielseitigkeit. Diese wird entweder als Mangel an zielgerichteter Entwicklung oder absichtlicher Freiraum für die Modifikation durch einen Piloten gesehen.",
    "en": "Much praised by its proponents and much maligned by its detractors, the Typhoon-class battleship has always been one of the most hotly debated spacefaring vessels around. Its distinguishing aspect - and the source of most of the controversy - is its sheer versatility, variously seen as either a lack of design focus or a deliberate freedom for pilot modification.",
    "es": "El acorazado de clase Typhoon, elogiado por sus defensores y criticado por sus detractores, siempre ha sido una de las naves espaciales que más debate han generado. Su principal característica (fruto de mucha controversia) es su increíble versatilidad, vista por muchos como una falta de enfoque en el diseño o como una licencia deliberada para que el piloto la modifique.",
    "fr": "Loué par ses partisans, décrié par ses détracteurs, le cuirassé de classe Typhoon est un vaisseau de combat qui déchaîne immuablement les passions. Principale source de controverse, son incroyable polyvalence constitue un défaut de conception lacunaire pour certains ou un atout d'imprévisibilité versatile pour d'autres.",
    "ja": "支持者からは盛大に賞賛され、誹謗者からは激しく中傷される。タイフーン級戦艦は常に称賛と罵倒が飛び交う議論の的となる艦船である。その特色は――議論の主な争点でもあるのだが――徹底した汎用性だ。それを設計方針の欠如と見る者もいれば、パイロットが手を加える余地を故意に残してあると見る者もいる。",
    "ko": "타이푼급 배틀쉽은 지지자들에게는 찬사를, 비판적인 자에게는 혹평을 받는 함선으로 미묘한 성능에 대해서 많은 논란이 일고 있는 우주선입니다. 함선이 가진 고유의 개성이자 논란이 되고 있는 요소는 바로 범용성입니다. 설계사상에 대한 고민이 부족하거나 파일럿의 자유로운 개조를 염두에 두고 제작된 함선임이 틀림없습니다.",
    "ru": "«Тайфуны» никогда не испытывали недостатка ни в хвале, ни в хуле, и всегда входили в круг наиболее обсуждаемых кораблей галактики. Причиной тому — их универсальность, которую пилоты склонны считать либо просчетом конструкторов, не сумевших дать кораблям специализацию, либо их остроумной находкой, благодаря которой пилоты вольны подгонять эти линкоры под свои собственные нужды.",
    "zh": "台风级战列舰一向都是宇宙中最具争议的飞行器——支持者对它赞赏有加，反对者对它恶语中伤。它最引人瞩目的方面——同时也是多数争论的根源——是它的纯粹多功能性，有人认为这种设计缺乏重点，也有人觉得这是特意留给飞行员的装配自由。"
  },
  "graphicID": 301,
  "groupID": 1814,
  "mass": 100600000.0,
  "name": {
    "de": "♦ Typhoon",
    "en": "♦ Typhoon",
    "es": "♦ Typhoon",
    "fr": "♦ Typhoon",
    "ja": "♦タイフーン",
    "ko": "♦ 타이푼",
    "ru": "♦ Typhoon",
    "zh": "♦ 台风级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 250.0,
  "sofFactionName": "minmatarbase",
  "soundID": 20076,
  "volume": 414000.0
}