{
  "capacity": 265.0,
  "description": {
    "de": "Die Crucifier wurde als Erkundungsschiff oder Späher entworfen. Das aktuelle Modell verwendet die ursprünglich für wissenschaftliche Untersuchungen entwickelte elektronische Ausrüstung jedoch für offensivere Zwecke. Das Elektronik- und Computersysteme der Crucifier nehmen einen Großteil des Innenraums ein, so dass nur wenig Platz für Fracht oder traditionelle Waffen bleibt.",
    "en": "The Crucifier was first designed as an explorer/scout, but the current version employs the electronic equipment originally intended for scientific studies for more offensive purposes. The Crucifier's electronic and computer systems take up a large portion of the internal space leaving limited room for cargo or traditional weaponry.",
    "es": "La Crucifier inicialmente fue creada para trabajos de exploración, pero la versión actual posee equipamiento electrónico para estudios científicos que usa con fines más ofensivos. Sus sistemas informáticos y electrónicos ocupan tanto que tiene menos espacio de carga o para armamento tradicionales.",
    "fr": "Initialement conçu comme un vaisseau d'exploration et de reconnaissance, les évolutions du Crucifier embarquent un équipement électronique originellement consacré à la recherche scientifique, modifié à des fins purement offensives. Les systèmes informatiques et électroniques du Crucifier occupent la majeure partie de la coque interne, au détriment d'une soute et d'un armement traditionnel limités.",
    "ja": "クルセファーは初め探査/偵察艦として設計されたが、もともと調査研究用だった電子機器は、現行型ではより攻撃的な用途に供されている。艦内は大部分が電子系統やコンピュータ系統に占められており、貨物や一般兵装を載せる余地はほとんどない。",
    "ko": "크루시파이어는 본래 탐사 및 정찰 목적으로 설계되었으나, 연구용 장비가 공격 목적으로 활용되기 시작하면서 전반적인 설계 변경이 이루어졌습니다. 대규모 컴퓨터 시스템과 전자 장비 탓에 내부 공간이 상당히 협소하여 무기 체계 및 화물 적재를 위한 공간이 제한되어 있습니다.",
    "ru": "Фрегаты типа «Крусифаер» изначально создавались как экспедиционно-разведывательные корабли, однако сейчас на конвейер поставлена модель, в которой бортовые электронные системы перепрофилированы на ведение наступательного боя. Электронно-вычислительные бортовые системы «Крусифаера» занимают большую часть внутреннего пространства корабля, оставляя мало места для груза или традиционных видов вооружения.",
    "zh": "磨难级护卫舰的设计初衷是用于侦察及探索，但它的当前版本将原本用作科学研究的电子设备投入到了更具攻击性的用途上。磨难级的电子和计算机系统占据了大量船内空间，因此货舱和传统武器的空间就非常有限了。"
  },
  "graphicID": 1763,
  "groupID": 1803,
  "mass": 1064000.0,
  "name": {
    "de": "♦ Crucifier",
    "en": "♦ Crucifier",
    "es": "♦ Crucifier",
    "fr": "♦ Crucifier",
    "ja": "♦クルセファー",
    "ko": "♦ 크루시파이어",
    "ru": "♦ Crucifier",
    "zh": "♦ 磨难级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 39.0,
  "sofFactionName": "bloodraider",
  "soundID": 20063,
  "volume": 28100.0
}