{
  "capacity": 675.0,
  "description": {
    "de": "Benannt nach einem Kinder fressenden Dämon der Legenden der Amarr, ist die Bhaalgorn Stolz und Freude der Blood Raider. Obwohl bekannt ist, dass sie auf dem Blueprint der Armageddon basiert, bleibt der Ursprung des Designs ein Geheimnis. Jene mit einer abergläubischen Überzeugung flüstern über nächtliche, unheimliche Zeremonien und geheimnisvolle Rituale, aber für die meisten Leute dürfte der praktische Aspekt der Angelegenheit mehr als genug sein: Wenn Sie einen dieser blutroten Schrecken am Horizont aufragend erblicken, wird es Zeit, sich aus dem Staub zu machen.",
    "en": "Named after a child-devouring demon of Amarrian legend, the Bhaalgorn is the pride and joy of the Blood Raider cabal. Though it is known to be based on an Armageddon blueprint, the design's origin remains shrouded in mystery. Those of a superstitious persuasion whisper in the dark of eldritch ceremonies and arcane rituals, but for most people, the practical aspect of the matter will more than suffice: you see one of these blood-red horrors looming on the horizon, it's time to make yourself scarce.",
    "es": "La Bhaalgorn debe su nombre a un demonio devorador de niños de una leyenda amarriana y es la niña bonita de los Saqueadores Sanguinarios. Se sabe que está basada en un plano de la Armageddon, pero el origen de su diseño sigue envuelto en misterio: los más supersticiosos apuntan a espeluznantes ceremonias oscuras y rituales arcanos; pero, para la mayoría de la gente, más pragmática, su aspecto no deja lugar a dudas: al ver a uno de estos terroríficos horrores en el horizonte, lo mejor es retirarse.",
    "fr": "Baptisé du nom d'un démon dévoreur d'enfants hantant les légendes amarr, le Bhaalgorn est le joyau de la cabale blood raider. Si l'on sait avec certitude que son design est basé sur les plans de construction de l'Armageddon, son origine n'en demeure pas moins un mystère. Les plus superstitieux s'épouvantent face au symbolisme ésotérique des funestes arabesques ritualistes, mais la plupart des pilotes s'empressent plus prosaïquement de fuir les redoutables capacités du Bhaalgorn dès que l'une des monstrueuses coques incarnates déchire l'horizon.",
    "ja": "アマーの伝承で子供を喰うとされる悪魔と同じ名を持つバールゴーンは、ブラッドレイダーの自慢の種である。アルマゲドンブループリントに基づいていることが知られているが、設計の原点は謎に包まれている。不気味な式典や神秘的な儀式の暗がりの中で、その謎についての特に迷信的な説がささやかれることはあるが、ほとんどの者たちは問題の現実的側面のみで満足している。この血まみれの恐怖の兆しを感じたら、その場から立ち去るべきだろう。",
    "ko": "아마르 전설 속 아이를 잡아먹는 악마의 이름을 따온 바알고른은 블러드 레이더의 자부심이자 자랑거리입니다. 아마겟돈 설계도를 바탕으로 설계된 것으로 알려져 있지만 실제 기원은 알 수 없습니다. 바알고른이 등장하면 미신을 믿는 자들은 엘드리치 의식이나 고대 기도문과 같은 종교적인 의례를 행하지만 대다수의 사람은 바알고른의 순수한 화력에 더 주목합니다. 피를 연상시키는 이 붉은 함선이 지평선에서 보인다면 일단 도망쳐야 합니다.",
    "ru": "Линкоры типа «Баалгорн» унаследовали название из амаррских легенд, в которых это имя носил демон-пожиратель детей. «Баалгорн» — предмет гордости «Союза охотников за кровью». Известно, что его конструкция основана на чертежах линкоров типа «Армагеддон», но точное происхождение проекта покрыто тайной. Те, кто суеверен, шепчут во тьме о жутких церемониях и тёмных ритуалах, однако для большинства людей куда важнее практический аспект дела: если горизонт омрачился тенью одного из этих кроваво-красных кораблей, пришло время отступить.",
    "zh": "以吞食孩子的艾玛传奇精灵为名，巴戈龙级是血袭者同盟的骄傲与幸福。尽管大家都知道它的设计基于末日沙场级蓝图，但没人知道该设计的最初源头。在怪异妖孽的仪式中，那些迷信似的教唆不绝于耳。但对于大多数人来说，实际景象就足以说明一切：但你在地平线上看到有血色恐怖若隐若现时，也就是你应该浑身颤抖的时候。"
  },
  "graphicID": 2122,
  "groupID": 1814,
  "mass": 97100000.0,
  "name": {
    "de": "♦ Bhaalgorn",
    "en": "♦ Bhaalgorn",
    "es": "♦ Bhaalgorn",
    "fr": "♦ Bhaalgorn",
    "ja": "♦バールゴーン",
    "ko": "♦ 바알고른",
    "ru": "♦ Bhaalgorn",
    "zh": "♦ 巴戈龙级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 400.0,
  "sofFactionName": "bloodraider",
  "soundID": 20112,
  "volume": 486000.0
}