{
  "capacity": 135.0,
  "description": {
    "de": "Dunkelrot marmoriert und geformt wie ein Blutegel ist die Cruor ein Schiff, das in seiner Ausstattung der Philosophie der Blood Raider entspricht. Fast ausschließlich entworfen, um deren erschreckend effektive Taktik zum Absaugen von Energie und dem Einsatz von Stasisnetzen umzusetzen, ist dieses Schiff ein Grundstein für jede effektive Flotte der Blood Raider und könnte auch in \"normalen\" Flotten eine wichtige Rolle spielen.",
    "en": "Mottled, dark red, and shaped like a leech, the Cruor presents a fitting metaphor for the Blood Raiders' philosophy. Designed almost solely to engage in their disturbingly effective tactic of energy draining and stasis webbing, this ship is a cornerstone in any effective Blood Raider fleet - and could play an intriguing role in more standard ones.",
    "es": "Moteada, de color rojo oscuro y con forma de sanguijuela, la Cruor es en sí misma una metáfora de la filosofía de los Saqueadores Sanguinarios. Diseñada casi exclusivamente para acometer su inquietantemente efectiva táctica de drenaje de energía y redes ralentizadoras, esta nave resulta fundamental en las flotas más eficaces de los Saqueadores Sanguinarios, si bien también podría desempeñar un papel muy interesante en flotas más estándares.",
    "fr": "La silhouette de sangsue et la teinte pourpre marbrée du Cruor incarnent à merveille la philosophie des Blood Raiders. Maître de l'art de la neutralisation énergétique et de la génération de stase, ce vaisseau incontournable des flottes blood raiders révèle l'ampleur déstabilisatrice de sa puissance électronique dans les flottes capsulières.",
    "ja": "赤黒いまだら模様を持ち、ヒルのような形をもつクルールは、まさにブラッドレイダーズの哲学を体現している。驚くほど効果的なエネルギー吸収能力とステイシスウェビファイヤーに焦点を当てて設計されたこの艦船は、ブラッドレイダー艦隊の要となっており、更に一般的な艦隊においてはとても興味深い立ち回りを見せるだろう。",
    "ko": "크루오어는 블러드 레이더의 설계사상을 잘 보여주는 함선으로 검붉은 무늬의 거머리와 같은 형상을 지녔습니다. 고성능 스테이시스 웹 생성기와 뛰어난 에너지 흡수능력을 지녀 블러드 레이더 함대의 주력 함선 중 하나로 취급됩니다. 크루오어는 함대전에서 결정적인 역할을 수행할 수 있는 강력한 함선입니다.",
    "ru": "Темно-багровый, покрытый пятнами, формой похожий на пиявку, «Круор» — идеальное воплощение философии «Союза охотников за кровью». «Круор» до мельчайших деталей соответствует ужасающе эффективной тактике «Союза», опирающейся на нейтрализацию заряда накопителя с одновременным использованием генераторов стазис-поля. Этот корабль — основа любого эффективного отряда «охотников»; для командиров более привычных флотов он может стать уникальным козырем.",
    "zh": "斑驳、暗红色及形如水蛭，凝血级为血袭者的理念做了一个恰如其分的比喻。该船的设计理念就是专门利用它们那效果好得令人恐怖的吸能加停滞缠绕战术。它是任何一支血袭者舰船中都不可或缺的基石，且在更标准的队伍中，能产生更细腻的作用。"
  },
  "graphicID": 2632,
  "groupID": 1803,
  "mass": 1003000.0,
  "name": {
    "de": "♦ Cruor",
    "en": "♦ Cruor",
    "es": "♦ Cruor",
    "fr": "♦ Cruor",
    "ja": "♦クルール",
    "ko": "♦ 크루오어",
    "ru": "♦ Cruor",
    "zh": "♦ 凝血级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 21.0,
  "sofFactionName": "bloodraider",
  "soundID": 20114,
  "volume": 28600.0
}