{
  "capacity": 345.0,
  "description": {
    "de": "Die Arbitrator ist insofern ein ungewöhnliches Schiff der Amarr, als dass sie primär als Drohnen-Trägerschiff ausgelegt ist. Obwohl sie nicht das beste Trägerschiff ist, verfügt sie über eine überragende Panzerung, wodurch ihre Überlebenschancen höher sind als die anderer Schiffe ihrer Klasse.",
    "en": "The Arbitrator is unusual for Amarr ships in that it's primarily a drone carrier. While it is not the best carrier around, it has superior armor that gives it greater durability than most ships in its class.",
    "es": "La Arbitrator es una nave amarriana poco común porque básicamente se trata de un portadrones. Aunque no es el mejor portanaves de todos, tiene un blindaje superior que le proporciona más durabilidad de la que gozan la mayoría de las naves de su clase.",
    "fr": "En tant que porte-drones, l’Arbitrator est un vaisseau amarr relativement atypique. Si les performances de ses drones ne rivalisent pas avec la fine fleur des porte-drones de l'amas, son blindage renforcé lui confère en revanche l'une des meilleures durabilités de sa classe.",
    "ja": "ドローン母船であるという点において既に、アービトレイターはアマー船として特異な存在である。最強のドローン運用艦とは言えないが、厚いアーマーのおかげで耐久力はこのクラスの船で最高水準にある。",
    "ko": "아비트레이터는 아마르 제국에서는 흔히 찾아볼 수 없는 드론 캐리어입니다. 최고의 캐리어는 결코 아니지만 동급 함선 중에서는 비교적 단단한 장갑과 높은 내구도를 자랑합니다.",
    "ru": "Концепт «Арбитратора» не вполне типичен для кораблестроительной доктрины амаррцев: это корабль-носитель дронов. Вероятно, не самый мощный в своём роде — но прочная броня ставит его на одно из первых мест по живучести среди носителей дронов.",
    "zh": "主宰级是艾玛舰船中的另类，它主要作为承载无人机的运载母舰。虽然它不是目前最出色的运载母舰，但优秀的装甲却使它比同等级的大多数舰船更加坚固。"
  },
  "graphicID": 1758,
  "groupID": 1813,
  "mass": 11200000.0,
  "name": {
    "de": "♦ Arbitrator",
    "en": "♦ Arbitrator",
    "es": "♦ Arbitrator",
    "fr": "♦ Arbitrator",
    "ja": "♦アービトレイター",
    "ko": "♦ 아비트레이터",
    "ru": "♦ Arbitrator",
    "zh": "♦ 主宰级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 172.0,
  "sofFactionName": "bloodraider",
  "soundID": 20063,
  "volume": 120000.0
}