{
  "capacity": 485.0,
  "description": {
    "de": "Im Jahr YC114 hatte jedes der führenden Großreiche aufgrund des entsetzlichen und nicht enden wollenden Kriegs auf allen Ebenen erkannt, dass ihre Schiffe Unterstützung und Logistikfunktionalität benötigten. Andernfalls würde der langfristige interstellare Krieg die Teilnehmer aufreiben. Sowohl Fregatten als auch Kreuzer wurden eingehenden Untersuchungen unterzogen. Im Staat der Caldari führte dieser Prozess unter anderem auch zur Umgestaltung und dem Neueinsatz der Osprey.\n\n\n\nDie Osprey ist für ihren relativ günstigen Preis sehr vielseitig und kraftvoll. In der neuen Variante musste die etwas in die Jahre gekommene integrierte Bergbautechnologie einer vollständig anderen Ausrüstung weichen, mit der hohe Energie- und Schildtransfers möglich sind.",
    "en": "In YC114 each major empire faction, having been embroiled in a harrowing, extensive, long-term war, recognized the growing need for support and logistics functionality in their vessels during the kind of protracted interstellar warfare that might otherwise prove exhausting for its participants. Both Frigate and Cruiser-class ships were put under the microscope, and in the Caldari State the outcome of the re-evaluation process led, among other developments, to a redesign and redeployment of the Osprey.\r\n\r\nThe Osprey originally offered excellent versatility and power for what was considered a comparably low price. After its redesign, its inbuilt mining technology - now a little creaky and long in the tooth - was gutted from the Osprey and replaced in its entirety with tech of a different type, capable of high energy and shield transfers.",
    "es": "En el año 114 CY, cada una de las principales facciones del imperio, tras haberse visto envueltas en una dura y extensa guerra, reconoció la creciente necesidad de incorporar funciones logísticas y de apoyo a las naves durante una guerra interestelar prolongada que, de otro modo, podría resultar agotadora. Las naves de las clases fragata y crucero fueron examinadas y, en el Estado Caldari, el resultado del proceso de revaluación culminó, entre otras cosas, con un nuevo diseño de la Osprey y su nuevo despliegue.\n\n\n\nOriginalmente, la Osprey ofrecía una excelente versatilidad y potencia para lo que se consideraba un precio relativamente bajo. Tras su nuevo diseño, su tecnología minera incorporada, ahora algo anticuada, se extrajo y se sustituyó en su totalidad por una tecnología diferente, con transferencia de escudos y alta energía.",
    "fr": "En CY 114, les grandes factions des empires, enlisées dans de pénibles guerres d'attrition, furent confrontées à la nécessité grandissante d'intégrer des fonctionnalités de soutien et de logistique à leurs vaisseaux, en réponse aux interminables guerres interstellaires et à l'épuisement des belligérants. Les vaisseaux de classe frégate et croiseur furent minutieusement expertisés pour diagnostiquer leur potentiel logistique intrinsèque, et les recherches de l'État caldari aboutirent notamment à la refonte et au redéploiement de l'Osprey.\n\n\n\nInitialement, l'Osprey offrait une polyvalence et une puissance remarquables à un prix très abordable. Les systèmes d'extraction minière embarqués, vétustes et dépassés, furent entièrement remplacés par une technologie sophistiquée dédiée au transfert d'énergie et de boucliers.",
    "ja": "YC114年、4大国を巻きこむ大規模戦争が勃発した。長く、凄惨で、広範にわたる戦いの中、各国では支援艦や補給艦の役割がしだいに重視されるようになった。そういった役割を果たす船がなければ戦力が疲弊してしまうのだ。フリゲート級と巡洋艦級の艦船を細部にわたるまで徹底的に検討した結果、カルダリ連合はオスプレイの再設計と再配備を決定したのだった。オスプレイは元々優れた汎用性とパワーの割に安価で手に入る艦船だった。設計の見直しにより、内蔵の採掘用装置―今では少々時代遅れな無用の長物―をそっくり換装した結果、僚艦にエネルギーとシールドを補給する支援艦として生まれ変わった。",
    "ko": "YC 114년 끝이 보이지 않는 치열하고 소모적인 전쟁으로 인해 각 국가는 지원 및 보급 기능이 함선에 절실하다는 것을 실감하였습니다. 범은하 전쟁과 같이 수백광년을 넘나드는 전장은 장기전으로 이어지기 쉬웠고 자원 소모가 극심해 이에 대해 각국이 경각심을 가지게 되었습니다. 특히 프리깃 및 크루저급 함선들이 점검대상으로 먼저 지목되었고 칼다리 연합 내에서는 이러한 내부 재평가의 일환으로 오스프리 함선이 새로이 재설계되어 배치되었습니다. <br><br>오스프리는 상대적으로 낮은 생산비용으로 빠른 속도와 준수한 파괴력을 제공합니다. 함선 내 탑재되었던 구식 채굴 장비를 제거하고 고전력 에너지 및 실드 전송이 가능한 첨단장치로 대체함으로써 오스프리는 완벽히 재탄생하였습니다.",
    "ru": "В 114-м году по юлайскому летоисчислению крупнейшие государства галактики, увязшие в тяжёлой, затяжной войне без конца и края, были вынуждены обратить внимание на растущую потребность военных флотов в ремонтных кораблях и кораблях обеспечения — она диктовалась самим характером продолжительных боевых действий в межзвёздном масштабе, способных полностью измотать противоборствующие стороны. Инженеры тщательно рассмотрели особенности конструкции всех имеющихся вариантов фрегатов и крейсеров, и в государстве Калдари одним из результатов такого подробного разбора стал существенно переработанный и вновь выпущенный в свет крейсер «Оспри».\n\n\n\nПервоначально «Оспри» был многофункциональным, мощным и недорогим для своих тактико-технических характеристик кораблем. После переработки конструкции корабля инженеры удалили устаревшие встроенные буровые системы; их место заняли системы дистанционной передачи энергии и накачки силовых полей.",
    "zh": "YC114年，每个主要帝国势力都已经深陷战争泥潭，他们深深意识到了对现有舰只增加后勤功能的重要性，否则唯一的结果便是弹尽力竭。护卫舰和巡洋舰级别的舰船都是做后勤舰船的理想选择，而加达里合众国在经过全面评估之后，决定对鱼鹰级巡洋舰进行重新设计，赋予它新的使命。\n\n\n\n原本的鱼鹰级价格低廉，同时也提供优异的多用性和强劲的火力。这次重新设计之后，其稍显笨拙的采矿功能被完全抛弃，取而却导致了一套迥然不同的护盾与高能量传输技术。"
  },
  "graphicID": 1823,
  "groupID": 1813,
  "mass": 11100000.0,
  "name": {
    "de": "♦ Osprey",
    "en": "♦ Osprey",
    "es": "♦ Osprey",
    "fr": "♦ Osprey",
    "ja": "♦オスプレイ",
    "ko": "♦ 오스프리",
    "ru": "♦ Osprey",
    "zh": "♦ 鱼鹰级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 174.0,
  "sofFactionName": "guristas",
  "soundID": 20070,
  "volume": 107000.0
}