{
  "basePrice": 1600000.0,
  "capacity": 5250.0,
  "description": {
    "de": "Die Miasmos Quafe Ultra Edition wurde von der Quafe Corporation als Spezialschiff für die Auslieferung von Quafe-Produkten im gesamten Cluster von New Eden in Auftrag gegeben. Zu diesem Zweck wurde das Schiff wendiger gebaut und mit einem schnelleren Warp-Antrieb sowie einem größeren Frachtraum ausgestattet, in dem riesige Mengen krasses Quafe Platz haben. Zusätzlich wurde die Steuerung vereinfacht, um die schnelle und effiziente Schulung neuer Piloten zu ermöglichen und auf diese Weise niedrige Transportlöhne zu gewährleisten. Eine spätere Erweiterung unter dem neuen Namen \"Miasmos\" enthielt eine kleine Anzahl versiegelter Behälter, die auf Quafes Wunsch hin nur für Firmenvertreter zugänglich sind, während Besatzungsmitgliedern und Kapselpiloten der Zutritt verboten ist.",
    "en": "The Miasmos Quafe Ultra Edition was commissioned by the Quafe Corporation as a specialized vessel for the distribution of Quafe throughout the New Eden cluster.\r\n\r\nTo this end, the ship has been made more agile, given a faster warp engine and fitted with an upgraded cargohold that can carry vast amounts of sweet, sweet Quafe. Additionally, the controls have been simplified so that new pilots can be trained quickly and efficiently, allowing for optimal transport labor wages.\r\n\r\nA later addition under the new \"Miasmos\" moniker included a small number of sealed vats, but Quafe has demanded that those be accessed solely by corporate representatives, and not by crew nor capsuleer.",
    "es": "La Miasmos modelo Quafe Ultra fue un encargo de la corporación Quafe para poder disponer de una nave especializada en la distribución de Quafe por todo el cúmulo de Nuevo Edén.\n\n\n\nA tal fin, la nave se ha modificado para aumentar su agilidad y se ha equipado con un motor de warp más rápido y una bodega mejorada que puede transportar enormes cantidades de dulce Quafe. Además, los controles se han simplificado para que los nuevos pilotos puedan aprender de forma rápida y eficaz, lo que garantiza un salario de transporte óptimo.\n\n\n\nPosteriormente, la nueva «Miasmos» incluyó un pequeño número de contenedores sellados, pero Quafe exigió que solo fueran accesibles para los representantes corporativos, y no para la tripulación ni los capsulistas.",
    "fr": "Le Miasmos édition Quafe Ultra a été commandé par la Quafe Corporation pour servir spécialement de vaisseau de distribution de Quafe à travers la galaxie de New Eden.\n\nL'agilité du vaisseau a été améliorée, avec un moteur de warp plus rapide et il a été équipé d'une soute modernisée pour permettre le transport de grandes quantités du délicieux Quafe. Les contrôles ont en outre été simplifiés pour que la formation des nouveaux pilotes soit plus rapide et efficace, et ainsi permettre d'optimiser les salaires des pilotes de transport.\n\nUn des derniers ajouts du Miasmos nouvelle version concerne un petit nombre de cuves scellées. Quafe ayant demandé à ce que l'accès à ces cuves soit exclusivement réservé aux représentants de la société et interdit aux équipages et capsuliers.",
    "ja": "ミアスモスクァフェウルトラ仕様は、クァフェコーポレーションによる特注仕様で、クァフェをニューエデン星団中に流通させる輸送船である。\n\t\t\nそのために機動力を向上させ、より高速なワープエンジンに換装し、カーゴホールドも容量拡張版になっている。全ては甘くておいしいクァフェを大量に運搬するためである。さらに制御系統を簡略化し、より迅速かつ効率的なパイロット養成を可能にすることで、輸送人件費の最適化も狙う。\n\n後に『ミアスモス』と改称されてから、密封タンクがいくつか追加されたのだが、このタンクはクァフェ社の社員のみが開けられるものであり、クルーはもちろんカプセラであっても触らないようにと同社は求めている。",
    "ko": "퀘이프 울트라 에디션은 뉴에덴 전역에 퀘이프를 배급하기 위해 제작된 특수 인더스트리얼입니다. <br><br>더 빠른 비행속도와 워프 엔진, 그리고 더 많은 양의 퀘이프를 운반할 수 있게 화물실 또한 개조했습니다. 또한 조작법 단순화를 통해 신규 파일럿에 대한 진입 장벽을 낮춤으로써 운송 비용을 크게 절감했습니다. <br><br>미아스모스로 리브랜딩 된 후 소량의 밀봉된 통이 추가로 인더스트리얼 내에 배치됐습니다. 다만 퀘이프 본사에서는 이후로 화물실 출입에 대한 권한을 오직 기업 대표자에게만 허락하고 선원이나 캡슐리어에게는 금지시켰습니다.",
    "ru": "Грузовой корабль малосерийного проекта «Миазмос Квафе Ультра» построен по заказу корпорации «Квафе» в качестве специализированного корабля для доставки напитка по всей галактике. Ввиду этого корабль сделан более маневренным, оснащен улучшенным варп-двигателем, а объем грузового отсека значительно расширен, что позволяет быстро перевозить гигантские объемы сладчайшего квафе. Кроме того, упрощенная система управления позволяет быстро и эффективно готовить начинающих пилотов, оптимизируя расходы на зарплату. Более позднее новшество, добавленное уже под маркой «Миазмос»: в корабле установлено несколько закрытых баков; установлено, что доступ к ним имеют только и исключительно представители «Квафе», капсулёру и команде же притрагиваться к ним запрещено.",
    "zh": "米亚莫斯级酷菲特强版，是酷菲集团专门用于向新伊甸宇宙各处配送酷菲饮料的船只。\n\n因此它被打造得更为灵活、跃迁速度更快，升级后的货柜舱可以运载大量甘美的酷菲。另外，它的控制系统经过了简化，让新手飞行员也能很快掌握驾驶它所需的技能，从而降低了运输人力成本。\n\n这种新型的米亚莫斯级货舱中有几个封闭的舱室，但是酷菲集团声明只有公司的代表才能进入这些舱室，船员和克隆飞行员都无权进入。"
  },
  "factionID": 500004,
  "graphicID": 11876,
  "groupID": 28,
  "marketGroupID": 1614,
  "mass": 11250000.0,
  "masteries": {
    "0": [
      96,
      118,
      117,
      94
    ],
    "1": [
      96,
      118,
      117,
      94
    ],
    "2": [
      96,
      118,
      117,
      94
    ],
    "3": [
      96,
      118,
      117,
      94
    ],
    "4": [
      96,
      118,
      117,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Miasmos Quafe Ultra Edition",
    "en": "Miasmos Quafe Ultra Edition",
    "es": "Miasmos modelo Quafe Ultra",
    "fr": "Miasmos édition Quafe Ultra",
    "ja": "ミアスモスクァフェウルトラ仕様",
    "ko": "미아스모스 퀘이프 울트라 에디션",
    "ru": "Miasmos Quafe Ultra Edition",
    "zh": "米亚莫斯级酷菲特强版"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 149.0,
  "sofFactionName": "quafeultra",
  "sofMaterialSetID": 37,
  "soundID": 20074,
  "traits": {
    "roleBonuses": [
      {
        "bonus": 90,
        "bonusText": {
          "de": "Reduktion der effektiv zurückgelegten Distanz für die Sprungerschöpfung",
          "en": "reduction to effective distance traveled for jump fatigue",
          "es": "de reducción de la distancia efectiva hasta sufrir fatiga de salto.",
          "fr": "de réduction de la distance effectuée pour l'épuisement de saut",
          "ja": "ジャンプによる疲弊が飛行距離に及ぼす影響を低減",
          "ko": "이동 거리에 따른 점프 피로도 감소",
          "ru": "медленнее накапливается усталость от гиперпереходов",
          "zh": "减少跳跃距离对产生跳跃疲劳的影响"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "3340": [
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf die Frachtraumkapazität des Schiffs",
            "en": "bonus to ship cargo capacity",
            "es": "de bonificación a la capacidad de carga de la nave.",
            "fr": "de bonus à la capacité de la soute du vaisseau",
            "ja": "艦船のカーゴ容量が増加",
            "ko": "화물 적재량 증가",
            "ru": "увеличивается вместимость грузового отсека корабля",
            "zh": "舰船货柜舱容量加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 5,
          "bonusText": {
            "de": "Bonus auf die Maximalgeschwindigkeit des Schiffs",
            "en": "bonus to ship max velocity",
            "es": "de bonificación a la velocidad máxima de la nave.",
            "fr": "de bonus à la vitesse maximale du vaisseau",
            "ja": "艦船の最高速度が上昇",
            "ko": "최대 속도 증가",
            "ru": "увеличивается скорость полного хода корабля",
            "zh": "舰船最大速度加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 656,
  "volume": 265000.0
}