{
  "capacity": 30.0,
  "description": {
    "de": "Die Medusa ist für das Angel Cartel die maßgebliche Plattform für elektronische Kriegsführung der Fregattenklasse. Sie ist schnell und wendig und kann somit genügend Abstand zum feindlichen Feuer halten. Zudem bietet sie eine Bandbreite von Unterstützungsmöglichkeiten in der elektronischen Kriegsführung.",
    "en": "The Medusa is the Angel Cartels premier Frigate class Electronic Warfare platform. It's fast and agile, allowing it to keep the distance needed to avoid enemy fire while providing a range of electronic warfare support.",
    "es": "La Medusa es la principal plataforma de guerra electrónica de clase fragata del Cártel de los Ángeles. Es rápida y ágil, lo que le permite mantener la distancia necesaria para evitar el fuego enemigo al tiempo que proporciona apoyo en la guerra electrónica.",
    "fr": "Le Medusa est la première plateforme de guerre électronique de classe frégate développée par le Cartel angel. Sa rapidité et son agilité lui permettent de dicter la distance au combat pour esquiver les tirs ennemis et déployer avantageusement son arsenal sophistiqué de soutien électronique.",
    "ja": "メデューサはエンジェルカルテル初のフリゲート級電子戦プラットフォームである。速度と身軽さを活かして間合いをとりつつ、敵の射程外から様々な電子戦兵器により援護を行う。",
    "ko": "메두사는 엔젤 카르텔 최고의 전자전 프리깃입니다. 빠른 기동력을 바탕으로 적과의 거리를 유지하며 다양한 전자전 지원 능력을 발휘합니다.",
    "ru": "«Медуза» — основной фрегат РЭБ, выпускаемый «Картелем ангелов». Он быстр и маневрен, что позволяет его пилотам держать дистанцию и избегать вражеского огня, одновременно обеспечивая поддержку ассортиментом средств РЭБ.",
    "zh": "美杜莎级是天使集团的精英电子战护卫舰。它快速、灵活，可以在提供一系列电子战支援的同时使自身与敌人保持一定距离以避开其火力。"
  },
  "graphicID": 342,
  "groupID": 1803,
  "mass": 1200000.0,
  "name": {
    "de": "♦ Medusa",
    "en": "♦ Medusa",
    "es": "♦ Medusa",
    "fr": "♦ Medusa",
    "ja": "♦メデューサ",
    "ko": "♦ 메두사",
    "ru": "♦ Medusa",
    "zh": "♦ 美杜莎级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 32,
  "radius": 67.0,
  "sofFactionName": "angelbase",
  "soundID": 20078,
  "volume": 17500.0
}