{
  "capacity": 1200.0,
  "description": {
    "de": "Raubdrohnen sind High-Tech-Drohnen, die die Fähigkeit haben, sich selbst zu produzieren. Raubdrohnennester findet man im gesamten EVE-Universum und sie sind eine ständige Bedrohung für Raumfahrer. Bedrohungsstufe: Sehr niedrig",
    "en": "Rogue drones are hi-tech drones that have the ability to manufacture themselves. Rogue drone hives can be found throughout the universe of EVE and are a constant menace to space travelers. Threat level: Very low",
    "es": "Los drones rebeldes poseen una alta tecnología que les permite fabricarse a sí mismos. Tienen colmenas en todo el universo de EVE y suponen una amenaza constante para los viajeros espaciales. Nivel de amenaza: muy bajo.",
    "fr": "Les drones renégats sont des drones ultra-perfectionnés capables de reproduire mécaniquement leur espèce. Regroupés en ruches disséminées à travers toute la galaxie, ils représentent une menace permanente pour les voyageurs spatiaux. Niveau de menace : insignifiant",
    "ja": "ローグドローンは、自分自身を生産できるハイテクなドローンである。EVEの宙域のいたるところにローグドローンの巣があり、常に宇宙旅行者を脅かす存在になっている。危険度： 極小",
    "ko": "로그 드론은 자가생산이 가능한 최첨단 드론입니다. 우주 전역에서 발견되는 로그 드론 하이브는 여행자들을 지속적으로 위협하는 존재입니다. 위험도: 매우 낮음",
    "ru": "Восставшие дроны являются высокотехнологичными беспилотными дронами, которые обладают способностью самовоспроизводства. Группы восставших дронов распространены по всему Новому Эдему и представляют собой постоянную угрозу для космических путешественников. Практически не представляет опасности для капсулёров.",
    "zh": "自由无人机是高科技无人机，拥有制造自身的能力。自由无人机母巢遍布整个EVE宇宙，始终威胁着太空旅行者。威胁等级：非常低"
  },
  "graphicID": 1230,
  "groupID": 1803,
  "mass": 100000.0,
  "name": {
    "de": "Infester Drone",
    "en": "Infester Drone",
    "es": "Dron infestante",
    "fr": "Drone infesteur",
    "ja": "寄生ドローン",
    "ko": "감염 드론",
    "ru": "Infester Drone",
    "zh": "寄生者无人机"
  },
  "portionSize": 1,
  "published": false,
  "radius": 45.0,
  "sofFactionName": "roguebase",
  "soundID": 11,
  "volume": 60.0
}