{
  "capacity": 135.0,
  "description": {
    "de": "Die Succubus ist eine der gefürchtetsten Fregatten, die jemals die Flugstrecken und Asteroidengürtel des zivilisierten Weltraums bedroht hat - und das aus gutem Grund: Es gibt Geschichten, dass sie Schiffen überlegen ist, die zwei- oder dreimal so groß wie sie selbst sind. Ob Sie glauben, dass das alles nur ein Gerücht oder die Wahrheit ist - die Succubus wird Ihnen in jedem Fall Furcht einflößen.",
    "en": "The Succubus is one of the most feared frigates ever to harrow the spacelanes and asteroid belts of civilized space, and with good reason: tales abound of its superiority over ships twice or three times its size. Whether you believe this to be fact or rumor, the Succubus will still strike fear in your heart.",
    "es": "La Succubus es una de las fragatas más temidas que navegan por las rutas espaciales y los cinturones de asteroides del espacio civilizado, y no es para menos: abundan las historias sobre su superioridad frente a naves dos e incluso tres veces más grandes. Independientemente de que sean ciertas o meros rumores, la Succubus sembrará el miedo en tu corazón.",
    "fr": "Le Succubus est l'une des frégates les plus redoutées à tyranniser les voies spatiales et les ceintures d'astéroïdes de l'espace civilisé. Nombreuses sont les légendes narrant les combats épiques menés par la petite frégate contre des vaisseaux deux ou trois fois plus grands. Mythe ou réalité, le Succubus instille immuablement l'effroi dans son sillage.",
    "ja": "サキュバスは自身の2倍や3倍ものサイズをもつ艦船に対し有利に戦うとも噂されており、宇宙航路や小惑星帯に住む人々を悩ませる、最も恐れられるフリゲートの一つとなっている。これが単なる噂であれ事実であれ、サキュバスはこころに恐怖を植え付ける存在である。",
    "ko": "우주 항로와 소행성 벨트에서 약탈을 일삼는 공포의 존재로 두세 배 크기의 함선을 압도한다는 이야기가 퍼지게 되면서 서큐버스에 관한 소문은 한층 격상되었습니다. 소문이 진실이든 거짓이든 간에 세차게 뛰는 심장에서는 숨길 수 없는 두려움이 느껴집니다.",
    "ru": "«Суккуб» — один из наиболее устрашающих фрегатов, когда-либо бороздивших трассы и астероидные пояса цивилизованного космоса. Тому есть причина: из уст в уста передаются рассказы о том, как «суккубы» уничтожали корабли, в два и три раза превосходившие их размером. Страх, внушаемый «Суккубом», не зависит от того, считаете ли вы это правдой или досужей байкой.",
    "zh": "魔女级是有史以来驰骋在帝国区小行星带里最可怕的护卫舰之一。理由也很有说服力：它已经多次击败尺寸是其两三倍的舰船了。无论你是否相信这理由，魔女级还是会让你不寒而栗。"
  },
  "graphicID": 1237,
  "groupID": 1803,
  "mass": 965000.0,
  "name": {
    "de": "♦ Succubus",
    "en": "♦ Succubus",
    "es": "♦ Succubus",
    "fr": "♦ Succubus",
    "ja": "♦サキュバス",
    "ko": "♦ 서큐버스",
    "ru": "♦ Succubus",
    "zh": "♦ 魔女级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 32,
  "radius": 59.0,
  "sofFactionName": "sanshabase",
  "soundID": 20118,
  "volume": 28600.0
}