{
  "capacity": 150.0,
  "description": {
    "de": "Die Imp ist ein fortschrittlicher Abfangjäger von Sansha's Nation, der für den Gebrauch durch fortschrittlichen Parteien der gefürchteten Sammelstaffeln von True Power bestimmt war. Sie ist in der Lage, selbst die stärksten Blockaden zu durchbrechen, Nachzüglern nachzustellen oder einfach Schiffe festzuhalten, bis die Haupt-Sammelstreitkräfte eintreffen. Die Imp ist ein weiteres Beispiel dafür, wie Sansha's Nation bereits existierende fortschrittliche Hardware verbessert. Genau wie andere Ausrüstung von Sansha's Nation, konnten ein paar sichergestellte Proben der Imp in gewerblichen Händen für die Benutzung durch Kapselpiloten angepasst werden.",
    "en": "The Imp is an advanced Sansha's Nation Interceptor intended for use by forward parties of True Power's feared harvester squadrons. Able to penetrate even the most intense blockades, hunt down stragglers or simply hold ships while waiting for the main harvester force to arrive, the Imp is yet another case of Sansha's Nation technology improving on existing advanced hardware. Like most Sansha's Nation equipment, the few captured examples of the Imp have proven to be readily adaptable for capsuleer use.",
    "es": "La Imp es un interceptor avanzado de la Nación Sansha, diseñado para las ir en las avanzadillas de los temibles escuadrones de cosechadoras de True Power. La Imp, capaz de romper los bloqueos más duros, dar caza a los rezagados o simplemente contener a otras naves mientras aguarda la llegada de la fuerza cosechadora principal, pone de manifiesto una vez más las mejoras que introduce la tecnología de la Nación Sansha en cualquier equipo avanzado. Las contadas unidades de la Imp capturadas exhiben una gran adaptabilidad a los capsulistas, como ocurre con casi toda la producción de la Nación Sansha.",
    "fr": "L'Imp est un intercepteur avancé de la Nation de Sansha, destiné aux éclaireurs des terribles escadrons de faucheurs True Power. Capable de forcer les blocus les plus hermétiques, de traquer les retardataires de flotte ou simplement d'immobiliser des vaisseaux pour les livrer aux faucheurs, l'Imp incarne dans toute son ingéniosité l'aptitude de la Nation de Sansha à optimiser les équipements électroniques avancés existants. Comme la majeure partie de l'équipement sansha, les Imp capturés par les empires exploitent une technologie transférable aux capsuliers.",
    "ja": "サンシャ国の最新型迎撃機インプは、トゥルーパワーの強力な採掘部隊の急進派が使用するために作られた。極めて堅牢なバリケード突破する、敗残兵を追跡・捕獲する、主力の採掘部隊が到着するまで複数の敵艦を足止めすることなどが可能なインプは、サンシャ国が既存の最新型ハードウェアの技術を向上させて生まれた成果の一つである。捕獲できた少数のインプを調査した結果、ほとんどのサンシャ国の装置と同様、カプセラの使用にも対応できるようになっていることが明らかになった。",
    "ko": "산샤 네이션의 첨단 인터셉터로 트루 파워 하베스팅 편대의 주력함으로 설계되었습니다. 임프는 적 봉쇄를 뚫을 수 있는 강력한 돌파력과 탁월한 추적 능력, 그리고 본대 합류 전까지 적을 묶어놓을 수 있는 굳건한 저지력을 보유하고 있습니다. 임프는 기존 하드웨어를 개선하는 산샤 네이션의 개발 방향에 따라 설계된 기체입니다. 산샤 네이션의 다른 장비와 마찬가지로 임프 또한 캡슐리어 운용이 가능한 기체입니다.",
    "ru": "Перехватчик типа «Имп» разработан «Нацией Санши» и используется элитными отрядами «сборщиков» корпорации «Истинная сила» «Импы» могут прорывать самые тяжёлые блокады, охотиться на отстающих, задерживать их до прибытия основного флота «сборщиков»: они представляют собой ещё один пример того, как технологические решения «Нации Санши» доводят существующие концепты до совершенства. Как и прочая техника саншистов, захваченные образцы перехватчиков типа «Имп» могут быть переоборудованы для использования капсулёрами.",
    "zh": "小鬼级是一艘高级萨沙截击舰，供旗下实力派那些令人闻风丧胆的收割小队使用。它能穿透最严密的封锁线，猎杀落单舰船，或是隐藏起来按兵不动，等待收割大队的到来。小鬼级是萨沙对现有科技进行改良的又一范例。与多数萨沙装备类似，几艘被缴获的小鬼级已经证明了它完全可以供克隆飞行员使用。"
  },
  "graphicID": 1237,
  "groupID": 1803,
  "mass": 900000.0,
  "name": {
    "de": "♦ Imp",
    "en": "♦ Imp",
    "es": "♦ Imp",
    "fr": "♦ Imp",
    "ja": "♦インプ",
    "ko": "♦ 임프",
    "ru": "♦ Imp",
    "zh": "♦ 小鬼级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 32,
  "radius": 59.0,
  "sofFactionName": "sanshabase",
  "soundID": 20118,
  "volume": 28600.0
}