{
  "description": {
    "de": "Stechen Sie mit Ihrer legeren neuen Quafe Gedenk- und Freizeitkleidung aus der Masse hervor, die exklusiv für Teilnehmer der jährlichen Impetus Holoreel-Convention im Jahr YC 114 entworfen wurde.\n\nHinweis: Obwohl sie bisweilen von Holoreel-Stars getragen wird, garantiert Ihnen die Quafe Gedenk- und Freizeitkleidung keine Rolle in irgendeiner Art von visueller Produktion - zumindest keiner, die Dialoge beinhaltet.",
    "en": "Stand out in a crowd with your comfortable new Quafe Commemorative Casual Wear, designed exclusively for attendees of the YC 114 Impetus Annual Holoreel Convention.\n\nNote: While occasionally worn by holoreel stars, Quafe Commemorative Casual Wear is not guaranteed to net you a role in any kind of visual production, at least not one that involves any dialogue.",
    "es": "Destaca entre la multitud con tu nueva y cómoda ropa informal conmemorativa de Quafe, diseñada exclusivamente para los asistentes de la Convención Anual de Transmisiones Holográficas de Impetus de 114 CY.\n\nAviso: Aunque las estrellas de la transmisión holográfica la lleven de vez en cuando, la ropa informal conmemorativa de Quafe no te garantiza un papel en ninguna producción audiovisual, al menos no en una que tenga diálogos.",
    "fr": "Démarquez-vous avec cette confortable tenue Quafe commémorative, spécialement créée à l'intention des participants à la Conférence Impetus sur les holobandes CY 114.\n\nAttention : les plus grandes stars d'holobande exhibent certes parfois la tenue Quafe commémorative, mais ce vêtement ne vous garantit en aucun cas un rôle au sein d'une production audiovisuelle. Un rôle de figurant muet, au mieux.",
    "ja": "クァフェ・メモリアル・カジュアルウェアは、YC114年度インペタス社ホロリール展示会の参加者のためだけにデザインされた着心地の良い新製品。これで周囲と差がつくこと間違いなし。\n\n注意: ホロリールのスターたちもしばしば着用しているこのクァフェ・メモリアル・カジュアルウェア。しかしこれを着れば誰でも映像作品に出演できるというわけではないことに注意。少なくともセリフ付きの役など期待してはいけない。",
    "ko": "YC 114년 임페투스 연례 홀로릴 컨벤션의 참석자들을 위해 디자인된 제품입니다. 퀘이프의 기념적인 캐주얼 웨어 신상을 입고 스타일리쉬함을 자랑하세요. <br><br>참고: 홀로그램 필름 스타들이 퀘이프 캐주얼 웨어를 종종 입긴 하지만, 그런다고 영상 출현이 보장되는 것은 아닙니다. 엑스트라 정도는 주어질 수 있을지도..",
    "ru": "Привлеки внимание на фоне толпы: удобная Памятная Повседневная Одежда от корпорации «Квейф», разработанная специально для тех, кто в 114 году по юлайскому летоисчислению посетил проходящий под эгидой «Импетус» ежегодный фестиваль голофильмов.\n\nВнимание! Несмотря на то, что этой одеждой иногда пользуются звёзды голофильмов, Памятная Повседневная Одежда от корпорации «Квейф» не гарантирует вам роль в видеофильмах любого сорта (как минимум не следует рассчитывать на роль со словами).",
    "zh": "这件时尚又舒适的酷菲纪念文化衫，是专门为YC114年度的“促进工业全息记忆盘会议”参加者设计的。\n\n注意：虽然有时会由全息记忆盘影星穿着，酷菲纪念文化衫并不能保证让您在任何电影中获得角色，至少在有对白的电影中不会。"
  },
  "groupID": 1089,
  "iconID": 10840,
  "marketGroupID": 1406,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Quafe' T-shirt YC 114",
    "en": "Women's 'Quafe' T-shirt YC 114",
    "es": "Camiseta Quafe del 114 CY para mujer",
    "fr": "T-shirt pour femmes « Quafe » de 114 après CY",
    "ja": "レディース「クァフェ」TシャツYC114",
    "ko": "여성용 '퀘이프' 티셔츠 YC 114년",
    "ru": "Women's 'Quafe' T-shirt YC 114",
    "zh": "女式'酷菲'T恤 YC114年版"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}