{
  "description": {
    "de": "\"Die Nachkonstruktion der im letzten Quartal in U-FQ21 gesammelten Exemplare ist erfolgreicher verlaufen als ursprünglich angenommen. Wir rechnet damit, in den nächsten [REDIGIERT] ein versandfertiges Produkt zu haben. Die Beeinträchtigung des Projekts durch die Besitzübertragung ist minimal geblieben, in großen Teilen aufgrund der Position unserer primären Entwicklungsanlage in [REDIGIERT].\n\n\n\nDiese Maschinen haben während ihrer Isolationsphase erstaunliche Abbautechnologien entwickelt. Während der letzten Expedition haben unsere Teams Anzeichen von [REDIGIERT] aufgespürt, was sie zu der Annahme von [REDIGIERT] in den befallenen Regionen verleitet hat. Auch wenn diese Hypothese das Ausmaß des unbeschränkten Mineralabbaus durch Drohnen erklären könnte, wirft sie weitere Fragen in Bezug auf [REDIGIERT] und [REDIGIERT] auf.\n\n\n\nDer Compliance-Bericht der Direktive Omega-One-Five erwartet [REDIGIERT] und wird bald der Liste [REDIGIERT] zugesandt werden.\"\n\n\n\n<b>Yarnen Haura, Sprecher für die Sonderforschungsabteilung von ORE\n\nQuartalsbericht für Project Reaper</b>\n\n\n\n<i>Keine Zugangsberechtigung für uneingeschränkten Zugriff. Sollten Sie diese Nachricht unbeabsichtigter Weise erhalten, kontaktieren Sie bitte die Abteilung für Freundschaft und Kooperation.</i>",
    "en": "“Reverse-engineering of the active specimens collected last quarter in U-FQ21 has proven even more fruitful than initially projected. We estimate completion of a shippable product within the next [REDACTED]. Disruption to this project during the ownership transfer has been minimal, largely due to the location of primary development at our facility in [REDACTED].\r\n\r\nThese machines have evolved incredible harvesting capabilities during their period of isolation. Our teams encountered signs of [REDACTED] during the latest expedition, which led them to suspect the potential of [REDACTED] within infested regions. Although this hypothesis may explain the scale of unrestricted drone mineral harvesting, it does raise serious questions concerning [REDACTED] and [REDACTED].\r\n\r\nThe Directive Omega-One-Five Compliance Report awaits [REDACTED] and will be sent to the [REDACTED] list.”\r\n\r\n<b>Yarnen Haura, ORE Special Research Liaison\r\nProject Reaper Quarterly Report</b>\r\n\r\n<i>Insufficient clearance for unredacted access. Please contact the Department of Friendship and Mutual Assistance if you are receiving this message in error.</i>",
    "es": "“Reverse-engineering of the active specimens collected last quarter in U-FQ21 has proven even more fruitful than initially projected. We estimate completion of a shippable product within the next [REDACTED]. Disruption to this project during the ownership transfer has been minimal, largely due to the location of primary development at our facility in [REDACTED].\n\nThese machines have evolved incredible harvesting capabilities during their period of isolation. Our teams encountered signs of [REDACTED] during the latest expedition, which led them to suspect the potential of [REDACTED] within infested regions. Although this hypothesis may explain the scale of unrestricted drone mineral harvesting, it does raise serious questions concerning [REDACTED] and [REDACTED].\n\nThe Directive Omega-One-Five Compliance Report awaits [REDACTED] and will be sent to the [REDACTED] list.”\n\n<b>Yaren Hura, enlace de investigación especial de ORE\nInforme trimestral del proyecto Reaper</b>\n\n<i>Autorización insuficiente para acceso sin ediciones. Ponte en contacto con el Departamento de Amistad y Ayuda Mutua si recibes este mensaje por error.</i>",
    "fr": "« La rétro-ingénierie des spécimens actifs récupérés le trimestre dernier dans U-FQ21 s'est révélée encore plus fructueuse que prévu. Nous estimons la livraison du produit fini dans les prochains [ÉDITÉ]. Les rares perturbations rencontrées au cours du transfert de propriété ont principalement découlé de la localisation de notre centre de développement majeur à [ÉDITÉ]. Ces machines ont développé d'incroyables capacités d'extraction pendant leur période de quarantaine. Nos équipes ont décelé des signes de [ÉDITÉ].au cours de la dernière expédition en territoire sauvage et suspectent l'existence de [ÉDITÉ].au sein des régions infestées. Bien que cette hypothèse puisse expliquer les opérations d'extraction minière ininterrompues des drones, elle soulève d'alarmantes questions à propos de [ÉDITÉ] et de [ÉDITÉ]. Le rapport réglementaire directif Oméga-Un-Cinq sera validé par [ÉDITÉ] avant d'être envoyé à la liste [ÉDITÉ]. » <b>Yarnen Haura, rapport trimestriel du projet de liaison Reaper mené par le département de recherches spéciales d'ORE</b> <i>Libre accès non autorisé : habilitations insuffisantes. Veuillez contacter le Département d'amitié et d'assistance mutuelle si vous recevez ce message par erreur.</i>",
    "ja": "過去3ヶ月の間にU-FQ21から回収したアクティブな標本からリバースエンジニアリングを行ったところ、当初の予定を超える収穫を得ることができた。［編集済み］中には出荷可能な製品が完成すると見込んでいる。開発の大部分を［編集済み］の施設で行っていたことが幸いして、所有権移譲によるプロジェクトの遅れは最小限に留められている。\n\n\n\nこれらのマシンは人の手を離れている間に、驚くべき資源採取能力を発達させていたようだ。我々のチームは前回調査中に［編集済み］の痕跡を発見し、侵蝕されたリージョンについて［編集済み］の可能性を疑うに至っている。もし仮説が正しければ、自由行動下のドローンによってこれだけの規模の鉱石採掘が行われていたことが説明できるが、一方では［編集済み］と［編集済み］に関して重大な問題を提起することになる。\n\n\n\nなお、指令番号オメガ-1-5の順守報告書は［編集済み］待機中であり、［編集済み］リストに送信される予定」\n\n\n\n<b>ORE特別研究連絡係、ヤーネン・ハウラ\n\n「リーパー」プロジェクト四半期報告書</b>\n\n<i>機密情報へのアクセス権限が不足。このエラーメッセージを受信した場合は、『友好と相互援助』局へご連絡ください。</i>",
    "ko": "지난 분기 U-FQ21에서 채취한 활성 표본을 역설계하는 것은 초기 계획단계에서 예상했던것 보다 훨씬 더 큰 성과를 거두었습니다. 다음 [삭제]까지 선적 가능한 상품의 준비가 완료될 것으로 예상합니다. 소유권 전이는 프로젝트의 지체에 큰 영향을 미치지 않았으나, [삭제]에 위치한 저희 시설에서 초기 개발을 하던 과정에서 크게 지연되었습니다. <br><br>해당 기계들은 격리 기간 동안 채굴 능력이 매우 향상했습니다. 지난 탐사에서 [삭제]의 징후를 발견했으며 감염지역에서 잠재적인 [삭제]가 의심됩니다. 이러한 가설로 무인 드론 채굴 작업의 규모를 설명할 수 있겠지만, [삭제] 및 [삭제]에 관해서는 의문을 가지게 합니다. <br><br>오메가-1-5 규정 준수 보고서는 [삭제]를 기다리고 있으며 [삭제] 리스트에 따라 발송될 것입니다.<br><br><b>야르넨 하우라,<br><br>ORE 특별연구 통신 부서 프로젝트 리퍼 분기별 보고서</b><br><br><i>검열되지 않은 내용물에 대한 접근 승인이 이루어지지 않았습니다. 메시지에서 오류가 발생한다면 프렌드십 및 상호지원 부서로 연락주시길 바랍니다.</i>",
    "ru": "«Инженерный ретроанализ действующих экземпляров, собранных в прошлом квартале в U-FQ21, оказался ещё плодотворнее, чем предполагалось. Ожидаем доводку продукта до готового к выпуску состояния в течение следующих {УДАЛЕНО} Возмущения, привнесённые в проект в ходе смены владельца, минимальны, в основном благодаря тому, что в основном разработка ведётся на нашем объекте в {УДАЛЕНО}.\n\n\n\nВо время периода изоляции эти машины развили невероятные возможности по добыче ресурсов. В ходе последней экспедиции наши команды обнаружили признаки {УДАЛЕНО}, что в свою очередь привело к предположению о потенциале {УДАЛЕНО} в заражённых секторах. Эта гипотеза может объяснить масштаб неограниченной добычи руды дронами, но поднимает серьёзные вопросы касательно {УДАЛЕНО} и {УДАЛЕНО}.\n\n\n\nОтчёт о своответствии директиве Омега-1-5 ожидает {УДАЛЕНО} и будет послан в список {УДАЛЕНО}»\n\n\n\n<b>Ямен Хаура, посредник по особым исследованиям ОРЭ\n\nКвартальный отчёт проекта «Жнец»</b>\n\n\n\n<i>Недостаточно полномочий для нецензурированного доступа. Если вы считаете, что это сообщение получено по ошибке, свяжитесь с отделом Дружбы и Взаимопомощи.</i>",
    "zh": "“对上个季度在U-FQ21采集的活体样本的逆向工程的进展已经超出了我们的预期。我们预计在接下来的[已删节]内完成产品开发。所有权变更对整个项目的影响微乎其微，这都得益于主要的开发工作是在我们位于[已删节]的设施中进行的。\n\n\n\n这些机器在被隔离时进化出了不可思议的开采能力。我们的团队在最近一次远征时发现了[已删节]的迹象，从而进一步怀疑在受感染地区中存在[已删节]的可能性。尽管这种假设能够解释大规模的无人机矿物开采的原因，但同时也引起了对[已删节]和[已删节]等问题的严重关切。\n\n\n\n指导性的O51专家报告正在等待[已删节]，并将发送至[已删节]列表。”\n\n\n\n<b>雅能·奥哈，联合矿业特别研究部门\n\n收割者计划季度报告</b>\n\n\n\n<i>权限不足，不能查看已删节部分。如果你收到的此信息存在错误，请联系友爱与互助部门。</i>"
  },
  "graphicID": 21419,
  "groupID": 101,
  "marketGroupID": 158,
  "metaGroupID": 4,
  "name": {
    "de": "'Excavator' Ice Harvesting Drone",
    "en": "'Excavator' Ice Harvesting Drone",
    "es": "Dron recolector de hielo Excavator",
    "fr": "Drone collecteur de glace 'Excavator'",
    "ja": "「掘削機型」氷採掘ドローン",
    "ko": "'익스카베이터' 아이스 채굴 드론",
    "ru": "'Excavator' Ice Harvesting Drone",
    "zh": "采掘者冰矿采集无人机"
  },
  "portionSize": 1,
  "published": true,
  "radius": 5.0,
  "sofFactionName": "frostline",
  "variationParentTypeID": 43699,
  "volume": 1100.0
}