{
  "description": {
    "de": "Diese fortschrittliche Bergbaudrohne basiert auf Raubdrohnentechnologie und wurde von diesen wilden und feindlich gesinnten künstlichen Intelligenzen auf schiere Effizienz optimiert. Die Experten in Sachen Drohnen-KI waren anfänglich überrascht, wie gut sich diese Technologie auf das Interface von Kapselpiloten übertragen ließ, fast als hätten die Raubdrohnen diese Bergbauausrüstung für die Verwendung durch Menschen entworfen.",
    "en": "This advanced mining drone is based on Rogue Drone technology, optimized for impressive efficiency by the wild and hostile artificial intelligences. Drone AI experts were initially surprised by how easily this technology was adapted for capsuleer interfacing, almost as if the Rogue Drones had designed this mining equipment for human use.",
    "es": "Este avanzado dron minero se basa en la tecnología de los drones rebeldes optimizados para conseguir una eficiencia impresionante gracias a las inteligencias artificiales salvajes y hostiles. Al principio, los expertos en IA de drones se sorprendieron por la facilidad con la que esta tecnología se adaptó a la interfaz de capsulistas, casi como si los drones rebeldes hubieran diseñado este equipo minero para el uso humano.",
    "fr": "Ce drone d'extraction avancé a été conçu et efficacement optimisé par l'intelligence artificielle et hostile des sauvages drones renégats. Les experts en IA de drones furent décontenancés par l'équivoque perméabilité interespèce de la technologie développée par les drones renégats et aisément transférée vers les interfaces capsulières.",
    "ja": "この先進的な採掘ドローンは、最先端のローグドローン技術に基づいて設計され、野蛮な敵対人工知能により優れた生産性を発揮するように最適化されている。当初、ドローンAIの専門家たちは、あたかもローグドローンが人間利用を想定して設計していたかのように、この採掘機器がカプセラのインターフェイス技術にいとも簡単に応用できることに驚いた。",
    "ko": "로그 드론 기술을 기반으로 제작된 첨단 채굴 드론입니다. 사납고 적대적인 인공지능 문명이 고도의 효율성을 추구했던 흔적이 담겨 있습니다. 드론 인공지능 전문가들은 로그 드론 기술이 마치 인류를 위해 최적화된 것처럼, 캡슐리어 인터페이스와 통합이 이루어질 수 있다는 사실에 놀라움을 금치 못했습니다.",
    "ru": "Этот усовершенствованный буровой дрон основан на технологии восставших дронов и оптимизирован до впечатляющей эффективности дикими и враждебными искусственными интеллектами. В первое время эксперты по ИИ дронов были удивлены, насколько легко удалось адаптировать эту технологию к взаимодействию с капсулёрами, как если бы восставшие дроны разработали это буровое оборудование специально для использования людьми.",
    "zh": "这款先进的采矿无人机基于自由无人机技术，专为高效利用其狂野而充满敌意的人工智能而优化过。无人机人工智能专家起初惊异于这项科技轻松适用于飞行员交互，似乎自由无人机设计出这种采矿装置是为人类所用的。"
  },
  "graphicID": 20263,
  "groupID": 101,
  "marketGroupID": 158,
  "metaGroupID": 4,
  "name": {
    "de": "'Augmented' Mining Drone",
    "en": "'Augmented' Mining Drone",
    "es": "Dron minero aumentado",
    "fr": "Drone d'extraction 'Augmenté'",
    "ja": "「拡張型」採掘ドローン",
    "ko": "'강화' 채굴 드론",
    "ru": "'Augmented' Mining Drone",
    "zh": "加强型采矿无人机"
  },
  "portionSize": 1,
  "published": true,
  "radius": 5.0,
  "sofFactionName": "orebase",
  "variationParentTypeID": 10246,
  "volume": 5.0
}