{
  "basePrice": 200000.0,
  "description": {
    "de": "Dieses fortschrittliche, für die Bergbauoperationen von Outer Ring Excavations produzierte Interface-Link verbessert die Bergbauvorarbeiter- und Schildkommando-Fertigkeiten eines Kommandeurs immens, indem es sich direkt mit den von der Bergbauvorarbeiter- und Kommandostrahlenmunition verbreiteten Naniten verbindet.\n\n\n\nBonus von +25 % auf Effektstärke und Dauer von Bergbauvorarbeiter- und Schildkommandostrahlen.",
    "en": "This advanced interface link produced for Outer Ring Excavations' mining operations drastically improves a commander's Mining Foreman and Shield Command abilities by directly linking to the nanites launched by the foreman and command burst charges.\r\n\r\n+25% bonus to Mining Foreman and Shield Command Burst effect strength and duration.",
    "es": "Este enlace de interfaz avanzado creado para Outer Ring Excavations aumenta drásticamente las capacidades de mando de capataz minero y de escudo de los comandantes creando un vínculo directo con los nanobots lanzados por las cargas de estallido de mando y de capataz.\n\n+25 % de bonificación a la intensidad y la duración del efecto del estallido de mando de escudo y de capataz minero.",
    "fr": "Cette interface avancée, originellement destinée aux opérations d'extraction minière d'Outer Ring Excavations, se connecte directement aux nanites déployées par les charges de salves de commandement et de contremaîtrise, pour améliorer significativement les capacités de commandement de boucliers et de contremaîtrise minière du commandant de flotte.\n\n\n\nAugmente de 25 % la puissance et la durée des effets des salves de commandement de boucliers et de contremaîtrise minière.",
    "ja": "この先進的なインターフェイスリンクはアウターリング発掘調査の採掘作業用に開発され、採掘支援とシールドコマンドのバーストチャージで打ち出すナノマシンに直接リンクすることで、司令官の採掘支援とシールドコマンドのアビリティを大幅に向上させます。採掘支援バーストとシールドコマンドバーストの効果強度と持続時間が25%増加。",
    "ko": "아우터링 채굴조합의 채굴 작전용으로 개발된 첨단 인터페이스 링크입니다. 커맨드 버스트 차지에 탑재된 나나이트에 직접적인 연동을 하여 지휘관의 채광 및 실드 능력이 향상됩니다.<br><br>채광 및 실드 버스트 효과 강도와 지속시간 25% 증가",
    "ru": "Этот усовершенствованный интерфейсный имплант, выпущенный для поддержки буровых флотилий Окраинной Рудной Экспедиции кардинально повышает возможности пилота по импульсной оптимизации добычи и щитов, напрямую связываясь с выпущенными в соответствующих импульсах нанитами,\n\n\n\nНа 25% повышается эффективность и длительность действия импульсов, генерируемых импульсными оптимизаторами щитов и импульсными оптимизаторами добычи.",
    "zh": "这种为外空联合矿业集团开采活动而生产的高级接口连接通过直接链接到由先锋和指挥脉冲波弹药发射的纳米体来极大地提高指挥官的开采先锋和护盾指挥模块的能力。\n\n\n\n开采先锋和护盾指挥脉冲波的效果强度和持续时间提高25%。"
  },
  "groupID": 744,
  "iconID": 2096,
  "marketGroupID": 1505,
  "metaGroupID": 4,
  "name": {
    "de": "ORE Mining Director Mindlink",
    "en": "ORE Mining Director Mindlink",
    "es": "Neuroenlace de director minero de ORE",
    "fr": "Lien neural d'agent de maîtrise minier ORE",
    "ja": "ORE採掘ディレクターマインドリンク",
    "ko": "ORE 채광 버스트 강화 마인드링크",
    "ru": "ORE Mining Director Mindlink",
    "zh": "联合矿业开采总监思维网络芯片"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 128,
  "volume": 1.0
}