{
  "basePrice": 1600000.0,
  "capacity": 5250.0,
  "description": {
    "de": "Die Miasmos (ursprünglich Iteron Mark IV) Quafe Ultramarine Edition wurde von der Quafe Corporation als Schiff für die gezielte Verbreitung von Quafe an anspruchsvolle Kunden im Cluster von New Eden in Auftrag gegeben. Zu diesem Zweck wurden die Wendigkeit und der Warp-Antrieb des Schiffs verbessert sowie der Frachtraum vergrößert, um Platz für riesige Mengen Quafe zu schaffen. Darüber hinaus wurde die Steuerung vereinfacht, sodass neue Piloten besser auf die strengen Lieferanforderungen potenzieller Kunden eingehen können. Nach der Umbenennung in Miasmos wurde das Schiff um mehrere versiegelte Tanks erweitert, die auf Quafes Wunsch hin jedoch nur für Firmenvertreter zugänglich sind, während Besatzungsmitgliedern und Kapselpiloten der Zutritt verboten ist. Zwar bestreitet die Quafe Corporation, Änderungen an der lukrativen Rezeptur vorgenommen zu haben und beharrt darauf, dass die Miasmos Quafe Ultramarine Edition nicht der Auslieferung einer besonders koffeinhaltigen Version des berühmten Getränks vorbehalten ist, doch fällt auf, dass dieses Modell mit speziellen Sicherheitsvorrichtungen ausgestattet ist, die verhindern, dass Besatzungsmitglieder Proben von der Fracht nehmen. Die hartnäckigen Gerüchte über Lagermitarbeiter, die das beförderte Produkt probiert haben und daraufhin tagelang nicht schlafen konnten, unablässig mit den Zähnen knirschten und aufeinander losgingen, wurden zwar nie endgültig bewiesen, doch ist bekannt, dass die Quafe Corporation die medizinischen Kosten aller Besatzungsmitglieder übernimmt, die mehr als 72 Stunden am Stück an Bord der Miasmos Quafe Ultramarine Edition im Einsatz sind.",
    "en": "The Miasmos (originally Iteron Mark IV) Quafe Ultramarine Edition was commissioned by the Quafe Corporation as a vessel for highly focused distribution of Quafe to a demanding clientele in the New Eden cluster.\r\n\r\nTo this end, the ship has been made more agile, given a faster warp engine and fitted with an upgraded cargohold that can carry vast amounts of Quafe. In addition, its controls have been simplified so that new pilots can more easily meet the strict delivery conditions of prospective buyers. A number of sealed vats were added after the ship was rebranded as the Miasmos, but Quafe has demanded that those be accessed solely by corporate representatives, and not by crew nor capsuleer.\r\n\r\nWhile the Quafe Corporation has firmly denied making any alterations to its lucrative formula, and insists that the Miasmos Quafe Ultramarine Edition does not have special dispensation to carry a supercaffeinated version of the famous drink, it is notable that this model has been fitted with extra security mechanisms to prevent any and all crew from sampling its cargo. \r\n\r\nWhile there are persistent rumors of storage crew personnel tasting the cargo and subsequently staying awake for days on end, grinding their teeth and yelling at each other, these have never been conclusively proven, although the Quafe Corporation does reportedly undertake all medical costs for any crewmember serving more than 72 consecutive hours onboard the Miasmos Quafe Ultramarine Edition.",
    "es": "La Miasmos (originalmente Iteron Mark IV) modelo Quafe Ultramarine fue un encargo de la corporación Quafe para poder disponer de una nave principalmente dirigida a la distribución de Quafe a una exigente clientela en el cúmulo de Nuevo Edén.\r\n\r\nA tal fin, la nave se ha modificado para aumentar su agilidad y se ha equipado con un motor de warp más rápido y una bodega mejorada que puede transportar enormes cantidades de Quafe. Además, los controles se han simplificado para ayudar a los nuevos pilotos a cumplir las estrictas condiciones de entrega de posibles nuevos clientes. Tras cambiarle el nombre a Miasmos, se añadió un pequeño número de contenedores sellados, pero Quafe exigió que solo fueran accesibles para los representantes corporativos, y no para la tripulación ni los capsulistas.\r\n\r\nAunque la corporación Quafe ha rechazado firmemente haber realizado cualquier modificación a su lucrativa fórmula e insiste en que la Miasmos modelo Quafe Ultramarine no incluye dispensadores especiales para transportar una versión supercafeinada de la famosa bebida, no cabe duda de que este modelo está equipado con mecanismos de seguridad adicionales que impiden que los miembros de la tripulación prueben su cargamento. \r\n\r\nAunque existen rumores sobre miembros del personal de almacenamiento que han probado el cargamento y después han permanecido despiertos durante días, rechinando los dientes y gritándose unos a otros, nunca se ha podido demostrar de forma concluyente, pese a que, en teoría, la corporación Quafe asume todos los costes médicos de cualquier miembro de la tripulación que sirva durante más de 72 horas consecutivas a bordo de la Miasmos modelo Quafe Ultramarine.",
    "fr": "Le Miasmos (à l'origine Iteron Mark IV) édition Quafe Ultramarine a été commandé par la Quafe Corporation dans le but très ciblé d'assurer la distribution de Quafe à une clientèle exigeante à travers la galaxie New Eden. L'agilité du vaisseau a été améliorée, avec un moteur de warp plus rapide et il a été équipé d'une soute modernisée pour permettre le transport de grandes quantités de Quafe. Les contrôles ont en outre été simplifiés pour que les nouveaux pilotes puissent se conformer aux exigences strictes de livraison des acheteurs potentiels. Des cuves scellées furent ajoutées au vaisseau quand il fut rebaptisé le Miasmos. Mais Quafe demanda à ce que l'accès à ces cuves soit exclusivement réservé aux représentants de la société et interdit aux équipages et capsuliers. Bien que la Quafe Corporation ait fermement nié toute modification de sa recette si lucrative, et affirme que le Miasmos édition Quafe Ultramarine ne bénéficie pas d'une dispense spéciale pour transporter une version super-caféinée de la fameuse boisson, ce modèle a été équipé de mécanismes de sécurité supplémentaires pour empêcher l'équipage d'accéder à la cargaison. On raconte que certains personnels des équipes travaillant dans la zone de stockage goûtent parfois la marchandise ce qui a pour conséquence de les maintenir éveillés pendant des jours, à grincer des dents et à se crier les uns sur les autres. Mais cela n'a jamais été réellement prouvé, bien que la Quafe Corporation prenne en effet en charge les frais médicaux de tout membre d'équipage ayant servi plus de 72 heures d'affilées à bord du Miasmos édition Quafe Ultramarine.",
    "ja": "ミアスモス（旧イタロンマークIV）クァフェウルトラマリン仕様は、クァフェカンパニー社がニューエデン星団の大口顧客向けに製品を集中配送するための輸送船として特注したものだ。\r\n\r\nそのため、通常仕様より機動力を向上させ、より高速なワープエンジンに換装し、カーゴホールドも容量拡張版にして、大量のクァフェを一度に運べるようになっている。更に制御装置が簡略化され、有望な顧客からの厳しい納品要求に新米パイロットでも容易に対応できるようになった。後に船のブランド名が「ミアスモス」と改称されてから、密封タンクがいくつか追加されたのだが、このタンクはクァフェ社の社員のみが開けられるものであり、クルーはもちろんカプセラであっても触らないようにと同社は求めている。\r\n\r\nクァフェコーポレーションは製品レシピを変えたことは1度もないと断言しており、「ミアスモスクァフェウルトラマリン仕様はカフェイン強化版クァフェを運ぶための船」とのうわさを全面否定しているが、このモデルには乗員が積み荷を一切開封できないよう保安装置が増設されている点は特記に値する。 \r\n\r\n「船の貨物係が積み荷のクァフェを盗み飲みしたら、何日間も不眠に悩まされ、異常に怒りっぽくなって怒鳴り合いのケンカを始めた」などといううわさは後を絶たないが、実話と証明されたこともない。しかし伝えられるところによればクァフェコーポレーションは、ミアスモスクァフェウルトラマリン仕様で72時間以上の連続勤務を行った搭乗員に対し、医療費を全額会社負担にしているという。",
    "ko": "뉴에덴 전 우주에서 퀘이프를 요구하는 고객들을 위해 퀘이프사가 직접 개입해 이테론 마크 IV 본체로부터 개조한 인더스트리얼입니다.\r\n\r\n더 빠른 비행속도와 워프 엔진, 그리고 더 많은 양의 퀘이프를 운반할 수 있게 화물실 또한 개조했습니다. 특히, 신규 파일럿들이 잠재 고객들의 까다로운 요구 사항에 맞춰 배달할 수 있게끔 조종 방식 역시 간소화됐습니다. 미아스모스로 리브랜딩 된 후 소량의 밀봉된 통이 추가로 인더스트리얼 내에 배치됐습니다. 다만 퀘이프 본사에서는 이후로 화물실 출입에 대한 권한을 오직 기업 대표자에게만 허락하고 선원이나 캡슐리어에게는 금지시켰습니다.\r\n\r\n기존 음료 제조법의 변화와 카페인이 과다 함유된 신상품을 운반한다는 루머에 대해서 단호하게 부인하였지만 탑승한 모든 선원들의 화물실 출입 금지부터 추가 경비시설 설치까지, 정황상 충분히 의심스러운 점입니다.\r\n\r\n최근에는 화물 관리 요원이 내용물에 손을 댄 후 하루 종일 잠을 자지 않고 흥분과 각성 상태로 있다는 소문이 끊임없이 돌고 있습니다. 확인된 증거는 없지만 퀘이프사에서 72시간 연속 근무를 서야 하는 미아스모스내 직원을 위해 모든 의학적 방법을 동원해 지원하려 한다는 사실이 루머의 사실 여부를 뒷받침해주고 있습니다.",
    "ru": "Miasmos (изначально — Iteron Mark IV) Quafe Ultramarine Edition был создан по заказу корпорации «Квейф» для доставки знаменитого напитка клиентам со всех уголков Нового Эдема. В итоге получился манёвренный корабль с шустрым варп-двигателем, оснащённый модернизированным грузовым отсеком, который способен вместить огромное количество «Квейфа». Кроме того, инженеры упростили управление, чтобы пилотам-новичкам было легче соблюдать строгие условия доставки потенциальных покупателей. Miasmos оборудован несколькими герметичными резервуарами, но руководство корпорации «Квейф» потребовало, чтобы доступ к ним имели только её представители, а экипаж и капсулёры — нет. Хотя представители корпорации «Квейф» отрицают, что вносили изменения в свою фирменную формулу, и настаивают на том, что Miasmos Quafe Ultramarine Edition не выдавалось особое разрешение на перевозку «Квейфа» с повышенным содержанием кофеина, это судно оснащено дополнительным механизмом, который не даёт экипажу корабля проникнуть в грузовой отсек. Ходят упорные слухи, будто члены команды, работающие в грузовых отсеках, всё-таки употребляют перевозимые товары, а затем не спят сутками напролёт, бесконечно споря и ругаясь друг с другом, однако доказать это ещё никому не удалось. Тем не менее говорят, что корпорация «Квейф» берёт на себя все расходы на медицинскую помощь сотрудникам, проведшим на борту Miasmos Quafe Ultramarine Edition более 72 часов подряд.",
    "zh": "米亚莫斯级（之前被称作“伊特龙级MKIV”）酷菲深蓝版是酷菲集团专门用于向新伊甸宇宙中一位高端客户运送酷菲饮料的船只。因此它被打造得更为灵活、跃迁速度更快，升级后的货柜舱可以运载大量的酷菲。另外，它的控制系统经过了简化，让新手飞行员也能比较容易地满足来自潜在客户的苛刻运输要求。在更名为米亚莫斯级后，舰船的货舱中新装了一些封闭的舱室，但是酷菲集团声明只有公司的代表才能进入这些舱室，船员和克隆飞行员都无权进入。虽然酷菲集团坚称他们没有对饮料配方进行任何更改，米亚莫斯级酷菲深蓝版运送的也不是特别添加了超量咖啡因的酷菲，但是人们依然能看到这种船只装备了额外的安全系统，以防止船员们私自提取货物样本。尽管总有传闻说，船舱人员偷尝了货物以后经常几天不睡觉并且不断磨牙和争吵，这些描述还没有被最终证实过。不过，的确有报道指出，对于米亚莫斯级酷菲深蓝版上的船员，如果连续工作超过72小时，酷菲集团将为其负担一切医疗费用。"
  },
  "factionID": 500004,
  "graphicID": 11875,
  "groupID": 28,
  "marketGroupID": 1614,
  "mass": 11250000.0,
  "masteries": {
    "0": [
      96,
      118,
      117,
      94
    ],
    "1": [
      96,
      118,
      117,
      94
    ],
    "2": [
      96,
      118,
      117,
      94
    ],
    "3": [
      96,
      118,
      117,
      94
    ],
    "4": [
      96,
      118,
      117,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Miasmos Quafe Ultramarine Edition",
    "en": "Miasmos Quafe Ultramarine Edition",
    "es": "Miasmos modelo Quafe Ultramarine",
    "fr": "Miasmos édition Quafe Ultramarine",
    "ja": "ミアスモスクァフェウルトラマリン仕様",
    "ko": "미아스모스 퀘이프 울트라마린 에디션",
    "ru": "Miasmos Quafe Ultramarine Edition",
    "zh": "米亚莫斯级酷菲深蓝版"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 149.0,
  "sofFactionName": "quafeultra",
  "soundID": 20074,
  "traits": {
    "roleBonuses": [
      {
        "bonus": 90,
        "bonusText": {
          "de": "Reduktion der effektiv zurückgelegten Distanz für die Sprungerschöpfung",
          "en": "reduction to effective distance traveled for jump fatigue",
          "es": "de reducción de la distancia efectiva hasta sufrir fatiga de salto.",
          "fr": "de réduction de la distance effectuée pour l'épuisement de saut",
          "ja": "ジャンプによる疲弊が飛行距離に及ぼす影響を低減",
          "ko": "이동 거리에 따른 점프 피로도 감소",
          "ru": "медленнее накапливается усталость от гиперпереходов",
          "zh": "减少跳跃距离对产生跳跃疲劳的影响"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "3340": [
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf die Frachtraumkapazität des Schiffs",
            "en": "bonus to ship cargo capacity",
            "es": "de bonificación a la capacidad de carga de la nave.",
            "fr": "de bonus à la capacité de la soute du vaisseau",
            "ja": "艦船のカーゴ容量が増加",
            "ko": "화물 적재량 증가",
            "ru": "увеличивается вместимость грузового отсека корабля",
            "zh": "舰船货柜舱容量加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 5,
          "bonusText": {
            "de": "Bonus auf die Maximalgeschwindigkeit des Schiffs",
            "en": "bonus to ship max velocity",
            "es": "de bonificación a la velocidad máxima de la nave.",
            "fr": "de bonus à la vitesse maximale du vaisseau",
            "ja": "艦船の最高速度が上昇",
            "ko": "최대 속도 증가",
            "ru": "увеличивается скорость полного хода корабля",
            "zh": "舰船最大速度加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 656,
  "volume": 265000.0
}