{
  "capacity": 125.0,
  "description": {
    "de": "Dieser Kleinkriminelle ist wahrscheinlich ein ehemaliger Asteroidenbergmann, der jetzt Jagd auf seine Ex-Kollegen macht. Viele Verbrecherbanden rekrutieren ihre neuen Piloten aus den Rängen der am niedrigsten bezahlten Weltraumarbeiter. Ein derart unerfahrener Krimineller riskiert wahrscheinlich keine Auseinandersetzung mit einem Kapselpiloten, es sei denn, er wird provoziert.",
    "en": "This low level criminal is likely a former asteroid miner turned to preying on his former colleagues. Many crime gangs recruit from the lowest paid among those who work in space as a means of gaining new pilots. Such an inexperienced criminal is unlikely to pick a fight with a capsuleer unless provoked.",
    "es": "Este criminal de poca monta seguramente fuese un minero de asteroides que ahora se dedica a dar caza a sus antiguos compañeros. Muchas bandas criminales reclutan a los nuevos pilotos de entre los trabajadores espaciales peor pagados. Es bastante improbable que un delincuente tan inexperto busque camorra con un capsulista a menos que se le provoque.",
    "fr": "Ce criminel de bas étage est probablement un ancien mineur d'astéroïde qui a fini par s'attaquer à ses anciens collègues. Beaucoup de gangs criminels recrutent des ouvriers spatiaux sous-payés pour grossir leurs rangs. Ces criminels inexpérimentés tendent à fuir la confrontation avec les capsuliers, à moins d'être provoqués au combat.",
    "ja": "この低レベルな犯罪者は、かつて同僚を犠牲にした元採掘作業員だろう。犯罪集団のメンバーの多くは、パイロット人員を増やす目的で集められた宇宙空間で働く最低賃金労働者だ。挑発されない限りは、こんな世慣れしていない犯罪者がカプセラにケンカを売ることはめったにない。",
    "ko": "한때 소행성 광부였으나 과거 동료들을 약탈하고 다니는 저급한 범죄자가 되었습니다. 범죄 집단들은 새로운 파일럿을 충원하고자 저임금을 받고 노동하는 사람들을 조직에 끌여들이고는 합니다. 이러한 미숙한 범죄자는 도발하지 않는 이상 캡슐리어에게 먼저 싸움을 걸지 않습니다.",
    "ru": "Низкоранговый преступник, вероятно, бывший пилот-буровик, пытающийся охотиться на бывших коллег по ремеслу. Многие преступные банды пополняют свои ряды низкооплачиваемыми работниками космоса. Неопытный преступник вряд ли вступит в бой с капсулёром, если его не спровоцируют.",
    "zh": "这个低级罪犯之前可能是一个小行星带矿工，现在却在猎捕他以前采矿的同僚。许多像他这样在太空中辛苦劳作却收入卑微的人都是这样被犯罪团伙招致麾下。除非是被激怒了，否则像这样的菜鸟罪犯是不大愿意和飞行员交火的。"
  },
  "graphicID": 1830,
  "groupID": 286,
  "mass": 1970000.0,
  "name": {
    "de": "Belter Hoodlum",
    "en": "Belter Hoodlum",
    "es": "Belter Hoodlum",
    "fr": "Racaille des astéroïdes",
    "ja": "ベルター・フッドラム",
    "ko": "벨터 후드럼",
    "ru": "Belter Hoodlum",
    "zh": "贝尔特·呼鲁姆"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 45.98,
  "sofFactionName": "guristas",
  "volume": 19700.0
}