{
  "capacity": 125.0,
  "description": {
    "de": "Dieser junge Pirat möchte sich einen Namen als Klondieb machen und plündert illegale Klonlabore für Biomasse, um sie auf dem Schwarzmarkt zu verkaufen. Ein derart unerfahrener Krimineller riskiert wahrscheinlich keine Auseinandersetzung mit einem Kapselpiloten, es sei denn, er wird provoziert.",
    "en": "This young pirate is looking to make a name as a clonejacker, raiding illegal clone labs for biomass to be sold on the black market. Such an inexperienced criminal is unlikely to pick a fight with a capsuleer unless provoked.",
    "es": "Este joven pirata pretende hacerse un nombre como secuestraclones y asalta laboratorios ilegales para vender la biomasa en el mercado negro. Es bastante improbable que un delincuente tan inexperto busque camorra con un capsulista a menos que se le provoque.",
    "fr": "Ce jeune pirate dévalise les laboratoires de clonage à la recherche de biomasse à revendre au marché noir, pour tenter de se faire un nom dans le milieu des profanateurs de clones. Ces criminels inexpérimentés tendent à fuir la confrontation avec les capsuliers, à moins d'être provoqués au combat.",
    "ja": "この若い空賊は、クローンジャッカーとして名を上げるため、闇取引用のバイオマスを手に入れようと違法のクローンラボを襲撃している。挑発されない限りは、こんな世慣れしていない犯罪者がカプセラにケンカを売ることはめったにない。",
    "ko": "클론재커로 이름을 떨치고 싶어 하는 젊은 해적입니다. 불법 클론 연구소를 약탈하여 암시장에 바이오매스를 팔고 있습니다. 이러한 미숙한 범죄자는 도발하지 않는 이상 캡슐리어에게 먼저 싸움을 걸지 않습니다.",
    "ru": "Юный пират, стремящийся достичь успеха в карьере клоновора, грабящего нелегальные клон-лаборатории для последующей продажи биомассы на чёрном рынке. Неопытный преступник вряд ли вступит в бой с капсулёром, если его не спровоцируют.",
    "zh": "这个年轻的海盗想要以克隆罪犯的身份扬名，他正到处抢劫非法的克隆实验室，把搜刮来的生物体拿到黑市上出售。除非是被激怒了，否则像这样的菜鸟罪犯是不大愿意和飞行员交火的。"
  },
  "graphicID": 1830,
  "groupID": 286,
  "mass": 1970000.0,
  "name": {
    "de": "CloneJacker Punk",
    "en": "CloneJacker Punk",
    "es": "Gamberro secuestraclones",
    "fr": "Punk profanateur de clones",
    "ja": "クローンジャッカー・パンク",
    "ko": "클론재커",
    "ru": "CloneJacker Punk",
    "zh": "克隆罪犯朋克"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 45.98,
  "sofFactionName": "guristas",
  "volume": 19700.0
}