{
  "description": {
    "de": "Bei Super Kerr-induzierten Nanobeschichtungen (kurz: Schiffslackierungen oder SKINs) handelt es sich um eine Technologie, die es Kapselpiloten erlaubt, das Aussehen ihres Schiffs nach Belieben zu verändern. Individuelle Schiffslackierungen werden aktiviert, indem die spezielle Codierung im Neuralinterface des Piloten integriert wird. Sie können anschließend mit jedem passenden Schiff des Kapselpiloten benutzt werden.\n\n\n\nDiese seltene Schiffslackierung wurde exklusiv von der Unabhängigen Spielkommission als Preis für Allianzen entworfen und hergestellt, die im Allianzturnier XIV im Jahr YC118 den Sieg über ihre Gegner errungen haben. Diese Schiffslackierung verwendet Prototyp-Adapter und ermöglicht damit die Anwendung auf verschiedene ähnliche Schiffsrümpfe unter der selben Anleitung.",
    "en": "Super Kerr-Induced Nanocoatings (SKINs) are a technology that enables capsuleers to change the look of their ships at will. Individual ship SKINs are activated by integrating the special encoding into the pilot's neural interfaces, and are subsequently available to use on any suitable ship flown by the capsuleer.\r\n\r\nThis rare SKIN was designed and manufactured by the Independent Gaming Commission exclusively as a prize for alliances that achieved victory over their opponents in Alliance Tournament XIV in YC118. This SKIN uses prototype adapters to enable its application to a number of related ship hulls using the same instruction set.",
    "es": "Los supernanorrevestimientos inducidos por Kerr (SKIN, por sus siglas en inglés) son una tecnología que permite a los capsulistas cambiar el aspecto de sus naves a placer. Las SKIN de naves individuales se activan al integrar el encriptado especial en las interfaces neuronales del piloto, a partir de lo cual pasan a estar disponibles para su uso en cualquier nave adecuada pilotada por ese capsulista.\n\nLa Comisión de Juegos Independiente diseñó y fabricó esta poco común SKIN exclusivamente como premio para las alianzas que lograron vencer a sus oponentes en el XIV Torneo de Alianzas en el 118 CY. Esta SKIN emplea adaptadores prototípicos que permiten instalarla en varios cascos de naves similares que compartan el mismo conjunto de instrucciones.",
    "fr": "Les nanorevêtements générés par le super Kerr (SKIN) permettent aux capsuliers de modifier à volonté l'apparence de leurs vaisseaux. Les SKIN de vaisseaux individuels intègrent l'encodage des nanorevêtements directement dans les interfaces neurales du pilote pour les transposer aux vaisseaux technologiquement compatibles. Ce SKIN rare a été créé et produit en exclusivité par l'Independent Gaming Commission pour récompenser les alliances victorieuses lors de l'Alliance Tournament XIV en CY 118. Ce SKIN utilise des adaptateurs prototypiques qui permettent de transposer le nanorevêtement à toute coque techniquement compatible.",
    "ja": "超カー誘発性ナノコーティング（スキン）を使うことで、カプセラは自身の船の見た目を自由に変えることができる。それぞれの船のスキンは、パイロットの神経インターフェイスに特殊な符号化データを統合することで有効化される。一度有効化したスキンは、以後、そのスキンを利用できる全ての船で使用できるようになる。\r\n\nこの稀少なスキンは、インディペンデントゲーミングコミッションが独占的にデザインし、生産したものだ。当該コミッションは、その権利をYC118年に行われた第14回アライアンストーナメントにおける勝利に対する報酬として手に入れた。このスキンはプロトタイプのアダプターを採用しており、同一の命令セットを使用している複数の艦船に適用することができる。",
    "ko": "슈퍼커나노코팅(SKIN)은 함선의 외관을 변경시켜주는 첨단 기술 장치입니다. 신경 인터페이스에 특수 코드 입력 시 SKIN이 활성화됩니다. 이후 함선에 SKIN을 장착할 경우 함선의 외관이 변경됩니다. <br><br>독립게임위원회(IGC)에서 제작한 SKIN으로 YC 118 얼라이언스 토너먼트 XIV에서 승리한 얼라이언스에게 한정적으로 지급되었습니다. 해당 SKIN은 프로토타입 어댑터를 사용함으로써 다수의 함선에 SKIN을 적용합니다.",
    "ru": "SKIN-программы, или шаблоны для перекраски, позволяют капсулёрам на лету изменять внешний вид кораблей. SKIN-программы включаются посредством интеграции специальной прошивки в нейроинтерфейсы капсулёра; после этого их можно использовать на любом подходящем корабле под управлением этого пилота\n\n\n\nЭта редкая SKIN-программа разработана и произведена Независимым турнирным комитетом в качестве уникального приза для альянсов, вырвавших победу из рук своих оппонентов на 14-м Турнире альянсов в 118 году от ю. с. Прототипные адаптационные механизмы обеспечивают возможность её применения к семейству близких корпусов с использованием одного и того же набора инструкций.",
    "zh": "超级克尔诱导纳米涂层（涂装）是一项允许飞行员随意改变其舰船外观的技术。舰船涂装的实现方式是将特殊代码整合入飞行员的神经接口中，一旦成功，飞行员就可以将其应用于自己驾驶的任一艘符合要求的舰船上。\n\n\n\n这款稀有涂装由独立竞技委员会设计并生产，专门作为奖品发放给YC118年第十四届联盟锦标赛的获胜联盟。它采用了船型适配技术，一个涂装就可以应用于多个相关的舰船上。"
  },
  "groupID": 1950,
  "marketGroupID": 2120,
  "name": {
    "de": "Blood Raider Victory SKIN",
    "en": "Blood Raider Victory SKIN",
    "es": "SKIN de Victoria de los Saqueadores Sanguinarios",
    "fr": "SKIN édition blood raider Victory",
    "ja": "ブラッドレイダー・ヴィクトリーSKIN",
    "ko": "'블러드 레이더 빅토리' SKIN (무기한)",
    "ru": "Blood Raider Victory SKIN",
    "zh": "血袭者胜利涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.01
}