{
  "description": {
    "de": "Der reaktive Panzerungsverstärker besitzt eine fortschrittliche Nanomembran, die auf Schäden der Panzerungsschicht reagiert indem Sie die Widerstandsfähigkeit im Laufe der Zeit verschiebt. Dadurch ist er in der Lage, seine Verteidigungsmaßnahmen allen möglichen Schadensarten anzupassen. Das Modul verteilt 60% Resistenzen über die vier Schadenstypen, der Startwert ist jeweils 15%.\n\n\n\nEs kann immer nur ein Modul dieses Typs eingebaut werden. Prototyp Inferno Modul.",
    "en": "The Reactive Armor Hardener possesses an advanced nano membrane that reacts to armor layer damage by shifting between resistances over time. This makes it able to align its defenses against whichever incoming damage types are prevalent.\r\n\r\nThe module spreads 60% resistance over the four damage types, starting at 15% in each.\r\n\r\nOnly one of this module type can be fitted at a time. Prototype Inferno Module.",
    "es": "El endurecedor de blindaje reactivo posee una nanomembrana avanzada que reacciona al daño en las capas de blindaje cambiando de resistencia a medida que pasa el tiempo. Esto le permite adaptar sus defensas a los tipos de daño prevalentes.\n\n\n\nEl módulo reparte un 60 % de la resistencia entre los cuatro tipos de daño, empezando por un 15 % para cada uno.\n\n\n\nSolo se puede equipar un módulo de este tipo a la vez. Prototipo de módulo Inferno.",
    "fr": "Le renforcement de blindage réactif présente une nanomembrane avancée qui réagit aux dégâts du blindage en changeant de résistance au fil du temps. Cela lui permet ainsi d'aligner ses défenses selon les types de dégâts auxquels il doit faire face.\n\nCe module étend 60 % de la résistance sur les quatre types de dégâts, en commençant à 15 % chacun.\n\nUn seul module de ce type peut être équipé à la fois. Module de prototype Inferno.",
    "ja": "リアクティブアーマーハードナーが採用する新型ナノ対応装甲は、受けたダメージに応じて各種レジスタンス値を随時変化させる。そのため、どのダメージがどういう比率で来ても、それに応じてレジスタンスを最適な値に配分できる。\n\nこのモジュールは4つのダメージタイプに対し、60％のレジスタンスを任意の割合で配分する。初期値は各属性15％である。このタイプのモジュールを装備できるのは1度に1機のみ。プロトタイプインフェルノモジュール。",
    "ko": "첨단 나노 멤브레인을 활용하여 장갑에 가해지는 속성 피해에 따라 저항력 수치를 조정합니다. 저항력 수치는 수시로 변경됩니다. <br><br>총 저항력 수치는 60%로 초기 설정은 각 속성별로 15%씩 맞춰져 있습니다. <br><br>동일한 종류의 모듈은 동시에 한 개 이상 장착할 수 없습니다. 프로토타입 인페르노 모듈입니다.",
    "ru": "Благодаря усовершенствованной наномембране система укрепления брони с автонастройкой реагирует на повреждения и адаптирует сопротивляемость брони корабля к фактическому поражающему действию, испытываемому кораблём.\n\nСистема распределяет 60% сопротивляемости между четырьмя типами поражающего действия; по умолчанию на каждый из них отводится 15%.\n\nНа корабль можно установить лишь одну систему укрепления брони с автонастройкой. Прототип проекта «Инферно».",
    "zh": "反应式装甲增强器使用了先进的纳米薄膜技术，可以根据装甲层受到的伤害类型而改变抗性。这种特性使得它无论在应对何种类型的伤害时都表现得游刃有余。\n\n这个装备提供的四种伤害类型抗性的总和为60%，起始值为15%。\n\n一艘舰船只能同时装配一个这种装备。"
  },
  "groupID": 1150,
  "iconID": 10933,
  "marketGroupID": 1416,
  "mass": 1.0,
  "metaGroupID": 1,
  "name": {
    "de": "Reactive Armor Hardener",
    "en": "Reactive Armor Hardener",
    "es": "Endurecedor de blindaje reactivo",
    "fr": "Renforcement de blindage réactif",
    "ja": "リアクティブアーマーハードナー",
    "ko": "반응성 장갑 강화장치",
    "ru": "Reactive Armor Hardener",
    "zh": "反应式装甲增强器"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 10.0,
  "volume": 25.0
}