{
  "basePrice": 249940.0,
  "description": {
    "de": "Diese Blaupause kann zur Herstellung einer beschränkten Anzahl von speziellen aufgewerteten Versionen des Magnetfeldstabilisator-Moduls verwendet werden. Magnetfeldstabilisatoren verbessern den Schaden und die Feuerrate von Hybridgeschütztürmen und stellen Kernmodule in diversen Schiffskonfigurationen der Gallente und Caldari dar.\n\n\n\nDiese spezielle Blaupause wurde entsprechend der Spezifikationen von Flottenkommandeur Kole Torelle angefertigt. Dieser ist dafür bekannt, Kopien für alle und jeden herzustellen, denen er einen Gefallen schuldig ist.",
    "en": "This blueprint can be used to build a limited number of special upgraded versions of the Magnetic Field Stabilizer module. Magnetic Field Stabilizers improve the damage and rate of fire of hybrid turrets and are key modules in some Gallente and Caldari ship loadouts.\r\n\r\nThis particular blueprint has been created to the custom specifications of Fleet Commander Kole Torelle, who has been known to issue copies to whoever he owes a favor.",
    "es": "Este plano se puede usar para construir un número limitado de versiones mejoradas especiales del módulo estabilizador de campo magnético. Los estabilizadores de campo magnético mejoran el daño y la cadencia de tiro de las torretas híbridas y son módulos clave en la carga bélica de algunas naves gallentes y caldaris.\n\nEste plano en particular se ha creado a partir de las especificaciones concretas del comandante de la flota Kole Torelle, que envía copias a todo aquel a quien deba un favor.",
    "fr": "Ce plan de construction permet de produire un nombre limité de versions améliorées du stabilisateur de champ magnétique standard. Modules clefs de l'équipement de nombreux vaisseaux gallente et caldari, les stabilisateurs de champ magnétique accroissent les dégâts et la cadence de tir des tourelles hybrides. Ce plan de construction spécifique a été créé à l'aune des préconisations du commandant de flotte Kole Torelle, qui a personnellement remis des copies à tous ses partisans et collaborateurs.",
    "ja": "これを使えば、数は限られているが、特別に改良された磁場制御機を製造できる。磁場制御機はハイブリッドタレットのダメージと射撃速度を強化する、多くのガレンテ艦とカルダリ艦にとって鍵となるモジュールだ。\r\r\n\nこのブループリントはコール・トレール司令官が使うカスタム仕様にもとづいて作成されているが、彼は相手が誰であれ、自分が気に入った者へコピーを提供することが知られている。",
    "ko": "특수 업그레이드 자기장 안정기 모듈을 제한된 횟수로 제작할 수 있는 블루프린트입니다. 자기장 안정기는 일부 칼다리 및 갈란테 함선 장비의 핵심 모듈로 하이브리드 터렛의 피해량과 연사속도 증가시킵니다. <br><br>함대장 라이 카아타라의 특별한 지령하에 제작된 블루프린트로 일부 칼다리 해군 장교와 코퍼레이션 방위 청부업자에게 지급되었습니다.",
    "ru": "С помощью этих чертежей можно произвести ограниченное количество особых улучшенных версий генераторов магнитного поля. Генераторы магнитного поля повышают скорострельность и урон лазерных орудий и критически важны в целом ряде возможных оснасток галлентских и калдарских кораблей.\n\n\n\nЭти конкретные чертежи разработаны по авторским указаниям командующего Коула Тореля; он на своё усмотрение выдаёт копии чертежей тем, перед кем считает себя в долгу.",
    "zh": "此蓝图可用来制造有限数量的特殊升级版磁性力场稳定器装备。磁性力场稳定器提高混合炮台的伤害和射速，是某些盖伦特和加达里舰船的核心装备。\n\n\n\n这个特殊的蓝图根据舰队指挥官拉科尔·托雷尔的特别要求而定制，这位指挥官将拷贝发放给了他欠着人情的人。"
  },
  "groupID": 139,
  "iconID": 26454,
  "metaGroupID": 3,
  "name": {
    "de": "Torelle's Custom Magnetic Field Stabilizer Blueprint",
    "en": "Torelle's Custom Magnetic Field Stabilizer Blueprint",
    "es": "Plano de estabilizador de campo magnético personalizado de Torelle",
    "fr": "Plan de construction Stabilisateur de champ magnétique customisé de Torelle",
    "ja": "トレールのカスタム仕様磁場制御機",
    "ko": "토렐레의 커스텀 자기장 안정기 블루프린트",
    "ru": "Torelle's Custom Magnetic Field Stabilizer Blueprint",
    "zh": "托雷尔的定制磁性力场稳定器蓝图"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}