{
  "basePrice": 249600.0,
  "description": {
    "de": "Diese Blaupause kann zur Herstellung einer beschränkten Anzahl von speziellen aufgewerteten Versionen des Kühlkörper-Moduls verwendet werden. Kühlkörper verbessern den Schaden und die Feuerrate von Energiegeschütztürmen und stellen Kernmodule in vielen Schiffskonfigurationen der Amarr dar.\n\n\n\nDiese spezielle Blaupause wurde entsprechend der Spezifikationen von Flottenkommandeur Rafayel Tahron angefertigt. Dieser ist dafür bekannt, nach eigenem Ermessen Kopien an bestimmte Offiziere der Imperial Navy sowie an treue Verbündete herauszugeben.",
    "en": "This blueprint can be used to build a limited number of special upgraded versions of the Heat Sink module. Heat Sinks improve the damage and rate of fire of energy turrets and are key modules in many Amarr ship loadouts.\r\n\r\nThis particular blueprint has been created to the custom specifications of Fleet Commander Rafayel Tahron, who has been known to issue copies to certain select Imperial Navy officers and proven allies at his discretion.",
    "es": "Este plano se puede usar para construir un número limitado de versiones mejoradas especiales del módulo disipador de calor. Los disipadores de calor mejoran el daño y la cadencia de tiro de las torretas de energía y son módulos clave para muchas naves amarrianas.\n\n\n\nEste plano en particular se ha creado a partir de las especificaciones concretas del comandante de la flota Rafayel Tahron, conocido por enviar copias a ciertos oficiales de la Armada Imperial y aliados de confianza a discreción.",
    "fr": "Ce plan de construction permet de produire un nombre limité de versions améliorées du dissipateur thermique standard. Modules clefs de l'équipement de nombreux vaisseaux amarr, les dissipateurs thermiques accroissent les dégâts et la cadence de tir des tourelles à énergie. Ce plan de construction spécifique a été créé à l'aune des préconisations du commandant de flotte Rafayel Tahron, qui a personnellement remis des copies à des officiers de la Navy impériale et à des alliés de l'Empire triés sur le volet.",
    "ja": "これを使えば、数は限られているが、特別に改良された放熱機を製造できる。放熱機はエネルギータレットのダメージと射撃速度を強化する、多くのアマー艦にとって鍵となるモジュールだ。\r\n\nこのブループリントはラファイエル・ターロン司令官が使うカスタム仕様にもとづいて作成されているが、彼は自身の裁量により、帝国海軍の士官や信頼できる者へコピーを提供することが知られている。",
    "ko": "특수 업그레이드 방열 모듈을 제한된 횟수로 제작할 수 있는 블루프린트입니다. 방열 모듈은 다수의 아마르 함선 장비에 사용되는 핵심 모듈로 에너지 터렛의 피해량과 연사속도 증가시킵니다. <br><br>함대장 라파엘 타론의 특별한 지령하에 제작된 블루프린트로 그녀가 선별한 일부 제국 해군 장교와 동맹군에 지급되었습니다.",
    "ru": "С помощью этих чертежей можно произвести ограниченное количество особых улучшенных версий радиаторов. Радиаторы повышают скорострельность и урон лазерных орудий и критически важны в целом ряде возможных оснасток амаррских кораблей.\n\n\n\nЭти конкретные чертежи разработаны по авторским указаниям командующего Рафаэля Тарона; он на своё усмотрение выдаёт копии чертежей избранным офицерам Флота Империи и доверенным союзникам.",
    "zh": "此蓝图可用来制造有限数量的特殊升级版散热槽装备。散热槽提高能量炮台的伤害和射速，是许多艾玛舰船的核心装备。\n\n\n\n这个特殊的蓝图根据舰队指挥官拉法雷尔·塔隆的特别要求而定制，这位指挥官将拷贝发放给了选定的一些帝国海军官员以及可信任的盟友。"
  },
  "groupID": 218,
  "iconID": 26453,
  "metaGroupID": 3,
  "name": {
    "de": "Tahron's Custom Heat Sink Blueprint",
    "en": "Tahron's Custom Heat Sink Blueprint",
    "es": "Plano de disipador de calor personalizado de Tahron",
    "fr": "Plan de construction Dissipateur thermique customisé de Tahron",
    "ja": "ターロンのカスタム仕様放熱機ブループリント",
    "ko": "타론의 커스텀 방열판 블루프린트",
    "ru": "Tahron's Custom Heat Sink Blueprint",
    "zh": "塔隆的定制散热槽蓝图"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}