{
  "basePrice": 243200.0,
  "description": {
    "de": "Diese Blaupause kann zur Herstellung einer beschränkten Anzahl von speziellen aufgewerteten Versionen des Kreiselstabilisator-Moduls verwendet werden. Kreiselstabilisatoren verbessern den Schaden und die Feuerrate von Projektilgeschütztürmen und stellen Kernmodule in vielen Schiffskonfigurationen der Minmatar dar.\n\n\n\nDiese spezielle Blaupause wurde entsprechend der Spezifikationen von Flottenkommandeurin Yna Vadari angefertigt. Diese ist dafür bekannt, nach eigenem Ermessen Kopien an bestimmte Offiziere der Republic Fleet sowie diverse Informanten herauszugeben.",
    "en": "This blueprint can be used to build a limited number of special upgraded versions of the Gyrostabilizer module. Gyrostabilizers improve the damage and rate of fire of projectile turrets and are key modules in many Minmatar ship loadouts.\r\n\r\nThis particular blueprint has been created to the custom specifications of Fleet Commander Yna Vadari, who has been known to issue copies to certain select Republic Fleet officers and intelligence assets at her discretion.",
    "es": "Este plano se puede usar para construir un número limitado de versiones mejoradas especiales del módulo giroestabilizador. Los giroestabilizadores mejoran el daño y la cadencia de tiro de las torretas de proyectiles y son módulos clave para muchas naves minmatarianas.\n\nEste plano en particular se ha creado a partir de las especificaciones concretas de la comandante de la flota Yna Vadari, que envía copias a ciertos oficiales de la Flota de la República y a activos de inteligencia de su elección.",
    "fr": "Ce plan de construction permet de produire un nombre limité de versions améliorées du gyrostabilisateur standard. Modules clefs de l'équipement de nombreux vaisseaux minmatar, les gyrostabilisateurs accroissent les dégâts et la cadence de tir des tourelles à projectiles. Ce plan de construction spécifique a été créé à l'aune des préconisations du commandant de flotte Yna Vadari, qui a personnellement remis des copies à des officiers de la Flotte républicaine et à des membres des services de renseignement triés sur le volet.",
    "ja": "これを使えば、数は限られているが、特別に改良された回転制御機を製造できる。回転制御機はプロジェクタイルタレットのダメージと射撃速度を強化する、多くのミンマター艦にとって鍵となるモジュールだ。\r\n\nこのブループリントはイナ・ヴァダリ司令官が使うカスタム仕様にもとづいて作成されているが、彼女は自身の裁量により、共和国海軍の士官や情報部関係者へコピーを提供することが知られている。",
    "ko": "특수 업그레이드 자이로 안정기 모듈을 제한된 횟수로 제작할 수 있는 블루프린트입니다. 자이로 안정기는 다수의 민마타 함선 장비에 사용되는 핵심 모듈로 발사체 터렛의 피해량과 연사속도를 증가시킵니다. <br><br>함대장이나 바다리의 특별한 지령하에 제작된 블루프린트로 그녀가 선별한 일부 공화국 함대 장교들에게 지급되었습니다.",
    "ru": "С помощью этих чертежей можно произвести ограниченное количество особых улучшенных версий гиростабилизаторов. Гиростабилизаторы повышают скорострельность и урон баллистических орудий и критически важны в целом ряде возможных оснасток минматарских кораблей.\n\n\n\nЭти конкретные чертежи разработаны по авторским указаниям командующего Ирии Вадари; она на своё усмотрение выдаёт копии чертежей избранным офицерам Флота Республики и иным лицам, предоставившим ценную информацию.",
    "zh": "此蓝图可用来制造有限数量的特殊升级版回转稳定器装备。回转稳定器提高射弹炮台的伤害和射速，是许多米玛塔尔舰船的核心装备。\n\n\n\n这个特殊的蓝图根据舰队指挥官依纳·瓦达里的特别要求而定制，这位指挥官将拷贝发放给了选定的一些共和舰队官员以及情报机构。"
  },
  "groupID": 139,
  "iconID": 26452,
  "metaGroupID": 3,
  "name": {
    "de": "Vadari's Custom Gyrostabilizer Blueprint",
    "en": "Vadari's Custom Gyrostabilizer Blueprint",
    "es": "Plano de giroestabilizador personalizado de Vadari",
    "fr": "Plan de construction Gyrostabilisateur customisé de Vadari",
    "ja": "ヴァダリのカスタム仕様回転制御機ブループリント",
    "ko": "바다리의 커스텀 자이로 안정기 블루프린트",
    "ru": "Vadari's Custom Gyrostabilizer Blueprint",
    "zh": "瓦达里的定制回转稳定器蓝图"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}