{
  "description": {
    "de": "Mit dem Yoiul-Fest wird der Anbruch des neuen Jahres gemäß des Standardkalenders von New Eden gefeiert. Das Fest wird von CONCORD als eine Zeit der Besinnlichkeit und der Würdigung von Einheit und Frieden in ganz New Eden beworben. Die festliche Yoiul-Hose für das Jahr 119 vervollständigt gemeinsam mit dem Yoiul-T-Shirt den stilbewussten Festtags-Look.",
    "en": "The Yoiul Festival celebrates the start of the New Year according to the New Eden Standard Calendar. The festival is widely promoted by CONCORD as a time to reflect on unity and peace across New Eden. The YC119 Yoiul Festival Pants stylishly complement the Yoiul Festival T-Shirt.",
    "es": "El Festival de Yoiul celebra el comienzo del nuevo año según el calendario estándar de Nuevo Edén. CONCORD promociona el festival como un momento para reflexionar sobre la unidad y la paz de Nuevo Edén. Los pantalones del Festival de Yoiul de 119 CY combinan perfectamente con la camiseta del Festival de Yoiul.",
    "fr": "Le festival de Yoiul célèbre le début de la nouvelle année selon le calendrier standard de New Eden. CONCORD promeut fondamentalement ce festival comme symbole universel de l'unité et de la paix entre les peuples de New Eden. Le pantalon du festival de Yoiul CY 119 s'assortit avec chic au T-shirt du festival de Yoiul.",
    "ja": "ユールフェスティバルはニューエデン標準暦にもとづいて新年の訪れを祝う祭りだ。CONCORDはニューエデンの団結と平和を示すため、フェスティバルを強くサポートしている。YC119ユールフェスティバルパンツはYC119ユールフェスティバルTシャツと一緒に合わせれば完璧だ。",
    "ko": "요이얼 축제는 뉴에덴 표준력에 따라 새해 첫 날에 개최되는 연간 행사입니다. CONCORD의 주최로 진행되는 행사로 참가자들은 축제 기간 동안 뉴에덴의 평화와 통합을 기원합니다. YC 119 요이얼 축제 바지는 요이얼 축제 티셔츠와 한 세트입니다.",
    "ru": "Йольский Фестиваль проводится в честь Нового Года по стандартному календарю Нового Эдема. КОНКОРД активно поддерживает его проведение и утверждает его как повод напомнить о мире и согласии в Новом Эдеме. Эти штаны в честь Йольского Фестиваля 119 года от ю. с. сочетаются по стилю с футболкой той же коллекции.",
    "zh": "尤尔节庆祝新伊甸标准历法的新年的到来。统合部大力推广尤尔节，旨在宣扬新伊甸的团结与和平。YC119年尤尔节长裤与尤尔节T恤非常搭调。"
  },
  "groupID": 1090,
  "iconID": 21734,
  "marketGroupID": 1403,
  "mass": 0.5,
  "name": {
    "de": "Women's YC119 Yoiul Festival Pants",
    "en": "Women's YC119 Yoiul Festival Pants",
    "es": "Pantalones del Festival de Yoiul 119 CY para mujer",
    "fr": "Pantalon du festival de Yoiul CY 119 pour femme",
    "ja": "レディースYC119ユールフェスティバルパンツ",
    "ko": "여성용 YC 119년 요이얼 축제 바지",
    "ru": "Women's YC119 Yoiul Festival Pants",
    "zh": "女式YC119年尤尔节长裤"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}