{
  "description": {
    "de": "Mit dem Yoiul-Fest wird der Anbruch des neuen Jahres gemäß des Standardkalenders von New Eden gefeiert. Das Fest wird von CONCORD als eine Zeit der Besinnlichkeit und der Würdigung von Einheit und Frieden in ganz New Eden beworben. Das festliche Yoiul-T-Shirt für das Jahr 119 verbreitet diese Botschaft auf eine farbenfrohe und stilsichere Art und Weise.",
    "en": "The Yoiul Festival celebrates the start of the New Year according to the New Eden Standard Calendar. The festival is widely promoted by CONCORD as a time to reflect on unity and peace across New Eden. The YC119 Yoiul Festival T-shirt colorfully and stylishly expresses this message for all to see.",
    "es": "El Festival de Yoiul celebra el comienzo del nuevo año según el calendario estándar de Nuevo Edén. CONCORD promociona el festival como un momento para reflexionar sobre la unidad y la paz de Nuevo Edén. La camiseta del Festival de Yoiul de 119 CY utiliza sus colores y estilo para gritar este mensaje a los cuatro vientos.",
    "fr": "Le festival de Yoiul célèbre le début de la nouvelle année selon le calendrier standard de New Eden. CONCORD promeut fondamentalement ce festival comme symbole universel de l'unité et de la paix entre les peuples de New Eden. Le T-shirt chatoyant du festival de Yoiul CY 119 arbore élégamment ce message d'amour et de fraternité.",
    "ja": "ユールフェスティバルはニューエデン標準暦にもとづいて新年の訪れを祝う祭りだ。CONCORDはニューエデンの団結と平和を示すため、フェスティバルを強くサポートしている。YC119ユールフェスティバルTシャツはそのメッセージを広く知らしめることができる、カラフルでスタイリッシュな服である。",
    "ko": "요이얼 축제는 뉴에덴 표준력에 따라 새해 첫 날에 개최되는 연간 행사입니다. CONCORD의 주최로 진행되는 행사로 참가자들은 축제 기간 동안 뉴에덴의 통합 그리고 평화를 기원합니다. YC 119년 요이얼 축제 티셔츠는 패션 아이템인 동시에 평화의 메시지를 전달하는 일종의 매개체입니다.",
    "ru": "Йольский Фестиваль проводится в честь Нового Года по стандартному календарю Нового Эдема. КОНКОРД активно поддерживает его проведение и утверждает его как повод напомнить о мире и согласии в Новом Эдеме. Эта футболка в честь Йольского Фестиваля 119 года от ю. с. ярко, стильно и демонстративно выражает именно это настроение.",
    "zh": "尤尔节庆祝新伊甸标准历法的新年的到来。统合部大力推广尤尔节，旨在宣扬新伊甸的团结与和平。YC119年尤尔节T恤以色彩和时尚的角度将这种讯息传达给众生。"
  },
  "groupID": 1089,
  "iconID": 21740,
  "marketGroupID": 1398,
  "mass": 0.5,
  "name": {
    "de": "Men's YC119 Yoiul Festival T-shirt",
    "en": "Men's YC119 Yoiul Festival T-shirt",
    "es": "Camiseta del Festival de Yoiul 119 CY para hombre",
    "fr": "T-shirt du festival de Yoiul CY 119 pour homme",
    "ja": "メンズYC119ユールフェスティバルTシャツ",
    "ko": "남성용 YC 119년 요이얼 축제 티셔츠",
    "ru": "Men's YC119 Yoiul Festival T-shirt",
    "zh": "男式YC119年尤尔节T恤"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}