{
  "description": {
    "de": "Dieser formelle Beschwerdebrief scheint an einen Kapselpiloten namens Grath Telkin gerichtet zu sein und stammt aus der Feder einer nicht weiter identifizierten, aber eindeutig wütenden Person, die ein Trägerschiff der Chimera-Klasse in der Region Pure Blind verloren zu haben scheint.",
    "en": "This formal letter of complaint seems to be addressed to a capsuleer by the name of Grath Telkin, and is written by an unidentified but clearly irate gentleman who appears to have lost a Chimera class carrier in the region of Pure Blind.",
    "es": "Esta carta de queja formal parece dirigida a un capsulista llamado Grath Telkin y está redactada por alguien no identificado, pero profundamente encolerizado, que parece haber perdido un portanaves de clase Chimera en la región de Pure Blind.",
    "fr": "Cette lettre de réclamation officielle, adressée à un capsulier du nom de Grath Teikin, a été rédigée par un pilote non identifié mais manifestement irascible, suite à la destruction de son porte-vaisseaux de classe Chimera dans la région de Pure Blind.",
    "ja": "これはグラス・テルキン(Grath Telkin)というカプセラへ宛てた苦情の手紙のようだ。誰が差出人かは分からないが、ピュアブラインドでキメラ級艦載機母艦を失った怒れる紳士によって書かれたのは間違いない。",
    "ko": "캡슐리어 그라스 텔킨에게 발송된 공식 항의서입니다. 퓨어블라인드 지역에서 키메라급 캐리어를 잃어버린 것에 대한 내용으로 발신인의 정체는 알 수 없지만 머리 끝까지 화가 난 것은 확실해 보입니다.",
    "ru": "Эта официальная жалоба направлена капсулёру по имени Грат Телкин; в вежливом, но несомненно гневном письме нет никаких указаний на автора, потерявшего «Химеру» в секторе Пьюр-Блайнд.",
    "zh": "这封正式的投诉信出自不明身份的人之手，矛头指向一个名为格拉斯·特尔金的飞行员。他似乎是在黑渊星域损失了一艘奇美拉级航母，显然这位绅士恼羞成怒了。"
  },
  "groupID": 1194,
  "iconID": 21060,
  "marketGroupID": 1661,
  "mass": 10.0,
  "name": {
    "de": "A Letter Of Complaint",
    "en": "A Letter Of Complaint",
    "es": "Una carta de reclamación",
    "fr": "Lettre de réclamation",
    "ja": "苦情の手紙",
    "ko": "항의 편지",
    "ru": "A Letter Of Complaint",
    "zh": "投诉信"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 3.0
}