{
  "description": {
    "de": "Abgesehen davon, dass er mit einem spezialangefertigten elektromagnetischen Bioschloss versehen wurde, ist an diesem gewaltigen Sicherheitsbehälter nichts Besonderes zu erkennen. Es scheint, als würde dieser Container unmöglich zu öffnen sein, wäre er nicht bereits entriegelt. Er enthält tausende von Datenkernen mit Kommentaren und Zeitungsartikeln bezüglich verschiedener Ereignisse in New Eden.",
    "en": "From the outside, nothing seems particularly unique about this giant secure container, other than the fact it is sealed with a custom designed electromagnetic bio-lock. It would appear that this container would be impossible to open, if it was not already unlocked. It contains thousands of datacores packed with opinion pieces and news articles on events in New Eden.",
    "es": "Desde el exterior, este gigantesco contenedor de seguridad no parece tener nada de particular, aparte del hecho de que está sellado con una biocerradura electromagnética diseñada a medida. Este contenedor parecería imposible de abrir si no fuera porque ya está desbloqueado. Contiene miles de núcleos de datos repletos de artículos de opinión y noticias sobre los acontecimientos de Nuevo Edén.",
    "fr": "Outre sa bio-serrure électromagnétique sur mesure, ce conteneur géant sécurisé semble tout à fait ordinaire vu de l'extérieur. Ce conteneur réputé inviolable ne peut être ouvert à moins d'avoir été déverrouillé. Il cristallise des milliers de banques de données foisonnant de tribunes libres et d'articles de journaux écrits sur les événements qui ont secoué New Eden.",
    "ja": "この超大型セキュアコンテナは一見したところ何の変哲もないしろものだが、実は特別仕様の電磁式生体認証でロックされている。ロックを解除しないかぎり、どうやっても開けられそうにない。中にはニューエデンの色々な出来事に関するニュースや意見記事を収録した何千ものデータコアが、みっちりと詰まっている。",
    "ko": "대형 안전 컨테이너입니다. 커스텀형 생체인식 전자석 잠금장치가 달려 있다는 것만 제외하면 딱히 특이한 점은 찾아 볼 수 없습니다. 본래라면 절대 열 수 없었겠지만 다행히 잠금장치가 개방된 상태입니다. 컨테이너 내부에는 뉴에덴 전역의 사건 사고가 기록된 수 천개의 데이터 코어가 담겨있습니다.",
    "ru": "Снаружи этот гигантский защищённый грузовой контейнер не выглядит сколько-нибудь особенным, если не считать электромагнитного биометрического замка авторской разработки. Контейнер можно было бы назвать невскрываемым, если бы он не был уже открыт. В нём лежат тысячи инфоблоков, содержащих личные мнения и новостные заметки, касающиеся событий в Новом Эдеме.",
    "zh": "从外形上看，这个巨大的安全集装箱并没有什么奇特之处，除了箱子上封有海关设计的电磁生物锁。似乎如果不解锁，这个集装箱根本就无法打开。箱子里包含了成千上万有关新伊甸所发生事件的新闻报道和评论文章的数据核心。"
  },
  "groupID": 1194,
  "iconID": 1171,
  "marketGroupID": 1661,
  "mass": 10.0,
  "name": {
    "de": "Jezaja's Giant Secure Container",
    "en": "Jezaja's Giant Secure Container",
    "es": "Contenedor seguro gigante de Jezaja",
    "fr": "Conteneur géant sécurisé de Jezaja",
    "ja": "ジェザジャの超大型セキュアコンテナ",
    "ko": "Jezaja의 대형 보안 컨테이너",
    "ru": "Jezaja's Giant Secure Container",
    "zh": "吉萨亚的巨大的安全货柜"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 3.0
}