{
  "description": {
    "de": "Dieser Gegenstand kann für 300 Aurum (AUR) eingelöst werden.<br><br><font color=\"yellow\">Zum Einlösen:</font> Klicken Sie mit der rechten Maustaste auf das Aurum-Token und wählen Sie \"Für AUR einlösen\".<br><br><font color=\"yellow\">Über das Aurum-Token:</font>  Eswurde ursprünglich für Noble Appliances in YC 113 entwickelt.  Das Aurum-Token ist ein Gegenstand, der für einen vorher festgelegten Betrag von AUR eingelöst werden kann.<br><br>Auf den ersten Blick scheint es eine große Münze zu sein, allerdings hat ein Aurum-Token mehr mit einem Hochsicherheitsdatenkern gemein. In der Mitte der Münze befinden sich eine digitale ID und eine Reihe freier, verschränkter Elektronen. Wenn die Münze eingelöst wird, werden die verschränkten Elektronen gelöst und wechseln ihre Partner an einer Werksspeicherschnittstelle. Dadurch geschieht der Tausch nicht nur augenblicklich, sondern die Kombination mit einer geschützten Sicherheitsschale sorgt zudem dafür, dass Versuche, die Münze zu manipulieren oder zu fälschen, nutzlos sind.<br><br>Obwohl die goldenen und silbernen Gehäuse lediglich eine ästhetischen Beigabe sind, wurde das münzenähnliche Aussehen zu einem Synonym für das Gerät. Dadurch entstanden Spitznamen wie \"Gold-Aurum\" oder \"goldenes Token\".<br><i>Quelle: Unwichtiger SCOPE Artikel (unveröffentlicht)</i>",
    "en": "This item can be redeemed for 300 Aurum (AUR).<br><br><font color=\"yellow\">To Redeem:</font> Right-click the Aurum Token and select \"Redeem for AUR\".<br><br><font color=\"yellow\">On the Aurum Token:</font> Originally designed for Noble Appliances in YC 113, the aurum token is a physical chit that can be redeemed for a predefined amount of AUR currency.<br><br>Though at first blush it appears to be a large coin, the aurum token shares more in common with high-security datacores. At the center of the token is digital ID paired with a series of suspended entangled electrons. When the token is redeemed, the entangled electrons are engaged, altering their partners located at an off-site bank. Not only does this ensure the exchange occurs instantly, but when combined with a proprietary security shell it renders attempts to tamper or counterfeit the token useless.<br><br>Though the gold and silver case is merely an aesthetic addition, the coin-like appearance has become synonymous with the device, leading to nicknames of \"gold aurum\", or \"golden token\".<br><i>Source: SCOPE fluff piece (unprinted)</i>",
    "es": "Este objeto puede canjearse por 300 aurum (AUR).<br><br><font color=\"yellow\">Para canjearlo:</font> Haz clic derecho en la ficha de aurum y selecciona «Canjear por AUR».<br><br><font color=\"yellow\">En la ficha de aurum:</font> Diseñada originalmente para Noble Appliances en 113 CY, la ficha de aurum es una ficha física que puede canjearse por una cantidad predefinida de AUR.<br><br>Aunque a primera vista parece una moneda grande, la ficha de aurum tiene más en común con los núcleos de datos de seguridad alta. En el centro de la ficha hay una identificación digital emparejada con una serie de electrones entrelazados suspendidos. Cuando se canjea la ficha, los electrones entrelazados se activan, alterando a sus compañeros ubicados en un banco externo. Esto no solo garantiza que el cambio se produzca de forma instantánea, sino que, cuando se combina con una capa de seguridad propia, hace inútiles los intentos de manipulación o falsificación de la ficha.<br><br>Aunque la cubierta de oro y plata es un mero añadido estético, su apariencia de moneda se ha convertido en un sinónimo del dispositivo, lo que ha dado lugar a apelativos como «aurum de oro» o «ficha de oro».<br><i>Fuente: reportaje de SCOPE (sin imprimir)</i>",
    "fr": "Cet objet peut être recouvré contre 300 Aurum (AUR).<br><br><font color=\"yellow\">Pour recouvrer l'objet :</font> Faites un clic droit sur le jeton Aurum et sélectionnez « Échanger contre des AUR ».<br><br><font color=\"yellow\">À propos du jeton Aurum :</font> Initialement conçu pour Noble Appliances en CY 113, un jeton Aurum est un bon pouvant être échangé contre une certaine somme d'AUR.<br><br>S'il peut ressembler à première vue à une simple grande pièce, le jeton Aurum s'apparente en réalité davantage à des banques de données hautement sécurisées. Au centre du jeton, son empreinte numérique est associée à une série d'électrons en suspens. Une fois le jeton récupéré, les électrons sont activés, ce qui modifie leurs partenaires situés dans une banque à distance. Cela permet non seulement d'effectuer l'échange instantanément, mais un système de sécurité empêche également de falsifier le jeton.<br><br>Si le boîtier en or ou en argent est purement esthétique, sa ressemblance avec une pièce classique est à l'origine de certains de ses surnoms, comme « Aurum doré », ou le « jeton d'or ».<br><i>Source : publicité tapageuse SCOPE (non publiée)</i>",
    "ja": "このアイテムは300AURで引き換えられる。<br><br><font color=\"yellow\">引き換えるには:</font> AURトークンを右クリックして『AURと引き換える』を選択する。<br><br><font color=\"yellow\">On the Aurum Token:</font>かつてYC113年にノーブルアプライアンス社のために作られたAURトークンは、所定の額面のAUR通貨と引き換え可能な物理的トークンである。<br><br>一見すると大きなコインのように見えるAURトークンだが、高セキュリティのデータコアにより近いものとなっている。トークンの中心部のデジタルIDは、一連の複雑にエンタングルエレクトロンとペアになっている。トークンの引き換え時には、エンタングルエレクトロンと連動してサイト外にあるバンクにあるパートナーが変更される。これにより即時に交換が行われるのみでなく、セキュリティシェルと相まって改ざんまたは偽造されたトークンの使用を防止している。<br><br>決して飾り物ではない金と銀のケースはデバイスと同一視されており、『ゴールドAUR』や『金のトークン』などの愛称で呼ばれている。<br><i>出典: スコープの短文コラム(非紙面版)</i>",
    "ko": "300 AURUM(AUR)과 교환할 수 있는 아이템입니다.<br><br><font color=\"yellow\">교환 방법:</font> AURUM 토큰을 우클릭한 후 \"AURUM으로 교환\"을 선택.<br><br><font color=\"yellow\">AURUM 토큰에 대해:</font> YC 113년에 노블 어플라이언스 사에서 제작된 AURUM 토큰은 정해진 수량의 AURUM으로 교환할 수 있는 물리적 화폐입니다.<br><br>커다란 동전처럼 보이는 AURUM 토큰은 높은 등급의 보안 데이터코어와 많은 공통점을 가지고 있습니다. 서로 대응하는 전자가 나뉘어 토큰의 핵에 정지된 상태로 담겨져 디지털 ID를 이루고 있습니다. 토큰을 수령할 때는 얽힌 전자들이 활성화되어 은행에 있는 대응 전자의 상태를 변화시킵니다. 이러한 과정을 통해 거래가 즉시 이루어지는 것은 물론이고 보안 측면에서도 변작이 불가능하여 거래를 조작하거나 토큰을 위조하는 것은 불가능합니다.<br><br>금과 은으로 이루어진 외부는 심미적 기능만을 가지고 있지만, 동전과 같은 생김새 덕분에 \"골드 AURUM\"이나 \"골드 토큰\" 같은 별명을 갖게 되었습니다.<br><i>출처: 스코프 자투리 기사 (미출판)</i>",
    "ru": "Этот предмет можно обменять на 300 единиц аурума (AUR).<br><br><font color=\"yellow\">Обмен:</font> Нажмите правой кнопкой мыши на жетон для получения аурума и выберите в контекстном меню пункт «Обменять на аурум».<br><br><font color=\"yellow\">Подробнее о жетоне для получения аурума:</font> Жетоны созданы для компании «Благородная техника» в 113 году от ю. с. и представляют собой долговую расписку, которую можно обменять на заранее установленную сумму в ауруме.<br><br>Хотя на первый взгляд этот жетон выглядит как большая монета, по сути он ближе к надежно защищенным инфоблокам. В сердцевине жетона находится цифровой идентификатор, сопряженный с каскадом электронов, зафиксированных в квантово-запутанном состоянии. При обмене жетона происходит активация запутанных электронов; как следствие, меняется состояние соответствующего каскада электронов во внешнем банке. Это обеспечивает мгновенный обмен валюты, а в сочетании с запатентованной защитной оболочкой делает невозможной подделку жетона.<br>Оболочки золотистого и серебристого цвета нанесены исключительно из эстетических соображений; тем не менее благодаря очевидному сходству с монетами именно они дали этому устройству неофициальное имя «золотого аурума» или «золотого жетона».<br><i>Источник: неопубликованный черновой выпуск «Скоуп»</i>",
    "zh": "这个物品可以兑换为300AUR。<br><br><font color=\"yellow\">兑换方法：</font>右键点击AUR兑换券并选择“兑换为AUR”。<br><br><font color=\"yellow\">AUR兑换券：</font>最初于YC113年为高尚用具公司设计，它是一种实物代金券，可以兑换为一定数量的AUR货币。<br><br>尽管它乍看上去就是一个大硬币，但其实它更像是一个具有高安全性的数据核心。兑换券的中心是配有悬浮的纠缠电子的数字ID，当兑换券被使用时，纠缠电子会开始工作，对位于其它地方的银行发出指令。这样做不仅可以保证交易即时生效，配以专利性的安全外壳之后，它还可以防止篡改或伪造兑换券有效性的情况发生。<br><br>尽管它金银质地的外壳已经有点让人审美疲劳了，但是那硬币一般的外观还是成为了它的代名词，人们喜欢称它为“金元”。<br><i>来源：视角传媒未公开文档</i>"
  },
  "groupID": 943,
  "iconID": 10831,
  "marketGroupID": 1427,
  "name": {
    "de": "300 Aurum Token",
    "en": "300 Aurum Token",
    "es": "300 fichas de aurum",
    "fr": "Jeton de 300 Aurum",
    "ja": "300AURトークン",
    "ko": "300 AURUM 토큰",
    "ru": "300 Aurum Token",
    "zh": "300AUR兑换券"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}