{
  "description": {
    "de": "Dieser durch Lady Ersilia Kor-Azor, Thronerbin des Hauses Kor-Azor, ratifizierte Erlass erkennt dem Kapselpiloten Lysus alle Titel innerhalb des Imperiums der Amarr ab und erklärt jegliche Ansprüche auf Grundbesitz oder Eigentum auf Eclipticum im Imperialen System von Kor-Azor Prime für nichtig. Er verurteilt zudem sein Verhalten während der Feierlichkeiten zur Krönung von Kaiserin Catiz I aufs Schärfste und löst jegliche bestehenden Beziehungen zwischen ihm und der Familie Kor-Azor auf",
    "en": "Ratified by Lady Ersilia Kor-Azor, heir of House Kor-Azor, this decree strips capsuleer pilot Lysus of all titles in the Amarr Empire, nullifying his claim to any estate or assets on Eclipticum, in the Imperial system of Kor-Azor Prime. It also publicly denounces his behavior during celebrations of the Coronation of Empress Catiz I, and formally severs any ties with him on behalf of the Kor-Azor family.",
    "es": "Este decreto ratificado por Lady Ersilia Kor-Azor, heredera de la Casa Kor-Azor, le retira al piloto capsulista Lysus todos sus títulos en el Imperio Amarr, anulando cualquier reclamación suya de cualquier propiedad o bienes de Eclipticum del sistema Imperial de Kor-Azor Prime. Asimismo, denuncia públicamente su comportamiento durante las celebraciones de la coronación de la Emperatriz Catiz I y rompe formalmente cualquier vínculo de la familia Kor-Azor con él.",
    "fr": "Ratifié par Lady Ersilla Kor-Azor, héritière de la Maison Kor-Azor, ce décret déchoit le capsulier Lysus de tous ses titres dans l'Empire amarr et invalide ses droits à la propriété sur Eclipticum dans le système impérial de Kor-Azor Prime. Il dénonce également publiquement son comportement irrévérencieux lors des célébrations de couronnement de l'impératrice Catiz I, et rompt formellement tout lien avec le pilote au nom de la famille Kor-Azor.",
    "ja": "コルアゾール家当主、エルシリア・コルアゾール女侯によって裁可された布告。ライサス(Lysus)のアマー帝国におけるあらゆる称号を剥奪するとともに、コルアゾールプライム星系の惑星エクリプティクムに存在する動産・不動産を対象に、その所有権を無効化すると宣言している。また、女帝カティズ1世の戴冠式での彼の言動を非難し、コルアゾール家は正式にライサスとの関係を断つとも発表している。",
    "ko": "코르-아조르 가문의 에르실리아 코르-아조르가 배포한 칙령입니다. 캡슐리어 Lysus의 지위를 박탈하고 이클립티컴에 소유한 모든 자산을 전면 동결한다고 명시되어 있습니다. 추가로 카티즈 1세의 대관식에서 행했던 무례한 행동에 대하여 규탄하고 있으며, 이를 통해 캡슐리어 Lysus와 코르-아조르 가문의 관계 또한 공식적으로 종료되었음을 선언하고 있습니다.",
    "ru": "Декрет, подписанный Наследницей Дома Кор-Азор, леди Эрсилией Кор-Азор, лишает пилота-капсулёра Лисуса всех титулов Амаррской Империи и всех прав на любую собственность и любые активы на Эклиптикуме в планетной системе Кор-Азор-Прайм, входящей в состав Амаррской Империи. Кроме того, в нём публично осуждается его поведение в ходе празднеств, соотнесённых коронации Императрицы Катиз I, и формально обрываются любые его связи с Домом Кор-Азор.",
    "zh": "由柯埃佐家族的继承人，埃尔西利娅·柯埃佐夫人授权，此项法令免除飞行员Lysus的所有艾玛帝国头衔，剥夺其在帝国柯埃佐首星范围内持有柯埃佐首星伊克里普行星的财产的持有人身份。同时公开谴责其在庆祝女皇凯蒂兹一世加冕礼期间的不当举止，并正式断绝其与柯埃佐家族的关系。"
  },
  "groupID": 1194,
  "iconID": 2908,
  "marketGroupID": 1661,
  "mass": 10.0,
  "name": {
    "de": "Kor-Azor Family Decree",
    "en": "Kor-Azor Family Decree",
    "es": "Decreto de familia Kor-Azor",
    "fr": "Décret de la famille Kor-Azor",
    "ja": "コルアゾール家の布告文",
    "ko": "코어-아조르 가주의 칙령",
    "ru": "Kor-Azor Family Decree",
    "zh": "柯埃佐家族法令"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 3.0
}