{
  "description": {
    "de": "Diese Sammlung von Holovideos wurde zur bequemen Verwendung auf ein einziges Band geladen und präsentiert eine utopische Zukunft an Bord von Zitadellen und Ingenieurskomplexen verschiedener Klassen, die womöglich niemals existiert hätten, wären Kapselpiloten nicht an ihrem Bau – und ihrer Zerstörung – beteiligt gewesen.",
    "en": "This collection of holovids is loaded onto a single reel for convenience, and shows a utopian future on board various classes of citadels and engineering complexes which probably would have existed if capsuleers had not been involved in their construction… and destruction for that matter.",
    "es": "Esta colección de holovídeos se carga en una sola bobina para mayor comodidad y muestra un futuro utópico a bordo de varias clases de ciudadelas y complejos de ingeniería que seguramente se hubieran convertido en realidad si en su construcción y en su destrucción no hubieran participado capsulistas.",
    "fr": "Cette collection de holovidéos, rassemblée sur une bande unique par commodité, dépeint un futur utopiste à bord de diverses classes de citadelles et de complexes d'ingénierie qui aurait probablement relevé de la réalité si les capsuliers n'avaient pas été impliqués dans leur construction... et leur destruction.",
    "ja": "このホロビデオ集は利便性を考えて1つのホロリールにまとめられ、様々なシタデルやエンジニアリング複合施設が実現しうるユートピア的未来像を描いている。とはいえ、それもカプセラが建設と破壊に関わらなければの話だが。",
    "ko": "간편한 관람을 위해 다수의 영상을 묶은 홀로릴로 시타델과 엔지니어링 시설의 유토피아적인 모습이 담겨 있습니다. 캡슐리어들이 건설(및 파괴) 과정에 관여하지만 않았어도 이러한 평화로운 모습이 연출되지 않았을까 예측해봅니다.",
    "ru": "Этот набор голографических видеороликов для удобства собран на одном носителе; в них изображено представление об утопической жизни на борту различных цитаделей и промышленных комплексов, которые могли бы существовать, если бы капсулёры не участвовали в их постройке... и, к слову, уничтожении.",
    "zh": "为方便起见，这一系列全息影片被存贮在一个全息盘中，展示了各种类型的堡垒和工程复合体本应有的美好未来，如果克隆飞行员没有参与其建造...和毁灭的情况下。"
  },
  "groupID": 1194,
  "iconID": 1177,
  "marketGroupID": 1661,
  "mass": 10.0,
  "name": {
    "de": "Upwell Consortium Propaganda Reel",
    "en": "Upwell Consortium Propaganda Reel",
    "es": "Bobina de propaganda del Consorcio Upwell",
    "fr": "Holobande de propagande du consortium Upwell",
    "ja": "アップウェル・コンソーシアムの宣伝ホロリール",
    "ko": "업웰 컨소시엄 프로파간다 영상",
    "ru": "Upwell Consortium Propaganda Reel",
    "zh": "昇威财团宣传片"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 3.0
}