{
  "description": {
    "de": "Trotz der Bemühungen der Imperialen Behörden, die Entfernung von Materialien von der Unfallstelle der TES Seraph – der in Safizon vernichteten Titan der Avatar-Klasse, in der die Imperatorin des Imperiums der Amarr ums Leben kam – zu verhindern, ist es Plünderern und Schwarzmarktverkäufern gelungen, sich mehr als nur ein paar Souvenirs unter den Nagel zu reißen. Der Transport derartiger Gegenstände ist im Imperium der Amarr mit großer Vorsicht zu genießen, da die Navy nicht gerade gut auf Plünderer zu sprechen ist.",
    "en": "While the Imperial authorities have attempted to prevent looters from taking materials away from the wreckage site of TES Seraph, the Avatar class titan which was destroyed in Safizon, claiming the life of the late Empress of the Amarr Empire, scavengers and black market dealers have managed to make off with more than a few souvenirs. Be careful when transporting this in the Amarr Empire, as the Navy does not take kindly to looters.",
    "es": "Pese a los intentos de las autoridades imperiales de evitar que los saqueadores se lleven materiales del lugar del siniestro de la TES Seraph (el titán de clase Avatar destruido en Safizon en el que pereció la emperatriz del Imperio Amarr), chatarreros y tratantes del mercado negro se han hecho con más de un recuerdo. Ten cuidado al transportar esto por el Imperio Amarr: la Armada no ve a los saqueadores con buenos ojos.",
    "fr": "En dépit des mesures de sécurité déployées par les autorités impériales pour empêcher le pillage de l'épave du TES Seraph, le titan de classe Avatar détruit à Safizon au prix de la vie de l'Impératrice Jamyl, les pillards et les trafiquants du marché noir ont dépouillé la coque de nombreux équipements. Le transport de ces matériaux pillés en territoire amarr est impitoyablement réprimé par les forces de la Navy.",
    "ja": "TESセラフは、アマー帝国の女帝の命が失われたサフィゾンの戦いにおいて撃墜されたアバター級タイタンである。帝国当局はその残骸からの略奪を防ごうと手を打ってきたが、スカベンジャーやブラックマーケットのディーラー達は、かなりの回数の略奪を成功させている。アマー帝国の領内でこの手の代物を輸送している場合は、細心の注意を払う必要がある。アマー海軍が略奪者に寛大な対応をすることは、決してない。",
    "ko": "아바타급 타이탄 TES 세라프의 잔해가 약탈 당하는 것을 방지하기 위해 제국 관계자들이 꾸준히 노력해왔지만 이미 많은 도굴꾼, 약탈자, 암시장 상인들이 타이탄의 잔해에서 귀중한 부품들을 훔쳐냈습니다. 사피존에서 파괴된 이 타이탄 잔해는 아마르 제국의 전 여제가 사망한 장소이기도 합니다. 아마르 제국에서 TES 세라프 장갑 플레이팅을 소유하고 있을 때는 조심하시기 바랍니다. 해군은 도굴꾼에게 관대하지 않습니다.",
    "ru": "Пока имперские власти пытались помешать мародёрам забрать материалы с места крушения боевого судна «Сераф». титана класса «Аватар», происшедшего в Сафизоне и унёсшего жизнь правительницы Амаррской Империи, собиратели и торговцы чёрного рынка умудрились сбежать, прихватив с собой немало сувениров. Будьте осторожны при ввозе подобных вещей в Амаррскую Империю — флот не любит мародёров.",
    "zh": "尽管帝国权力机构试图阻止拾荒者们从TES塞拉夫号，也就是上一代艾玛女皇陨落时乘坐的在萨费安被摧毁的那艘神使级泰坦上打捞材料，打捞者和黑市贩子们还是想方设法弄了些“纪念品”出来。在艾玛境内运输这东西要小心，艾玛海军可不会对那些拾荒者客气。"
  },
  "groupID": 1194,
  "iconID": 21062,
  "marketGroupID": 1661,
  "mass": 10.0,
  "name": {
    "de": "Armor Plating From TES Seraph",
    "en": "Armor Plating From TES Seraph",
    "es": "Placa de blindaje de TES Seraph",
    "fr": "Revêtement de blindage du TES Seraph",
    "ja": "TESセラフの装甲片",
    "ko": "TES 세라프의 장갑 플레이팅",
    "ru": "Armor Plating From TES Seraph",
    "zh": "TES塞拉夫号的装甲附甲板"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 3.0
}