{
  "description": {
    "de": "Dies ist ein maßstabgetreues Modell des einzigen bis zum heutigen Tag überdauernden Matari-Schiffs aus der Schlacht von Mekhios. Es gilt als Monument der Macht und Widerstandskraft der Matari. Das tatsächliche Schiff befindet sich in Hel VII - Logistikunterstützung der Stammes-Befreiungsfront, nachdem es die Grenze zwischen den Gebieten der Amarr und Matari überwinden und andocken konnte. Seitdem gilt es als Monument der Invasion des Imperiums durch die Ältestenflotte im Jahr 110, bei der zahllose Matari-Sklaven befreit und aus dem imperialen Raum evakuiert wurden.",
    "en": "This is a scale model of the only Matari vessel from the Battle of Mekhios known to survive to this day, which is preserved as a monument to Matari strength and defiance. The real vessel is berthed in Hek VII - Tribal Liberation Force Logistic Support after managing to limp back across the Amarr-Matari border and make port, and is preserved as a monument to the Elder Fleet invasion of the Empire during YC110, which saw countless Matari slaves liberated and evacuated from Imperial space.",
    "es": "Este es un modelo a escala de la única nave matari de la batalla de Mekhios que a día de hoy se sabe que sobrevivió. Se conserva como monumento en honor a la fuerza y resistencia mataris. La verdadera nave se dejó atracada en Hek VII, apoyo logístico de la Fuerza Tribal de Liberación, tras conseguir volver atravesar a rastras la frontera Amarr-Matari y llegar a puerto. Dicha nave original se conserva como monumento en honor a la invasión de la Flota de los Ilustres del Imperio del año 110 CY que vio a innumerables esclavos mataris liberados y evacuados del espacio Imperial.",
    "fr": "Ce modèle réduit représente le seul vaisseau matar rescapé de la bataille de Mekhios, aujourd'hui érigé en symbole de la force et de la bravoure matar. Endommagée au cours de la violente invasion lancée par la flotte des Anciens sur l'Empire amarr en CY 110, la coque originale a franchi la frontière amarr-matar pour finir sa course héroïque dans la station de soutien logistique de la Force de libération tribale sur Hek VII. Ce monument historique rend un hommage poignant aux innombrables esclaves matar évacués de l'espace amarr et libérés du joug impérialiste.",
    "ja": "これはメキオスの戦いを生き残り、今日まで現存している唯一のミンマター艦の縮尺模型だ。ミンマター人の強さと反抗の象徴でもある。本物の船はアマー・ミンマター国境を越えて後退に成功したあと、YC110年に多くのミンマター奴隷の解放と救出を実現した長老艦隊による帝国侵攻の記念艦として、ヘク7の連盟自由軍ステーションに停泊している。",
    "ko": "마타르 함선 모형입니다. 메키오스 전투에서 생존한 마타르 함선이 모티브로 민마타의 힘과 저항 정신을 상징합니다. 실제 함선은 아마르-마타르 전쟁 당시 국경을 넘어온 이래, 헤크 VII 부족해방전선 군수지원 시설에 보관되었습니다. 해당 함선은 YC 110, 엘더 함대 침투작전 당시 제국의 압제로부터 수많은 마타르 노예들을 해방함으로써 일종의 상징으로 남게 되었습니다.",
    "ru": "Масштабная модель единственного минматарского корабля, участвовавшего в сражении за Мехиос и дошедшего до наших дней; оригинал служит памятником мощи и несгибаемой воле минматарского народа. Он стоит на вечном якоре на станции у седьмой планеты системы Хек — в центре снабжения Республиканской освободительной армии; корабль смог вернуться домой через амаррско-минматарскую границу, и теперь представляет собой напоминание о вторжении флота Старейшин в Амаррскую Империю в 110 году от ю. с. Тогда из-под амаррской власти было освобождено и эвакуировано множество минматарских рабов.",
    "zh": "这是梅基奥思之战中已知仅存的一艘玛塔利舰船的等比例模型，用以纪念玛塔利的力量和抗争。这艘船的本体在成功穿过艾玛-玛塔利边境后停泊在赫克VII - 部族解放力量后勤中心，被视为纪念YC110年长老会舰队入侵艾玛帝国的标志，见证了无数玛塔利劳工被从帝国解救出来并获得自由。"
  },
  "groupID": 1194,
  "iconID": 2106,
  "marketGroupID": 1661,
  "mass": 10.0,
  "name": {
    "de": "Scale Model Of [RFS] Mah'tu Rea",
    "en": "Scale Model Of [RFS] Mah'tu Rea",
    "es": "Maqueta de [RFS] Mah'tu Rea",
    "fr": "Modèle réduit du RFS Mah'tu Rea",
    "ja": "[RFS] マートゥ・レーのスケールモデル",
    "ko": "[RFS] 마투 리아의 축적 모형",
    "ru": "Scale Model Of [RFS] Mah'tu Rea",
    "zh": "RFS马图瑞的等比模型"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 3.0
}