{
  "description": {
    "de": "Als Reaktion auf die Behauptungen, das beste Schiff in New Eden sei das „Friend Ship“, hat die Unabhängige Spielkommission dieses Modell eines CONCORD-Schlachtschiffs der Marshal-Klasse veröffentlicht, um ein für alle Mal klarzustellen, dass das beste Schiff in New Eden „Championship“ ist.",
    "en": "In response to claims that the Friend Ship is the best ship in New Eden, the Independent Gaming Commission released this model of a Marshal class CONCORD battleship to affirm the position of the Championship as the best ship in New Eden.",
    "es": "En respuesta a las afirmaciones de que la nave Friend es la mejor nave de Nuevo Edén, la Comisión de Juegos Independiente ha estrenado este modelo de un acorazado CONCORD de clase Marshal para afirmar la posición de la Championship como la mejor nave de Nuevo Edén.",
    "fr": "En réponse aux récentes allégations clamant la supériorité du Friend Ship dans New Eden, l'Independent Gaming Commission a lancé en exclusivité ce cuirassé CONCORD de classe Marshal pour louer la suprématie du Champion Ship.",
    "ja": "独立ゲーミング委員会は「ニューエデンで最も素晴らしきは友情」(Friend Ship is the best ship in New Eden)という声に異論を唱え、「ニューエデンで最も素晴らしきは勝利」(Championship as the best ship in New Eden)との立場を明確にするため、CONCORDのマーシャル級戦艦をプラモデルにして発売した。",
    "ko": "뉴에덴 최강의 함선은 프렌드쉽(Friendship)이라는 소문에 대응이라도 하듯 독립게임위원회는 CONCORD 배틀쉽 마샬급을 출시하였습니다. 이로써 챔피언쉽(Championship) 함선이 뉴에덴 최강의 함선임을 다시금 증명하였습니다.",
    "ru": "В ответ на заявления, что «Дружба» — лучший корабль в Новом Эдеме, «Независимый турнирный комитет» выпустил эту модель линкора КОНКОРДа типа «Маршал», чтобы утвердить заявку «Первенства» на эту роль",
    "zh": "为了回应“友谊之舟是新伊甸最无敌的船”这种说法，独立竞技委员会发布了这款统合部统帅级战列舰的模型，意在表明冠军之舟才是新伊甸最好的舰船。"
  },
  "groupID": 1194,
  "iconID": 2106,
  "marketGroupID": 1661,
  "mass": 10.0,
  "name": {
    "de": "The Champion Ship",
    "en": "The Champion Ship",
    "es": "The Champion Ship",
    "fr": "Le Champion Ship",
    "ja": "チャンピオンシップ",
    "ko": "챔피언쉽",
    "ru": "The Champion Ship",
    "zh": "冠军之舟"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 3.0
}