{
  "description": {
    "de": "Diese Anfrage für den Ersatz eines verlorenen Kreuzers der Caracal-Klasse ist mit einem großen roten Stempel mit den Worten „Abgelehnt“ versehen. Als Begründung für die Ablehnung der Anfrage wurde das Versäumnis des Piloten, seine Lieblingseissorte anzugeben, aufgeführt.",
    "en": "This request for the replacement of a lost Caracal class cruiser bears a large red “Rejected” stamp. The reasoning given for the rejection was the failure to indicate the pilot’s preferred flavor of ice cream.",
    "es": "Esta solicitud de sustitución de un crucero de clase Caracal perdido lleva un sello rojo grande que pone «Rechazada». El motivo de rechazo es que no se indicó el sabor de helado favorito del piloto.",
    "fr": "Cette requête de remplacement d'un croiseur de classe Caracal perdu au combat est estampillée d'un large sceau rouge « Rejetée ». Ce refus est imputable à un défaut d'information relative au parfum de glace préféré du pilote.",
    "ja": "失ったカラカル級巡洋艦の補償を求める書類。赤い大きな「却下」のスタンプが押されている。却下の理由として、パイロットが好みのアイスクリームの味を教えようとしなかったことが挙げられている。",
    "ko": "거절 도장이 큼지막하게 찍혀있는 문서로 잃어버린 카라칼급 크루저에 대한 대체를 요청하고 있습니다. 해당 문서가 반려된 이유는 파일럿의 아이스크림 취향을 기입하지 않았기 때문입니다.",
    "ru": "Запрос на возмещение уничтоженного крейсера типа «Каракал», проштампованный большой красной печатью «ОТКАЗАТЬ». Причина отказа: пилот не указал предпочитаемый им сорт мороженого.",
    "zh": "这份请求补给被摧毁的狞獾级巡洋舰的申请上盖了一个大大的红色“驳回”印章。驳回申请的原因是未能提及飞行员最喜欢的冰淇淋口味。"
  },
  "groupID": 1194,
  "iconID": 21060,
  "marketGroupID": 1661,
  "mass": 10.0,
  "name": {
    "de": "Rejected Ship Replacement Program Request",
    "en": "Rejected Ship Replacement Program Request",
    "es": "Solicitud rechazada del programa de reubicación de naves",
    "fr": "Requête soumise dans le cadre du programme de remplacement de vaisseau rejetée",
    "ja": "却下された艦船補償プログラムの申請書",
    "ko": "거절당한 함선 대체 요청 문서",
    "ru": "Rejected Ship Replacement Program Request",
    "zh": "驳回舰船更换项目请求"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 3.0
}