{
  "description": {
    "de": "Herzlichen Glückwunsch zur erfolgreichen Ausbildung zum Kapselpiloten!\n\n\n\nZur Feier des Tages erhalten Sie von uns eine Blaupause und genug Materialien für einen einzelnen Industrie-Auftrag. Die gefertigte Ausrüstung kann in Ihr Schiff eingebaut werden, um Ihre Chancen gegen Ihre Feinde zu verbessern. Bringen Sie die Blaupause und die Materialien zu einer Station, die Industriedienste anbietet, und beginnen Sie mit der Fertigung. Sie müssen nicht warten, bis die Fertigung abgeschlossen ist – holen Sie sich die fertige Ausrüstung einfach später ab.\n\n\n\nGuten Flug, Pilot!",
    "en": "Congratulations Pilot, for your successful graduation as a Naval Capsuleer!\r\n\r\nTo mark your graduation we have supplied you with a blueprint and enough materials to start a single industry job. The resulting equipment can be fitted on your ship to improve your chances against our enemies. Take the blueprint and the materials to a station with Industry services, and start crafting. You don't need to wait for the results - come back and collect them later.\r\n\r\nFly safe, Capsuleer!",
    "es": "¡Enhorabuena por haberte graduado con éxito como capsulista naval!\n\n\n\nPara celebrarlo, te hemos enviado un plano y materiales suficientes para empezar una tarea de industria individual. Equipa el instrumental resultante en una nave para mejorar tus posibilidades contra el enemigo. Podrás empezar en cuanto lleves el plano y los materiales a una estación con servicios de industria. No tienes que esperar a que el proceso se complete: puedes volver más tarde a recoger los frutos.\n\n\n\n¡Buen vuelo, capsulista!",
    "fr": "Félicitations pilote, vous avez obtenu le diplôme de capsulier de la Navy !\n\n\n\nPour commémorer votre nouvelle qualification, nous avons mis à votre disposition un plan de construction, accompagné du matériel nécessaire à la production d'un ouvrage industriel. Vous pourrez monter l'équipement produit par vos soins sur votre vaisseau pour accroître vos chances face à l'ennemi. Acheminez le plan de construction et les matériaux à bord d'une station dotée de services industriels. Déposez votre plan et lancez l'ouvrage en toute autonomie, puis revenez récupérer votre équipement neuf une fois la production achevée.\n\n\n\nBon vol, capsulier !",
    "ja": "パイロットよ、おめでとう。君は海軍カプセラとなったのだ！\r\n\n君の成果を記念して、我々はブループリントと1回分の製造ジョブに足りるだけの材料を提供する。製造した装備を君の船に装備すれば、敵に対して今まで以上に有利に立ち回れるだろう。ブループリントと材料を受けとり、ステーションのインダストリーサービスを使って製造を始めるといい。ここで製造が終わるのを待っている必要はない。後で戻ってきて、完成したものを回収すれば十分だ。\r\n\n良き旅を祈るぞ、カプセラ！",
    "ko": "해군 캡슐리어로서의 성공적인 졸업을 축하합니다! <br><br>졸업 선물로 블루프린트 한 장과 제조 작업을 위한 소량의 재료를 준비했습니다. 생산된 장비를 탑재하면 보다 수월하게 적을 상대할 수 있습니다. 이제 블루프린트와 재료를 싣고 산업 시설이 설치된 정거장으로 이동하십시오. 굳이 생산 완료 시간까지 기다릴 필요 없이 나중에 아이템만 수거할 수도 있습니다. <br><br>그럼... 안전한 비행 되시길 바라겠습니다!",
    "ru": "Пилот, поздравляем с успешным зачислением в ряды флотских капсулёров!\n\n\n\nВ знак выпуска мы вручаем чертежи и запас материалов, позволяющий запустить один промышленный проект. Оборудованием, построенным по этому проекту, можно оснастить корабль, повысив его боевую эффективность. Чтобы начать производство, найди станцию, у которой в списке станционных служб есть организация производства, и воспользуйся этой службой. Ждать окончания производства не нужно — ты можешь заняться другими делами, а позже вернуться и забрать результат проекта.\n\n\n\nУдачных полётов, капсулёр!",
    "zh": "飞行员，祝贺你顺利通过了海军飞行员的课程！\n\n\n\n作为顺利毕业的奖励，我们为你准备了一张蓝图和足够材料，可供你开始一个工业项目。将制造的装备装配在你的舰船上能增加对抗敌人的胜算。带着蓝图和材料前往一个有工业服务的空间站，开始制造。你不用在此等候，可以等项目完成后再回来交付。\n\n\n\n一路平安，舰长！"
  },
  "groupID": 526,
  "iconID": 2886,
  "mass": 0.01,
  "name": {
    "de": "Blaupausendokumente für Kapselpiloten",
    "en": "Blueprint Documents for Naval Capsuleers",
    "es": "Documentos de planos para capsulistas navales",
    "fr": "Plans de construction réservés aux capsuliers de la Navy",
    "ja": "海軍カプセラ向けブループリント説明書",
    "ko": "졸업생 축하 블루프린트",
    "ru": "Чертежи для флотских капсулёров",
    "zh": "海军飞行员蓝图文件"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}