{
  "description": {
    "de": "Pilot, wir brauchen Sie!\n\n\n\nWillkommen beim Kapselpilotenprogramm der Föderation der Gallente. Die Zukunft der Föderation liegt in Ihren Händen. Tragen Sie Ihr Barett mit Stolz und treten Sie dem Einsatzpersonal bei, indem Sie Ihrem Rekrutierungsoffizier vor Ort zu <url=openCareerAgents:>Karriere machen in New Eden</url> kontaktieren.\n\n\n\nSie haben 2 Standard-Fregatten erhalten. Damit Sie so schnell wie möglich am Gefecht teilnehmen können, haben wir Ihnen die Standard-Kampfausrüstung für Ihr Schiff zur Verfügung gestellt. Um Ihr Schiff auszurüsten, wählen Sie zunächst eine der Incursus als ihr aktives Schiff aus und klicken Sie dann auf den Link für diese <a href=\"fitting:594:1185;1:523;1:526;1:1304;1:10678;3:439;1:9944;1:2046;1:218;500:222;500::\">Incursus</a>-Ausrüstung. Von dort können Sie Ihr gesamtes Schiff mit einem Klick ausrüsten und die Ausrüstung zudem auch noch für die zukünftige Verwendung in Auras Datenbank speichern.\n\n\n\nWarum aktivieren Sie nicht auch gleich eine SKIN-Lizenz? Diese SKIN-Lizenzen sind nach einmaliger Aktivierung permanent und können auf alle von Ihnen jetzt oder in Zukunft gesteuerten Schiffe der Incursus-Klasse angewandt werden. Wir haben Sie mit einer Lizenz für den eigenen Gebrauch sowie einer zusätzlichen Lizenz ausgestattet, die Sie mit anderen Piloten tauschen oder an diese verschenken können.\n\n\n\nAls Belohnung für Ihren Beitritt zu unseren Kapselpilotenprogramm haben wir Ihrem Aufnahmepaket 110 <url=showinfo:44992>PLEX</url> hinzugefügt. Diese besonderen Gegenstände enthalten kleine Mengen eines quantenmechanisch verschränkten Moleküls, welches die Überlichtgeschwindigkeitskommunikation und den fortgeschrittenen Betrieb Ihrer Kapsel ermöglicht.\n\nPLEX sind außerdem sehr wertvoll und können mit anderen Kapselpiloten getauscht oder verwendet werden, um verschiedene Güter und Dienste aus dem New Eden Store zu erwerben. Ein weiterer nicht zu verachtender Vorteil von PLEX ist, dass diese Gegenstände Ihren Klonstatus von Alpha auf Omega aufwerten können! <url=showinfo:44992>Erfahren Sie mehr über PLEX</url>.\n\n\n\nSchließlich wurde Ihnen eine Blaupause zur Verbesserung Ihrer Ausrüstung zur Verfügung gestellt. Genaue Anweisungen hierzu finden Sie im zugehörigen Leitfaden.\n\n\n\nFür die Freiheit!",
    "en": "Pilot, we want you!\r\n\r\nWelcome to the Gallente Federation’s naval capsuleer program. The Federation’s future is in your hands. Wear your standard issue beret with pride and join the action by speaking to your local recruitment officer <url=openCareerAgents:>about advancing in New Eden's Careers</url>.\r\n\r\nYou have received 2 standard issue frigates. To get you into the heat of battle as quickly as possible, we have supplied you with standard combat ship equipment. To fit your ship, make one of the Incursus your active ship then click on the link for this <a href=\"fitting:594:1185;1:523;1:526;1:1304;1:10678;3:439;1:9944;1:2046;1:218;500:222;500::\">Incursus</a> fitting. From there you can fit your entire ship with one click, as well as save the fitting to Aura’s databanks for future use.\r\n\r\nAt the same time, why not activate a SKIN license? These SKIN licenses are permanent once activated and can be applied to any and all Incursus-class ships you'll ever fly. We have provided you with one license for yourself and one spare, to trade or gift to a fellow pilot.\r\n\r\nAs a reward for joining our naval capsuleer program we have included 110 <url=showinfo:44992>PLEX</url> in your Naval Enlistment package. These special items individually contain small amounts of the quantum-entangled molecules that make FTL communications and advanced operation of your capsule possible.\r\nPLEX are also highly valuable and can be traded with other capsuleers or used to purchase a variety of goods and services from the New Eden Store. Not least of the benefits of PLEX items is that they can be used to upgrade your Clone State from Alpha to Omega! <url=showinfo:44992>Find out more about PLEX</url>.\r\n\r\nFinally, you have been issued with a blueprint for improved equipment. Please read the associated guide for full instructions.\r\n\r\nFor Liberty!",
    "es": "Piloto, ¡te buscamos a ti!\n\n\n\nEste es el programa de capsulistas navales de Gallente. El futuro de la Federación está en tus manos. ¡Lleva con orgullo la boina insignia y únete a la lucha! Pregunta a tu funcionario de reclutamiento local <url=openCareerAgents:>cómo avanzar en las trayectorias profesionales de Nuevo Edén</url>.\n\n\n\nHas recibido dos fragatas estándar. Para que puedas entrar en el fragor de la batalla lo antes posible, te hemos proporcionado el equipo reglamentario de las naves de guerra. Para equipar tu nave, haz que una de las Incursus sea tu nave activa y luego haz clic en el enlace para este equipamiento de la <a href=\"fitting:594:1185;1:523;1:526;1:1304;1:10678;3:439;1:9944;1:2046;1:218;500:222;500::\">Incursus</a>. A partir de ahí, puedes equipar toda tu nave con un solo clic, así como guardar el equipamiento en los bancos de datos de Aura para utilizarlo en el futuro.\n\n\n\nDe paso, ¿por qué no activas una licencia de SKIN? Estas licencias son permanentes una vez activadas, y pueden utilizarse en todas y cada una de las naves Incursus. Ahora mismo dispones de una licencia para uso personal y otra de sobra. Puedes intercambiarla o regalársela a otro piloto.\n\n\n\nComo retribución por unirte a nuestro programa de capsulistas navales, hemos incluido 110 <url=showinfo:44992>PLEX</url> en tu paquete de alistamiento. Cada uno de estos artículos especiales contiene una pequeña cantidad moléculas de entrelazamiento cuántico, que posibilitan las comunicaciones supralumínicas y permiten que tu cápsula funcione con la tecnología más avanzada.\n\nLas PLEX son muy valiosas y pueden intercambiarse con otros capsulistas, o bien usarse para adquirir bienes y servicios en la tienda de Nuevo Edén. ¡Una de las ventajas de las PLEX es que pueden utilizarse para mejorar tu estatus de clon de Alfa a Omega! <url=showinfo:44992>Descubre más sobre las PLEX</url>.\n\n\n\nPor último, te hemos enviado un plano para mejorar el equipo. Lee la guía relevante para familiarizarte con el proceso.\n\n\n\n¡Por la libertad!",
    "fr": "Pilote, la Flotte a besoin de vous ! Bienvenue au programme réservé aux capsuliers de la Navy fédérale gallente. L'avenir de la Fédération est entre vos mains. Portez fièrement votre béret militaire standard et rejoignez les rangs de la Flotte en parlant à votre officier de recrutement local des <url=openCareerAgents:>évolutions de carrière dans New Eden</url>. Vous avez reçu 2 frégates édition standard. Nous vous avons fourni un équipement de combat pour équiper votre vaisseau et plonger sans plus tarder au cœur de la bataille. Pour équiper votre vaisseau, activez un Incursus puis cliquez sur le lien pour afficher cet équipement d'<a href=\"fitting:594:1185;1:523;1:526;1:1304;1:10678;3:439;1:9944;1:2046;1:218;500:222;500::\">Incursus</a>. Via ce lien, vous pouvez équiper votre vaisseau entier en un seul clic, et enregistrer le montage vers la banque de données d'Aura pour une utilisation ultérieure. Et si vous activiez une licence de SKIN ? Une fois activée, une licence de SKIN permanente peut être indéfiniment appliquée à tout vaisseau de classe Incursus. Vous avez reçu une licence destinée à votre usage personnel, et une deuxième à vendre ou offrir à un autre pilote. Pour vous récompenser d'avoir rejoint notre programme dédié aux capsuliers navals, nous avons inclus 110 <url=showinfo:44992>PLEX</url> dans votre pack d'engagement des capsuliers. Ces dispositifs spéciaux contiennent d'infimes charges de molécules quantiques intriquées, garantes des transmissions supraluminiques et des manœuvres avancées de votre capsule. Au regard de leur valeur, les PLEX peuvent être vendues à d'autres capsuliers ou échangées contre les biens et services disponibles dans le magasin New Eden. Dernier bénéfice et non des moindres, les PLEX, permettent également de mettre à jour un statut de clone Alpha vers un statut Omega ! <url=showinfo:44992>En savoir plus sur les PLEX</url>. Pour finir, vous trouverez dans votre hangar un plan de construction destiné à la production d'équipement amélioré. Consultez le guide afférent pour de plus amples instructions. Pour la liberté !",
    "ja": "パイロット、力を貸してくれ！\n\n\n\nガレンテ連邦の艦艇カプセラプログラムへようこそ。連邦の未来はあなたの手の中にあります。誇りを持って標準ベレー帽を被りましょう。<url=openCareerAgents:>ニューエデンのキャリア前進について</url>現地の採用担当者に話すと、活動に参加できます。\n\n\n\nあなたには標準型のフリゲート2隻が支給されました。できるだけ早く戦闘に参加するために、標準的な戦闘船も用意しました。艦船にフィットさせるには、インカーサスを搭乗艦にしてから、この<a href=\"fitting:594:1185;1:523;1:526;1:1304;1:10678;3:439;1:9944;1:2046;1:218;500:222;500::\">インカーサス</a>のリンクをクリックしてください。そこから、ワンクリックで船全体をフィットさせることができ、将来の使用のためにオーラのデータバンクに保存することもできます。\n\n\n\n同時に、SKINライセンスを有効化してみませんか？これらのSKINライセンスは一度有効化されると永久的に続き、今後乗ることになるインカーサス級の艦船のすべてに適用することができます。自分用に1ライセンス、トレードしたり仲間のパイロットにプレゼントしたりする予備として1ライセンスを用意しています。\n\n\n\n艦艇カプセラプログラムに参加していただいたお礼として、艦艇加入パッケージに110<url=showinfo:44992>PLEX</url>が入っています。これらの特別なアイテムには、カプセラのFTL通信と高度な操作を可能にする量子エンタングル分子が少量ずつ含まれています。\n\nまた、PLEXは非常に便利で、他のカプセラとトレードしたり、ニューエデンストアで様々な物資やサービスを購入する際に使用することができます。とりわけ大きなPLEXアイテムの利点は、クローン状態をアルファからオメガにアップグレードできることです。<url=showinfo:44992>PLEXの詳細はこちらをご覧ください</url>。\n\n\n\n最後に、改善された装備の設計図が発行されました。全詳細については、関連ガイドをお読みください。\n\n\n\n自由のために！",
    "ko": "파일럿이여, 연방의 부름을 받으라! <br><br>갈란테 연방의 캡슐리어 프로그램에 오신 것을 환영합니다. 연방의 미래는 여러분이 열어갑니다. 자랑스러운 연방의 베레모를 쓰고 지역 모병관을 찾아가십시오. 모병관은 캡슐리어에게 <url=openCareerAgents:>뉴에덴에서의 커리어</url>에 관한 정보를 제공합니다. <br><br>기본형 프리깃 두 대를 획득했습니다. 곧바로 전투에 돌입할 수 있도록 기본적인 장비가 제공되었습니다. 장비를 무장하려면 함선을 활성화한 뒤 <a href=\"fitting:594:1185;1:523;1:526;1:1304;1:10678;3:439;1:9944;1:2046;1:218;500:222;500::\">인커서스</a>의 피팅창을 열어주십시오. 해당 방식을 사용하면 클릭 한 번으로 함선 피팅을 완료할 수 있습니다. 피팅 내용은 아우라의 데이터뱅크에 저장되며 추후 다시 사용이 가능합니다. <br><br>이번에는 SKIN 라이센스를 활성화 해봅시다. SKIN 라이센스는 활성화 시 영구적으로 남으며 모든 인커서스급 함선에 동일한 SKIN을 장착할 수 있습니다. 당신에게 총 두 개의 SKIN이 지급됩니다. 남은 하나는 마켓에 판매하거나 친구에게 선물하실 수 있습니다. <br><br>해군 캡슐리어 프로그램 등록 보상으로 해군 모병 패키지에 110 <url=showinfo:44992>PLEX</url>가 추가 지급됩니다. 양자 얽힘으로 생성되는 특수 분자는 FTL 통신 및 첨단 장비에 사용되며 PLEX에도 소량 함유되어 있습니다. <br><br>PLEX는 캡슐리어 간 거래가 가능하며 뉴에덴 스토어에서 다양한 서비스 및 물건을 구매하는데 사용됩니다. 하지만 가장 중요한 건, 알파 클론을 오메가 클론으로 업그레이드 할 수 있다는 것입니다! <url=showinfo:44992>PLEX에 관한 추가 정보</url>를 확인해보십시오. <br><br>블루프린트와 고급 장비가 지급되었습니다. 추가 정보를 얻으려면 관련 가이드를 확인하시기 바랍니다. <br><br>자유를 위하여!",
    "ru": "Мы ждём тебя, пилот!\n\n\n\nДобро пожаловать в программу «Флотский капсулёр» Галлентской Федерации. Будущее Федерации — в твоих руках. Носи форменный берет с гордостью; приступить к делу ты сможешь, обратившись к ближайшему <url=openCareerAgents:>кадровому агенту</url>, который поможет представить твои перспективы в Новом Эдеме.\n\n\n\nТебе выданы два типовых фрегата. Кроме того, чтобы ускорить твою боевую подготовку, мы вручаем тебе готовый комплект их оснастки. Чтобы оснастить корабль, активируй один из своих «инкёрсусов» и нажми на <a href=\"fitting:594:1185;1:523;1:526;1:1304;1:10678;3:439;1:9944;1:2046;1:218;500:222;500::\">эту оснастку «инкёрсуса»</a>. С её помощью можно одним нажатием кнопки полностью оснастить корабль, а также сохранить оснастку в памяти Ауры для дальнейшего использования.\n\n\n\nТем временем, почему бы не активировать лицензию SKIN? После задействования эти лицензии на особую окраску «инкёрсусов» бессрочны, неисчерпаемы и неотчуждаемы; с их помощью можно будет окрасить сколько угодно «инкёрсусов», на борт которых тебе предстоит взойти. Мы выдали две лицензии — одну ты задействуешь сам, а вторую, оставшуюся, сможешь продать или подарить другу.\n\n\n\nВ качестве награды за вступление во флот мы включаем 110 <url=showinfo:44992>плексов</url> в сопроводительный набор. В каждом из этих особых предметов содержится некоторое количество квантово-запутанных частиц, обеспечивающих сверхсветовую связь и улучшенное функционирование твоей капсулы.\n\nКроме того, плексы очень ценны: их можно продать другим капсулёрам, или использовать для приобретения широкого ассортимента товаров и услуг в игровом магазине. Одна из примечательных функций плексов: с их помощью можно перевести клон из альфа-статуса в омега-статус! <url=showinfo:44992>Подробнее о плексах</url>.\n\n\n\nИ наконец, тебе выданы чертежи, по которым можно построить улучшенное оборудование. Дальнейшие инструкции ты найдёшь в приложенном руководстве.\n\n\n\nЗа Свободу!",
    "zh": "飞行员，我们需要你！\n\n\n\n欢迎参加盖伦特联邦的海军飞行员训练计划。联邦的未来就在你们手中。自豪地穿上你的军装，骄傲地戴上贝雷帽，行动起来。和当地的招募官员谈谈<url=openCareerAgents:>你在新伊甸的生涯发展</url>。\n\n\n\n你获得了2艘标准护卫舰。为了尽快将你送上战场，我们为你提供了标准战斗舰船装备。要装配一艘<a href=\"fitting:594:1185;1:523;1:526;1:1304;1:10678;3:439;1:9944;1:2046;1:218;500:222;500::\">因卡萨斯级</a>，先激活舰船，然后点击装配界面左下角的“装配舰船”，无论是装配舰船还是保存装配方案，都可一键完成。\n\n\n\n与此同时，为什么不试试使用舰船涂装呢？这些涂装执照没有使用期限，启用后可以应用在你驾驶的任何一艘因卡萨斯级舰船上。我们为你提供了一份舰船皮肤的执照供你使用，还有一份供你交易或者送给小伙伴。\n\n\n\n作为加入海军飞行员计划的奖励，我们在你的海军招募包中放入了110个<url=showinfo:44992>伊甸币</url>。每个物品中都包含了少量的量子微粒，使得你能驾驶逃生舱进行超光速通讯和其它高级操作。\n\n同时伊甸币很有价值，可以用来和其他飞行员交易，或者在新伊甸商城中购买多种物品或服务。更重要的是，伊甸币还可以用来升级你的克隆等级。<url=showinfo:44992>查看关于伊甸币的更多信息</url>。\n\n\n\n最后，你获得了一张蓝图，可以用来制造，提升你的装备。请阅读相关指导获取全部说明。\n\n\n\n自由万岁！"
  },
  "groupID": 526,
  "iconID": 2908,
  "mass": 0.01,
  "name": {
    "de": "Einberufung von Kapselpiloten (Gallente)",
    "en": "Enlistment (Gallente) for Naval Capsuleers",
    "es": "Alistamiento (Gallente) para capsulistas navales",
    "fr": "Engagement des capsuliers dans la Navy gallente",
    "ja": "海軍カプセラ入隊証明書(ガレンテ)",
    "ko": "갈란테 해군 캡슐리어 입영안내서",
    "ru": "Зачисление в галлентский флот",
    "zh": "应征海军飞行员（盖伦特）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}