{
  "description": {
    "de": "Der Bund der Blood Raider feiert alljährlich sein kultisches Festival „Crimson Harvest“. Es wird als geschmacklos angesehen, wenn man das Feuerwerk „Blutrote Sensen“ für gewöhnliche Zwecke verwendet. Das hindert die Fans aus der Musikszene „Sani Sabik-Pop“ nicht daran, sie einzusetzen.",
    "en": "Ominous signal of the Blood Raider Covenant's yearly Crimson Harvest cult festival, the 'Crimson Scythes' firework is considered to be in rather poor taste when used for casual purposes. This has certainly not stopped it being a favorite among fans of the 'Sani Sabik Pop' music scene.",
    "es": "Los fuegos artificiales Guadañas Carmesíes, símbolo agorero del festival anual de la secta Cosecha Carmesí del Pacto de los Saqueadores Sanguinarios, se consideran de mal gusto cuando se utilizan en situaciones casuales. Sin embargo, eso no ha impedido que se conviertan en uno de los favoritos de los fans del panorama musical Sani Sabik Pop.",
    "fr": "Signal menaçant du festival du culte de la Crimson Harvest de la cabale Blood Raider, le feu d'artifice « Crimson Scythes » est considéré comme étant de mauvais goût lorsqu'il est utilisé pour des occasions ordinaires. Il reste pourtant le feu d'artifice préféré des fans de « la scène pop Sani Sabik ».",
    "ja": "「クリムゾンサイス」は、ブラッドレイダーカバナントが毎年行っているクリムゾンハーベストというカルト祭りの開幕を宣言する花火だ。カジュアルな目的で使おうとすればかなり趣味が悪い代物である。それでも「Sani Sabik Pop」ミュージックファンの間では人気を博しているようだ。",
    "ko": "'핏빛 낫'은 블러드 레이더 커버넌트의 연간 행사, 크림슨 하베스트의 상징으로 일반적인 용도로 사용하기에 그다지 적합하지 않습니다. 그러나 '사니 사비크' 음악을 즐겨 듣는 팬들 사이에서는 변치 않는 사랑을 받고 있습니다.",
    "ru": "Фейерверк «Кровавые серпы» — зловещий символ ежегодной церемонии «Кровавая жатва», которую устраивают культисты из «Союза охотников за кровью». Запускать такой фейерверк в обычные дни считается дурным тоном. Тем не менее, это никогда не останавливало его почитателей среди фанатов музыки «Сани Сабик-поп».",
    "zh": "作为血袭者同盟每年一度的血色收割祭仪的标志，“血色之镰”烟火在用作普通用途时常常招人侧目。不过这不能阻止它成为“萨萨比克”流行音乐节上狂热粉丝的最爱。"
  },
  "graphicID": 21437,
  "groupID": 500,
  "iconID": 20973,
  "marketGroupID": 1663,
  "mass": 100.0,
  "name": {
    "de": "Crimson Scythes Firework",
    "en": "Crimson Scythes Firework",
    "es": "Fuegos artificiales Guadañas Carmesíes",
    "fr": "Crimson Scythes Firework",
    "ja": "クリムゾンサイス花火",
    "ko": "핏빛 낫 폭죽 세트",
    "ru": "Crimson Scythes Firework",
    "zh": "收割之镰烟火"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}