{
  "description": {
    "de": "Der Kalender der Amarr ist voll von Feiertagen. Sie bieten die Möglichkeit, Feuerwerk und komplexen Pyrotechnik-Vorführungen zu frönen. Häufig werden diese von großen religiösen Chören und mitreißenden Sinfonien zum Ruhme des Imperiums begleitet. Das Feuerwerk „Imperiale Krone“ ist ein Publikumsliebling und sieht besonders vom Weltall aus betrachtet spektakulär aus.",
    "en": "The Amarr calendar is replete with feast days and many provide an opportunity to let off fireworks and indulge in complicated pyrotechnic displays, often accompanied by massed religious choirs and the sweeping music of symphonies to the glory of Empire. The 'Crown Imperial' firework is a favorite with the crowds and is at its most spectacular when seen in space.",
    "es": "El calendario amarriano está repleto de días festivos, y muchos ofrecen la oportunidad de tirar fuegos artificiales y disfrutar de elaborados espectáculos pirotécnicos, a menudo acompañados por corales religiosas y las melódicas sinfonías que ensalzan la gloria del Imperio. Los fuegos artificiales Corona del Imperio son uno de los favoritos del público y crean una escena preciosa cuando se ven en el espacio.",
    "fr": "Le calendrier amarr compte un grand nombre de fêtes à célébrer, et la plupart sont l'occasion de lancer des feux d'artifice et de se faire plaisir avec des spectacles pyrotechniques élaborés, souvent accompagnés des chants religieux et de la musique tonitruante des symphonies à la gloire de l'Empire. Le feu d'artifice « Couronne impériale » est apprécié des foules et est encore plus spectaculaire lorsque l'on y assiste depuis l'espace.",
    "ja": "アマーの暦は祝祭日が多く、その多くで複雑な花火ショーが行われる。花火につきものなのが、大勢が歌う聖歌と帝国の栄光に捧げられる壮大な交響曲だ。「クラウンインペリアル」は大衆に人気の花火で、宇宙で見た時の光景はまさに一大スペクタクルである。",
    "ko": "아마르 제국의 달력에는 유독 축제일이 많은 편으로 연중 화려한 불꽃놀이 행사와 함께 제국의 영광을 찬송하는 성가대의 공연이 개최됩니다. '크라운 임페리얼'은 제국에서 가장 인기가 높은 불꽃놀이 중 하나이며 우주 공간에서 터뜨릴 때 가장 아름다운 광경을 연출합니다.",
    "ru": "В Амаррском календаре немало праздников, и многие из них дают возможность запускать фейерверки и наслаждаться пиротехническими зрелищами. Часто такие зрелища сопровождаются массовыми религиозными песнопениями и симфониями, прославляющими Империю. Фейерверк «Корона империи» очень популярен в народе. Лучше всего наблюдать его из космоса.",
    "zh": "艾玛帝国节日众多，在许多节日上都燃放繁复的烟火来庆祝，再伴以大规模的宗教唱诗班和彰显帝国荣光的交响乐。“帝国皇冠”烟火是民众的最爱，因为它在空中最为夺目耀眼。"
  },
  "graphicID": 21430,
  "groupID": 500,
  "iconID": 20973,
  "marketGroupID": 1663,
  "mass": 100.0,
  "name": {
    "de": "Crown Imperial Firework",
    "en": "Crown Imperial Firework",
    "es": "Fuegos artificiales Corona del Imperio",
    "fr": "Crown Imperial Firework",
    "ja": "クラウンインペリアル花火",
    "ko": "크라운 임페리얼 폭죽 세트",
    "ru": "Crown Imperial Firework",
    "zh": "帝国皇冠烟火"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}