{
  "description": {
    "de": "Die Guristas-Piraten sind sehr stolz auf ihre Wurzeln in den Elite-Jäger- und Fregattenstaffeln der Caldari Navy. Ihr typisches Feuerwerk „Ungezogene Leute“ zelebriert dieses Erbe mit einem symbolischen Luftkampf, der durch sich umeinander schraubende Pyrotechnik dargestellt wird.",
    "en": "The Guristas Pirates are very proud of their roots in elite fighter and frigate squadrons of the Caldari Navy, and their trademark 'Naughty People' firework celebrates that heritage with a symbolic dogfight rendered in spiraling pyrotechnics.",
    "es": "Los Piratas Guristas se enorgullecen de sus orígenes en los escuadrones de cazas y fragatas de élite de la Armada Caldari, y su marca pirotécnica registrada, los Traviesos, celebra ese legado con una trifulca simbólica representada con fuegos artificiales en espiral.",
    "fr": "Les pirates guristas sont extrêmement fiers de leurs racines comme combattants d'élite et escadrons de frégates de la Caldari Navy, et leur feu d'artifice caractéristique, « Vilains pirates », rend hommage à cet héritage grâce à des effets pyrotechniques reproduisant un combat de chiens des plus symboliques.",
    "ja": "ガリスタス海賊はエリート艦載戦闘機とカルダリ海軍のフリゲート分隊の彼らのルーツに強い誇りを持っているし、トレードマークの「やんちゃ人達」花火は、螺旋状の花火技術でレンダリングされた象徴的なドッグファイトで、その遺産を祝っている。",
    "ko": "구리스타스는 칼다리 해군 출신의 해적 집단으로 다수가 파이터 또는 프리깃 편대로 활동한 전력이 있습니다. 조종사 출신이라는 자부심이 강해 '무뢰배' 폭죽의 화려한 효과마저도 파이터 도그파이트를 연상시킵니다.",
    "ru": "Пираты из организации «Гуристас» очень гордятся тем, что их предками были элитные пилоты истребителей и фрегатов калдарского флота. Их фирменный фейерверк «Озорной народ» прославляет это наследие, символически изображая воздушную дуэль.",
    "zh": "古斯塔斯海盗对他们源自加达里海军的精英铁骑舰载机和护卫舰中队引以为傲，他们标志性的“欢腾人群”烟火用火焰将太空混战以图形化的方式表达出来。"
  },
  "graphicID": 21439,
  "groupID": 500,
  "iconID": 20973,
  "marketGroupID": 1663,
  "mass": 100.0,
  "name": {
    "de": "Naughty People Firework",
    "en": "Naughty People Firework",
    "es": "Fuegos artificiales de los Traviesos",
    "fr": "Naughty People Firework",
    "ja": "いたずら花火",
    "ko": "장난꾼 폭죽 세트",
    "ru": "Naughty People Firework",
    "zh": "欢腾人群烟火"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}