{
  "description": {
    "de": "Das Angel Cartel ist – zumindest in den eigenen Augen – nicht bloß eine kriminelle Bande. Auf allen Stufen der Organisation findet eine sehr komplexe und mysteriöse Ikonografie Anwendung. Die Angels tendieren dazu, ihre Erfolge mit Stil zu feiern. Ihre größten Triumphe verkünden sie mit einer Ladung der Feuerwerkskörper „Aufgestiegene Angels“.",
    "en": "The Angel Cartel is more than just a criminal gang, at least in its own eyes, and uses complex and mystical iconography at every level of its organization. The Angels are much given to celebrating their successes in fine style and the 'Angels Arisen' pyrotechnic charge is used to signal their greatest triumphs.",
    "es": "El Cártel de los Ángeles es más que una simple banda criminal, al menos a sus ojos, y utiliza una iconografía compleja y mística en todos los niveles de su organización. Los Ángeles son muy dados a celebrar sus éxitos por todo lo alto y utilizan la carga pirotécnica Ascenso de los Ángeles para marcar sus mayores triunfos.",
    "fr": "Le cartel angel est bien plus qu'un simple gang de criminels (du moins à ses yeux), et il emploie une iconographie complexe et mystique à chaque niveau de son organisation. Les Angels ont l'habitude de célébrer leurs victoires avec style, et la charge pyrotechnique « Consécration des Angels » est utilisée pour témoigner de leurs plus grands triomphes.",
    "ja": "エンジェルカルテルは単なる犯罪者集団ではない。少なくとも本人たちはそう思っており、組織のあらゆる階層で複雑かつ神秘的な図像を用いる。「エンジェルズ」は成功を優雅に祝うことを是としており、花火「昇天の天使」は最も偉大な功績を表すために使われる。",
    "ko": "복잡하고 신비주의적인 상징들로 유명한 엔젤 카르텔은 단순한 범죄 집단이 아닙니다. 적어도 그들의 말에 따르면 그렇습니다. '승천'은 엔젤 카르텔의 승리를 자축하기 위해 제작된 불꽃놀이용 차지이다.",
    "ru": "Картель «ангелов» - это совсем не простая банда преступников (по крайней мере, сами себя они таковыми не считают). На каждом из уровней этой организации используется сложная и таинственная символика. «Ангелы» часто отмечают свои успехи со вкусом, и пиротехнический заряд «Взлетающие ангелы» как раз предназначен для празднования их самых крупных триумфов.",
    "zh": "天使集团可不止是一群不法之徒，他们在自己的组织结构中使用了复杂而神秘的图形。天使在庆祝自己成功的艺术风格时，“天使崛起”烟火就被用来彰显他们的伟大成就。"
  },
  "graphicID": 21431,
  "groupID": 500,
  "iconID": 20973,
  "marketGroupID": 1663,
  "mass": 100.0,
  "name": {
    "de": "Angels Arisen Firework",
    "en": "Angels Arisen Firework",
    "es": "Fuegos artificiales Ascenso de los Ángeles",
    "fr": "Angels Arisen Firework",
    "ja": "エンジェルズ・アリセン花火",
    "ko": "엔젤 카르텔 어라이즌 폭죽 세트",
    "ru": "Angels Arisen Firework",
    "zh": "天使崛起烟火"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}