{
  "description": {
    "de": "Die Ehrung von Siegen und bedeutenden Triumphen wird oft von einem glorreichen Feuerwerk begleitet. Die Pyrotechnik von Wings of Victory gehört zu den imposantesten der Welt und wird zurecht für ihre clevere Verwendung von Mikro-Raketen gelobt, deren einzigartige Effekte Zuschauern noch lange in Erinnerung bleiben.",
    "en": "Celebrations of victory and notable triumphs are often accompanied by glorious displays of fireworks. The Wings of Victory pyrotechnic is one of the most striking and justly famed for its clever use of micro-rockets to achieve its memorable effect.",
    "es": "Las celebraciones de la victoria y los triunfos notables suelen ir acompañados de gloriosas exhibiciones de fuegos artificiales. La pirotecnia Alas de Victoria es una de las más llamativas y merecidamente famosa por su inteligente uso de microcohetes para lograr un efecto memorable.",
    "fr": "Les célébrations de victoires et de triomphes émérites sont souvent accompagnées de feux d'artifice éblouissants. La célèbre pyrotechnie des Ailes de la victoire cristallise les explosions spectaculaires de micro-roquettes pour marquer à jamais les victoires mémorables dans les esprits.",
    "ja": "勝利や注目すべき偉業のお祝いには、多くの場合、輝かしい花火がつきものだ。勝利の翼の花火は、最も人目を引き、マイクロロケットを巧みに使い記憶に残る効果をもたらす。",
    "ko": "승리나 업적을 기념하기 위해서는 화려한 불꽃놀이가 필수입니다. 승리의 날개 불꽃놀이는 마이크로로켓을 이용하여 불꽃을 우주로 쏘아올려 장관을 펼치는 것으로 유명합니다.",
    "ru": "Празднование побед и больших достижений часто сопровождается великолепными вспышками фейерверков. Пиротехника «Крылья Победы» — среди самых впечатляющих и известных марок фейерверков; их незабываемый эффект создаётся искусным применением микро-ракет.",
    "zh": "欢庆胜利和隆重凯旋总是有盛大的烟火表演相伴。胜利之翼点火装置首屈一指，微型火箭的使用彰显智慧，名副其实，效果惊艳。"
  },
  "graphicID": 21435,
  "groupID": 500,
  "iconID": 20973,
  "marketGroupID": 1663,
  "mass": 100.0,
  "name": {
    "de": "Wings of Victory Firework",
    "en": "Wings of Victory Firework",
    "es": "Fuegos artificiales Alas de Victoria",
    "fr": "Feu d'artifice 'Ailes de la victoire'",
    "ja": "ウィングス・オブ・ビクトリー花火",
    "ko": "승리의 날개 폭죽 세트",
    "ru": "Wings of Victory Firework",
    "zh": "胜利之翼烟火"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}