{
  "description": {
    "de": "Die Caldari sind für ihre Feste bekannt. So schalten sie ab und finden Heiterkeit in ihrem Leben, das vom Dienst für die „Großen 8“ Mega-Corporations und dem Erklimmen der Karriereleiter geprägt ist. Das Feuerwerk „Rad des Wohlstands“ ist der Favorit bei Caldari aller Altersgruppen. Es steht für die unbegrenzten Möglichkeiten in der Marktwirtschaft des Staates der Caldari.",
    "en": "The Caldari are well known for their festivals, a means by which they enliven and relieve lives marked by service to the 'Big 8' megas as they strive to climb the corporate ladder. The 'Wheel of Prosperity' firework is a great favorite with Caldari citizens of all ages, signifying as it does the opportunities that are available to all in the market-driven society of the Caldari State.",
    "es": "Los caldaris son conocidos por sus festivales como forma de celebrar y rendir tributo a una vida de servicio a las ocho megacorporaciones. Los fuegos artificiales Rueda de la Prosperidad son un gran favorito entre los ciudadanos caldaris de todas las edades, y representan las oportunidades del Estado en una sociedad impulsada por el mercado.",
    "fr": "Les Caldari sont réputés pour leurs festivals, un moyen pour eux d'égayer et de soulager la vie de leurs compatriotes voués au service des méga-corporations du « Grand 8 » et qui aspirent à en gravir les échelons. Le feu d'artifice « Roue de la prospérité » fait le bonheur des petits et des grands Caldari, puisqu'il représente les opportunités qui s'offrent à chacun dans cette société axée sur le marché qu'est l'État caldari.",
    "ja": "カルダリ人は祭り好きで知られており、8大巨大コーポ、通称「ビック8」での昇進が全てである人生に刺激をもたらし、ストレスを減らすための手段となっている。特にカルダリ連合の市場社会で万人に用意されたチャンスを象徴した「富の輪」という花火は、あらゆる年代のカルダリ市民から人気を集めている。",
    "ko": "칼다리는 다양한 축제로 알려진 국가로, 이러한 축제를 통해 칼다리인들은 '빅 8' 내에서의 치열한 경쟁에서 잠시나마 벗어나 즐거움을 만끽합니다. 그중에서도 불꽃놀이 축제, '번영의 수레바퀴'는 칼다리 연합민 남녀노소 모두가 좋아하는 행사로, 시장경제에 따라 운영되는 칼다리 연합 사회의 모습을 잘 보여주고 있습니다.",
    "ru": "Калдарцы славятся своими фестивалями. С их помощью они делают свою жизнь веселее и разнообразнее, чтобы немного разбавить будничный труд на благо корпораций «Большой восьмёрки» в попытках подняться по карьерной лестнице. Фейерверк «Колесо процветания» очень нравится калдарцам всех возрастов, поскольку он символизирует возможности, доступные всем гражданам сугубо рыночного Государства Калдари.",
    "zh": "加达里以其节日而著称，在节日里为“八大集团”奉献一切的人民得以放下手头工作加入欢庆。“繁荣之轮”烟火广受各种年龄层次的加达里人民喜爱，因为它表达了在加达里合众国这一市场经济社会中人人都有平等机会这一理念。"
  },
  "graphicID": 21433,
  "groupID": 500,
  "iconID": 20973,
  "marketGroupID": 1663,
  "mass": 100.0,
  "name": {
    "de": "Wheel of Prosperity Firework",
    "en": "Wheel of Prosperity Firework",
    "es": "Fuegos artificiales Rueda de la Prosperidad",
    "fr": "Wheel of Prosperity Firework",
    "ja": "「富の輪」花火",
    "ko": "번영의 수레바퀴 폭죽 세트",
    "ru": "Wheel of Prosperity Firework",
    "zh": "繁荣之轮烟火"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}