{
  "description": {
    "de": "Dieses äußerst beliebte Feuerwerk der Gallente feiert die „Vier Freiheiten“ – die Grundwerte der Lebensweise in der Föderation: Gedanken-, Rede-, Versammlungs- und Bewegungsfreiheit. Diese pyrotechnische Darstellung der vier Freiheiten, die aus der föderalen Verfassung ins All fliegen, ist besonders während der Feiertage der Gallente zu sehen.",
    "en": "This very popular Gallente firework is intended to celebrate the 'Four Freedoms' that are considered to be at the core of the Federation's way of life: the Freedoms of Thought, Expression, Association and Movement. This pyrotechnic expression of the Four Freedoms flowing out from the Federal constitution across space is a regular sight on Gallente holidays.",
    "es": "Estos populares fuegos artificiales gallentes conmemoran las «Cuatro Libertades», consideradas el paradigma de la vida y costumbres de la Federación: las libertades de pensamiento, expresión, asociación y movimiento. Esta representación pirotécnica de las Cuatro Libertades emanando de la Constitución Federal hacia el espacio es un acontecimiento habitual en las festividades gallentes.",
    "fr": "Ce feu d'artifice très populaire chez les Gallente est destiné à célébrer les « quatre libertés » étant considérées comme le cœur du mode de vie de la Fédération : la liberté de pensée, d'expression, d'association et de mouvement. Cette expression des quatre libertés volant à travers la constitution fédérale et l'espace est chose commune en période de fêtes gallente.",
    "ja": "この大人気のガレンテ花火には、「思想」「表現」「結社」「移動」、いわゆる連邦における生き方の真髄であると考えられている「四大自由権」を祝う意味がある。連邦憲法の四大自由が宇宙空間を横切って流れ出る様子を花火で表現したもので、ガレンテの休日にはよく見られる光景である。",
    "ko": "'4대 자유'는 갈란테에서 인기가 높은 불꽃놀이용 폭죽으로 연방이 추구하는 핵심 가치인 생각의 자유, 표현의 자유, 결사의 자유, 그리고 거주·이전의 자유를 내포하고 있습니다. '4대 자유'로 연출되는 화려한 불꽃놀이는 갈란테 축제에서 흔히 볼 수 있는 광경입니다.",
    "ru": "Очень популярный в Галлентской Федерации фейерверк символизирует «Четыре свободы» — четыре столпа жизни Федерации: свободу мысли, слова, союзов и передвижения. Этот пиротехнический оммаж Четырём свободам можно регулярно наблюдать в дни праздников на территории Федерации.",
    "zh": "这款广受欢迎的盖伦特烟火用以庆祝被认为是联邦立国之本的“四大自由”理念：思想自由、言论自由、结党自由、迁徙自由。作为联邦宪法中“四大自由”理念的具现，这款烟火在盖伦特节日期间在宇宙中随处可见。"
  },
  "graphicID": 21438,
  "groupID": 500,
  "iconID": 20973,
  "marketGroupID": 1663,
  "mass": 100.0,
  "name": {
    "de": "Four Freedoms Firework",
    "en": "Four Freedoms Firework",
    "es": "Fuegos artificiales de las Cuatro Libertades",
    "fr": "Four Freedoms Firework",
    "ja": "四大自由の花火",
    "ko": "4대 자유 축제 폭죽 세트",
    "ru": "Four Freedoms Firework",
    "zh": "四大自由烟火"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}