{
  "description": {
    "de": "Mehrere Ladungen des beeindruckenden Feuerwerks „Raum-Zeit-Singularität“ werden häufig sorgfältig aufeinander abgestimmt zur Explosion gebracht. Dabei entstehen riesige geometrische Muster. Eine einzelne Explosion ist ein ebenso unglaublicher Anblick, da Licht in sechs Richtungen durch das All strahlt.",
    "en": "A truly impressive pyrotechnic display, the 'Spacetime Singularity' firework is often used in multiples, launched in carefully co-ordinated spreads to create vast geometric displays. A solo burst from this firework is still an incredible sight as streams of light radiate in six directions across space.",
    "es": "Los fuegos artificiales Singularidad espaciotemporal son un espectáculo pirotécnico impresionante. Suelen utilizarse varios y se lanzan cuidadosamente coordinados para crear inmensas formas geométricas. Un solo estallido de estos fuegos ya supone una visión espectacular, pues la luz irradia en seis direcciones por el espacio.",
    "fr": "Spectacle pyrotechnique vraiment bluffant, le feu d'artifice « Singularité spatio-temporelle » est généralement lancé plusieurs fois de façon coordonnée, afin que les traînées et les explosions créées dans le ciel puissent reproduire d'imposantes figures géométriques. Une seule explosion de ce feu d'artifice reste quand même magnifique, alors que des traits de lumière irradient dans six directions à travers l'espace.",
    "ja": "本当に印象的な花火「時空間特異点」花火は、ほとんどの場合、複数回に分けて使用され、慎重に調整された広がりで打ち上げられ、広大な幾何学的なディスプレイを生み出す。この花火の単独発射でも、光の流れが宇宙空間を6方向に放射する様子は圧巻。",
    "ko": "'시공간 특이점'은 화려한 불꽃놀이용 폭죽으로, 연달아 발사할 경우 우주 공간에 거대한 기하학적 무늬가 새겨집니다. 동시에 사용할 경우 불꽃이 여섯 갈래로 뻗어나가며 환상적인 광경을 연출합니다.",
    "ru": "Фейерверк «Космическая сингулярность» — поистине шедевр пиротехники. Часто его запускают сериями по несколько залпов одновременно для создания огромных геометрических узоров. Но запуск даже одного такого фейерверка завораживает дух своими лучезарными потоками света, распространяющимися в шести направлениях.",
    "zh": "总是让人印象深刻的“时空奇点”烟火常常是多个一起燃放，用精心编排过的方式显现出巨大的几何图形。即使是单独燃放，这种烟火在空中向六个方向散射的光芒仍然让人心神目眩。"
  },
  "graphicID": 21436,
  "groupID": 500,
  "iconID": 20973,
  "marketGroupID": 1663,
  "mass": 100.0,
  "name": {
    "de": "Spacetime Singularity Firework",
    "en": "Spacetime Singularity Firework",
    "es": "Fuegos artificiales de singularidad espaciotemporal",
    "fr": "Spacetime Singularity Firework",
    "ja": "時空特異点花火",
    "ko": "시공간 특이점 폭죽 세트",
    "ru": "Spacetime Singularity Firework",
    "zh": "时空奇点烟火"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}