{
  "description": {
    "de": "Das Weltall ist eine spektakuläre Kulisse für Feuerwerk. Pyrotechnische Erzeugnisse explodieren im schwerelosen Raum mit ehrfurchtgebietenden Effekten. Das Feuerwerk „Pulsarfeuer“ feiert dieses astronomische Phänomen und bietet den Zuschauern eine großartige Show.",
    "en": "Space makes a spectacular backdrop for fireworks but the zero-gravity environment also allows pyrotechnics to take special advantage and achieve effects that are truly awe-inspiring. The 'Pulsar Flare' firework celebrates astronomical phenomena while putting on a great show for the audience.",
    "es": "El espacio es un espectacular telón de fondo para los fuegos artificiales, pero el entorno de gravedad cero también permite a los pirotécnicos lograr efectos realmente impresionantes. Los fuegos artificiales Resplandor Púlsar celebran fenómenos astronómicos mediante un gran espectáculo para el público.",
    "fr": "L'espace est une toile de fond vraiment spectaculaire pour les feux d'artifice, et l'absence de gravité de cet environnement leur permet aussi de réaliser des effets et des performances à couper le souffle. Le feu d'artifice « Flare pulsar » rend hommage aux phénomènes astronomiques et propose un spectacle grandiose au public.",
    "ja": "宇宙は花火の背景として素晴らしいが、無重力空間もまた、花火に特別なアドバンテージと驚嘆すべき効果を付与する。「パルサーフレア」花火は偉大なショーを観客に披露する一方で、天文学的現象も見せてくれる。",
    "ko": "우주는 불꽃놀이를 하기에 완벽한 공간입니다. 불꽃놀이를 돋보이게 하는 암흑의 배경에 더해 무중력의 환경은 불꽃이 더욱 화려하게 퍼져나며 경이로운 효과를 내도록 만듭니다. '펄서 플레어' 불꽃놀이는 우주현상을 기념하며 관객들에게 호화로운 볼거리를 제공해줍니다.",
    "ru": "Космос — отличный фон для фейерверков, но помимо этого, невесомость позволяет пиротехнике создавать поистине невероятные эффекты. Фейерверк «Вспышка пульсара» символизирует этот астрономический феномен и при этом отлично развлекает публику.",
    "zh": "太空是烟火燃放的绝佳背景，零重力的环境也使得烟火能够运用出各种创意十足的方式。“脉冲星之辉”烟火就是一场为观众献上的盛大演出。"
  },
  "graphicID": 21434,
  "groupID": 500,
  "iconID": 20973,
  "marketGroupID": 1663,
  "mass": 100.0,
  "name": {
    "de": "Pulsar Flare Firework",
    "en": "Pulsar Flare Firework",
    "es": "Fuegos artificiales Resplandor Púlsar",
    "fr": "Pulsar Flare Firework",
    "ja": "パルサー・フレア花火",
    "ko": "펄서 플레어 폭죽 세트",
    "ru": "Pulsar Flare Firework",
    "zh": "脉冲星之辉烟火"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}