{
  "description": {
    "de": "Dieses Feuerwerk wirkt auf die meisten düster und unheilvoll. Sansha's Nation setzt es vor Überfällen ein, um die Bewohner von Planeten und Kolonien mit seiner schockierenden und einschüchternden Wirkung zu „erbauen“. Der Einsatz der „Erbauung der Nation“ kommt in etwa dem Ausruf „Feuer! Es brennt!“ in einem vollbesetzten Holovideo-Theater gleich. Trotzdem bauen Kapselpiloten diese Feuerwerkskörper immer wieder in ihr eigenes Feuerwerk ein.",
    "en": "Sinister and foreboding for most, this pyrotechnic has been used to shock and awe planetary and colony populations ahead of Sansha's Nation raids for the purpose of 'uplifting' the inhabitants. The use of the 'Nation Uplifts' firework is considered tantamount to shouting 'Fire!' in a Holovid Theater but capsuleers have been known to weave it into their own displays.",
    "es": "Oscura y premonitoria para la mayoría, esta pirotecnia ha sido utilizada por la Nación Sansha para aterrorizar a las poblaciones tanto coloniales como planetarias antes de sus incursiones con el propósito de «animar»݁ a los habitantes. El estallido de los fuegos artificiales Diversiones de la Nación es el equivalente al grito de «¡fuego!» de los holocines, pero se sabe de capsulistas que lo han tomado prestado para sus propias presentaciones.",
    "fr": "Sinistres et de mauvais augure, ces effets pyrotechniques ont été utilisés dans une stratégie de choc et effroi destinée aux populations des planètes et des colonies, afin « d'exalter » leurs habitants avant qu'ils ne se lancent dans les raids au compte de la Sansha's Nation. L'utilisation du feu d'artifice « Exaltation de la nation » équivaut à crier « Au feu ! » dans un cinéma holographique, mais les capsuliers sont connus pour les intégrer à leurs propres spectacles.",
    "ja": "多くの人々にとって不吉と不穏の予兆であるこの火炎は、サンシャ国が侵攻に先駆けてショックと衝撃を星とコロニー住人に与え、国民の意気高揚を狙ったものだ。「国家高揚」花火の使用はホロヴィッド劇場で「撃て！」と叫ぶのと同等の行為ととらえられているが、カプセラはこれを独自の意味合いで使うことで知られている。",
    "ko": "산샤 네이션이 침공 직전 주로 터뜨리는 폭죽으로 콜로니와 행성 거주민들에게 공포와 경외감을 심어주기 위해 주로 사용됩니다. 홀로비디오 극장에서 '불이야!'라고 외치는 것마냥 사람들을 혼란에 빠뜨리는 존재로 캡슐리어들의 경우 기호에 맞게 적절히 사용하고 있습니다.",
    "ru": "Эта жуткая и зловещая пиротехника использовалась для того, чтобы встряхнуть население планет перед вторжением «Нации Санши» для «поднятия народного духа».Использование «Народного духа» считается аналогичным крику \"Пожар\" в головизионном театре, однако некоторые капсулёры и сами любят применять эти фейерверки.",
    "zh": "这种烟火看上去阴冷无比，它是萨沙到来的先兆，用以震慑和恐吓萨沙入侵路上的下一块领土上的居民。使用这种“共和国崛起”烟火一般等同于下令“攻击”，不过克隆飞行员却喜欢挥动它来展示自己。"
  },
  "graphicID": 21441,
  "groupID": 500,
  "iconID": 20973,
  "marketGroupID": 1663,
  "mass": 100.0,
  "name": {
    "de": "Nation Uplifts Firework",
    "en": "Nation Uplifts Firework",
    "es": "Fuegos artificiales Diversiones de la Nación",
    "fr": "Nation Uplifts Firework",
    "ja": "ネーション・アップリフト花火",
    "ko": "산샤 네이션의 깜짝 폭죽 세트",
    "ru": "Nation Uplifts Firework",
    "zh": "共和国崛起烟火"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}