{
  "description": {
    "de": "Die Serpentis Corporation hält Feste für Belegschaft, Klienten und potenzielle Kunden ihrer gewaltigen pharmazeutischen Produktions- und Forschungsunternehmungen ab. Das Feuerwerk „Giftzähne der Serpentis“ ist typisch für solche Ereignisse. CONCORD und andere wichtige Behörden des Imperiums halten diese Feiern für Treffen eines „Drogenkartells und seiner kriminellen Verbündeten“. Trotzdem gehen viele zu den berühmten Treffen, die von Salvador Sarpati finanziert werden.",
    "en": "The Serpentis Corporation likes to hold celebrations for staff, clients and potential patrons of its extensive pharmaceutical manufacturing and research activities and the 'Fangs of the Serpent' firework is a signature of such events. The CONCORD and core empire authorities consider such gatherings to be meetings of 'a drug cartel and its criminal allies' but many still participate in the famed gatherings sponsored by Salvador Sarpati.",
    "es": "A la Corporación Serpentis le gusta organizar celebraciones para el personal, los clientes y los posibles clientes de sus extensas actividades de fabricación e investigación farmacéutica. Por eso, los fuegos artificiales Colmillos de la Serpiente no pueden faltar. A pesar de que las principales autoridades de CONCORD y del Imperio consideran que tales festejos son reuniones de «un cártel de estupefacientes y sus aliados criminales», estos famosos eventos patrocinados por Salvador Sarpati siguen estando muy concurridos.",
    "fr": "La Serpentis Corporation aime organiser des célébrations pour ses employés, ses clients et les mécènes potentiels de sa compagnie pharmaceutique et de ses recherches, et le feu d'artifice « Crocs du serpent » en est la signature. CONCORD et les autorités régentes de l'empire considèrent que ces rassemblements ne sont rien d'autre que la réunion « d'un cartel de la drogue et de ses partenaires de crimes », mais nombreux sont ceux qui se rendent aux célèbres rassemblements sponsorisés par Salvador Sarpati.",
    "ja": "サーペンティスコーポレーションは、スタッフ、顧客、そしてその広範な医薬品製造と研究活動の潜在的な後援者のためにパーティーを開催するのが好きだ。「蛇の牙」花火大会はそんなイベントの名物だ。CONCORDと主要帝国の当局は、このような集まりを「麻薬カルテルとその犯罪同盟者」の会合であると考えているが、多くの人々は今でも、サルバドール・サーパティが主催するこの有名な集まりに参加している。",
    "ko": "서펜티스 코퍼레이션은 직원 및 후원자들을 위해 각종 행사를 진행하는데 이때 사용하는 폭죽의 이름이 바로 '뱀의 송곳니'입니다. CONCORD를 포함한 각 주요 국가들은 이러한 행사가 마약 카르텔과 범죄 조직을 위한 모임이라고 추측하고 있으나 여전히 다수의 유력자들이 살바도르 사르파티가 주최하는 행사에 참여하고 있습니다.",
    "ru": "Корпорация «Серпентис» любит устраивать праздники для персонала, клиентов и своих потенциальных покровителей, обеспечивающих фармацевтическое производство и научные исследования. Символом таких мероприятий стал фейерверк «Змеиные клыки». КОНКОРД и имперские власти считают такие собрания «встречами наркокартеля и его союзников», но многие все равно участвуют в этих знаменитых праздниках, которые спонсирует Сальвадор Сарпати.",
    "zh": "天蛇集团喜欢为其旗下各种药物生产和研究项目的员工、客户和潜在的金主举办庆祝活动，而“天蛇之牙”烟火就是这种活动的象征。统合部和几大帝国都把这种聚会称为“毒贩子和犯罪同伙”集会，但还是有许多人对这种由萨瓦多尔·萨巴蒂举办的聚会趋之若鹜。"
  },
  "graphicID": 21442,
  "groupID": 500,
  "iconID": 20973,
  "marketGroupID": 1663,
  "mass": 100.0,
  "name": {
    "de": "Fangs of the Serpent Firework",
    "en": "Fangs of the Serpent Firework",
    "es": "Fuegos artificiales Colmillos de la Serpiente",
    "fr": "Fangs of the Serpent Firework",
    "ja": "蛇の牙花火",
    "ko": "서펜트의 송곳니 폭죽 세트",
    "ru": "Fangs of the Serpent Firework",
    "zh": "天蛇之牙烟火"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}