{
  "description": {
    "de": "Die „Flammen der Rebellion“ sind eine beeindruckende Ode an die große Rebellion. Das Feuerwerk symbolisiert den Ausbruch der Rebellion und den anschließenden Zusammenschluss der Stämme der Minmatar. Letzterer wird durch die Vereinigung in einem Kreis dargestellt. Dieses Feuerwerk ist bei Minmatar jedes Alters äußerst beliebt. Das Imperium der Amarr verbietet es seinen Untertanen, Feuerwerk zu besitzen oder gar abzufeuern. Kapselpiloten schüchtern solche Verbote nicht ein. Besonders Piloten der Minmatar haben ihre Freude daran, Feuerwerk im Territorium der Amarr zu zünden.",
    "en": "A stunning celebration of the Great Rebellion, the explosive 'Flames of Rebellion' firework symbolizes the great breakout of the rebellion followed by the joining in one circle of the tribes of Minmatar. This firework is extremely popular with Minmatar of all ages. The Amarr Empire forbids its subjects from even owning this pyrotechnic, let alone permitting them to set it off. Capsuleers are less daunted by such proscriptions and Minmatar pilots delight in displaying it in Amarr territory.",
    "es": "Los explosivos fuegos artificiales Llamas de la rebelión son una impresionante celebración de la Gran Rebelión y simbolizan la gran fuga de la rebelión seguida de la unión en un círculo de las tribus minmatarianas. Estos fuegos artificiales son extremadamente populares entre minmatarianos de todas las edades. El Imperio Amarr prohíbe que sus súbditos posean este tipo de pirotecnia y aún más tajantemente que la lancen. Los capsulistas, sin embargo, no se sienten tan sujetos a estas prohibiciones y los pilotos minmatarianos disfrutan a lo grande demostrándolo en territorio amarriano.",
    "fr": "Le feu d'artifice explosif « Flammes de la rébellion » est une célébration impressionnante de la Grande Rébellion, et il symbolise la naissance de la révolte ayant entraîné le rassemblement des tribus de Minmatar. Ce feu d'artifice ravit les minmatar de tout âge. L'Empire amarr interdit à tous ces concitoyens ne serait-ce que de posséder cette pyrotechnie, et son utilisation leur est tout autant prohibée. Les capsuliers, quant à eux, ne s'embarrassent pas de telles interdictions, et les pilotes minmatar se font un plaisir de les déployer en territoire amarr.",
    "ja": "大反乱を祝う驚きのアイテム。爆発的な「反乱の炎」花火は、大きな反乱勢力の勃発とそれに続くミンマター部族の一致団結を象徴する。この花火は全ての年齢層のミンマターに大人気だ。アマー帝国はこの花火の打ち上げのみならず、仕掛けの所有までも禁止した。しかしカプセラはこのような禁止令にひるまない者が多く、ミンマターのパイロットはアマーの領域でこの花火を好んで使用する。",
    "ko": "'투쟁의 횃불'은 대항쟁 그리고 민마타 부족의 통합을 기념하는 폭죽입니다. 민마타 내에서 나이를 불문하고 가장 인기가 많은 불꽃놀이 중 하나이지만, 아마르 제국에서는 사용뿐만 아니라 소유하는 행위 자체에 대해서도 엄격히 금지하고 있습니다. 캡슐리어들은 이러한 제한으로부터 비교적 자유로워 때때로 제국 영토 내에서 투쟁의 불꽃을 사용하곤 합니다.",
    "ru": "Потрясающий фейерверк «Пламя восстания» запускается в честь празднования Великого восстания, за которым последовало объединение минматарских племён. Этот фейерверк очень любят минматары всех возрастов. Амаррская Империя запрещает своим подданным даже владеть данным фейерверком, не говоря уже о том, чтобы запускать его. Капсулёры почти не обращают внимания на такие запреты, поэтому минматарские пилоты с огромным удовольствием запускают эти фейерверки на территории амаррцев.",
    "zh": "这种爆炸性的“起义之焰”烟火是对当年大起义的一种纪念，它象征着起义将米玛塔尔各部族紧密地团结成一个整体。这种烟火在米玛塔尔各种年龄层的人群中都极受欢迎。艾玛帝国则对其严令禁止，连拥有它都不可以，更别提燃放了。克隆飞行员可不那么在乎这种禁令，米玛塔尔飞行员更是乐于在艾玛领土上燃放它。"
  },
  "graphicID": 21440,
  "groupID": 500,
  "iconID": 20973,
  "marketGroupID": 1663,
  "mass": 100.0,
  "metaGroupID": 19,
  "name": {
    "de": "Flames of the Rebellion Firework",
    "en": "Flames of the Rebellion Firework",
    "es": "Fuegos artificiales de las Llamas de la Rebelión",
    "fr": "Flames of the Rebellion Firework",
    "ja": "反乱の炎花火",
    "ko": "투쟁의 횃불 폭죽 세트",
    "ru": "Flames of the Rebellion Firework",
    "zh": "自由之焰烟火"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}