{
  "capacity": 260.0,
  "description": {
    "de": "Speziell für den Abschuss von Torpedos entwickelt, stellen Tarnkappenbomber die nächste Generation in Sachen Geheimoperationen dar. Die Bomber wurden für Überraschungsangriffe auf große Schiffe mit einer leistungsstarken Raketenleittechnologie entwickelt, was es den Torpedos ermöglicht, schneller und aus einer größeren Entfernung zu treffen. \n\n\n\nEntwickler: Viziam\n\n\n\nDie Schiffe von Viziam sind vermutlich die stabilsten, die auf dem Markt erhältlich sind. Die unvergleichliche Panzerung in Verbindung mit den überlegenen Schilden macht diese Schiffe zu einer wirklich harten Nuss. Natürlich bedeutet das auch, dass die Schiffe sehr langsam und in Bezug auf Waffen und Elektronik eingeschränkt sind.",
    "en": "Specifically engineered to fire torpedoes, stealth bombers represent the next generation in covert ops craft. The bombers are designed for sneak attacks on large vessels with powerful missile guidance technology enabling the torpedoes to strike faster and from a longer distance. \r\n\r\nDeveloper: Viziam\r\n\r\nViziam ships are quite possibly the most durable ships money can buy. Their armor is second to none and that, combined with superior shields, makes them hard nuts to crack. Of course this does mean they are rather slow and possess somewhat more limited weapons and electronics options.",
    "es": "En concreto, los bombarderos sigilosos representan la siguiente generación en operaciones encubiertas. Estos bombarderos están diseñados para atacar sigilosamente grandes naves, y cuentan con una potente tecnología de guiado que permite disparar torpedos más rápido y desde más lejos. \n\nDesarrollo: Viziam.\n\nLas naves de Viziam probablemente sean las más duraderas que se pueden comprar. Un blindaje de primera clase combinado con unos escudos superiores las hacen huesos muy duros de roer. Sin embargo, esto también significa que son bastante lentas y sus opciones de armamento y electrónica son más limitadas.",
    "fr": "Conçus pour lancer des torpilles, les bombardiers furtifs incarnent la nouvelle génération de vaisseaux des opérations secrètes. La puissante technologie embarquée de guidage de missile accroît significativement la portée et la vitesse de frappe des torpilles, au profit d'attaques éclair spécifiquement ciblées sur les grands vaisseaux. \n\n\n\nConstructeur : Viziam\n\n\n\nLes vaisseaux Viziam sont probablement les plus résistants du marché. Doté d'un blindage inébranlable, protégé par des boucliers solides, ce vaisseau est un adversaire coriace. Ses impressionnantes ressources défensives brident toutefois la puissance de ses systèmes électroniques, son armement et sa vitesse.",
    "ja": "トルピード発射用に特別に設計されたステルス爆撃艦。次世代を代表する隠密行動船舶である。大型艦に奇襲を仕掛けるよう設計された爆撃機で、強力なミサイル誘導技術を使用して、長距離から素早くトルピードを発射する。 \r\n\n開発元: ビジアム\r\n\nビジアム船は購入できる船の中でおそらく最大の耐久力を誇る。比類のないアーマーと高品質のシールドの相乗効果により、極めて破壊されにくい。ただし、そのために比較的低速で、兵器とエレクトロニクスの制約がやや多い。",
    "ko": "토피도 발사 전용으로 설계된 스텔스 폭격기는 코버트 옵스 계열 함선의 차세대 기체입니다. 대형 함선 기습에 최적화되어 있으며 최첨단 유도장치를 통해 토피도를 더 빠르고 먼 거리에서 발사할 수 있습니다. <br><br>개발사: 비지암<br><br>비지암 사에서 제작하는 함선은 돈으로 살 수 있는 함선 중 최고의 내구도를 보유하고 있는 것으로 알려져 있습니다. 초일류 장갑과 강력한 실드 시스템이 탑재되어 수준급 방어력을 제공합니다. 그러나 속도가 상당히 느리며 제한된 무장과 전자전에서 뒤쳐지는 성능을 보유하고 있습니다.",
    "ru": "Ударно-диверсионные бомбардировщики, предназначенные для ведения торпедного огня — представители нового поколения диверсионных кораблей. Они используются для внезапных нападений на крупные корабли; их бортовые системы позволяют торпедам развивать высокую скорость и поражать цели на больших дистанциях. \n\n\n\nРазработчик: «Визиам»\n\n\n\nКорабли, выпускаемые «Визиам» — самые прочные корабли, находящиеся в свободном обращении. Сочетание брони непревзойдённого качества и мощнейших силовых полей делает их крайне стойкими к повреждениям. К сожалению, этому сопутствуют серьезные недостатки: корабли разработки «Визиам» медлительны и сравнительно скудно оснащены как оружейными системами, так и бортовой электроникой.",
    "zh": "隐形轰炸舰专为发射鱼雷而设计，是下一代隐形飞行器的典型代表。凭借着强大的导弹制导系统，该种舰船能让鱼雷奔得更快更远，专用来偷袭大型船只。 \n\n\n\n开发商：维鲜集团\n\n\n\n维鲜集团的飞船很可能是金钱能够买到的最为经久耐用的飞船。它们的装甲无与伦比，再加上性能卓越的护盾，使它们坚如磐石。当然，这也意味着它们的速度相当慢而且武器和电子装备选择余地有限。"
  },
  "graphicID": 21444,
  "groupID": 1803,
  "mass": 1495000.0,
  "name": {
    "de": "♦ Purifier",
    "en": "♦ Purifier",
    "es": "♦ Purifier",
    "fr": "♦ Purifier",
    "ja": "♦ピュリファイヤー",
    "ko": "♦ 퓨리파이어",
    "ru": "♦ Purifier",
    "zh": "♦ 净化级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 20.5,
  "sofFactionName": "bloodraider",
  "soundID": 20061,
  "volume": 28100.0
}