{
  "basePrice": 15800000.0,
  "capacity": 150.0,
  "description": {
    "de": "Diese in ganz New Eden berüchtigte Fregatte der Pacifier-Klasse hat sich als CONCORDs führende schnelle Angriffsfregatte einen Namen gemacht und ist sogar in der Lage, die legendären Hochleistungsfregatten der Dramiel-Klasse des Angel Cartels in Schutt und Asche zu legen.\n\n\n\nDas ursprünglich auf den Rümpfen der Fregatten des Typs Punisher und Rifter basierende Design gab dem Directive Enforcement Department von CONCORD schon früh in der Drifter-Krise Anlass zur Sorge, das Schiff könne den Ansprüchen der Organisation nicht länger genügen. Gemeinsam mit anderen Schiffen im DED-Inventar wurde die Pacifier teil des \"Force Majeure\"-Programms von CONCORD Aerospace, dessen Aufgabe es war, verbesserte Varianten bestehender Schiffstypen zu entwickeln.\n\n\n\nZwar konnte CONCORD Aerospace die Pacifier und weitere DED-Raumschiffe erfolgreich mit hoch fortschrittlicher Technologie ausrüsten, doch wurde das Programm zu einem regelrechten Ressourcengrab für CONCORD. Daher hat sich Inner Circle entschieden, eine limitierte Auflage der Pacifier ohne CONCORDs fortschrittliche Schnelleinsatz- und elektronische Kriegsführungssoftware über autorisierte Händler für die Verwendung durch Kapselpiloten freizugeben.",
    "en": "Notorious across New Eden, the Pacifier-class frigate has made its name as CONCORD's premier fast-attack frigate, capable of laying waste even to the Angel Cartel's legendary Dramiel-class high-performance frigates.\r\n\r\nOriginally based on a hybridization of the Punisher and Rifter frigate hulls, CONCORD's Directive Enforcement Department became concerned early in the Drifter Crisis that the design could no longer meet its needs. The Pacifier joined other ship classes in the DED inventory as part of CONCORD Aerospace's \"Force Majeure Program\" to develop enhanced variants.\r\n\r\nWhile CONCORD Aerospace successfully upgraded the Pacifier and other DED vessels with hyper-advanced technology, the program became a severe drain on CONCORD's resources. Consequently, the Inner Circle authorized a limited release of the Pacifier, stripped of CONCORD's advanced rapid-deployment and electronic warfare suites, to the capsuleer market via authorized dealers.",
    "es": "Bien conocida en todo Nuevo Edén, la fragata de clase Pacifier se ha granjeado su reputación como la principal fragata de ataque rápido de CONCORD, capaz de arrasar hasta a las legendarias fragatas Dramiel de alta gama del Cártel de los Ángeles.\n\nBasada originalmente en una hibridación de los cascos de las fragatas Punisher y Rifter, al Departamento de Ejecución de Directivas de CONCORD empezó a preocuparle a principios de la Crisis de los Drifters que el diseño ya no pudiera satisfacer sus necesidades. La Pacifier se unió a otras clases de naves del inventario del DED como parte del Programa de Fuerza Mayor de la División Aeroespacial de CONCORD para desarrollar variantes mejoradas.\n\nSi bien la División Aeroespacial de CONCORD logró dotar a la Pacifier y otras naves del DED de tecnología hiperavanzada, el programa supuso una grave pérdida de recursos para CONCORD. En consecuencia, el Círculo Interno autorizó el lanzamiento de una serie limitada de la Pacifier sin el equipamiento avanzado de despliegue rápido y guerra electrónica de CONCORD al mercado de capsulistas a través de los distribuidores autorizados.",
    "fr": "Réputé pour être la frégate d'attaque la plus rapide et la plus redoutable de l'arsenal CONCORD, le Pacifier surclasse même l'emblématique frégate d'exception du cartel angel, le Dramiel. Dès l'aube de la crise drifter, le département exécutif des directives de CONCORD remit néanmoins en question l'obsolescence de son design originel, inspiré des coques des frégates de classe Punisher et Rifter, face aux coques avant-gardistes des légions drifter. Le Pacifier fut alors remisé dans l'inventaire du DED pour être modifié et perfectionné dans le cadre du « Programme de force majeure » supervisé par l'Aérospatiale de CONCORD. Si le programme permit de refondre le Pacifier et d'autres vaisseaux du DED avec force technologies hyper avancées, il greva vertigineusement les ressources de CONCORD. Afin de rentabiliser son programme de modernisation de la flotte CONCORD, l'Inner Circle autorisa la commercialisation limitée d'une édition du Pacifier dépouillée de ses systèmes de déploiement rapide et de guerre électronique sur le marché capsulier via des revendeurs agréés.",
    "ja": "ニューエデン全土で悪名を馳せるパシファイアー級フリゲート艦は、CONCORDの主力高速フリゲート艦として知られている。エンジェルカルテルの伝説的なドラミエル級高性能フリゲート艦も一蹴する性能を誇る。\r\n\n基礎設計はパニッシャー、リフターフリゲート艦の船体の組み合わせがベースとなっているが、ドリフター危機初期に、CONCORD統制施行部門内で設計が要件を満たしていないのではないかという懸念が挙げられた。CONCORDエアロスペースの「フォース・マジュール計画」の一環として、パシファイアーはDEDインベントリにある他のクラスの艦船と組み合わされ、強化型バリエーションが開発された。\r\n\nCONCORDエアロスペースは超先進技術を用いてパシファイアー級を含むDED艦船の強化に成功したものの、同改修計画はCONCORDのリソースを大幅に消費することとなった。これに対応すべく、インナーサークルはCONCORDの高度な即応・電子戦装備を取り除いたパシファイアー級を、認定ディーラー経由でカプセラ市場へ限定リリースすることを許可したのである。",
    "ko": "CONCORD의 주력 공격 프리깃인 퍼시파이어급입니다. 엔젤 카르텔의 전설적인 프리깃인 드라미엘급과 비교해도 압도적인 성능을 자랑합니다. <br><br>본래 퍼니셔급과 리프터급의 선체를 통합하는 형태였으나 드리프터 위기 이후 CONCORD 지령집행부는 이러한 설계에 대하여 의구심을 갖게 되었습니다. 이후 퍼시파이어는 다른 함선과 함께 DED에 배치, CONCORD 항공우주국의 \"불가항력 프로그램\"을 통해 설계 변경이 진행되었습니다. <br><br>프로젝트는 성공리에 마무리되었으며 퍼시파이어급을 포함한 다른 DED 함선들은 새로운 모습으로 탈바꿈 되었습니다. 그러나 무리한 프로젝트 실시로 인해 CONCORD의 재정이 고갈되었습니다. 그 결과, 이너 서클은 다운그레이드된 퍼시파이어급 함선에 대한 제작을 인가하였습니다. 해당 함선은 고속 전개 능력을 포함한 전자전 장비가 해체된 상태로 판매가 이루어졌습니다.",
    "ru": "Широко известный в Новом Эдеме фрегат типа «Пасифаер» заслуженно считается одним из основных ударных фрегатов КОНКОРДа, способный победить в бою даже легендарную сверхскоростную «Драмиэль», выпускаемую картелем «Ангелов».\n\n\n\nПоскольку его проект основан на сочетании идей, почерпнутых из конструкций «Панишера» и «Рифтера», в начале кризиса Скитальцев служба СМЕР КОНКОРДа озаботилась возможным идейным устареванием этого корабля. «Пасифаер», как и другие типы кораблей, находящиеся в распоряжении СМЕР, был отправлен на усовершенствование по спецпрограмме КОНКОРДа «Форс-мажор», осуществляемую группой «КОНКОРД-Аэрокосмос».\n\n\n\n«Конкорд-Аэрокосмос» успешно усовершенствовал проекты «Пасифаера» и других кораблей СМЕР с помощью сверхсовременных технологий, но программа существенно затронула ресурсы КОНКОРДа. Как следствие, «Внутренний круг» допустил ограниченный выпуск «Пасифаера», при условии демонтажа особых КОНКОРДовских подсистем ведения ударного боя и электронной борьбы, в капсулёрскую торговую систему через доверенных посредников.",
    "zh": "安抚者级护卫舰在新伊甸声名狼藉，作为统合部的首要快速攻击护卫舰，具有与天使集团具有传奇色彩的高性能护卫舰德拉米尔级一较高下的实力。\n\n\n\n最初基于惩罚者级和裂谷级护卫舰的混血版本，统合部的联合安全局在流浪者危机的早期就注意到该设计已经不能满足需要。于是作为统合部航天局“不可抗力计划”的一员，安抚者级随着其它联合安全局舰船被纳入到加强衍生版本的舰船研发中。\n\n\n\n就在统合部航天局通过超先进技术成功升级了安抚者级和其它联合安全局舰船的同时，该计划也造成了对统合部资源的严重消耗。因此，核心集团授权发布了简化版的安抚者级，剥离了统合部先进的快速部署和电子战套件，并通过授权经销商向市场投放。"
  },
  "factionID": 500006,
  "graphicID": 21490,
  "groupID": 830,
  "marketGroupID": 1838,
  "mass": 1400000.0,
  "masteries": {
    "0": [
      96,
      104,
      108,
      139,
      94
    ],
    "1": [
      96,
      104,
      108,
      139,
      85,
      89,
      94
    ],
    "2": [
      96,
      67,
      71,
      104,
      75,
      108,
      50,
      139,
      85,
      150,
      89,
      94
    ],
    "3": [
      96,
      67,
      71,
      104,
      75,
      108,
      50,
      139,
      85,
      150,
      89,
      94
    ],
    "4": [
      96,
      67,
      71,
      104,
      75,
      108,
      50,
      139,
      85,
      150,
      89,
      94
    ]
  },
  "metaGroupID": 2,
  "name": {
    "de": "Pacifier",
    "en": "Pacifier",
    "es": "Pacifier",
    "fr": "Pacifier",
    "ja": "パシファイアー",
    "ko": "퍼시파이어",
    "ru": "Pacifier",
    "zh": "安抚者"
  },
  "portionSize": 1,
  "published": true,
  "radius": 38.0,
  "sofFactionName": "concordcivilian",
  "soundID": 20070,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Reduktion des CPU-Bedarfs von <a href=showinfo:11579>Tarnmodulen</a>",
          "en": "reduction in <a href=showinfo:11579>Cloaking Devices</a> CPU requirement",
          "es": "de reducción del requisito de CPU de los <a href=showinfo:11579>dispositivos de camuflaje</a>.",
          "fr": "de réduction de la charge CPU consommée par le <a href=showinfo:11579>dispositif de camouflage</a>",
          "ja": "<a href=showinfo:11579>遮蔽装置</a>の必要CPUが減少",
          "ko": "<a href=showinfo:11579>클로킹 장치</a> CPU 사용량 감소",
          "ru": "сокращается потребность <a href=showinfo:11579>систем маскировки</a> в мощностях ЦПУ",
          "zh": "<a href=showinfo:11579>隐形装置</a>CPU需求降低"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 10.0,
        "bonusText": {
          "de": "Bonus auf die Virusstärke von <a href=showinfo:22177>Relikt-</a> und <a href=showinfo:22175>Daten-</a>Analysegeräten",
          "en": "bonus to <a href=showinfo:22177>Relic</a> and <a href=showinfo:22175>Data Analyzer</a> virus strength",
          "es": "de bonificación a la intensidad del virus de los <a href=showinfo:22175>analizadores de datos</a> y de <a href=showinfo:22177>reliquias</a>.",
          "fr": "de bonus à la puissance du virus des <a href=showinfo:22177>analyseurs de reliques</a> et des <a href=showinfo:22175>analyseurs de données</a>",
          "ja": "<a href=showinfo:22177>遺物</a>と<a href=showinfo:22175>データアナライザー</a>のウイルス強度が上昇",
          "ko": "<a href=showinfo:22177>유물</a> 및 <a href=showinfo:22175>데이터 분석기</a> 바이러스 침투력 증가",
          "ru": "повышается степень опасности вирусов, применяемых в <a href=showinfo:22175>комплексах анализа данных</a> и <a href=showinfo:22177>комплексах анализа артефактов</a>",
          "zh": "<a href=showinfo:22177>遗迹分析仪</a>和<a href=showinfo:22175>数据分析仪</a>病毒强度加成"
        },
        "importance": 2,
        "unitID": 139
      },
      {
        "bonusText": {
          "de": "Es können <a href=showinfo:11578>Covert Ops-Tarnmodule</a> und <a href=showinfo:28646>getarnte Anziehungsfeldgeneratoren</a> eingebaut werden",
          "en": "Can fit <a href=showinfo:11578>Covert Ops Cloaking Device</a> and <a href=showinfo:28646>Covert Cynosural Field Generator</a>",
          "es": "Es posible equipar un <a href=showinfo:11578>dispositivo de camuflaje de operaciones encubiertas</a> y un <a href=showinfo:28646>generador de campo cinosural encubierto</a>.",
          "fr": "Peut être équipé d'un <a href=showinfo:11578>dispositif de camouflage des opérations secrètes</a> et d'un <a href=showinfo:28646>générateur de champ cynosural furtif</a>",
          "ja": "<a href=showinfo:11578>光学迷彩型遮蔽装置</a>と<a href=showinfo:28646>潜伏用サイノシュラルフィールドジェネレーター</a>を装備可能",
          "ko": "<a href=showinfo:11578>코버트 옵스 클로킹 장치</a> 및 <a href=showinfo:11578>코버트 사이노슈럴 필드 생성기</a>장착 가능",
          "ru": "Корабли этого типа могут оснащаться <a href=showinfo:11578>всережимными системами маскировки</a> и <a href=showinfo:28646>приводными маяками скрытого действия</a>",
          "zh": "可以装备<a href=showinfo:11578>隐秘行动隐形装置</a>和<a href=showinfo:28646>隐秘诱导力场发生器</a>"
        },
        "importance": 3
      },
      {
        "bonusText": {
          "de": "Die Verzögerung bei Reaktivierung von <a href=showinfo:11579>Tarnmodulen</a> wird auf 5 Sekunden reduziert.",
          "en": "<a href=showinfo:11579>Cloak</a> reactivation delay reduced to 5 seconds",
          "es": "Reducción de la demora de reactivación del <a href=showinfo:11579>camuflaje</a> a 5 segundos.",
          "fr": "Délai de réactivation du <a href=showinfo:11579>camouflage</a> réduit à 5 secondes",
          "ja": "<a href=showinfo:11579>クローク</a>の再起動遅延を5秒に短縮",
          "ko": "<a href=showinfo:11579>클로킹</a> 재가동 지연 시간 5초로 감소",
          "ru": "Задержка повторного включения <a href=showinfo:11579>систем маскировки</a> сокращена до 5 секунд",
          "zh": "<a href=showinfo:11579>隐形装置</a>重启延时降到5秒"
        },
        "importance": 4
      },
      {
        "bonus": 10.0,
        "bonusText": {
          "de": "Bonus auf die Erhöhung des Sicherheitsstatus durch die Zerstörung von Nicht-Kapselpiloten-Piraten bei der Verwendung dieses Schiffs",
          "en": "bonus to security status gains from destruction of non-capsuleer pirates while flying this ship",
          "es": "de bonificación a la ganancia del estado de seguridad al aniquilar piratas no capsulistas mientras se pilota esta nave.",
          "fr": "de bonus aux gains de statut de sécurité liés à la destruction de pirates non capsuliers à bord de ce vaisseau",
          "ja": "この艦船を使用して非カプセラ海賊を撃破した際のセキュリティーステータスの上昇量が増加",
          "ko": "NPC 해적선 파괴 시 시큐리티 획득량 증가",
          "ru": "увеличивается прирост СС пилота при уничтожении пиратских кораблей под управлением NPC (в ходе пилотирования этого корабля)",
          "zh": "驾驶该船只击毁NPC获得安全等级加成"
        },
        "importance": 5,
        "unitID": 105
      },
      {
        "bonusText": {
          "de": "Die Effektivität von <a href=showinfo:3393>Panzerungsreparatursystemen</a> und <a href=showinfo:3416>Schildboostern</a> wurde um einen Prozentsatz entsprechend des 10-fachen Piloten-Sicherheitsstatus bei einer Mindestwert von 0 % und einem Höchstwert von 50 % erhöht.",
          "en": "<a href=showinfo:3393>Armor Repairer</a> and <a href=showinfo:3416>Shield Booster</a> effectiveness increased by a percentage equal to 10x pilot security status, with a floor of 0% and ceiling of 50%",
          "es": "La efectividad del <a href=showinfo:3393>reparador de blindaje</a> y del <a href=showinfo:3416>potenciador de escudo</a> aumenta en un porcentaje igual a 10 veces el estado de seguridad del piloto, con un mínimo del 0 % y un máximo del 50 %.",
          "fr": "Efficacité des <a href=showinfo:3393>réparateurs de blindage</a> et des <a href=showinfo:3416>boosters de boucliers</a> majorée par un pourcentage égal à 10x le statut de sécurité du pilote, de 0 % à 50 % maximum.",
          "ja": "<a href=showinfo:3393>アーマーリペアラ</a>及び<a href=showinfo:3416>シールドブースター</a>の効果を、パイロットのセキュリティステータスの10倍に当たるパーセンテージまで上げる。下限は0%で上限は50%。",
          "ko": "파일럿 시큐리티 수치의 10배만큼의 %로 <a href=showinfo:3393>장갑수리 장치</a> 및 <a href=showinfo:3416>실드 부스터</a> 효과 증가 (0%~50%)",
          "ru": "Производительность <a href=showinfo:3393>установок ремонта брони</a> и <a href=showinfo:3416>установок накачки щитов</a> повышена; процентное значение повышения исчисляется умножением СС пилота на 10 и не может быть меньше 0% и больше 50%",
          "zh": "<a href=showinfo:3393>装甲维修器</a>和<a href=showinfo:3416>护盾回充增量器</a>效果增强幅度相当于飞行员安全等级的10倍，下限为0%，上限为50%。"
        },
        "importance": 6
      },
      {
        "bonus": 60.0,
        "bonusText": {
          "de": "Bonus auf die Warpgeschwindigkeit und Warpbeschleunigung",
          "en": "bonus to warp speed and warp acceleration",
          "es": "de bonificación a la velocidad y la aceleración de warp.",
          "fr": "de bonus à la vitesse de warp et à l'accélération de warp",
          "ja": "ワープ速度とワープ加速度が上昇",
          "ko": "워프 속도 및 워프 가속도 증가",
          "ru": "бонус к разгону и скорости хода (в варп-режиме)",
          "zh": "跃迁速度和跃迁加速加成"
        },
        "importance": 7,
        "unitID": 105
      }
    ],
    "types": {
      "3328": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3301>kleinen Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3301>Small Hybrid Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:3301>torreta híbrida pequeña</a>.",
            "fr": "de bonus aux dégâts des <a href=showinfo:3301>petites tourelles hybrides</a>",
            "ja": "<a href=showinfo:3301>小型ハイブリッドタレット</a>のダメージにボーナス",
            "ko": "<a href=showinfo:3301>소형 하이브리드 터렛</a> 피해량 증가",
            "ru": "увеличивается урон боеприпасов <a href=showinfo:3301>малых гибридных орудий</a>",
            "zh": "<a href=showinfo:3301>小型混合炮台</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Nachführungsgeschwindigkeit von <a href=showinfo:3301>kleinen Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3301>Small Hybrid Turret</a> tracking speed",
            "es": "de bonificación a la velocidad de rastreo de la <a href=showinfo:3301>torreta híbrida pequeña</a>.",
            "fr": "de bonus à la vitesse de poursuite des <a href=showinfo:3301>petites tourelles hybrides</a>",
            "ja": "<a href=showinfo:3301>小型ハイブリッドタレット</a>の追跡速度にボーナス",
            "ko": "<a href=showinfo:3301>소형 하이브리드 터렛</a> 트래킹 속도 증가",
            "ru": "повышается скорость наводки на цель <a href=showinfo:3301>малых гибридных орудий</a>",
            "zh": "<a href=showinfo:3301>小型混合炮台</a>跟踪速度加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "3329": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die Feuerrate von <a href=showinfo:3302>kleinen Projektilgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3302>Small Projectile Turret</a> rate of fire",
            "es": "de bonificación a la cadencia de tiro de la <a href=showinfo:3302>torreta de proyectiles pequeña</a>.",
            "fr": "de bonus à la cadence de tir des <a href=showinfo:3302>petites tourelles à projectiles</a>",
            "ja": "<a href=showinfo:3302>小型実体弾タレット</a>の発射速度が上昇",
            "ko": "<a href=showinfo:3302>소형 발사체 터렛</a> 연사속도 증가",
            "ru": "повышается скорострельность <a href=showinfo:3302>малых баллистических орудий</a>",
            "zh": "<a href=showinfo:3302>小型射弹炮台</a>射速加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf den Präzisionsabfall von <a href=showinfo:3302>kleinen Projektilgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3302>Small Projectile Turret</a> falloff",
            "es": "de bonificación al alcance efectivo de la <a href=showinfo:3302>torreta de proyectiles pequeña</a>.",
            "fr": "de bonus de déperdition des <a href=showinfo:3302>petites tourelles à projectiles</a>",
            "ja": "<a href=showinfo:3302>小型実体弾タレット</a>の精度低下範囲にボーナス",
            "ko": "<a href=showinfo:3302>소형 발사체 터렛</a> 유효사거리 증가",
            "ru": "увеличивается добавочная дальность ведения огня из <a href=showinfo:3302>малых баллистических орудий</a>",
            "zh": "<a href=showinfo:3302>小型射弹炮台</a>失准范围加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "3330": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die Feuerrate von <a href=showinfo:3321>Leichten Lenkwaffenwerfern</a> und <a href=showinfo:3320>Raketenwerfern</a>",
            "en": "bonus to <a href=showinfo:3321>Light Missile</a> and <a href=showinfo:3320>Rocket</a> Launcher rate of fire",
            "es": "de bonificación a la cadencia de tiro de los <a href=showinfo:3321>lanzamisiles ligeros</a> y los <a href=showinfo:3320>lanzacohetes</a>.",
            "fr": "de bonus à la cadence de tir des <a href=showinfo:3321>lance-missiles légers</a> et des <a href=showinfo:3320>lance-roquettes</a>",
            "ja": "<a href=showinfo:3321>ライトミサイル</a>および<a href=showinfo:3320>ロケット</a>ランチャーの発射速度が上昇",
            "ko": "<a href=showinfo:3321>라이트 미사일</a> 및 <a href=showinfo:3320>로켓</a> 런처 연사속도 증가",
            "ru": "увеличивается скорострельность ПУ <a href=showinfo:3321>лёгких ракет</a> и <a href=showinfo:3320>лёгких штурмовых ракет</a>",
            "zh": "<a href=showinfo:3320>火箭</a>和<a href=showinfo:3321>轻型导弹</a>发射器射速加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die Flugzeit von <a href=showinfo:3321>leichten Lenkwaffen</a> und <a href=showinfo:3320>Raketen</a>",
            "en": "bonus to <a href=showinfo:3321>Light Missile</a> and <a href=showinfo:3320>Rocket</a> flight time",
            "es": "de bonificación al tiempo de vuelo de los <a href=showinfo:3321>misiles ligeros</a> y los <a href=showinfo:3320>cohetes</a>.",
            "fr": "de bonus au temps de vol des <a href=showinfo:3321>missiles légers</a> et des <a href=showinfo:3320>roquettes</a>",
            "ja": "<a href=showinfo:3321>ライトミサイル</a>および<a href=showinfo:3320>ロケット</a>の飛行時間が上昇",
            "ko": "<a href=showinfo:3321>라이트 미사일</a> 및 <a href=showinfo:3320>로켓</a> 비행시간 증가",
            "ru": "увеличивается полётное время <a href=showinfo:3321>лёгких ракет</a> и <a href=showinfo:3320>лёгких штурмовых ракет</a>",
            "zh": "<a href=showinfo:3321>轻型导弹</a>和<a href=showinfo:3320>火箭</a>飞行时间加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "3331": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3303>kleinen Energiegeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3303>Small Energy Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:3303>torreta de energía pequeña</a>.",
            "fr": "de bonus aux dégâts des <a href=showinfo:3303>petites tourelles à énergie</a>",
            "ja": "<a href=showinfo:3303>小型エネルギータレット</a>のダメージにボーナス",
            "ko": "<a href=showinfo:3303>소형 에너지 터렛</a> 피해량 증가",
            "ru": "увеличивается урон <a href=showinfo:3303>малых лазерных орудий</a>",
            "zh": "<a href=showinfo:3303>小型能量炮台</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die optimale Reichweite von <a href=showinfo:3303>kleinen Energiegeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3303>Small Energy Turret</a> optimal range",
            "es": "de bonificación al alcance óptimo de la <a href=showinfo:3303>torreta de energía pequeña</a>.",
            "fr": "de bonus à la portée optimale des <a href=showinfo:3303>petites tourelles à énergie</a>",
            "ja": "<a href=showinfo:3303>小型エネルギータレット</a>の最適射程距離にボーナス",
            "ko": "<a href=showinfo:3303>소형 에너지 터렛</a> 최적사거리 증가",
            "ru": "увеличивается оптимальная дальность ведения огня из <a href=showinfo:3303>малых лазерных орудий</a>",
            "zh": "<a href=showinfo:3303>小型能量炮台</a>最佳射程加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "12093": [
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die Stärke von <a href=showinfo:30013>Basis-</a> und <a href=showinfo:30028>Gefechtsscansonden</a>",
            "en": "bonus to <a href=showinfo:30013>Core</a> and <a href=showinfo:30028>Combat Scanner Probe</a> strength",
            "es": "de bonificación a la intensidad de la <a href=showinfo:30028>sonda escáner de combate</a> y la <a href=showinfo:30013>de núcleo</a>.",
            "fr": "de bonus à la puissance des <a href=showinfo:30013>sondes de balayage cosmiques</a> et des <a href=showinfo:30028>sondes de balayage de combat</a>",
            "ja": "<a href=showinfo:30013>コア</a>及び<a href=showinfo:30028>戦闘スキャナープローブ</a>の強度が上昇",
            "ko": "<a href=showinfo:30013>코어 프로브</a> 및 <a href=showinfo:30028>정찰 프로브</a> 스캔 강도 증가",
            "ru": "повышается чувствительность бортовой аппаратуры <a href=showinfo:30013>зондов навигационной разведки</a> и <a href=showinfo:30028>боевых разведзондов</a>",
            "zh": "<a href=showinfo:30013>核心</a>和<a href=showinfo:30028>作战扫描探针</a>强度加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Reduktion der Flugdauer von <a href=showinfo:18635>Überwachungssonden</a>",
            "en": "reduction in <a href=showinfo:18635>Survey Probe</a> flight time",
            "es": "de reducción del tiempo de vuelo de la <a href=showinfo:18635>sonda de prospección</a>.",
            "fr": "de réduction au temps de vol des <a href=showinfo:18635>sondes d'exploration</a>",
            "ja": "<a href=showinfo:18635>衛星調査プローブ</a>の飛行時間が減少",
            "ko": "<a href=showinfo:18635>조사 프로브</a> 비행시간 증가",
            "ru": "сокращается полётное время <a href=showinfo:18635>зондов луноразведки</a>",
            "zh": "<a href=showinfo:18635>测量探针</a>飞行时间加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die Warpgeschwindigkeit und Beschleunigung",
            "en": "bonus to warp speed and acceleration",
            "es": "de bonificación a la velocidad y la aceleración de warp.",
            "fr": "de bonus à la vitesse de warp et à l'accélération de warp",
            "ja": "ワープ速度と加速度が上昇",
            "ko": "워프 속도 및 가속도 증가",
            "ru": "повышается скорость полёта и ускорение корабля (только в варп-режиме)",
            "zh": "跃迁速度和跃迁加速加成"
          },
          "importance": 3,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 20000.0
}