{
  "basePrice": 795900000.0,
  "capacity": 800.0,
  "description": {
    "de": "Die ehrwürdigen Schlachtschiffe der Marshal-Serie haben ein Jahrhundert lang das Rückgrat der Flotte von CONCORD gebildet. Ihre zahlreichen Ausführungen und Varianten gehen alle auf den ursprünglichen Entwurf zurück, der auf Rahmen und Kiel der Amarr-Schlachtschiffe der Apocalypse-Klasse basierte. Das Eintreffen einer Eingreiftruppe, die von Schlachtschiffen der Marshal-Klasse angeführt wird, endet zwangsläufig mit der Vernichtung der lebensmüden Verbrecher und Terroristen, die im Hochsicherheitsraum ihr Glück versuchten.\n\n\n\nIm Verlauf der Drifter-Krise hat das Directive Enforcement Department festgestellt, dass das in die Jahre gekommene und immer nur schrittweise verbesserte Design den Anforderungen der Zeit nicht mehr gewachsen ist. Die Marshal wurde daher in CONCORD Aerospaces „Force-Majeure-Programm“ einbezogen. Eine verbesserte, komplett überarbeitete Version dieses Kernbestands an CONCORDs Polizei- und Kampfschiffen wurde entwickelt.\n\n\n\nZwar konnte CONCORD Aerospace die Marshal und weitere DED-Raumschiffe erfolgreich mit hoch fortschrittlicher Technologie ausrüsten, doch wurde das Programm zu einem regelrechten Ressourcengrab für CONCORD. Daher hat sich Inner Circle entschieden, eine limitierte Auflage der Marshal ohne CONCORDs fortschrittliche Schnelleinsatz- und elektronische Kriegsführungssoftware über autorisierte Händler für die Verwendung durch Kapselpiloten freizugeben.",
    "en": "The venerable Marshal series of battleships have made up the backbone of CONCORD's fleets for a century, in various marks and iterations of a design originally built around the subframe and keel of the Amarr Empire's Apocalypse-class battleship. The appearance of a response force led by Marshal-class battleships invariably ends in the destruction of criminals and terrorists daring to try their luck in high-security space.\r\n\r\nOver the course of the Drifter Crisis, the Directive Enforcement Department assessed that the aged design, improved only incrementally over the decades, could no longer meet the challenges facing CONCORD. The Marshal was therefore included in CONCORD Aerospace's \"Force Majeure Program\" to develop enhanced and totally overhauled versions of its core inventory of police action and combat vessels. \r\n\r\nWhile CONCORD Aerospace successfully upgraded the Marshal and other DED vessels with hyper-advanced technology, the program became a severe drain on CONCORD's resources. Consequently, the Inner Circle authorized a limited release of the Marshal, stripped of CONCORD's advanced rapid-deployment and electronic warfare suites, to the capsuleer market via authorized dealers.",
    "es": "La venerable serie de acorazados Marshal ha constituido la columna vertebral de las flotas de CONCORD durante un siglo en varias marcas e iteraciones de un diseño construido originalmente sobre el subarmazón y la quilla del acorazado clase Apocalypse del Imperio Amarr. La aparición de una fuerza de respuesta liderada por acorazados de clase Marshal acaba invariablemente en la destrucción de los criminales y los terroristas que ponen a prueba su suerte en el espacio de seguridad alta.\n\nDurante el transcurso de la Crisis de los Drifters, el Departamento de Ejecución de Directivas estimó que el diseño anticuado, sobre el que no se habían hecho más que mejoras muy pequeñas a lo largo de las décadas, ya no estaba a la altura de los desafíos a los que se enfrentaba CONCORD. Por lo tanto, la Marshal se incluyó en el Programa de Fuerza Mayor de la División Aeroespacial de CONCORD para desarrollar variantes mejoradas y totalmente renovadas de su inventario principal de naves policiales y de combate.\n\nSi bien la División Aeroespacial de CONCORD logró dotar a la Marshal y otras naves del DED de tecnología hiperavanzada, el programa supuso una grave pérdida de recursos para CONCORD. En consecuencia, el Círculo Interno autorizó el lanzamiento de una serie limitada de la Marshal sin el equipamiento avanzado de despliegue rápido y guerra electrónica de CONCORD al mercado de capsulistas a través de los distribuidores autorizados.",
    "fr": "Durant un siècle, la très respectée gamme de cuirassés Marshal de cuirassés a constitué l'épine dorsale des flottes de CONCORD, déclinant en diverses marques et versions une conception construite à l'origine autour du sous-châssis et de la quille du cuirassé de classe Apocalypse de l'Empire amarr. L'apparition d'une force de réaction menée par des cuirassés de classe Marshal se conclut invariablement par la destruction de criminels et terroristes qui ont l'audace de s'aventurer dans l'espace ultra-sécurisé. Pendant la crise drifter, le département d'exécution des directives a estimé que la conception obsolète, qui n'avait été améliorée que par petites touches au fil des décennies, ne pouvait plus répondre aux défis rencontrés par CONCORD. De ce fait, le Marshal fut intégré au « Programme de force majeure » supervisé par l'Aérospatiale de CONCORD afin de développer des versions améliorées et entièrement restructurées de sa flotte principale de vaisseaux de combat et d'action policière. Si le programme permit de refondre le Marshal et autres vaisseaux du DED par des moyens technologiques ultra sophistiqués, il ponctionnait à outrance les ressources de CONCORD. En vue de rentabiliser son programme de modernisation de la flotte CONCORD, l'Inner Circle autorisa la commercialisation limitée d'une édition du Marshal dépouillée de ses systèmes de déploiement rapide et de guerre électronique sur le marché capsulier, via des revendeurs agréés.",
    "ja": "存在感のあるマーシャル級戦艦は1世紀に渡ってCONCORD艦隊の主力を務め、アマー帝国のアポカリプス級戦艦のサブフレームと竜骨を中心にさまざまな改修型や派生型が建造された設計である。マーシャル級戦艦に率いられた対応部隊が出現すると、高セキュリティセクターで自身の運を賭けた犯罪者やテロリストの破壊に終わるのが通例となっている。\r\n\nドリフター危機に際し、統制施行部門からは数十年単位で徐々に回収されただけの同級の時代遅れな設計では、もはやCONCORDの直面する困難に対応しきれないという評価が下された。そのため、CONCORDの中核をなす警察・戦闘艦の強化型や完全改修型を開発するCONCORDエアロスペースの「フォースマジュール計画」にマーシャル級も加えられることとなった。\r\n\nCONCORDエアロスペースは超先端技術を用いてマーシャル級を含むDED艦船の強化に成功したものの、同改修計画はCONCORDのリソースを大幅に消費することとなった。これに対応すべく、インナーサークルはCONCORDの高度な即応・電子戦装備を取り除いた少数のマーシャル級を、認定ディーラー経由でカプセラ市場へ放出することを許可したのである。",
    "ko": "오랜 역사를 자랑하는 마샬급 배틀쉽으로 무려 100년간 CONCORD 함대의 주력 함선으로 활용되었습니다. 아마르 제국의 배틀쉽인 아포칼립스급을 바탕으로 제작되었으며 세월이 지나면서 다양한 개조가 이루어졌습니다. 실제 마샬급 배틀쉽을 필두로 함대가 출동할 경우 범죄자를 비롯한 테러리스트들은 손쉽게 처리가 가능했습니다. <br><br>드리프터 위기가 발생하면서 지령집행부는 수십 년 만에 처음으로 마샬의 개조를 실시하였습니다. CONCORD 항공우주국은 \"불가항력 프로그램\"을 실시, CONCORD 경찰 함선 및 기타 전투용 함선에 대하여 대대적인 개선 작업을 진행하였습니다. <br><br>프로젝트는 성공리에 마무리되었으며 마샬급을 포함한 다른 DED 함선들은 새로운 모습으로 탈바꿈 되었습니다. 그러나 무리한 프로젝트 실시로 인해 CONCORD의 재정이 고갈되었습니다. 그 결과, 이너 서클은 다운그레이드된 마샬급 함선에 대한 제작을 인가하였습니다. 해당 함선은 고속 전개 능력을 포함한 전자전 장비가 해체된 상태로 판매가 이루어졌습니다.",
    "ru": "Различные версии и модели линкоров легендарной серии «Маршал» вот уже на протяжении столетия составляют костяк флота КОНКОРДа, а в основе конструкции корабля — нижняя рама и киль амаррских линкоров класса «Апокалипсис». Любая преступная и террористическая деятельность в системах с высокой степенью безопасности неминуемо и безжалостно пресекается с появлением боевой группы под предводительством «Маршалов».\n\n\n\nВ ходе «кризиса Скитальцев» служба мониторинга реализации резолюций (СМЕР) постановила, что никакие улучшения не способны спасти морально устаревшую конструкцию, и что «Маршалы» более не отвечают высочайшим требованиям КОНКОРДа. Впоследствии серия «Маршал» была включена в проект «Форс-мажор», направленный на разработку усовершенствованных и версий основных полицейских и боевых кораблей. \n\n\n\n«КОНКОРД-Аэрокосмос» успешно усовершенствовал проекты «Маршала» и других кораблей СМЕР с помощью сверхсовременных технологий, но эта программа довольно дорого обошлась КОНКОРДу. Как следствие, «Внутренний круг» допустил ограниченный выпуск «Маршалов», при условии демонтажа особых КОНКОРДовских подсистем ведения ударного боя и электронной борьбы, в капсулёрскую торговую систему через доверенных посредников.",
    "zh": "值得尊敬的元帅系列战列舰一个世纪以来都是统合部舰队的基石，它以艾玛帝国的灾难级战列舰为原型，进行了多项改装。由元帅级战列舰领衔的统合部快速反应部队的出现，就是犯罪分子和敢于在高安地区兴风作浪的恐怖分子的末日。\n\n\n\n在流浪者危机事件过程中，DED经过评估后认为这些几十年来变化不大的舰船已经不再能应对统合部面临的挑战了。因此，元帅级被列入了统合部航天局的“不可抗力计划”中，研发一种全面强化后的版本，保持其执法和战斗舰船的地位。 \n\n\n\n就在统合部航天局通过超先进技术成功升级了元帅级和其它联合安全局舰船的同时，该计划也造成了对统合部资源的严重消耗。因此，核心集团授权发布了简化版的元帅级，剥离了统合部先进的快速部署和电子战套件，并通过授权经销商向市场投放。"
  },
  "factionID": 500006,
  "graphicID": 21864,
  "groupID": 898,
  "marketGroupID": 1620,
  "mass": 150000000.0,
  "masteries": {
    "0": [
      96,
      99,
      138,
      139,
      108,
      145
    ],
    "1": [
      96,
      99,
      138,
      139,
      108,
      145,
      85,
      89
    ],
    "2": [
      96,
      65,
      99,
      69,
      73,
      138,
      139,
      108,
      77,
      145,
      85,
      150,
      89
    ],
    "3": [
      96,
      65,
      99,
      69,
      73,
      138,
      139,
      108,
      77,
      145,
      85,
      150,
      89
    ],
    "4": [
      96,
      65,
      99,
      69,
      73,
      138,
      139,
      108,
      77,
      145,
      85,
      150,
      89
    ]
  },
  "metaGroupID": 2,
  "name": {
    "de": "Marshal",
    "en": "Marshal",
    "es": "Marshal",
    "fr": "Marshal",
    "ja": "マーシャル",
    "ko": "마샬",
    "ru": "Marshal",
    "zh": "元帅级"
  },
  "portionSize": 1,
  "published": true,
  "radius": 600.0,
  "sofFactionName": "concordcivilian",
  "soundID": 20068,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Kann Module für <a href=showinfo:21096>Anziehungsfeldgenerator</a>, <a href=showinfo:28646>getarnten Anziehungsfeldgenerator</a> und <a href=showinfo:28652>getarnten Sprungtorgenerator</a> ausrüsten",
          "en": "Can fit <a href=showinfo:21096>Cynosural Field Generator</a>, <a href=showinfo:28646>Covert Cynosural Field Generator</a>, and <a href=showinfo:28652>Covert Jump Portal Generator</a> modules",
          "es": "Es posible equipar módulos de <a href=showinfo:21096>generador de campo cinosural</a>, <a href=showinfo:28646>generador de campo cinosural encubierto</a> y <a href=showinfo:28652>generador de portales de salto encubierto</a>.",
          "fr": "Peut équiper des modules <a href=showinfo:21096>générateur de champ cynosural</a>, <a href=showinfo:28646>générateur de champ cynosural furtif</a> et <a href=showinfo:28652>générateur de portail interstellaire furtif</a>",
          "ja": "<a href=showinfo:21096>サイノシュラルフィールドジェネレーター</a>、<a href=showinfo:28646>潜伏用サイノシュラルフィールドジェネレーター</a>、そして<a href=showinfo:28652>潜伏用ジャンプポータルジェネレーター</a>を装備可能",
          "ko": "<a href=showinfo:21096>사이노슈럴 필드 생성기</a>, <a href=showinfo:28646>코버트 사이노슈럴 필드 생성기</a>, <a href=showinfo:28652>코버트 점프 포탈 생성기</a> 장착 가능",
          "ru": "Возможно оснащение <a href=showinfo:21096>приводным маяком</a>, <a href=showinfo:28646>приводным маяком скрытого действия</a> и <a href=showinfo:28652>диверсионным генератором гиперпорталов</a>",
          "zh": "可以装配<a href=showinfo:21096>诱导力场发生器</a>、<a href=showinfo:28646>隐秘诱导力场发生器</a>和<a href=showinfo:28652>隐秘跳跃通道发生器</a>装备"
        },
        "importance": 1
      },
      {
        "bonusText": {
          "de": "Keine Verzögerung bei der Zielaufschaltung nach der Deaktivierung von <a href=showinfo:11579>Tarnmodulen</a>",
          "en": "No targeting delay after <a href=showinfo:11579>Cloaking Device</a> deactivation",
          "es": "No hay demora en la adquisición de objetivos tras la desactivación del <a href=showinfo:11579>dispositivo de camuflaje</a>.",
          "fr": "Aucun délai de ciblage après la désactivation du <a href=showinfo:11579>dispositif de camouflage</a>",
          "ja": "<a href=showinfo:11579>遮蔽装置</a>後のターゲット補足遅延なし",
          "ko": "<a href=showinfo:11579>클로킹 장치</a> 비활성화 후 타겟팅 딜레이 없음",
          "ru": "На кораблях этого типа устранена задержка включения систем захвата целей, вызываемая отключением <a href=showinfo:11579>систем маскировки</a>",
          "zh": "重新启动<a href=showinfo:11579>隐形装置</a>后不遭受锁定延时副作用"
        },
        "importance": 2
      },
      {
        "bonusText": {
          "de": "Die Verzögerung bei Reaktivierung von <a href=showinfo:11579>Tarnmodulen</a> wird auf 5 Sekunden reduziert.",
          "en": "<a href=showinfo:11579>Cloak</a> reactivation delay reduced to 5 seconds",
          "es": "Reducción de la demora de reactivación del <a href=showinfo:11579>camuflaje</a> a 5 segundos.",
          "fr": "Délai de réactivation du <a href=showinfo:11579>camouflage</a> réduit à 5 secondes",
          "ja": "<a href=showinfo:11579>クローク</a>の再起動遅延を5秒に短縮",
          "ko": "<a href=showinfo:11579>클로킹</a> 재가동 지연 시간 5초로 감소",
          "ru": "Задержка повторного включения <a href=showinfo:11579>систем маскировки</a> сокращена до 5 секунд",
          "zh": "<a href=showinfo:11579>隐形装置</a>重启延时降到5秒"
        },
        "importance": 3
      },
      {
        "bonus": 75.0,
        "bonusText": {
          "de": "Reduktion der effektiv zurückgelegten Distanz für die Sprungerschöpfung",
          "en": "reduction to effective distance traveled for jump fatigue",
          "es": "de reducción de la distancia efectiva hasta sufrir fatiga de salto.",
          "fr": "de réduction de la distance effective comptabilisée pour l'épuisement de saut.",
          "ja": "ジャンプ疲労までの移動有効距離が減少",
          "ko": "이동 거리에 따른 점프 피로도 감소",
          "ru": "медленнее накапливается усталость от гиперпереходов",
          "zh": "减少跳跃疲劳对有效距离的影响"
        },
        "importance": 4,
        "unitID": 105
      },
      {
        "bonus": 10.0,
        "bonusText": {
          "de": "Bonus auf die Erhöhung des Sicherheitsstatus durch die Zerstörung von Nicht-Kapselpiloten-Piraten bei der Verwendung dieses Schiffs",
          "en": "bonus to security status gains from destruction of non-capsuleer pirates while flying this ship",
          "es": "de bonificación a la ganancia del estado de seguridad al aniquilar piratas no capsulistas mientras se pilota esta nave.",
          "fr": "de bonus aux gains de statut de sécurité liés à la destruction de pirates non capsuliers à bord de ce vaisseau",
          "ja": "この艦船を使用して非カプセラ海賊を撃破した際のセキュリティーステータスの上昇量が増加",
          "ko": "NPC 해적선 파괴 시 시큐리티 획득량 증가",
          "ru": "увеличивается прирост СС пилота при уничтожении пиратских кораблей под управлением NPC (в ходе пилотирования этого корабля)",
          "zh": "驾驶该船只击毁NPC获得安全等级加成"
        },
        "importance": 5,
        "unitID": 105
      },
      {
        "bonusText": {
          "de": "Die Effektivität von <a href=showinfo:3393>Panzerungsreparatursystemen</a> und <a href=showinfo:3416>Schildboostern</a> wurde um einen Prozentsatz entsprechend des 10-fachen Piloten-Sicherheitsstatus bei einer Mindestwert von 0 % und einem Höchstwert von 50 % erhöht.",
          "en": "<a href=showinfo:3393>Armor Repairer</a> and <a href=showinfo:3416>Shield Booster</a> effectiveness increased by a percentage equal to 10x pilot security status, with a floor of 0% and ceiling of 50%",
          "es": "La efectividad del <a href=showinfo:3393>reparador de blindaje</a> y del <a href=showinfo:3416>potenciador de escudo</a> aumenta en un porcentaje igual a 10 veces el estado de seguridad del piloto, con un mínimo del 0 % y un máximo del 50 %.",
          "fr": "Efficacité des <a href=showinfo:3393>réparateurs de blindage</a> et des <a href=showinfo:3416>boosters de boucliers</a> majorée par un pourcentage égal à 10x le statut de sécurité du pilote, de 0 % à 50 % maximum.",
          "ja": "<a href=showinfo:3393>アーマーリペアラ</a>及び<a href=showinfo:3416>シールドブースター</a>の効果を、パイロットのセキュリティステータスの10倍に当たるパーセンテージまで上げる。下限は0%で上限は50%。",
          "ko": "파일럿 시큐리티 수치의 10배만큼의 %로 <a href=showinfo:3393>장갑수리 장치</a> 및 <a href=showinfo:3416>실드 부스터</a> 효과 증가 (0%~50%)",
          "ru": "Производительность <a href=showinfo:3393>установок ремонта брони</a> и <a href=showinfo:3416>установок накачки щитов</a> повышена; процентное значение повышения исчисляется умножением СС пилота на 10 и не может быть меньше 0% и больше 50%",
          "zh": "<a href=showinfo:3393>装甲维修器</a>和<a href=showinfo:3416>护盾回充增量器</a>效果增强幅度相当于飞行员安全等级的10倍，下限为0%，上限为50%。"
        },
        "importance": 6
      },
      {
        "bonus": 650.0,
        "bonusText": {
          "de": "Bonus auf die maximale Geschwindigkeit des Schiffs beim Einsatz von <a href=showinfo:11579>Tarnvorrichtungen</a>",
          "en": "bonus to ship max velocity when using <a href=showinfo:11579>Cloaking Devices</a>",
          "es": "de bonificación a la velocidad máxima de la nave al utilizar <a href=showinfo:11579>dispositivos de camuflaje</a>.",
          "fr": "de bonus à la vitesse maximale d'un vaisseau lorsqu'équipé d'un <a href=showinfo:11579>dispositif de camouflage</a> actif",
          "ja": "<a href=showinfo:11579>遮蔽装置</a>使用時の艦船の最高速度が上昇",
          "ko": "<a href=showinfo:11579>클로킹 장치</a> 사용 시 함선 최대 속도 증가",
          "ru": "бонус к максимальной скорости хода при использовании <a href=showinfo:11579>устройств маскировки</a>",
          "zh": "使用<a href=showinfo:11579>隐形装置</a>时舰船的最大速度加成"
        },
        "importance": 7,
        "unitID": 105
      },
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Bonus auf die HP der <a href=showinfo:3425>Schilderweiterung</a>",
          "en": "bonus to <a href=showinfo:3425>Shield Extender</a> hitpoints",
          "es": "de bonificación a los puntos de vida del <a href=showinfo:3425>extensor de escudo</a>.",
          "fr": "de bonus aux points de vie de l'<a href=showinfo:3425>extenseur de bouclier</a>",
          "ja": "<a href=showinfo:3425>シールドエクステンダー</a>HPが増加",
          "ko": "<a href=showinfo:3425>실드 확장장치</a> 실드량 증가",
          "ru": "бонус к прочности <a href=showinfo:3425>расширителя щитов</a>",
          "zh": "<a href=showinfo:3425>护盾扩展装置</a>护盾值加成"
        },
        "importance": 8,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Bonus auf die HP der <a href=showinfo:3394>Panzerplatte</a>",
          "en": "bonus to <a href=showinfo:3394>Armor Plate</a> hitpoints",
          "es": "de bonificación a los puntos de vida de las <a href=showinfo:3394>placas de blindaje</a>.",
          "fr": "de bonus aux points de vie du <a href=showinfo:3394>revêtement de blindage</a>",
          "ja": "<a href=showinfo:3394>アーマープレート</a>HPが増加",
          "ko": "<a href=showinfo:3394>장갑 플레이트</a> 내구도 증가",
          "ru": "бонус к прочности <a href=showinfo:3394>бронеплиты</a>",
          "zh": "<a href=showinfo:3394>装甲附甲板</a>装甲值加成"
        },
        "importance": 9,
        "unitID": 105
      },
      {
        "bonus": 5.0,
        "bonusText": {
          "de": "zusätzlicher Bonus auf HP der <a href=showinfo:3394>Verstärkten Schottwand</a>",
          "en": "additional bonus to <a href=showinfo:3394>Reinforced Bulkhead</a> hitpoints",
          "es": "de bonificación adicional a los puntos de vida del <a href=showinfo:3394>mamparo reforzado</a>.",
          "fr": "de bonus supplémentaire aux points de vie de la <a href=showinfo:3394>cloison renforcée</a>",
          "ja": "<a href=showinfo:3394>強化隔壁</a>HPがさらに増加",
          "ko": "<a href=showinfo:3394>강화 격벽</a> 내구도 증가",
          "ru": "дополнительный бонус к прочности <a href=showinfo:3394>укреплённой переборки</a>",
          "zh": "<a href=showinfo:3394>强化舱隔壁</a>结构值加成"
        },
        "importance": 10,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Reduktion der Dauer von <a href=showinfo:21096>Anziehungsfeldgeneratoren</a> und <a href=showinfo:28646>getarnten Anziehungsfeldgeneratoren</a>",
          "en": "reduction in <a href=showinfo:21096>Cynosural Field Generator</a> and <a href=showinfo:28646>Covert Cynosural Field Generator</a> duration",
          "es": "de reducción de la duración del <a href=showinfo:21096>generador de campo cinosural</a> y el <a href=showinfo:28646>generador de campo cinosural encubierto</a>.",
          "fr": "de réduction de la durée du <a href=showinfo:21096>générateur de champ cynosural</a> et du <a href=showinfo:28646>générateur de champ cynosural furtif</a>",
          "ja": "<a href=showinfo:21096>サイノシュラルフィールドジェネレーター</a>と<a href=showinfo:28646>潜伏用サイノシュラルフィールドジェネレーター</a>の持続時間が減少",
          "ko": "<a href=showinfo:21096>사이노슈럴 필드 생성기</a> 및 <a href=showinfo:28646>코버트 사이노슈럴 필드 생성기</a> 지속시간 감소",
          "ru": "сокращение времени работы <a href=showinfo:21096>приводного маяка</a> и <a href=showinfo:28646>приводного маяка скрытого действия</a>",
          "zh": "<a href=showinfo:21096>诱导力场发生器</a>和<a href=showinfo:28646>隐秘诱导力场发生器</a>的持续时间缩短"
        },
        "importance": 11,
        "unitID": 105
      }
    ],
    "types": {
      "3336": [
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3307>großen Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3307>Large Hybrid Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:3307>torreta híbrida grande</a>.",
            "fr": "de bonus aux dégâts des <a href=showinfo:3307>grandes tourelles hybrides</a>",
            "ja": "<a href=showinfo:3307>大型ハイブリッドタレット</a>のダメージにボーナス",
            "ko": "<a href=showinfo:3307>대형 하이브리드 터렛</a> 피해량 증가",
            "ru": "увеличивается урон боеприпасов <a href=showinfo:3307>больших гибридных орудий</a>",
            "zh": "<a href=showinfo:3307>大型混合炮台</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Zielverfolgungsgeschwindigkeit von <a href=showinfo:3307>großen Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3307>Large Hybrid Turret</a> tracking speed",
            "es": "de bonificación a la velocidad de rastreo de la <a href=showinfo:3307>torreta híbrida grande</a>.",
            "fr": "de bonus à la vitesse de poursuite des <a href=showinfo:3307>grandes tourelles hybrides</a>",
            "ja": "<a href=showinfo:3307>大型ハイブリッドタレット</a>の追跡速度にボーナス",
            "ko": "<a href=showinfo:3307>대형 하이브리드 터렛</a> 트래킹 속도 증가",
            "ru": "повышается скорость наводки на цель <a href=showinfo:3307>больших гибридных орудий</a>",
            "zh": "<a href=showinfo:3307>大型混合炮台</a>跟踪速度加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "3337": [
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die Feuerrate von <a href=showinfo:3308>großen Projektilgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3308>Large Projectile Turret</a> rate of fire",
            "es": "de bonificación a la cadencia de tiro de la <a href=showinfo:3308>torreta de proyectiles grande</a>.",
            "fr": "de bonus à la cadence de tir des <a href=showinfo:3308>grandes tourelles à projectiles</a>",
            "ja": "<a href=showinfo:3308>大型実体弾タレット</a>の発射速度が上昇",
            "ko": "<a href=showinfo:3308>대형 발사체 터렛</a> 연사속도 증가",
            "ru": "повышается скорострельность <a href=showinfo:3308>больших баллистических орудий</a>",
            "zh": "<a href=showinfo:3308>大型射弹炮台</a>射速加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf den Präzisionsabfall von <a href=showinfo:3308>großen Projektilgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3308>Large Projectile Turret</a> falloff",
            "es": "de bonificación al alcance efectivo de la <a href=showinfo:3308>torreta de proyectiles grande</a>.",
            "fr": "de bonus à la déperdition des <a href=showinfo:3308>grandes tourelles à projectiles</a>",
            "ja": "<a href=showinfo:3308>大型プロジェクタイルタレット</a>の精度低下範囲が拡大",
            "ko": "<a href=showinfo:3308>대형 발사체 터렛</a> 유효사거리 증가",
            "ru": "увеличивается добавочная дальность ведения огня из <a href=showinfo:3308>больших баллистических орудий</a>",
            "zh": "<a href=showinfo:3308>大型射弹炮台</a>失准范围加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "3338": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Feuerrate von schnellen <a href=showinfo:3324>schweren Lenkwaffen-</a>, <a href=showinfo:3326>Marschflugkörper-</a> und <a href=showinfo:3325>Torpedo-</a>Werfern",
            "en": "bonus to Rapid <a href=showinfo:3324>Heavy Missile</a>, <a href=showinfo:3326>Cruise Missile</a> and <a href=showinfo:3325>Torpedo</a> Launcher rate of fire",
            "es": "de bonificación a la cadencia de tiro rápida de los <a href=showinfo:3324>lanzamisiles pesados</a>, los <a href=showinfo:3326>lanzamisiles de crucero</a> y los <a href=showinfo:3325>lanzatorpedos</a>.",
            "fr": "de bonus à la cadence de tir des <a href=showinfo:3324>lance-missiles lourds</a>, <a href=showinfo:3326>lance-missiles de croisière</a> et <a href=showinfo:3325>lance-torpilles</a> rapides",
            "ja": "ラピッド<a href=showinfo:3324>ヘビーミサイル</a>、<a href=showinfo:3326>クルーズミサイル</a>及び<a href=showinfo:3325>トルピード</a>ランチャーの発射間隔が短縮",
            "ko": "급속 <a href=showinfo:3324>헤비 미사일</a>, <a href=showinfo:3326>크루즈 미사일</a>, <a href=showinfo:3325>토피도</a> 런처 연사속도 증가",
            "ru": "повышается скорострельность <a href=showinfo:3325>торпедных аппаратов</a>, ПУ <a href=showinfo:3326>дальнобойных ракет</a>, скорострельных ПУ <a href=showinfo:3324>тяжёлых ракет</a>",
            "zh": "<a href=showinfo:3324>重型快速导弹</a>、<a href=showinfo:3326>巡航导弹</a>和<a href=showinfo:3325>鱼雷</a>发射器射速加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die Flugzeit von <a href=showinfo:3326>Marschflugkörpern</a> und <a href=showinfo:3325>Torpedos</a>",
            "en": "bonus to <a href=showinfo:3326>Cruise Missile</a> and <a href=showinfo:3325>Torpedo</a> flight time",
            "es": "de bonificación al tiempo de vuelo de los <a href=showinfo:3326>misiles de crucero</a> y los <a href=showinfo:3325>torpedos</a>.",
            "fr": "de bonus au temps de vol des <a href=showinfo:3326>missiles de croisière</a> et des <a href=showinfo:3325>torpilles</a>",
            "ja": "<a href=showinfo:3326>クルーズミサイル</a>および<a href=showinfo:3325>トルピード</a>の飛行時間が増加",
            "ko": "<a href=showinfo:3326>크루즈 미사일</a> 및 <a href=showinfo:3325>토피도</a> 비행시간 증가",
            "ru": "увеличивается полётное время <a href=showinfo:3326>дальнобойных ракет</a> и <a href=showinfo:3325>торпед</a>",
            "zh": "<a href=showinfo:3326>巡航导弹</a>和<a href=showinfo:3325>鱼雷</a>飞行时间加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "3339": [
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3309>großen Energiegeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3309>Large Energy Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:3309>torreta de energía grande</a>.",
            "fr": "de bonus aux dégâts des <a href=showinfo:3309>grandes tourelles à énergie</a>",
            "ja": "<a href=showinfo:3309>大型エネルギータレット</a>のダメージにボーナス",
            "ko": "<a href=showinfo:3309>대형 에너지 터렛</a> 피해량 증가",
            "ru": "увеличивается урон <a href=showinfo:3309>больших лазерных орудий</a>",
            "zh": "<a href=showinfo:3309>大型能量炮台</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die optimale Reichweite von <a href=showinfo:3309>großen Energiegeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3309>Large Energy Turret</a> optimal range",
            "es": "de bonificación al alcance óptimo de la <a href=showinfo:3309>torreta de energía grande</a>.",
            "fr": "de bonus à la portée optimale des <a href=showinfo:3309>grandes tourelles à énergie</a>",
            "ja": "<a href=showinfo:3309>大型エネルギータレット</a>の最適射程距離にボーナス",
            "ko": "<a href=showinfo:3309>대형 에너지 터렛</a> 최적사거리 증가",
            "ru": "увеличивается оптимальная дальность ведения огня из <a href=showinfo:3309>больших лазерных орудий</a>",
            "zh": "<a href=showinfo:3309>大型能量炮台</a>最佳射程加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "28656": [
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die optimale Reichweite von <a href=showinfo:447>Warpunterbrechern</a> und <a href=showinfo:3242>Warpstörern</a>",
            "en": "bonus to <a href=showinfo:447>Warp Scrambler</a> and <a href=showinfo:3242>Warp Disruptor</a> optimal range",
            "es": "de bonificación al alcance óptimo del <a href=showinfo:447>distorsionador de warp</a> y el <a href=showinfo:3242>disruptor de warp</a>.",
            "fr": "de bonus à la portée optimale des <a href=showinfo:447>inhibiteurs de warp</a> et des <a href=showinfo:3242>perturbateurs de warp</a>",
            "ja": "<a href=showinfo:447>ワープスクランブラー</a>と<a href=showinfo:3242>ワープ妨害器</a>の最適射程距離が上昇",
            "ko": "<a href=showinfo:447>워프 스크램블러</a> 및 <a href=showinfo:3242>워프 디스럽터</a> 최적사거리 증가",
            "ru": "увеличивается оптимальная дальность действия <a href=showinfo:447>варп-глушителей</a> и <a href=showinfo:3242>варп-подавителей</a>",
            "zh": "<a href=showinfo:447>跃迁扰频器</a>和<a href=showinfo:3242>跃迁扰断器</a>有效距离加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 20.0,
          "bonusText": {
            "de": "Bonus auf die optimale Reichweite von <a href=showinfo:526>Stasisnetzen</a>",
            "en": "bonus to <a href=showinfo:526>Stasis Webifier</a> optimal range",
            "es": "de bonificación al alcance óptimo de la <a href=showinfo:526>red ralentizadora</a>.",
            "fr": "de bonus à la portée optimale des <a href=showinfo:526>générateurs de stase</a>",
            "ja": "<a href=showinfo:526>ステイシスウェビファイヤー</a>の最適射程距離が拡大",
            "ko": "<a href=showinfo:526>스테이시스 웹 생성기</a> 최적사거리 증가",
            "ru": "увеличивается оптимальная дальность действия <a href=showinfo:526>стазис-индукторов</a>",
            "zh": "<a href=showinfo:526>停滞缠绕光束</a>最佳射程加成"
          },
          "importance": 3,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die Warpgeschwindigkeit und Beschleunigung",
            "en": "bonus to warp speed and acceleration",
            "es": "de bonificación a la velocidad y la aceleración de warp.",
            "fr": "de bonus à la vitesse de warp et à l'accélération de warp",
            "ja": "ワープ速度と加速度が上昇",
            "ko": "워프 속도 및 가속도 증가",
            "ru": "повышается скорость полёта и ускорение корабля (только в варп-режиме)",
            "zh": "跃迁速度和跃迁加速加成"
          },
          "importance": 4,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 450000.0
}