{
  "description": {
    "de": "PLEX ist ein Gegenstand, der zwischen Spielern auf dem regionalen Markt gehandelt werden kann. PLEX kann auch im New Eden Store verwendet werden, um Ihren Account auf Klonstatus Omega zu verbessern, virtuelle Güter zu kaufen und andere Accountdienste zu aktivieren. <font size=\"14\"><b>PLEX erwerben</b></font> PLEX kann auf dem regionalen Markt für ISK, im PLEX-Tresor oder sicher auf <url=https://store.eveonline.com/#plex>https://store.eveonline.com/#plex</url> mit verschiedenen Methoden erworben werden. <font color=\"#ff3399cc\">TIPP: PLEX zu kaufen, um ISK an andere Spieler zu verkaufen, ist eine großartige Möglichkeit, Ihre Kapselpiloten-Karriere zu starten!</font> <font size=\"14\"><b>PLEX verwenden</b></font> PLEX kann verwendet werden, um Ihren Account auf Klonstatus Omega zu verbessern, virtuelle Güter zu kaufen und Accountdienste über den New Eden Store zu aktivieren. Um PLEX im New Eden Store zu verwenden, müssen PLEX in Ihrem PLEX-Tresor platziert werden. <font size=\"14\"><b>PLEX-Tresor</b></font> Der PLEX-Tresor ist ein sicherer Ort in Ihrem Inventar, den alle Charakteren auf Ihrem Account teilen, und in dem PLEX für die Verwendung im New Eden Store platziert werden kann. Sie können den PLEX-Tresor in Ihrem Inventar in der Liste der Orte links im Fenster finden.",
    "en": "PLEX is an item that can be traded between players on the regional market. PLEX can also be used in the New Eden Store to upgrade your account to Omega Clone State, purchase virtual goods, and activate other account services.\r\n\r\n<font size=\"14\"><b>Getting PLEX</b></font>\r\nPLEX can be purchased on the regional market for ISK, from the PLEX Vault, or securely on <url=https://store.eveonline.com/#plex>https://store.eveonline.com/#plex</url> using a variety of methods.\r\n\r\n<font color=\"#ff3399cc\">TIP: Purchasing PLEX to sell for ISK to other players is a great way to kickstart your capsuleer career!</font>\r\n\r\n<font size=\"14\"><b>Using PLEX</b></font>\r\nPLEX can be used to upgrade your account to Omega Clone State, purchase virtual goods, and activate account services via the New Eden Store. To use PLEX in the New Eden Store, PLEX must be placed in your PLEX Vault.\r\n\r\n<font size=\"14\"><b>PLEX Vault</b></font>\r\nThe PLEX Vault is a secure location in your inventory, shared across all characters on your account, where PLEX can be placed for use in the New Eden Store. You can find the PLEX Vault in your inventory in the list of locations to the left of the window.",
    "es": "La PLEX es la divisa de cambio en el mercado regional. También puedes usar PLEX en la tienda de Nuevo Edén para mejorar tu cuenta al estatus de clon Omega, comprar artículos virtuales y activar otros servicios.\r\n\r\n<font size=\"14\"><b>Obtener PLEX</b></font>\r\nPuedes comprar PLEX en el mercado regional a cambio de ISK, en la cámara de PLEX, o de forma segura en <url=https://store.eveonline.com/#plex>https://store.eveonline.com/#plex</url> usando diversos métodos.\r\n\r\n<font color=\"#ff3399cc\">Consejo: Comprar PLEX para vendérselas por ISK a otros jugadores es una forma ideal de iniciar tu carrera como capsulista.</font>\r\n\r\n<font size=\"14\"><b>Uso de la PLEX</b></font>\r\nLa PLEX sirve para actualizar tu cuenta al estatus de clon Omega, comprar bienes virtuales y activar los servicios de la cuenta en la tienda de Nuevo Edén. Para usar la PLEX en la tienda, debes enviarla a tu cámara de PLEX.\r\n\r\n<font size=\"14\"><b>Cámara de PLEX</b></font>\r\nEsta cámara es una ubicación segura en tu inventario que comparten todos los personajes de tu cuenta. Aquí puedes guardar PLEX para luego usarlas en la tienda de Nuevo Edén. La cámara de PLEX está en tu inventario, en la lista de ubicaciones que aparecen en el lado izquierdo de la ventana.",
    "fr": "Les PLEX sont des biens physiques, échangeables entre joueurs sur les marchés régionaux. Elles peuvent également être activées dans le magasin New Eden pour faire passer votre compte au statut de clone Omega, acheter des marchandises virtuelles ou activer divers services de compte. <font size=\"14\"><b>Obtenir des PLEX</b></font> Vous pouvez acheter des PLEX sur les marchés régionaux d'EVE contre des ISK, dans le coffre-fort de PLEX ou sur le site sécurisé <url=https://store.eveonline.com/#plex>https://secure.eveonline.com/PLEX/</url> avec les moyens de paiement conventionnels. <font color=\"#ff3399cc\">Astuce : acheter des PLEX pour les vendre à d'autres joueurs contre des ISK constitue un fonds de ressources substantiel pour lancer votre carrière de capsulier !</font> <font size=\"14\"><b>Utiliser des PLEX</b></font> Elles peuvent également être activées dans le magasin New Eden pour faire passer votre compte au statut de clone Omega, acheter des marchandises virtuelles ou activer divers services de compte. Vous devez préalablement entreposer vos PLEX dans votre coffre-fort de PLEX avant de les utiliser dans le magasin New Eden. <font size=\"14\"><b>Coffre-fort de PLEX</b></font> Le coffre-fort de PLEX est une chambre forte sécurisée au sein de votre inventaire, commune à tous les personnages de votre compte, où vous pouvez stocker les PLEX à destination du magasin New Eden. Le coffre-fort de PLEX est situé dans votre inventaire, dans la liste des emplacements répertoriés à gauche de la fenêtre.",
    "ja": "PLEXはリージョンマーケットでプレイヤー間で売買できるアイテムです。PLEXはニューエデンストアでアカウントのオメガクローン状態へのアップグレード、バーチャルグッズの購入、その他アカウントサービスの有効化に使うことができます。\r\n\r\n<font size=\"14\"><b>PLEXの入手方法</b></font>\r\nPLEXはリージョンマーケットでISKを使って購入できるほか、PLEX Vaultを経由するか<url=https://store.eveonline.com/#plex>https://store.eveonline.com/#plex</url>を開けば様々な方法で安全に購入できます。\r\n\r\n<font color=\"#ff3399cc\">ヒント：PLEXを購入してISKで他のプレイヤーに売るのも、カプセラのスタートの仕方としては十分にアリです！</font>\r\n\r\n<font size=\"14\"><b>PLEXの使い方</b></font>\r\nPLEXはニューエデンストア経由でアカウントのオメガクローン状態へのアップグレード、バーチャルグッズの購入、その他アカウントサービスの有効化に使うことができます。ニューエデンストア内でPLEXを使いたい場合は、PLEX Vault内にPLEXを入れておく必要があります。\r\n\r\n<font size=\"14\"><b>PLEX Vault</b></font>\r\nPLEX Vaultはあなたのアカウントの全キャラクター間で共有される、インベントリ内の安全な場所です。ここにPLEXを入れておくことでニューエデンストアで使用できます。PLEX Vaultはインベントリ内のウィンドウ左側にある項目一覧の中にあります。",
    "ko": "PLEX는 지역 거래소에서 다른 플레이어와 거래할 수 있는 아이템입니다. 뉴에덴 스토어에서 PLEX를 이용하여 오메가 클론 상태로 계정을 업그레이드할 수 있으며 유료 상품 구매 및 계정 서비스 활성화에도 사용할 수 있습니다.\r\n\r\n<font size=\"14\"><b>PLEX 습득 방법</b></font>\r\nPLEX는 지역 거래소에서 ISK로 구입하거나, <url=https://store.eveonline.com/#plex>https://store.eveonline.com/ko#plex</url>에서 다양한 방식으로 구매할 수 있습니다.\r\n\r\n<font color=\"#ff3399cc\">팁: PLEX를 구매하여 다른 플레이어에게 ISK로 팔아 캡슐리어가 빠르게 성장할 수 있습니다!</font>\r\n\r\n<font size=\"14\"><b>PLEX 사용</b></font>\r\n뉴에덴 스토어에서 PLEX를 이용하여 오메가 클론 상태로 계정을 업그레이드할 수 있으며 유료 상품 구매 및 계정 서비스 활성화에도 사용할 수 있습니다. 뉴에덴 스토어에서 PLEX를 사용하기 위해서는 PLEX 금고에 PLEX를 먼저 이동시켜야 합니다.\r\n\r\n<font size=\"14\"><b>PLEX 금고</b></font>\r\nPLEX 금고는 안전하게 PLEX를 보관할 수 있는 공간으로 계정에 생성된 모든 캐릭터과 공유됩니다. 뉴에덴 스토어에서 PLEX를 사용하기 위해서는 PLEX 금고에 PLEX를 먼저 이동시켜두어야 합니다. PLEX 금고는 인벤토리 내의 왼쪽 리스트에서 찾을 수있습니다.",
    "ru": "Плексы — это игровая валюта для совершения сделок купли-продажи в местных отделениях торговой системы. Кроме того, плексы можно использовать в игровом магазине для оплаты омега-статуса, покупки виртуальных товаров и иных услуг, предназначенных для учётной записи. <font size=\"14\"><b>Как достать плексы</b></font> Плексы можно приобрести в торговой системе за ISK, извлечь из хранилища плексов или купить на странице <url=https://store.eveonline.com/#plex>https://store.eveonline.com/#plex</url>, используя различные безопасные способы оплаты. <font color=\"#ff3399cc\">СОВЕТ: вы можете приобрести плексы, а затем продать их другим капсулёрам. Вырученные ISK очень пригодятся вам в начале карьеры!</font> <font size=\"14\"><b>Применение плексов</b></font> Плексы используются для оформления подписки на омега-статус, приобретения виртуальных товаров и получение услуг для учётной записи в игровом магазине. Чтобы осуществлять покупки в игровом магазине, нужно сперва поместить плексы в хранилище. <font size=\"14\"><b>Хранилище плексов</b></font> Хранилище плексов — защищённый раздел системы управления имуществом, общий для всех ваших учётных записей. Сюда можно положить плексы для покупок в игровом магазине. Хранилище плексов можно найти в списке разделов, который расположен в левой части окна системы управления имуществом.",
    "zh": "伊甸币是玩家可以在星域市场交易的物品。你可以使用伊甸币，在新伊甸商城中将账号升级到欧米伽克隆、购买虚拟物品，并激活其它账号服务。<font size=\"14\"><b>获取伊甸币</b></font>你可以使用星币在星域市场中购买伊甸币，也可以从伊甸币保险库中取用，或者在<url=https://store.eveonline.com/#plex>https://store.eveonline.com/#plex</url>官方网站中以多种方式获得。<font color=\"#ff3399cc\">提示：新手克隆飞行员不妨将自己购买的伊甸币出售给其他玩家来换取星币！</font><font size=\"14\"><b>使用伊甸币</b></font>你可以使用伊甸币，在新伊甸商城中将账号升级到欧米伽克隆、购买虚拟物品，以及激活其它账号服务。只有存入伊甸币保险库中的货币才能在新伊甸商城中消费。<font size=\"14\"><b>伊甸币保险库</b></font>伊甸币保险库是仓库中的安全装置，同账号下的所有人物都能取用，可以使用其中的伊甸币在新伊甸商城中消费。你可以在窗口左侧地点列表下的仓库中找到伊甸币保险库。"
  },
  "groupID": 1875,
  "iconID": 21481,
  "marketGroupID": 1923,
  "name": {
    "de": "PLEX",
    "en": "PLEX",
    "es": "PLEX",
    "fr": "PLEX",
    "ja": "PLEX",
    "ko": "PLEX",
    "ru": "PLEX",
    "zh": "伊甸币"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.0002
}