{
  "description": {
    "de": "Die größeren Piratenverbünde von New Eden erkannten schnell, dass der Upwells Ingenieurskomplex der Sotiyo-Klasse sehr leicht in eine befestigte Schiffswerft umgewandelt werden konnte. Dieser Ansatz sollte sich für diese Piraten als sehr nützlich erweisen und ihre Produktion von Capital-Schiffen verzeichnete einen sprunghaften Anstieg. Zu Piratenwerften umgewandelte Strukturen der Sotiyo-Klasse sind ernstzunehmende Ziele und liegen für gewöhnlich im Zentrum umfassender Piratenaktivitäten. Sie werden von Piratenflotten geschützt und sind in der Lage, zusätzliche Verstärkung anzufordern. Die Flotte von Kapselpiloten, die einer Schiffswerft der Piraten am meisten Schaden zufügt, erhält eine Belohnung in ISK, die für einzelne Piloten bis zu <color=yellow>150.000.000 ISK</color> betragen kann.",
    "en": "New Eden’s major pirate groups soon realized that Upwell’s Sotiyo-class Engineering Complex could be repurposed very quickly as a fortified shipyard. This idea proved particularly suitable for those pirate organizations increasing the output of their capital shipbuilding programs.\r\nSotiyo-class structures that have been converted to pirate shipyards are formidable targets that are the center of major pirate activity. They are guarded by pirate fleets and are capable of calling in additional response forces.\r\n\r\nThe capsuleer fleet that inflicts the most damage on a pirate shipyard will receive an ISK reward, with individual pilots potentially receiving up to <color=yellow>150,000,000 ISK</color> each.",
    "es": "Los principales grupos piratas de Nuevo Edén pronto se dieron cuenta de que el complejo de ingeniería de clase Sotiyo de Upwell podría reutilizarse como un astillero fortificado. Esta idea resultó particularmente adecuada para aquellas organizaciones piratas que aumentan la producción de sus programas de construcción de naves capitales.\n\nLas estructuras de clase Sotiyo que se han convertido en astilleros piratas son objetivos formidables por ser el centro de la mayor actividad pirata. Están protegidos por flotas piratas y son capaces de llamar a fuerzas de respuesta adicionales.\n\nLa flota capsulista que inflija el mayor daño a un astillero pirata recibirá una retribución de ISK y cada uno de los pilotos podrá recibir hasta <color=yellow>150 000 000 ISK</color>.",
    "fr": "Les grandes factions pirates de New Eden ont rapidement assimilé le complexe d'ingénierie Upwell de classe Sotiyo à un chantier naval fortifié. La mégastructure a permis à ces organisations pirates de soutenir l’essor et le développement de la production de leurs programmes ambitieux de construction capitale. Épicentres de l’activité pirate, les structures de classe Sotiyo converties en chantiers navals pirates représentent des cibles éminemment dangereuses. Elles sont gardées par des flottes pirates aguerries et peuvent solliciter à tout moment l’intervention d’escadres de renfort. La flotte de capsuliers qui inflige le plus de dégâts à un chantier naval pirate reçoit une récompense en iSK pouvant atteindre jusqu'à <color=yellow>150 000 000 ISK</color> par pilote.",
    "ja": "ニューエデンの主な海賊組織は、アップウェルのソティヨ級エンジニアリング複合施設を見て、程なくして防備の整った造船所に容易に改造できることに気がついた。この発見は、自組織の主力艦造船プログラムの製造力強化を狙う海賊組織にとって非常に有用となった。\n\n海賊造船所に改造されたソティヨ級ストラクチャは、主だった海賊活動の中心地における危険なターゲットとなる。海賊艦隊が防衛をおこなっており、増援として即応部隊を招集可能である。\n\n\n\n海賊造船所に最も多くのダメージを与えたカプセラ艦隊にはISK報酬が送られ、パイロット個人はそれぞれに最大<color=yellow>150,000,000 ISK</color>が受け取れる。",
    "ko": "뉴에덴의 주요 해적 집단들은 업웰의 소티요급 엔지니어링 시설이 쉽야드로 사용하기에 적합하다는 것을 깨달았습니다. 이러한 방식은 캐피탈 함선의 수를 늘리고 있는 해적 집단들에게 특히나 유용하게 활용되고 있습니다. <br><br>해적 쉽야드로 개조된 소티요급 구조물은 견고한 방어체계를 갖춰 해적 활동의 중심이 되어줍니다. 이 구조물은 해적 함대로 방어되고 있으며 추가적인 대응 부대가 대기 중입니다. <br><br>해적 쉽야드에 가장 큰 피해를 입힌 캡슐리어 함대는 ISK로 보상받을 것입니다. 개개인의 파일럿은 최대 <color=yellow>150,000,000 ISK</color>를 획득할 수 있습니다.",
    "ru": "Крупнейшие пиратские организации Нового Эдема быстро осознали, что промышленный комплекс типа «Сотийо» можно в кратчайшие сроки переоборудовать в укреплённую верфь. Эта идея нашла своё применение у группировок, занимающихся расширением своих проектов по постройке кораблей большого тоннажа. Превращённые в пиратские верфи «Сотийо» являются средоточием крупных операций пиратов и представляют собой грозные цели. На страже комплексов стоят флоты пиратов, которые способны вызывать на помощь силы быстрого реагирования. Флот капсулёров, который нанесёт пиратской верфи наибольший урон, получит награду в ISK, а отдельные пилоты могут заработать до <color=yellow>150 000 000 ISK</color>.",
    "zh": "新伊甸的几大海盗势力很快就意识到昇威财团的索迪约级工程复合体可以用来快速改装成一个强化船坞。这个想法对那些正在提高其旗舰制造能力的海盗集团尤为适合。\n\n索迪约级建筑改造成海盗船坞后就成为了海盗主要活动的核心力量。它们由海盗舰队守卫，并可随时呼唤更多增援力量前来。\n\n\n\n对海盗船坞造成最多伤害的克隆飞行员舰队将获得星币奖励，独立作战的飞行员每人最多获得<color=yellow>15,000,000 星币</color>。"
  },
  "graphicID": 21406,
  "groupID": 1876,
  "mass": 50000000000.0,
  "name": {
    "de": "♦ Sotiyo",
    "en": "♦ Sotiyo",
    "es": "♦ Sotiyo",
    "fr": "♦ Sotiyo",
    "ja": "♦ソティヨ",
    "ko": "♦ 소티요",
    "ru": "♦ Sotiyo",
    "zh": "♦ 索迪约"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 150000.0,
  "sofFactionName": "upwell-indy",
  "soundID": 20244,
  "volume": 800000.0
}