{
  "description": {
    "de": "Diese Keepstar wurde von der Society of Conscious Thought als Forschungs- und Entwicklungszentrum für die Erforschung der Kyonoke-Plage entwickelt, nachdem es zu Beginn des Jahres YC119 eine Reihe von Infektionsherden in dem Cluster gegeben hatte.\n\n\n\nVon Akademikern wird die Einrichtung gemeinhin als größte Forschungsstätte in ganz New Eden betrachtet und in ihren Laboren wurden Forschungsprojekte der hellsten Köpfe der Geschichte der Menschheit durchgeführt.\n\n\n\nIm April YC119 war sie der Standpunkt der Kyonoke-Untersuchung, im Laufe derer ein erfolgreiches Heilmittel für die Kyonoke-Plage entwickelt wurde, einer der ansteckendsten und tödlichsten Infektionskrankheiten der Geschichte.\n\n\n\nOhne die Hilfe von tausenden unabhängigen Kapselpiloten, die die Forschungs- und Entwicklungsbemühungen tatkräftig unterstützt hatten, wäre dieser Durchbruch nicht möglich gewesen.\n\n\n\nDie Keepstar verbleibt noch heute unter der Leitung der Society of Conscious Thought und dient als Denkmal der vielen Todesopfer der Kyonoke-Krise. Ihre hochmodernen Forschungslabore werden an Biotech-Corporations aus dem ganzen Cluster vermietet.",
    "en": "This Keepstar was constructed by the Society of Conscious Thought to act as a research and development center for the study of the Kyonoke Plague, after a series of outbreaks across the cluster during early YC119.\r\n\r\nWidely considered by academics to be the single largest research installation in New Eden, its laboratories have hosted research projects from some of the most intelligent minds in human history.\r\n\r\nIn April YC119 it hosted the Kyonoke Inquest, which saw the successful research of a cure to the Kyonoke Plague, one of the most voracious and deadly pathogens in recorded history.\r\n\r\nThis breakthrough would not have been possible without the assistance of thousands of independent capsuleers who attended the inquest in order to assist with research and development.\r\n\r\nToday it remains under the administration of the Society and is maintained as a memorial to all those lost to Kyonoke, with its cutting edge research labs leased out to biotech corporations from across the cluster.",
    "es": "Esta Keepstar fue construida por el Círculo del Pensamiento Consciente como centro de investigación y desarrollo para el estudio de la plaga de Kyonoke tras producirse una serie de brotes por el cúmulo a principios de 119 CY.\n\n\n\nConsiderada por muchos académicos como el centro de investigación de mayores dimensiones de Nuevo Edén, sus laboratorios han sido testigos de los proyectos de investigación de algunas de las mentes más brillantes de la historia de la humanidad.\n\n\n\nEn abril de 119 CY, se llevó a cabo la investigación de Kyonoke, gracias a la cual se encontró la cura para la plaga del mismo nombre, uno de los patógenos más voraces y letales jamás registrados.\n\n\n\nEste descubrimiento no habría sido posible sin la ayuda de miles de capsulistas independientes que ayudaron con los trabajos de indagación y desarrollo de la investigación.\n\n\n\nActualmente, el centro, administrado por el Círculo, se conserva como un monumento en honor de todos los muertos por Kyonoke y alquila sus punteros laboratorios de investigación a corporaciones biotecnológicas de todo el cúmulo.",
    "fr": "Cette Keepstar, construite par la Society of Conscious Thought, abrite un centre de recherche et de développement originellement voué à l'éradication de l'épidémie de Kyonoke suite à l'émergence de foyers contagieux à travers l'amas début CY 119. Considéré par les plus éminents chercheurs comme l'institution scientifique majeure de New Eden, ses laboratoires à la pointe de la technologie ont accueilli les projets de recherche de quelques-uns des plus brillants esprits de l'histoire galactique. La Keepstar a notamment hébergé le bureau d'enquêtes criminelles de Kyonoke en avril CY 119, qui a mis au point un remède contre l'épidémie de Kyonoke, vecteur du pathogène le plus mortel et le plus destructeur de l'histoire de l'amas. Cette percée médicale capitale a été soutenue par des milliers de capsuliers, qui ont gracieusement collaboré aux opérations de recherche et de développement lors de l'enquête. La gestion de la Keepstar, convertie en mémorial à la mémoire des victimes de l'épidémie de Kyonoke, a été confiée à la Society, qui loue ses laboratoires de recherche à la pointe de la technologie à des corporations spécialisées en biotechnologie venues de la galaxie tout entière.",
    "ja": "本キープスターはYC119年に星団中で発生したキョノケ疫病に関する研究開発拠点として、コンシャスソウト学会が建造したものである。\r\n\n学者たちの間では、単一の研究施設としてはニューエデンで最大であると考えられており、その研究所では人類史上の最も秀でた頭脳たちによる研究プロジェクトが行われてきた。\r\n\nYC119年4月にはキョノケ調査委員会がここを拠点とし、有史以来もっとも凶悪で致死性の高い感染症の一つであるキョノケ疫病の治療法が確立された。\r\n\nこの医療ブレイクスルーは何千もの独立カプセラが調査委員会に参加し、その研究開発に助力した結果である。\r\n\n現在、同施設はキョノケで生命を失った者たちへの記念碑として学会が管理しており、またキープスター内の最新鋭研究施設は星団中のバイオテック系コーポレーションに貸与されている。",
    "ko": "키프스타는 SoCT가 설계한 초대형 구조물로 YC 119년 당시 발생했던 키요노케 전염병에 대한 연구 및 개발을 위해 건설이 이루어졌습니다. <br><br>뉴에덴 최대의 연구 시설로 최고의 인재들이 모여서 각종 프로젝트를 진행하고 있습니다. <br><br>YC 119년 4월 당시 키요노케 인퀘스트를 주최하여 키요노케 전염병을 위한 전용 치료제를 개발하는데 성공하였습니다. <br><br>이는 키프스타 단독의 성과가 아닌, 수천 명에 달하는 캡슐리어들이 활발히 참여함으로써 달성한 업적이었습니다. <br><br>현재 키프스타는 SoCT의 감독하에 관리되고 있으며 키요노케 질병으로 사망한 사람들을 위한 일종의 기념비로 운영되고 있습니다. 최첨단 연구실의 경우 여러 기업의 바이오테크놀로지 사업을 위해 임대가 이루어지고 있습니다.",
    "ru": "Этот «Кипстар» построен «Обществом осознанно мыслящих» как научно-исследовательский центр, посвященный изучению болезни кионоке после нескольких эпидемий, затронувших кластер в начале 119 года от ю. с.\n\n\n\nВ научном сообществе этот объект признан крупнейшим научным комплексом в Новом Эдеме; в его лабораториях ведут свои проекты лучшие умы человеческой истории.\n\n\n\nВ апреле 119 года здесь было успешно найдено средство излечения болезни кионоке, одного из наиболее вирулентных и смертоносных патогенов в истории человечества.\n\n\n\nЭтот прорыв не состоялся бы без помощи тысяч независимых капсулёров, присоединившихся к поиску лекарства, чтобы помочь в исследовании и разработке.\n\n\n\nСейчас он находится под управлением Общества и служит памятником жертв кионоке, а сверхсовременные научные лаборатории арендуются биотехнологическими корпорациями со всего кластера.",
    "zh": "这座星城由理性思维社团建造，在YC119年初京诺瘟疫在全宇宙的一系列爆发事件之后作为研究该事件的研发中心。\n\n\n\n学术界普遍认为它是新伊甸最大的研究设施，人类历史上众多顶尖科学家在它的实验室中从事项目研究。\n\n\n\nYC119年4月这里举行了京诺瘟疫勘验活动，并见证了对京诺瘟疫这一史上最可怕且致命的病原体的治疗手段的成功研发。\n\n\n\n若没有数以千计的克隆飞行员参与此次活动并对研发工作提供支持，这项突破可能永远没有成功的一天。\n\n\n\n时至今日，它仍旧由理性思维社团管理，作为对那些被京诺瘟疫夺去生命的人们的纪念。它的研究实验室已被租给了全宇宙的生物科技公司使用。"
  },
  "graphicID": 21139,
  "groupID": 226,
  "mass": 9000000000.0,
  "name": {
    "de": "H4-RP4 Kyonoke Memorial Research Facility",
    "en": "H4-RP4 Kyonoke Memorial Research Facility",
    "es": "Centro de Investigación Conmemorativo de Kyonoke H4-RP4",
    "fr": "Centre de recherche commémoratif de Kyonoke H4-RP4",
    "ja": "H4-RP4キョノケ記念研究施設",
    "ko": "H4-RP4 키요노케 추모 연구 사이트",
    "ru": "H4-RP4 Kyonoke Memorial Research Facility",
    "zh": "H4-RP4京诺瘟疫纪念研究设施"
  },
  "portionSize": 1,
  "published": false,
  "radius": 160000.0,
  "sofFactionName": "upwell",
  "soundID": 20233,
  "volume": 8000.0
}