{
  "description": {
    "de": "Kleine rot-weiße Sterne dieser Art sind relativ alt und stehen womöglich kurz davor, ihren Wasserstoff-Fusionstreibstoff aufzubrauchen und sich in rote Riesen zu verwandeln.\n\n\n\nIm Orbit dieser Sterne befinden sich häufig planetare Systeme und eine Fülle an schweren Metallen ist keine Seltenheit.",
    "en": "Small, red-white stars of this kind are relatively old and may be on the verge of exhausting their hydrogen fusion fuel before becoming red giants.\r\n\r\nPlanetary systems can often be found around these stars and an abundance of heavier metals is not uncommon.",
    "es": "Las pequeñas estrellas rojiblancas de este tipo son relativamente antiguas y pueden estar a punto de agotar su combustible de fusión de hidrógeno antes de convertirse en gigantes rojas.\n\n\n\nAlrededor de estas estrellas suelen encontrarse sistemas planetarios. También es común la abundancia de metales pesados.",
    "fr": "Relativement vieilles, ces petites étoiles rouges laiteuses épuisent leurs ultimes réserves d'hydrogène à l'origine des réactions de fusion nucléaire avant d'évoluer en géantes rouges. Des systèmes planétaires gravitent fréquemment autour de ces astres riches en métaux lourds.",
    "ja": "この種の小さな赤白星は比較的古い星なので、赤星になる前に水素核融合燃料を使い果たしてしまう可能性がある。\r\n\n惑星系はこれらの星の周りに多く見られ、より重い金属が豊富なことも珍しくない。",
    "ko": "규모가 작은 적백항성으로 비교적 오래된 수명을 지녔습니다. 지속적인 수소 융합을 통해 적색 거성으로 변화될 수 있습니다. <br><br>적백항성 주변의 행성계에서는 다양한 종류의 중금속이 발굴됩니다.",
    "ru": "Маленькие красно-белые звёзды этого типа относительно стары и могут находиться на грани исчерпания водородного «топлива» для термоядерного синтеза; после этого они становятся красными гигантами.\n\n\n\nВокруг этих звёзд часто находятся планетные системы; избыток сравнительно тяжёлых металлов не является чем-то необычным.",
    "zh": "这种小型的红白色恒星相对比较古老，可能已经处于氢聚变枯竭的时期，即将变为红巨星。\n\n\n\n这些恒星的周围通常有行星系，大量的重金属物质也十分常见。"
  },
  "graphicID": 21474,
  "groupID": 6,
  "mass": 1e+18,
  "name": {
    "de": "Sun G3 (Pink Small)",
    "en": "Sun G3 (Pink Small)",
    "es": "Sol G3 (pequeño rosa)",
    "fr": "Soleil G3 (petite rose)",
    "ja": "恒星G3（小型ピンク）",
    "ko": "G3 항성 (분홍색왜성)",
    "ru": "Sun G3 (Pink Small)",
    "zh": "恒星G3 (粉色小型)"
  },
  "portionSize": 1,
  "published": false,
  "radius": 10000.0,
  "soundID": 20096,
  "volume": 1.0
}