{
  "description": {
    "de": "Dieser leuchtend blaue Stern gehört zu einer Klasse, die für starke stellare Winde und eine hohe Rotationsgeschwindigkeit bekannt ist. Diese Sterne erzeugen den Hauptteil ihrer Energie in ihrem Massenschwerpunkt über einen thermonuklearen Fusionsprozess mit einem katalytischen Zyklus auf Kohlenstoff-Stickstoff-Sauerstoffbasis. Sterne dieser Art weisen sich in der Regel durch starke nicht-ionisierte Heliumlinien aus, weshalb sie die Bezeichnung „helium-stark“ erhalten.",
    "en": "This luminous blue star belongs to a class known for powerful stellar winds and rapid rotation. These stars generate most of their energy at the center of their mass in a thermonuclear fusion process involving a carbon-nitrogen-oxygen (CNO) catalytic cycle. Stars of this type generally show strong non-ionized helium lines and some have a chemistry that results in very strong lines, leading to the designation 'helium-strong'.",
    "es": "Esta brillante estrella azul pertenece a una clase conocida por sus fuertes vientos estelares y su rápida rotación. Mediante un proceso de fusión termonuclear con un ciclo catalítico de carbono-nitrógeno-oxígeno (CNO), generan casi toda la energía en el centro de su masa. Las estrellas de este tipo suelen mostrar fuertes líneas de helio no ionizantes, y algunas tienen una composición química que genera líneas muy fuertes, lo que lleva a llamarlas «ricas en helio».",
    "fr": "Cette étoile bleue lumineuse appartient à une classe d'astres soumis à une vitesse de rotation rapide et violemment balayés par les vents stellaires. Le cycle catalytique carbone-azote-oxygène des réactions de fusions thermonucléaires dans le noyau génère la majeure partie de l'énergie libérée par ces étoiles tempétueuses. Leur spectre se caractérise par des raies d'hélium non ionisé fortes, voire intenses, identifiées sous l'appellation « hélium intense ».",
    "ja": "この光輝く青色の恒星は、強力な恒星風と公転速度の大きさが特徴的な等級に属する。これら恒星のエネルギーの大部分は、質量の中心部で発生する炭素・水素・酸素（CNO）サイクルによる熱核融合過程で生み出される。この種類の恒星では特に非イオン性のヘリウム線が見えやすく、線が別段強調される化学反応を起こす場合があるため、「強ヘリウム星」として識別される。",
    "ko": "맹렬한 항성풍과 빠른 자전 속도를 자랑하는 청색 항성은 내핵에서의 열핵융합, 즉 탄소-질소-산소(CNO)의 촉매 작용을 통해 에너지를 생성합니다. 비 이온 헬륨선이 주로 관측되며 강한 화학작용이 발생할 경우에는 중-헬륨이 생성됩니다.",
    "ru": "Эта голубая звезда принадлежит к классу звёзд, которые отличатся достаточно мощными звёздными ветрами и высокой скоростью вращения. Основную часть энергии они производят в своём ядре в ходе термоядерной реакции, также известной как CNO-цикл. Звёзды данного типа часто содержат большое — а иногда очень большое — количество неионизированного гелия, из-за чего их называют гелиевыми звёздами.",
    "zh": "这颗明亮的蓝色恒星属于恒星风及其猛烈而且旋转迅速的那一种类型。他们的大部分能量产生于其质量中心，通过包括了碳-氮-氧（CNO）催化循环的热核聚变过程而来。这种类型的恒星会发出强烈的非电离氦线条，有些还会因化学反应而放出及其强烈的线条，由此得名为“强氦星”。"
  },
  "graphicID": 21465,
  "groupID": 6,
  "mass": 1e+18,
  "name": {
    "de": "Sun B0 (Blue)",
    "en": "Sun B0 (Blue)",
    "es": "Sol B0 (azul)",
    "fr": "Soleil B0 (bleu)",
    "ja": "恒星B0（ブルー）",
    "ko": "B0 항성 (청색)",
    "ru": "Sun B0 (Blue)",
    "zh": "恒星B0(蓝色)"
  },
  "portionSize": 1,
  "published": false,
  "radius": 10000.0,
  "volume": 1.0
}