{
  "description": {
    "de": "Hauptreihensterne dieser Art besitzen oft eine leicht rot-weiße Färbung und sind in der Regel sehr hell, da sie mit jeder Sekunde eine enorme Menge Wasserstoff fusionieren.\n\n\n\nIm Orbit dieser Planeten können sowohl terrestrische Planeten als auch Gasriesen in unterschiedlicher Anzahl gefunden werden, von denen sich einer oder mehrere in der bewohnbaren Zone befindet.",
    "en": "Main-sequence stars of this kind can have a slight red-white tint and are generally bright and in the process of fusing vast quantities of hydrogen every second.\r\n\r\nVarious numbers of planets of the terrestrial and gas giant types are found around these stars and the habitable zones often contain one or more planets.",
    "es": "Las estrellas de secuencia principal de este tipo pueden presentar un ligero tono entre rojizo y blanquecino, suelen ser brillantes y están a cada segundo en plena fusión de grandes cantidades de hidrógeno.\n\n\n\nA su alrededor suele haber planetas y gigantes gaseosos varios, y las zonas habitables por lo general contienen uno o más planetas.",
    "fr": "Les étoiles de la séquence principale, en perpétuelle fusion d'hydrogène, arborent une teinte blanche lumineuse nuancée de rouge. Leur écosphère stellaire engendre la formation de planètes géantes de type terrestre ou gazeux, dont quelques spécimens gravitent souvent en zone habitable.",
    "ja": "この種の主系列星は、わずかに赤白色を帯びていて、一般的に明るく、毎秒大量の水素が融合している過程にある。\r\n\nこれらの星の周りには、地球型やガス巨人型の惑星が多数存在し、居住可能区域には1つ以上の惑星が含まれていることが多い。",
    "ko": "적백색을 띤 주계열성은 밝은 빛을 발하며 매 초마다 대량의 수소를 융합합니다. <br><br>주변에서 각종 지구형 행성과 거대 가스 행성이 발견되며 주로 하나 이상의 거주 가능 행성 또한 포함되어 있습니다.",
    "ru": "Звёзды главной последовательности этого типа имеют слабый красновато-белый оттенок, обычно сравнительно ярки, и ежесекундно выжигают огромное количество водорода.\n\n\n\nВокруг этих звезд могут находиться планетные системы, состоящие из планет земного типа и газовых гигантов; в обитаемой зоне часто находится как минимум одна планета.",
    "zh": "这类主序星会有红白色彩，无时不刻不在进行的氢聚变使其非常明亮。\n\n\n\n这些恒星周围发现了大量陆地和气体巨星，而居住区通常包含一个或多个行星。"
  },
  "graphicID": 21470,
  "groupID": 6,
  "mass": 1e+18,
  "name": {
    "de": "Sun G5 (Pink)",
    "en": "Sun G5 (Pink)",
    "es": "Sol G5 (rosa)",
    "fr": "Soleil G5 (rose)",
    "ja": "恒星G5（ピンク）",
    "ko": "G5 항성 (분홍색)",
    "ru": "Sun G5 (Pink)",
    "zh": "恒星G5 (粉色)"
  },
  "portionSize": 1,
  "published": false,
  "radius": 10000.0,
  "soundID": 20096,
  "volume": 1.0
}