{
  "description": {
    "de": "Gelb-orange und orangefarbene Sterne dieser Art sind relativ stabil und es wird angenommen, dass der Prozess der thermonuklearen Fusion, bei der sie die Wasserstoffreserven in ihrem Kern verbrauchen, dutzende Milliarden Jahre in Anspruch nehmen wird.\n\n\n\nDiese Stabilität und ihr langes Leben, in Verbindung mit dem häufigen Auftreten planetarer Systeme, machen diese Sterne zu exzellenten Kandidaten für Kolonisierungs- und Forschungsbemühungen.",
    "en": "Yellow-orange and orange stars of this type are rather stable and believed to take tens of billions of years to burn through their core hydrogen reserves in a process of thermonuclear fusion. \r\n\r\nThis stability and long life, combined with the common presence of planetary systems marks these as viable candidates for colonization and exploration efforts.",
    "es": "Las estrellas amarillas anaranjadas y naranjas de este tipo son bastante estables y se cree que tardan decenas de miles de millones de años en quemar las reservas de hidrógeno del núcleo en un proceso de fusión termonuclear.\n\nEsta estabilidad y larga vida, combinadas con la presencia común de sistemas planetarios, las hacen candidatas viables para los esfuerzos de colonización y exploración.",
    "fr": "Les étoiles jaune orangé de ce type sont assez stables pour exploiter leurs réserves d'hydrogène et maintenir le processus de fusion thermonucléaire pendant des dizaines de milliards d'années. Leur longévité exceptionnelle, combinée à la présence récurrente de systèmes planétaires, prédestine ces étoiles à la colonisation et aux expéditions exploratrices.",
    "ja": "この種類の黄橙色や橙色の天体は比較的安定しており、熱核融合のプロセスによって核の水素を消費しつくすまで数百億年単位を要すると見られる。\r\n\nその安定性と長寿命、さらに周囲に星系が存在している可能性が高いことから、植民や探索の候補地となる。",
    "ko": "안정된 상태의 항성으로 내핵에 포함된 수소를 전부 태우는데 대략 몇 십억 년의 시간이 소요됩니다. <br><br>높은 안정성, 긴 수명, 그리고 동반되는 행성계로 인해 개척 및 탐사의 대상으로 여겨지는 경우가 많습니다.",
    "ru": "Красно-оранжевые и оранжевые звёзды этого типа очень стабильны; считается, что им потребуются десятки миллиардов лет, чтобы выжечь запасы своего водорода в термоядерном синтезе. \n\n\n\nСтабильность и долгая жизнь в сочетании с обычным присутствием планетных систем означает, что звёзды этого типа — хорошие кандидаты для колонизации и исследования.",
    "zh": "这种类型的橙黄色和橙色恒星相当稳定，人们相信要经过数百亿年的热核聚变过程，它们内核中的氢气储备才会燃烧殆尽。 \n\n\n\n稳定性和长生命周期，加上行星系的共同存在，标志着它们是进行殖民化和探索活动的可行性目标。"
  },
  "graphicID": 21461,
  "groupID": 6,
  "mass": 1e+18,
  "name": {
    "de": "Sun K7 (Orange)",
    "en": "Sun K7 (Orange)",
    "es": "Sol K7 (naranja)",
    "fr": "Soleil K7 (orange)",
    "ja": "恒星K7（オレンジ）",
    "ko": "K7 항성 (오렌지색)",
    "ru": "Sun K7 (Orange)",
    "zh": "恒星K7(橙色)"
  },
  "portionSize": 1,
  "published": false,
  "radius": 10000.0,
  "soundID": 20095,
  "volume": 1.0
}