{
  "description": {
    "de": "Ein Hauptreihenstern einer Klasse von Himmelskörpern, die sich typischerweise durch eine weiße oder weiß-gelbe Färbung auszeichnen. Die Energieerzeugung dieser Sterne wird durch Wasserstofffusion angetrieben und sie sind oft sehr heiß und hell.\n\n\n\nSterne dieser Art besitzen gelegentlich Begleitsterne und sind oft von voll entwickelten Planetensystemen umgeben. Sie tendieren zu einem ultravioletten Strahlungsfluss, der die Entstehung bewohnbarer Zonen unterstützt, die sich für die Besiedlung durch Menschen eignen.",
    "en": "A main-sequence star in a class of stellar bodies that are typically white or yellow-white in hue. Hydrogen fusion drives the energy generation of these stars and they are often hot and bright.\r\n\r\nStars of this type can be found with companion stars, are often accompanied by mature planetary systems and tend to emit an ultraviolet radiation flux providing for habitable zones conducive to human occupation.",
    "es": "Una estrella de secuencia principal en una clase de cuerpos estelares habitualmente blancos o amarillentos tendiendo al blanco, con un fulgor también blanquecino. Estos astros generan una gran energía gracias a su fusión de hidrógeno, lo que los hace cálidos y resplandecientes.\n\n\n\nLas estrellas de este tipo suelen encontrarse junto a estrellas compañeras y, a menudo, están vinculadas a sistemas planetarios maduros. Suelen emitir un flujo de radiación ultravioleta que propicia la aparición de zonas habitables para la ocupación humana.",
    "fr": "Ces étoiles de la séquence principale arborent des nuances de blanc ou de blanc rehaussé de jaune. Agitées de fusions d'hydrogène intenses, elles sont généralement chaudes et lumineuses. Ces étoiles tendent à former des amas stellaires, souvent tissés de systèmes planétaires matures, et émettent un flux de radiations ultraviolettes symptomatique des zones habitables.",
    "ja": "通常は白色や黄白色をしている主系列星。こういった星々では水素融合によるエネルギーが発生しており、往々にして熱く、そして強烈な光を放っている。\r\n\nこのタイプの星々には伴星が存在していることがあり、しばしば安定した惑星系を構築している。また、紫外線流束を放っているため、人類の居住可能なエリアが形成されている傾向がある。",
    "ko": "주계열성으로 분류되는 백색항성입니다. 수소 융합을 통해 에너지가 생성되며 온도 및 광도가 매우 높습니다. <br><br>간혹 자매 항성이 존재하며 주로 행성계를 거느리고 있는 경우가 많습니다. 또한 백색항성에서는 자외복사선이 방사되기 때문에 주변에서 지구형 행성이 형성될 확률이 높습니다.",
    "ru": "Звезда главной последовательности в классе, звёзды которого обычно имеют белый или желтовато-белый оттенок. Термоядерный синтез обеспечивает энергию этих звезд; обычно они горячи и ярки.\n\n\n\nЗвёзды этого типа могут быть в составе двойных звёзд, часто имеют развитые планетные системы и излучают в ультрафиолетовом диапазоне, обеспечивая пригодные для заселения людьми обитаемые зоны.",
    "zh": "主序星通常为白色或黄白色。氢聚变产生了大量能量，使得这些恒星往往高温而明亮。\n\n\n\n这类恒星常有伴星，具有成熟的行星系，放射出有益于形成人类可居住的环境的紫外线辐射。"
  },
  "graphicID": 21467,
  "groupID": 6,
  "mass": 1e+18,
  "name": {
    "de": "Sun F0 (White)",
    "en": "Sun F0 (White)",
    "es": "Sol F0 (blanco)",
    "fr": "Soleil F0 (blanche)",
    "ja": "恒星F0（ホワイト）",
    "ko": "F0 항성 (백색)",
    "ru": "Sun F0 (White)",
    "zh": "恒星F0 (白色)"
  },
  "portionSize": 1,
  "published": false,
  "radius": 10000.0,
  "soundID": 20098,
  "volume": 1.0
}