{
  "description": {
    "de": "Orangefarbene und rot-orange Sterne dieser Klasse sind sehr häufig und machen den Großteil der in New Eden zu findenden Hauptreihensterne aus. Allerdings geben viele dieser Sterne ein sehr schwaches Licht ab und sind der Kategorie der Zwergsterne zuzuordnen. Die heller strahlenden Mitglieder dieser Klasse sind weitaus bekannter als ihre dämmrigeren Geschwistersterne.\n\n\n\nIhre relativ niedrige Temperatur und die ständige Neuvermischung ihrer Wasserstoffreserven mittels Konvektion gibt Anlass zur Annahme, dass diese Sterne bei gleicher Leuchtkraft womöglich für Billionen von Jahren stabil bleiben könnten. An dieser Größenordnung gemessen sind alle Sterne dieser Art in Anbetracht ihrer potenziellen Lebenslänge und dem vergleichbar kurzem Bestehen des Universums noch sehr jung.",
    "en": "Orange and red-orange stars in this class are very abundant, making up by far the largest number of main-sequence stars in the locale of the New Eden cluster. However, many such stars are dim and in the dwarf category with the more radiant members of the class being the better known.\r\n\r\nRather cool and experiencing constant remixing of their hydrogen fuel by convection, it is believed that stars of this kind could potentially remain stable, at constant luminosity, for trillions of years. By this scale, all stars of this kind are young in terms of their potential lifetime due to the relatively short age of the universe.",
    "es": "Las estrellas de color naranja y rojo-anaranjado de esta clase abundan, de hecho, suman la mayor cantidad de estrellas de secuencia principal del cúmulo de Nuevo Edén. Sin embargo, muchas son oscuras y de categoría enana, siendo más conocidas las más brillantes de la clase.\n\nSe cree que las estrellas de este tipo, que son bastante frías y experimentan una mezcla constante por convección del combustible de hidrógeno, podrían permanecer estables, a una luminosidad constante, durante billones de años. A esta escala, todas estas estrellas son jóvenes en términos de su vida potencial dada la relativamente corta existencia del universo.",
    "fr": "Les myriades d'étoiles orange et rouge orangé de cette classe constituent la majorité des étoiles de la séquence principale dans cette constellation de New Eden. Si les étoiles de cette classe les plus étudiées brillent ardemment, la plus grande partie de ces astres sont en réalité des étoiles naines peu lumineuses. La température peu élevée et le phénomène de convection naturelle qui brasse constamment les noyaux d'hydrogène sont susceptibles de garantir la stabilité et la pérennité de ces étoiles pour des trillions d'années. À l'échelle de leur durée de vie potentielle et de la relative jeunesse de l'univers, toutes les étoiles de cette classe sont encore immatures.",
    "ja": "このクラスのオレンジ色、もしくは赤みがかったオレンジ色の星は非常に多く、ニューエデン星団の主系列星の中で圧倒的多数を占めている。しかしながら、そういった多くの星の輝きは薄暗く、より明るく有名な星は矮星のカテゴリに存在する。\r\n\n比較的低温で、対流により水素燃料が絶えず混ざり合っている。このタイプの恒星は、光度を維持したまま、兆年単位で安定的に存在し続けるポテンシャルがあると考えられている。これほどのスケールともなると、このような恒星はすべて若いということになる。宇宙が発生してから今までに経過した時間の方が、恒星の潜在寿命と比べて短いためだ。",
    "ko": "오렌지 및 적색-오렌지 항성은 뉴에덴에서 가장 흔하게 목격되는 항성 종류 중 하나입니다. 그러나 광량이 낮은 항성의 경우 왜성으로 분류되기에 실제로 존재하는 적색 항성의 숫자는 생각보다 적습니다. <br><br>적색 항성은 온도가 상당히 낮고 대류를 통해 수소가 이동하여 비교적 오랜 기간 동안 안정된 상태를 유지할 수 있습니다. 우주의 탄생 시기를 감안하면 항성 가운데서는 상당히 어린 편에 속합니다.",
    "ru": "Оранжевые и красно-оранжевые звёзды этого типа встречаются весьма часто, представляя собой подавляющее большинство среди звёзд главной последовательности в скоплении Нового Эдема. Но по большей части они сравнительно тусклы и малы размерами; более яркие представители класса более заметны.\n\n\n\nВесьма холодные и постоянно перемешиваемые конвекцией, звёзды этого типа предположительно могут использовать своё водородное топливо, не меняя яркость, в течение триллионов лет. С учётом этих масштабов все эти звёзды очень молоды в соотнесении с потенциальным сроком жизни — или с возрастом вселенной.",
    "zh": "这种类型的橙色和红橙色的恒星数量很大，它们构成了迄今为止新伊甸中数量最多的主序星。然而，许多这样的恒星比较昏暗，属于矮星，不如这种类型中辐射更强的其它成员那样为人所知。\n\n\n\n非常寒冷，通过对流经历不断的氢燃料再混合，人们相信这种恒星会在数万亿年的时间内保持稳定，持续发亮。按照这个规模，由于宇宙的年龄相对较短，所有这种类型的恒星都处于其生命周期的早期阶段。"
  },
  "graphicID": 21477,
  "groupID": 6,
  "mass": 1e+18,
  "name": {
    "de": "Sun M0 (Orange radiant)",
    "en": "Sun M0 (Orange radiant)",
    "es": "Sol M0 (naranja radiante)",
    "fr": "Soleil M0 (rayonnante orange)",
    "ja": "恒星M0（放射型オレンジ）",
    "ko": "M0 항성 (방사성 오렌지색거성)",
    "ru": "Sun M0 (Orange radiant)",
    "zh": "恒星M0 (橙色灼热)"
  },
  "portionSize": 1,
  "published": false,
  "radius": 10000.0,
  "soundID": 20095,
  "volume": 1.0
}