{
  "description": {
    "de": "Dieses zu Lehrzwecken eingesetzte Holoreel-Paket behandelt die Feinheiten der Arbeit in Bezug auf die Umwandlung von Subraumenergie und stellt wichtige Arbeitsschutzmaßnahmen vor, um das Gefahrenpotenzial schädlicher elektromagnetischer Felder zu verringern. Um diese Gefahren zu verdeutlichen, enthält dieses Paket auch Beispiele dazu, was geschehen kann, wenn Arbeitskräfte mit Verbesserungen auf Metallbasis in der Anwesenheit von Hochspannungsausrüstung und starken magnetischen Feldern nicht die gebotene Vorsicht walten lassen. Enthält Szenen, die unter Umständen aufgrund ihrer Gewaltdarstellung verstörend wirken können.",
    "en": "This instructional holoreel package details the finer points of working with the conversion of subspace energy, and provides relevant health and safety recommendations to reduce potential exposure to harmful electromagnetic fields. For full clarification, the package also includes examples of what may happen should those with metallic augmentations be careless around ultra high voltage electrical equipment and strong magnetic fields. Viewer discretion is advised.",
    "es": "Este paquete contiene una transmisión holográfica didáctica que explica detalladamente el trabajo de conversión de energía subespacial e incluye recomendaciones pertinentes de salud y seguridad para reducir la posible exposición a campos electromagnéticos dañinos. Además, cabe advertir que este paquete también incluye ejemplos de las posibles consecuencias que pueden sufrir las personas con aumentos metálicos si no toman las precauciones adecuadas al trabajar con equipos eléctricos de voltajes ultraaltos y campos magnéticos fuertes. Algunas imágenes pueden herir la sensibilidad de los espectadores.",
    "fr": "Cette compilation d'holobandes pédagogiques expose les modes opératoires délicats de la conversion de l'énergie subspatiale, accompagnés des recommandations sanitaires et des consignes de sécurité destinées à réduire les risques d'exposition aux champs électromagnétiques néfastes. Avertissement : la compilation inclut également des exemples percutants du sort réservé aux individus équipés d'augmentations métalliques qui pénétreraient imprudemment dans le périmètre d'installations électriques à très haute tension et de champs magnétiques puissants. Réservée à un public averti.",
    "ja": "この説明ホロリールパッケージにはサブスペース・エネルギー変換の子細を記載されており、人体に危害を加える電磁フィールドへの潜在的曝露を低減するための健康・安全上の推奨事項も記述されている。具体的には高圧電流機材や強力な磁力フィールド付近で金属製アグメンテーションを装着した人間が十分な準備なく活動した場合の実例も含まれている。気分を害する可能性のある映像に注意。",
    "ko": "교육용 홀로릴로 아공간 에너지 전환과 관련된 내용이 수록되어 있습니다. 전자기장 노출 시의 안전 수칙 및 건강 관련 유의 사항 또한 꼼꼼하게 기록되어 있습니다. 그 외에도 신체 개조 시 강력한 자기장 또는 고전압 기기에 접근했을 때 발생할 수 있는 각종 위험에 관한 내용이 수록되어 있습니다. 프로그램 시청 시 각별한 주의가 요구됩니다.",
    "ru": "Эта учебная голозапись объясняет неочевидные моменты, связанные с конверсией подпространственной энергии и предоставляет необходимые инструкции по технике безопасности при работе с мощными электромагнитными полями. Для полной ясности в записи также приведены наглядные примеры взаимодействия металлических имплантов, сверхмощного электромагнитного оборудования и сильных магнитных полей. Просматривать запись рекомендуется с осторожностью.",
    "zh": "这个全息视盘的教学套件详细介绍了子空间能量的要点，提供了相关的健康和安全建议，以减少对有害电磁场的潜在暴露。为了更加充分说明，套件中还例举了那些穿戴了金属强化装备的人如果不小心靠近了超高压电气设备和强磁场的情况下可能会发生什么。建议穿戴者酌情适度观看。"
  },
  "groupID": 1194,
  "iconID": 1177,
  "marketGroupID": 1661,
  "name": {
    "de": "Subspace Energy & You",
    "en": "Subspace Energy & You",
    "es": "La energía subespacial y tú",
    "fr": "L'Énergie subspatiale & vous",
    "ja": "サブスペース・エネルギーとあなた",
    "ko": "아공간 에너지 그리고 당ㅅ",
    "ru": "Subspace Energy & You",
    "zh": "子空间能量与你"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}