{
  "description": {
    "de": "Diese Sammlung von Blaupausen wäre beinahe unwiederbringlich verloren gegangen und erfreut sich jetzt in bestimmten Kreisen eines hohen Werts. Die aufgrund von Datenverfall nur teilweise vollständige Sammlung enthält Details zu einer imperialen Fregatte einer unbekannten Klasse, die in Dimension und Masse der Punisher ähnelt. Ebenfalls enthalten sind bruchstückhafte Pläne zu einem proprietären Antimaterie-Reaktordesign sowie Anweisungen zur vorschriftsmäßigen radioaktiven Dekontamination und der Entsorgung von Sklaven, die bei der Herstellung und Installation des Reaktors im Gehäuse des Schiffs behilflich waren.",
    "en": "This set of blueprints was almost lost to the ages, and is now very valuable in certain circles. Only partially complete due to data degradation, it details an Imperial frigate of unknown class, roughly the same dimensions and mass as the Punisher. Also included are partial details on a proprietary antimatter reactor design, as well as instructions for proper radioactive decontamination and disposal of slaves used to construct and install it in the vessel's chassis.",
    "es": "Este conjunto de planos casi se extravía con el paso del tiempo, pero ahora es muy valioso en determinados círculos. Los datos se han degradado y solo se conserva una parte en la que se describe una fragata imperial de clase desconocida con unas dimensiones y una masa similares a las de la Punisher. También se incluye información parcial sobre un diseño de reactor antimateria patentado, además de instrucciones para la correcta descontaminación radioactiva y eliminación de los esclavos empleados para construirlo e instalarlo en la carrocería de la nave.",
    "fr": "Cette collection de plans de construction anciens, détériorés par le temps, renferme des trésors pour certains cercles. Parmi ces données dégradées, le plan de construction détaillé d'une frégate impériale de classe inconnue, de masse et de dimensions similaires à celles du Punisher, a pu être restauré avec succès. Des détails partiels relatifs à un design de réacteur à antimatière breveté, ainsi que des instructions sur les procédures de décontamination radioactive et de suppression des esclaves utilisés pour construire et installer le réacteur dans le châssis du vaisseau, ont également été mis à jour.",
    "ja": "この設計図のセットは時代と共に失われつつあった。それが今や一部の集団にとって大変な価値を持っている。データ破損のために未完成ではあるが、クラス不明の帝国フリゲート艦の詳細が見てとれる。大まかなサイズと重量はパニッシャーに近い。独占技術の反物質リアクターのデザイン、適切な放射能除染方法、リアクターの建造と船体への設置に従事させた奴隷の廃棄方法等の詳細が部分的に明らかになっている。",
    "ko": "상당한 연식을 지닌 블루프린트로 특정 분야에서 상당한 가치를 자랑합니다. 퍼니셔급과 유사한, 정체불명의 아마르 프리깃에 관한 정보가 담겨 있으나 데이터 열화로 인해 상태가 불완전합니다. 그 외에도 반물질 반응로의 설계도를 포함한 방사능 오염제거 절차, 그리고 반응로 설치를 담당한 노예들의 처분 방법 등이 기록되어 있습니다.",
    "ru": "Этот набор чертежей был практически утрачен в песках времени, и теперь имеет большую ценность в определённых кругах. В силу деградации данных он лишь частично закончен, и содержит данные о фрегате неизвестного типа, разработанном Амаррской Империей и примерно совпадающем по массе и габаритам с «Панишером». Кроме того, в чертежах есть наметки на патентованный проект антиматерийного реактора, а также инструкции по качественной дезактивации и устранению рабов, использованных для постройки и монтажа этого реактора в корабль.",
    "zh": "这套蓝图几乎已经被遗忘，现在在一些圈子里又变废为宝了。由于数据退化所以并不完整，它详细记录了一艘未知的帝国护卫舰，质量和大小大概和惩罚者级不相上下。一同包含在内的是一个反物质反应堆设计专利的部分细节，以及对用于在船体底盘中构建和安装它的从动装置进行适当的放射性去污处理的说明。"
  },
  "groupID": 1194,
  "iconID": 2853,
  "marketGroupID": 1661,
  "name": {
    "de": "Vintage Frigate Blueprints",
    "en": "Vintage Frigate Blueprints",
    "es": "Planos de fragatas antiguas",
    "fr": "Plans de construction de frégates vintage",
    "ja": "ヴィンテージ・フリゲート設計図",
    "ko": "빈티지 프리깃 블루프린트",
    "ru": "Vintage Frigate Blueprints",
    "zh": "复古护卫舰蓝图"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}