{
  "description": {
    "de": "Dies ist ein maßstabgetreues Modell einer dekorativen Panzerungsplatte, die für den Backbord-Antrieb einer Gold Magnate entworfen wurde. Ebenso detailliert wie das Original wird sie zu Ausstellungszwecken mit ihrem eigenen Sockel geliefert. Mit nur 1337 nummerierten Exemplaren, hergestellt zur Feier der Thronbesteigung Ihrer Heiligkeit Kaiserin Catiz I, ist jedes dieser Stücke unter Sammlern im ganzen Cluster hochbegehrt. Diese aus dem reinsten Gold des Imperiums per Laserschnitt hergestellten Kunstwerke wurden aus den übrig gebliebenen Materialien für die Herstellung der tatsächlichen dekorativen Panzerplatten der Gold Magnates im Dienst der Imperialen Wache gefertigt.",
    "en": "This is a scale model of a section of decorative plating designed for the port side propulsion pod of a Gold Magnate. As intricately detailed as the real thing, it comes with its own stand for display. With only 1337 numbered issues of this piece produced in celebration of the ascension of Her Holiness Empress Catiz I to the throne, each one is highly valued by collectors across the cluster. Laser cut from the finest pure gold the Empire has to offer, these pieces of art are crafted from left over materials from the production of actual decorative plating now in service on Gold Magnates with the Imperial Guard.",
    "es": "Este es un modelo a escala de una sección de las placas decorativas diseñadas para la cápsula de propulsión de babor de una Gold Magnate. Presenta un nivel de detalle tan intrincado como el del original y se suministra con su propio soporte. Cada una de las 1337 piezas de esta edición limitada, que conmemora la ascensión de Su Magnifentísima Emperatriz Catiz I al trono, es muy apreciada por los coleccionistas de todo el cúmulo. Estas obras de arte del mejor oro puro del Imperio cortado con láser se confeccionan con materiales sobrantes de la producción del blindaje decorativo real de la Gold Magnate para la Guardia Imperial.",
    "fr": "Ce modèle réduit représente une section du revêtement ornemental situé sur le réservoir de propulsion gauche du Gold Magnate. Fidèle aux délicates arabesques de l'original, il est accompagné de son support de présentation. Les 1337 exemplaires produits en édition limitée en l'honneur de l'ascension au trône de Sa Sainteté l'Impératrice Catiz sont des pièces rares, très recherchées par les collectionneurs de l'amas. L'or pur de ces œuvres d'art, finement sculpté au laser, provient des reliquats du matériau originellement utilisé pour la production du revêtement ornemental des Gold Magnate actuellement en service dans la Garde impériale.",
    "ja": "ゴールドマグニートの左舷側推進ポッド用の装飾メッキ、その縮尺模型。本物と同様の複雑さと精細さを持っており、単独でも十分に観賞に耐えるものとなっている。女帝カティズ1世の即位を祝し、わずか1,337個が製作され、その一つ一つが星団中のコレクターから高い評価を受けている。帝国が提供し得る最高の金、つまり現在帝国警備隊のゴールドマグニートに使われている装飾メッキを作るのに余った素材からレーザーで切り出された芸術品である。",
    "ko": "골드 마그네이트의 옆 모습을 본뜬 모형입니다. 정교한 디테일을 자랑하는 모형으로 전시를 위한 작은 스탠드가 포함되어 있습니다. 여황 카티즈 1세의 즉위를 기념하여 총 1,337개에 달하는 모형이 제작되었으며, 현재는 상당한 희귀성 덕분에 높은 시세를 형성하고 있는 상황입니다. 제국산 최고급 황금으로 이루어진 이 모형은 실제 제국 근위대가 사용하는 골드 마그네이트의 남은 재료를 바탕으로 제작이 되었습니다.",
    "ru": "Масштабная модель секции декоративного покрытия для ускорителя, расположенного по левому борту «Золотого Магната». Детализирована не меньше, чем оригинал, и имеет собственную ценность как выставочный объект. В честь коронации Её Святейшества Императрицы Катиз I было выпущено только 1337 нумерованных экземпляров этой модели, и каждый из них весьма ценится коллекционерами скопления.  Вырезанные лазером из чистейшего золота Амаррской Империи, эти произведения искусства созданы из остатков материала, использованного при производстве оригинальных секций покрытия «Золотых Магнатов» Императорского конвоя.",
    "zh": "这是设计用于黄金富豪级的舷侧推进舱的装饰性附甲的部件的成比例模型。细节丰富如同实物，它具有自己的展示台。为了庆祝圣洁的女皇凯蒂兹一世登基王座，这件物品全宇宙只发行了1337件，每一件都被收藏者倍加珍惜。由出自帝国的纯金激光切割而来，这些艺术品般的零部件用生产装饰性附甲的余料精心打造，这些附甲已经装配在黄金富豪级上供帝国卫士使用。"
  },
  "groupID": 1194,
  "iconID": 21062,
  "marketGroupID": 1661,
  "name": {
    "de": "Replica Gold Magnate Decorative Plating",
    "en": "Replica Gold Magnate Decorative Plating",
    "es": "Réplica de revestimiento Gold Magnate",
    "fr": "Réplique du revêtement ornemental du Gold Magnate",
    "ja": "ゴールドマグニート・レプリカ装飾プレート",
    "ko": "골드 마그네이트 장식 플레이팅 복제품",
    "ru": "Replica Gold Magnate Decorative Plating",
    "zh": "黄金富豪级装饰附甲复制品"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}