{
  "capacity": 2400.0,
  "description": {
    "de": "In Anbetracht der fortwährenden Konflikte mit der Amarr Navy und Kapselpiloten sah sich der Bund der Blood Raider gezwungen, sich den technischen Möglichkeiten beider Gegner anzupassen. Omir Sarikusa hat seine fanatischen Gefolgsleute angewiesen, sich gegen die zunehmende Verbreitung von Capital-Schiffen in der Weltraumkriegsführung zu wappnen, indem sie ihre eigenen Varianten entwickeln - die typische Perversion des Schiffdesigns der Amarr entsprechend der Schlachtdoktrinen der Raider-Flotten. Die Dreadnought der Chemosh-Klasse ist eines dieser Schiffe und verfügt über die für die Blood Raiders typische Energie-Nosferatu-Technologie.",
    "en": "The Blood Raider Covenant has found itself needing to match the capabilities of the Amarr Navy and capsuleer alliances in the face of repeated clashes with both foes. Omir Sarikusa has commanded his fanatical followers to adapt to increased prevalence of capital ships in naval warfare by developing their own, marked by the usual perversion of Amarr ship designs to the battle doctrines of the Blood Raider fleets. The Chemosh class dreadnought is such a ship, sporting the Blood Raiders' signature Energy Nosferatu technology.",
    "es": "El Pacto de los Saqueadores Sanguinarios se ha visto en la necesidad de emular las capacidades de la Armada Amarr y las alianzas de capsulistas en vista de los repetidos enfrentamientos con ambos enemigos. Omir Sarikusa ha ordenado a sus fanáticos seguidores que se adapten a la prevalencia de las naves capitales en la guerra naval al desarrollar las suyas propias, caracterizadas por la perversión habitual de los diseños de naves amarrianas según las doctrinas de batalla de las flotas de los Saqueadores Sanguinarios. El superacorazado de clase Chemosh es una de dichas naves que cuenta con el nosferatu de energía, la tecnología característica de los Saqueadores Sanguinarios.",
    "fr": "Les violents affrontements qui opposent sans relâche la Navy amarr et les alliances capsulières aux Blood Raiders ont poussé la cabale à moderniser et fortifier sa flotte. Omir Sarikusa a ordonné à ses troupes fanatiques de développer une ligne de vaisseaux capitaux aux coques amarr dénaturées emblématiques, pour adapter les flottes blood raider à la prédominance ascendante des doctrines capitales dans les guerres spatiales. Récemment jailli des fournaises blood raider, le dreadnought de classe Chemosh embarque les puissants Nosferatu à énergie signatures de la technologie subversive de la cabale.",
    "ja": "ブラッドレイダーカバナントは、アマー海軍とカプセラのアライアンスという2つの敵と繰り返される衝突において、彼らに対抗し得る能力の獲得の必要に迫られた。オミール・サリクサは狂信的な信者達に、主力艦を自ら開発することで海戦における占有率を上げるように指示した。これはアマー艦のデザインをいつも通りにブラッドレイダー艦隊のドクトリンに無理やり合わせたものとなった。こうして生まれたケモシュ級攻城艦は、ブラッドレイダーズの特徴であるエネルギーノスフェラトゥテクノロジーを盛り込んでいる。",
    "ko": "아마르 해군 그리고 캡슐리어 얼라이언스와의 계속되는 충돌 끝에 블러드 레이더 커버넌트는 이 두 무리의 적들에 대적할만한 힘을 기를 필요성을 느꼈습니다. 캐피탈 함선이 점점 증가하는 현대의 전장을 따라가기 위해 오미르 사리쿠사는 광신도들에게 자신이 탑승할 캐피탈 함선을 제작할 것을 명했습니다. 언제나처럼 아마르 함선 설계를 도용하여 블러드 레이더식으로 개조를 거치는 방식을 취했습니다. 그 결과 탄생한 것이 블러드 레이더 함선의 특징인 에너지 노스페라투 기술이 탑재된 이 케모쉬급 드레드노트입니다.",
    "ru": "«Союз охотников за кровью» столкнулся с необходимостью отвечать на вызовы обоих постоянных врагов — как Амаррского Флота, так и альянсов под управлением капсулёров  Омир Сарикуза направил своих фанатичных последователей в сторону адаптации к действующим военным доктринам, основанным на кораблях большого тоннажа; «охотники» создали собственный КБТ, как обычно, представляющий собой извращение амаррских прототипов идеями флотов и кораблей кровавого культа.  Дредноут типа «Чемош» — результат этого замысла, разработанный с учётом «внутренних» идей культа в области паразитной подзарядки накопителя.",
    "zh": "血袭者同盟发觉自己需要能匹配艾玛海军和克隆飞行员联盟的力量，才能在与二者的频繁争斗中不落下风。奥玛·萨利库萨命令其狂热信徒通过对艾玛舰船的逆向研究，研发出符合血袭者战斗信条的旗舰，以求跟上越来越频繁的旗舰战节奏。基抹级无畏舰就是这样一艘舰船，带有血袭者标志性的能量吸取技术。"
  },
  "graphicID": 21277,
  "groupID": 1880,
  "mass": 1290000000.0,
  "name": {
    "de": "♦ Chemosh",
    "en": "♦ Chemosh",
    "es": "♦ Chemosh",
    "fr": "♦ Chemosh",
    "ja": "♦ ケモシュ",
    "ko": "♦케모쉬",
    "ru": "♦ Chemosh",
    "zh": "♦ 基抹级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 1700.0,
  "sofFactionName": "bloodraider",
  "soundID": 20112,
  "volume": 18500000.0
}