{
  "capacity": 2400.0,
  "description": {
    "de": "<i>\"Nehmt euch vor jenen in Acht, die euch mit einem Lächeln und wohlwollenden Worten ihre Hilfe anbieten. Sie sind falsch. Jene, die Leben geben, auf dass sie selbst leben können, sind zuverlässiger und aufrichtiger, was ihre Motive anbelangt. Die Ewigkeit ruft nach den Sabik, doch Reisende auf diesem Pfad müssen in das Blut der Schwachen gehüllt und von dem Blut der Starken und Reinen genährt sein. Leistet nur dem wahrhaftigen Reisenden Beistand, auf dass auch er dir auf dieser Reise Beistand leisten kann.\"</i> - Omir Sarikusa, Meditationen des Blutroten Kelchs",
    "en": "<i>\"Be wary of those who offer you aid with a smile and words of encouragement. They are false. Those that give life so that they may live are more reliable and true in their motives. Eternity beckons for the Sabik but travelers on that road must be clothed in the blood of the weak and refreshed by the blood of the powerful and pure. Only give succor to a true fellow traveler, that they may aid you on your journey along that road.\"</i>\r\n\r\n- Omir Sarikusa, Meditations on a Crimson Chalice",
    "es": "<i>«Cuidado con quienes ofrecen ayuda con una sonrisa y palabras de ánimo, pues no son de fiar. Las motivaciones que mueven a quienes dan vida a cambio de vida son más creíbles y sinceras. La eternidad atrae a los Sabik, pero los viajeros que deseen alcanzarla deben vestir la sangre de los débiles y beber la de los poderosos y puros. Ayuda solo a los verdaderos compañeros de viaje, ya que ellos te ayudarán a ti a recorrer tu camino»</i>\n\n\n\n— Omir Sarikusa, Meditaciones sobre un cáliz carmesí.",
    "fr": "<i>« Méfie-toi des sycophantes qui t'offrent leur aide auréolée de sourires et d'encouragements apaisants. Ces êtres sont fallacieux. Ceux qui sont prêts à sacrifier leur existence pour rester en vie s'avèrent plus fiables et fidèles à leurs principes. Immuablement, l'éternité appelle les disciples Sabik, mais les voyageurs de la voie sans commencement ni fin doivent revêtir le sang des faibles, et s'abreuver du sang des purs et des puissants. Ne secours que les frères voyageurs fidèles : ils guideront tes errances et tes pas. »</i> - Omir Sarikusa, Méditations sur un calice pourpre.",
    "ja": "<i>「助けの手を笑顔と激励の言葉とともに差し伸べる者は、笑顔も言葉も偽りであるが故、気をつけるべきである。己が生きられるように生命を与える者こそが信頼に値し、その目的も真実である。永劫がサビークを求めるが、道を進む旅人は、弱者の血を浴び、純粋なる強者の血で力を得ねばならぬ。援助は己の旅の助けになりうる同じ真の旅人にのみ差し伸べるべきなのだ」</i>\r\n\n- オミール・サリクサ、紅き聖杯での瞑想",
    "ko": "<i>\"웃는 낯으로 다가와 격려의 말을 뱉는 자들을 조심하십시오. 그들은 틀림없이 위선자일 테니. 남의 생명을 바쳐 자신의 목숨을 연명하는 자들이야말로 진실된 마음을 지녔소. 영원이 사비크에게 손짓하고 있으나 영원의 길을 걷기 위해서는 약자들의 피로 몸을 적시고 강한 자들의 순수한 피로 다시 태어나야만 하오. 그 길을 걷는 자들이 비로소 우리의 동반자라는 사실을 기억하시오.\"</i> <br><br>- 오미르 사리쿠사, 피의 성배에 새겨진 명상록으로부터 발췌",
    "ru": "<i>«Не доверяй тому, кто предлагает помощь с улыбкой на лице и добрыми словами на устах. Ибо слова эти — ложь. Тот же, кто укрывает от смерти и охраняет жизнь — куда надёжнее, и помыслы его более чисты. Вечность предвещает восход Сабика, но странник, ступивший на этот путь, должен омыть себя кровью слабых и напиться кровью сильных и чистых. Помогай истинным братьям и сёстрам, которых встретишь на своём пути, тогда и они помогут тебе»,</i> — Омир Сарикуса, «Размышления о Кровавой чаше»",
    "zh": "<i>当心那些微笑着帮助你并用言语鼓励你的人，他们都是虚情假意的。那些必须奉献生命才能长存的人才是更可靠且动机单纯的。永恒召唤着萨比克，但是愿意踏上此路的人必须以弱者的鲜血沐浴自身，并在强者和纯洁之人的鲜血中得以重生。只对那些真正的同行者施以援手，他们也会在旅途中对你施以回报。”</i>\n\n\n\n- 奥玛·萨利库萨，血红圣杯的冥思"
  },
  "graphicID": 21358,
  "groupID": 1879,
  "mass": 1310000000.0,
  "name": {
    "de": "♦ Dagon",
    "en": "♦ Dagon",
    "es": "♦ Dagon",
    "fr": "♦ Dagon",
    "ja": "♦ ダゴン",
    "ko": "♦ 다곤",
    "ru": "♦ Dagon",
    "zh": "♦ 大衮级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 3000.0,
  "sofFactionName": "bloodraider",
  "soundID": 20113,
  "volume": 18135000.0
}