{
  "basePrice": 3500.0,
  "description": {
    "de": "Sperrylith ist ein ungewöhnliches Erz, das auf Monden kommerziell abgebaut wird. Es ist sehr nützlich, da es reich an <a href=showinfo:16644>Platin</a> ist, einem wichtigen Element bei der Herstellung vieler fortschrittlicher Materialien. Sperrylith-Erze enthalten außerdem <a href=showinfo:16635>Evaporit-Ablagerungen</a>.",
    "en": "An uncommon ore commercially mined from moons, Sperrylite is quite valuable as it yields good quantities of <a href=showinfo:16644>Platinum</a>, an important element of many advanced materials. Sperrylite ores will also yield <a href=showinfo:16635>Evaporite Deposits</a>.",
    "es": "La sperrylita, una mena lunar inusual explotada comercialmente, es bastante valiosa, ya que produce grandes cantidades de <a href=showinfo:16644>platino</a>, un elemento importante para muchos materiales avanzados. Las menas de sperrylita también proporcionan <a href=showinfo:16635>depósitos de evaporita</a>.",
    "fr": "La sperrylite est un minerai peu commun, extrait sur les lunes à des fins commerciales, et dont la valeur réside dans sa richesse en <a href=showinfo:16644>platine</a>, présente dans de nombreux matériaux avancés. Le minerai de sperrylite génère aussi des <a href=showinfo:16635>gisements volatils</a>.",
    "ja": "スぺリライトは衛星から商業的に採掘される比較的希少な鉱石である。多くの高性能素材の重要な要素である<a href=showinfo:16644>プラチナ</a>を大量に産出するため非常に有用だ。またスぺリライト鉱石からは<a href=showinfo:16635>エバポライトディポジット</a>も回収できる。",
    "ko": "스페릴라이트는 위성에서 채굴되는 고급 광석으로, 상급 재료를 제작하는데 사용되는 물질인 <a href=showinfo:16644>백금</a>을 다량 함유하고 있습니다. 정제 과정에서 <a href=showinfo:16635>이베포라이트</a> 또한 함께 산출됩니다.",
    "ru": "Сперрилит — нечасто встречающаяся руда, добываемая в промышленных количествах на спутниках. Её ценность заключается в высоком содержании <a href=showinfo:16644>платины</a>, используемой в качестве важного элемента для многих сложных материалов. Сперрилитовые руды также содержат <a href=showinfo:16635>эвапориты</a>.",
    "zh": "砷铂矿是卫星中开采出的一种罕见矿石，价值颇高，能够产出丰富的<a href=showinfo:16644>铂</a>，可作为许多高级矿物的重要元素。砷铂矿还会产出<a href=showinfo:16635>蒸发岩沉积物</a>。"
  },
  "groupID": 1921,
  "iconID": 21794,
  "marketGroupID": 2398,
  "mass": 4000.0,
  "name": {
    "de": "Sperrylite",
    "en": "Sperrylite",
    "es": "Sperrylita",
    "fr": "Sperrylite",
    "ja": "スぺリライト",
    "ko": "스페릴라이트",
    "ru": "Sperrylite",
    "zh": "砷铂矿"
  },
  "portionSize": 100,
  "published": true,
  "volume": 10.0
}