{
  "basePrice": 3500.0,
  "description": {
    "de": "Otavit ist ein ungewöhnliches Erz, das auf Monden kommerziell abgebaut wird. Es ist sehr nützlich, da es reich an <a href=showinfo:16643>Cadmium</a> ist, einem wichtigen Element bei der Herstellung vieler fortschrittlicher Materialien. Otavit-Erze enthalten außerdem <a href=showinfo:16634>atmosphärische Gase</a>.",
    "en": "An uncommon ore commercially mined from moons, Otavite is quite valuable as it yields good quantities of <a href=showinfo:16643>Cadmium</a>, an important element of many advanced materials. Otavite ores will also yield <a href=showinfo:16634>Atmospheric Gases</a>.",
    "es": "La otavita, una mena lunar inusual explotada comercialmente, es muy valiosa, ya que produce grandes cantidades de <a href=showinfo:16643>cadmio</a>, un elemento vital de muchos materiales avanzados. Las menas de otavita producen además <a href=showinfo:16634>gases atmosféricos</a>.",
    "fr": "L'otavite est un minerai peu commun, extrait sur les lunes à des fins commerciales, et dont la valeur réside dans sa richesse en <a href=showinfo:16643>cadmium</a> présent dans de nombreux matériaux avancés. Le minerai d'otavite génère aussi des <a href=showinfo:16634>gaz atmosphériques</a>.",
    "ja": "衛星から商業的に採掘される比較的希少な鉱石であるオタヴァイトは、多くの先端材料の重要な要素であり、<a href=showinfo:16643>カドミウム</a>を大量に産出するために非常に有用だ。またオタヴァイト鉱石からは<a href=showinfo:16634>大気ガス</a>も回収できる。",
    "ko": "오타바이트는 위성에서 채굴되는 고급 광석으로, 상급 재료를 제작하는데 사용되는 물질인 <a href=showinfo:16643>카드뮴</a>을 다량 함유하고 있습니다. 정제 과정에서 <a href=showinfo:16634>대기 가스</a> 또한 함께 산출됩니다.",
    "ru": "Отавит — нечасто встречающаяся руда, добываемая в промышленных количествах на спутниках. Её ценность заключается в высоком содержании <a href=showinfo:16643>кадмия</a>, используемого в качестве важного элемента для многих сложных материалов. Отавитовые руды также содержат <a href=showinfo:16634>атмосферные газы</a>.",
    "zh": "菱镉矿是卫星中开采出的一种罕见矿石，价值颇高，能够产出丰富的<a href=showinfo:16643>镉</a>，可作为许多高级矿物的重要元素。菱镉矿石还会产出<a href=showinfo:16634>标准大气</a>。"
  },
  "groupID": 1921,
  "iconID": 21794,
  "marketGroupID": 2398,
  "mass": 4000.0,
  "name": {
    "de": "Otavite",
    "en": "Otavite",
    "es": "Otavita",
    "fr": "Otavite",
    "ja": "オタヴァイト",
    "ko": "오타바이트",
    "ru": "Otavite",
    "zh": "菱镉矿"
  },
  "portionSize": 100,
  "published": true,
  "volume": 10.0
}