{
  "basePrice": 3500.0,
  "description": {
    "de": "Vanadinit ist ein ungewöhnliches Erz, das auf Monden kommerziell abgebaut wird. Es ist sehr nützlich, da es reich an <a href=showinfo:16642>Vanadium</a> ist, einem wichtigen Element bei der Herstellung vieler fortschrittlicher Materialien. Vanadinit-Erze enthalten außerdem <a href=showinfo:16636>Silikate</a>.",
    "en": "An uncommon ore commercially mined from moons, Vanadinite is quite valuable as it yields good quantities of <a href=showinfo:16642>Vanadium</a>, an important element of many advanced materials. Vanadinite ores will also yield <a href=showinfo:16636>Silicates</a>.",
    "es": "La vanadinita, una mena lunar inusual explotada comercialmente, es bastante valiosa, ya que produce grandes cantidades de <a href=showinfo:16642>vanadio</a>, un elemento importante de muchos materiales avanzados. Las menas de cromita también proporcionan <a href=showinfo:16636>silicatos</a>.",
    "fr": "La vanadinite est un minerai peu commun, extrait sur les lunes à des fins commerciales, et dont la valeur réside dans sa richesse en <a href=showinfo:16642>vanadium</a>, un composant présent dans de nombreux matériaux avancés. Le minerai de vanadinite génère aussi des <a href=showinfo:16636>silicates</a>.",
    "ja": "バナジウムは衛星から商業的に採掘される比較的希少な鉱石である。多くの先端材料の重要な要素であり、<a href=showinfo:16642>バナジウム</a>を大量に産出するために非常に有用だ。またバナジウム鉱石からは<a href=showinfo:16636>ケイ酸塩</a>も回収できる。",
    "ko": "바나디나이트는 위성에서 채굴되는 고급 광석으로, 상급 재료를 제작하는데 사용되는 물질인 <a href=showinfo:16642>바나듐</a>을 다량 함유하고 있습니다. 정제 과정에서 <a href=showinfo:16636>규산염</a> 또한 함께 산출됩니다.",
    "ru": "Ванадинит — нечасто встречающаяся руда, добываемая в промышленных количествах на спутниках. Её ценность заключается в высоком содержании <a href=showinfo:16642>ванадия</a>, используемого в качестве важного элемента для многих сложных материалов. Ванадиевые руды также содержат <a href=showinfo:16636>силикаты</a>.",
    "zh": "钒铅矿是卫星中开采出的一种罕见矿石，价值颇高，能够产出丰富的<a href=showinfo:16642>钒</a>，可作为许多高级矿物的重要元素。钒铅矿石还会产出<a href=showinfo:16636>硅酸盐</a>。"
  },
  "groupID": 1921,
  "iconID": 21794,
  "marketGroupID": 2398,
  "mass": 4000.0,
  "name": {
    "de": "Vanadinite",
    "en": "Vanadinite",
    "es": "Vanadinita",
    "fr": "Vanadinite",
    "ja": "バナジナイト",
    "ko": "바나디나이트",
    "ru": "Vanadinite",
    "zh": "钒铅矿"
  },
  "portionSize": 100,
  "published": true,
  "volume": 10.0
}