{
  "basePrice": 6000.0,
  "description": {
    "de": "Carnotit ist ein seltenes Erz, das auf Monden kommerziell abgebaut wird. Es ist sehr nützlich, da es reich an <a href=showinfo:16649>Technetium</a> ist, einem wichtigen Element bei der Herstellung vieler fortschrittlicher Materialien. Carnotit-Erze enthalten außerdem <a href=showinfo:16640>Cobalt</a> und <a href=showinfo:16634>atmosphärische Gase</a>.",
    "en": "A rare ore commercially mined from moons, Carnotite is valuable as it yields good quantities of <a href=showinfo:16649>Technetium</a>, a key element of many advanced materials. Carnotite ores will also yield <a href=showinfo:16640>Cobalt</a> and <a href=showinfo:16634>Atmospheric Gases</a>.",
    "es": "La carnotita, una mena lunar poco común explotada comercialmente, es valiosa, ya que produce grandes cantidades de <a href=showinfo:16649>tecnetio</a>, un elemento vital de muchos materiales avanzados. Las menas de carnotita producen además <a href=showinfo:16640>cobalto</a> y <a href=showinfo:16634>gases atmosféricos</a>.",
    "fr": "La carnotite est un minerai rare, extrait sur les lunes à des fins commerciales, et dont la valeur réside dans sa richesse en <a href=showinfo:16649>technétium</a>, composant clé de nombreux matériaux avancés. Le minerai de carnotite génère aussi du <a href=showinfo:16640>cobalt</a> et des <a href=showinfo:16634>gaz atmosphériques</a>.",
    "ja": "カルノタイトは衛星から商業的に採掘される希少な鉱石である。多くの先端材料の重要な要素である<a href=showinfo:16649>テクネチウム</a>を大量に産出するために非常に有用だ。またカルノタイト鉱石からは<a href=showinfo:16640>コバルト</a>および<a href=showinfo:16634>大気ガス</a>も回収できる。",
    "ko": "카르노타이트는 위성에서 채굴되는 희귀 광석으로, 상급 재료를 제작하는데 사용되는 물질인 <a href=showinfo:16649>테크네튬</a>을 다량 함유하고 있습니다. 정제 과정에서 <a href=showinfo:16640>코발트</a>와 <a href=showinfo:16634>대기 가스</a> 또한 함께 산출됩니다.",
    "ru": "Карнотит — редкая руда, добываемая в промышленных количествах на спутниках. Её ценность заключается в высоком содержании <a href=showinfo:16649>технеция</a>, используемого в качестве ключевого элемента для многих сложных материалов. Карнотитовые руды также содержат <a href=showinfo:16640>кобальт</a> и <a href=showinfo:16634>атмосферные газы</a>.",
    "zh": "钒钾铀矿是卫星中开采出的一种稀有矿石，价值很高，能够产出丰富的<a href=showinfo:16649>锝</a>，可作为许多高级矿物的关键元素。钒钾铀矿石还会产出<a href=showinfo:16640>钴</a>和<a href=showinfo:16634>标准大气</a>。"
  },
  "groupID": 1922,
  "iconID": 21795,
  "marketGroupID": 2400,
  "mass": 4000.0,
  "name": {
    "de": "Carnotite",
    "en": "Carnotite",
    "es": "Carnotita",
    "fr": "Carnotite",
    "ja": "カルノタイト",
    "ko": "카르노타이트",
    "ru": "Carnotite",
    "zh": "钒钾铀矿"
  },
  "portionSize": 100,
  "published": true,
  "volume": 10.0
}