{
  "basePrice": 3500.0,
  "description": {
    "de": "Chromit ist ein ungewöhnliches Erz, das auf Monden kommerziell abgebaut wird. Es ist sehr nützlich, da es reich an <a href=showinfo:16641>Chrom</a> ist, einem wichtigen Element bei der Herstellung vieler fortschrittlicher Materialien. Chromit-Erze enthalten außerdem <a href=showinfo:16633>Kohlenwasserstoffe</a>.",
    "en": "An uncommon ore commercially mined from moons, Chromite is quite valuable as it yields good quantities of <a href=showinfo:16641>Chromium</a>, an important element of many advanced materials. Chromite ores will also yield <a href=showinfo:16633>Hydrocarbons</a>.",
    "es": "La cromita, una mena lunar inusual explotada comercialmente, es bastante valiosa, ya que produce grandes cantidades de <a href=showinfo:16641>cromio</a>, un elemento importante de muchos materiales avanzados. Las menas de cromita también proporcionan <a href=showinfo:16633>hidrocarburos</a>.",
    "fr": "La chromite est un minerai peu commun, extrait sur les lunes à des fins commerciales, et dont la valeur réside dans sa richesse en <a href=showinfo:16641>chrome</a>, un composant essentiel dans de nombreux matériaux avancés. Le minerai de chromite génère aussi des <a href=showinfo:16633>hydrocarbures</a>.",
    "ja": "クロマイトは衛星で商業的に採掘される希少な鉱石である。多くの高性能素材の重要な要素であり、<a href=showinfo:16641>クロミウム</a>を大量に産出するために非常に有用だ。またクロマイト鉱石からは<a href=showinfo:16633>炭化水素</a>も回収できる。",
    "ko": "크로마이트는 위성에서 채굴되는 고급 광석으로, 상급 재료를 제작하는데 사용되는 물질인 <a href=showinfo:16641>크로뮴</a>을 다량 함유하고 있습니다. 정제 과정에서 <a href=showinfo:16633>탄화수소</a> 또한 함께 산출됩니다.",
    "ru": "Хромит — нечасто встречающаяся руда, добываемая в промышленных количествах на спутниках. Её ценность заключается в высоком содержании <a href=showinfo:16641>хрома</a>, используемого в качестве важного элемента для многих сложных материалов. Хромитовые руды также содержат <a href=showinfo:16633>углеводороды</a>.",
    "zh": "铬铁矿是卫星中开采出的一种罕见矿石，价值颇高，能够产出丰富的<a href=showinfo:16641>铬</a>，可作为许多高级矿物的重要元素。铬铁矿石还会产出<a href=showinfo:16633>烃类</a>。"
  },
  "groupID": 1921,
  "iconID": 21794,
  "marketGroupID": 2398,
  "mass": 4000.0,
  "name": {
    "de": "Chromite",
    "en": "Chromite",
    "es": "Cromita",
    "fr": "Chromite",
    "ja": "クロマイト",
    "ko": "크로마이트",
    "ru": "Chromite",
    "zh": "铬铁矿"
  },
  "portionSize": 100,
  "published": true,
  "volume": 10.0
}