{
  "basePrice": 10000.0,
  "description": {
    "de": "Monazit ist ein besonderes Erz, das auf Monden kommerziell abgebaut wird. Es ist äußerst wertvoll, da es reich an <a href=showinfo:16651>Neodym</a> ist, welches für die Herstellung vieler fortschrittlicher Materialien gebraucht wird. Monazit-Erze enthalten außerdem <a href=showinfo:16641>Chrom</a>, <a href=showinfo:16637>Wolfram</a> und <a href=showinfo:16635>Evaporit-Ablagerungen</a>.",
    "en": "An exceptional ore commercially mined from moons, Monazite is highly valuable as it yields good quantities of <a href=showinfo:16651>Neodymium</a>, a vital element of many advanced materials. Monazite ores will also yield <a href=showinfo:16641>Chromium</a>, <a href=showinfo:16637>Tungsten</a> and <a href=showinfo:16635>Evaporite Deposits</a>.",
    "es": "La monacita, una excepcional mena lunar explotada comercialmente, es muy valiosa, pues produce grandes cantidades de <a href=showinfo:16651>neodimio</a>, un elemento vital para muchos materiales avanzados. De las menas de monacita también se obtiene <a href=showinfo:16641>cromio</a>, <a href=showinfo:16637>tungsteno</a> y <a href=showinfo:16635>depósitos de evaporita</a>.",
    "fr": "La monazite est un minerai d'une grande rareté, extrait sur les lunes à des fins commerciales, et dont l'utilité réside dans sa richesse en <a href=showinfo:16651>néodyme</a>, un composant crucial à la fabrication de matériaux avancés. Le minerai de monazite génère aussi du <a href=showinfo:16641>chrome</a>, du <a href=showinfo:16637>tungstène</a> et des <a href=showinfo:16635>gisements volatils</a>.",
    "ja": "モナザイトは衛星から商業的に採掘される希少な鉱石である。多くの先端材料の重要な要素である<a href=showinfo:16651>ネオジム</a>を大量に産出するため非常に有用。またモナザイト鉱石からは<a href=showinfo:16641>クロミウム</a>および<a href=showinfo:16637>タングステン</a>、<a href=showinfo:16635>エバポライトディポジット</a>も回収できる。",
    "ko": "모나자이트는 위성에서 채굴되는 특별한 광석으로, 상급 재료를 제작하는데 사용되는 물질인 <a href=showinfo:16651>네오디뮴</a>을 다량 함유하고 있습니다. 정제 과정에서 <a href=showinfo:16641>크로뮴</a>, <a href=showinfo:16637>텅스텐</a>, 그리고 <a href=showinfo:16635>이베포라이트</a> 또한 함께 산출됩니다.",
    "ru": "Монацит — исключительно редкая руда, добываемая в промышленных количествах на спутниках. Её ценность заключается в высоком содержании <a href=showinfo:16651>неодима</a>, используемого в качестве центрального элемента для многих сложных материалов. Монацитовые руды также содержат <a href=showinfo:16641>хром</a>, <a href=showinfo:16637>вольфрам</a> и <a href=showinfo:16635>эвапорит</a>.",
    "zh": "独居石是卫星中开采出的一种特殊矿石，价值极高，能够产出丰富的<a href=showinfo:16651>钕</a>，可作为许多高级矿物的重要元素。独居石矿石还会产出<a href=showinfo:16641>铬</a>、<a href=showinfo:16637>钨</a>和<a href=showinfo:16635>蒸发岩沉积物</a>。"
  },
  "groupID": 1923,
  "iconID": 21796,
  "marketGroupID": 2401,
  "mass": 4000.0,
  "name": {
    "de": "Monazite",
    "en": "Monazite",
    "es": "Monacita",
    "fr": "Monazite",
    "ja": "モナザイト",
    "ko": "모나자이트",
    "ru": "Monazite",
    "zh": "独居石"
  },
  "portionSize": 100,
  "published": true,
  "volume": 10.0
}