{
  "description": {
    "de": "Die imperiale Bürokratie übt für gewöhnlich Zurückhaltung, was den Einsatz von Ausrüstung externer Corporations angeht. Das Ministerium für Wertfeststellung der Amarr hat ihre Version des Exploration Suit jedoch für ungewöhnlich nützlich für die Erfassung und Erkundung von Himmelskörpern innerhalt des gesamten Hoheitsraums der Amarr befunden.\n\n\n\nAls Reaktion auf eine Marktlücke im Bereich der Ausrüstung für den Einsatz unter variablen atmosphärischen und Schwerkraftbedingungen entwickelte die Impro Corporation ihre integrierte Kleidungs- und Ausrüstungsmarke 'Impro-XS'. Die überlegene adaptive Umwelttechnologie der Ausrüstung sorgte für einen raschen Absatz durch verschiedenste Corporations in ganz New Eden.",
    "en": "The Imperial bureaucracy is typically hesitant to adopt equipment sourced from external corporations but the Amarr Ministry of Assessment has found its version of the Exploration Suit to be uncommonly useful in its work of surveying and exploring celestial bodies throughout Amarr space.\r\n\r\nSeeing an opportunity in the market for variable atmosphere and gravity exploration gear, the Impro corporation developed its 'Impro-XS' integrated clothing and equipment line. The gear's superior environmental adaptation technology resulted in a rapid take up from various corporations across New Eden.",
    "es": "La burocracia imperial suele mostrarse reticente a adoptar equipo procedente de corporaciones externas, pero el Ministerio de Evaluación de Amarr ha descubierto que su versión del traje de exploración resulta extrañamente útil para las labores de reconocimiento y exploración de cuerpos celestes por el espacio amarriano.\n\n\n\nAl ver una oportunidad en el mercado de equipos de exploración de atmósfera y gravedad variables, la corporación Impro desarrolló la línea de ropa y pertrechos «Impro-XS». Su tecnología superior de adaptación ambiental dio lugar a una rápida adopción por parte de varias corporaciones de Nuevo Edén.",
    "fr": "Si la bureaucratie impériale rechigne fondamentalement à approuver tout matériel issu de corporations extrinsèques, le ministère des Évaluations a toutefois entériné l'utilisation de cette combinaison d'exploration pour les expéditions des agents de reconnaissance et d'incursion céleste en espace amarr. Portée par le marché potentiel de l'équipement d'exploration en atmosphères variables et gravitationnelle, la corporation Impro a développé sa propre ligne de tenues vestimentaires et d'équipements intégrés « Impro-XS ». La technologie avancée d'adaptation environnementale créée par Impro a rapidement séduit de nombreuses corporations de New Eden.",
    "ja": "帝国の官僚組織は基本的に他国企業製の装備を受け入れることに消極的だが、アマー管理省は自国の宙域全体を調査、探索するにあたり、探査スーツについては外部企業のものが極めて有用であると結論している。\r\n\n各種大気圏内及び重力圏での探索ギアに商機を見出したインプロ社は、スーツと装備を一体化させた「インプロ-XS」を開発した。このギアの優れた環境適応テクノロジーは、ニューエデン全土の様々な社から急速に発注に繋がった。",
    "ko": "보통 아마르 제국의 관료 조직은 외부업체의 장비를 꺼려 하지만 아마르 탐사자원부에서 확인한 탐사복은 제국 주변 우주를 탐사하고 탐험할 때 굉장히 유용한 것으로 밝혀졌습니다. <br><br>환경 및 중력탐사용 장비의 수요가 상당하다는 것을 깨달은 임프로사는 '임프로-XS' 라인의 의복과 장비를 개발했습니다. 첨단 환경적응기술이 적용된 장비가 출시되자 뉴에덴의 여러 코퍼레이션에서 장비를 앞 다투어 도입하기 시작했습니다.",
    "ru": "Бюрократические организации Амаррской Империи обычно противятся принятию оснащения, разработанного «внешними» корпорациями, но Имперское министерство оценки и аудита утвердило, что принятая им версия костюма исследователя считается существенно полезной в деле разведки и освоения космических объектов в амаррском пространстве.\n\n\n\nОбнаружив рыночную нишу в области снаряжения, предназначенного для работы под действием различных сил тяжести и в атмосферах различного состава, корпорация «Импро» разработала интегрированное решение — комплект одежды и оборудования под общей маркой «Импро-XС». Превосходно действующая технология адаптации костюма к внешней среде привела к его быстрому принятию в качестве стандартного снаряжения многих корпораций Нового Эдема.",
    "zh": "帝国当局对于使用外来军团的装备一向谨慎，不过艾玛国土评估局的探索套装在调查和探索艾玛境内的天体时表现出来的功能性非常实用。\n\n\n\n印普罗集团看到了适应可变大气环境和引力的探索套装的商机，研发出了植入“印普罗-XS”的服装和装备系列产品。这套装备出众的环境适应科技，让它在新伊甸的多个军团迅速普及开来。"
  },
  "groupID": 1088,
  "iconID": 21748,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's Amarr Empire Exploration Suit",
    "en": "Women's Amarr Empire Exploration Suit",
    "es": "Traje de exploración del Imperio Amarr para mujer",
    "fr": "Combinaison d'exploration de l'Empire amarr pour femme",
    "ja": "レディース・アマー帝国探索スーツ",
    "ko": "여성용 아마르 탐사복",
    "ru": "Women's Amarr Empire Exploration Suit",
    "zh": "女式艾玛帝国探索套装"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}