{
  "description": {
    "de": "Die von der Föderation der Gallente verwendete Version des Exploration Suit wird hauptsächlich von staatlichen Behörden verwendet, sie in variablen doch bewohnbaren Gebieten operieren. Insbesondere die Federal Marshalls der Gallente haben großen Nutzen an dieser Ausrüstung gefunden, da ihre Einsätze sie in hochgradig variable Gebiete führen - von Planetenoberflächen zu Monden und Asteroiden sowie Raumstationen und Raumschiffen.\n\n\n\nAls Reaktion auf eine Marktlücke im Bereich der Ausrüstung für den Einsatz unter variablen atmosphärischen und Schwerkraftbedingungen entwickelte die Impro Corporation ihre integrierte Kleidungs- und Ausrüstungsmarke 'Impro-XS'. Die überlegene adaptive Umwelttechnologie der Ausrüstung sorgte für einen raschen Absatz durch verschiedenste Corporations in ganz New Eden.",
    "en": "The Gallente Federation's version of the Exploration Suit has primarily been adopted by federal agencies that have a need to operate in varying but habitable environments. The Gallente Federal Marshals have found the gear particularly useful given the wide variety of planetary, moon and asteroid, and station and spaceship environments in which they find themselves operating.\r\n\r\nSeeing an opportunity in the market for variable atmosphere and gravity exploration gear, the Impro corporation developed its 'Impro-XS' integrated clothing and equipment line. The gear's superior environmental adaptation technology resulted in a rapid take up from various corporations across New Eden.",
    "es": "La versión de la Federación Gallente del traje de exploración ha sido adoptada principalmente por agencias federales que necesitan operar en entornos variados pero habitables. A los mariscales federales gallentes les ha resultado particularmente útil, dada la amplia variedad de planetas, lunas y asteroides, y también entornos de naves espaciales y estaciones en los que operan.\n\n\n\nAl ver una oportunidad en el mercado de equipos de exploración de atmósfera y gravedad variables, la corporación Impro desarrolló la línea de ropa y pertrechos «Impro-XS». Su tecnología superior de adaptación ambiental dio lugar a una rápida adopción por parte de varias corporaciones de Nuevo Edén.",
    "fr": "Les agences fédérales opérant en environnements variables mais habitables ont majoritairement adopté le modèle de combinaison d'exploration sélectionné par la Fédération gallente. Dans le cadre de leurs opérations multispatiales, les maréchaux fédéraux prisent l'extrême flexibilité de l'équipement, aussi bien adaptable à la pléiade d'environnements planétaires, lunaires et astéroïdaux, qu'aux atmosphères confinées des stations et des vaisseaux. Portée par le marché potentiel de l'équipement d'exploration en atmosphères variables et gravitationnelle, la corporation Impro a développé sa propre ligne de tenues vestimentaires et d'équipements intégrés « Impro-XS ». La technologie avancée d'adaptation environnementale créée par Impro a rapidement séduit de nombreuses corporations de New Eden.",
    "ja": "ガレンテ連邦の探索スーツは、居住可能だが多種多様な環境で活動する連邦機関で主に採用されている。特に惑星、衛星、アステロイド、宇宙ステーション、宇宙船など様々な環境で活動するガレンテ連邦保安官たちから重宝されている。\r\n\n各種大気圏内及び重力圏での探索ギアに商機を見出したインプロ社は、スーツと装備を一体化させた「インプロ-XS」を開発した。このギアの優れた環境適応テクノロジーは、ニューエデン全土の様々な企業から突如採用されるようになった。",
    "ko": "다양한 거주 가능 환경에서 임무를 수행하는 연방 에이전시들이 채택하여 사용하는 갈란테 연방의 탐사복입니다. 갈란테 연방 집행관들은 행성, 위성, 소행성, 정거장, 우주선 등 다양한 환경에서 활동하기에 이 탐사복이 특히나 유용하다고 여기고 있습니다. <br><br>환경 및 중력탐사용 장비의 수요가 상당하다는 것을 깨달은 임프로사는 '임프로-XS' 라인의 의복과 장비를 개발했습니다. 첨단 환경적응기술이 적용된 장비가 출시되자 뉴에덴의 여러 코퍼레이션에서 장비를 앞 다투어 도입하기 시작했습니다.",
    "ru": "Вариант костюма исследователя, принятый в Галлентской Федерации, в основном используется федеральными агентами, которым требуется действовать в весьма различных, но пригодных для жизни, условиях. Агенты считают этот костюм в особенности удобным с учётом большого разнообразия мест, которые им приходится посещать в ходе службы — а это могут быть как планеты, луны или астероиды, так и помещения станций или кораблей.\n\n\n\nОбнаружив рыночную нишу в области снаряжения, предназначенного для работы под действием различных сил тяжести и в атмосферах различного состава, корпорация «Импро» разработала интегрированное решение — комплект одежды и оборудования под общей маркой «Импро-XС». Превосходно действующая технология адаптации костюма к внешней среде привела к его быстрому принятию в качестве стандартного снаряжения многих корпораций Нового Эдема.",
    "zh": "盖伦特联邦的这个探索套装版本主要由联邦政府机构人员使用，他们需要在多变但宜居的环境中进行作业。盖伦特联邦的指挥官发现穿着这种套装不论在行星、卫星、小行星、空间站还是太空环境中都能应对自如。\n\n\n\n印普罗集团看到了适应可变大气环境和引力的探索套装的商机，研发出了植入“印普罗-XS”的服装和装备系列产品。这套装备出众的环境适应科技，让它在新伊甸的多个军团迅速普及开来。"
  },
  "groupID": 1088,
  "iconID": 21747,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's Gallente Federation Exploration Suit",
    "en": "Women's Gallente Federation Exploration Suit",
    "es": "Traje de exploración de la Federación Gallente para mujer",
    "fr": "Combinaison d'exploration de la Fédération gallente pour femme",
    "ja": "レディースガレンテ連邦探索スーツ",
    "ko": "여성용 갈란테 탐사복",
    "ru": "Women's Gallente Federation Exploration Suit",
    "zh": "女式盖伦特联邦探索套装"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}