{
  "description": {
    "de": "Diese Variante des Exploration Suit der Minmatar-Republik wird von vielen Mitgliedern der Sicherheitskräfte und Erkundungsteams verwendet, darunter insbesondere die Minmatar-Zollflotte, innersystemische Sicherheitsmilizen und eine Anzahl verschiedener planetarer Erkundungs- und Rettungsdienste.\n\n\n\nAls Reaktion auf eine Marktlücke im Bereich der Ausrüstung für den Einsatz unter variablen atmosphärischen und Schwerkraftbedingungen entwickelte die Impro Corporation ihre integrierte Kleidungs- und Ausrüstungsmarke 'Impro-XS'. Die überlegene adaptive Umwelttechnologie der Ausrüstung sorgte für einen raschen Absatz durch verschiedenste Corporations in ganz New Eden.",
    "en": "This Minmatar Republic variant of the Exploration Suit is in service with many of the Republic's security and survey forces, notably the Minmatar customs fleets, in-system security militias, and a number of planetary search and rescue services.\r\n\r\nSeeing an opportunity in the market for variable atmosphere and gravity exploration gear, the Impro corporation developed its 'Impro-XS' integrated clothing and equipment line. The gear's superior environmental adaptation technology resulted in a rapid take up from various corporations across New Eden.",
    "es": "Esta variante del traje de exploración de la República Minmatar está en servicio con muchas de las tropas de seguridad y reconocimiento de la República, especialmente las flotas aduaneras minmatarianas, las milicias de seguridad del sistema y una serie de servicios de búsqueda y rescate planetarios.\n\n\n\nAl ver una oportunidad en el mercado de equipos de exploración de atmósfera y gravedad variables, la corporación Impro desarrolló la línea de ropa y pertrechos «Impro-XS». Su tecnología superior de adaptación ambiental dio lugar a una rápida adopción por parte de varias corporaciones de Nuevo Edén.",
    "fr": "Cette déclinaison minmatar de la combinaison d'exploration est l'uniforme officiel de nombreuses forces de sécurité et d'exploration de la République, des douanes minmatar aux milices locales, en passant par les services de recherche et sauvetage planétaires. Portée par le marché potentiel de l'équipement d'exploration en atmosphères variables et gravitationnelle, la corporation Impro a développé sa propre ligne de tenues vestimentaires et d'équipements intégrés « Impro-XS ». La technologie avancée d'adaptation environnementale créée par Impro a rapidement séduit de nombreuses corporations de New Eden.",
    "ja": "ミンマター共和国の探索用スーツは、共和国の保安・調査部隊の多くで採用されており、特にミンマターの税関艦隊、システム内保安義勇兵、惑星内の緊急捜索機関などで使われている。\r\n\n各種大気圏内及び重力圏での探索ギアに商機を見出したインプロ社は、スーツと装備を一体化させた「インプロ-XS」を開発した。このギアの優れた環境適応テクノロジーは、ニューエデン全土の様々な社から急速に発注に繋がった。",
    "ko": "민마타 공화국의 보안대과 탐사대, 그중에서도 특히 세관 함대, 밀리샤 및 수색구조대에서 주로 채택하여 사용하는 민마타 공화국의 탐사복입니다. <br><br>환경 및 중력탐사용 장비의 수요가 상당하다는 것을 깨달은 임프로사는 '임프로-XS' 라인의 의복과 장비를 개발했습니다. 첨단 환경적응기술이 적용된 장비가 출시되자 뉴에덴의 여러 코퍼레이션에서 장비를 앞 다투어 도입하기 시작했습니다.",
    "ru": "Вариант костюма исследователя, принятый в Республике Минматар, используется многими службами разведки и безопасности; в особенности стоит отметить минматарские таможенные флоты, безопасников конкретных планетных систем, а также ряд поисково-спасательных служб, работающих на планетах.\n\n\n\nОбнаружив рыночную нишу в области снаряжения, предназначенного для работы под действием различных сил тяжести и в атмосферах различного состава, корпорация «Импро» разработала интегрированное решение — комплект одежды и оборудования под общей маркой «Импро-XС». Превосходно действующая технология адаптации костюма к внешней среде привела к его быстрому принятию в качестве стандартного снаряжения многих корпораций Нового Эдема.",
    "zh": "米玛塔尔共和国版本的探索套装被许多共和国安全和勘探部门所使用，尤其是米玛塔尔海关舰队、内部安保部队和数量众多的行星探索和救援服务部门。\n\n\n\n印普罗集团看到了适应可变大气环境和引力的探索套装的商机，研发出了植入“印普罗-XS”的服装和装备系列产品。这套装备出众的环境适应科技，让它在新伊甸的多个军团迅速普及开来。"
  },
  "groupID": 1088,
  "iconID": 21746,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's Minmatar Republic Exploration Suit",
    "en": "Women's Minmatar Republic Exploration Suit",
    "es": "Traje de exploración de la República Minmatar para mujer",
    "fr": "Combinaison d'exploration de la République minmatar pour femme",
    "ja": "レディース・ミンマター共和国探索スーツ",
    "ko": "여성용 민마타 탐사복",
    "ru": "Women's Minmatar Republic Exploration Suit",
    "zh": "女式米玛塔尔共和国探索套装"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}