{
  "description": {
    "de": "Dieser Exploration Suit wurde für die Expeditionsarbeit der Sisters of EVE angepasst und mit der klassischen SOE-Farbgebung und einer Vielzahl von Modifikationen für die Bedürfnisse der wissenschaftlichen Einsatzteams der Sisters of EVE ausgestattet.\n\n\n\nAls Reaktion auf eine Marktlücke im Bereich der Ausrüstung für den Einsatz unter variablen atmosphärischen und Schwerkraftbedingungen entwickelte die Impro Corporation ihre integrierte Kleidungs- und Ausrüstungsmarke 'Impro-XS'. Die überlegene adaptive Umwelttechnologie der Ausrüstung sorgte für einen raschen Absatz durch verschiedenste Corporations in ganz New Eden.",
    "en": "Adapted for Sisters of EVE expeditionary work, this exploration suit features the signature SOE color scheme and a number of modifications particular to the needs of the SOE's scientific field teams.\r\n\r\nSeeing an opportunity in the market for variable atmosphere and gravity exploration gear, the Impro corporation developed its 'Impro-XS' integrated clothing and equipment line. The gear's superior environmental adaptation technology resulted in a rapid take up from various corporations across New Eden.",
    "es": "Este traje de exploración adaptado para los trabajos de expedición de Sisters of EVE presenta la paleta de colores de la firma y una serie de modificaciones orientadas a las necesidades de los equipos científicos de la corporación.\n\n\n\nAl ver una oportunidad en el mercado de equipos de exploración de atmósfera y gravedad variables, la corporación Impro desarrolló la línea de ropa y pertrechos «Impro-XS». Su tecnología superior de adaptación ambiental dio lugar a una rápida adopción por parte de varias corporaciones de Nuevo Edén.",
    "fr": "Spécialement modifiée pour répondre aux exigences des expéditions et des missions scientifiques des Sisters of EVE, cette combinaison d'exploration revêt les couleurs signatures des SOE. Portée par le marché potentiel de l'équipement d'exploration en atmosphères variables et gravitationnelle, la corporation Impro a développé sa propre ligne de tenues vestimentaires et d'équipements intégrés « Impro-XS ». La technologie avancée d'adaptation environnementale créée par Impro a rapidement séduit de nombreuses corporations de New Eden.",
    "ja": "このスーツはシスターズオブイブの遠征に適応している。SOEの特徴的なカラースキームと、SOEの科学フィールドチームのニーズに特化した各種改良が施されている。\r\n\n各種大気圏内及び重力圏での探索ギアに商機を見出したインプロ社は、スーツと装備を一体化させた「インプロ-XS」を開発した。このギアの優れた環境適応テクノロジーは、ニューエデン全土の様々な企業から突如採用されるようになった。",
    "ko": "시스터 오브 이브의 탐사복으로 시스터 오브 이브 특유의 색깔 배합으로 디자인 되었으며 과학분야에서 요구되는 여러 특수 기능들이 탑재되었습니다. <br><br>환경 및 중력탐사용 장비의 수요가 상당하다는 것을 깨달은 임프로사는 '임프로-XS' 라인의 의복과 장비를 개발했습니다. 첨단 환경적응기술이 적용된 장비가 출시되자 뉴에덴의 여러 코퍼레이션에서 장비를 앞 다투어 도입하기 시작했습니다.",
    "ru": "Вариант, адаптированный для экспедиционных операций Сестёр-служительниц «Евы» выполнен в цветах этой корпорации и снабжен рядом модификаций, необходимых при работе полевых отрядов учёных-исследователей.\n\n\n\nОбнаружив рыночную нишу в области снаряжения, предназначенного для работы под действием различных сил тяжести и в атмосферах различного состава, корпорация «Импро» разработала интегрированное решение — комплект одежды и оборудования под общей маркой «Импро-XС». Превосходно действующая технология адаптации костюма к внешней среде привела к его быстрому принятию в качестве стандартного снаряжения многих корпораций Нового Эдема.",
    "zh": "这套探索套装针对姐妹会远征活动改制，继承了姐妹会标志性的配色方案，进行了多处改良，以满足姐妹会科研人员的特定需要。\n\n\n\n印普罗集团看到了适应可变大气环境和引力的探索套装的商机，研发出了植入“印普罗-XS”的服装和装备系列产品。这套装备出众的环境适应科技，让它在新伊甸的多个军团迅速普及开来。"
  },
  "groupID": 1088,
  "iconID": 21744,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's SOE Expeditionary Suit",
    "en": "Women's SOE Expeditionary Suit",
    "es": "Traje de expedición de SOE para mujer",
    "fr": "Combinaison d'expédition SOE pour femme",
    "ja": "レディースSOE遠征用スーツ",
    "ko": "여성용 SOE 탐사복",
    "ru": "Women's SOE Expeditionary Suit",
    "zh": "女式姐妹会远征套装"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}