{
  "basePrice": 10000.0,
  "description": {
    "de": "Loparit ist ein besonderes Erz, das auf Monden kommerziell abgebaut wird. Es ist äußerst wertvoll, da es reich an <a href=showinfo:16652>Promethium</a> ist, welches für die Herstellung vieler fortschrittlicher Materialien gebraucht wird. Loparit-Erze enthalten außerdem <a href=showinfo:16644>Platin</a>, <a href=showinfo:16639>Scandium</a> und <a href=showinfo:16633>Kohlenwasserstoffe</a>.",
    "en": "An exceptional ore commercially mined from moons, Loparite is highly valuable as it yields good quantities of <a href=showinfo:16652>Promethium</a>, a vital element of many advanced materials. Loparite ores will also yield <a href=showinfo:16644>Platinum</a>, <a href=showinfo:16639>Scandium</a> and <a href=showinfo:16633>Hydrocarbons</a>.",
    "es": "La loparita, una excepcional mena lunar explotada comercialmente, es muy valiosa, ya que produce grandes cantidades de <a href=showinfo:16652>prometio</a>, un elemento vital de muchos materiales avanzados. De las menas de loparita también se obtiene <a href=showinfo:16644>platino</a>, <a href=showinfo:16639>escandio</a> e <a href=showinfo:16633>hidrocarburos</a>.",
    "fr": "La loparite est un minerai d'une grande rareté, extrait sur les lunes à des fins commerciales, et dont l'utilité réside dans sa richesse en <a href=showinfo:16652>prométhium</a>, un composant crucial à la fabrication de matériaux avancés. Le minerai de loparite génère aussi du <a href=showinfo:16644>platine</a>, du <a href=showinfo:16639>scandium</a> et des <a href=showinfo:16633>hydrocarbures</a>.",
    "ja": "ロパライトは衛星から商業的に採掘される希少な鉱石である。多くの先端材料の重要な要素である<a href=showinfo:16652>プロメチウム</a>を大量に産出するため非常に有用。またロパライト鉱石からは<a href=showinfo:16644>プラチナ</a>および<a href=showinfo:16639>スカンジウム</a>、<a href=showinfo:16633>炭化水素</a>も回収できる。",
    "ko": "로파라이트는 위성에서 채굴되는 특별한 광석으로, 상급 재료를 제작하는데 사용되는 물질인 <a href=showinfo:16652>프로메튬</a>을 다량 함유하고 있습니다. 정제 과정에서 <a href=showinfo:16644>백금</a>, <a href=showinfo:16639>스칸듐</a>, 그리고 <a href=showinfo:16633>탄화수소</a> 또한 함께 산출됩니다.",
    "ru": "Лопарит — исключительно редкая руда, добываемая в промышленных количествах на спутниках. Её ценность заключается в высоком содержании <a href=showinfo:16652>прометия</a>, используемого в качестве центрального элемента для многих сложных материалов. Лопаритовые руды также содержат <a href=showinfo:16644>платину</a>, <a href=showinfo:16639>скандий</a> и <a href=showinfo:16633>углеводороды</a>.",
    "zh": "铈铌钙钛矿是卫星中开采出的一种特殊矿石，价值极高，能够产出丰富的<a href=showinfo:16652>钷</a>，可作为许多高级矿物的重要元素。铈铌钙钛矿石还会产出<a href=showinfo:16644>铂</a>、<a href=showinfo:16639>钪</a>和<a href=showinfo:16633>烃类</a>。"
  },
  "groupID": 1923,
  "iconID": 21796,
  "marketGroupID": 2401,
  "mass": 4000.0,
  "name": {
    "de": "Loparite",
    "en": "Loparite",
    "es": "Loparita",
    "fr": "Loparite",
    "ja": "ロパライト",
    "ko": "로파라이트",
    "ru": "Loparite",
    "zh": "铈铌钙钛矿"
  },
  "portionSize": 100,
  "published": true,
  "volume": 10.0
}