{
  "description": {
    "de": "Diese Variante des Exploration Suit des Caldari-Staats wird von verschiedenen staatlichen Behörden und in ganz New Eden von Corporations mit Freibriefen zur Erkundung und Bewirtschaftung verwendet.\n\n\n\nAls Reaktion auf eine Marktlücke im Bereich der Ausrüstung für den Einsatz unter variablen atmosphärischen und Schwerkraftbedingungen entwickelte die Impro Corporation ihre integrierte Kleidungs- und Ausrüstungsmarke 'Impro-XS'. Die überlegene adaptive Umwelttechnologie der Ausrüstung sorgte für einen raschen Absatz durch verschiedenste Corporations in ganz New Eden.",
    "en": "This Caldari State variant of the Exploration Suit is in use with a number of State agencies and corporations operating under Caldari exploration and exploitation charters across New Eden.\r\n\r\nSeeing an opportunity in the market for variable atmosphere and gravity exploration gear, the Impro corporation developed its 'Impro-XS' integrated clothing and equipment line. The gear's superior environmental adaptation technology resulted in a rapid take up from various corporations across New Eden.",
    "es": "Esta variante caldari del traje de exploración se usa en diversas agencias y corporaciones del Estado Caldari que operan con patente de exploración y explotación por todo Nuevo Edén.\n\n\n\nAl ver una oportunidad en el mercado de equipos de exploración de atmósfera y gravedad variables, la corporación Impro desarrolló la línea de ropa y pertrechos «Impro-XS». Su tecnología superior de adaptación ambiental dio lugar a una rápida adopción por parte de varias corporaciones de Nuevo Edén.",
    "fr": "La variante de la combinaison d'exploration caldari s'adresse aux agences et aux corporations affrétées à l'exploration et l'exploitation du territoire galactique par l'État caldari. Portée par le marché potentiel de l'équipement d'exploration en atmosphères variables et gravitationnelle, la corporation Impro a développé sa propre ligne de tenues vestimentaires et d'équipements intégrés « Impro-XS ». La technologie avancée d'adaptation environnementale créée par Impro a rapidement séduit de nombreuses corporations de New Eden.",
    "ja": "カルダリ連合の探索用スーツは、カルダリのニューエデン探索・開拓規定の元で活動する連合機関やコーポレーションで採用されている。\r\n\n各種大気圏内及び重力圏での探索ギアに商機を見出したインプロ社は、スーツと装備を一体化させた「インプロ-XS」を開発した。このギアの優れた環境適応テクノロジーは、ニューエデン全土の様々な社から急速に発注に繋がった。",
    "ko": "뉴에덴 곳곳에서 탐사를 진행하고 있는 상당수의 칼다리 기업 및 에이전시에서 채택한 칼다리 탐사복입니다. <br><br>환경 및 중력탐사용 장비의 수요가 상당하다는 것을 깨달은 임프로사는 '임프로-XS' 라인의 의복과 장비를 개발했습니다. 첨단 환경적응기술이 적용된 장비가 출시되자 뉴에덴의 여러 코퍼레이션에서 장비를 앞 다투어 도입하기 시작했습니다.",
    "ru": "Вариант костюма исследователя, принятый в Государстве Калдари используется рядом агентств и корпораций, действующих на основа выдаваемых Государством разрешений на исследование и разработку природных богатств.\n\n\n\nОбнаружив рыночную нишу в области снаряжения, предназначенного для работы под действием различных сил тяжести и в атмосферах различного состава, корпорация «Импро» разработала интегрированное решение — комплект одежды и оборудования под общей маркой «Импро-XС». Превосходно действующая технология адаптации костюма к внешней среде привела к его быстрому принятию в качестве стандартного снаряжения многих корпораций Нового Эдема.",
    "zh": "随着大量加达里机构和军团获准在新伊甸进行加达里远征探索活动，人们使用上了这套加达里探索套装。\n\n\n\n印普罗集团看到了适应可变大气环境和引力的探索套装的商机，研发出了植入“印普罗-XS”的服装和装备系列产品。这套装备出众的环境适应科技，让它在新伊甸的多个军团迅速普及开来。"
  },
  "groupID": 1088,
  "iconID": 21754,
  "marketGroupID": 1399,
  "mass": 0.5,
  "name": {
    "de": "Men's Caldari State Exploration Suit",
    "en": "Men's Caldari State Exploration Suit",
    "es": "Traje de exploración del Estado Caldari para hombre",
    "fr": "Combinaison d'exploration de l'État caldari pour homme",
    "ja": "メンズ・カルダリ連合探索スーツ",
    "ko": "남성용 칼다리 탐사복",
    "ru": "Men's Caldari State Exploration Suit",
    "zh": "男式加达里合众国探索套装"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}