{
  "description": {
    "de": "Corporations der Caldari greifen oft auf die Dienste von Problemlösern zurück, die willens sind, am äußeren Rand der Zivilisation und des Gesetzes zu operieren. Lizensierte Störungssucher sind oft durch die modifizierten Exploration Suits erkennbar, die in der Branche üblich sind.\n\n\n\nAls Reaktion auf eine Marktlücke im Bereich der Ausrüstung für den Einsatz unter variablen atmosphärischen und Schwerkraftbedingungen entwickelte die Impro Corporation ihre integrierte Kleidungs- und Ausrüstungsmarke 'Impro-XS'. Die überlegene adaptive Umwelttechnologie der Ausrüstung sorgte für einen raschen Absatz durch verschiedenste Corporations in ganz New Eden.",
    "en": "Caldari corporations often retain the services of troubleshooters willing to operate at the edges of civilization and the law. Licensed corporate troubleshooters can often be identified by the modified exploration suits many have taken to wearing in the field.\r\n\r\nSeeing an opportunity in the market for variable atmosphere and gravity exploration gear, the Impro corporation developed its 'Impro-XS' integrated clothing and equipment line. The gear's superior environmental adaptation technology resulted in a rapid take up from various corporations across New Eden.",
    "es": "Las corporaciones caldaris suelen contratar los servicios de mediadores dispuestos a actuar en los límites de la civilización y de la ley. Los mediadores autorizados se pueden identificar por los trajes de exploración modificados que muchos han decidido usar cuando están de servicio.\n\n\n\nAl ver una oportunidad en el mercado de equipos de exploración de atmósfera y gravedad variables, la corporación Impro desarrolló la línea de ropa y pertrechos «Impro-XS». Su tecnología superior de adaptación ambiental dio lugar a una rápida adopción por parte de varias corporaciones de Nuevo Edén.",
    "fr": "Les corporations caldari ont fréquemment recours aux services de médiateurs corporatifs pour intervenir aux frontières de la loi et de la civilisation. Ces agents corporatifs agréés sont identifiables par la combinaison d'exploration modifiée qu'ils portent la plupart du temps sur le terrain. Portée par le marché potentiel de l'équipement d'exploration en atmosphères variables et gravitationnelle, la corporation Impro a développé sa propre ligne de tenues vestimentaires et d'équipements intégrés « Impro-XS ». La technologie avancée d'adaptation environnementale créée par Impro a rapidement séduit de nombreuses corporations de New Eden.",
    "ja": "カルダリのコーポレーションは文明と法律のふちで活動する「トラブル解決屋」を雇うことが多い。認可を受けたコーポレーション所属の解決屋は、改造された探索スーツを着用することが多く、それが彼らの目印ともなっている。\r\n\n各種大気圏内及び重力圏での探索ギアに商機を見出したインプロ社は、スーツと装備を一体化させた「インプロ-XS」を開発した。このギアの優れた環境適応テクノロジーは、ニューエデン全土の様々な社から急速に発注に繋がった。",
    "ko": "칼다리 기업들은 법과 문명에 구애를 받지 않는 자들을 통해 여러 의뢰를 해결하곤 합니다. 이러한 자들을 흔히 해결사라 부르는데, 정식 인가된 해결사의 경우 특수한 형태의 탐사복을 착용합니다. <br><br>환경 및 중력탐사용 장비의 수요가 상당하다는 것을 깨달은 임프로사는 '임프로-XS' 라인의 의복과 장비를 개발했습니다. 첨단 환경적응기술이 적용된 장비가 출시되자 뉴에덴의 여러 코퍼레이션에서 장비를 앞 다투어 도입하기 시작했습니다.",
    "ru": "Калдарские корпорации часто обращаются к услугам «корректировщиков», готовых работать на грани закона и цивилизации. Лицензированные «корректировщики», служащие той или иной корпорации, узнаются по соответствующим версиям костюмов исследователя — именно их обычно носят работающие «в поле» агенты.\n\n\n\nОбнаружив рыночную нишу в области снаряжения, предназначенного для работы под действием различных сил тяжести и в атмосферах различного состава, корпорация «Импро» разработала интегрированное решение — комплект одежды и оборудования под общей маркой «Импро-XС». Превосходно действующая технология адаптации костюма к внешней среде привела к его быстрому принятию в качестве стандартного снаряжения многих корпораций Нового Эдема.",
    "zh": "加达里军团常常保留有问题处理部门，提供游走在法律和人类文明边缘的服务。获许可的军团问题处理专家常常在出场时身着改良后的探索套装，非常容易辨识。\n\n\n\n印普罗集团看到了适应可变大气环境和引力的探索套装的商机，研发出了植入“印普罗-XS”的服装和装备系列产品。这套装备出众的环境适应科技，让它在新伊甸的多个军团迅速普及开来。"
  },
  "groupID": 1088,
  "iconID": 21757,
  "marketGroupID": 1399,
  "mass": 0.5,
  "name": {
    "de": "Men's Corporate Troubleshooter Gear",
    "en": "Men's Corporate Troubleshooter Gear",
    "es": "Equipo corporativo de mediador para hombre",
    "fr": "Équipement de médiateur corporatif pour homme",
    "ja": "メンズ・コーポレーション・トラブルシューターギア",
    "ko": "남성용 코퍼레이션 해결사 복장",
    "ru": "Men's Corporate Troubleshooter Gear",
    "zh": "男式军团问题处理专家装备"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}