{
  "description": {
    "de": "Die Corporation Outer Ring Excavations beschäftigt eine große Anzahl an Landvermessern, die in ganz New Eden aktiv sind und häufig in ihren hochgefährlichen Aufgaben von einer Zahl an von ORE geprüften Freelancern unterstützt werden. Die übliche Uniform dieser allzeitbereiten Frontierkämpfer ist ein zu diesem Zweck angepasster Erkundungsanzug mit dem Logo und der Farbgebung von ORE.\n\n\n\nAls Reaktion auf eine Marktlücke im Bereich der Ausrüstung für den Einsatz unter variablen atmosphärischen und Schwerkraftbedingungen entwickelte die Impro Corporation ihre integrierte Kleidungs- und Ausrüstungsmarke 'Impro-XS'. Die überlegene adaptive Umwelttechnologie der Ausrüstung sorgte für einen raschen Absatz durch verschiedenste Corporations in ganz New Eden.",
    "en": "The Outer Ring Excavations corporation employs large numbers of claim surveyors throughout New Eden, often supplementing the ranks of this dangerous profession with freelancers issued with ORE credentials. The common uniform of these rough and ready frontier operators is an adapted exploration suit bearing the ORE logo and colors.\r\n\r\nSeeing an opportunity in the market for variable atmosphere and gravity exploration gear, the Impro corporation developed its 'Impro-XS' integrated clothing and equipment line. The gear's superior environmental adaptation technology resulted in a rapid take up from various corporations across New Eden.",
    "es": "La corporación Outer Ring Excavations emplea a un gran número de topógrafos en todo Nuevo Edén y a menudo complementa las filas de esta peligrosa profesión con trabajadores autónomos a quienes otorga credenciales de ORE. El uniforme de estos rudos operadores fronterizos es un traje de exploración adaptado que lleva el logotipo y los colores de ORE.\n\n\n\nAl ver una oportunidad en el mercado de equipos de exploración de atmósfera y gravedad variables, la corporación Impro desarrolló la línea de ropa y pertrechos «Impro-XS». Su tecnología superior de adaptación ambiental dio lugar a una rápida adopción por parte de varias corporaciones de Nuevo Edén.",
    "fr": "Si la corporation Outer Ring Excavations emploie une véritable armée d'arpenteurs-géomètres à travers New Eden, elle doit constamment suppléer les rangs de cette profession à haut risque à l'aide de travailleurs indépendants munis de qualifications ORE. Les prospecteurs des confins spatiaux revêtent une combinaison d'exploration adaptée aux rigueurs de l'industrie minière en espace profond, ornée des couleurs et du logo d'ORE. Portée par le marché potentiel de l'équipement d'exploration en atmosphères variables et gravitationnelle, la corporation Impro a développé sa propre ligne de tenues vestimentaires et d'équipements intégrés « Impro-XS ». La technologie avancée d'adaptation environnementale créée par Impro a rapidement séduit de nombreuses corporations de New Eden.",
    "ja": "アウターリング発掘調査コーポレーションはニューエデン全域で大量の債権調査員を雇っている。危険な職業に就いている彼らに対し、同社はしばしばORE公認の傭兵という身分を与えている。辺境地域にも尻込みしない荒くれ者の調査員の制服は、OREのロゴと配色が施された探索スーツの改造版だ。\r\n\n各種大気圏内及び重力圏での探索ギアに商機を見出したインプロ社は、スーツと装備を一体化させた「インプロ-XS」を開発した。このギアの優れた環境適応テクノロジーは、ニューエデン全土の様々な企業から突如採用されるようになった。",
    "ko": "아우터링 채굴조합은 뉴에덴 전역에 걸쳐 많은 수의 클레임 측량사를 고용하는데, 이 위험한 자리에 오는 대부분의 사람은 ORE 자격증을 지닌 프리랜서들입니다. 이렇게 고용된 사람들은 ORE 로고와 색상이 있는 개조된 탐사복을 착용합니다. <br><br>환경 및 중력탐사용 장비의 수요가 상당하다는 것을 깨달은 임프로사는 '임프로-XS' 라인의 의복과 장비를 개발했습니다. 첨단 환경적응기술이 적용된 장비가 출시되자 뉴에덴의 여러 코퍼레이션에서 장비를 앞 다투어 도입하기 시작했습니다.",
    "ru": "На Окраинную Рудную Экспедицию в Новом Эдеме работает множество изыскателей; часто в ряды представителей этой опасной профессии включаются авторизованные ОРЭ фрилансеры. Стандартная униформа этих крепких парней, работающих на фронтире космоса — именно этот костюм исследователя, адаптированный под нужды ОРЭ и выполненных с её логотипом и в её цветах.\n\n\n\nОбнаружив рыночную нишу в области снаряжения, предназначенного для работы под действием различных сил тяжести и в атмосферах различного состава, корпорация «Импро» разработала интегрированное решение — комплект одежды и оборудования под общей маркой «Импро-XС». Превосходно действующая технология адаптации костюма к внешней среде привела к его быстрому принятию в качестве стандартного снаряжения многих корпораций Нового Эдема.",
    "zh": "外空联合矿业集团从整个新伊甸招募了大量的勘探工人，这些自由职业者获得了外空联合矿业颁发的许可证，投入到这项高度危险的职业中。这些艰苦的一线操作工人的常见工装便是一套订制为带有外空联合矿业配色风格和标志的探索套装。\n\n\n\n印普罗集团看到了适应可变大气环境和引力的探索套装的商机，研发出了植入“印普罗-XS”的服装和装备系列产品。这套装备出众的环境适应科技，让它在新伊甸的多个军团迅速普及开来。"
  },
  "groupID": 1088,
  "iconID": 21750,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's ORE Claim Surveyor Suit",
    "en": "Women's ORE Claim Surveyor Suit",
    "es": "Traje de topógrafo de ORE para mujer",
    "fr": "Combinaison d'arpenteur-géomètre ORE pour femme",
    "ja": "レディースORE損害査定調査員スーツ",
    "ko": "여성용 ORE 클레임 측량사 슈트",
    "ru": "Women's ORE Claim Surveyor Suit",
    "zh": "女式联合矿业索赔调查员套装"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}