{
  "basePrice": 16600000.0,
  "capacity": 300.0,
  "description": {
    "de": "Die Konkurrenz neuer Rauschgiftbanden überall in New Eden wurde für die Führung der Serpentis Corporation zunehmend zum Problem. Daher beschloss sie, ein neues Fregattendesign für die Einsatzteams der Guardian Angels in Auftrag zu geben. Diese Teams müssen das gesamte Cluster unentdeckt durchreisen können. Außerdem müssen sie bereit sein, jeglichen Widerstand zu tilgen, den die Drogenbarone ihnen entgegenbringen könnten.\n\n\n\nDas fertige Schiff kombiniert alle Stärken eines Tarnkappenbombers der Nemesis-Klasse mit denen einer klassischen Daredevil-Angriffsfregatte.Gerüchte über das unglaublichen Potenzial dieser Schiffe verbreiten sich bereits in der kriminellen Unterwelt von New Eden, und sie sind vielversprechend. Wenn ihr euch in das Geschäft der Serpentis Corporation einmischt, ist eine sich enttarnende Virtuoso das Letzte, was ihr seht.",
    "en": "As competition from upstart narcotics gangs across New Eden have become more and more of a concern for Serpentis Corporation leadership, the decision was made to commission a new frigate design for elite Guardian Angel strike teams. These teams would need to be able to travel across the entire cluster undetected and be ready to crush whatever resistance the local drug lords might muster.\r\n\r\nThe resulting ship combines all the strengths of a Nemesis-class Stealth Bomber and the classic Daredevil attack frigate. Rumors of the incredible capabilities of these ships have started to spread through New Eden's criminal underworld, bringing with them a clear promise. If you encroach on the business of the Serpentis Corporation, the last thing you see will be a Virtuoso decloaking.",
    "es": "Como la competencia de las bandas de narcotraficantes advenedizas de todo Nuevo Edén se ha convertido en un creciente problema para el liderazgo de la Corporación Serpentis, se decidió encargar un nuevo diseño de fragata para los equipos de asalto de élite de los Ángeles de la Guarda. Estos grupos necesitan viajar por todo el cúmulo sin ser detectados y estar siempre listos para aplastar cualquier resistencia que puedan oponer los capos locales.\n\n\n\nLa nave resultante combina todas las virtudes de un bombardero sigiloso de clase Nemesis y la fragata de ataque clásica Daredevil. Los rumores sobre las increíbles capacidades de estas naves ya han empezado a propagarse por el inframundo criminal de Nuevo Edén y transmiten un claro mensaje: si te entrometes en los asuntos de la Corporación Serpentis, lo último que verás será una Virtuoso descamuflándose.",
    "fr": "La concurrence entre les gangs de narcotiques de New Eden devenant de plus en plus inquiétante pour les dirigeants de Serpentis Corporation, ils ont pris la décision de faire construire de nouvelles frégates pour les équipes des forces de sécurité d'élite Guardian Angel. Ces équipes devraient être capables de parcourir la galaxie entière sans être vues et également d'éliminer toutes les protections que les barons de la drogue locaux pourraient décider d'engager. Les vaisseaux en question combinent toutes les forces d'un bombardier furtif de classe Nemesis et d'une frégate d'attaque classique Daredevil. Les rumeurs des incroyables capacités de ces vaisseaux ont commencé à se répandre parmi tous les criminels de New Eden, leur faisant comprendre une menace très claire. Si vous gênez les affaires de la Serpentis Corporation, la dernière chose que vous verrez de votre vie sera un Virtuoso sortant de son camouflage.",
    "ja": "ニューエデン中の新参薬物ギャングらの競争の激化により頭を悩ませるサーペンティスコーポレーションの上層部は、ガーディアンエンジェルの精鋭攻撃部隊向けの新型フリゲート艦の開発スタートを決定する。これら部隊は探知されることなく星団を横切り、小規模ギャングの戦力を叩き潰せる必要があった。\r\n\nその結果として生まれたのが、ネメシス級ステルス爆撃機とデアデビル級攻撃型フリゲート艦の長所を組み合わせた艦である。この謎めいた艦の驚くべき性能に関する噂はニューエデンの犯罪社会に浸透しはじめると、同時に明確なメッセージが伝わるようになった――サーペンティスコーポレーションの事業に手を出せば、最後に目にするものはバーチュオソ級の遮蔽解除する姿であると。",
    "ko": "뉴에덴에서 서펜티스 코퍼레이션의 심기를 건드리는 건방진 마약상들이 점점 더 늘어나자 새로운 프리깃 함선 모델을 엘리트 가디언 엔젤 타격대에 취역시키기로 결정했습니다. 그들의 목표는 적에게 들키지 않은 상태에서 뉴에덴을 돌아다니며 지역 마약 군주들을 찾아 몰살시키는 것입니다. <br><br>그러기 위해서 네메시스급 스텔스 폭격기와 클래식 데어데블 프리깃의 파괴력을 합친 신형 함선이 개발됐습니다. 믿기지 않는 엄청난 성능의 함선에 대한 루머가 뉴에덴 암흑가의 범죄자들 귀에 들어가자 그들 사이에 암묵적인 룰이 생겼습니다. \"서펜티스 코퍼레이션만큼은 건들지 말자. 그 순간 비르투오소가 바로 옆에서 나타날 테니까\".",
    "ru": "Присутствие в Новом Эдеме амбициозных выскочек-наркоторговцев по мере роста конкуренции с их стороны стало для руководства корпорации «Серпентис» достаточной помехой, чтобы заказать разработку нового фрегата для ударных отрядов «Ангелов-хранителей». Этим отрядам следовало быть достаточно мощными, чтобы сломить сопротивление местных наркобаронов, и достаточно незаметными, чтобы не выдать себя в пути до цели через весь Новый Эдем.\n\n\n\nВ результате был создан корабль, сочетающий мощь ударно-диверсионных бомбардировщиков типа «Немезис» и классических «дейрдевилов».  В преступном мире Нового Эдема уже ходят слухи о невероятной эффективности этих кораблей, и в них звучит ясное обещание: если кто-то будет лезть в дела корпорации «Серпентис», то последним, что он увидит перед смертью, станет выходящий из маскировки «Виртуоз».",
    "zh": "随着来自新伊甸的毒品团伙暴发户的竞争日益加剧，天蛇集团高层决定为守护天使集团精英特战队配备一艘全新设计的护卫舰。这些特战队需要能够在宇宙穿梭时不被觉察，同时有力量粉碎当地毒枭的任何激烈抵抗。\n\n\n\n舰船设计的结果是集纳美西斯级隐形轰炸舰和经典的夜魔侠级攻击护卫舰的所有特点于一身。有关这些舰船难以置信的强大性能的流言开始在新伊甸的黑道间流传开来。假如你想动天蛇集团生意的奶酪，最不可能触碰到的就是收藏家级舰船。"
  },
  "factionID": 500020,
  "graphicID": 21821,
  "groupID": 834,
  "marketGroupID": 1838,
  "mass": 1410000.0,
  "masteries": {
    "0": [
      96,
      67,
      108,
      140,
      79,
      99,
      150,
      89,
      94
    ],
    "1": [
      96,
      67,
      108,
      140,
      79,
      99,
      150,
      89,
      94
    ],
    "2": [
      96,
      67,
      108,
      140,
      79,
      99,
      150,
      89,
      94
    ],
    "3": [
      96,
      67,
      108,
      140,
      79,
      99,
      150,
      89,
      94
    ],
    "4": [
      96,
      67,
      108,
      140,
      79,
      99,
      117,
      150,
      89,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Virtuoso",
    "en": "Virtuoso",
    "es": "Virtuoso",
    "fr": "Virtuoso",
    "ja": "バーチュオソ",
    "ko": "비르투오소",
    "ru": "Virtuoso",
    "zh": "收藏家级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 29.0,
  "sofFactionName": "serpentis_xv",
  "sofMaterialSetID": 238,
  "soundID": 20072,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Keine Verzögerung bei der Zielaufschaltung nach der Deaktivierung von <a href=showinfo:11579>Tarnmodulen</a>",
          "en": "No targeting delay after <a href=showinfo:11579>Cloaking Device</a> deactivation",
          "es": "No hay demora en la adquisición de objetivos tras la desactivación del <a href=showinfo:11579>dispositivo de camuflaje</a>.",
          "fr": "Aucun délai de ciblage après la désactivation du <a href=showinfo:11579>dispositif de camouflage</a>",
          "ja": "<a href=showinfo:11579>遮蔽装置</a>後のターゲット補足遅延なし",
          "ko": "<a href=showinfo:11579>클로킹 장치</a> 비활성화 후 타겟팅 딜레이 없음",
          "ru": "На кораблях этого типа устранена задержка включения систем захвата целей, вызываемая отключением <a href=showinfo:11579>систем маскировки</a>",
          "zh": "重新启动<a href=showinfo:11579>隐形装置</a>后不遭受锁定延时副作用"
        },
        "importance": 8
      },
      {
        "bonusText": {
          "de": "Es können <a href=showinfo:11578>Covert Ops-Tarnmodule</a>, <a href=showinfo:28646>getarnte Anziehungsfeldgeneratoren</a> und <a href=showinfo:28073>Bombenwerfer</a> eingebaut werden",
          "en": "Can fit <a href=showinfo:11578>Covert Ops Cloaking Device</a>, <a href=showinfo:28646>Covert Cynosural Field Generator</a> and <a href=showinfo:28073>Bomb</a> Launcher",
          "es": "Es posible equipar un <a href=showinfo:11578>dispositivo de camuflaje de operaciones encubiertas</a>, un <a href=showinfo:28646>generador de campo cinosural encubierto</a> y un <a href=showinfo:28073>lanzabombas</a>.",
          "fr": "Peut utiliser un <a href=showinfo:11578>dispositif de camouflage opérations secrètes</a>, un <a href=showinfo:28646>générateur de champ cynosural furtif</a> et un<a href=showinfo:28073>lanceur de bombes</a>",
          "ja": "<a href=showinfo:11578>光学迷彩型遮蔽装置</a>、<a href=showinfo:28646>潜伏用サイノシュラルフィールドジェネレータ</a>、<a href=showinfo:28073>ボム</a>ランチャーを装備可能",
          "ko": "<a href=showinfo:11578>코버트 옵스 클로킹 장치</a>, <a href=showinfo:28646>코버트 사이노슈럴 필드 생성기</a> 및 <a href=showinfo:28073>폭탄</a> 런처 장착 가능",
          "ru": "Корабли этого типа могут оснащаться <a href=showinfo:11578>всережимными системами маскировки</a>, <a href=showinfo:28646>приводными маяками скрытого действия</a> и <a href=showinfo:28073>бомбомётами</a>",
          "zh": "可以装备<a href=showinfo:11578>隐秘行动隐形装置</a>、<a href=showinfo:28646>隐秘诱导力场发生器</a>和<a href=showinfo:28073>炸弹</a>发射器"
        },
        "importance": 9
      },
      {
        "bonusText": {
          "de": "Die Verzögerung bei Reaktivierung von <a href=showinfo:11579>Tarnmodulen</a> wird auf 15 Sekunden reduziert.",
          "en": "<a href=showinfo:11579>Cloak</a> reactivation delay reduced to 15 seconds",
          "es": "Se reduce la demora de reactivación del <a href=showinfo:11579>camuflaje</a> a 15 segundos.",
          "fr": "délai de réactivation du <a href=showinfo:11579>camouflage</a> réduit à 15 secondes",
          "ja": "<a href=showinfo:11579>クローク</a>の再起動遅延を15秒に短縮",
          "ko": "<a href=showinfo:11579>클로킹</a> 재가동 지연 시간 15초로 감소",
          "ru": "Задержка повторного включения <a href=showinfo:11579>систем маскировки</a> сокращена до 15 секунд",
          "zh": "<a href=showinfo:11579>隐形装置</a>重启延时降到15秒"
        },
        "importance": 10
      },
      {
        "bonus": 25,
        "bonusText": {
          "de": "Reduktion der Wirksamkeit der Nebeneffekte von Boostern",
          "en": "reduction in the potency of booster side effects",
          "es": "de reducción de la potencia de los efectos secundarios de los potenciadores.",
          "fr": "de réduction d'efficacité des effets secondaires des boosters.",
          "ja": "ブースターの副作用の効力減少",
          "ko": "부스터 부작용 확률 감소",
          "ru": "снижается сила побочных эффектов боевых стимуляторов",
          "zh": "增效体副作用效力减少"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 33,
        "bonusText": {
          "de": "Bonus auf die Feuerrate von <a href=showinfo:3325>Torpedowerfern</a>",
          "en": "bonus to <a href=showinfo:3325>Torpedo</a> Launcher rate of fire",
          "es": "de bonificación a la cadencia de tiro del <a href=showinfo:3325>lanzatorpedos</a>.",
          "fr": "de bonus à la cadence de tir des <a href=showinfo:3325>lance-torpilles</a>",
          "ja": "<a href=showinfo:3325>トルピード</a>ランチャーの発射間隔にボーナス",
          "ko": "<a href=showinfo:3325>토피도</a> 런처 연사속도 보너스",
          "ru": "повышается скорострельность <a href=showinfo:3325>торпедных аппаратов</a>",
          "zh": "<a href=showinfo:3325>鱼雷</a>发射器射速加成"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonus": 90,
        "bonusText": {
          "de": "Reduktion des CPU-Bedarfs von <a href=showinfo:3325>Torpedowerfern</a>",
          "en": "reduction in <a href=showinfo:3325>Torpedo</a> Launcher CPU requirement",
          "es": "de reducción de los requisitos de CPU del <a href=showinfo:3325>lanzatorpedos</a>.",
          "fr": "de réduction de la charge CPU requise par les <a href=showinfo:3325>lance-torpilles</a>",
          "ja": "<a href=showinfo:3325>トルピード</a>ランチャーの必要CPUが減少",
          "ko": "<a href=showinfo:3325>토피도</a> 런처 CPU 사용량 감소",
          "ru": "снижается потребность <a href=showinfo:3325>торпедных аппаратов</a> в мощностях ЦПУ",
          "zh": "<a href=showinfo:3325>鱼雷</a>发射器CPU需求降低"
        },
        "importance": 7,
        "unitID": 105
      },
      {
        "bonus": 99.8,
        "bonusText": {
          "de": "Reduktion des Stromnetz-Bedarfs von <a href=showinfo:3325>Torpedowerfern</a>",
          "en": "reduction in <a href=showinfo:3325>Torpedo</a> Launcher powergrid requirement",
          "es": "de reducción de los requisitos de sistema de potencia del <a href=showinfo:3325>lanzatorpedos</a>.",
          "fr": "de réduction du réseau d'alimentation requis par les <a href=showinfo:3325>lance-torpilles</a>",
          "ja": "<a href=showinfo:3325>トルピード</a>ランチャーの必要パワーグリッドが減少",
          "ko": "<a href=showinfo:3325>토피도</a> 런처 파워그리드 요구치 감소",
          "ru": "сокращается потребность <a href=showinfo:3325>торпедных аппаратов</a> в мощности реактора",
          "zh": "<a href=showinfo:3325>鱼雷</a>发射器能量栅格需求加成"
        },
        "importance": 6,
        "unitID": 105
      },
      {
        "bonus": 100,
        "bonusText": {
          "de": "Reduktion des CPU-Bedarfs von <a href=showinfo:11579>Tarnmodulen</a>",
          "en": "reduction in <a href=showinfo:11579>Cloaking Devices</a> CPU requirement",
          "es": "de reducción del requisito de CPU de los <a href=showinfo:11579>dispositivos de camuflaje</a>.",
          "fr": "de réduction du CPU requis par les <a href=showinfo:11579>dispositifs de camouflage</a>",
          "ja": "<a href=showinfo:11579>遮蔽装置</a>の必要CPUが減少",
          "ko": "<a href=showinfo:11579>클로킹 장치</a> CPU 사용량 감소",
          "ru": "сокращается потребность <a href=showinfo:11579>систем маскировки</a> в мощностях ЦПУ",
          "zh": "<a href=showinfo:11579>隐形装置</a>CPU需求降低"
        },
        "importance": 4,
        "unitID": 105
      },
      {
        "bonus": 100,
        "bonusText": {
          "de": "Reduktion des Stromnetz- und CPU-Bedarfs von <a href=showinfo:28073>Bombenwerfern</a>",
          "en": "reduction in <a href=showinfo:28073>Bomb</a> Launcher powergrid and CPU requirements",
          "es": "de reducción de los requisitos de sistema de potencia y CPU de los <a href=showinfo:28073>lanzabombas</a>.",
          "fr": "de réduction du réseau d'alimentation et de la charge CPU requis par les <a href=showinfo:28073>bombes</a>",
          "ja": "<a href=showinfo:28073>ボム</a>ランチャーのパワーグリッドとCPU使用率の減少",
          "ko": "<a href=showinfo:28073>폭탄</a> 런처 파워그리드 및 CPU 요구치 감소",
          "ru": "снижается потребность <a href=showinfo:28073>бомбомётов</a> в мощностях ЦПУ и реактора",
          "zh": "<a href=showinfo:28073>炸弹</a>发射器能量栅格和CPU需求加成"
        },
        "importance": 5,
        "unitID": 105
      },
      {
        "bonus": 300,
        "bonusText": {
          "de": "Bonus auf den Schaden von <a href=showinfo:3301>kleinen Hybridgeschütztürmen</a>",
          "en": "bonus to <a href=showinfo:3301>Small Hybrid Turret</a> damage",
          "es": "de bonificación al daño de la <a href=showinfo:3301>torreta híbrida pequeña</a>.",
          "fr": "de bonus aux dégâts des <a href=showinfo:3301>petites tourelles hybrides</a>",
          "ja": "<a href=showinfo:3301>小型ハイブリッドタレット</a>のダメージにボーナス",
          "ko": "<a href=showinfo:3301>소형 하이브리드 터렛</a> 피해량 증가",
          "ru": "увеличивается урон боеприпасов <a href=showinfo:3301>малых гибридных орудий</a>",
          "zh": "<a href=showinfo:3301>小型混合炮台</a>伤害加成"
        },
        "importance": 2,
        "unitID": 105
      }
    ],
    "types": {
      "3328": [
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf den Präzisionsabfall von <a href=showinfo:3301>kleinen Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3301>Small Hybrid Turret</a> falloff",
            "es": "de bonificación al alcance efectivo de la <a href=showinfo:3301>torreta híbrida pequeña</a>.",
            "fr": "de bonus de distance de perte des <a href=showinfo:3301>petites tourelles hybrides</a>",
            "ja": "<a href=showinfo:3301>小型ハイブリッドタレット</a>の精度低下範囲にボーナス",
            "ko": "<a href=showinfo:3301>소형 하이브리드 터렛</a> 유효사거리 증가",
            "ru": "увеличивается добавочная дальность ведения огня из <a href=showinfo:3301>малых гибридных орудий</a>",
            "zh": "<a href=showinfo:3301>小型混合炮台</a>失准范围加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 20,
          "bonusText": {
            "de": "Bonus auf die maximale Geschwindigkeit von <a href=showinfo:3325>Torpedos</a>",
            "en": "bonus to <a href=showinfo:3325>Torpedo</a> max velocity",
            "es": "de bonificación a la velocidad máxima de los <a href=showinfo:3325>torpedos</a>.",
            "fr": "de bonus à la vitesse maximale des <a href=showinfo:3325>torpilles</a>",
            "ja": "<a href=showinfo:3325>トルピード</a>の最高速度が上昇",
            "ko": "<a href=showinfo:3325>토피도</a> 최대속도 증가",
            "ru": "повышается скорость полного хода <a href=showinfo:3325>торпед</a>",
            "zh": "<a href=showinfo:3325>鱼雷</a>飞行速度加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "3329": [
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf die Effektivität von <a href=showinfo:526>Stasisnetzen</a>",
            "en": "bonus to <a href=showinfo:526>Stasis Webifier</a> effectiveness",
            "es": "de bonificación a la efectividad de la <a href=showinfo:526>red ralentizadora</a>.",
            "fr": "de bonus à l'efficacité des <a href=showinfo:526>générateurs de stase</a>",
            "ja": "<a href=showinfo:526>ステイシスウェビファイヤー</a>の効果が拡大",
            "ko": "<a href=showinfo:526>스테이시스 웹 생성기</a> 효과 증가",
            "ru": "повышается эффективность действия <a href=showinfo:526>стазис-индукторов</a>",
            "zh": "<a href=showinfo:526>停滞缠绕光束</a>效果加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf die Explosionsgeschwindigkeit und Flugdauer von <a href=showinfo:3325>Torpedos</a>",
            "en": "bonus to <a href=showinfo:3325>Torpedo</a> explosion velocity and flight time",
            "es": "de bonificación a la velocidad de explosión y el tiempo de vuelo de los <a href=showinfo:3325>torpedos</a>.",
            "fr": "de bonus à la vitesse d'explosion et au temps de vol des <a href=showinfo:3325>torpilles</a>",
            "ja": "<a href=showinfo:3325>トルピード</a>の爆発速度と飛行時間が増加",
            "ko": "<a href=showinfo:3325>토피도</a> 폭발속도 및 비행시간 증가",
            "ru": "увеличивается запас полётного времени <a href=showinfo:3325>торпед</a>; повышается коэффициент скорости взрыва их БЧ",
            "zh": "<a href=showinfo:3325>鱼雷</a>爆炸速度和飞行时间加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "12093": [
        {
          "bonus": 5,
          "bonusText": {
            "de": "Bonus auf den Thermal- und Explosionsschaden von <a href=showinfo:28073>Bomben</a>",
            "en": "bonus to thermal and explosive <a href=showinfo:28073>Bomb</a> damage",
            "es": "de bonificación al daño térmico y explosivo de las <a href=showinfo:28073>bombas</a>.",
            "fr": "de bonus aux dégâts explosifs et thermiques des <a href=showinfo:28073>bombes</a>",
            "ja": "サーマルボムとエクスプローシブ<a href=showinfo:28073>ボム</a>のダメージにボーナス",
            "ko": "<a href=showinfo:28073>폭탄</a> 열 및 폭발 피해량 증가",
            "ru": "увеличивается поражающее действие термических и фугасных БЧ <a href=showinfo:28073>бомб</a>",
            "zh": "<a href=showinfo:28073>炸弹</a>热能和爆炸伤害加成"
          },
          "importance": 3,
          "unitID": 105
        },
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Effektivität von <a href=showinfo:3393>Panzerungsreparatursystemen</a>",
            "en": "bonus to <a href=showinfo:3393>Armor Repairer</a> effectiveness",
            "es": "de bonificación a la efectividad del <a href=showinfo:3393>reparador de blindaje</a>.",
            "fr": "de bonus à l'efficacité du <a href=showinfo:3393>Réparateur de blindage</a>",
            "ja": "<a href=showinfo:3393>アーマーリペアラ</a>の効果が増大",
            "ko": "<a href=showinfo:3393>장갑수리 장치</a> 효과 증가",
            "ru": "повышается производительность <a href=showinfo:3393>установок ремонта брони</a>",
            "zh": "<a href=showinfo:3393>装甲维修器</a>效果加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3301>kleinen Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3301>Small Hybrid Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:3301>torreta híbrida pequeña</a>.",
            "fr": "de bonus aux dégâts des <a href=showinfo:3301>petites tourelles hybrides</a>",
            "ja": "<a href=showinfo:3301>小型ハイブリッドタレット</a>のダメージにボーナス",
            "ko": "<a href=showinfo:3301>소형 하이브리드 터렛</a> 피해량 증가",
            "ru": "увеличивается урон боеприпасов <a href=showinfo:3301>малых гибридных орудий</a>",
            "zh": "<a href=showinfo:3301>小型混合炮台</a>伤害加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 15,
          "bonusText": {
            "de": "Bonus auf den Thermal- und Explosionsschaden von <a href=showinfo:3325>Torpedos</a>",
            "en": "bonus to thermal and explosive <a href=showinfo:3325>Torpedo</a> damage",
            "es": "de bonificación al daño térmico y explosivo de los <a href=showinfo:3325>torpedos</a>.",
            "fr": "de bonus aux dégâts explosifs et thermiques des <a href=showinfo:3325>torpilles</a>",
            "ja": "サーマルボムとエクスプローシブ<a href=showinfo:3325>トルピード</a>のダメージにボーナス",
            "ko": "<a href=showinfo:3325>토피도</a> 열 및 폭발 피해량 증가",
            "ru": "увеличивается поражающее действие термических и фугасных БЧ <a href=showinfo:3325>торпед</a>",
            "zh": "<a href=showinfo:3325>鱼雷</a>热能和爆炸伤害加成"
          },
          "importance": 4,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 28100.0
}