{
  "basePrice": 146100000.0,
  "capacity": 450.0,
  "description": {
    "de": "Die Serpentis Corporation scheute keine Kosten, als sie die Guardian Angels beauftragten, eine neue Reihe von ultra-exklusiven Kreuzern zu erschaffen. Diese sollte ihre interne Führungsflotte von Victorieux-Luxusyachten ersetzen, die vom Intaki Syndicate gemietet wurden. Diese Schiffe sollten den exquisiten Luxus und die Diskretion der Yachten aufrechterhalten und gleichzeitig eine verheerende Kampfkraft hinzufügen, um sicherzustellen, dass die VIPs der Serpentis Corporation sich nie unterlegen fühlen. Das finale Schiffsdesign, das von den Ingenieuren des Kartells geliefert wurde, umfasste eine Covert-Ops-Tarnvorrichtung, leistungsstarke Hybridgeschützturm-Montageplätze und Stasisnetz-Fähigkeiten, die alle anderen Schiffe in der Geschichte von New Eden in den Schatten stellten. Der erste fertiggestellte Flottenaufklärer der Victor-Klasse wurde von Salvador Sarpati selbst beansprucht, der ihn zu seinem persönlichen Kreuzer machte.",
    "en": "The Serpentis Corporation spared no expense when they contracted the Guardian Angels to create a new line of ultra-exclusive cruisers intended to replace their internal executive fleet of Victorieux Luxury Yachts leased from the Intaki Syndicate. These ships would need to maintain the exquisite luxury and discretion of the yachts while adding devastating combat ability to ensure that Serpentis Corporation VIPs never find themselves outgunned.\r\n\r\nThe final ship design delivered by the Cartel engineers included covert ops cloaking capability, powerful hybrid turret hardpoints, and stasis webifier capabilities unmatched by any other ship in the history of New Eden.\r\n\r\nThe first Victor-class Force Recon Ship to complete construction was claimed by Salvador Sarpati himself to serve as his personal cruiser.",
    "es": "La Corporación Serpentis no reparó en gastos a la hora de contratar a los Ángeles de la Guarda para crear una nueva línea de cruceros superexclusivos que reemplazara su flota ejecutiva interna de yates de lujo Victorieux, alquilados al Sindicato Intaki. Estas naves tenían que ofrecer el mismo lujo exquisito y la misma discreción que los yates, aportando además una capacidad de combate devastadora para garantizar que los vips de la Corporación Serpentis no se encontraran nunca en desventaja.\r\n\r\nEl diseño final de la nave entregado por los ingenieros del Cártel incluía camuflaje para operaciones encubiertas, potentes puntos de montaje de torretas híbridas y redes ralentizadoras sin parangón en la historia de Nuevo Edén.\r\n\r\nLa primera nave de reconocimiento de clase Victor construida fue reclamada por Salvador Sarpati y se convirtió en su crucero personal.",
    "fr": "La Serpentis Corporation n'a épargné aucune dépense lorsqu'elle a engagé les Guardian Angels pour créer une nouvelle ligne de croiseurs ultra-exclusifs destinés à remplacer sa flotte exécutive interne de yachts de luxe Victorieux loués auprès de l'Intaki Syndicate. Ces vaisseaux devaient conserver le luxe et la discrétion exquis des yachts tout en intégrant des capacités de combat dévastatrices afin de garantir que les VIP de la Serpentis Corporation ne soient jamais surpassés en puissance de feu. Le modèle final de vaisseau conçu par les ingénieurs du cartel est doté de la capacité de camouflage d'opérations secrètes, de points de fixation pour tourelles hybrides puissantes et de capacités de générateur de stase inégalées par tout autre vaisseau dans l'histoire de New Eden. Le premier vaisseau de reconnaissance furtif de classe Victor à quitter les chantiers a été revendiqué par Salvador Sarpati lui-même pour servir de croiseur personnel.",
    "ja": "サーペンティスコーポレーションは、インタキシンジケートから借り受けていたビクトリウクスラグジュアリーヨット艦隊と入れ替える意図の元、ガーディアンエンジェルズと新たな超高級巡洋艦を建造する契約を結んだが、その際、出費を一切惜しまなかった。要求したのは、洗練された豪華さと慎重さを維持しつつ、サーペンティスコーポレーションの要人らが火力負けを経験しなくてすむような最高の戦闘能力を持った艦船だった。\r\n\r\nカルテルの技術者たちは、隠密行動用のクローキング能力に強力なハイブリッドタレット用ハードポイント、さらにはニューエデン史上類を見ないほどのステイシスウェビファイヤー機能を備えた設計の艦船を造り上げてみせた。\r\n\r\n製造が完了した最初のビクター級軍事偵察船は、サルバドールサーパティが個人的に所有する巡洋艦となった。",
    "ko": "서펜티스 코퍼레이션은 신규 VIP 전용 함선의 제작을 위해 가디언 엔젤에게 막대한 자금을 투입하였습니다. 이러한 투자는 기존에 임대해 사용 중이던 인타키 신디케이트의 빅토리우스 호화 요트를 대체하기 위함이었습니다. 신규 함선의 경우 서펜티스 VIP들이 적 공격에 위협을 느끼지 않도록 높은 수준의 전투력이 요구되었으며 그 기반에는 빅토리우스의 호화로움 또한 유지될 필요성이 존재했습니다.\r\n\r\n엔젤 카르텔이 제시한 최종 설계에는 코버트 옵스 클로킹, 하이브리드 터렛 하드포인트, 그리고 스테이시스 웹 생성기가 포함되어 막강한 능력을 지닌 함선의 출현을 예고했습니다.\r\n\r\n이후 생산된 최초의 빅터급 포스 리콘 크루저는 살바도르 사르파티에게 직접 전달되었습니다.",
    "ru": "Заключив контракт с «Ангелами-хранителями», корпорация «Серпентис» не пожалела денег на создание новой линейки эксклюзивных крейсеров для высшего руководства. Эти корабли должны были прийти на смену люкс-яхтам Victorieux, которые компания брала в аренду у Интакийского синдиката. Перед инженерами стояла задача спроектировать корабль, не уступающий яхтам по диверсионным возможностям и изысканности облика и при этом обладающий внушительными боевыми характеристиками, что обеспечило бы безопасность самым влиятельным членам «Серпентис». Окончательный вариант корабля, представленный инженерами картеля, оснащён системой маскировки, точками монтажа мощных гибридных орудий и ультрасовременным стазис-индуктором, не имеющим аналогов во всём Новом Эдеме. Первый выпущенный тяжёлый диверсионный корабль модели Victor стал личным крейсером самого Сальвадора Сарпати.",
    "zh": "在与守护天使集团签订打造全新超豪华巡洋舰系列的合同时，天蛇集团可谓下了血本，想要用其取代向印塔基联合财团租用的凯旋奢华游艇内部行政舰队。这些舰船需要保留原款的奢华和舒适，同时加入巨大的战斗能力，以保证天蛇集团最尊贵的VIP人物不会受到火力压制的威胁。天使工程师给出的最终舰船设计包含了隐形特勤能力、强大的混合炮台和停滞缠绕能力，新伊甸史上的任何舰船都无法与之媲美。第一艘完成建造的胜利者级力场侦察舰归萨瓦多尔·萨巴蒂所有，作为他的私有巡洋舰。"
  },
  "factionID": 500020,
  "graphicID": 21822,
  "groupID": 833,
  "marketGroupID": 1837,
  "mass": 11650000.0,
  "masteries": {
    "0": [
      96,
      99,
      68,
      165,
      140,
      108,
      150,
      89,
      94
    ],
    "1": [
      96,
      99,
      68,
      165,
      140,
      108,
      150,
      89,
      94
    ],
    "2": [
      96,
      99,
      68,
      165,
      140,
      108,
      150,
      89,
      94
    ],
    "3": [
      96,
      99,
      68,
      165,
      140,
      108,
      150,
      89,
      94
    ],
    "4": [
      96,
      99,
      68,
      165,
      140,
      108,
      117,
      150,
      89,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Victor",
    "en": "Victor",
    "es": "Victor",
    "fr": "Victor",
    "ja": "ビクター",
    "ko": "빅터",
    "ru": "Victor",
    "zh": "胜利者级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 79.0,
  "sofFactionName": "serpentis_xv",
  "sofMaterialSetID": 238,
  "soundID": 20074,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonus": 30.0,
        "bonusText": {
          "de": "Reduktion der Wirksamkeit der Nebeneffekte von Boostern",
          "en": "reduction in the potency of booster side effects",
          "es": "de reducción de la potencia de los efectos secundarios de los potenciadores.",
          "fr": "de réduction d'efficacité des effets secondaires des boosters.",
          "ja": "ブースターの副作用の効力減少",
          "ko": "부스터 부작용 확률 감소",
          "ru": "снижается сила побочных эффектов боевых стимуляторов",
          "zh": "增效体副作用效力减少"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Bonus auf den Schaden von <a href=showinfo:3304>mittelgroßen Hybridgeschütztürmen</a>",
          "en": "bonus to <a href=showinfo:3304>Medium Hybrid Turret</a> damage",
          "es": "de bonificación al daño de la <a href=showinfo:3304>torreta híbrida mediana</a>.",
          "fr": "de bonus aux dégâts des <a href=showinfo:3304>tourelles hybrides intermédiaires</a>",
          "ja": "<a href=showinfo:3304>中型ハイブリッドタレット</a>のダメージが増加",
          "ko": "<a href=showinfo:3304>중형 하이브리드 터렛</a> 피해량 증가",
          "ru": "увеличивается урон боеприпасов <a href=showinfo:3304>средних гибридных орудий</a>",
          "zh": "<a href=showinfo:3304>中型混合炮台</a>伤害加成"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Reduktion des CPU-Bedarfs von <a href=showinfo:11579>Tarnmodulen</a>",
          "en": "reduction in <a href=showinfo:11579>Cloaking Devices</a> CPU requirement",
          "es": "de reducción del requisito de CPU de los <a href=showinfo:11579>dispositivos de camuflaje</a>.",
          "fr": "de réduction du CPU requis par les <a href=showinfo:11579>dispositifs de camouflage</a>",
          "ja": "<a href=showinfo:11579>遮蔽装置</a>の必要CPUが減少",
          "ko": "<a href=showinfo:11579>클로킹 장치</a> CPU 사용량 감소",
          "ru": "сокращается потребность <a href=showinfo:11579>систем маскировки</a> в мощностях ЦПУ",
          "zh": "<a href=showinfo:11579>隐形装置</a>CPU需求降低"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonusText": {
          "de": "Kann <a href=showinfo:11578>Covert-Ops-Tarnvorrichtung</a>, <a href=showinfo:21096>Anziehungsfeldgenerator</a> und <a href=showinfo:28646>getarnten Anziehungsfeldgenerator</a> ausrüsten",
          "en": "Can fit <a href=showinfo:11578>Covert Ops Cloaking Device</a>, <a href=showinfo:21096>Cynosural Field Generator</a>, and <a href=showinfo:28646>Covert Cynosural Field Generator</a> modules",
          "es": "Es posible equipar módulos de <a href=showinfo:11578>dispositivo de camuflaje de operaciones encubiertas</a>, un <a href=showinfo:21096>generador de campo cinosural</a> y un <a href=showinfo:28646>generador de campo cinosural encubierto</a>.",
          "fr": "Peut équiper des modules <a href=showinfo:11578>dispositif de camouflage d'opérations secrètes</a>, <a href=showinfo:21096>générateur de champ cynosural</a> et <a href=showinfo:28646>générateur de champ cynosural furtif</a>",
          "ja": "<a href=showinfo:11578>光学迷彩型遮蔽装置</a>と<a href=showinfo:21096>サイノシュラルフィールドジェネレーター</a>、そして<a href=showinfo:28646>潜伏用サイノシュラルフィールドジェネレーター</a>を装備可能",
          "ko": "<a href=showinfo:11578>코버트 옵스 클로킹 장치</a>, <a href=showinfo:21096>사이노슈럴 필드 생성기</a>, <a href=showinfo:28646>코버트 사이노슈럴 필드 생성기</a> 장착 가능",
          "ru": "Возможно оснащение <a href=showinfo:11578>всережимной системой маскировки</a>, <a href=showinfo:21096>приводным маяком</a> и <a href=showinfo:28646>приводным маяком скрытого действия</a>.",
          "zh": "可以装配<a href=showinfo:11578>隐秘行动隐形装置</a>、<a href=showinfo:21096>诱导力场发生器</a>和<a href=showinfo:28646>隐秘诱导力场发生器</a>装备"
        },
        "importance": 4
      },
      {
        "bonusText": {
          "de": "Die Verzögerung bei Reaktivierung von <a href=showinfo:11579>Tarnmodulen</a> wird auf 5 Sekunden reduziert.",
          "en": "<a href=showinfo:11579>Cloak</a> reactivation delay reduced to 5 seconds",
          "es": "Reducción de la demora de reactivación del <a href=showinfo:11579>camuflaje</a> a 5 segundos.",
          "fr": "délai de réactivation du <a href=showinfo:11579>camouflage</a> réduit à 5 secondes",
          "ja": "<a href=showinfo:11579>クローク</a>の再起動遅延を5秒に短縮",
          "ko": "<a href=showinfo:11579>클로킹</a> 재가동 지연 시간 5초로 감소",
          "ru": "Задержка повторного включения <a href=showinfo:11579>систем маскировки</a> сокращена до 5 секунд",
          "zh": "<a href=showinfo:11579>隐形装置</a>重启延时降到5秒"
        },
        "importance": 5
      },
      {
        "bonus": 80.0,
        "bonusText": {
          "de": "Reduktion des Flüssigozon-Verbrauchs von <a href=showinfo:21096>Anziehungsfeldgeneratoren</a> und <a href=showinfo:28646>getarnten Anziehungsfeldgeneratoren</a>",
          "en": "reduction in <a href=showinfo:21096>Cynosural Field Generator</a> and <a href=showinfo:28646>Covert Cynosural Field Generator</a> liquid ozone consumption",
          "es": "de reducción del consumo de ozono líquido del <a href=showinfo:21096>generador de campo cinosural</a> y el <a href=showinfo:28646>generador de campo cinosural encubierto</a>.",
          "fr": "de réduction de la consommation d'ozone liquide du <a href=showinfo:21096>générateur de champ cynosural</a> et du <a href=showinfo:28646>générateur de champ cynosural furtif</a>",
          "ja": "<a href=showinfo:21096>サイノシュラルフィールドジェネレーター</a>と<a href=showinfo:28646>潜伏用サイノシュラルフィールドジェネレーター</a>の液体オゾン消費量が減少",
          "ko": "<a href=showinfo:21096>사이노슈럴 필드 생성기</a> 및 <a href=showinfo:28646>코버트 사이노슈럴 필드 생성기</a> 액화 오존 소모량 감소",
          "ru": "снижение потребления жидкого озона <a href=showinfo:21096>приводным маяком</a> и <a href=showinfo:28646>приводным маяком скрытого действия</a>",
          "zh": "<a href=showinfo:21096>诱导力场发生器</a>和<a href=showinfo:28646>隐秘诱导力场发生器</a>消耗的液态臭氧数量降低"
        },
        "importance": 6,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Reduktion der Dauer von <a href=showinfo:21096>Anziehungsfeldgeneratoren</a> und <a href=showinfo:28646>getarnten Anziehungsfeldgeneratoren</a>",
          "en": "reduction in <a href=showinfo:21096>Cynosural Field Generator</a> and <a href=showinfo:28646>Covert Cynosural Field Generator</a> duration",
          "es": "de reducción de la duración del <a href=showinfo:21096>generador de campo cinosural</a> y el <a href=showinfo:28646>generador de campo cinosural encubierto</a>.",
          "fr": "de réduction de la durée du <a href=showinfo:21096>générateur de champ cynosural</a> et du <a href=showinfo:28646>générateur de champ cynosural furtif</a>",
          "ja": "<a href=showinfo:21096>サイノシュラルフィールドジェネレーター</a>と<a href=showinfo:28646>潜伏用サイノシュラルフィールドジェネレーター</a>の持続時間が減少",
          "ko": "<a href=showinfo:21096>사이노슈럴 필드 생성기</a> 및 <a href=showinfo:28646>코버트 사이노슈럴 필드 생성기</a> 지속시간 감소",
          "ru": "сокращение времени работы <a href=showinfo:21096>приводного маяка</a> и <a href=showinfo:28646>приводного маяка скрытого действия</a>",
          "zh": "<a href=showinfo:21096>诱导力场发生器</a>和<a href=showinfo:28646>隐秘诱导力场发生器</a>的持续时间缩短"
        },
        "importance": 7,
        "unitID": 105
      }
    ],
    "types": {
      "3332": [
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf den Präzisionsabfall von <a href=showinfo:3304>mittelgroßen Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3304>Medium Hybrid Turret</a> falloff",
            "es": "de bonificación al alcance efectivo de la <a href=showinfo:3304>torreta híbrida mediana</a>.",
            "fr": "de bonus de distance de perte des <a href=showinfo:3304>tourelles hybrides intermédiaires</a>",
            "ja": "<a href=showinfo:3304>中型ハイブリッドタレット</a>の精度低下範囲にボーナス",
            "ko": "<a href=showinfo:3304>중형 하이브리드 터렛</a> 유효사거리 증가",
            "ru": "увеличивается добавочная дальность ведения огня из <a href=showinfo:3305>средних гибридных орудий</a>",
            "zh": "<a href=showinfo:3304>中型混合炮台</a>失准范围加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ],
      "3333": [
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die Effektivität von <a href=showinfo:526>Stasisnetzen</a>",
            "en": "bonus to <a href=showinfo:526>Stasis Webifier</a> effectiveness",
            "es": "de bonificación a la efectividad de la <a href=showinfo:526>red ralentizadora</a>.",
            "fr": "de bonus à l'efficacité des <a href=showinfo:526>générateurs de stase</a>",
            "ja": "<a href=showinfo:526>ステイシスウェビファイヤー</a>の効果が拡大",
            "ko": "<a href=showinfo:526>스테이시스 웹 생성기</a> 효과 증가",
            "ru": "повышается эффективность действия <a href=showinfo:526>стазис-индукторов</a>",
            "zh": "<a href=showinfo:526>停滞缠绕光束</a>效果加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ],
      "22761": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Effektivität von <a href=showinfo:3393>Panzerungsreparatursystemen</a>",
            "en": "bonus to <a href=showinfo:3393>Armor Repairer</a> effectiveness",
            "es": "de bonificación a la efectividad del <a href=showinfo:3393>reparador de blindaje</a>.",
            "fr": "de bonus à l'efficacité du <a href=showinfo:3393>Réparateur de blindage</a>",
            "ja": "<a href=showinfo:3393>アーマーリペアラ</a>の効果が増大",
            "ko": "<a href=showinfo:3393>장갑수리 장치</a> 효과 증가",
            "ru": "повышается производительность <a href=showinfo:3393>установок ремонта брони</a>",
            "zh": "<a href=showinfo:3393>装甲维修器</a>效果加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3304>mittelgroßen Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3304>Medium Hybrid Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:3304>torreta híbrida mediana</a>.",
            "fr": "de bonus aux dégâts des <a href=showinfo:3304>tourelles hybrides intermédiaires</a>",
            "ja": "<a href=showinfo:3304>中型ハイブリッドタレット</a>のダメージが増加",
            "ko": "<a href=showinfo:3304>중형 하이브리드 터렛</a> 피해량 증가",
            "ru": "увеличивается урон боеприпасов <a href=showinfo:3304>средних гибридных орудий</a>",
            "zh": "<a href=showinfo:3304>中型混合炮台</a>伤害加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 20.0,
          "bonusText": {
            "de": "Bonus auf die optimale Reichweite von <a href=showinfo:526>Stasisnetzen</a>",
            "en": "bonus to <a href=showinfo:526>Stasis Webifier</a> optimal range",
            "es": "de bonificación al alcance óptimo de la <a href=showinfo:526>red ralentizadora</a>.",
            "fr": "de bonus à la portée optimale du <a href=showinfo:526>générateur de stase</a>",
            "ja": "<a href=showinfo:526>ステイシスウェビファイヤー</a>の最適射程距離が拡大",
            "ko": "<a href=showinfo:526>스테이시스 웹 생성기</a> 최적사거리 증가",
            "ru": "увеличивается оптимальная дальность действия <a href=showinfo:526>стазис-индукторов</a>",
            "zh": "<a href=showinfo:526>停滞缠绕光束</a>最佳射程加成"
          },
          "importance": 3,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 116000.0
}