{
  "basePrice": 262400000.0,
  "description": {
    "de": "Die Monitor wurde ursprünglich von der CONCORD Directive Intelligence Agency als Überwachungsschiff entwickelt, das in besonders gefährlichen Gebieten des Weltraums bestehen konnte. Dort sollte es mit Beobachtungs- und Aufklärungsmissionen einen wichtigen Beitrag zur Bekämpfung von Piraten, Kapselpiloten und anderen Gefahren leisten. Um dieser Rolle zu genügen, wurde die Monitor mit Verteidigungstechnologie ausgestattet, die auf der ehrwürdigen Fregattenreihe „Polaris“ basiert. Nachdem anfängliche Feldversuche die erstaunliche Widerstandsfähigkeit dieses neuen Schiffs gezeigt hatten, erkannte CONCORD Aerospace, dass eine zivile Version für Kapselflottenkommandanten von Interesse sein könnte. Inner Circle genehmigte den direkten Vertrieb von Blaupausenkopien an würdige Kapselpiloten über das Loyalitätspunkteprogramm. Flaggenkreuzer wie die Monitor sind auf Überlebensfähigkeit und Überwachung spezialisiert. Nahezu alle anderen Funktionen wurden dafür vernachlässigt. Starke Schildgeneratoren und dicke Panzerung in Verbindung mit dem kleinsten Signaturradius unter allen Kreuzern ergeben eines der robustesten Schiffe, die es je in New Eden gab. Die Monitor nutzt außerdem beeindruckende Sensorfähigkeiten und digitale Systeme, die feindliche elektronische Kriegsführung besser abwehren können. Diese Vorteile gehen jedoch auf Kosten jeglicher offensiver Einsatzmöglichkeiten, die vollständig fehlen. Die Monitor kann lediglich Antriebsmodule, Niedrigenergie-Zielmarkierungen und Sondenwerfer einsetzen. Dieses Schiff ist absolut auf sein Gebiet spezialisiert und nützlich für Flottenkommandanten, die auf einem chaotischen Schlachtfeld die Stellung halten wollen.",
    "en": "The Monitor was initially developed by the CONCORD Directive Intelligence Agency as an observation ship that could survive extremely hostile areas of space for observation and data collection missions against pirate, capsuleer, and emergent threats. To serve in this role the Monitor was developed with defensive technology inspired by the venerable \"Polaris\" line of frigates. After initial field testing demonstrated the incredible durability of this new vessel, CONCORD Aerospace realized that a civilian version would potentially prove valuable to capsuleer fleet commanders and the Inner Circle approved the distribution of blueprint copies directly to worthy capsuleers through the \"loyalty point\" program.\r\n\r\nFlag Cruisers like the Monitor are specialized in survivability and observation at the expense of virtually all other functions. Powerful shield generators and thick armor plating combine with the smallest signature radius of any cruiser to create one of the most durable ships ever seen in New Eden. The Monitor also enjoys impressive sensor capabilities and digital systems hardened against hostile electronic warfare. In exchange for these benefits the Monitor gives up virtually all offensive capabilities and utility. The Monitor is only able to use propulsion modules, low-power target painters, and probe launchers. This ship is the ultimate specialist, useful for fleet commanders who serve as a stable presence on a chaotic battlefield.",
    "es": "La Monitor fue desarrollada inicialmente por la Agencia Directiva de Inteligencia de CONCORD como nave de observación capaz de operar en zonas extremadamente hostiles del espacio contra piratas, capsulistas u otras amenazas potenciales en misiones de observación y recolección de datos. Para este fin, la Monitor fue equipada con tecnología defensiva inspirada en la venerable línea de fragatas Polaris. Una vez que las pruebas de campo iniciales demostraron la increíble resiliencia de esta nueva nave, la División Aeroespacial de CONCORD consideró que una versión civil podría resultar valiosa para comandantes de flotas de capsulistas, así que el Círculo Interno aprobó la distribución directa de copias de planos entre ciertos capsulistas selectos a través del programa de «puntos de lealtad».\n\nLos cruceros insignia, como la Monitor, están especializados en supervivencia y observación en detrimento de prácticamente todas las demás funciones. Sus potentes generadores de escudo y su grueso blindaje se combinan con un radio de señal más pequeño que los demás cruceros para obtener una de las naves más resistentes jamás vistas en Nuevo Edén. La Monitor también posee una impresionante capacidad de detección y sistemas digitales reforzados para soportar las hostilidades de la guerra electrónica. A cambio de esto, la Monitor renuncia a prácticamente todas las capacidades y utilidades ofensivas. Solo puede usar módulos de propulsión, reveladores de objetivo de baja potencia y lanzasondas. Esta nave es la solución definitiva para los comandantes de flota que necesiten una presencia estable en medio del caos del campo de batalla.",
    "fr": "Le Monitor a été initialement développé par l'agence directive de renseignement CONCORD en tant que vaisseau d'observation évoluant dans des zones de l'espace extrêmement hostiles, lors de missions d'observation et de collecte de données contre les pirates, capsuliers et autres menaces. Dans ce but, le Monitor a été développé avec une technologie défensive inspirée par la prestigieuse gamme de frégates « Polaris ». Après un essai sur le terrain qui démontra l'incroyable durabilité de ce nouveau vaisseau, la flotte CONCORD comprit qu'une version civile pourrait être utile aux commandants de flotte de capsuliers, et l'Inner Circle approuva la distribution de copies de plans de construction aux capsuliers méritants grâce au programme des « points de loyauté ». Les croiseurs de signalement semblables au Monitor ont des capacités de survie et d'observation élevées, au détriment de toute autre fonction. De puissants générateurs de bouclier et un épais revêtement de blindage associés au plus petit rayon de signature pour un croiseur ont formé l'un des vaisseaux les plus résistants de l'histoire de New Eden. Le Monitor dispose également de capacités de détection impressionnantes et de systèmes numériques de protection contre la guerre électronique. À cause de ces caractéristiques, le Monitor est quasiment dénué de toute capacité offensive ou utilitaire. Le Monitor peut uniquement être équipé de modules de propulsion, de marqueurs de cible basse puissance et de lanceurs de sonde. Ce vaisseau ultraspécialisé et destiné aux commandants de flotte constitue une unité stable sur un champ de bataille chaotique.",
    "ja": "モニターは当初、CONCORD指令情報機関によって、海賊、カプセラ艦、緊急の脅威に対する観測とデータ収集ミッションのために、宇宙空間の非常に敵対的な領域を生き延びることができる観測艦として開発された。この役割を果たすために、モニターは由緒あるフリゲートの「ポラリス」ラインに触発された防御技術で開発された。最初のフィールドテストでこの新しい艦の驚くべき耐久性が実証された後、CONCORDエアロスペースは、民間版がカプセラ艦隊の司令官にとって価値のあるものになる可能性があることに気づき、インナーサークルは「ロイヤルティポイント」プログラムを通じて、選ばれたカプセラに直接設計図のコピーを配布することを承認した。\n\n\n\nモニターのような指揮巡洋艦は、他の機能を犠牲にしてでも生存性と観測性に特化している。強力なシールドジェネレーターと分厚いアーマープレートは、最小の信号半径と相まって、どの巡洋艦よりもニューエデンで見られた中で最も耐久性に優れた艦の一つとなっている。さらに、モニターは優れたセンサー機能とデジタルシステムを備えており、敵対的な電子戦にも対応している。これらの利点と引き換えに、モニターは事実上すべての攻撃能力と実用性を放棄している。モニターが使用できるのは、推進モジュール、低出力のターゲットペインター、プローブランチャーのみである。混沌とした戦場で安定した存在感を発揮する艦隊司令官に有用な、究極のスペシャリストとも言える艦である。",
    "ko": "CONCORD 지령정보부의 정찰용 함선으로 위험 지역에서의 수색 및 정보 수집 임무를 수행합니다. 원활한 임무 수행을 위해 모니터에는 \"폴라리스\" 프리깃의 방어 체계가 차용되었습니다. 필드 테스트를 통해 모니터의 방어 능력이 입증되자, CONCORD 항공우주국은 캡슐리어 전용 기종의 생산을 결정했습니다. 이후 이너서클의 공식 허가가 내려지면서 \"로열티 포인트\" 프로그램을 통해 선별된 소수의 인원에게 모니터 블루프린트가 배포되었습니다. <br><br>모니터와 같은 플래그 크루저는 생존 및 정찰에 상당량 기능이 집중되어 있으며 그 외에 능력은 크게 제한되어 있습니다. 강력한 실드 생성기와 견고한 장갑 플레이팅, 그리고 크루저 중 가장 좁은 시그니처 반경을 보유하여 뉴에덴 제일의 생존성을 자랑합니다. 또한 준수한 성능을 자랑하는 센서 체계와 전자전 방어 능력을 갖춘 디지털 시스템이 탑재되어 있습니다. 그러나 공격 능력은 전무하며 유틸리티적인 측면에서 다른 함선에 비해 크게 뒤떨어집니다. 추진기, 저전력 타겟 페인터, 그리고 프로브 런처만 탑재가 가능합니다. 모니터는 특수 함선으로 분류되며, 안전이 최우선적으로 요구되는 함대장에게 적합합니다.",
    "ru": "«Монитор» изначально создавался Управляющим разведывательным агентством КОНКОРД как корабль наблюдения, способный выдерживать наиболее суровые условия и вести слежку за пиратами, капсулёрами и потенциальными угрозами. Поэтому в основу конструкции корабля легла защитная технология, вдохновлённая легендарной серией фрегатов «Полярис». После первых полевых испытаний, подтвердивших исключительную надёжность нового судна, «Внутренний круг» «КОНКОРД-Аэрокосмос» одобрил создание гражданской версии корабля и распространение его чертежей среди наиболее достойных капсулёров по программе наградных баллов. Флагманские крейсеры, такие как «Монитор», специализируются на разведке и способны выдерживать самые суровые условия — в ущерб практически всем остальным функциям. Мощные генераторы щитов и толстый слой брони вкупе с минимальным для крейсера радиусом сигнатуры делают этот корабль одним из самых прочных и надёжных во всём Новом Эдеме. Помимо этого, «Монитор» обладает мощнейшими сенсорами, а его цифровые системы устойчивы к воздействию средств электронной борьбы. Однако к ведению боевых действий «Монитор» совершенно непригоден. Он может быть оснащён лишь двигательными установками, маломощной системой подсветки целей и пусковой установкой для зондов. Это корабль узкой специализации, и он отлично подойдёт командирам флота, которым необходимо, несмотря ни на что, оставаться на поле боя и контролировать ситуацию даже в пылу сражения.",
    "zh": "监视者级最初由统合部指令情报处打造，是一艘能在极端危险的情况下执行对海盗、克隆飞行员和其他威胁进行观察和收集数据的任务的舰船。为了不辱使命，监视者级采用了坚不可摧的“北极星级”系列护卫舰使用的防御技术。在实地测试后，监视者级表现出了极强的生存能力，统合部航天局意识到这种舰船的民用版会为克隆飞行员舰队指挥官带来极大的价值。经核心集团批准，这种舰船的蓝图拷贝通过忠诚点兑换的方式向克隆飞行员开放。\n\n\n\n监视者级这类的战地巡洋舰专精于生存及战场观察，牺牲了几乎所有其他能力。强大的护盾发生器、厚重的装甲以及极小的信号半径使得监视者级成为新伊甸史上生存能力最强的舰船。监视者级还具备极强的感应能力和强化的数字系统，能够抵抗敌方的电子战攻击。与此相对，监视者级几乎放弃了全部的进攻能力和其他功能。监视者级只能使用推进装备、低能量目标标记装置和探针发射器。这艘舰船无疑是特别的，尤其适合舰队指挥官驾驶在混乱的战场上屹立不倒。"
  },
  "factionID": 500006,
  "graphicID": 22001,
  "groupID": 1972,
  "marketGroupID": 2417,
  "mass": 16000000.0,
  "masteries": {
    "0": [
      96,
      138,
      117,
      118
    ],
    "1": [
      96,
      138,
      117,
      118
    ],
    "2": [
      96,
      138,
      117,
      118
    ],
    "3": [
      96,
      138,
      117,
      118
    ],
    "4": [
      96,
      138,
      117,
      118
    ]
  },
  "metaGroupID": 2,
  "name": {
    "de": "Monitor",
    "en": "Monitor",
    "es": "Monitor",
    "fr": "Moniteur",
    "ja": "モニター",
    "ko": "모니터",
    "ru": "Monitor",
    "zh": "监视者级"
  },
  "portionSize": 1,
  "published": true,
  "radius": 200.0,
  "sofFactionName": "cdia",
  "soundID": 20078,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Kann <a href=showinfo:33915>Mikrosprungantrieb</a>-Module verwenden",
          "en": "Can use <a href=showinfo:33915>Medium Micro Jump Drive</a> modules",
          "es": "Es posible equipar módulos de <a href=showinfo:33915>motor de microsalto mediano</a>.",
          "fr": "Peut utiliser des modules de <a href=showinfo:33915>propulseurs de micro-saut intermédiaires</a>",
          "ja": "<a href=showinfo:33915>中型マイクロジャンプドライブ</a>モジュールの使用が可能",
          "ko": "<a href=showinfo:33915>중형 마이크로 점프 드라이브</a> 모듈 사용 가능",
          "ru": "Может использовать модули <a href=showinfo:33915>среднего микрогипердвигателя</a>",
          "zh": "可以使用<a href=showinfo:33915>中型微型跳跃引擎</a>装备"
        },
        "importance": 1
      },
      {
        "bonus": 70.0,
        "bonusText": {
          "de": "Resistenz gegen Sensordämpfer-, Zielmarkierer-, Energieneutralisierer- und Energie-Nosferatu-Effekte.",
          "en": "resistance to sensor dampener, target painter, energy neutralizer, and energy nosferatu effects",
          "es": "de resistencia a los efectos de los atenuadores de sensor, los reveladores de objetivo, los neutralizadores energéticos y los nosferatus de energía.",
          "fr": "résistance aux effets des atténuateurs de détection, des marqueurs de cible, des neutraliseurs d'énergie et des Nosferatu à énergie",
          "ja": "センサーダンプナー、ターゲットペインター、エネルギーニュートライザー、エネルギーノスフェラトゥの効果に対する耐性を付与",
          "ko": "센서 댐프너, 타겟 페인터, 에너지 뉴트럴라이저, 에너지 노스페라투 효과 저항력",
          "ru": "сопротивляемость к действию следующих модулей: подавление захвата целей, подсветка цели, нейтрализатор энергии и энергопоглощение",
          "zh": "对感应抑阻器、目标标记装置、能量中和器和掠能器的效果具有抗性"
        },
        "importance": 7,
        "unitID": 105
      },
      {
        "bonus": 99.0,
        "bonusText": {
          "de": "Reduzierung von Energieversorgungs- und CPU-Voraussetzungen für <a href=showinfo:12056>Nachbrenner</a>, <a href=showinfo:12052>Mikrowarpantrieb</a>, und <a href=showinfo:33915>Micro Sprungantrieb</a>-Module",
          "en": "reduction in powergrid and cpu requirements for <a href=showinfo:12056>Afterburner</a>, <a href=showinfo:12052>Microwarpdrive</a>, and <a href=showinfo:33915>Micro Jump Drive</a> modules",
          "es": "de reducción en el requisito de sistema de potencia y de CPU en los módulos de <a href=showinfo:12056>posquemador</a>, <a href=showinfo:12052>motor de microwarp</a> y <a href=showinfo:33915>motor de microsalto</a>.",
          "fr": "réduction des besoins en réseau d’alimentation et CPU pour les modules de <a href=showinfo:12056>système de post-combustion</a>, <a href=showinfo:12052>de propulseurs de microwarp</a> et <a href=showinfo:33915>de propulseurs de micro-saut</a>",
          "ja": "<a href=showinfo:12056>アフターバーナー</a>、<a href=showinfo:12052>超小型ワープドライブ</a>、及び<a href=showinfo:33915>超小型ジャンプドライブ</a>モジュールのパワーグリッド及びCPU使用率を軽減",
          "ko": "<a href=showinfo:12056>애프터버너</a>, <a href=showinfo:12052>마이크로 워프 드라이브</a>, <a href=showinfo:33915>마이크로 점프 드라이브</a> 모듈의 파워그리드 및 CPU 요구치 감소",
          "ru": "уменьшение требовательности энергосистем и ЦП для модулей <a href=showinfo:12056>форсажного ускорителя</a>, <a href=showinfo:12052>микроварп-ускорителя</a> и <a href=showinfo:33915>микрогипердвигателя</a>",
          "zh": "<a href=showinfo:12056>加力燃烧器</a>、<a href=showinfo:12052>微型跃迁推进器</a>和<a href=showinfo:33915>微型跳跃引擎</a>的能量栅格和CPU需求降低"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 99.0,
        "bonusText": {
          "de": "Reduzierte Effektivität von <a href=showinfo:12709>Zielmarkierern</a>",
          "en": "reduction in <a href=showinfo:12709>Target Painter</a> effectiveness",
          "es": "de reducción de la efectividad del <a href=showinfo:12709>revelador de objetivo</a>.",
          "fr": "de réduction à l'efficacité du <a href=showinfo:12709>marqueur de cible</a>",
          "ja": "<a href=showinfo:12709>ターゲットペインター</a>の効果が減少",
          "ko": "<a href=showinfo:12709>타겟 페인터</a> 효과 감소",
          "ru": "уменьшается эффективность действия <a href=showinfo:12709>систем подсветки целей</a>",
          "zh": "<a href=showinfo:12709>目标标记装置</a>效果降低"
        },
        "importance": 5,
        "unitID": 105
      },
      {
        "bonus": 99.9,
        "bonusText": {
          "de": "Reduzierte Energieversorgungs- und CPU-Voraussetzungen für <a href=showinfo:18639>Scansondenwerfer</a> und <a href=showinfo:12709>Zielmarkierer</a>-Module",
          "en": "reduction in powergrid and cpu requirements for <a href=showinfo:18639>Scan Probe Launcher</a> and <a href=showinfo:12709>Target Painter</a> modules",
          "es": "de reducción en los requisitos de sistema de potencia y CPU de los módulos de <a href=showinfo:18639>lanzasondas de escaneo</a> y <a href=showinfo:12709>revelador de objetivo</a>.",
          "fr": "de réduction des besoins en réseau d'alimentation et CPU pour les modules de <a href=showinfo:18639>lanceurs de sonde de balayage</a> et de <a href=showinfo:12709>marqueurs de cible</a>",
          "ja": "<a href=showinfo:18639>スキャンプローブランチャー</a>及び<a href=showinfo:12709>ターゲットペインター</a>モジュールのパワーグリッド及びCPU使用率を軽減",
          "ko": "<a href=showinfo:18639>스캔 프로브 런처</a> 및 <a href=showinfo:12709>타겟 페인터</a> 모듈 파워그리드 및 CPU 요구치 감소",
          "ru": "уменьшается потребность <a href=showinfo:18639>ПУ разведзондов</a> и <a href=showinfo:12709>систем подсветки целей</a> в мощностях ЦП и реактора",
          "zh": "<a href=showinfo:18639>扫描探针发射器</a>和<a href=showinfo:12709>目标标记装置</a>的能量栅格和CPU需求降低"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Resistenz gegen ECM-Effekte",
          "en": "resistance to ECM effects",
          "es": "de resistencia a los efectos de las contramedidas electrónicas.",
          "fr": "résistance aux effets des CME",
          "ja": "ECM効果に耐性",
          "ko": "ECM 저항력",
          "ru": "сопротивляемость к воздействию МЭП",
          "zh": "对ECM效果具有抗性"
        },
        "importance": 6,
        "unitID": 105
      },
      {
        "bonus": 300.0,
        "bonusText": {
          "de": "Bonus auf die optimale Reichweite von <a href=showinfo:12709>Zielmarkierern</a>",
          "en": "bonus to <a href=showinfo:12709>Target Painter</a> optimal range",
          "es": "de bonificación al alcance óptimo del <a href=showinfo:12709>revelador de objetivo</a>.",
          "fr": "de bonus à la portée optimale du <a href=showinfo:12709>marqueur de cible</a>",
          "ja": "<a href=showinfo:12709>ターゲットペインター</a>の最適射程距離が増加",
          "ko": "<a href=showinfo:12709>타겟 페인터</a> 최적사거리 증가",
          "ru": "увеличивается оптимальная дальность действия <a href=showinfo:12709>систем подсветки целей</a>",
          "zh": "<a href=showinfo:12709>目标标记装置</a>最佳射程加成"
        },
        "importance": 4,
        "unitID": 105
      }
    ],
    "types": {
      "3332": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die Wendigkeit des Schiffs",
            "en": "bonus to ship agility",
            "es": "de bonificación a la agilidad de la nave.",
            "fr": "de bonus à la maniabilité du vaisseau",
            "ja": "艦船の機動性を強化",
            "ko": "기동성 증가",
            "ru": "бонус к манёвренности корабля",
            "zh": "舰船灵活性加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ],
      "3333": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Reduktion des Signaturradius des Schiffs",
            "en": "reduction in ship signature radius",
            "es": "de reducción del radio de la señal de la nave.",
            "fr": "réduction du rayon de signature d'un vaisseau",
            "ja": "艦船のシグネチャ半径が縮小",
            "ko": "함선 시그니처 반경 감소",
            "ru": "уменьшение размера сигнатуры корабля",
            "zh": "舰船信号半径降低"
          },
          "importance": 1,
          "unitID": 105
        }
      ],
      "3334": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die HP der Schilde des Schiffs",
            "en": "bonus to ship shield hitpoints",
            "es": "de bonificación a los puntos de vida del escudo de la nave.",
            "fr": "de bonus aux points de dommages du bouclier du vaisseau",
            "ja": "艦船のシールドHPが増加",
            "ko": "실드량 증가",
            "ru": "бонус к запасу прочности щитов корабля",
            "zh": "舰船护盾值加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ],
      "3335": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die HP der Panzerung des Schiffs",
            "en": "bonus to ship armor hitpoints",
            "es": "de bonificación a los puntos de vida del blindaje de la nave.",
            "fr": "de bonus aux points de dommages du blindage du vaisseau",
            "ja": "艦船のアーマーHPが増加",
            "ko": "장갑 내구도 증가",
            "ru": "бонус к запасу прочности брони корабля",
            "zh": "舰船装甲值加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ],
      "47445": [
        {
          "bonus": 4.0,
          "bonusText": {
            "de": "Bonus auf Panzerungs-, Schild- und Rumpfresistenzen",
            "en": "bonus to all armor, shield, and hull resistances",
            "es": "de bonificación a todas las resistencias de blindaje, escudo y casco.",
            "fr": "de bonus à toutes les résistances du blindage, du bouclier et de la coque",
            "ja": "全てのアーマー、シールド、船体レジスタンスが増加",
            "ko": "모든 장갑, 실드, 선체 저항력 증가",
            "ru": "бонус к сопротивляемости брони, щитов и корпуса",
            "zh": "所有装甲、护盾和结构抗性加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 100000.0
}