{
  "basePrice": 10000000.0,
  "description": {
    "de": "Dieser kleine Datenchip speichert die Kernelemente des KI-Systems eines Schiffes und wird hauptsächlich zur Kontrolle der autonomen Systeme des Schiffes verwendet. Dieser spezielle Chip wurde von gesetzlosen Wissenschaftlern unter Verwendung von Technologien, die vermutlich von einem verlassenen Jove-Außenposten geborgen wurden, stark modifiziert.\n\n\n\nFortschrittliche Raumschifftechnologie dieser Art könnte bei den richtigen Kunden eine beachtliche Summe wert sein. Den Gerüchten nach, die sich in den niederen Kreisen von New Eden verbreiten, suchen Makler mit Sitz in der gefährlichen N-K4Q0-Konstellation nach Nexus Chips dieser Art.",
    "en": "This small data chip stores the key elements of a ship's artificial intelligence system, and is used primarily for controlling the vessel's autonomous functions. This particular chip has been heavily modified by outlaw scientists, using technology that appears to have been salvaged from derelict Jove outposts.\r\n\r\nAdvanced starship technology of this kind may be valuable to the right buyers. Rumors spreading through New Eden's underworld suggest that brokers operating out of the dangerous N-K4Q0 constellation have been inquiring about nexus chips matching this description.",
    "es": "Este pequeño chip de datos almacena los elementos clave del sistema de inteligencia artificial de una nave y sirve principalmente para controlar sus funciones autónomas. Este chip en particular ha sido considerablemente modificado por científicos forajidos, con tecnología que parece haber sido recuperada de puestos avanzados jovianos devastados.\n\nPosiblemente, la tecnología naval avanzada de este tipo sea valiosa para los compradores adecuados. Los rumores que corren por los bajos fondos de Nuevo Edén sugieren que los especuladores que operan desde la peligrosa constelación N-K4Q0 preguntan por chips Nexus que coinciden con esta descripción.",
    "fr": "Cette petite puce de données, indispensable au contrôle des fonctions autonomes de la coque, cristallise les données fondamentales du système d'intelligence artificielle du vaisseau. Cette puce unique a été profondément modifiée par des scientifiques hors-la-loi grâce à une technologie vraisemblablement récupérée dans des avant-postes jove désaffectés. Les technologies d'ingénierie spatiale avancée de ce type attisent la convoitise d'acheteurs sur le marché parallèle. La rumeur court que des courtiers opérant dans la tumultueuse constellation N-K4Q0 cherchent à mettre la main sur des puces Nexus correspondant à la description.",
    "ja": "船の人工知能システムのキー要素を収めた小型データチップで、主に船の自動機能の制御を行う。アウトローの科学者が、廃止されたジョビアウトポストからサルベージされたと思われる技術を使用して、この特殊チップを大幅に改造した。\r\n\nこの種の高度な宇宙船の技術は、適切な買い手には価値があるかもしれない。ニューエデンの裏社会で広まっている噂によると、危険なN-K4Q0コンステレーションで活動するブローカーたちが、この説明と一致するネクサスチップについて聞いて回っているようだ。",
    "ko": "함선 인공지능 시스템의 핵심 데이터를 보관하고 있으며 자율기능을 제어할 수 있는 작은 데이터칩입니다. 범죄집단의 과학자가 상당부분 개조한 것으로 보이며 버려진 조브 전초기지에서 회수한 기술을 이용한 것으로 추측됩니다. <br><br>최첨단 함선 기술을 사줄 적절한 사람만 찾을 수 있다면 큰 이익을 안겨다 줄 것입니다. 뉴에덴 뒷 세계의 소문에 따르면, 위험한 N-K400 성좌에 위치한 한 브로커가 위와 똑같은 넥서스 칩에 대해 알아보고 다녔다고 합니다.",
    "ru": "Эта крошечная схема заключает в себе ключевые элементы корабельной системы искусственного интеллекта и используется в основном для контроля автономных функций корабля. В данном случае она существенно модифицирована учёными-изгоями с помощью технологии, предположительно снятой с заброшенных джовианских форпостов.\n\n\n\nВысокотехнологичные корабельные наработки такого рода могут быть весьма ценны для определённых покупателей. В околокриминальных кругах Нового Эдема ходят слухи, согласно которым торговцы, действующие в опасном созвездии N-K4Q0, разыскивают ключ-схемы, подходящие под это описание.",
    "zh": "这片小型数据芯片中存有飞船人工智能系统的关键数据，主要用来控制飞船的自主操作功能。这片芯片经过非法科学家大幅改造，使用了似乎是从荒废的朱庇特哨站上打捞而来的科技成分。\n\n\n\n这种高级星舰科技可能对需求者有用。流言在新伊甸坊间流传，暗示在危险的N-K4Q0星座之外活动的商贩一直在打听符合描述的关联芯片。"
  },
  "groupID": 314,
  "iconID": 2038,
  "mass": 1.0,
  "name": {
    "de": "Modified G-67 Nexus Chip",
    "en": "Modified G-67 Nexus Chip",
    "es": "Chip Nexus G-67 modificado",
    "fr": "Puce Nexus G-67 modifiée",
    "ja": "改良型G-67ネクサスチップ",
    "ko": "개조된 G-67 넥서스 칩",
    "ru": "Modified G-67 Nexus Chip",
    "zh": "改良型G-67关联芯片"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}