{
  "description": {
    "de": "Diese Modifikation wurde für die Verwendung im Niedersicherheitsraum optimiert und gewährt in allen anderen Regionen des Weltalls verringerte Vorteile.\n\n\n\nDie Standup-L-Set-Modifikation Herstellungseffizienz für gewöhnliche Komponenten für Thukker-Capital-Schiffe bietet Strukturadministratoren die Möglichkeit, in ihren Upwell-Strukturen Material- und Zeitanforderungen für die Herstellung von grundlegenden Konstruktionskomponenten für Capital-Schiffe zu verringern.\n\n\n\nDiese Einrichtung wurde von Spezialisten der Thukker modifiziert, um bestimmte nicht regulierte Möglichkeiten für eine beschleunigte Konstruktion von Komponenten für Capital-Schiffe im Niedersicherheitsraum auszunutzen.\n\n\n\nStandup ist ein gesetzlich geschütztes System, welches eine Strukturautonome Nanofertigungseinheit (Upwell) nutzt, das eine integrierte Vorlagensoftware, eine Nanofertigungsanlage und ausreichend Nanomasse enthält, um die Fertigung einer Vielzahl an Dienstmodulen, Strukturmodulen und Strukturmodifikationen zu ermöglichen, wenn es in entsprechende Slots in einer Struktur mit Upwell-Technologie eingebaut wird.\n\n\n\nHinweis: Nur eine Modifikation desselben Typs, inkl. beider Tech-Varianten, kann in eine Struktur eingebaut sein.",
    "en": "This rig has been optimized for use in low security space and will provide reduced benefits in all other areas of space.\r\n\r\nThe Standup L-Set Thukker Capital Component Manufacturing Efficiency rig provides a means for structure operators to decrease both material and time requirements for manufacturing basic capital ship construction components in their Upwell structures.\r\n\r\nThis facility design has been modified by Thukker specialists to utilize certain unregulated opportunities for expediting capital ship component construction in low security space.\r\n\r\nStandup is a proprietary system that uses a Structure Autonomous Nanoassembly Device (Upwell) containing integrated template software, a nanoassembler array and sufficient nanomass to enable the construction of a variety of service modules, structure modules and structure rigs when inserted into the appropriate slots on a structure built with Upwell technology.\r\n\r\nNote: Only one rig of the same type, counting both tech variations, may be fitted at the same time on a structure.",
    "es": "Este complemento se ha optimizado para su uso en espacio de seguridad baja y aporta beneficios reducidos en todos los demás sectores del espacio.\n\n\n\nEl complemento Standup grande de eficiencia en la fabricación de componentes de naves capitales thukkers permite a los administradores de estructuras reducir los materiales y el tiempo requeridos para fabricar componentes básicos de naves capitales en las estructuras de Upwell.\n\n\n\nEste diseño de instalación ha sido modificado por especialistas thukkers para aprovechar ciertas oportunidades no reguladas y agilizar la construcción de componentes para naves capitales en espacio de seguridad baja.\n\n\n\nStandup es un sistema patentado que utiliza un dispositivo de nanoensamblaje autónomo estructural (de Upwell) que contiene una plantilla integrada de software, una matriz de nanoensambladores y suficiente nanomasa como para construir una serie de módulos de servicio, de estructura y complementos de estructura cuando se insertan en las ranuras apropiadas en una estructura construida con la tecnología de Upwell.\n\n\n\nAviso: Solo se puede equipar un complemento del mismo tipo a la vez en una estructura, incluidas ambas variaciones tecnológicas.",
    "fr": "Ce module d'optimisation est spécifiquement conçu pour optimiser la navigation en espace de basse sécurité, au détriment des autres zones spatiales. L'optimisation d'efficience industrielle de la production de composants capitaux 'Standup' thukker L permet aux opérateurs de structure Upwell d'améliorer la productivité horaire et matérielle des lignes de production de composants standards pour vaisseaux capitaux. La conception de l'installation a été modifiée par des spécialistes thukker dans l'optique d'exploiter les failles non réglementées permettant de délocaliser la construction de composants capitaux en espace de basse sécurité. La technologie brevetée 'Standup' exploite un dispositif autonome de nano-assemblage pour structure Upwell, alliant un logiciel de modélisation intégré, une baie de nano-assemblage et une réserve de nanomasse. Une fois insérés dans les emplacements dédiés sur les structures Upwell, les dispositifs 'Standup' lancent directement l'assemblage moléculaire de divers modules de services, modules de structure et optimisations de structure. Remarque : une structure ne peut équiper qu'une seule optimisation du même type, déclinaisons de tech comprises.",
    "ja": "このリグはローセキュリティ宙域での使用に最適化されており、それ以外の全ての宙域ではメリットが低下する。\n\n\n\nスタンドアップ大型サッカーキャピタル部品製造効率リグは、ストラクチャオペレーターがアップウェルストラクチャの基本的な主力艦建設コンポーネントの製造を行う際に必要な資源と時間の両方を削減できる。\n\n\n\nこの施設の設計にはサッカーの専門家が修正を加えている。ローセキュリティ宙域のある意味無秩序な状況を利用して、主力艦の部品を製造を効率よく行うためである。\n\n\n\n「スタンドアップ」は、自律式ナノ集合体ストラクチャデバイス（アップウェル）を利用した独自システムである。アップウェルの技術を利用して建設されたストラクチャの適切なスロットに挿入すると、統合テンプレートソフトウェア、ナノアセンブラー施設、ナノ物質を使い、様々なサービスモジュール、ストラクチャモジュール、ストラクチャリグを作り出すことができる。\n\n\n\n注：異なる技術であっても、1つのストラクチャに同じタイプのリグを同時に複数装備させることはできない。",
    "ko": "로우 시큐리티에 최적화된 리그로 다른 지역에서 활성화 할 경우 효과가 감소합니다. <br><br>스탠드업 리그를 장착하면 업웰 구조물에서 제작되는 기본 캐피탈 함선 부품의 자원요구치와 제조 시간이 감소합니다. <br><br>해당 기능 디자인은 터커 스페셜리스트들에 의해 개량되었으며 로우 시큐리티 내에서의 신속한 캐피탈 함선 부품 수급을 가능케 만들었습니다. <br><br>스탠드업은 자율구조형 나노어셈블러 장치(업웰)를 사용하는 시스템으로 템플릿 소프트웨어가 내장되어 있으며 나노어셈블리 배열, 충분한 양의 나노물질이 탑재돼있습니다. 업웰 기반 구조물에 장착 시 다양한 종류의 서비스 모듈, 구조물 모듈, 구조물 장착형 리그를 제조할 수 있습니다. <br><br>참고: 테크 레벨과 상관없이 동일한 종류의 리그는 한 개 이상 장착할 수 없습니다.",
    "ru": "Этот модификатор оптимизирован для использования в системах с низкой СС; в «нулях» или метрополии он будет сравнительно менее эффективен.\n\n\n\nЭтот стационар-модификатор первой техкатегории позволяет одновременно повысить материалоэффективность и снизить расход времени на производство неусовершенствованных компонентов КБТ, если сооружение, где ведётся соответствующий проект, разработано консорциумом «Апвелл» и оснащено этим модулем.\n\n\n\nПроект был разработан с участием таккерских специалистов и опирается на определённые неурегулированные функции, открывающиеся при постройке компонентов КБТ в планетных системах с низкой СС.\n\n\n\nСТАЦИОНАР — это проприетарная система: её название представляет собой акроним центрального компонента системы. Стационарный автономный центральный инженерно-организующий наносборщик «Апвелл» содержит интегрированный шаблон программного обеспечения, линию наносборщиков и достаточное количество наномассы для сборки различных модулей технического обслуживания, модулей и тюнинг-модулей для сооружений, которые устанавливаются в подходящие разъёмы на сооружениях, сконструированных по проектам консорциума «Апвелл».\n\n\n\nВнимание: одновременно сооружение можно оснастить только одним модификатором этого типа, независимо от вариаций техкатегории.",
    "zh": "这个改装件经过优化，只能在低安星系使用，在任何其他地区提供的加成都会减少。\n\n\n\n屹立大型图克尔旗舰组件制造效率改装件让建筑操作员能够降低在昇威建筑中制造基础旗舰建造组件的材料和时间要求。\n\n\n\n该设计经图克尔专家改良，钻了低安全星系因为加速旗舰组件建造而在某些领域未受管制的空子。\n\n\n\n屹立专用系统采用了昇威建筑分控纳米装配装置，由集成模版软件、纳米装配阵列和许多纳米块体构成。安装在采用昇威科技建造的建筑上的专门槽位中可以制造各种服务装备、建筑装备和建筑改装件。\n\n\n\n注：只能同时在一个建筑上装配一件相同类型的改装件，包括衍生型号在内。"
  },
  "groupID": 1861,
  "iconID": 21729,
  "marketGroupID": 2348,
  "mass": 200.0,
  "metaGroupID": 52,
  "name": {
    "de": "Standup L-Set Thukker Basic Capital Component Manufacturing Efficiency",
    "en": "Standup L-Set Thukker Basic Capital Component Manufacturing Efficiency",
    "es": "Eficiencia en la fabricación de componentes de naves capitales básicos Standup de Thukker II (G)",
    "fr": "Productivité de la production de composants capitaux standards 'Standup' thukker L",
    "ja": "スタンドアップ大型サッカーキャピタルコンポーネント製造効率",
    "ko": "스탠드업 L-Set 터커 기본 캐피탈 부품 제조 효율성 장치",
    "ru": "Standup L-Set Thukker Basic Capital Component Manufacturing Efficiency",
    "zh": "屹立大型图克尔基础旗舰组件制造效率"
  },
  "portionSize": 1,
  "published": true,
  "radius": 100.0,
  "volume": 20.0
}