{
  "description": {
    "de": "Das Standup-Hyasyoda-Forschungslabor ist ein Dienstmodul, welches Forschungstätigkeiten ermöglicht, wenn es in einer Struktur mit Upwell-Technologie installiert wurde. Diese spezielle Variante des standardmäßigen Forschungslabor-Designs wurde von der Hyasyoda-Megacorporation angepasst, um im tagtäglichen Gebrauch weniger Energie und Treibstoff zu benötigen. Verfügt eine Upwell-Struktur über mindestens ein Online-Dienstmodul, schaltet sie in den Modus „Volle Leistung“ und erhält dadurch deutlich erhöhte Trefferpunkte für Schild und Panzerung sowie einen zusätzlichen Verstärkungszyklus. Standup ist ein gesetzlich geschütztes System, welches eine Strukturautonome Nanofertigungseinheit (Upwell) nutzt, das eine integrierte Vorlagensoftware, eine Nanofertigungsanlage und ausreichend Nanomasse enthält, um die Fertigung einer Vielzahl an Dienstmodulen, Strukturmodulen und Strukturmodifikationen zu ermöglichen, wenn es in entsprechende Slots in einer Struktur mit Upwell-Technologie eingebaut wird.",
    "en": "The Standup Hyasyoda Research Lab is a service module that allows Research activity when installed into an Upwell technology structure. This particular variant of the basic Research Lab design was modified by the Hyasyoda megacorporation to consume less power and fuel in day to day operation.\r\n\r\nWhile an Upwell Structure has at least one service module online, it will enter \"full power\" mode and gain significantly increased shield and armor hitpoints and an extra reinforcement cycle.\r\n\r\nStandup is a proprietary system that uses a Structure Autonomous Nanoassembly Device (Upwell) containing integrated template software, a nanoassembler array and sufficient nanomass to enable the construction of a variety of service modules, structure modules and structure rigs when inserted into the appropriate slots on a structure built with Upwell technology.",
    "es": "El laboratorio de investigación Standup de Hyasyoda es un módulo de servicio que posibilita la investigación al instalarse en una estructura tecnológica de Upwell. La megacorporación Hyasyoda ha modificado esta variante concreta del diseño básico del laboratorio de investigación de forma que consuma menos energía y combustible durante el funcionamiento diario.\n\n\n\nCuando una estructura de Upwell tiene al menos un módulo de servicio conectado, entra en el modo de potencia máxima y obtiene más puntos de vida de escudo y blindaje, además de un ciclo de refuerzo adicional.\n\n\n\nStandup es un sistema patentado que utiliza un dispositivo de nanoensamblaje autónomo estructural (de Upwell) que contiene una plantilla integrada de software, una matriz de nanoensambladores y suficiente nanomasa como para construir una serie de módulos de servicio, de estructura y complementos de estructura cuando se insertan en las ranuras apropiadas en una estructura construida con la tecnología de Upwell.",
    "fr": "Le laboratoire de recherche Hyasyoda 'Standup' est un module de service qui permet de faire des recherches lorsqu'il est installé sur une structure Upwell. Cette variante, modifiée par la mégacorporation Hyasyoda, a été conçue dans l'optique de réduire la consommation énergétique des opérations quotidiennes. Si une structure Upwell dispose d'au moins un module de service fonctionnel, elle entre en mode pleine puissance. Elle bénéficie alors d'une augmentation des points de vie des boucliers et du blindage, ainsi que d'un cycle de renfort de blindage additionnel. La technologie brevetée 'Standup' exploite un dispositif autonome de nano-assemblage pour structure Upwell, alliant un logiciel de modélisation intégré, une baie de nano-assemblage et une réserve de nano-masse. Une fois insérés dans les emplacements dédiés sur les structures Upwell, les dispositifs 'Standup' permettent l'assemblage moléculaire de divers modules de services, modules de structure et optimisations de structure.",
    "ja": "スタンドアップヒャショーダ研究所は、アップウェルテクノロジーストラクチャに設置された時に研究活動を可能にするサービスモジュール。この基本的な研究所のデザインは、日々の操作でより少ない電力と燃料を消費するために、ヒャショーダ巨大コーポレーションによって修正された。\r\n\nアップウェルストラクチャが少なくとも1つのサービスモジュールをオンラインにしている間、「フルパワー」モードに入り、大幅に増加したシールドとアーマーのヒットポイントと追加の強化サイクルを得る。\r\n\nスタンドアップは、アップウェルテクノロジーにより建造されたストラクチャの適切なスロットに挿入した場合に統合テンプレートソフトウェア、ナノアセンブラー施設、ナノ物質を持つ自立式ナノ集合体ストラクチャデバイス（アップウェル）を使用して、様々なサービスモジュール、ストラクチャモデル、そしてストラクチャリグを作り出すことができる独自システムである。",
    "ko": "서비스 모듈로 분류되며 업웰 구조물에 설치 시 연구 기능이 개방됩니다. 하야스요다는 일반 연구소의 설계를 개선하여 전력 및 연료 소모를 줄였습니다. <br><br>서비스 모듈이 온라인 상태일 경우 업웰 구조물은 최대 전력 모드로 전환되며 실드량 및 장갑 내구도가 증가하고 추가 강화 시간대가 생성됩니다. <br><br>스탠드업은 자율구조형 나노어셈블러 장치(업웰)를 사용하는 시스템으로 템플릿 소프트웨어가 내장되어 있으며 나노어셈블리 배열, 충분한 양의 나노물질이 탑재돼있습니다. 업웰 기반 구조물에 장착 시 다양한 종류의 서비스 모듈, 구조물 모듈, 구조물 장착형 리그를 제조할 수 있습니다.",
    "ru": "Лаборатория «Хайасьода» на базе «Стационар» — это служебный модуль, позволяющий проводить научные исследования на сооружениях консорциума «Апвелл». Этот вариант исследовательской лаборатории создан мегакорпорацией «Хайасьода» с целью уменьшения потребления энергии и топлива. Так как у этого сооружения консорциума «Апвелл» есть по меньшей мере один работающий служебный модуль, оно переходит в режим полной мощности и получает значительно увеличенный запас прочности щитов и брони, а также дополнительный цикл укрепления. СТАЦИОНАР — это проприетарная система, использующая стационарный автономный наносборщик производства «Апвелл», который и лёг в основу её названия. Он содержит встроенное ПО для создания шаблонов, линию наносборщиков и достаточное количество наномассы для сборки различных модулей технического обслуживания, а также модулей и надстроек для сооружений, сконструированных по проектам консорциума «Апвелл», которые устанавливаются в соответствующие разъёмы.",
    "zh": "屹立三岛研究实验室是一种服务装备，安装在昇威科技建筑中后可以在这里进行研究。这种基础研究实验室设计的衍生版本由三岛超级集团进行改造，目的在于减少在日常作业中的电力和燃料消耗。\n\n\n\n如果昇威建筑启用了至少一个服务装备，将进入全能量运转模式，将会额外获得海量的护盾和装甲值以及一个额外的增强模式循环。\n\n\n\n屹立专用系统采用了昇威建筑分控纳米装配装置，由集成模版软件、纳米装配阵列和许多纳米块体构成。安装在采用昇威科技建造的建筑上的专门槽位中可以制造各种服务装备、建筑装备和建筑改装件。"
  },
  "groupID": 1415,
  "iconID": 3006,
  "marketGroupID": 2332,
  "mass": 500.0,
  "metaGroupID": 52,
  "name": {
    "de": "Standup Hyasyoda Research Lab",
    "en": "Standup Hyasyoda Research Lab",
    "es": "Laboratorio de investigación de Hyasyoda Standup",
    "fr": "Laboratoire de recherche Hyasayoda Standup",
    "ja": "スタンドアップ・ヒャショダ研究所",
    "ko": "스탠드업 하야스요다 연구소",
    "ru": "Standup Hyasyoda Research Lab",
    "zh": "屹立三岛研究实验室"
  },
  "portionSize": 1,
  "published": true,
  "volume": 4000.0
}