{
  "capacity": 300.0,
  "description": {
    "de": "Seit der Erfindung strategischer Kreuzer gibt es in der wissenschaftlichen Gemeinschaft Gerüchte über das Potenzial, Fortschritte in der Tarntechnologie zu erzielen. Lange Zeit blieb es bei nichts weiter als diesen Gerüchten, und es gab nur wenige, die am Prozess der Nachkonstruktion beteiligt und gleichzeitig bereit waren, ihre Entdeckungen zu teilen. Jeder wusste, dass, sollte diese Technologie jemals realisiert werden, sich die Fähigkeiten dieser neuen strategischen Kreuzer über Nacht verändern würden. Ermutigt durch die Entwicklung anderer, spezialisierter Subsysteme, begannen Ingenieure und Astrophysiker gleichermaßen, Modifikationen an strategischen Kreuzern zu untersuchen, die ihren Wissenschaftlern und Entdeckern helfen könnten. Die ersten Nachkonstruktionsprojekte konzentrierten sich überwiegend auf Wege, die astrometrischen Fähigkeiten eines Schiffes zu verbessern. Die zweigleisige Lösung, sowohl die Stärke ihrer Werfer als auch der Sonden, die sie einsetzten, zu steigern, erwies sich letztendlich als das beliebteste Design. Nach dem Verkauf der ersten Entwürfe dauerte es nicht lange, bis andere aufmerksam wurden und begannen, ihre eigenen Nachkonstruktionen durchzuführen. Schon bald wurde das Subsystem in die Produktion von öffentlichen Tech III-Subsystemen katapultiert, vielleicht aus mehr als nur einem einzigen Grund.",
    "en": "From the moment Strategic Cruisers became a reality, there were whispers amongst the scientific community about the potential for advances in cloaking technology. They remained that alone for the longest time, with few involved in the reverse engineering process willing to share any news of their discoveries. Everyone knew that, should the technology ever become a reality, the capabilities of the new Strategic Cruisers would change overnight.\r\n\r\nEmboldened by the development of other, more specialized subsystems, engineers and astrophysicists alike began to investigate modifications to a Strategic Cruiser that could aid their fellow scientists and explorers. The first reverse-engineering projects were predominantly focused on ways to improve a vessel's astrometric capabilities. The two-pronged solution of boosting both the strength of the launchers and the probes they deployed proved to be the most popular design in the end. It was not long after the first designs were sold that others took notice and began to reverse-engineer their own. Soon enough, the subsystem was catapulted into mainstream Tech III subsystem manufacture, although perhaps for more than just that one reason.",
    "es": "Desde el momento en el que los cruceros estratégicos se volvieron una realidad, hubo rumores entre la comunidad científica sobre el potencial de los avances en la tecnología de camuflaje. Dichos rumores permanecieron durante mucho tiempo, y había pocas personas involucradas en el proceso de ingeniería inversa dispuestas a compartir noticias sobre sus descubrimientos. Todo el mundo sabía que, si la tecnología llegaba a materializarse, las capacidades de los nuevos cruceros estratégicos cambiarían de la noche a la mañana.\r\n\r\nAlentados por el desarrollo de otros subsistemas más especializados, ingenieros y astrofísicos empezaron a investigar posibles modificaciones para un crucero estratégico con el fin de ayudar a sus compañeros científicos y exploradores. Los primeros proyectos de ingeniería inversa se centraron principalmente en dar con formas de mejorar las capacidades astrométricas de una nave. La doble solución de potenciar tanto la fuerza de los lanzamisiles como la intensidad de las sondas permitió, por fin, obtener el diseño con mayor nivel de aprobación. Al poco de venderse los primeros diseños, hubo quienes empezaron a aplicar modificaciones de energía inversa a sus propias naves. Muy poco después, el subsistema se catapultó a la fabricación en masa de subsistemas T3 posiblemente por más de una razón.",
    "fr": "Dès lors que les croiseurs stratégiques sont devenus une réalité, des rumeurs ont animé la communauté scientifique au sujet des progrès possibles dans le domaine des technologies de camouflage. Cependant, très peu d'informations filtrèrent au sujet des découvertes effectuées dans le processus de rétro-ingénierie. Tout le monde savait pertinemment que, si la technologie devenait réellement utilisable, les capacités des nouveaux croiseurs stratégiques évolueraient immédiatement. Encouragés par le développement d'autres sous-systèmes plus spécialisés, les ingénieurs et les astrophysiciens se sont penchés sur les modifications des croiseurs stratégiques pouvant aider leurs collègues scientifiques et explorateurs. Les premiers projets de rétro-ingénierie furent axés sur l'amélioration des capacités astrométriques d'un vaisseau. La solution double visant à renforcer à la fois les lanceurs et les sondes envoyées s'avéra être le modèle le plus populaire. Ce n'est que peu de temps après la vente des premiers modèles que certains individus commencèrent à procéder à leur ingénierie inverse pour créer leurs propres modèles. Assez vite, le sous-système fut catapulté dans la production globale des sous-systèmes Tech III, bien que cette seule raison ne suffise peut-être pas à expliquer un tel succès.",
    "ja": "戦略的巡洋艦が現実のものとなった瞬間から、科学者たちの間でクローク技術の発達の可能性が囁かれ始めた。しかし科学者たちは長い間その技術を放置し、リバースエンジニアリングの過程に触れている研究者の中で新たな発見を報告する者はわずかだった。クローク技術が現実のものとなれば、新たに誕生する戦略的巡洋艦の潜在能力が一夜にして変化すると誰もが認識していたのである。\r\n\r\nしかし、より特化した他のサブシステムの開発が進んだことで、エンジニアや宇宙物理学者らはこぞって、同輩の科学者や探検家の助けとなる戦略的巡洋艦の改修について模索し始めた。初期のリバースエンジニアリングに関するプロジェクトは主に艦船の天文測距技術の改良に関わるものが多く、最終的にプローブとその発射装置という二つの機材の出力向上に重きを置いた設計に落ち着いていった。程なくしてその産物である最初期の設計が販売され、その有用性に気付いた他の製造元でもリバースエンジニアリングが行われていくようになった。同システムはすぐに製造業における主要T3サブシステムの仲間入りを果たすが、人気を博した理由は他にもあったのではないかと考えられる。",
    "ko": "전략 크루저의 양산이 시작될 무렵 클로킹 기술의 발전 가능성에 대한 과학계의 주목이 짧게 있었습니다. 하지만 과학계의 관심은 오랫동안 탁상공론으로만 남아있었고 역설계 관계자들 중에서 실험결과를 공유하여 발전을 이루려는 자는 극소수였습니다. 그렇지만 기술이 본격적으로 개발된다면 전략 크루저의 역할과 임무는 하루아침 사이에 바뀔 것이라는 것을 모두가 알고 있었습니다.\r\n\r\n특화된 성능의 서브시스템 개발의 성공에 힘입은 엔지니어와 천체물리학자들이 이번에는 전략 크루저 개조에 관한 연구를 시작했습니다. 초기 역설계 프로젝트의 연구 방향은 함선 측성학 개선이었지만 프로브와 런처 화력을 동시에 향상하는 것이 가장 효과적이라는 결론이 났습니다. 새로운 기술력을 적용한 서브시스템이 시장에 공개된 지 얼마 지나지 않아 큰 인기를 끌기 시작했습니다. 곧 다른 개발자들 사이에서도 역설계 열풍이 불기 시작했고 다양한 장점으로 인해 테크 III 서브시스템의 주류에 편입되기까지 그리 오랜 시간이 걸리지는 않았습니다.",
    "ru": "С тех пор, как крейсеры стратегического назначения превратились из мечты в реальность, в научном сообществе начали распространяться слухи о потенциале развития технологий маскировки. Долгое время они так и оставались слухами: те, кто занимался инженерным ретроанализом, неохотно делились с коллегами своими открытиями. Всё понимали, что, если такую технологию удастся воплотить в жизнь, возможности крейсеров стратегического назначения резко возрастут. Вдохновившись успехами в разработке подсистем узкой специализации, инженеры и астрофизики принялись подыскивать модификации для крейсеров стратегического назначения, которые были бы полезны другим исследователям и учёным. Первые проекты по инженерному ретроанализу были в первую очередь направлены на поиск способа улучшить астрометрические показатели судна. В результате самым популярным стало решение, подразумевающее повышение эффективности как самих зондов, так и установок, которые запускают их в космос. Почти сразу же после продажи первых образцов другие компании подхватили идею и занялись разработкой собственных модификаций того же плана, поэтому вскоре эта подсистема 3 техноуровня вышла в массовое производство, хотя, может, и не только поэтому.",
    "zh": "自战略巡洋舰出现以后，科学界就一直在低调探讨如何提升隐形科技。这种低调作风持续了很长一段时间，期间几乎没有搞逆向工程的人愿意共享他们各自的研究信息。每个人都清楚地知道，一旦这样的科技提升成为现实，那战略巡洋舰的作用将在一夜之间便发生彻底改观。在其他更专业子系统开发的激励下，工程师与天体物理学家一并开始研究战略巡洋舰的改进方案，以帮助其他工程师和探险家的工作。首批逆向工程都集中在如何改进舰船的勘测能力上。早期的逆向工程项目主要专注于提升舰船的天体测量能力。最后大家一致认为同时增加探针及其发射器的强度才是最佳方案。首批设计方案售出后很快就引来众人的争相效仿。接下来这个子系统就融入了主流三级科技产品行列之中。不过它能如此受欢迎可能还得归结于另一理由。"
  },
  "graphicID": 21759,
  "groupID": 954,
  "iconID": 3631,
  "marketGroupID": 1127,
  "mass": 1400000.0,
  "metaGroupID": 14,
  "name": {
    "de": "Tengu Defensive - Covert Reconfiguration",
    "en": "Tengu Defensive - Covert Reconfiguration",
    "es": "Defensa de la Tengu: reconfiguración encubierta",
    "fr": "Tengu Défense – Reconfiguration furtive",
    "ja": "テング防御用装備-隠密レコンフィグレーション",
    "ko": "텐구 방어용 시스템 - 코버트 설정",
    "ru": "Tengu Defensive - Covert Reconfiguration",
    "zh": "金鹏防御 - 隐形优化器"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "sofFactionName": "caldaribase",
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Es können <a href=showinfo:11578>Covert Ops-Tarnmodule</a> und <a href=showinfo:28646>getarnte Anziehungsfeldgeneratoren</a> eingebaut werden",
          "en": "Can fit <a href=showinfo:11578>Covert Ops Cloaking Device</a> and <a href=showinfo:28646>Covert Cynosural Field Generator</a>",
          "es": "Es posible equipar un <a href=showinfo:11578>dispositivo de camuflaje de operaciones encubiertas</a> y un <a href=showinfo:28646>generador de campo cinosural encubierto</a>.",
          "fr": "Peut utiliser un <a href=showinfo:11578>dispositif de camouflage opérations secrètes</a> et un <a href=showinfo:28646>générateur de champ cynosural furtif</a>",
          "ja": "<a href=showinfo:11578>光学迷彩型遮蔽装置</a>と<a href=showinfo:28646>潜伏用サイノシュラルフィールドジェネレーター</a>を装備可能",
          "ko": "<a href=showinfo:11578>코버트 옵스 클로킹 장치</a> 및 <a href=showinfo:11578>코버트 사이노슈럴 필드 생성기</a>장착 가능",
          "ru": "Корабли этого типа могут оснащаться <a href=showinfo:11578>всережимными системами маскировки</a> и <a href=showinfo:28646>приводными маяками скрытого действия</a>",
          "zh": "可以装配<a href=showinfo:11578>隐秘行动隐形装置</a>和<a href=showinfo:28646>隐秘诱导力场发生器</a>"
        },
        "importance": 3
      },
      {
        "bonusText": {
          "de": "Die Verzögerung bei Reaktivierung von <a href=showinfo:11579>Tarnmodulen</a> wird auf 5 Sekunden reduziert.",
          "en": "<a href=showinfo:11579>Cloak</a> reactivation delay reduced to 5 seconds",
          "es": "Reducción de la demora de reactivación del <a href=showinfo:11579>camuflaje</a> a 5 segundos.",
          "fr": "délai de réactivation du <a href=showinfo:11579>camouflage</a> réduit à 5 secondes",
          "ja": "<a href=showinfo:11579>クローク</a>の再起動遅延を5秒に短縮",
          "ko": "<a href=showinfo:11579>클로킹</a> 재가동 지연 시간 5초로 감소",
          "ru": "Задержка повторного включения <a href=showinfo:11579>систем маскировки</a> сокращена до 5 секунд",
          "zh": "<a href=showinfo:11579>隐形装置</a>重启延时降到5秒"
        },
        "importance": 4
      },
      {
        "bonusText": {
          "de": "<b><u>Zusätzliche Basiswerte</b></u>",
          "en": "<b><u>Additional Base Stats</b></u>",
          "es": "<b><u>Estadísticas básicas adicionales</b></u>",
          "fr": "<b><u>Stats de base supplémentaires</b></u>",
          "ja": "<b><u>追加ベース統計</b></u>",
          "ko": "<b><u>추가 기본 능력치</b></u>",
          "ru": "<b><u>Кроме того:</b></u>",
          "zh": "<b><u>附加基础数值</b></u>"
        },
        "importance": 5
      },
      {
        "bonusText": {
          "de": "+1 High Slot, +3 Mid Slots",
          "en": "+1 High Slot, +3 Mid Slots",
          "es": "+1 ranura superior, +3 ranuras intermedias",
          "fr": "+1 Emplacement supérieur, +3 Emplacements intermédiaires",
          "ja": "ハイスロット+1、ミッドスロット+3",
          "ko": "하이 슬롯 +1, 미드 슬롯 +3",
          "ru": "+1 разъём большой мощности, +3 разъёма средней мощности",
          "zh": "高槽+1，中槽+3"
        },
        "importance": 6
      },
      {
        "bonusText": {
          "de": "+300 Panzerungs-HP, +600 Rumpf-HP",
          "en": "+300 Armor HP, +600 Hull HP",
          "es": "+300 PV de blindaje, +600 PV de casco",
          "fr": "+300 PV au blindage, +600 PV à la coque",
          "ja": "アーマーHP+300、船体HP+600",
          "ko": "장갑 내구도 +300, 선체 내구도 +600",
          "ru": "+300 единиц прочности брони, +600 единиц прочности корпуса",
          "zh": "装甲值+300，结构值+600"
        },
        "importance": 7
      },
      {
        "bonusText": {
          "de": "+200 GJ Energiespeicherkapazität",
          "en": "+200GJ Capacitor Capacity",
          "es": "+200 GJ de capacidad del condensador",
          "fr": "Charge de capaciteur +200 GJ",
          "ja": "キャパシタ容量+200GJ",
          "ko": "캐패시터 용량 +200 GJ",
          "ru": "+200 ГДж ёмкости накопителя",
          "zh": "电容器电容量+200GJ"
        },
        "importance": 8
      },
      {
        "bonusText": {
          "de": "+5 m Signaturradius",
          "en": "+5m Signature Radius",
          "es": "+5 m al radio de la señal",
          "fr": "Rayon de signature +5 m",
          "ja": "シグネチャ半径+5m",
          "ko": "시그니처 반경 +5m",
          "ru": "+5 метров размера сигнатуры",
          "zh": "信号半径+5m"
        },
        "importance": 9
      },
      {
        "bonusText": {
          "de": "+30 m3 Frachtraumkapazität",
          "en": "+30m3 Cargo Capacity",
          "es": "+30 m³ a la capacidad de carga",
          "fr": "Capacité de la soute +30 m3",
          "ja": "カーゴ容量+30m3",
          "ko": "화물 적재량 +30m³",
          "ru": "+30 м³ вместимости грузового отсека",
          "zh": "货柜舱容量+30m³"
        },
        "importance": 10
      },
      {
        "bonus": 10,
        "bonusText": {
          "de": "Bonus auf die Virusstärke von <a href=showinfo:22177>Relikt-</a> und <a href=showinfo:22175>Daten-</a>Analysegeräten",
          "en": "bonus to <a href=showinfo:22177>Relic</a> and <a href=showinfo:22175>Data Analyzer</a> virus strength",
          "es": "de bonificación a la intensidad del virus de los <a href=showinfo:22175>analizadores de datos</a> y de <a href=showinfo:22177>reliquias</a>.",
          "fr": "de bonus à la puissance du virus des <a href=showinfo:22177>analyseurs de reliques</a> et des <a href=showinfo:22175>analyseurs de données</a>",
          "ja": "<a href=showinfo:22177>遺物</a>と<a href=showinfo:22175>データアナライザー</a>のウイルス強度が上昇",
          "ko": "<a href=showinfo:22177>유물</a> 및 <a href=showinfo:22175>데이터 분석기</a> 바이러스 침투력 증가",
          "ru": "повышается степень опасности вирусов, применяемых в <a href=showinfo:22175>комплексах анализа данных</a> и <a href=showinfo:22177>комплексах анализа артефактов</a>",
          "zh": "<a href=showinfo:22177>遗迹分析仪</a>和<a href=showinfo:22175>数据分析仪</a>病毒强度加成"
        },
        "importance": 2,
        "unitID": 139
      },
      {
        "bonus": 100,
        "bonusText": {
          "de": "Reduktion des CPU-Bedarfs von <a href=showinfo:11579>Tarnmodulen</a>",
          "en": "reduction in <a href=showinfo:11579>Cloaking Devices</a> CPU requirement",
          "es": "de reducción del requisito de CPU de los <a href=showinfo:11579>dispositivos de camuflaje</a>.",
          "fr": "de réduction du CPU requis par les <a href=showinfo:11579>dispositifs de camouflage</a>",
          "ja": "<a href=showinfo:11579>遮蔽装置</a>の必要CPUが減少",
          "ko": "<a href=showinfo:11579>클로킹 장치</a> CPU 사용량 감소",
          "ru": "сокращается потребность <a href=showinfo:11579>систем маскировки</a> в мощностях ЦПУ",
          "zh": "<a href=showinfo:11579>隐形装置</a>CPU需求降低"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "30544": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Effektivität von <a href=showinfo:3416>Schildboostern</a>",
            "en": "bonus to <a href=showinfo:3416>Shield Booster</a> effectiveness",
            "es": "de bonificación a la efectividad del <a href=showinfo:3416>potenciador de escudo</a>.",
            "fr": "de bonus à l'efficacité du <a href=showinfo:3416>Booster de bouclier</a>",
            "ja": "<a href=showinfo:3416>シールドブースター</a>の効果が増大",
            "ko": "<a href=showinfo:3416>실드 부스터</a> 효과 증가",
            "ru": "повышается производительность <a href=showinfo:3416>установок накачки щитов</a>",
            "zh": "<a href=showinfo:3416>护盾回充增量器</a>效果加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf den Nutzen der Überhitzung von <a href=showinfo:3416>Schildboostern</a>",
            "en": "bonus to the benefits of overheating <a href=showinfo:3416>Shield Boosters</a>",
            "es": "de bonificación a los beneficios de sobrecalentar los <a href=showinfo:3416>potenciadores de escudo</a>.",
            "fr": "de bonus aux avantages de la surchauffe des <a href=showinfo:3416>Boosters de bouclier</a>",
            "ja": "オーバーヒートした<a href=showinfo:3416>シールドブースター</a>の恩恵にボーナス",
            "ko": "<a href=showinfo:3416>실드 부스터</a> 과부하 시 보너스 효과 증가",
            "ru": "усиливается влияние перегрузки на параметры <a href=showinfo:3416>установок накачки щитов</a>",
            "zh": "<a href=showinfo:3416>护盾回充增量器</a>过载效果加成"
          },
          "importance": 3,
          "unitID": 105
        },
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf die Stärke von <a href=showinfo:30013>Basis-</a> und <a href=showinfo:30028>Gefechtsscansonden</a>",
            "en": "bonus to <a href=showinfo:30013>Core</a> and <a href=showinfo:30028>Combat Scanner Probe</a> strength",
            "es": "de bonificación a la intensidad de la <a href=showinfo:30028>sonda escáner de combate</a> y la <a href=showinfo:30013>de núcleo</a>.",
            "fr": "de bonus à la puissance des <a href=showinfo:30013>sondes de balayage cosmiques</a> et des <a href=showinfo:30028>sondes de balayage de combat</a>",
            "ja": "<a href=showinfo:30013>コア</a>及び<a href=showinfo:30028>戦闘スキャナープローブ</a>の強度が上昇",
            "ko": "<a href=showinfo:30013>코어 프로브</a> 및 <a href=showinfo:30028>정찰 프로브</a> 스캔 강도 증가",
            "ru": "повышается чувствительность бортовой аппаратуры <a href=showinfo:30013>зондов навигационной разведки</a> и <a href=showinfo:30028>боевых разведзондов</a>",
            "zh": "<a href=showinfo:30013>核心</a>和<a href=showinfo:30028>作战扫描探针</a>强度加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 40.0
}