{
  "description": {
    "de": "Dieser technische Datenchip enthält Spezifikationen und proprietäre Nano-Anweisungen für verbesserte Forschungslabore der Hyasyoda Corporation.\n\n\n\nFür einen talentierten Kapselpiloten sollte es theoretisch möglich sein, sich bin diesem Datenchip zu verbinden und brauchbare Blaupausen zu sichern.",
    "en": "This Technical Data Chip holds specifications and proprietary nano-assembler instructions for upgraded Hyasyoda corporation research facilities.\r\n\r\nIt should theoretically be possible for a talented capsuleer to interface with this data chip and recover usable blueprint data.",
    "es": "Este chip de datos técnicos contiene especificaciones e instrucciones de nanoensamblaje patentadas para centros de investigación mejorados de la corporación Hyasyoda.\n\n\n\nEn teoría, un capsulista con talento podría interactuar con este chip de datos y recuperar los datos de los planos.",
    "fr": "Cette puce de données techniques contient les caractéristiques techniques et les instructions du nano-assembleur breveté dédié à la production de centres de recherche corporatifs améliorés Hyasyoda. Tout capsulier talentueux devrait théoriquement être capable de se synchroniser sur cette puce de données pour extraire les données exploitables du plan de construction.",
    "ja": "この技術データチップには、改修されたヒャスヨダコーポレーションの研究施設のための仕様と独自のナノアセンブラー命令が含まれている。\r\n\n理論的には、有能なカプセラがこのデータチップとインターフェースして、使用可能な設計図データを回復することが可能であるはずである。",
    "ko": "개조된 하야스요다 연구시설을 위한 명세서 및 전매 나노어셈블러 설명서가 담긴 기술 데이터 칩입니다. <br><br>이론상 데이터 칩을 통해 블루프린트 데이터를 획득할 수 있습니다.",
    "ru": "В этой технической ключ-схеме содержатся спецификации и патентованные инструкции для наносборщиков, предназначенные для сборки усовершенствованных лабораторий корпорации «Хайасьода».\n\n\n\nТеоретически не исключено, что талантливый капсулёр сможет подключиться к этой ключ-схеме и получить из неё чертежи читаемого образца.",
    "zh": "这种技术数据芯片包含了经过升级的三岛集团研究设施的规格参数和纳米装配专利技术的说明。\n\n\n\n理论上，厉害的飞行员可能通过与这种数据芯片的交互恢复出有用的蓝图数据。"
  },
  "groupID": 1886,
  "iconID": 2885,
  "marketGroupID": 2317,
  "name": {
    "de": "Hyasyoda Research Lab Technical Data Chip",
    "en": "Hyasyoda Research Lab Technical Data Chip",
    "es": "Chip de datos técnicos de laboratorio de investigación de Hyasyoda",
    "fr": "Puce de données techniques du laboratoire de recherche Hyasyoda",
    "ja": "ヒャショダ研究所技術データチップ",
    "ko": "하야스요다 연구소 기술 데이터 칩",
    "ru": "Hyasyoda Research Lab Technical Data Chip",
    "zh": "三岛研究实验室技术数据芯片"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}