{
  "capacity": 300.0,
  "description": {
    "de": "Von dem Moment an als strategische Kreuzer Realität wurden, munkelte man in wissenschaftlichen Kreisen, dass ein Durchbruch in der Tarntechnologie im Bereich des Möglichen liege. Zunächst stand man mit dieser Einschätzung allein auf weiter Flur, zumal auch kaum jemand die durch Komponentenzerlegung gewonnenen neuen Erkenntnisse preisgeben wollte. Jeder wusste, dass sich für die Anwendung strategischer Kreuzer im Falle eines tatsächlichen Durchbruchs mit einem Schlag neue Möglichkeiten auftun würden.\n\n\n\nEs wird vermutet, dass die Amarr etwa zur gleichen Zeit Tarntechnologien für die Legion entwickelt haben, als auch die ersten Entwürfe von Kapselpiloten auftauchten. Fast eine Woche lang wurden Rebellen-Camps der Minmatar in Heimatar und Metropolis Opfer skrupelloser Guerilla-Angriffe von beispielloser Wildheit und Brutalität.  Obwohl die Matari zunächst durch diesen markanten Wandel in der Kriegsführung des Gegners verwirrt waren, wurde ihnen sofort klar, dass alle Opfer profilierte Ziele der Imperial Navy waren. Sie stellten mit großem Argwohn fest, dass alle Trupps von Mitgliedern der Legion angeführt wurden, die es verstanden, mit auffallender und beängstigender Leichtigkeit zuzuschlagen und sich dann wieder in Luft aufzulösen. Nur wenige hatten Zweifel daran, wer hinter dem Massaker steckte. Die Amarr hielten sich größtenteils bedeckt und schwiegen. Ihr einziges öffentliches Statement lautete: Gottes Wille habe sich im Mittelpunkt des Bösen manifestiert.",
    "en": "From the moment Strategic Cruisers became a reality, there were whispers amongst the scientific community about the potential for advances in cloaking technology. They remained that alone for the longest time, with few involved in the reverse-engineering process willing to share any news of their discoveries. Everyone knew that, should the technology ever become a reality, the capabilities of the new Strategic Cruisers would change overnight.\r\n\r\nThe Amarrians are suspected to have developed cloaking technology for the Legion around the same time as the first capsuleer designs began to surface. For almost a full week, Minmatar rebel camps deep inside Heimatar and Metropolis were subjected to ruthless guerilla attacks, almost unprecedented in their ferocity and viciousness.  Although initially confused by such a marked changed in their opponent's warfare philosophy, the Matari knew that each target had been a high profile objective for the Imperial Navy, and noted with deep suspicion how all of the squads had been spearheaded by Legions that could hit and fade with alarming ease. Few doubted who was behind the bloodshed. The Amarrians remained silent for the most part, the only official statement; that God's will had manifested itself in the heart of evil.",
    "es": "Desde el momento en el que los cruceros estratégicos se volvieron una realidad, hubo rumores entre la comunidad científica sobre el potencial de los avances en la tecnología de camuflaje. Dichos rumores permanecieron durante mucho tiempo, y había pocas personas involucradas en el proceso de ingeniería inversa dispuestas a compartir noticias sobre sus descubrimientos. Todo el mundo sabía que, si la tecnología llegaba a materializarse, las capacidades de los nuevos cruceros estratégicos cambiarían de la noche a la mañana.\n\n\n\nSe sospecha que los amarrianos desarrollaron tecnología de camuflaje para la Legion más o menos al mismo tiempo que empezaron a surgir los primeros diseños para capsulistas. Durante casi una semana entera, los campamentos rebeldes minmatarianos del interior de Heimatar y Metropolis sufrieron despiadados ataques de guerrilla, unos ataques casi sin precedentes en cuanto a ferocidad y crueldad. Aunque al principio un cambio tan marcado en la filosofía de guerra de su rival los sumió en la confusión, los mataris sabían que todos los objetivos eran objetivos de alto nivel para la Armada Imperial, así que empezaron a sospechar cuando se percataron de que todos los escuadrones habían sido liderados por Legions que podían atacar y desvanecerse con una facilidad alarmante. Casi nadie dudaba de quién estaba detrás de la matanza. Los amarrianos se mantuvieron en silencio casi todo el tiempo. Su única declaración oficial fue que la voluntad de Dios se había manifestado en pleno corazón del mal.",
    "fr": "Dès lors que les croiseurs stratégiques sont devenus une réalité, des rumeurs ont animé la communauté scientifique au sujet des progrès possibles dans le domaine des technologies de camouflage. Cependant, très peu d'informations filtrèrent au sujet des découvertes effectuées dans le processus de rétro-ingénierie. Tout le monde savait pertinemment que, si la technologie devenait réellement utilisable, les capacités des nouveaux croiseurs stratégiques évolueraient immédiatement. Les Amarr sont soupçonnés d'avoir développé la technologie de camouflage pour le Legion au moment où les premiers modèles de capsuliers ont vu le jour. Pendant près d'une semaine, les camps rebelles minmatar de Metropolis et Heimatar firent l'objet d'attaques impitoyables, d'une violence et d'une cruauté rares. Malgré leur confusion devant un tel changement dans la philosophie de guerre de leurs adversaires, les Matari savaient que chaque cible avait été un objectif de premier plan pour la Navy impériale, et avaient remarqué, à leur plus grande méfiance, que tous les escadrons avaient été menés par des Legions pouvant disparaître avec la plus grande facilité. L'identité des responsables de ce carnage ne faisait pourtant aucun doute. Les Amarr gardèrent le silence pendant un long moment, déclarant simplement que Dieu s'était manifesté dans le cœur du mal.",
    "ja": "多目的型巡洋艦が現実のものとなった瞬間から、科学者のコミュニティーでは遮蔽技術の発達の可能性が囁かれ始めた。長い間科学者たちは、リバースエンジニアリングの過程に関連する新たな発見をわずかに報告するのみで、遮蔽技術を放置していた。遮蔽技術が現実のものとなれば、新たに誕生する多目的型巡洋艦の潜在能力が一夜にして変化すると誰もが認識していたのである。\r\n\n最初のカプセラ技術が現れ始めたのと同じ頃、アマー人はレギオンの遮蔽技術を開発しようとしていたようだ。ほぼ一週間にわたり、ヘイマターとメトロポリスの奥深くに構えられたミンマターの反政府野営は、これまでにないほど残忍で凶悪なゲリラからの攻撃にさらされていた。敵が戦法をがらりと変えたことにミンマター人は一時混乱したが、やがて襲撃に遭ったのはいずれも帝国海軍の優先攻撃目標だという共通点に気づいた。そもそも襲撃隊を先導していたのがことごとく神出鬼没のレギオンだったというのも怪しすぎる。この殺戮の黒幕について考える者はほとんどいなかった。アマー側は「神のご意思が悪の中枢に顕現されたのである」という公式声明を出したあと、沈黙を続けている。",
    "ko": "전략 크루저의 양산이 시작될 무렵 클로킹 기술의 발전 가능성에 대한 과학계의 주목이 짧게 있었습니다. 하지만 과학계의 관심은 오랫동안 탁상공론으로만 남아있었고 역설계 전문가들 중에서도 실험결과를 공유하여 발전을 이루려는 자는 극소수였습니다. 그렇지만 기술이 본격적으로 개발된다면 전략 크루저의 역할과 임무는 하루아침 사이에 바뀔 것이라는 것을 모두가 알고 있었습니다. <br><br>캡슐리어 설계가 최초로 상용화 되었을 무렵에 이미 아마르인은 레기온급 함선의 클로킹 기술의 개발 및 실용화를 마친 것으로 추측되고 있습니다. 헤이마타와 메트로폴리스의 민마타 저항군 기지들은 일주일 동안 전례가 없을 정도의 무자비한 습격을 당했습니다. 마타리는 급격하게 수정된 적의 움직임으로 인해 혼란을 겪었습니다. 그러나 얼마 지나지 않아 피해지가 아마르 해군의 주요 전략 목표와 일치한다는 점을 파악했으며 모든 편대의 선두에 레기온이 있었으며 습격 직후 너무나 쉽게 빠져나갔다는 점에 의혹을 품기 시작했습니다. 하지만 당시 유혈사태를 가능케 했던 기술이 무엇으로부터 비롯되었는지 제대로 짐작한 사람은 거의 없었습니다. 아마르는 신이 악을 심판했다는 말만을 남기고 침묵을 지켰습니다.",
    "ru": "Слухи о потенциале для усовершенствования маскировочных технологий ходили в научном сообществе с момента появления стратегических крейсеров. Они достаточно долго оставались только слухами — практически никто из учёных, ведущих работы по инженерному ретроанализу, не стремился делиться открытиями. Было очевидно, что реализация новой технологии приведёт к кардинальному пересмотру спектра возможностей стратегических крейсеров.\n\n\n\nЕсть мнение, что амаррцы разработали технологию маскировки для крейсеров типа «Легион» одновременно с появлением первых капсулёрских проектов. Почти целую неделю лагери матарских повстанцев, находящиеся в далёких уголках секторов Хейматар и Метрополис, подвергались беспрецедентным по своей жестокости и ярости атакам.  Несмотря на ошеломление, вызванное резкой сменой военной доктрины противника, матары знали, что каждая цель была очень важной для флота Амаррской Империи, а также заметили, что все эскадрильи возглавлялись крейсерами типа «Легион», наносящими удар и исчезающими с пугающей легкостью. Никто не сомневался в том, кто стоял за этой бойней. По большей части амаррцы хранили молчание; единственным официальным заявлением было следующее: воля Бога явилась в самом сердце зла.",
    "zh": "自战略巡洋舰出现以后，科学界就一直在低调探讨如何提升隐形科技。这种低调作风持续了很长一段时间，期间几乎没有搞逆向工程的人愿意共享他们各自的研究信息。每个人都清楚地知道，一旦这样的科技提升成为现实，那战略巡洋舰的作用将在一夜之间便发生彻底改观。\n\n\n\n有人推测，在首批克隆飞行员的设计方案浮出水面时，艾玛人已经开发出了用于圣卒级的隐形技术。有那么一整周时间里，位于西玛特尔与美特伯里斯深处的米玛塔尔起义军军营遭到了前所未有的凶狠式游击打击。  尽管一开始面对对手如此大变样的攻击战术有些不知所措，玛塔利人还是清楚地知道每一个遭袭目标其实都是帝国海军垂涎已久的目标，他们只是不明白为什么由圣卒级组成的舰队能做到如此的收放自如。基本上没人怀疑这次攻击的幕后指使。而艾玛人则在大部分时间里对此不吱声，只发表了这样一句官方声明：这是天神下凡惩治恶灵的结果。"
  },
  "graphicID": 21514,
  "groupID": 954,
  "iconID": 3631,
  "marketGroupID": 1126,
  "mass": 1400000.0,
  "metaGroupID": 14,
  "name": {
    "de": "Legion Defensive - Covert Reconfiguration",
    "en": "Legion Defensive - Covert Reconfiguration",
    "es": "Defensa de la Legion: reconfiguración encubierta",
    "fr": "Legion Défense – Reconfiguration furtive",
    "ja": "レギオン防御 - 隠密リコンフィギュレーション",
    "ko": "레기온 방어용 시스템 - 코버트 설정",
    "ru": "Legion Defensive - Covert Reconfiguration",
    "zh": "圣卒防御 - 隐形优化器"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "sofFactionName": "amarrbase",
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Es können <a href=showinfo:11578>Covert Ops-Tarnmodule</a> und <a href=showinfo:28646>getarnte Anziehungsfeldgeneratoren</a> eingebaut werden",
          "en": "Can fit <a href=showinfo:11578>Covert Ops Cloaking Device</a> and <a href=showinfo:28646>Covert Cynosural Field Generator</a>",
          "es": "Es posible equipar un <a href=showinfo:11578>dispositivo de camuflaje de operaciones encubiertas</a> y un <a href=showinfo:28646>generador de campo cinosural encubierto</a>.",
          "fr": "Peut utiliser un <a href=showinfo:11578>dispositif de camouflage opérations secrètes</a> et un <a href=showinfo:28646>générateur de champ cynosural furtif</a>",
          "ja": "<a href=showinfo:11578>光学迷彩型遮蔽装置</a>と<a href=showinfo:28646>潜伏用サイノシュラルフィールドジェネレーター</a>を装備可能",
          "ko": "<a href=showinfo:11578>코버트 옵스 클로킹 장치</a> 및 <a href=showinfo:11578>코버트 사이노슈럴 필드 생성기</a>장착 가능",
          "ru": "Корабли этого типа могут оснащаться <a href=showinfo:11578>всережимными системами маскировки</a> и <a href=showinfo:28646>приводными маяками скрытого действия</a>",
          "zh": "可以装配<a href=showinfo:11578>隐秘行动隐形装置</a>和<a href=showinfo:28646>隐秘诱导力场发生器</a>"
        },
        "importance": 3
      },
      {
        "bonusText": {
          "de": "Die Verzögerung bei Reaktivierung von <a href=showinfo:11579>Tarnmodulen</a> wird auf 5 Sekunden reduziert.",
          "en": "<a href=showinfo:11579>Cloak</a> reactivation delay reduced to 5 seconds",
          "es": "Reducción de la demora de reactivación del <a href=showinfo:11579>camuflaje</a> a 5 segundos.",
          "fr": "Délai de réactivation du <a href=showinfo:11579>camouflage</a> réduit à 5 secondes",
          "ja": "<a href=showinfo:11579>クローク</a>の再起動遅延を5秒に短縮",
          "ko": "<a href=showinfo:11579>클로킹</a> 재가동 지연 시간 5초로 감소",
          "ru": "Задержка повторного включения <a href=showinfo:11579>систем маскировки</a> сокращена до 5 секунд",
          "zh": "<a href=showinfo:11579>隐形装置</a>重启延时降到5秒"
        },
        "importance": 4
      },
      {
        "bonusText": {
          "de": "<b><u>Zusätzliche Basiswerte</b></u>",
          "en": "<b><u>Additional Base Stats</b></u>",
          "es": "<b><u>Estadísticas básicas adicionales</b></u>",
          "fr": "<b><u>Stats de base supplémentaires</b></u>",
          "ja": "<b><u>追加ベース統計</b></u>",
          "ko": "<b><u>추가 기본 능력치</b></u>",
          "ru": "<b><u>Кроме того:</b></u>",
          "zh": "<b><u>附加基础数值</b></u>"
        },
        "importance": 5
      },
      {
        "bonusText": {
          "de": "+1 High Slot, +1 Mid Slot, +2 Low Slots",
          "en": "+1 High Slot, +1 Mid Slot, +2 Low Slots",
          "es": "+1 ranura superior, +1 ranura intermedia, +2 ranuras inferiores",
          "fr": "+1 Emplacement supérieur, +1 Emplacement intermédiaire, +2 Emplacements inférieurs",
          "ja": "ハイスロット+1、ミッドスロット+1、ロースロット+2",
          "ko": "하이 슬롯 +1, 미드 슬롯 +1, 로우 슬롯 +2",
          "ru": "+1 разъём большой мощности, +1 разъём средней мощности, +2 разъёма малой мощности",
          "zh": "高槽+1，中槽+1，低槽+2"
        },
        "importance": 6
      },
      {
        "bonusText": {
          "de": "+300 Schild-HP, +600 Rumpf-HP",
          "en": "+300 Shield HP, +600 Hull HP",
          "es": "+300 PV de escudo, +600 PV de casco",
          "fr": "+300 PV au bouclier, +600 PV à la coque",
          "ja": "シールドHP+300、船体HP+600",
          "ko": "실드량 +300, 선체 내구도 +600",
          "ru": "+300 единиц прочности щитов, +600 единиц прочности корпуса",
          "zh": "护盾值+300，结构值+600"
        },
        "importance": 7
      },
      {
        "bonusText": {
          "de": "+200 GJ Energiespeicherkapazität",
          "en": "+200GJ Capacitor Capacity",
          "es": "+200 GJ de capacidad del condensador",
          "fr": "Charge de capaciteur +200 GJ",
          "ja": "キャパシタ容量+200GJ",
          "ko": "캐패시터 용량 +200 GJ",
          "ru": "+200 ГДж ёмкости накопителя",
          "zh": "电容器电容量+200GJ"
        },
        "importance": 8
      },
      {
        "bonusText": {
          "de": "+5 m Signaturradius",
          "en": "+5m Signature Radius",
          "es": "+5 m al radio de la señal",
          "fr": "Rayon de signature +5 m",
          "ja": "シグネチャ半径+5m",
          "ko": "시그니처 반경 +5m",
          "ru": "+5 метров размера сигнатуры",
          "zh": "信号半径+5m"
        },
        "importance": 9
      },
      {
        "bonusText": {
          "de": "+30 m3 Frachtraumkapazität",
          "en": "+30m3 Cargo Capacity",
          "es": "+30 m³ a la capacidad de carga",
          "fr": "Capacité de la soute +30 m3",
          "ja": "カーゴ容量+30m3",
          "ko": "화물 적재량 +30m³",
          "ru": "+30 м³ вместимости грузового отсека",
          "zh": "货柜舱容量+30m³"
        },
        "importance": 10
      },
      {
        "bonus": 10,
        "bonusText": {
          "de": "Bonus auf die Virusstärke von <a href=showinfo:22177>Relikt-</a> und <a href=showinfo:22175>Daten-</a>Analysegeräten",
          "en": "bonus to <a href=showinfo:22177>Relic</a> and <a href=showinfo:22175>Data Analyzer</a> virus strength",
          "es": "de bonificación a la intensidad del virus de los <a href=showinfo:22175>analizadores de datos</a> y de <a href=showinfo:22177>reliquias</a>.",
          "fr": "de bonus à la puissance du virus des <a href=showinfo:22177>analyseurs de reliques</a> et des <a href=showinfo:22175>analyseurs de données</a>",
          "ja": "<a href=showinfo:22177>遺物</a>と<a href=showinfo:22175>データアナライザー</a>のウイルス強度が上昇",
          "ko": "<a href=showinfo:22177>유물</a> 및 <a href=showinfo:22175>데이터 분석기</a> 바이러스 침투력 증가",
          "ru": "повышается степень опасности вирусов, применяемых в <a href=showinfo:22175>комплексах анализа данных</a> и <a href=showinfo:22177>комплексах анализа артефактов</a>",
          "zh": "<a href=showinfo:22177>遗迹分析仪</a>和<a href=showinfo:22175>数据分析仪</a>病毒强度加成"
        },
        "importance": 2,
        "unitID": 139
      },
      {
        "bonus": 100,
        "bonusText": {
          "de": "Reduktion des CPU-Bedarfs von <a href=showinfo:11579>Tarnmodulen</a>",
          "en": "reduction in <a href=showinfo:11579>Cloaking Devices</a> CPU requirement",
          "es": "de reducción del requisito de CPU de los <a href=showinfo:11579>dispositivos de camuflaje</a>.",
          "fr": "de réduction du CPU requis par les <a href=showinfo:11579>dispositifs de camouflage</a>",
          "ja": "<a href=showinfo:11579>遮蔽装置</a>の必要CPUが減少",
          "ko": "<a href=showinfo:11579>클로킹 장치</a> CPU 사용량 감소",
          "ru": "сокращается потребность <a href=showinfo:11579>систем маскировки</a> в мощностях ЦПУ",
          "zh": "<a href=showinfo:11579>隐形装置</a>CPU需求降低"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "30532": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Effektivität von <a href=showinfo:3393>Panzerungsreparatursystemen</a>",
            "en": "bonus to <a href=showinfo:3393>Armor Repairer</a> effectiveness",
            "es": "de bonificación a la efectividad del <a href=showinfo:3393>reparador de blindaje</a>.",
            "fr": "de bonus à l'efficacité du <a href=showinfo:3393>Réparateur de blindage</a>",
            "ja": "<a href=showinfo:3393>アーマーリペアラ</a>の効果が増大",
            "ko": "<a href=showinfo:3393>장갑수리 장치</a> 효과 증가",
            "ru": "повышается производительность <a href=showinfo:3393>установок ремонта брони</a>",
            "zh": "<a href=showinfo:3393>装甲维修器</a>效果加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf den Nutzen der Überhitzung von <a href=showinfo:3393>Panzerungsreparatursystemen</a>",
            "en": "bonus to the benefits of overheating <a href=showinfo:3393>Armor Repairers</a>",
            "es": "bonificación a los beneficios de sobrecalentar los <a href=showinfo:3393>reparadores de blindaje</a>.",
            "fr": "de bonus aux avantages de la surchauffe des <a href=showinfo:3393>Réparateurs de blindage</a>",
            "ja": "オーバーヒートした<a href=showinfo:3393>アーマーリペアラ</a>の恩恵にボーナス",
            "ko": "<a href=showinfo:3393>장갑수리 장치</a> 과부하 시 보너스 효과 증가",
            "ru": "усиливается влияние перегрузки на параметры <a href=showinfo:3393>установок ремонта брони</a>",
            "zh": "<a href=showinfo:3393>装甲维修器</a>过载效果加成"
          },
          "importance": 3,
          "unitID": 105
        },
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf die Stärke von <a href=showinfo:30013>Basis-</a> und <a href=showinfo:30028>Gefechtsscansonden</a>",
            "en": "bonus to <a href=showinfo:30013>Core</a> and <a href=showinfo:30028>Combat Scanner Probe</a> strength",
            "es": "de bonificación a la intensidad de la <a href=showinfo:30028>sonda escáner de combate</a> y la <a href=showinfo:30013>de núcleo</a>.",
            "fr": "de bonus à la puissance des <a href=showinfo:30013>sondes de balayage cosmiques</a> et des <a href=showinfo:30028>sondes de balayage de combat</a>",
            "ja": "<a href=showinfo:30013>コア</a>及び<a href=showinfo:30028>戦闘スキャナープローブ</a>の強度が上昇",
            "ko": "<a href=showinfo:30013>코어 프로브</a> 및 <a href=showinfo:30028>정찰 프로브</a> 스캔 강도 증가",
            "ru": "повышается чувствительность бортовой аппаратуры <a href=showinfo:30013>зондов навигационной разведки</a> и <a href=showinfo:30028>боевых разведзондов</a>",
            "zh": "<a href=showinfo:30013>核心</a>和<a href=showinfo:30028>作战扫描探针</a>强度加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 40.0
}