{
  "description": {
    "de": "Dieser technische Datenchip enthält Spezifikationen und proprietäre Nano-Anweisungen für Fertigungsverbesserungen für fortschrittliche Schwarzmarkt-Capital-Komponenten der Thukker.\n\n\n\nFür einen talentierten Kapselpiloten sollte es theoretisch möglich sein, sich bin diesem Datenchip zu verbinden und brauchbare Blaupausen zu sichern.",
    "en": "This Technical Data Chip holds specifications and proprietary nano-assembler instructions for advanced black market Thukker capital component manufacturing upgrades.\r\n\r\nIt should theoretically be possible for a talented capsuleer to interface with this data chip and recover usable blueprint data.",
    "es": "Este chip de datos técnicos contiene especificaciones e instrucciones de nanoensamblaje patentadas para fabricar mejoras de componentes de naves capitales thukkers para el mercado negro.\n\nEn teoría, un capsulista con talento podría interactuar con este chip de datos y recuperar los datos de los planos.",
    "fr": "Cette puce de données techniques contient les caractéristiques techniques et les instructions du nano-assembleur breveté dédié à la production d'améliorations de composants capitaux avancés thukker vendus sur le marché noir. Tout capsulier talentueux devrait théoriquement être capable de se synchroniser sur cette puce de données pour extraire les données exploitables du plan de construction.",
    "ja": "この技術データチップには、高度なブラックマーケットサッカー資本部品製造アップグレードのための仕様と独自のナノアセンブラー命令が含まれている。\r\n\n理論的には、有能なカプセラがこのデータチップとインターフェースして、使用可能な設計図データを回復することが可能であるはずである。",
    "ko": "암시장에서 판매되는 터커 캐피탈 부품 생산 상급 업그레이드의 명세서 및 전매 나노어셈블러 설명서가 담긴 기술 데이터 칩입니다. <br><br>이론상 데이터 칩을 통해 블루프린트 데이터를 획득할 수 있습니다.",
    "ru": "В этой технической ключ-схеме содержатся спецификации и патентованные инструкции для наносборщиков, предназначенные для сборки спецмодификаторов, разработанных таккерами для чёрного рынка производства компонентов КБТ.\n\n\n\nТеоретически не исключено, что талантливый капсулёр сможет подключиться к этой ключ-схеме и получить из неё чертежи читаемого образца.",
    "zh": "这种技术数据芯片包含了黑市流通的高级图克尔旗舰组件制造升级件的规格参数和纳米装配专利技术的说明。\n\n\n\n理论上，厉害的飞行员可能通过与这种数据芯片的交互恢复出有用的蓝图数据。"
  },
  "groupID": 1886,
  "iconID": 2885,
  "marketGroupID": 2317,
  "name": {
    "de": "Thukker Capital Component Manufacturing Technical Data Chip",
    "en": "Thukker Capital Component Manufacturing Technical Data Chip",
    "es": "Chip de datos técnicos de fabricación de componentes de naves capitales thukkers",
    "fr": "Puce de données techniques pour la production de composants capitaux thukker",
    "ja": "サッカーキャピタル部品製造テクニカルデータチップ",
    "ko": "터커 부족 캐피탈 부품 제조 기술 데이터 칩",
    "ru": "Thukker Capital Component Manufacturing Technical Data Chip",
    "zh": "图克尔旗舰组件制造技术数据芯片"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}