{
  "description": {
    "de": "Suchfelder waren im modernen Schiffsbau aus der Mode, erleben aber mit der Technologie der Sleeper gerade ein kleines Revival. Diese Technologie, basierend auf extrem flexiblem Fulleren, macht Projektilwaffen auch auf große Distanz hin zielgenau, ohne die Schussrate zu beeinträchtigen. Auch wenn ein allgemeiner Trend zurück zur Verwendung von Suchfeldern nicht zu erwarten ist, zeigt dieses Subsystem deren Nutzen im modernen Kriegswesen.",
    "en": "Scoping arrays were mostly out of fashion in recent ship design, but Sleeper technology has brought them somewhat back into vogue. Based upon the remarkable flexibility fullerene-based technology, Sleeper-based scoping arrays allowed projectile weaponry to produce longer-ranged accuracy without reducing the weapon's rate-of-fire. While a resurgence of scoping arrays is not expected, this subsystem certainly shows its uses in modern warfare.",
    "es": "Las matrices de alcance estaban prácticamente pasadas de moda en el diseño reciente de naves, pero la tecnología sleeper las ha vuelto a poner en boga. Inspiradas en la notable flexibilidad de la tecnología basada en fullereno, las matrices de alcance sleepers permitieron que las armas de proyectiles lograran una precisión de largo alcance mayor sin reducir la cadencia de tiro del arma. Aunque no se espera un resurgimiento de las matrices de alcance, este subsistema resulta ciertamente útil en la guerra moderna.",
    "fr": "Les modules de précision à distance n'étaient quasiment plus utilisés dans les derniers modèles de vaisseaux, mais la technologie sleeper a fini par les remettre au goût du jour. Basés sur la technologie remarquablement flexible à base de fullerène, les modules de précision à distance inspirés des Sleeper ont permis aux armes à projectiles d'être aussi précises de loin, tout en réduisant leur cadence de tir. Si le renouveau des modules de précision à distance n'est pas prévu, ce sous-système peut s'avérer précieux lors des combats actuels.",
    "ja": "スコープアレイは、最近の艦の設計ではほとんど流行遅れになっていたが、スリーパー技術により流行に返り咲いた。フラーレンを活用した技術の驚くべき応用性により、スリーパーの技術をベースにしたスコープアレイは、実体弾兵器の発射間隔を落とさずに、長射程攻撃の命中精度を上げることが可能になった。廃れていく一方だと思われていたスコープアレイだが、このサブシステムによりｌ、現代戦における有効性を確かに証明してみせた。",
    "ko": "스코핑 시설은 유행이 지난 구형 디자인이지만 슬리퍼 기술 덕분에 다시금 사용되기 시작했습니다. 뛰어난 활용성을 자랑하는 퓰러렌 기반 기술로 제작되었으며 연사속도 감소 없이 발사체 무기의 사거리를 증가시킵니다. 예전만큼은 아니지만 현대 전쟁에서 충분히 뛰어난 활용도를 보장하는 시스템으로 개조됐습니다.",
    "ru": "Расчётно-прицельные секции на современных кораблях в целом вышли из моды, но технологии Спящих позволили им в какой-то мере вернуться. С учётом примечательной гибкости фуллеренных решений прицельные секции, созданные по лекалам Спящих, позволяют баллистическому вооружению сохранять точность на больших расстояниях без потери скорострельности. Полномасштабного возрождения расчётно-прицельных секций не ожидается, но эта подсистема безусловно находит своё применение в современной практике ведения боевых действий.",
    "zh": "描迹阵列的应用在现代舰船设计中已经不多见，但是冬眠者科技却再一次把这个老旧的话题抬到桌面上来。在灵活性很强的富勒烯技术基础上，冬眠者科技的描迹阵列让射弹武器的远距精准度得到更进一步提高，并且不会导致射速的降低。虽然很多人都没有料想到描迹设备的复活，但实际上它已经开始在现代战争中重新崭露头角。"
  },
  "graphicID": 21789,
  "groupID": 956,
  "iconID": 3641,
  "marketGroupID": 1133,
  "mass": 800000.0,
  "metaGroupID": 14,
  "name": {
    "de": "Loki Offensive - Projectile Scoping Array",
    "en": "Loki Offensive - Projectile Scoping Array",
    "es": "Sistemas ofensivos de la Loki: matriz de alcance de proyectiles",
    "fr": "Loki Offensive – Matrice de portée des projectiles",
    "ja": "ロキ攻撃 - プロジェクタイルスコープ施設",
    "ko": "로키 공격용 시스템 - 발사체 조준장치",
    "ru": "Loki Offensive - Projectile Scoping Array",
    "zh": "洛基攻击 - 弹道描迹阵列"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "radius": 500.0,
  "sofFactionName": "minmatarbase",
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "<b><u>Zusätzliche Basiswerte</b></u>",
          "en": "<b><u>Additional Base Stats</b></u>",
          "es": "<b><u>Estadísticas básicas adicionales</b></u>",
          "fr": "<b><u>Stats de base supplémentaires</b></u>",
          "ja": "<b><u>追加ベース統計</b></u>",
          "ko": "<b><u>추가 기본 능력치</b></u>",
          "ru": "<b><u>Кроме того:</b></u>",
          "zh": "<b><u>附加基础数值</b></u>"
        },
        "importance": 2
      },
      {
        "bonusText": {
          "de": "+7 High Slots, +5 Montageplätze für Geschütztürme, +2 Montageplätze für Werfer",
          "en": "+7 High Slots, +5 Turret Hardpoints, +2 Launcher Hardpoints",
          "es": "+7 ranuras superiores, +5 puntos de montaje de torreta, +2 puntos de montaje de lanzador",
          "fr": "+7 Emplacements supérieurs, +5 Points de fixation de tourelle, +2 Points de fixation de lanceur",
          "ja": "ハイスロット+7、タレットハードポイント+5、ランチャーハードポイント+2",
          "ko": "하이 슬롯 +7, 터렛 하드포인트 +5, 런처 하드포인트 +2",
          "ru": "+7 разъёмов большой мощности, +5 точек монтажа орудий, +2 точки монтажа пусковых установок",
          "zh": "高槽+7，炮台+5，发射器+2"
        },
        "importance": 3
      },
      {
        "bonusText": {
          "de": "+300 Strom, +30 CPU",
          "en": "+300 PWG, +30 CPU",
          "es": "+300 SP, +30 CPU",
          "fr": "+300 PWG, +30 CPU",
          "ja": "PWG+300、CPU+30",
          "ko": "파워그리드 +300, CPU +30",
          "ru": "+300 МВт мощности реактора, +30 Тф мощности ЦПУ",
          "zh": "能量栅格+300，CPU+30"
        },
        "importance": 4
      },
      {
        "bonusText": {
          "de": "+25 Mbit Drohnen-Bandbreite, +25 m3 Drohnenhangar",
          "en": "+25mbit Drone Bandwidth, +25m3 Drone Bay",
          "es": "+25 Mbit/s al ancho de banda de drones, +25 m³ al muelle de drones",
          "fr": "Bande passante de drone +25 mbit, Hangar à drone +25 m3",
          "ja": "ドローン帯域+25mbit、ドローンベイ+25m3",
          "ko": "드론 대역폭 +25 mbit, 드론 격납고 +25 m³",
          "ru": "+25 мбит/с канала управления дронами, +25 м³ отсека для дронов",
          "zh": "无人机带宽+25mbit，无人机挂舱+25m³"
        },
        "importance": 5
      },
      {
        "bonus": 25.0,
        "bonusText": {
          "de": "Reduktion der CPU- und Strom-Ausrüstungskosten von <a href=showinfo:3305>mittleren Projektilgeschütztürmen</a>",
          "en": "reduction in the PWG and CPU fitting costs of <a href=showinfo:3305>Medium Projectile Turrets</a>",
          "es": "de reducción de los costes de equipamiento de SP y CPU en las <a href=showinfo:3305>torretas de proyectiles medianas</a>.",
          "fr": "de réduction des coûts d'équipement du PWG et du CPU des <a href=showinfo:3305>Tourelles à projectiles intermédiaires</a>",
          "ja": "<a href=showinfo:3305>中型プロジェクタイルタレット</a>のPWGとCPU装備コストが減少",
          "ko": "<a href=showinfo:3305>중형 발사체 터렛</a> 파워그리드 및 CPU 요구치 감소",
          "ru": "снижается потребность <a href=showinfo:3305>средних баллистических орудий</a> в мощностях ЦПУ и реактора",
          "zh": "装配<a href=showinfo:3305>中型射弹炮台</a>能量栅格和CPU消耗减少"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "30551": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die optimale Reichweite und den Präzisionsabfall von <a href=showinfo:3305>mittelgroßen Projektilgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3305>Medium Projectile Turret</a> optimal range and falloff",
            "es": "de bonificación a los alcances óptimo y efectivo de la <a href=showinfo:3305>torreta de proyectiles mediana</a>.",
            "fr": "de bonus à la portée optimale et à la distance de perte des <a href=showinfo:3305>tourelles à projectiles intermédiaires</a>",
            "ja": "<a href=showinfo:3305>中型実体弾タレット</a>の最適射程距離と精度低下範囲にボーナス",
            "ko": "<a href=showinfo:3305>중형 발사체 터렛</a> 최적사거리 및 유효사거리 증가",
            "ru": "увеличивается оптимальная и добавочная дальность ведения огня из <a href=showinfo:3305>средних баллистических орудий</a>",
            "zh": "<a href=showinfo:3305>中型射弹炮台</a>最佳射程和失准范围加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die Nachführungsgeschwindigkeit von <a href=showinfo:3305>mittelgroßen Projektilgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3305>Medium Projectile Turret</a> tracking speed",
            "es": "de bonificación a la velocidad de rastreo de la <a href=showinfo:3305>torreta de proyectiles mediana</a>.",
            "fr": "de bonus à la vitesse de poursuite de la <a href=showinfo:3305>tourelle à projectiles intermédiaires</a>",
            "ja": "<a href=showinfo:3305>中型実体弾タレット</a>の追跡速度にボーナス",
            "ko": "<a href=showinfo:3305>중형 발사체 터렛</a> 트래킹 속도 증가",
            "ru": "повышается скорость наводки на цель <a href=showinfo:3305>средних баллистических орудий</a>",
            "zh": "<a href=showinfo:3305>中型射弹炮台</a>跟踪速度加成"
          },
          "importance": 3,
          "unitID": 105
        },
        {
          "bonus": 17.5,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3305>mittelgroßen Projektilgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3305>Medium Projectile Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:3305>torreta de proyectiles mediana</a>.",
            "fr": "de bonus aux dégâts des <a href=showinfo:3305>tourelles à projectiles intermédiaires</a>",
            "ja": "<a href=showinfo:3305>中型実体弾タレット</a>のダメージにボーナス",
            "ko": "<a href=showinfo:3305>중형 발사체 터렛</a> 피해량 증가",
            "ru": "увеличивается урон боеприпасов <a href=showinfo:3305>средних баллистических орудий</a>",
            "zh": "<a href=showinfo:3305>中型射弹炮台</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 45608,
  "volume": 40.0
}