{
  "description": {
    "de": "Anpassung und Innovation gehen Hand in Hand und dieses Subsystem ist ein erstklassiges Beispiel für beide Ideen. Bei der Erforschung der Waffensysteme von Sleeper-Drohnen entdeckte eine Gruppe von Ingenieuren der Minmatar, dass das Design der Montageplätze der Sleeper-Werfer eine deutliche Erhöhung der Feuerrate ermöglichte, ohne dabei das Stromnetz stärker zu belasten. Das so entstandene Subsystem ermöglicht der Loki einige der aggressivsten Lenkwaffen-Konfigurationen unter allen Kreuzern.",
    "en": "Adaptation and innovation go hand-in-hand, and this subsystem is a prime example of both ideas. While researching Sleeper drone weapon systems, a group of Minmatar engineers discovered that Sleeper launcher hardpoint design allowed for a vast increase to the rate of fire without increasing powergrid requirements. The resulting subsystem allows the Loki to achieve some of the most aggressive missile configurations seen on any cruiser.",
    "es": "La adaptación y la innovación van de la mano, y este subsistema es un excelente ejemplo de ambos conceptos. Mientras investigaban los sistemas de armas de los drones sleepers, un grupo de ingenieros minmatarianos descubrió que el diseño de los puntos de montaje de lanzador sleepers permitían aumentar enormemente la cadencia de tiro sin aumentar los requisitos del sistema de potencia. El subsistema resultante permite a la Loki alcanzar algunas de las configuraciones de misiles más agresivas vistas en un crucero.",
    "fr": "L'adaptation et l'innovation vont souvent de pair, et ce sous-système en est le parfait exemple. En étudiant les systèmes d'armement des drones sleeper, un groupe d'ingénieurs minmatar a découvert que la conception des points de fixation de lanceur permettait d'accroître de manière significative la cadence de tir sans avoir à augmenter le réseau d'alimentation. Le sous-système résultant permet au Loki de disposer d'une des configurations de missiles les plus agressives jamais vues sur ce type de croiseur.",
    "ja": "適応と革新は連帯して行われるが、このサブシステムはその両方のアイデアを上手く取り込んでいる。スリーパードローン兵器システムの研究中に、ミンマターのエンジニアグループはスリーパーランチャーのハードポイント設計がパワーグリッドの要件を増やすことなく発射速度を大幅に向上させることを発見した。その結果、このサブシステムにより、ロキは他の巡洋艦では見られない攻撃的なミサイル構成を実現した。",
    "ko": "적용성과 기술 혁신성을 동시에 끌어낸 서브시스템입니다. 슬리퍼 드론의 무기 시스템을 연구하던 중 민마타 엔지니어들은 슬리퍼의 런처 하드포인트가 파워그리드 요구치를 증가시키지 않으면서도 연사 속도를 극도로 올릴 수 있도록 설계되었다는 것을 발견했습니다. 이러한 발견을 통해 개발한 서브시스템은 로키가 그 어떤 크루저에서도 볼 수 없었던 강력한 미사일 시스템을 갖출 수 있도록 만들었습니다.",
    "ru": "Адаптация и инновация  идут рука об руку, и данная подсистема является отличным примером использования обоих подходов. Исследуя вооружение дронов Спящих, группа минматарских инженеров обнаружила, что дизайн точек монтажа их вооружения позволяет значительно повысить скорострельность пусковых установок «Локи», не вызывая притом дополнительную нагрузку на реактор корабля. Как следствие, благодаря этой подсистеме «Локи» может быть собран в качестве ракетного крейсера высочайшей ударной мощности — практически максимальной среди крейсеров.",
    "zh": "这个子系统是借鉴和创新相结合的结晶。一群米玛塔尔工程师在研究冬眠者无人机武器系统的时候，揭开了冬眠者发射器挂点设计能在不增加能量栅格需求的前提下大幅提高射速的秘密。作为成果，这个子系统让洛基级获得了高出任何巡洋舰的导弹攻击能力。"
  },
  "graphicID": 21790,
  "groupID": 956,
  "iconID": 3641,
  "marketGroupID": 1133,
  "mass": 800000.0,
  "metaGroupID": 14,
  "name": {
    "de": "Loki Offensive - Launcher Efficiency Configuration",
    "en": "Loki Offensive - Launcher Efficiency Configuration",
    "es": "Sistemas ofensivos de la Loki: configuración de eficiencia del lanzador",
    "fr": "Loki Offensive – Configuration d'optimisation des lanceurs",
    "ja": "ロキ攻撃 - ランチャー効率化コンフィギュレーション",
    "ko": "로키 공격용 시스템 - 런처 효율성 강화 설정",
    "ru": "Loki Offensive - Launcher Efficiency Configuration",
    "zh": "洛基攻击 - 发射器增效装置"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "radius": 500.0,
  "sofFactionName": "minmatarbase",
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "<b><u>Zusätzliche Basiswerte</b></u>",
          "en": "<b><u>Additional Base Stats</b></u>",
          "es": "<b><u>Estadísticas básicas adicionales</b></u>",
          "fr": "<b><u>Stats de base supplémentaires</b></u>",
          "ja": "<b><u>追加ベース統計</b></u>",
          "ko": "<b><u>추가 기본 능력치</b></u>",
          "ru": "<b><u>Кроме того:</b></u>",
          "zh": "<b><u>附加基础数值</b></u>"
        },
        "importance": 2
      },
      {
        "bonusText": {
          "de": "+7 High Slots, +5 Montageplätze für Werfer, +2 Montageplätze für Geschütztürme",
          "en": "+7 High Slots, +5 Launcher Hardpoints, +2 Turret Hardpoints",
          "es": "+7 ranuras superiores, +5 puntos de montaje de lanzador, +2 puntos de montaje de torreta",
          "fr": "+7 Emplacements supérieurs, +5 Points de fixation de lanceur, +2 Points de fixation de tourelle",
          "ja": "ハイスロット+7、ランチャーハードポイント+5、タレットハードポイント+2",
          "ko": "하이 슬롯 +7, 런처 하드포인트 +5, 터렛 하드포인트 +2",
          "ru": "+7 разъёмов большой мощности, +5 точек монтажа пусковых установок, +2 точки монтажа орудий",
          "zh": "高槽+7，发射器+5，炮台+2"
        },
        "importance": 3
      },
      {
        "bonusText": {
          "de": "+150 Strom, +150 CPU",
          "en": "+150 PWG, +150 CPU",
          "es": "+150 SP, +150 CPU",
          "fr": "+150 PWG, +150 CPU",
          "ja": "PWG+150、CPU+150",
          "ko": "파워그리드 +150, CPU +150",
          "ru": "+150 МВт мощности реактора, +150 Тф мощности ЦПУ",
          "zh": "能量栅格+150，CPU+150"
        },
        "importance": 4
      },
      {
        "bonusText": {
          "de": "+40 Mbit Drohnen-Bandbreite, +40 m3 Drohnenhangar",
          "en": "+40mbit Drone Bandwidth, +40m3 Drone Bay",
          "es": "+40 Mbit/s al ancho de banda de drones, +40 m³ al muelle de drones",
          "fr": "Bande passante de drone +40 mbit, Hangar à drone +40 m3",
          "ja": "ドローン帯域+40mbit、ドローンベイ+40m3",
          "ko": "드론 대역폭 +40 mbit, 드론 격납고 +40 m³",
          "ru": "+40 мбит/с канала управления дронами, +40 м³ отсека для дронов",
          "zh": "无人机带宽+40mbit，无人机挂舱+40m³"
        },
        "importance": 5
      },
      {
        "bonus": 25,
        "bonusText": {
          "de": "Reduktion der CPU- und Strom-Ausrüstungskosten von schnellen Werfern für <a href=showinfo:3321>leichte Lenkwaffen</a> sowie Werfern für <a href=showinfo:3324>schwere Lenkwaffen</a> und <a href=showinfo:25719>schwere Angriffslenkwaffen</a>",
          "en": "reduction in the PWG and CPU fitting costs of Rapid <a href=showinfo:3321>Light Missile</a>, <a href=showinfo:3324>Heavy Missile</a> and <a href=showinfo:25719>Heavy Assault Missile</a> Launchers",
          "es": "de reducción de los costes de equipamiento de SP y CPU en los <a href=showinfo:3321>lanzamisiles ligeros</a>, <a href=showinfo:3324>lanzamisiles pesados</a> y <a href=showinfo:25719>lanzamisiles de asalto pesados</a> de cadencia de tiro rápida.",
          "fr": "de réduction des coûts d'équipement du PWG et du CPU des <a href=showinfo:3321>lance-missiles légers rapides</a>, <a href=showinfo:3324>lance-missiles lourds</a> et <a href=showinfo:25719>lance-missiles d'assaut lourds</a>",
          "ja": "ラピッド<a href=showinfo:3321>ライトミサイル</a>、<a href=showinfo:3324>ヘビーミサイル</a>及び<a href=showinfo:25719>ヘビーアサルトミサイル</a>ランチャーのPWGとCPU装備コストが減少",
          "ko": "급속 <a href=showinfo:3321>라이트 미사일</a>, <a href=showinfo:3324>헤비 미사일</a>, <a href=showinfo:25719>헤비 어썰트 미사일</a>의 파워그리드 및 CPU 요구치 감소",
          "ru": "снижается потребность скорострельных ПУ <a href=showinfo:3321>лёгких ракет</a>, ПУ <a href=showinfo:25719>тяжёлых штурмовых ракет</a>, ПУ <a href=showinfo:3324>тяжёлых ракет</a> в мощностях ЦПУ и реактора",
          "zh": "装配<a href=showinfo:3321>轻型快速导弹发射器</a>, <a href=showinfo:3324>重型导弹发射器</a>和<a href=showinfo:25719>重型攻击导弹发射器</a>的能量栅格和CPU消耗减少"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "30551": [
        {
          "bonus": 5,
          "bonusText": {
            "de": "Bonus auf die Geschwindigkeit von <a href=showinfo:3324>schweren Angriffslenkwaffen</a> und <a href=showinfo:25719>schweren Lenkwaffen</a>",
            "en": "bonus to <a href=showinfo:3324>Heavy Missile</a> and <a href=showinfo:25719>Heavy Assault Missile</a> velocity",
            "es": "de bonificación a la velocidad de los <a href=showinfo:3324>misiles pesados</a> y los <a href=showinfo:25719>misiles de asalto pesados</a>.",
            "fr": "de bonus à la vitesse des <a href=showinfo:3324>Missiles lourds</a> et des <a href=showinfo:25719>Missiles d'assaut lourds</a>",
            "ja": "<a href=showinfo:3324>ヘビーミサイル</a>と<a href=showinfo:25719>ヘビーアサルトミサイル</a>の速度上昇",
            "ko": "<a href=showinfo:3324>헤비 미사일</a> 및 <a href=showinfo:25719>헤비 어썰트 미사일</a> 속도 증가",
            "ru": "увеличивается скорость полёта <a href=showinfo:3324>тяжёлых ракет</a> и <a href=showinfo:25719>тяжёлых штурмовых ракет</a>",
            "zh": "<a href=showinfo:3324>重型导弹</a>和<a href=showinfo:25719>重型攻击导弹</a>飞行速度加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 5,
          "bonusText": {
            "de": "Bonus auf die Explosionsgeschwindigkeit von Lenkwaffen",
            "en": "bonus to missile explosion velocity",
            "es": "de bonificación a la velocidad de explosión de los misiles.",
            "fr": "de bonus à la vitesse d'explosion des missiles",
            "ja": "ミサイルの爆風速度が上昇",
            "ko": "미사일 폭발속도 증가",
            "ru": "повышается коэффициент скорости взрыва БЧ ракет",
            "zh": "导弹爆炸速度加成"
          },
          "importance": 3,
          "unitID": 105
        },
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf die Feuerrate von schnellen <a href=showinfo:3321>leichten Lenkwaffenwerfern</a>, <a href=showinfo:3324>schweren Lenkwaffenwerfern</a> und <a href=showinfo:25719>schweren Angriffslenkwaffenwerfern</a>",
            "en": "bonus to Rapid <a href=showinfo:3321>Light Missile</a>, <a href=showinfo:3324>Heavy Missile</a> and <a href=showinfo:25719>Heavy Assault Missile</a> Launcher rate of fire",
            "es": "de bonificación a la cadencia de tiro rápida de los <a href=showinfo:3321>lanzamisiles ligeros</a>, los <a href=showinfo:3324>lanzamisiles pesados</a> y los <a href=showinfo:25719>lanzamisiles de asalto pesados</a>.",
            "fr": "de bonus à la cadence de tir des <a href=showinfo:3321>lance-missiles légers</a>, <a href=showinfo:3324>lance-missiles lourds</a> et <a href=showinfo:25719>lance-missiles d'assaut lourds</a>",
            "ja": "ラピッド<a href=showinfo:3321>ライトミサイル</a>、<a href=showinfo:3324>ヘビーミサイル</a>及び<a href=showinfo:25719>ヘビーアサルトミサイル</a>ランチャーの発射間隔が短縮",
            "ko": "급속 <a href=showinfo:3321>라이트 미사일</a>, <a href=showinfo:3324>헤비 미사일</a>, <a href=showinfo:25719>헤비 어썰트 미사일</a> 런처 연사속도 증가",
            "ru": "повышается скорострельность скорострельных ПУ <a href=showinfo:3321>лёгких ракет</a>, ПУ <a href=showinfo:25719>тяжёлых штурмовых ракет</a>, ПУ <a href=showinfo:3324>тяжёлых ракет</a>",
            "zh": "<a href=showinfo:3324>重型导弹发射器</a> 、<a href=showinfo:25719>重型攻击导弹发射器</a>和<a href=showinfo:3321>轻型快速导弹发射器</a>射速加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 40.0
}