{
  "description": {
    "de": "Nach zahllosen gescheiterten Versuchen wurde der Traum der Verlinkung von Flotten mit Sub-Schlachtkreuzerrümpfen schließlich zu den Akten gelegt und als Angelegenheit der Ingenieurstheorie betrachtet. Danach tat sich eine ganze Weile lang nichts und selbst nach der Entdeckung der uralten Sleeper-Designs und der Erschließung von Technologien auf Fullerenbasis wollten sich nur wenige Raumschiffhersteller der Herausforderung erneut annehmen. Erst als die erste Rümpfe für Strategische Kreuzer in den Imperien aufzutauchen begannen, wurde vielen das wahre Potenzial von Schiffen der Tech-Klasse III in Bezug auf Modifikationen bewusst.  \n\n\n\nBald darauf erschien bereits das erste Gehäuse für Unterstützungsprozessoren, welches die einfache Installation von Kommandosalven und Reparaturprojektoren ermöglichte. Auch wenn die Einheit bereits allein eine beachtliche Leistung erbringen konnte, würde sie mit der Zeit vor allem in ihrer Funktion als Katalysator beeindrucken. Die Einheit galt der Weltraumindustrie im Allgemeinen als Beweis, dass die Möglichkeiten von Schiffen der Tech-Klasse III größer waren als zunächst angenommen und gab somit den Ausschlag für eine neue Welle radikaler und innovativer Designs.",
    "en": "After countless failed projects over the years, the dream of linking fleets with sub-Battlecruiser hulls was eventually shelved and relegated to the realm of engineering theory. It remained this way for some time, tempting few starship manufacturers to revisit the challenge, even after the discovery of ancient Sleeper designs and the influx of fullerene-based technology. It was not until the first Strategic Cruiser hulls began appearing in small numbers across the empires that they began to truly appreciate the potential Tech III vessels had for modifications.  \r\n\r\nNot long after, the first support processor housing became a reality, capable of mounting command bursts and repair projectors with equal ease. Although what it delivered as a standalone unit was undoubtedly impressive, what would count more in time was the way it served as a catalyst. The unit demonstrated to the wider spacefaring industry that the possibilities for Tech III ships were broader than first imagined, and in doing so, it heralded the beginning of even more radical and innovative designs.",
    "es": "Tras incontables proyectos fallidos a lo largo de los años, el sueño de llevar a las flotas los cascos de los subcruceros de combate fue descartado y relegado al reino de la ingeniería teórica, donde permaneció varado un tiempo. Apenas unos pocos fabricantes de naves se atrevieron a encarar el desafío que aquello entrañaba, a pesar de haberse descubierto los antiguos diseños sleepers y la influencia de la tecnología basada en el fullereno. Pero todo cambió cuando empezaron a verse por los imperios, en pequeñas cantidades, los primeros cascos de los cruceros estratégicos. Allí fue cuando se empezó a apreciar el verdadero potencial de las modificaciones en las naves T3.  \n\nPoco después, la primera carcasa para procesadores de apoyo se hizo realidad, con capacidad para llevar a cabo estallidos de mando y reparar proyectores con igual facilidad. Lo que se consiguió como una unidad individual fue impresionante; pero, con el tiempo, o que primó fue su funcionamiento como catalizador. La unidad demostró a la industria espacial que las posibilidades de las naves T3 eran mucho mayores de lo imaginado y, con ello, inauguró la llegada de diseños aún más radicales e innovadores.",
    "fr": "Après l'échec de nombreux projets au fil des ans, le rêve de relier des flottes à l'aide de coques de sous-croiseurs cuirassés fut finalement mis au placard et relégué au statut de pure spéculation d'ingénierie. Le concept de sous-croiseurs de bataille resta longtemps une chimère évincée par les fabricants de vaisseaux spatiaux, malgré la découverte de vaisseaux sleeper antiques et l'avènement des technologies au fullerène. Ce ne fut que lorsque les premiers croiseurs stratégiques apparurent dans les empires que les grandes corporations industrielles prirent réellement la mesure du potentiel évolutif des vaisseaux de tech.III. Il fallut peu de temps aux ingénieurs pour concevoir un processeur de soutien capable d'équiper des salves de commande et des projecteurs de réparation avec la même facilité. Si la prodigieuse autonomie du vaisseau fut unanimement acclamée, cet exploit technologique servit essentiellement de catalyseur. Véritable précurseur de modèles à la fois plus radicaux et innovants, l'unité originelle dévoila à l'industrie spatiale le potentiel inexhaustible des vaisseaux de tech.III.",
    "ja": "長年に及ぶ数え切れないプロジェクトの失敗の結果、フリートと準巡洋戦艦の船体をリンクさせるという夢は、工学理論の世界ではお蔵入りとなった。だがその夢は、古代スリーパー設計の発見とフラーレンベース技術の流入の後も残り続け、少数の宇宙船製造者たちをその技術への再挑戦に駆り立てた。T3艦の持つ潜在的な適応力が評価されたのは、4大国家間に少数の戦略的巡洋艦の船体が現れてからだった。\r\n\nその後まもなく、最初のサポートプロセッサーが製造された。コマンドバースト発動機能が付き、同じくらい容易に修復プロジェクタも使用できる。もちろんスタンドアロンの装置として製造されたこと自体とても印象的だったが、さらに注目を集めたのは、その触媒としての機能だった。この装置によって全宇宙の産業にT3艦のより大きな可能性が示され、それにより革新的な技術開発の先触れとなったのだ。",
    "ko": "함대 링크와 관련된 각종 프로젝트가 실패를 거듭하자 그와 관련된 기술은 단순히 이론으로만 남게 되었습니다. 이후 고대 슬리퍼 설계 및 퓰러렌 기반 기술의 발견으로 다시금 프로젝트가 재개되는 듯했으나 만족할만한 성과는 얻지 못했습니다. 추후 전략 크루저가 개발되고 테크 III 함선 특유의 개조 자율성이 부각되면서 본격적인 개발이 시작되었습니다. <br><br>그리고 얼마 후, 커맨드 버스트와 수리용 프로젝터의 탑재가 가능한 최초의 지원형 프로세서가 탄생했습니다. 단독으로도 굉장한 성능을 지녔으나 함대 전체의 기폭제 역할을 한다는 점에서 그 기능은 더더욱 부각되었습니다. 테크 III 함선의 가능성을 보여줬다는 점에서 프로세서의 가치는 입증되었으며 보다 혁신적인 설계가 개발될 수 있는 토대를 제공하였습니다.",
    "ru": "Идея обеспечения флотского взаимодействия с помощью кораблей, меньших по размеру, чем линейные крейсеры, на протяжении многих лет была практически нереализуемой и относящейся к числу абсолютно теоретических возможностей. Даже после открытия древних разработок Спящих и создания технологических решений, основанных на фуллеренах, лишь немногие кораблестроители задумались о возвращении к этой задаче. Гибкость кораблей третьей техкатегории была оценена в полной мере только после выпуска первых партий стратегических крейсеров.  \n\n\n\nВыпуска первых командных процессоров, с равной эффективностью обеспечивающих как работу импульсных оптимизаторов, так и дистанционный ремонт, не пришлось ждать долго. Даже вне контекста прочих подсистем возможности командных процессоров были поистине впечатляющими — но время показало, что наиболее заметное влияние на галактическую промышленность оказано ими опосредствованно. Благодаря им стало понятно, что возможности кораблей третьей техкатегории существенно недооценены; так открылся путь к более радикальным и инновационным разработкам.",
    "zh": "历经多年无数次失败尝试之后，人们终于将舰队链接战巡以下级别船体的想法束之高阁。这状况持续了一段时间，即便在发掘出古代冬眠者科技及推广应用富勒烯技术之后，亦鲜有舰船制造厂商愿意再尝试这样的想法。直到首批战略巡洋舰船体小规模出现之后，人们才意识到三级科技舰船所蕴藏的改造潜力。  \n\n\n\n不久之后，第一个支持处理器变为现实，使安装指挥脉冲波和维修投射器同等容易。虽然这一部件的出现本身就是件了不起的事，但其历史性意义却更为重大：它向众人展示了三级科技舰船的巨大应用潜力，像一个催化剂一样催化出大胆创新设计的新纪元。"
  },
  "graphicID": 21778,
  "groupID": 956,
  "iconID": 3641,
  "marketGroupID": 1132,
  "mass": 800000.0,
  "metaGroupID": 14,
  "name": {
    "de": "Proteus Offensive - Support Processor",
    "en": "Proteus Offensive - Support Processor",
    "es": "Sistemas ofensivos de la Proteus: procesador de apoyo",
    "fr": "Proteus Offensive - Processeur de soutien",
    "ja": "プロテウス攻撃 - サポートプロセッサー",
    "ko": "프로테우스 공격용 시스템 - 지원 프로세서",
    "ru": "Proteus Offensive - Support Processor",
    "zh": "海神攻击 - 后勤处理器"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 500.0,
  "sofFactionName": "gallentebase",
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonus": 75.0,
        "bonusText": {
          "de": "Reduktion der CPU- und Strom-Ausrüstungskosten von mittleren <a href=showinfo:16069>Panzerungs-Fernreparatursystem-</a>Modulen",
          "en": "reduction in the PWG and CPU fitting costs of Medium <a href=showinfo:16069>Remote Armor Repairer</a> modules",
          "es": "de reducción de los costes de equipamiento de SP y CPU en los módulos medianos de <a href=showinfo:16069>reparador de blindaje remoto</a>.",
          "fr": "de réduction des coûts d'équipement du PWG et du CPU des modules intermédiaires du <a href=showinfo:16069>Réparateur de blindage à distance</a>",
          "ja": "中型<a href=showinfo:16069>リモートアーマーリペアラ</a>モジュールのPWGとCPU装備コストが減少",
          "ko": "중형 <a href=showinfo:16069>원격 장갑 수리 장치</a>모듈 파워그리드 및 CPU 요구치 감소",
          "ru": "снижается потребность средних <a href=showinfo:16069>установок дистанционного ремонта брони</a> в мощностях ЦПУ и реактора",
          "zh": "装配<a href=showinfo:16069>中型远程装甲维修器</a>的能量栅格和CPU消耗减少"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 95.0,
        "bonusText": {
          "de": "Reduktion der CPU- und Strom-Ausrüstungskosten von <a href=showinfo:3348>Kommandosalven-</a>Modulen",
          "en": "reduction in the PWG and CPU fitting costs of <a href=showinfo:3348>Command Burst</a> modules",
          "es": "de reducción de los costes de equipamiento de SP y CPU en los módulos de <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "de réduction des coûts d'équipement du PWG et du CPU des modules de <a href=showinfo:3348>Salves de commande</a>",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>モジュールのPWGとCPU装備コストが減少",
          "ko": "<a href=showinfo:3348>커맨드 버스트</a> 모듈 파워그리드 및 CPU 요구치 감소",
          "ru": "снижается потребность <a href=showinfo:3348>импульсных оптимизаторов</a> в мощностях ЦПУ и реактора",
          "zh": "装配<a href=showinfo:3348>指挥脉冲波</a>的能量栅格和CPU消耗减少"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 20.0,
        "bonusText": {
          "de": "Bonus auf die optimale Reichweite von <a href=showinfo:16069>Panzerungsfernreparatursystemen</a>",
          "en": "bonus to <a href=showinfo:16069>Remote Armor Repairer</a> optimal range",
          "es": "de bonificación al alcance óptimo del <a href=showinfo:16069>reparador de blindaje remoto</a>.",
          "fr": "de bonus à la portée optimale du <a href=showinfo:16069>réparateur de blindage à distance</a>",
          "ja": "<a href=showinfo:16069>リモートアーマーリペアラ</a>の最適範囲を拡大",
          "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 최적사거리 증가",
          "ru": "увеличивается оптимальная дальность действия <a href=showinfo:16069>установок дистанционного ремонта брони</a>",
          "zh": "<a href=showinfo:16069>远程装甲维修器</a>最佳射程加成"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonus": 1150.0,
        "bonusText": {
          "de": "Bonus auf den Präzisionsabfall von <a href=showinfo:16069>Panzerungsfernreparatursystemen</a>",
          "en": "bonus to <a href=showinfo:16069>Remote Armor Repairer</a> falloff",
          "es": "de bonificación al alcance efectivo del <a href=showinfo:16069>reparador de blindaje remoto</a>.",
          "fr": "de bonus à la perte du <a href=showinfo:16069>réparateur de blindage à distance</a>",
          "ja": "<a href=showinfo:16069>リモートアーマーリペアラ</a>フォールオフにボーナス追加",
          "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 유효사거리 증가",
          "ru": "увеличивается добавочная дальность действия <a href=showinfo:16069>установок дистанционного ремонта брони</a>",
          "zh": "<a href=showinfo:16069>远程装甲维修器</a>失准范围加成"
        },
        "importance": 4,
        "unitID": 105
      },
      {
        "bonusText": {
          "de": "Kann ein <a href=showinfo:3348>Kommandostrahl</a>-Modul verwenden",
          "en": "Can use one <a href=showinfo:3348>Command Burst</a> module",
          "es": "Es posible equipar un módulo de <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "Peut utiliser une <a href=showinfo:3348>salve de commandement</a>.",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>モジュールが1個使える",
          "ko": "한 개의 <a href=showinfo:3348>커맨드 버스트</a> 모듈만 사용 가능",
          "ru": "Корабли этого типа могут включать один <a href=showinfo:3348>импульсный оптимизатор</a>",
          "zh": "可以装配一个<a href=showinfo:3348>指挥脉冲波</a>"
        },
        "importance": 5
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite des Wirkungsbereichs von <a href=showinfo:3348>Kommandostrahlen</a>",
          "en": "bonus to <a href=showinfo:3348>Command Burst</a> area of effect range",
          "es": "de bonificación al alcance del radio de acción del <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "de bonus à la portée de l'effet de zone des <a href=showinfo:3348>salves de commandement</a>.",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>の有効範囲を拡大",
          "ko": "<a href=showinfo:3348>커맨드 버스트</a> 효과 반경 증가",
          "ru": "увеличивается радиус импульсов, генерируемых <a href=showinfo:3348>импульсными оптимизаторами</a>",
          "zh": "<a href=showinfo:3348>指挥脉冲波</a>效果范围加成"
        },
        "importance": 6,
        "unitID": 105
      },
      {
        "bonusText": {
          "de": "<b><u>Zusätzliche Basiswerte</b></u>",
          "en": "<b><u>Additional Base Stats</b></u>",
          "es": "<b><u>Estadísticas básicas adicionales</b></u>",
          "fr": "<b><u>Stats de base supplémentaires</b></u>",
          "ja": "<b><u>追加ベース統計</b></u>",
          "ko": "<b><u>추가 기본 능력치</b></u>",
          "ru": "<b><u>Кроме того:</b></u>",
          "zh": "<b><u>附加基础数值</b></u>"
        },
        "importance": 7
      },
      {
        "bonusText": {
          "de": "+7 High Slots, +4 Montageplätze für Geschütztürme",
          "en": "+7 High Slots, +4 Turret Hardpoints",
          "es": "+7 ranuras superiores, +4 puntos de montaje de torreta",
          "fr": "+7 Emplacements supérieurs, +4 Points de fixation de tourelle",
          "ja": "ハイスロット+7、タレットハードポイント+4",
          "ko": "하이 슬롯 +7, 터렛 하드포인트 +4",
          "ru": "+7 разъёмов большой мощности, +4 точки монтажа орудий",
          "zh": "高槽+7，炮台+4"
        },
        "importance": 8
      },
      {
        "bonusText": {
          "de": "+100 GJ Energiespeicherkapazität",
          "en": "+100GJ Capacitor Capacity",
          "es": "+100 GJ de capacidad del condensador",
          "fr": "Charge de capaciteur +100 GJ",
          "ja": "キャパシタ容量+100GJ",
          "ko": "캐패시터 용량 +100 GJ",
          "ru": "+100 ГДж ёмкости накопителя",
          "zh": "电容器电容量+100GJ"
        },
        "importance": 9
      },
      {
        "bonusText": {
          "de": "+50 Mbit Drohnen-Bandbreite, +75 m3 Drohnenhangar",
          "en": "+50mbit Drone Bandwidth, +75m3 Drone Bay",
          "es": "+50 Mbit/s al ancho de banda de drones, +75 m³ al muelle de drones",
          "fr": "Bande passante de drone +50 mbit, Hangar à drone +75 m3",
          "ja": "ドローン帯域+50mbit、ドローンベイ+75 m3",
          "ko": "드론 대역폭 +50 mbit, 드론 격납고 +75 m³",
          "ru": "+50 мбит/с канала управления дронами, +75 м³ отсека для дронов",
          "zh": "无人机带宽+50mbit，无人机挂舱+75m³"
        },
        "importance": 10
      },
      {
        "bonusText": {
          "de": "+1 max. aufgeschaltetes Ziel",
          "en": "+1 max locked target",
          "es": "+1 objetivo fijado máximo",
          "fr": "+1 Cible verrouillée max",
          "ja": "最大ロックターゲット数+1",
          "ko": "최대 타겟팅 수 +1",
          "ru": "+1 к максимуму захваченных целей",
          "zh": "目标锁定数上限+1"
        },
        "importance": 11
      },
      {
        "bonusText": {
          "de": "+75 Strom",
          "en": "+75 PWG",
          "es": "+75 SP",
          "fr": "+75 PWG",
          "ja": "PWG+75",
          "ko": "파워그리드 75 증가",
          "ru": "+75 к мощности реактора",
          "zh": "+75 PWG"
        },
        "importance": 12
      }
    ],
    "types": {
      "30550": [
        {
          "bonus": 2.0,
          "bonusText": {
            "de": "Bonus auf Stärke und Dauer von <a href=showinfo:20494>Panzerungs-</a>, <a href=showinfo:20495>Informations-</a> und <a href=showinfo:3349>Gefechtskommandosalven</a>",
            "en": "bonus to <a href=showinfo:20494>Armored Command</a>, <a href=showinfo:20495>Information Command</a>, and <a href=showinfo:3349>Skirmish Command</a> burst strength and duration",
            "es": "de bonificación a la intensidad y la duración del estallido de <a href=showinfo:20494>mando de blindaje</a>, de <a href=showinfo:20495>información</a> y de <a href=showinfo:3349>escaramuza</a>.",
            "fr": "de bonus et la puissance et à la durée des salves de commande <a href=showinfo:20494>de blindage</a>, <a href=showinfo:20495>informatives</a> et de <a href=showinfo:3349>guérilla</a>",
            "ja": "<a href=showinfo:20494>装甲戦コマンド</a>、<a href=showinfo:20495>情報戦コマンド</a>、<a href=showinfo:3349>高機動戦コマンド</a>バーストの効果と持続時間が増加",
            "ko": "<a href=showinfo:20494>장갑 버스트</a>, <a href=showinfo:20495>정보전 버스트</a> 및 <a href=showinfo:3349>스커미시 버스트</a> 강도 및 지속시간 증가",
            "ru": "повышается эффективность и длительность действия импульсов, генерируемых <a href=showinfo:20494>импульсными оптимизаторами брони</a>, <a href=showinfo:20495>импульсными оптимизаторами РЭБ</a> и <a href=showinfo:3349>импульсными оптимизаторами маневрирования</a>",
            "zh": "<a href=showinfo:20494>装甲指挥</a>、<a href=showinfo:20495>信息战指挥</a>和<a href=showinfo:3349>游击战指挥</a>脉冲波强度和持续时间加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Reduktion der Aktivierungskosten von <a href=showinfo:16069>Panzerungs-Fernreparatursystemen</a>",
            "en": "reduction in <a href=showinfo:16069>Remote Armor Repairer</a> activation cost",
            "es": "de reducción del coste de activación del <a href=showinfo:16069>reparador de blindaje remoto</a>.",
            "fr": "de réduction du coût d'activation des <a href=showinfo:16069>réparateurs de blindage à distance</a>",
            "ja": "<a href=showinfo:16069>リモートアーマーリペアラ</a>の起動コストが減少",
            "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 활성화 비용 감소",
            "ru": "сокращается потребление энергии <a href=showinfo:16069>установками дистанционного ремонта брони</a>",
            "zh": "<a href=showinfo:16069>远程装甲维修器</a>启动消耗降低"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf den Nutzen der Überhitzung von <a href=showinfo:16069>Panzerungs-Fernreparatursystem-</a>Modulen",
            "en": "bonus to the benefits of overheating <a href=showinfo:16069>Remote Armor Repairer</a> modules",
            "es": "de bonificación a los beneficios de sobrecalentar los módulos de <a href=showinfo:16069>reparador de blindaje remoto</a>.",
            "fr": "de bonus aux avantages de la surchauffe des modules du <a href=showinfo:16069>Réparateur de blindage à distance</a>",
            "ja": "オーバーヒートした<a href=showinfo:16069>リモートアーマーリペアラ</a>モジュールの効果が増加",
            "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 과부하 시 보너스 효과 증가",
            "ru": "усиливается влияние перегрузки на параметры <a href=showinfo:16069>установок дистанционного ремонта брони</a>",
            "zh": "<a href=showinfo:16069>远程装甲维修器</a>过载效果加成"
          },
          "importance": 3,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 45605,
  "volume": 40.0
}