{
  "description": {
    "de": "Dieses Subsystem verbessert die Wendigkeit und die Warpgeschwindigkeit eines strategischen Kreuzers der Proteus-Klasse. Mit dem Einzug von Polymeren auf Fullerenbasis und der Entdeckung der Sleeper-Drohnentechnologie konnten jene grundlegenden Konstruktionsprinzipien, die zuvor nur sparsam bei Covert-Ops-Schiffen oder Abfangjägern zur Anwendung kamen, nun auch in modularen Tech-III-Schiffen eingesetzt werden. Sowohl die Caldari als auch die Föderation behaupten, die Ersten gewesen zu sein, die solche Subsysteme erfolgreich rekonstruieren konnten. Trotz dieses Streits scheinen sich beide Parteien zu scheuen, die nötigen Forschungsdaten zu veröffentlichen, die ihre Behauptungen untermauern könnten.",
    "en": "This subsystem improves the agility and warp speed of a Proteus-class Strategic Cruiser. With the influx of fullerene-based polymers and the discovery of Sleeper drone technology, the same fundamental principles once only sparingly employed in advance scout vessels such as Covert Ops and Interceptors could be re-applied to modular Tech III vessels. Although the Caldari claim to have been the first to successfully reverse-engineer these subsystems, the Federation argues that they were the first to deliver the breakthrough. Despite the contention, neither party seems keen to publicize the research data necessary to back their respective claims.",
    "es": "Este subsistema mejora la agilidad y la velocidad de warp de los cruceros estratégicos de clase Proteus. Con la llegada de los polímeros basados en fullereno y el descubrimiento de la tecnología de los drones sleepers, los mismos principios fundamentales que antes solo se empleaban con moderación en las naves de exploración avanzadas, como las de operaciones encubiertas y los interceptores, pudieron volver a aplicarse a las naves modulares T3. Aunque los caldaris afirman haber sido los primeros en aplicar con éxito la ingeniería inversa a estos subsistemas, la Federación argumenta que ellos fueron los primeros en conseguir este avance. A pesar de la disputa, ninguna de las partes parece dispuesta a publicar los datos de investigación necesarios para probar sus afirmaciones.",
    "fr": "Ce sous-système améliore la maniabilité et la vitesse de warp d'un croiseur stratégique de classe Proteus. Avec l'arrivée des polymères à base de fullerène et la découverte de la technologie des drones sleeper, les principes fondamentaux autrefois employés avec parcimonie dans les vaisseaux de reconnaissance avancés tels que les intercepteurs ou pour les opérations secrètes ont pu être réutilisés pour les vaisseaux modulaires Tech III. Si les Caldari prétendent avoir été les premiers à réussir l'ingénierie inverse de ces sous-systèmes, la Fédération affirme quant à elle avoir découvert cette avancée avant tout le monde. En dépit de ce conflit, aucune partie ne semble prête à publier les données de recherche qui permettraient d'appuyer leurs propos.",
    "ja": "プロテウス級戦略型巡洋艦の機動性とワープ速度を向上させるサブシステム。フラーレンを活用した重合体の導入と、スリーパードローン技術の発見に伴い、かつて光学迷彩フリゲートや要撃型フリゲートなどの最新鋭の偵察船に採用された基礎原理が、モジュラー式T3艦にも応用可能となった。カルダリはこれらサブシステムのリバースエンジニアを最初に成功させたのは自分たちだと主張する一方で、連邦はその突破口を開いたのは自分たちだと言っている。しかし主張が食い違う両者であるが、どちらも裏付ける研究データの公表には積極的ではない。",
    "ko": "이 서브시스템은 프로테우스급 전략 크루저의 기동성 및 워프 속도를 향상합니다. 퓰러렌 기반 폴리머의 유입과 슬리퍼 드론 기술의 발견으로 코버트 옵스나 인터셉터와 같은 최신식 정찰용 함선에나 드물게 사용되던 원리가 모듈형 테크 III 함선에 다시 사용되고 있습니다. 칼다리는 이러한 서브시스템을 성공적으로 역설계한 것은 자신들이 처음이라고 주장하고 있으나 갈란테에서는 자신들이 첫 주자라고 반박하고 있습니다. 이러한 언쟁에도 불구하고 두 국가 모두 자신들의 주장을 뒷받침할 연구 데이터를 공개할 생각은 없어 보입니다.",
    "ru": "Эта подсистема повышает маневренность и увеличивает скорость хода в варп-режиме стратегического крейсера типа «Протей». По мере распространения фуллеренных полимеров и технологий, позаимствованных у кораблей-роботов Спящих, была изыскана возможность расширить область практического применения определённых фундаментальных принципов, ранее лишь в малой мере использовавшихся в современных кораблях, выполняющих разведывательные функции (в частности, перехватчиках и диверсионных кораблях). Ученые Государства Калдари утверждают, что именно они первыми достигли успеха в деле инженерного ретроанализа соответствующих артефактов Спящих; с ними не согласны галлентские исследователи, однако ни одна из сторон не спешит публиковать материалы своих исследований, которые могли бы раз и навсегда разрешить этот спор.",
    "zh": "这个子系统提升海神级战略巡洋舰的灵活性和跃迁速度。在富勒烯技术复合物的大量涌现及冬眠者无人机技术的发现之后，原先只能用于例如特勤舰与截击舰之类的高级侦察舰船的技术现在已能用于模块化的三级科技舰船。尽管加达里人声称自己是最先成功通过逆向工程获得这些子系统的人，但盖伦特人却辩称他们才是最先取得突破的人。抛开这些争执不谈，两个群体都不愿意提供支持他们说法的研究数据。"
  },
  "graphicID": 21781,
  "groupID": 957,
  "iconID": 3646,
  "marketGroupID": 1136,
  "mass": 1400000.0,
  "metaGroupID": 14,
  "name": {
    "de": "Proteus Propulsion - Hyperspatial Optimization",
    "en": "Proteus Propulsion - Hyperspatial Optimization",
    "es": "Propulsión de Proteus: optimización hiperespacial",
    "fr": "Proteus Propulsion – Optimisation hyperspatiale",
    "ja": "プロテウス推進力装備 - 超空間最適化",
    "ko": "프로테우스 추진기 시스템 - 초공간 강화 장치",
    "ru": "Proteus Propulsion - Hyperspatial Optimization",
    "zh": "海神推进 - 超空间优化器"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "sofFactionName": "gallentebase",
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "<b><u>Zusätzliche Basiswerte</b></u>",
          "en": "<b><u>Additional Base Stats</b></u>",
          "es": "<b><u>Estadísticas básicas adicionales</b></u>",
          "fr": "<b><u>Stats de base supplémentaires</b></u>",
          "ja": "<b><u>追加ベース統計</b></u>",
          "ko": "<b><u>추가 기본 능력치</b></u>",
          "ru": "<b><u>Кроме того:</b></u>",
          "zh": "<b><u>附加基础数值</b></u>"
        },
        "importance": 1
      },
      {
        "bonusText": {
          "de": "+2 Low Slots",
          "en": "+2 Low Slots",
          "es": "+2 ranuras inferiores",
          "fr": "+2 Emplacements inférieurs",
          "ja": "ロースロット+2",
          "ko": "로우 슬롯 +2",
          "ru": "+2 разъёма малой мощности",
          "zh": "低槽+2"
        },
        "importance": 2
      }
    ],
    "types": {
      "30553": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Wendigkeit des Schiffs",
            "en": "bonus to ship agility",
            "es": "de bonificación a la agilidad de la nave.",
            "fr": "de bonus à la maniabilité du vaisseau",
            "ja": "艦船の機動性を強化",
            "ko": "기동성 증가",
            "ru": "повышается маневренность корабля",
            "zh": "舰船灵活性加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf die Warpgeschwindigkeit und Beschleunigung",
            "en": "bonus to warp velocity and acceleration",
            "es": "de bonificación a la aceleración y la velocidad de warp.",
            "fr": "de bonus à la vitesse de warp et à l'accélération de warp",
            "ja": "ワープ速度と加速度が上昇",
            "ko": "워프 속도 및 가속도 증가",
            "ru": "повышается скорость полёта и ускорение корабля (только в варп-режиме)",
            "zh": "跃迁速度和跃迁加速加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 40.0
}