{
  "description": {
    "de": "Die Guristas waren die ersten, die mit diesem Subsystem unangenehme Bekanntschaft auf dem Schlachtfeld machten, und tauften es „Anti-Unterbrecher“. Baut man es ein, verbessert es die Leistung von Anti-Unterbrecher-Modulen. Der Ursprung der ersten „Anti“-Designs liegt im Verborgenen, aber die Produktion begann wohl kurze Zeit nach der Öffnung der Wurmlöcher und lange, bevor sie allgemein bekannt wurden. Unmittelbar nachdem die erste Tengu sich ins All erhob, fing die Caldari Navy Notsignale von Guristas-Flotten in Venal, Tenal und Vale of the Silent ab. Darin war stets die Rede von Schiffen der Loki-Klasse, welche die Verteidigung allen Abwehrmaßnahmen zum Trotz unterwanderten und mitten ins Herz des Guristas-Territoriums vorstießen. Nachfolgend kamen Gerüchte über weitere Parteien auf, welche die verblüffende neue Technologie nach und nach für sich entdeckten und anwandten. Vor allen Dingen unabhängige Kapselpiloten und Piratenverbände aus Gebieten mit Sicherheitsstufe Null sprangen eifrig auf diesen Zug und ließen nichts unversucht, um aus der Errungenschaft Kapital zu schlagen.",
    "en": "Dubbed the “interdiction nullifier” by the Guristas, who suffered its first introduction on the battlefield, this subsystem integrates and improves the performance of interdiction nullifier modules.\r\n\r\nThe origins of the first “nullifier” designs are shrouded in mystery, but the subsystem's initial production of is thought to have taken place soon after the wormhole openings, and well before the technology became widespread knowledge. Not long after the first Tengu were designed, the Caldari Navy intercepted emergency transmissions from Guristas fleets across Venal, Tenal and Vale of the Silent. All of the reports made mention of Loki-class vessels slipping past defensive deployments and into core Guristas territory despite all efforts to stop the ships or slow them down.  \r\n\r\nFollowing these reports, rumors spread that other groups began to discover and implement this extraordinary new technology, and yet of all the factions that leapt upon the opportunity, none were so eager or ruthless in their own race to capitalize as the independent capsuleer and pirate organizations that make the nullsec frontiers their home.",
    "es": "Apodado el «anulador de interdicción» por los guristas, que sufrieron las consecuencias de su primera intervención en combate, este subsistema integra y mejora el rendimiento de los módulos anuladores de interdicción.\n\nEl origen de los primeros diseños de anuladores son todo un misterio; pero se cree que la producción primigenia del subsistema tuvo lugar poco después de las aperturas de los agujeros de gusano, y mucho antes de que la tecnología se difundiera. Poco después de que fueran diseñadas las primeras Tengu, la Armada Caldari interceptó transmisiones de emergencia de flotas guristas en Venal, Tenal y Vale of the Silent. Todos los informes apuntaban que las naves de clase Loki eran capaces de penetrar las líneas defensivas y alcanzar territorios guristas clave, pese a los muchos esfuerzos por detenerlas o frenarlas.\n\nA raíz de estos informes, se extendió el rumor de que otros grupos estaban empezando a descubrir e implementar tan extraordinaria y novedosa tecnología. Sin embargo, de todas las facciones que intentaron asir la oportunidad, ninguna se mostró tan feroz y despiadada en su propia carrera por sacarle tajada como las organizaciones de capsulistas independientes y los grupos piratas, cuyo hogar no es sino las mismísimas fronteras de los espacios de seguridad nula.",
    "fr": "Surnommé l'« annihilateur d'interdiction » par les Guristas, qui ont subi sa première apparition sur le champ de bataille, ce sous-système combine et améliore les performances des modules contremesures d’interdiction. Les origines de la conception du premier « annihilateur » demeurent un mystère, même si la production initiale de ce sous-système semble avoir eu lieu peu de temps après l'ouverture des trous de ver, et bien avant que la technologie ne devienne courante dans toute la galaxie. Peu après la conception du premier Tengu, la Caldari Navy a intercepté des transmissions d'urgence issues des flottes guristas à travers Venal, Tenal et Vale of the Silent. Tous ces rapports font mention de vaisseaux de classe Loki ayant échappé aux déploiements défensifs dans le territoire guristas, et ce malgré tous les efforts mis en œuvre pour arrêter ou ralentir les vaisseaux. Après ces rapports, des rumeurs ont commencé à se répandre, suggérant que d'autres groupes avaient commencé à découvrir et intégrer cette nouvelle technologie extraordinaire. Toutefois, de toutes les factions ayant sauté sur cette occasion, aucune ne s’est montrée aussi avide ou impitoyable dans la course pour en tirer parti que les capsuliers indépendants et organisations pirates établies dans l'espace de sécurité nulle.",
    "ja": "初陣でガリスタスに多大な被害をもたらし、そのため彼らから「インターディクション殺し」と呼ばれるこのサブシステムは、インターディクション無効化モジュールの性能を統合、強化することができる。\n\n\n\n最初の、「無効化」装置設計の起源は、謎に包まれているが、そのサブシステムの初号機は、ワームホールが開いてすぐ、その技術が広く知れ渡るかなり前に造られたと言われている。最初のテングが開発されて間もない頃、カルダリ海軍はベナルとテナル、そしてベールオブザサイレントのガリスタスフリートからの緊急無線を傍受した。どの報告も、ロキ級艦船が防衛施設をすり抜け、停船させようと手を尽くしたにも関わらず、足止めすらできずにガリスタスの領域中心部まで到達したと述べていた。  \n\n\n\nこれらの報告の後、他の組織もこの驚くべき新技術を発見し実装しようとしているという噂が流れた。だがそれを試みた勢力の中でも、ゼロセキュリティ領域の未開地を拠点とする個人カプセラや海賊組織ほど、その技術競争で必死かつ冷徹に振舞う者たちは他にいなかった。",
    "ko": "\"인터딕션 무효화 장치\"로 불리는 모듈로 과거 구리스타스를 상대로 막대한 피해를 입힌 전적을 지니고 있습니다. 서브시스템 장착 시 인터딕션 무효화 장치가 강화됩니다.<br><br>\"무효화 장치\"의 최초 설계는 여전히 수수께끼에 싸여 있으며, 웜홀 개방 후에 본격적인 생산이 시작되었을 것으로 추측되고 있습니다. 첫 등장 전까지 인터딕션 무효화 기술에 대한 정보는 알려지지 않았습니다. 텐구의 실전 투입 이후 칼다리 해군은 베날, 테날, 그리고 사일런트 베일에서 구리스타스의 통신 채널을 감청하는데 성공했습니다. 당시 구리스타스 방어선이 텐구에 의해 속수무책으로 뚫린 후 다수의 로키가 침입했다는 소식이 전달되었습니다. <br><br>해당 사건 이후 4대 제국은 인터딕션 무효화 기술을 개발하기 위한 대대적인 연구 프로젝트를 시행했습니다. 막대한 투자금에도 불구하고 4대 제국은 인터딕션 무효화 기술을 통해 추가적인 이득을 취한 정황은 포착되지 않습니다. 물론 널 시큐리티 지역에서 활동하는 캡슐리어와 해적들은 이러한 신기술을 가만히 놔둘 생각은 없었습니다.",
    "ru": "«Нейтрализатором варп-заграждений» эту подсистему окрестили пираты «Гуристас», которым не посчастливилось пострадать от неё первыми. Она объединяет модули нейтрализации варп-заграждений и повышает их производительность. Неизвестно, кто изобрёл первые нейтрализаторы, однако предполагается, что производство таких подсистем началось вскоре после появления червоточин: задолго до того, как технология получила широкое распространение. С запуска первых «Тенгу» прошло не так много времени, когда калдарский флот перехватил экстренные сообщения от флотов «Гуристас» из секторов Венал, Тенал и Долина Безмолвных. Во всех сообщениях упоминалось о том, что суда класса «Локи» попадают на территорию «Гуристас», успешно минуя оборонные конструкции. Все попытки пиратов остановить или хотя бы замедлить вражеские корабли не увенчались успехом. После того происшествия пошли слухи, что и другие группы начали разрабатывать и внедрять эту удивительную новую технологию. На самом деле, разработки велись повсеместно, однако наибольшие рвение и жестокость в этой гонке выказывали независимые капсулёрские и пиратские организации, чьи базы располагались на границах систем с нулевым уровнем безопасности.",
    "zh": "这个子系统被古斯塔斯称为“拦截湮灭者”，因为他们在战斗中首次遇到这种装备时吃了大亏。它可以提高拦截失效装备的性能。\n\n\n\n该装备的起源至今是个谜，但多数人猜测其在虫洞打开后不久，远在该技术广为流传之前就已出现。在设计出第一艘金鹏级巡洋舰后不久，加达里海军就截获了来自维纳尔、特纳与静寂谷星域的古斯塔斯紧急电报。所有电报都提到了洛基级舰船穿越各种防御阻碍直捣古斯塔斯老巢。  \n\n\n\n之后，就不断有他人发现并运用这种超新技术的说法传出。但在所有势力派系中，没有谁像那些已把0.0区作为自家领地的独立克隆飞行员与海盗组织那样拼命地运用此技术。"
  },
  "graphicID": 21764,
  "groupID": 957,
  "iconID": 3646,
  "marketGroupID": 1135,
  "mass": 1400000.0,
  "metaGroupID": 14,
  "name": {
    "de": "Tengu Propulsion - Interdiction Nullifier",
    "en": "Tengu Propulsion - Interdiction Nullifier",
    "es": "Propulsión de la Tengu: anulador de interdicción",
    "fr": "Propulsion Tengu – Contremesure d'interdiction",
    "ja": "テング推進力装備 - インターディクション無効化",
    "ko": "텐구 추진기 시스템 - 인터딕션 널리파이어",
    "ru": "Tengu Propulsion - Interdiction Nullifier",
    "zh": "金鹏推进 - 拦截湮灭者"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "sofFactionName": "caldaribase",
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "<b><u>Zusätzliche Basiswerte</b></u>",
          "en": "<b><u>Additional Base Stats</b></u>",
          "es": "<b><u>Estadísticas básicas adicionales</b></u>",
          "fr": "<b><u>Stats de base supplémentaires</b></u>",
          "ja": "<b><u>追加ベース統計</b></u>",
          "ko": "<b><u>추가 기본 능력치</b></u>",
          "ru": "<b><u>Кроме того:</b></u>",
          "zh": "<b><u>附加基础数值</b></u>"
        },
        "importance": 2
      },
      {
        "bonusText": {
          "de": "+1 Low Slot",
          "en": "+1 Low Slot",
          "es": "+1 ranura inferior",
          "fr": "+1 Emplacement inférieur",
          "ja": "ロースロット+1",
          "ko": "로우 슬롯 +1",
          "ru": "+1 разъём малой мощности",
          "zh": "低槽+1"
        },
        "importance": 3
      },
      {
        "bonusText": {
          "de": "+0,1 Trägheitsmodifikator",
          "en": "+0.1 Inertia Modifier",
          "es": "+0,1 al modificador de inercia",
          "fr": "Modificateur d'inertie +0,1",
          "ja": "慣性乗数+0.1",
          "ko": "관성 계수 +0.1",
          "ru": "+0,1 к инертности конструкции",
          "zh": "惯性调整系数+0.1"
        },
        "importance": 4
      },
      {
        "bonusText": {
          "de": "-20 km Max. Zielerfassungsreichweite",
          "en": "-20km Max Targeting Range",
          "es": "-20 km a la distancia-objetivo máxima",
          "fr": "Portée max du système de ciblage -20 km",
          "ja": "最大ターゲット範囲-20km",
          "ko": "최대 타겟팅 거리 -20 km",
          "ru": "-20 километров к максимальной дальности захвата целей",
          "zh": "最大锁定距离减少20km"
        },
        "importance": 5
      },
      {
        "bonusText": {
          "de": "+20 m Signaturradius",
          "en": "+20m Signature Radius",
          "es": "+20 m al radio de la señal",
          "fr": "Rayon de signature +20 m",
          "ja": "シグネチャ半径+20m",
          "ko": "시그니처 반경 +20m",
          "ru": "+20 метров размера сигнатуры",
          "zh": "信号半径+20m"
        },
        "importance": 6
      },
      {
        "bonus": 80.0,
        "bonusText": {
          "de": "Reduktion in der Reaktivierungsverzögerung des <a href=showinfo:58919>Anti-Unterbrechers</a> und max. Erfassungsreichweitenabzug",
          "en": "reduction in <a href=showinfo:58919>Interdiction Nullifier</a> reactivation delay and max lock range penalty",
          "es": "de reducción de la demora de reactivación y de penalización al alcance de fijación máximo del <a href=showinfo:58919>anulador de interdicción</a>.",
          "fr": "de réduction au délai de réactivation de la <a href=showinfo:58919>contremesure d’interdiction</a> et à la pénalité de portée de verrouillage maximale",
          "ja": "<a href=showinfo:58919>インターディクション無効化</a>の再起動遅延と最大ロック射程のペナルティ減少",
          "ko": "<a href=showinfo:58919>인터딕션 무효화 장치</a> 재활성화 대기시간 및 최대 타겟팅 거리 페널티 감소",
          "ru": "уменьшение задержки повторного включения <a href=showinfo:58919>нейтрализатора варп-заграждений</a> и штрафа к максимальной дальности захвата цели",
          "zh": "<a href=showinfo:58919>拦截失效装置</a>重启延迟和最大锁定距离惩罚降低"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Bonus auf die Dauer des <a href=showinfo:58919>Anti-Unterbrechers</a>",
          "en": "bonus to <a href=showinfo:58919>Interdiction Nullifier</a> duration",
          "es": "de bonificación a la duración del <a href=showinfo:58919>anulador de interdicción</a>.",
          "fr": "de bonus à la durée de la <a href=showinfo:58919>contremesure d’interdiction</a>",
          "ja": "<a href=showinfo:58919>インターディクション無効化</a>の持続時間にボーナス",
          "ko": "<a href=showinfo:58919>인터딕션 무효화 장치</a> 지속시간 보너스",
          "ru": "бонус к длительности действия <a href=showinfo:58919>нейтрализатора варп-заграждений</a>",
          "zh": "<a href=showinfo:58919>拦截失效装置</a>持续时间加成"
        },
        "importance": 7,
        "unitID": 105
      }
    ],
    "types": {
      "30552": [
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die Warpgeschwindigkeit und Beschleunigung",
            "en": "bonus to warp velocity and acceleration",
            "es": "de bonificación a la aceleración y la velocidad de warp.",
            "fr": "de bonus à la vitesse de warp et à l'accélération de warp",
            "ja": "ワープ速度と加速度が上昇",
            "ko": "워프 속도 및 가속도 증가",
            "ru": "повышается скорость полёта и ускорение корабля (только в варп-режиме)",
            "zh": "跃迁速度和跃迁加速加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 15.0,
          "bonusText": {
            "de": "Reduktion des Energiespeicherverbrauchs bei der Warpsprung-Initiierung",
            "en": "reduction in capacitor need when initiating warp",
            "es": "de reducción de la necesidad del condensador al iniciar el warp.",
            "fr": "de réduction des besoins énergétiques du capaciteur au moment d'initier le warp",
            "ja": "ワープ時のキャパシタ消費が減少",
            "ko": "워프 시전 시 캐패시터 소모량 감소",
            "ru": "сокращается расход энергии при включении варп-двигателя",
            "zh": "跃迁启动电容器量减耗"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 45614,
  "volume": 40.0
}