{
  "description": {
    "de": "Dieses Subsystem macht sich Nanoröhren nach Molekularbauweise zunutze, um Nachbrennern und Mikrowarpantrieben auf die Sprünge zu helfen. Die Treibstoffzufuhr erfolgt deutlich gezielter und kontrollierter, wodurch sich der Energiespeicherverbrauch verringert und die Hitzetoleranz bei aktiver Verwendung steigt.",
    "en": "This subsystem uses molecular-level nanotubes to increase the combustive efficiency of afterburners and microwarpdrives. Fuel is injected locally in a far more effective and controllable manner, thereby reducing the draw on the capacitor system and increasing heat tolerances during active operation.",
    "es": "Este subsistema utiliza nanotubos de nivel molecular para aumentar la eficiencia inflamable de los posquemadores y los motores de microwarp. El combustible se inyecta localmente de forma mucho más eficaz y controlable, lo que reduce el consumo del sistema de condensadores y aumenta la tolerancia al calor durante el funcionamiento.",
    "fr": "Ce sous-système utilise des nanotubes à l'échelle moléculaire pour augmenter l'efficacité réactive de la post-combustion et des propulseurs de microwarp. Le carburant est injecté localement d'une manière beaucoup plus efficace et maîtrisable, réduisant ainsi les besoins du système du capaciteur et améliorant les tolérances à la chaleur lors des opérations actives.",
    "ja": "分子レベルのナノチューブを使用し、アフターバーナーの燃焼効率を上げるサブシステム。効率的かつ制御可能な方法で燃料が内部に注入されるため、キャパシタシステムの消費が減少し、稼働中の熱耐性を向上させる。",
    "ko": "이 서브시스템은 초소형 나노튜브를 활용하여 애프터버너 및 마이크로워프 드라이브의 연소 효율성을 향상합니다. 효율적인 연료 주입을 통해 캐패시터 시스템에 대한 의존도를 낮추는 동시에 추진 계통의 내열성을 향상합니다.",
    "ru": "Молекулярные нанотрубки, используемые в этой системе, повышают эффективность потребления энергии форсажными ускорителями и микроварп-ускорителями. Горючее подаётся точечными вспрысками, контролируемым образом, что снижает нагрузку на накопитель энергии и повышает защиту от перегрева в процессе работы.",
    "zh": "这个子系统采用分子级纳米管来提高加力燃烧器和微型跃迁推进器的燃烧效率。燃料被以一种效率更高，可控性更高的分布注入方式加入到燃烧室中，以此降低对电容系统的消耗和增加启用时的耐热性。"
  },
  "graphicID": 21780,
  "groupID": 957,
  "iconID": 3646,
  "marketGroupID": 1136,
  "mass": 1400000.0,
  "metaGroupID": 14,
  "name": {
    "de": "Proteus Propulsion - Localized Injectors",
    "en": "Proteus Propulsion - Localized Injectors",
    "es": "Propulsión de Proteus: inyectores localizados",
    "fr": "Proteus Propulsion – Injecteurs localisés",
    "ja": "プロテウス推進力装備 - ローカライズインジェクター",
    "ko": "프로테우스 추진기 시스템 - 로컬 인젝터",
    "ru": "Proteus Propulsion - Localized Injectors",
    "zh": "海神推进 - 分布喷注器"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "sofFactionName": "gallentebase",
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "<b><u>Zusätzliche Basiswerte</b></u>",
          "en": "<b><u>Additional Base Stats</b></u>",
          "es": "<b><u>Estadísticas básicas adicionales</b></u>",
          "fr": "<b><u>Stats de base supplémentaires</b></u>",
          "ja": "<b><u>追加ベース統計</b></u>",
          "ko": "<b><u>추가 기본 능력치</b></u>",
          "ru": "<b><u>Кроме того:</b></u>",
          "zh": "<b><u>附加基础数值</b></u>"
        },
        "importance": 1
      },
      {
        "bonusText": {
          "de": "+1 Mid Slot, +1 Low Slot",
          "en": "+1 Mid Slot, +1 Low Slot",
          "es": "+1 ranura intermedia, +1 ranura inferior",
          "fr": "+1 Emplacement intermédiaire, +1 Emplacement inférieur",
          "ja": "ミッドスロット+1、ロースロット+1",
          "ko": "미드 슬롯 +1, 로우 슬롯 +1",
          "ru": "+1 разъём средней мощности, +1 разъём малой мощности",
          "zh": "中槽+1，低槽+1"
        },
        "importance": 2
      }
    ],
    "types": {
      "30553": [
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf den Nutzen der Überhitzung von <a href=showinfo:3450>Nachbrennern</a> und <a href=showinfo:3454>Mikrowarpantrieben</a>",
            "en": "bonus to the benefits of overheating <a href=showinfo:3450>Afterburners</a> and <a href=showinfo:3454>Microwarpdrives</a>",
            "es": "de bonificación a los beneficios de sobrecalentar los <a href=showinfo:3450>posquemadores</a> y los <a href=showinfo:3454>motores de microwarp</a>.",
            "fr": "de bonus aux avantages de la surchauffe sur les <a href=showinfo:3450>Systèmes de post-combustion</a> et les <a href=showinfo:3454>propulseurs de microwarp</a>",
            "ja": "オーバーヒートした<a href=showinfo:3450>アフターバーナー</a>と<a href=showinfo:3454>マイクロワープドライブ</a>の恩恵にボーナス",
            "ko": "<a href=showinfo:3450>애프터버너</a> 및 <a href=showinfo:3454>마이크로 워프 드라이브</a> 과부하 시 보너스 효과 증가",
            "ru": "усиливается влияние перегрузки на параметры <a href=showinfo:3450>форсажных ускорителей</a> и <a href=showinfo:3454>микроварп-ускорителей</a>",
            "zh": "<a href=showinfo:3450>加力燃烧器</a>和<a href=showinfo:3454>微型跃迁推进器</a>过载效果加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 15,
          "bonusText": {
            "de": "Reduktion des Energiespeicherverbrauchs von <a href=showinfo:3450>Nachbrennern</a> und <a href=showinfo:3454>Mikrowarpantrieben</a>",
            "en": "reduction in <a href=showinfo:3450>Afterburner</a> and <a href=showinfo:3454>Microwarpdrive</a> capacitor consumption",
            "es": "de reducción del consumo de condensador del <a href=showinfo:3450>posquemador</a> y el <a href=showinfo:3454>motor de microwarp</a>.",
            "fr": "de réduction de la consommation du capaciteur du <a href=showinfo:3450>système de post-combustion</a> et du <a href=showinfo:3454>propulseur de microwarp</a>",
            "ja": "<a href=showinfo:3450>アフターバーナー</a>と<a href=showinfo:3454>マイクロワープドライブ</a>のキャパシタ消費量が減少",
            "ko": "<a href=showinfo:3450>애프터버너</a> 및 <a href=showinfo:3454>마이크로 워프 드라이브</a> 캐패시터 사용량 감소",
            "ru": "сокращается потребление энергии <a href=showinfo:3450>форсажными ускорителями</a> и <a href=showinfo:3454>микроварп-ускорителями</a>",
            "zh": "<a href=showinfo:3450>加力燃烧器</a>和<a href=showinfo:3454>微型跃迁推进器</a>电容消耗加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 45617,
  "volume": 40.0
}