{
  "basePrice": 32768.0,
  "description": {
    "de": "Expired Rogue Swarm Accelerator Selbst wenn er große Ähnlichkeit mit den von CONCORD genehmigten Gehirnbeschleunigern aufweist, handelt es sich bei diesem Raubschwarmbeschleuniger um wiederverwertete Technologie, die aus dem Wrack einer von der Overmind-KI des Schwarms beherrschten Drohne geborgen wurde. Auch wenn dieses rückentwickelte Gerät die Bildung neurosynaptischer Bahnen in Verbindung mit dem Training von Kapselpiloten erfolgreich beschleunigt, warnt CONCORD dennoch vor der Nutzung dieser illegalen KI-Technologie, da diese unvorhergesehene und gefährliche Folgen haben könnte. Die Wirkung der Präparate wird bis YC119/30/06 gewährleistet.",
    "en": "Expired Rogue Swarm Accelerator\r\n\r\nAlthough very similar in effect to the CONCORD-approved line of Cerebral Accelerators, the Rogue Swarm Accelerator is a repurposed piece of technology retrieved from the wreck of a drone controlled by a Swarm Overmind AI.\r\n\r\nWhile this reverse-engineered device will successfully accelerate the formation of neurosynaptic pathways associated with capsuleer skill training, CONCORD authorities have warned against the use of illicit AI technology due to its unpredictable and dangerous nature.\r\n\r\nThe compounds are only guaranteed to function until YC119/30/06.",
    "es": "Acelerador enjambrado rebelde caducado\n\n\n\nAunque su efecto es muy similar al de la línea de aceleradores cerebrales aprobada por CONCORD, el acelerador enjambrado rebelde posee tecnología recuperada y reacondicionada de entre los restos de un dron controlado por la IA de un Overmind enjambrado.\n\n\n\nAunque este dispositivo de ingeniería inversa acelerará con éxito la formación de vías neurosinápticas asociadas al desarrollo de habilidades de los capsulistas, las autoridades de CONCORD han advertido sobre el uso de tecnología de IA ilícita debido a su naturaleza peligrosa e imprevisible.\n\n\n\nSolo está garantizado que los compuestos funcionen hasta el 30-06-119 CY.",
    "fr": "Expired Rogue Swarm Accelerator Malgré ses similitudes avec les accélérateurs cérébraux homologués par CONCORD, l'accélérateur de l'essaim renégat dérive d'une technologie reformatée extraite d'une épave de drone contrôlée par une IA de Suresprit affiliée à l'essaim. Si ce dispositif issu de la rétro-ingénierie permet d'accélérer la formation de connexions neurosynaptiques en lien avec l'entraînement de compétences du capsulier, les autorités CONCORD déconseillent vivement l'utilisation de technologies d'IA illégales, par nature dangereuses et imprévisibles. Le fonctionnement des composants est garanti jusqu'au YC 30/06/119 uniquement.",
    "ja": "期限切れローグスウォームのアクセラレーター\r\n\nCONCORDの認証を受けた大脳アクセラレーターと類似した効果を与えるが、ローグスウォームアクセラレーターは別の目的で作られた。その技術は、スウォームのオーバーマインドAIがコントロールしていたドローンの残骸から回収したものだ。\r\n\nリバースエンジニアリングによって作られたこのデバイスは、カプセラのスキルトレーニングに関連する神経シナプス回路網を正しく加速させるものではあるが、CONCORD当局は違法なAI製テクノロジーの使用に警告を出している。本質的に予測不能で、危険であるというのがその理由だ。\r\n\n化合物はYC119/06/30までしか機能を保証されていない。",
    "ko": "만료된 로그 스웜 가속기입니다. <br><br>CONCORD에서 인가한 대뇌가속기와 굉장히 유사하나 스웜 오버마인드 AI가 조종하는 드론 잔해로부터 획득한 기술을 변형하여 만든 가속기입니다. <br><br>역설계된 장치를 통해 캡슐리어의 스킬 훈련과 관련된 뉴로시냅스 전달로 형성의 가속이 가능하지만 불법 AI 기술의 예측불가성 및 위험성으로 인해 CONCORD 관계자는 이를 사용함에 주의를 요구했습니다. <br><br>가속기는 YC 119년 06월 30일까지 유효합니다.",
    "ru": "Просроченный ускоритель восставшего роя. По принципу действия он весьма сходен с нейроускорителями, одобренными КОНКОРДом, и представляет собой прошедший конверсию артефакт, добытый из обломков дрона, бывшего под контролем Сверхразума Роя. Устройство, созданное путём инженерного ретроанализа, будет обеспечивать ускоренное создание нейронных путей, возникающих при освоении навыков капсулёрами; тем не менее КОНКОРД предостерегает против использования технологии, разработанной нелегальным ИИ, в силу её непредсказуемости и потенциальной опасности. Состав годен до 119.30.06 от ю. с.",
    "zh": "过期的自由蜂巢大脑加速器\n\n\n\n这种自由蜂巢大脑加速器虽然在效果上和统合部许可的大脑加速器种类颇为相似，却被赋予了新的用途，它的科技取自一个受控于蜂巢主宰的无人机的残骸。\n\n\n\n虽然这种逆向工程装置能够加速与飞行员技能训练相关的神经通路的形成过程，但是由于其不可预知的危险性，统合部官员告诫不要使用这种非法科技。\n\n\n\n有效期至YC119年6月30日。"
  },
  "groupID": 303,
  "iconID": 10158,
  "mass": 1.0,
  "name": {
    "de": "Abgelaufener Raubschwarm-Gehirnbeschleuniger",
    "en": "Expired Rogue Swarm Cerebral Accelerator",
    "es": "Acelerador cerebral enjambrado rebelde caducado",
    "fr": "Accélérateur cérébral d'essaim renégat expiré",
    "ja": "期限が切れたローグスウォームの大脳アクセラレーター",
    "ko": "만료된 로그 스웜 대뇌가속기",
    "ru": "Expired Rogue Swarm Cerebral Accelerator",
    "zh": "过期的自由蜂巢大脑加速器"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}