{
  "description": {
    "de": "Dieser Gegenstand kann in einer Station aktiviert werden, um dem Benutzer nicht vergebene Skillpunkte zu verschaffen. Die Injektoren werden sofort verbraucht, sobald sie aktiviert werden.\n\n\n\nDie Menge an zusätzlichen Skillpunkten hängt von der Gesamtanzahl der Skillpunkte (inklusive nicht vergebene Skillpunkte) ab, die der aktivierende Charakter besitzt:\n\n\n\nCharaktere mit weniger als 5.000.000 Skillpunkten erhalten 100.000 nicht vergebene Skillpunkte.\n\nCharaktere mit 5.000.000 bis 50.000.000 Skillpunkten erhalten 80.000 nicht vergebene Skillpunkte.\n\nCharaktere mit 50.000.000 bis 80.000.000 Skillpunkten erhalten 60.000 nicht vergebene Skillpunkte.\n\nCharaktere mit mehr als 80.000.000 Skillpunkten erhalten 30.000 nicht vergebene Skillpunkte.\n\n\n\nKleine Skill-Injektoren werden durch die Teilung von <a href=showinfo:40520>großen Skill-Injektoren</a> in je fünf kleine Skill-Injektoren erzeugt.",
    "en": "This item can be activated in a station to grant the user unallocated skill points. The injectors are consumed immediately once activated.\r\n\r\nThe amount of skill points granted depends on the total skill points (including unallocated skill points) the using character possesses, according to the following scale:\r\n\r\nCharacters with less than 5,000,000 skill points will receive 100,000 unallocated skill points.\r\nCharacters with between 5,000,000 and 50,000,000 skill points will receive 80,000 unallocated skill points.\r\nCharacters with between 50,000,000 and 80,000,000 skill points will receive 60,000 unallocated skill points.\r\nCharacters with more than 80,000,000 skill points will receive 30,000 unallocated skill points.\r\n\r\nSmall Skill Injectors are created by splitting <a href=showinfo:40520>Large Skill Injectors</a> into five Small Skill Injectors each.",
    "es": "Este objeto se puede activar en una estación para otorgar al usuario puntos de habilidad sin asignar. Los inyectores se consumen inmediatamente una vez activados.\n\nLa cantidad de puntos de habilidad otorgados depende del total de puntos (incluidos aquellos sin asignar) que el personaje posea de acuerdo con la siguiente escala:\n\nLos personajes con menos de 5 000 000 de puntos de habilidad recibirán 100 000 puntos sin asignar.\n\nLos personajes con entre 5 000 000 y 50 000 000 de puntos de habilidad recibirán 80 000 puntos sin asignar.\n\nLos personajes con entre 50 000 000 y 80 000 000 de puntos de habilidad recibirán 60 000 puntos sin asignar.\n\nLos personajes con más de 80 000 000 de puntos de habilidad recibirán 30 000 puntos sin asignar.\n\nLos inyectores de habilidad pequeños se obtienen dividiendo cada <a href=showinfo:40520>inyector de habilidad grande</a> en cinco inyectores de habilidad pequeños.",
    "fr": "Une fois activé à bord d'une station, l'injecteur octroie des points de compétence non alloués à l'utilisateur. L'injecteur de compétence est consumé immédiatement après activation. Le nombre de points de compétence octroyés est tributaire du total de points de compétence (dont les points de compétence non alloués) de votre personnage, selon l'échelle suivante : les personnages possédant moins de 5 000 000 de points de compétence recevront 100 000 points de compétence non alloués. Les personnages possédant entre 5 000 000 et 50 000 000 points de compétence recevront 80 000 points de compétence non alloués. Les personnages possédant entre 50 000 000 et 80 000 000 points de compétence recevront 60 000 points de compétence non alloués. Les personnages possédant plus de 80 000 000 points de compétence recevront 30 000 points de compétence non alloués. La scission d'un <a href=showinfo:40520>grand injecteur de compétences</a> crée cinq petits injecteurs de compétences.",
    "ja": "このアイテムをステーションで使用することで、使用者は未割り当てのスキルポイントを入手できる。使用すると、このインジェクターは消滅する。\n\n\n\nスキルポイントの付与量は、使用キャラクターが保有しているスキルポイントの合計（未割当スキルポイントを含む）に応じて、以下の尺度で決定されます。\n\n\n\n5,000,000スキルポイント以下のキャラクターは未割り当てのスキルポイントを100,000得る。\n\n5,000,000から50,000,000までのスキルポイントのキャラクターは未割り当てのスキルポイントを80,000得る。\n\n50,000,000から80,000,000までのスキルポイントのキャラクターは未割り当てのスキルポイントを60,000得る。\n\n80,000,000スキルポイント以上のキャラクターは未割り当てのスキルポイントを30,000得る。\n\n\n\n小型スキルインジェクターは、<a href=showinfo:40520>大型スキルインジェクター</a>を5つの小型スキルインジェクターに分割して作っている。",
    "ko": "정거장에서만 사용 가능합니다. 활성화 시 즉시 소모되며 추가 스킬 포인트를 부여합니다. <br><br>추가 스킬 포인트는 캐릭터가 보유하고 있는 총 스킬 포인트(추가 스킬 포인트 포함)에 따라 달라집니다. <br><br>총 스킬 포인트가 5,000,000 미만일 경우 추가 스킬 포인트가 100,000 생성됩니다. <br><br>총 스킬 포인트가 5,000,000 이상 50,000,000 미만일 경우 추가 스킬 포인트가 80,000 생성됩니다. <br><br>총 스킬 포인트가 50,000,000 이상 80,000,000 미만일 경우 추가 스킬 포인트가 60,000 생성됩니다. <br><br>총 스킬 포인트가 80,000,000 초과 시 추가 스킬 포인트가 30,000 생성됩니다. <br><br><a href=showinfo:40520>대형 스킬 주입기</a>를 분해할 경우 소형 스킬 주입기가 다섯 개 생성됩니다.",
    "ru": "Используя этот предмет на станции, пилот получает нераспределённые синхропакеты (СП). При использовании СП-инъекторы мгновенно расходуются.\n\n\n\nКоличество СП, которое получает пилот, зависит от общего количества СП, загруженных в память пилота, включая нераспределённые СП:\n\n\n\nПилоты, в памяти которых хранится менее 5 млн СП, получат 100 000 нераспределённых СП.\n\nПилоты, в памяти которых хранится от 5 до 50 млн СП, получат 80 000 нераспределённых СП.\n\nПилоты, в памяти которых хранится от 50 до 80 млн СП, получат 60 000 нераспределённых СП.\n\nПилоты, в памяти которых хранится более 80 млн СП, получат 30 000 нераспределённых СП.\n\n\n\nСредние СП-инъекторы создаются путём разделения <a href=showinfo:40520>больших СП-инъекторов</a> на пять средних (за каждый большой).",
    "zh": "这个物品可以在空间站中使用来给予玩家未分配的技能点数。一旦使用后，技能注入器便会消失。\n\n\n\n获得的技能点数根据人物的总技能点数（包括未分配技能点）而定，具体规则如下：\n\n\n\n技能点数低于5,000,000的人物，获得100,000未分配技能点。\n\n技能点数高于5,000,000而低于50,000,000的人物，获得80,000未分配技能点。\n\n技能点数高于50,000,000而低于80,000,000的人物，获得60,000未分配技能点。\n\n技能点数高于80,000,000的人物，获得30,000未分配技能点。\n\n\n\n一个<a href=showinfo:40520>大型技能注入器</a>可以拆分成五个小型技能注入器。"
  },
  "groupID": 1739,
  "iconID": 21731,
  "marketGroupID": 2358,
  "name": {
    "de": "Kleiner Skill-Injektor",
    "en": "Small Skill Injector",
    "es": "Inyector de habilidad pequeño",
    "fr": "Petit injecteur de compétences",
    "ja": "小型スキルインジェクター",
    "ko": "소형 스킬 주입기",
    "ru": "Small Skill Injector",
    "zh": "小型技能注入器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.002
}