{
  "basePrice": 4972400000.0,
  "capacity": 2750.0,
  "description": {
    "de": "Die Guristas-Piraten hinken selten hinterher. Die bahnbrechenden Capital-Schiff-Designs des genialen Korako \"The Rabbit\" Kosakami wurden schnell umgesetzt, während auch andere Piraten und Verbrechergruppen ihre Flotten aufrüsteten. Die Caiman ist eine Dreadnought, die wie alle Schiffe der Guristas Wert auf leichte Angriffsfähigkeiten legt. Starke Schilde zusammen mit mächtigen Marschflugkörper- und Torpedosystemen vervollständigen die Dreadnought. Sie steht für Rabbits typische Arbeitsweise, Caldari-Rümpfe zu nehmen und sie den Vorlieben der Guristas anzupassen.",
    "en": "The Guristas Pirates are never ones to be left behind and the radical ship-design genius of Korako 'The Rabbit' Kosakami was quickly applied to capital ship development as other pirate and outlaw groups rolled out their fleets. The Caiman is a dreadnought that continues the Guristas emphasis on light strike capability among all their ships. Strong shields, together with powerful cruise missile and torpedo systems, round out a dreadnought that reflects the Rabbit's practice of taking Caldari hulls and twisting them to the preference of the Guristas.",
    "es": "Los Piratas Guristas nunca se quedan atrás, y el radical ingenio de Korako «el Conejo» Kosakami en el diseño de naves se aplicó rápidamente al desarrollo de naves capitales mientras otros grupos de piratas y forajidos desplegaban sus flotas. La Caiman es un superacorazado que sigue la línea de las naves de los Guristas, haciendo énfasis en la capacidad de ataques ligeros en todas sus naves. Sus escudos resistentes, junto con sus potentes misiles de crucero y sistemas de torpedos, definen a este superacorazado que refleja la costumbre del Conejo de adaptar cascos caldaris a las preferencias de los Guristas.",
    "fr": "Fondamentalement avant-gardistes, les pirates guristas eurent tôt fait d’appliquer le génie conceptuel radical de Korako Kosakami, dit « The Rabbit », au développement de vaisseaux capitaux précurseurs alors que les autres factions pirates et hors-la-loi lançaient à peine leurs flottes. Dans la lignée des coques balistiques guristas, le Caiman est un dreadnought de frappe légère. Bardé de boucliers résistants et armé de puissants lance-missiles de croisière et lance-torpilles, ce vaisseau capital reflète la propension du Rabbit à remanier les coques caldari à l’aune des affinités guristas.",
    "ja": "ガリスタス海賊団は、技術において決して後れを取ったことはない。他の海賊やアウトローグループがフリートの運用を始めていた頃に、急進主義者にして艦船設計の天才、コラコ・“ザ・ラビット”・コサカミはすでに主力艦の開発に情熱を注いでいた。ガリスタス海賊団はその全ての艦船において軽量級の火力を重視しているが、攻城艦であるカイマンもその傾向を踏襲している。丈夫なシールドに、強力なクルーズミサイルとトルピードシステムを装備したカイマンは、カルダリ艦を拿捕してガリスタス仕様に改造するラビットの活動を反映している。",
    "ko": "천재이자 과격한 함선 설계자로 알려진 '래빗' 코라코 코사카미는 구리스타스의 적극적인 공격 전술을 고려하여 캐피탈 함선에 급진적인 설계사상을 반영하였습니다. 카이만은 이러한 고민의 결과로 구리스타스 함대가 애용하는 경량 타격 전술을 구사하기 위해 제작된 드레드노트 함선입니다. 이 함선은 강력한 실드와 크루즈 미사일 및 토피도 시스템을 장착했으며 래빗의 습관대로 기존에 존재하던 칼다리 선체를 뒤틀어 구리스타스의 취향에 맞게 설계하였습니다.",
    "ru": "«Гуристас» не из тех пиратов, что привыкли стоять в стороне, и когда другие преступные группировки начали выводить свои флотилии, инженерный гений Корако Косаками по прозвищу Кролик и его уникальный подход к конструированию флагманов пришлись очень кстати. «Кайман» — это дредноут, который, как и другие корабли «гуристас», идеально подходит для лёгких стремительных атак. Крепкие щиты вкупе с мощными дальнобойными ракетами и торпедами плюс корпус от калдарского корабля, переделанный под нужды «гуристас» — таков рецепт классического дредноута от Кролика.",
    "zh": "古斯塔斯海盗向来不甘人后，“野兔”克拉克·卡萨加米天才般的激进舰船设计理念很快就应用于其旗舰研发中，以应对其他海盗和不法分子集团对其舰队的革新。凯门鳄级作为一艘无畏舰，秉承了古斯塔斯注重轻型打击能力的特征。强大的护盾，辅以火力强劲的巡航导弹和鱼雷系统，体现了古斯塔斯一直以来使用加达里船体并加以古斯塔斯式改造的做法。"
  },
  "factionID": 500010,
  "graphicID": 21279,
  "groupID": 485,
  "marketGroupID": 3483,
  "mass": 1270000000.0,
  "masteries": {
    "0": [
      96,
      86,
      145,
      139,
      78,
      81,
      147,
      150,
      95
    ],
    "1": [
      96,
      86,
      145,
      139,
      78,
      81,
      147,
      150,
      95
    ],
    "2": [
      96,
      86,
      145,
      139,
      78,
      81,
      147,
      150,
      95
    ],
    "3": [
      96,
      86,
      145,
      139,
      78,
      81,
      147,
      150,
      95
    ],
    "4": [
      96,
      86,
      145,
      139,
      78,
      81,
      147,
      118,
      150,
      95
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Caiman",
    "en": "Caiman",
    "es": "Caiman",
    "fr": "Caiman",
    "ja": "ケイマン",
    "ko": "카이만",
    "ru": "Caiman",
    "zh": "凯门鳄级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 1700.0,
  "sofFactionName": "guristas",
  "soundID": 20068,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Es kann ein <a href=showinfo:20280>Belagerungsmodul</a> eingebaut werden",
          "en": "Can fit a <a href=showinfo:20280>Siege module</a>",
          "es": "Es posible equipar un <a href=showinfo:20280>módulo de asedio</a>.",
          "fr": "Peut être équipé d'un <a href=showinfo:20280>module de siège</a>",
          "ja": "<a href=showinfo:20280>シージモジュール</a>を搭載可能",
          "ko": "<a href=showinfo:20280>시즈모듈</a> 장착 가능",
          "ru": "Корабли этого типа могут оснащаться <a href=showinfo:20280>реконфигураторами осадного профиля</a>",
          "zh": "可以装配一个<a href=showinfo:20280>会战装备</a>"
        },
        "importance": 10
      },
      {
        "bonusText": {
          "de": "Kann <a href=showinfo:40572>leichte</a> <a href=showinfo:23069>Jäger</a> starten",
          "en": "Can launch <a href=showinfo:40572>Light</a> <a href=showinfo:23069>Fighters</a>",
          "es": "Es posible lanzar <a href=showinfo:23069>cazas</a> <a href=showinfo:40572>ligeros</a>.",
          "fr": "Peut lancer des <a href=showinfo:23069>chasseurs</a> <a href=showinfo:40572>légers</a>",
          "ja": "<a href=showinfo:40572>ライト</a><a href=showinfo:23069>艦載戦闘機</a>が発艦可能",
          "ko": "<a href=showinfo:40572>라이트 파이터</a>(<a href=showinfo:23069>파이터</a>) 사출 가능",
          "ru": "Подходит для запуска <a href=showinfo:40572>лёгких</a> <a href=showinfo:23069>истребителей</a>",
          "zh": "可释放<a href=showinfo:40572>轻型</a> <a href=showinfo:23069>铁骑舰载机</a>"
        },
        "importance": 20
      },
      {
        "bonus": 5,
        "bonusText": {
          "de": "Abzug auf die Durchlaufzeit von <a href=showinfo:34593>Entosis-Netzwerken</a>",
          "en": "penalty to <a href=showinfo:34593>Entosis Link</a> cycle time",
          "es": "de penalización al tiempo de ciclo del <a href=showinfo:34593>enlace de entosis</a>.",
          "fr": "de pénalité du temps de cycle à la <a href=showinfo:34593>liaison Entosis</a>",
          "ja": "<a href=showinfo:34593>エントーシスリンク</a>のサイクル時間にペナルティ",
          "ko": "<a href=showinfo:34593>엔토시스 링크</a> 사이클 시간 증가",
          "ru": "увеличивается длительность рабочего цикла <a href=showinfo:34593>энтоз-передатчиков</a>",
          "zh": "<a href=showinfo:34593>侵噬链接</a>运转周期惩罚"
        },
        "importance": 40,
        "unitID": 104
      },
      {
        "bonus": 100,
        "bonusText": {
          "de": "Bonus auf den Schaden und die HP von <a href=showinfo:23069>Jägern</a>",
          "en": "bonus to <a href=showinfo:23069>Fighter</a> damage and hitpoints",
          "es": "de bonificación al daño y los puntos de vida de los <a href=showinfo:23069>cazas</a>.",
          "fr": "de bonus aux dégâts et aux points de vie des <a href=showinfo:23069>chasseurs</a>",
          "ja": "<a href=showinfo:23069>艦載戦闘機</a>のダメージとHPにボーナス",
          "ko": "<a href=showinfo:23069>파이터</a> 피해량 및 내구도 증가",
          "ru": "бонус к урону и запасу прочности <a href=showinfo:23069>истребителя</a>",
          "zh": "<a href=showinfo:23069>铁骑舰载机</a>伤害和HP加成"
        },
        "importance": 30,
        "unitID": 105
      }
    ],
    "types": {
      "20530": [
        {
          "bonus": 4,
          "bonusText": {
            "de": "Bonus auf alle Schildresistenzen",
            "en": "bonus to all shield resistances",
            "es": "de bonificación a todas las resistencias de escudo.",
            "fr": "de bonus à toutes les résistances de bouclier",
            "ja": "全てのシールドレジスタンスにボーナス",
            "ko": "모든 실드 저항력 증가",
            "ru": "повышается сопротивляемость щитов корабля всем видам воздействия",
            "zh": "护盾抗性加成"
          },
          "importance": 10,
          "unitID": 105
        }
      ],
      "20531": [
        {
          "bonus": 5,
          "bonusText": {
            "de": "Bonus auf Thermal- und Kinetikschaden von <a href=showinfo:32435>XL Marschflugkörpern</a>, <a href=showinfo:21668>XL Torpedos</a> und <a href=showinfo:3325>Torpedos</a>",
            "en": "bonus to thermal and kinetic <a href=showinfo:32435>XL Cruise</a>, <a href=showinfo:21668>XL Torpedo</a> and <a href=showinfo:3325>Torpedo</a> damage",
            "es": "de bonificación al daño cinético y térmico de los <a href=showinfo:32435>misiles de crucero XL</a>, los <a href=showinfo:21668>torpedos XL</a> y los <a href=showinfo:3325>torpedos</a>.",
            "fr": "de bonus aux dégâts thermiques et cinétiques du <a href=showinfo:32435>missile de croisière XL</a>, de la <a href=showinfo:21668>torpille XL</a> et de la <a href=showinfo:3325>torpille</a>",
            "ja": "サーマルとキネティック<a href=showinfo:32435>XLクルーズ</a>、<a href=showinfo:21668>XLトルピード</a>、<a href=showinfo:3325>トルピード</a>ダメージにボーナス",
            "ko": "<a href=showinfo:32435>XL 크루즈 미사일</a>, <a href=showinfo:21668>XL 토피도</a>, <a href=showinfo:3325>토피도</a> 열 및 키네틱 피해량 증가",
            "ru": "бонус к термальному и кинетическому урону <a href=showinfo:32435>дальнобойных ракет сверхбольшой мощности</a>, <a href=showinfo:21668>торпед сверхбольшой мощности</a> и <a href=showinfo:3325>торпед</a>",
            "zh": "热能和动能<a href=showinfo:32435>超大型巡航导弹</a>、<a href=showinfo:21668>超大型鱼雷</a>和<a href=showinfo:3325>鱼雷</a>伤害加成"
          },
          "importance": 10,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 19726,
  "volume": 16250000.0
}