{
  "basePrice": 254538000000.0,
  "capacity": 13750.0,
  "description": {
    "de": "„Wir sind also die Neunte Megacorporation. Wir sind es schon lange Zeit und wir sind ein wichtiger Teil der ganzen Masche. Der Staat der Caldari wurde damals schal und unflexibel, mit all diesem „Heiian“-Bockmist. Glaubt irgendwer, dass sich die Großen Acht auch nur einen Fedofurz darum scheren? Das ist Holoreel-Mindflood. Nur für die Trottel. Die Proleten, die nur Ausreden suchen, den Großen Mega-Daddys nicht im Wege zu stehen. Und die Kapselpiloten, die „Ehre sei dem Staat“ kleffen. Sie sind die allerschlimmsten. All diese Macht und sie verbeugen sich vor Mami Staat und Daddy Mega. Das macht mich krank.\n\n\n\n„Was? Achso, die Neunte Mega. Was ich meine? Also, die Großen Acht, ja? Sie teilen den Staat unter sich auf. Sie stecken die Köpfe zusammen, bestimmen wer was kriegt, und geben dem Ganzen einen netten Anstrich mit ein bisschen Wettbewerb hier und ein wenig Krieg da. Das ist alles nur Theater. Sie sind vertikal integrierte Megacorporations, die komplette Sektoren der Wirtschaft beherrschen, weil sie sich alle an denselben Plan halten. Wir aber sind der Anti-Plan. Wir sind die neunte Mega, weil sich schließlich ja auch jemand um die Kriminalität kümmern muss, oder? Das sind wir: die Megacorporation des Verbrechens!“ \n\n\n\n– Korako „The Rabbit“ Kosakami, Interview mit Ret Gloriaxx von der Sendung „Scopes Galaktische Stunde“",
    "en": "\"We're the Ninth Mega now, have been for a long time and we're necessary to the entire setup. The Caldari State was getting stale, hidebound, all that 'Heiian' bullshit. Think the Big Eight give a fedo's fart for that? That's holoprop mindflood. Strictly for the dopes. The proles looking for an excuse not to stick it to Big Daddy Mega. And the eggers who spout 'Glory to the State'. They're the worst. All that power and they bow down before Mother State and Daddy Mega. Sickening.\r\n\r\n\"What? Ah yeah, Ninth Mega. What do I mean? Look, the Big Eight, right? They carve up the State between them. They get together, decide what each Mega will run, make it look good for the masses, bit of competition here, a bit of warfare there. That's all show. They're vertically integrated megacorps that run entire sectors of the economy because they've all signed up to a plan. Well, we're the anti-plan. We're the Ninth Mega because someone's got to take care of crime, right? That's us, the Mega of Crime!\" \r\n\r\n– Korako 'The Rabbit' Kosakami, interview with Ret Gloriaxx of the Scope's Galactic Hour with Ret Gloriaxx",
    "es": "«Ahora somos el Noveno Mega, desde hace mucho tiempo, y somos imprescindibles en todo este tinglado. El Estado Caldari se estaba quedando anquilosado, había estrechado sus horizontes, con toda es bazofia \"heiiana\". ¿Acaso a los Grandes Ocho les importa un comino todo eso? Es Mindflood holográfico, para estar bien colocado. Los proletarios buscan una excusa para no besarle el culo al Gran Mega Papito, pero esos huevistas y su \"gloria al Estado\" son los peores. Tanto poder y se bajan los pantalones ante la Madre Patria y Mega Papi. ¡Qué asco!».\n\n«¿Qué? Ah sí, el Noveno Mega. ¿Que qué quiero decir? Mira, están los Grandes Ocho, ¿no? Ellos mueven los hilos del Estado, se reúnen y deciden qué Mega dirigirá cada cosa, lo maquillan para que parezca bueno para las masas, añaden una pizca de competición por ahí, otra pizca de guerra por allá... todo un paripé, vamos. Se trata de megacorporaciones de jerarquía vertical que controlan sectores completos de la economía porque tienen un plan entre manos. Bien, pues nosotros somos el antiplan. Somos el Noveno Mega porque alguien tiene que hacerse cargo del crimen, ¿que no? Pues eso hacemos nosotros, ¡los Mega Criminales!».\n\n— Korako Kosakami, alias el Conejo, entrevistado en La Hora Galáctica de Scope con Ret Gloriaxx.",
    "fr": "« Nous sommes désormais le Neuvième Méga, et ce de longue date, et sommes indispensables à toute la configuration. L'État caldari devenait monotone, figé, toutes ces foutaises « Heiian ». Vous ne pensez pas que les Grand Huit s'en tamponnent le fédo ? Du pur endoctrinement holoprop. Exclusivement pour les crétins. Les prolos cherchant une excuse pour ne pas s'en prendre au grand manitou Méga. Et ces bons à rien qui s'écrient 'Gloire à l'État'. Ce sont eux les pires. Tout ce pouvoir, et ils se prosternent devant Mère l'État et Père Méga. C'est répugnant. » « Quoi ? Ah ouais, le Neuvième Méga. Qu'est-ce que je veux dire ? Les Grand Huit, ça vous dit ? Ils morcellent l'État entre eux. Ils se rassemblent, décident ce que chaque Méga dirigera, font en sorte que ça passe bien pour la masse, un peu de concurrence par ci, un peu de guerre par là. Tout ça, c'est de la poudre aux yeux. Ils ont intégré verticalement les mégacorporations qui dirigent les secteurs entiers de l'économie car ils ont tous signé pour un plan. Eh bien nous, nous sommes l'anti-plan. Nous sommes le Neuvième Méga parce que quelqu'un doit bien se charger des crimes, OK ? C'est nous, le Méga du Crime ! » – Korako « Lapin » Kosakami, interview avec Ret Gloriaxx de l'Heure galactique du Scope avec Ret Gloriaxx",
    "ja": "「我々は今では第9メガだ。長い間ずっとそうだったし、組織全体に必要な存在なんだ。カルダリ連合は腐りかけて身動きが取れない、嘘っぱちの「平安」の中にいる。ビッグ8がそんなことを気にすると思っているのか？ ホロプロップのマインドフラッド。要するにヤク中向けなのさ。プロレタリア連中はビッグ・ダディ・メガに逆らわない口実を探してる。そして、「国家に栄光あれ」と叫んでる。最悪だよ。マザー・ステートとメガ・ダディの前にひれ伏している。気持ち悪い。\r\n\n「え？ あ、そうそう、第9メガ。何を言ってるかって？ ほら、ビッグ8だろ？ 奴らは州を分割している。集まってそれぞれのメガの運営方針を決める。大衆のために見栄えを良くするために、こっちでちょっと競争して、あっちではちょっと戦争してって感じだ。それで終了。垂直統合された巨大企業で、経済の全部門を運営している。計画にサインしたからな。要するに俺たちは対プラン、第9メガだ。 誰かが犯罪を処理しなきゃいけないだろ？ それが俺たち犯罪メガてわけさ！」 \r\n\n– コラコ・「ラビット」・コサカミ、スコープの銀河時間のリト・グロリアックスとのインタビュー",
    "ko": "우리는 오랫동안 아홉번째 메가코퍼레이션이었소. 전체 그림에 꼭 필요한 존재지. 칼다리 연합은 점점 부패하고 완고해졌지. '헤이안 시대' 같은 헛소리만 하고. 그렇다고 여덟 메가코퍼레이션이 뭔가 해결을 위해 노력한다고 생각하나? 그런 헛소리는 미디어가 뿌리는 마약이나 다름없지. 그걸 취할 만큼 들이키면 안 된다고. 대중들은 문제를 메가코퍼레이션 탓으로 돌리지 않기 위한 변명이나 찾고 있어. 그리고 '연합에 영광을'이나 외치고 다니는 얼간이들이 있지. 그놈들이 최악이야. 그렇게나 넘치는 힘으로 연합과 메가코퍼레이션을 엄마 아빠처럼 졸졸 따라다니다니. 토악질이 나오는군. <br><br>왜 그러시오? 아, 그래. 아홉번째 메가코퍼레이션. 내가 뜻하는 게 뭐냐고? 이봐요. 여덟 메가코퍼레이션이 있잖소. 그렇지? 이 메가코퍼레이션들이 자기들끼리 연합을 만들었지. 그들은 서로 야합해서 어떤 기업이 어떤 분야를 장악할지 결정했지. 겉으로는 대중들에게 잘 보여야 하니까, 저기서 조금 경쟁하고, 여기서 조금 싸우고. 그건 전부 쇼일 뿐이야. 놈들이 모두 같은 계획에 동의한 이상 경제를 통째로 장악하기 위해 전부 서로 얽힌 기업일 뿐이야. 흠, 우리는 그 계획을 반대하는 계획이라고 보면 되겠군. 우리는 아홉번째 메가코퍼레이션이지. 누군가는 범죄 분야를 담당해야 되니까. 안 그렇소? 범죄 대기업! 그게 바로 우리지.\" <br><br>- '래빗' 코라코 코사카미, 스코프의 은하시간 - 레트 글로리악스 기자와의 인터뷰",
    "ru": "«Мы Девятая Мега, мы уже давно ей стали, давно заняли своё место среди других. Государство Калдари переживает застой, теряет силы, да ещё и весь этот бред с Хейей. А что Большая восьмёрка? Для них мы и отрыжки федо не стоим. Это голографический нейропоток. Только для крутых ребят. Работяги только и ищут оправдания расцеловать зад большой и важной Меге. А яйцевики, что только и умеют кричать: «Да здравствует Калдари»? Эти хуже всех. У них в руках столько власти, а они готовы лоб расшибить перед папочкой Государством и мамочкой Мегой. Аж тошнит.\n\n\n\n«Что? Ах, да, Девятая Мега. Что это значит? Ты ведь знаешь, что такое «Большая восьмерка», да? Они буквально разделили государство между собой. Они собираются, спокойно решают, какой Меге что достанется, и устраивают представление для публики — немного поспорят, немного повоюют. Но, повторюсь, это всего лишь представление. Речь о мегакорпорациях с вертикальной системой правления. Они всё спланировали, поделили сферы влияния и держат в своих лапах целые экономические секторы. Так вот, а мы противодействующая сила. Мы — Девятая Мега. Кто-то же должен контролировать преступность. И тут в игру вступаем мы — Мегакорпорация преступного мира!» \n\n\n\n— Корако Косаками по прозвищу «Кролик» в интервью Рету Глориаксу для программы «Взгляд на галактику с Ретом Глориаксом»",
    "zh": "“现在，我们就是第九大集团，时不我待，我们是不可或缺的。加达里已经变得陈腐、古板，还有那个“黑眼”什么什么的，你觉得八大集团会甩它吗？那都是扯淡，蠢猪才会信。穷鬼们需要找个理由来不抱大集团的大腿。还有那些成天喊着“为了合众国的荣耀”的懦夫，他们是最蠢的。他们匍匐在合众国妈妈和大集团爸爸面前的样子，真让人恶心。\n\n\n\n你说什么？啊，对，第九大集团。你问我啥意思？听着，现在有八大集团，对吧？他们瓜分了合众国。他们同流合污，计划着每个集团分到什么，然后让民众真的相信，比如这里搞点竞争啦，那里打个小仗啦，全都是演戏。他们就是一个整体，掌握着这个国家的经济，因为他们都是按计划行事的。而我们，就是打破计划的人。我们就是第九大集团，总得有人当坏蛋，不是吗？没错，我们就是犯罪的大集团！” \n\n\n\n– “野兔”克拉克·卡萨加米在视角传媒宇宙视野节目中与莱特·格洛丽亚的访谈"
  },
  "factionID": 500010,
  "graphicID": 21280,
  "groupID": 30,
  "marketGroupID": 2287,
  "mass": 2300000000.0,
  "masteries": {
    "0": [
      96,
      146,
      145,
      78,
      81,
      82,
      86,
      150,
      95
    ],
    "1": [
      96,
      146,
      145,
      78,
      81,
      82,
      86,
      150,
      95
    ],
    "2": [
      96,
      146,
      145,
      78,
      81,
      82,
      86,
      150,
      95
    ],
    "3": [
      96,
      146,
      145,
      78,
      81,
      82,
      86,
      150,
      95
    ],
    "4": [
      96,
      118,
      146,
      145,
      109,
      78,
      81,
      82,
      86,
      152,
      153,
      154,
      150,
      95
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Komodo",
    "en": "Komodo",
    "es": "Komodo",
    "fr": "Komodo",
    "ja": "コモド",
    "ko": "코모도",
    "ru": "Komodo",
    "zh": "科莫多级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 9000.0,
  "sofFactionName": "guristas",
  "soundID": 20071,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Es kann ein <a href=showinfo:24563>Doomsday</a>-Modul eingebaut werden",
          "en": "Can fit a <a href=showinfo:24563>Doomsday</a> module",
          "es": "Es posible equipar un módulo <a href=showinfo:24563>apocalíptico</a>.",
          "fr": "Peut être équipé d'une <a href=showinfo:24563>arme d'annihilation</a>",
          "ja": "<a href=showinfo:24563>ドゥームズデイ</a>モジュールを装着可能",
          "ko": "<a href=showinfo:24563>둠스데이</a>모듈 장착 가능",
          "ru": "Корабли этого типа могут оснащаться <a href=showinfo:24563>орудиями Судного дня</a>",
          "zh": "可以装配一个<a href=showinfo:24563>末日武器</a>装备"
        },
        "importance": 10
      },
      {
        "bonusText": {
          "de": "Kann ein <a href=showinfo:43728>Phänomengenerator</a>-Modul ausrüsten",
          "en": "Can fit a <a href=showinfo:43728>Phenomena Generator</a> module",
          "es": "Es posible equipar un módulo <a href=showinfo:43728>generador de fenómenos</a>.",
          "fr": "Peut être équipé d'un module de <a href=showinfo:43728>générateur de phénomènes</a>",
          "ja": "<a href=showinfo:43728>現象ジェネレーター</a>モジュールを装着可能",
          "ko": "<a href=showinfo:43728>특이점 생성기</a> 모듈 장착 가능",
          "ru": "Позволяет установить модуль <a href=showinfo:43728>генератора аномалий</a>",
          "zh": "可以装配一个<a href=showinfo:43728>现象发生器</a>装备"
        },
        "importance": 20
      },
      {
        "bonusText": {
          "de": "Es kann ein <a href=showinfo:23953>Sprungtor-Generator</a>-Modul eingebaut werden",
          "en": "Can fit a <a href=showinfo:23953>Jump Portal Generator</a> module",
          "es": "Es posible equipar un módulo <a href=showinfo:23953>generador de portales de salto</a>.",
          "fr": "Peut être équipé d'un <a href=showinfo:23953>générateur de portail interstellaire</a>",
          "ja": "<a href=showinfo:23953>ジャンプポータルジェネレーター</a>モジュールを装着可能",
          "ko": "<a href=showinfo:23953>점프 포탈 생성기</a> 모듈 장착 가능",
          "ru": "Корабли этого типа могут оснащаться <a href=showinfo:23953>генераторами гиперпорталов</a>",
          "zh": "可以装配一个<a href=showinfo:23953>跳跃通道发生器</a>装备"
        },
        "importance": 30
      },
      {
        "bonusText": {
          "de": "Es kann ein <a href=showinfo:23735>Klonbucht</a>-Modul eingebaut werden",
          "en": "Can fit a <a href=showinfo:23735>Clone Vat Bay</a> module",
          "es": "Es posible equipar un módulo de <a href=showinfo:23735>plataforma de contenedores de clonación</a>.",
          "fr": "Peut être équipé d'une <a href=showinfo:23735>plateforme de clonage</a>",
          "ja": "<a href=showinfo:23735>クローンバットベイ</a>モジュールを装着可能",
          "ko": "<a href=showinfo:23735>점프 클론 격납고</a> 모듈 장착 가능",
          "ru": "Корабли этого типа могут оснащаться <a href=showinfo:23735>отсеками клонирования</a>",
          "zh": "可以装配一个<a href=showinfo:23735>克隆舱</a>装备"
        },
        "importance": 40
      },
      {
        "bonusText": {
          "de": "Kann drei <a href=showinfo:3348>Kommandostrahl</a>-Module verwenden",
          "en": "Can use three <a href=showinfo:3348>Command Burst</a> modules",
          "es": "Es posible equipar tres módulos de <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "Peut utiliser trois <a href=showinfo:3348>salves de commandement</a>.",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>モジュールが3個使える",
          "ko": "세개의 <a href=showinfo:3348>커맨드 버스트</a> 모듈 사용 가능",
          "ru": "Корабли этого типа могут включать до трёх <a href=showinfo:3348>импульсных оптимизаторов</a>",
          "zh": "可以装配三个<a href=showinfo:3348>指挥脉冲波</a>装备"
        },
        "importance": 50
      },
      {
        "bonusText": {
          "de": "Kann <a href=showinfo:40572>leichte</a> und <a href=showinfo:32339>schwere</a> <a href=showinfo:23069>Jäger</a> starten",
          "en": "Can launch <a href=showinfo:40572>Light</a> and <a href=showinfo:32339>Heavy</a> <a href=showinfo:23069>Fighters</a>",
          "es": "Puede lanzar <a href=showinfo:23069>cazas</a> <a href=showinfo:40572>ligeros</a> y <a href=showinfo:32339>pesados</a>.",
          "fr": "Peut lancer des <a href=showinfo:23069>chasseurs</a> <a href=showinfo:40572>légers</a> et <a href=showinfo:32339>lourds</a>",
          "ja": "<a href=showinfo:40572>軽</a>・<a href=showinfo:32339>重</a><a href=showinfo:23069>戦闘機</a>が発艦可能",
          "ko": "<a href=showinfo:40572>라이트 파이터</a> 및 <a href=showinfo:32339>헤비 파이터</a> (<a href=showinfo:23069>파이터</a>) 사출 가능",
          "ru": "Подходит для запуска <a href=showinfo:40572>лёгких</a> и <a href=showinfo:32339>тяжёлых</a> <a href=showinfo:23069>истребителей</a>",
          "zh": "可释放<a href=showinfo:40572>轻型</a>和<a href=showinfo:32339>重型</a> <a href=showinfo:23069>铁骑舰载机</a>"
        },
        "importance": 60
      },
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Bonus auf den Schaden und die HP von <a href=showinfo:23069>Jägern</a>",
          "en": "bonus to <a href=showinfo:23069>Fighter</a> damage and hitpoints",
          "es": "de bonificación al daño y los puntos de vida de los <a href=showinfo:23069>cazas</a>.",
          "fr": "de bonus aux dégâts et aux points de vie des <a href=showinfo:23069>chasseurs</a>",
          "ja": "<a href=showinfo:23069>艦載戦闘機</a>のダメージとHPにボーナス",
          "ko": "<a href=showinfo:23069>파이터</a> 피해량 및 내구도 증가",
          "ru": "бонус к урону и запасу прочности <a href=showinfo:23069>истребителя</a>",
          "zh": "<a href=showinfo:23069>铁骑舰载机</a>伤害和HP加成"
        },
        "importance": 70,
        "unitID": 105
      },
      {
        "bonus": 200.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite des Wirkungsbereichs von <a href=showinfo:3348>Kommandostrahlen</a>",
          "en": "bonus to <a href=showinfo:3348>Command Burst</a> area of effect range",
          "es": "de bonificación al alcance del radio de acción del <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "de bonus à la portée de l'effet de zone des <a href=showinfo:3348>salves de commandement</a>.",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>の有効範囲を拡大",
          "ko": "<a href=showinfo:3348>커맨드 버스트</a> 효과 반경 증가",
          "ru": "увеличивается радиус импульсов, генерируемых <a href=showinfo:3348>импульсными оптимизаторами</a>",
          "zh": "<a href=showinfo:3348>指挥脉冲波</a>效果范围加成"
        },
        "importance": 80,
        "unitID": 105
      },
      {
        "bonus": 500.0,
        "bonusText": {
          "de": "Bonus auf Panzerplatten und Schilderweiterungen",
          "en": "bonus to Armor Plates and Shield Extenders",
          "es": "de bonificación a las placas de blindaje y los extensores de escudo.",
          "fr": "de bonus aux revêtements de blindage et aux extenseurs de bouclier",
          "ja": "アーマープレートとシールドエクステンダーにボーナス",
          "ko": "장갑 플레이트 및 실드 확장장치 성능 향상",
          "ru": "увеличивается запас прочности, обеспечиваемый бронеплитами и дополнительными источниками щитов",
          "zh": "装甲附甲板和护盾扩展装置加成"
        },
        "importance": 90,
        "unitID": 105
      },
      {
        "bonus": 80.0,
        "bonusText": {
          "de": "Bonus auf Widerstand gegen Sensordämpfer",
          "en": "bonus to Sensor Dampener resistance",
          "es": "de bonificación a la resistencia de atenuador de sensor.",
          "fr": "de bonus de résistance aux atténuateurs de détection",
          "ja": "センサーダンプナー耐性にボーナス",
          "ko": "센서 교란 저항력 증가",
          "ru": "увеличивается сопротивление подавлению захвата целей",
          "zh": "感应抑阻器抗性加成"
        },
        "importance": 110,
        "unitID": 105
      },
      {
        "bonus": 80.0,
        "bonusText": {
          "de": "Bonus auf Widerstand gegen Waffenstörung",
          "en": "bonus to Weapon Disruption resistance",
          "es": "de bonificación a la resistencia de disrupción de armas.",
          "fr": "de bonus de résistance aux perturbateurs d'armement",
          "ja": "兵器妨害耐性が増加",
          "ko": "무기 교란 저항력 증가",
          "ru": "увеличивается сопротивление воздействию помех на системы наводки вооружения",
          "zh": "武器干扰抗性加成"
        },
        "importance": 120,
        "unitID": 105
      },
      {
        "bonus": 80.0,
        "bonusText": {
          "de": "Bonus auf den Widerstand gegen Stasis-Effekte",
          "en": "bonus to Stasis effect resistance",
          "es": "de bonificación a la resistencia al efecto ralentizador.",
          "fr": "de bonus de résistance aux effets de stase",
          "ja": "ステイシスウェビファイヤー耐性が増加",
          "ko": "스테이시스 웹 저항력 증가",
          "ru": "увеличивается сопротивление воздействию стазиса",
          "zh": "停滞效果抗性加成"
        },
        "importance": 130,
        "unitID": 105
      },
      {
        "bonus": 80.0,
        "bonusText": {
          "de": "Erhöhung der elektronischen Fernunterstützungsimpedanz",
          "en": "increase to Remote Electronic Assistance impedance",
          "es": "de aumento de la impedancia de asistencia electrónica remota.",
          "fr": "d'amplification de l'impédance du soutien électronique à distance",
          "ja": "リモートエレクトリックアシスタンスの電気抵抗が増大",
          "ko": "원격 전자 지원 임피던스 증가",
          "ru": "увеличивается коэффициент ослабления получаемой дистанционной радиоэлектронной поддержки",
          "zh": "增加到远程电子辅助阻抗"
        },
        "importance": 140,
        "unitID": 105
      },
      {
        "bonus": 5.0,
        "bonusText": {
          "de": "Abzug auf die Dauer von <a href=showinfo:34593>Entosis-Netzwerken</a>",
          "en": "penalty to <a href=showinfo:34593>Entosis Link</a> duration",
          "es": "de penalización a la duración del <a href=showinfo:34593>enlace de entosis</a>.",
          "fr": "de pénalité de durée à la <a href=showinfo:34593>liaison Entosis</a>",
          "ja": "<a href=showinfo:34593>エントーシスリンク</a>の持続時間にペナルティ",
          "ko": "<a href=showinfo:34593>엔토시스 링크</a> 지속시간 감소",
          "ru": "увеличивается длительность рабочего цикла <a href=showinfo:34593>энтоз-передатчиков</a>",
          "zh": "<a href=showinfo:34593>侵噬链接</a>运转周期惩罚"
        },
        "importance": 150,
        "unitID": 104
      }
    ],
    "types": {
      "3344": [
        {
          "bonus": 50.0,
          "bonusText": {
            "de": "Bonus auf den Thermal- und Kinetikschaden von <a href=showinfo:32435>XL-Marschflugkörpern</a> und <a href=showinfo:21668>XL-Torpedos</a>",
            "en": "bonus to thermal and kinetic <a href=showinfo:32435>XL Cruise</a> and <a href=showinfo:21668>XL Torpedo</a> damage",
            "es": "de bonificación al daño térmico y cinético de los <a href=showinfo:32435>misiles de crucero XL</a> y los <a href=showinfo:21668>torpedos XL</a>.",
            "fr": "de bonus aux dégâts thermiques et cinétiques des <a href=showinfo:32435>missiles de croisière XL</a> et des <a href=showinfo:21668>torpilles XL</a>",
            "ja": "サーマル、キネティック<a href=showinfo:32435>XLクルーズ</a>と<a href=showinfo:21668>XLトルピード</a>ダメージにボーナス",
            "ko": "<a href=showinfo:32435>XL 크루즈 미사일</a>, <a href=showinfo:21668>XL 토피도</a> 열 및 키네틱 피해량 증가",
            "ru": "бонус к термальному и кинетическому урону <a href=showinfo:32435>сверхбольших дальнобойных ракет</a> и <a href=showinfo:21668>сверхбольших торпед</a>",
            "zh": "<a href=showinfo:32435>超大型巡航导弹</a>、<a href=showinfo:21668>超大型鱼雷</a>热能和动能伤害加成"
          },
          "importance": 10,
          "unitID": 105
        },
        {
          "bonus": 40.0,
          "bonusText": {
            "de": "Bonus auf den EM- und Explosionsschaden von <a href=showinfo:32435>XL Marschflugkörpern</a> und <a href=showinfo:21668>XL Torpedos</a>",
            "en": "bonus to EM and explosive <a href=showinfo:32435>XL Cruise</a> and <a href=showinfo:21668>XL Torpedo</a> damage",
            "es": "de bonificación al daño electromagnético y explosivo de los <a href=showinfo:32435>misiles de crucero XL</a> y los <a href=showinfo:21668>torpedos XL</a>.",
            "fr": "bonus aux dégâts EM et explosifs de <a href=showinfo:32435>missiles de croisière XL</a> et des <a href=showinfo:21668>torpilles XL</a>",
            "ja": "EM、エクスプローシブ<a href=showinfo:32435>XLクルーズ</a>と<a href=showinfo:21668>XLトルピード</a>ダメージにボーナス",
            "ko": "<a href=showinfo:32435>XL 크루즈 미사일</a>, <a href=showinfo:21668>XL 토피도</a> EM 및 폭발 피해량 증가",
            "ru": "бонус к взрывному и ЭМ-урону <a href=showinfo:32435>сверхбольших дальнобойных ракет</a> и <a href=showinfo:21668>сверхбольших торпед</a>",
            "zh": "<a href=showinfo:32435>超大型巡航导弹</a>、<a href=showinfo:21668>超大型鱼雷</a>电磁和爆炸伤害加成"
          },
          "importance": 20,
          "unitID": 105
        },
        {
          "bonus": 6.0,
          "bonusText": {
            "de": "Bonus auf die Warpkernstärke des Schiffs",
            "en": "bonus to ship warp core strength",
            "es": "de bonificación a la intensidad del núcleo de warp de la nave.",
            "fr": "de bonus à la puissance du réacteur de warp du vaisseau",
            "ja": "艦船のワープコア強度が増加",
            "ko": "워프 코어 출력 증가",
            "ru": "повышается степень помехозащищённости варп-двигателя корабля",
            "zh": "舰船跃迁核心强度加成"
          },
          "importance": 30,
          "unitID": 139
        }
      ],
      "3346": [
        {
          "bonus": 4.0,
          "bonusText": {
            "de": "Bonus auf alle Schildresistenzen",
            "en": "bonus to all shield resistances",
            "es": "de bonificación a todas las resistencias de escudo.",
            "fr": "de bonus à toutes les résistances de bouclier",
            "ja": "全てのシールドレジスタンスにボーナス",
            "ko": "모든 실드 저항력 증가",
            "ru": "повышается сопротивляемость щитов корабля всем видам воздействия",
            "zh": "护盾抗性加成"
          },
          "importance": 10,
          "unitID": 105
        },
        {
          "bonus": 15.0,
          "bonusText": {
            "de": "Bonus auf die Feuerrate von <a href=showinfo:32435>XL-Marschflugkörper-</a> und <a href=showinfo:21668>XL-Torpedo</a>werfern",
            "en": "bonus to <a href=showinfo:32435>XL Cruise Missile</a> and <a href=showinfo:21668>XL Torpedo</a> Launcher rate of fire",
            "es": "de bonificación a la cadencia de tiro de los <a href=showinfo:32435>lanzamisiles de crucero XL</a> y los <a href=showinfo:21668>lanzatorpedos XL</a>.",
            "fr": "augmente la cadence de tir des <a href=showinfo:32435>lance-missiles de croisière XL</a> et des <a href=showinfo:21668>lance-torpilles XL</a>",
            "ja": "<a href=showinfo:32435>XLクルーズミサイル</a>、<a href=showinfo:21668>XLトルピード</a>ランチャーの発射間隔にボーナス",
            "ko": "<a href=showinfo:32435>XL 크루즈 미사일</a> 및 <a href=showinfo:21668>XL 토피도</a> 런처 연사속도 증가",
            "ru": "бонус к скорострельности пусковых установок для <a href=showinfo:32435>сверхбольших дальнобойных ракет</a> и <a href=showinfo:21668>сверхбольших торпед</a>",
            "zh": "<a href=showinfo:32435>超大型巡航导弹</a>和<a href=showinfo:21668>超大型鱼雷</a>发射器射速加成"
          },
          "importance": 20,
          "unitID": 105
        },
        {
          "bonus": 6.0,
          "bonusText": {
            "de": "Bonus auf die Warpkernstärke des Schiffs",
            "en": "bonus to ship warp core strength",
            "es": "de bonificación a la intensidad del núcleo de warp de la nave.",
            "fr": "de bonus à la puissance du réacteur de warp du vaisseau",
            "ja": "艦船のワープコア強度が増加",
            "ko": "워프 코어 출력 증가",
            "ru": "повышается степень помехозащищённости варп-двигателя корабля",
            "zh": "舰船跃迁核心强度加成"
          },
          "importance": 30,
          "unitID": 139
        }
      ]
    }
  },
  "variationParentTypeID": 3764,
  "volume": 132500000.0
}