{
  "basePrice": 4711400000.0,
  "capacity": 2600.0,
  "description": {
    "de": "„Solange man immer Schritt hält und nicht zurückblickt, ist Technologie eine wunderbare Sache. Ich zum Beispiel. Ich habe mich bis zu den Augäpfeln aufgerüstet. Der Sprachfehler, den ich hatte? Das neurovokale Implantat kümmert sich jetzt darum. Ich hatte versucht, es selbst zu therapieren. Zeit dafür hatte ich aber auch keine. Mit all den Umbauten, neuen Technologien, den Mega-Überfällen und so weiter.\n\n\n\n„Was? Ach ja, hör mir zu. S-S-Siehst du, was ich m-m-meine? Ich kann meine natürliche Stimme jederzeit wieder einstellen. Das ist einer meiner Partytricks, wenn ich mit den OG etwas trinken gehe. Erinnert sie an früher. Egal, zurück zur Technologie. Wir leben für sie. Wir sind auf dem neuesten Stand. Und wir machen sie selbst. Wir klauen sie nicht nur, so wie die Angels. Was? Fatal? Du fragst ausgerechnet danach? Okay, das reicht. Dieses Gespräch ist beendet.“\n\n\n\n– Korako „The Rabbit“ Kosakami, Interview mit Ret Gloriaxx von der Sendung „Scopes Galaktische Stunde“",
    "en": "\"Technology is a wonderful thing and once you embrace it, you don't look back. Take me. I'm auged up to the eyeballs. That speech impediment I used to have? Neurovocal implant took care of that. I tried working on it but didn't have the time. Too busy with the restructure, new technologies, planning megaheists and all the rest of it.\r\n\r\n\"What? Oh, yeah, listen. S-s-see what, I m-m-mean? I can edit it back in any time I like. It's my party piece, when I have drinks with the OG. Reminds them of the old days. But anyway, back to technology. We live for it, we're at the cutting edge. And we make it ourselves. We don't nick it, like the Angels. What? Fatal? You're asking about that? OK, look that's enough. Interview's over.\"\r\n\r\n– Korako 'The Rabbit' Kosakami, interview with Ret Gloriaxx of the Scope's Galactic Hour with Ret Gloriaxx",
    "es": "«La tecnología es algo maravilloso. Una vez que la aceptas, ya no das marcha atrás. Mírame a mí: tengo aumentos hasta en los dientes. ¿Que tenía un defecto del habla? Un implante neurovocal y adiós. Intenté dedicarle un poco de atención para mejorarlo, pero no he tenido tiempo con la reestructuración, las nuevas tecnologías, planificar megagolpes y todo lo demás.\n\n«¿Cómo? Anda, claro. Escucha: ¿Qué t-a-a-a-l, p-i-i-i-llas lo que d-i-i-i-go? Puedo reeditarlo cuando me plazca. Así hablo cuando estoy de copas o de fiesta con la vieja guardia. Les hace recordar los viejos tiempos. En fin, volviendo al tema que nos ocupa, la tecnología, vivimos para ella, somos la vanguardia y encima la hacemos nosotros. No la robamos, como los Ángeles. ¿Eh? ¿Qué tiene Fatal que ver con esto? ¿Que quieres que hable de...? Mira, no. Fin de la entrevista».\n\n— Korako Kosakami, alias el Conejo, entrevistado en La Hora Galáctica de Scope con Ret Gloriaxx",
    "fr": "« La technologie est une merveille. L'essayer, c'est l'adopter sans regret. Prenez-moi. Je suis bourré d'améliorations jusqu'aux yeux. Mon ancien défaut de prononciation ? Un implant neurovocal s'en est chargé. J'ai essayé de le corriger, mais pas le temps pour ça. J'avais trop à faire avec la restructuration, les nouvelles technologies, la planification de méga braquages et tout le reste. « Quoi ? Oh, ouais, écoutez. V-v-vous voyez ce que je veux d-d-dire ? Je peux revenir en arrière à tout moment. C'est mon numéro habituel, quand je prends un verre avec les authentiques gangsters. Ça me rappelle le bon vieux temps. Bref, revenons-en à la technologie. Nous vivons pour elle, nous sommes à la pointe. Et nous la créons nous-mêmes. Contrairement aux Angel, nous ne la volons pas. Pardon ? Fatal ? Vous me posez ce genre de questions ? OK, bon. Ça suffit. L'interview est terminée. » – Korako « Lapin » Kosakami, interview avec Ret Gloriaxx de l'Heure galactique du Scope avec Ret Gloriaxx",
    "ja": "「テクノロジーってのは、一旦受け入れて振り返りさえしなけりゃ、素晴らしいものだ。俺なんかが良い例さ。俺は目ん玉までアグメンテーション化してる。昔はあった発話障害も、神経発音インプラントのおかげで解決済みだ。普通に努力で直そうとも思ったが、リストラクチャリングやら新技術やら大強奪の計画やらで、時間がなくてな。\r\n\n「え？ああ、聞いてみろよ。なな、な？こここ、こういうことさ。いつでも好きな時に元に戻るよう編集できるのさ。昔の連中の飲む時に出すパーティー用の見世物さ。俺たちは最新鋭のために生きてる。そしてそれを自分の手で作らなきゃならない。エンジェルズとは違って、他人から奪うなんてしない。あ？フェイタル？あんたマジで訊いてんのか。ったく、もういい。インタビューは終わりだ」\r\n\n– コラコ・「ラビット」・コサカミ、スコープ「ギャラクティックアワー」のリト・グロリアックスとのインタビュー",
    "ko": "기술은 아름다운 것이고 한번 수용하면 다시는 뒤를 돌아보면 안돼. 나를 봐봐. 나는 머리부터 발끝까지 증강 되었어. 내가 예전에 가지고 있던 언어 장애? 신경공학 임플란트에 따라오는 음성 수정기능이 해결해주었지. 예전에도 더듬는 버릇을 고치려고 노력해보았지만 시간이 없었어. 새로운 구조조정, 새로운 기술답습, 새로운 강탈계획. 그외에 여러가지를 구상하느라 여념이 없었지. \"뭐라고? 아 그래, 먼저 들어봐. 무...무슨 말인지 알...알겠지? 이렇게 스위치만 키면 언제든지 다시 돌아갈 수 있지. OG랑 술을 마실 때 안줏거리로 삼을 수 있는 좋은 장기자랑이지. 이걸 할 때면 옛날이 생각나곤 해. 어쨌든, 기술로 다시 돌아와서. 우리는 이걸 위해 살아가. 최첨단의 극단에 있지. 그리고 우리가 직접 제작하는 거야. 엔절처럼 훔치지 않아. <br><br>뭐라고? 페이탈에 대해서? 또 그걸 물어보는거야? 됬고. 이제 충분히 했어. 인터뷰는 끝났다.\" <br><br>- '래빗' 코라코 코사카미, 스코프의 은하시간 - 레트 글로리악스 기자와의 인터뷰",
    "ru": "«Технология — это настоящее чудо, и как только ты принял её в свою жизнь, назад дороги нет. Вот я, например. Напичкан имплантами под завязку. Был у меня дефект речи. Поставил нейроголосовой имплант — и никаких проблем. Думал сначала сам разобраться с этой проблемой по старинке, но всё времени не находилось. Слишком занят — реструктуризация, новые технологии, планирование налётов и всё такое прочее.\n\n\n\n«Что? Ах, да, слушай. В-в-вот в-в-видишь, о чём-м-м я? В любое время смогу всё откатить. Я так и делаю на вечеринках, ребятам нравится. Напоминает им о былых деньках. Так вот, технология. Мы живём ради неё, и сейчас мы на передовой. Мы сами её создаём. Мы ничего не воруем, в отличие от «Ангелов». Что? Смертельные? Так ты об этом хочешь меня спросить? Ну все, достаточно. Интервью окончено».\n\n\n\n— Корако Косаками по прозвищу «Кролик» в интервью Рету Глориаксу для программы «Взгляд на галактику с Ретом Глориаксом»",
    "zh": "“科技是种美妙的东西，一旦拥有你就不想放弃。看看我，我连眼球都改造了。还记得我以前有口吃的毛病吗？神经语音植入体就能搞定。我试过纠正它，不过太耗时间了。我的时间都用来重组，开发新技术，谋划打劫什么的了。\n\n\n\n你说什么？噢， 听着，听听听懂我说说说什么了吗？我随时可以切回原来的样子。这一般是我在宴会上表演的小节目。提醒他们不要忘了过去。好了，说回到科技，我们为此而生，我们已经走在时代前沿，而且我们拿来自己用。我们可不像天使集团似的拿来就扔。什么？你说它有危险？你是认真的吗？好了，今天就到这吧。采访结束。”\n\n\n\n– “野兔”克拉克·卡萨加米在视角传媒宇宙视野节目中与莱特·格洛丽亚的访谈"
  },
  "factionID": 500010,
  "graphicID": 21493,
  "groupID": 1538,
  "marketGroupID": 2357,
  "mass": 1300000000.0,
  "masteries": {
    "0": [
      96,
      98,
      133,
      139,
      145,
      84,
      86,
      88,
      95
    ],
    "1": [
      96,
      98,
      133,
      139,
      145,
      84,
      86,
      88,
      95
    ],
    "2": [
      96,
      98,
      133,
      139,
      145,
      84,
      86,
      88,
      95
    ],
    "3": [
      96,
      98,
      133,
      139,
      142,
      145,
      84,
      86,
      88,
      148,
      95
    ],
    "4": [
      96,
      98,
      133,
      139,
      109,
      142,
      145,
      118,
      84,
      86,
      88,
      153,
      152,
      154,
      148,
      95
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Loggerhead",
    "en": "Loggerhead",
    "es": "Loggerhead",
    "fr": "Loggerhead",
    "ja": "ロガーヘッド",
    "ko": "로거헤드",
    "ru": "Loggerhead",
    "zh": "赤龟级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 3000.0,
  "sofFactionName": "guristas",
  "soundID": 20069,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Es kann ein <a href=showinfo:27951>Triage-Modul</a> eingebaut werden",
          "en": "Can fit a <a href=showinfo:27951>Triage module</a>",
          "es": "Es posible equipar un <a href=showinfo:27951>módulo de triaje</a>.",
          "fr": "Peut être équipé d'un <a href=showinfo:27951>module de triage</a>",
          "ja": "<a href=showinfo:27951>トリアージモジュール</a>を搭載可能",
          "ko": "<a href=showinfo:27951>트리아지 모듈</a> 장착 가능",
          "ru": "Корабли этого типа могут оснащаться <a href=showinfo:27951>реконфигураторами ремонтного профиля</a>",
          "zh": "可以装配一个<a href=showinfo:27951>会战型紧急修复增强模块</a>"
        },
        "importance": 10
      },
      {
        "bonusText": {
          "de": "Kann zwei <a href=showinfo:3348>Kommandostrahl</a>-Module verwenden",
          "en": "Can use two <a href=showinfo:3348>Command Burst</a> modules",
          "es": "Es posible equipar dos módulos de <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "Peut utiliser deux <a href=showinfo:3348>salves de commandement</a>.",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>モジュールが2個使える",
          "ko": "두개의 <a href=showinfo:3348>커맨드 버스트</a> 모듈 사용 가능",
          "ru": "Корабли этого типа могут включать до двух <a href=showinfo:3348>импульсных оптимизаторов</a>",
          "zh": "可以装配两个<a href=showinfo:3348>指挥脉冲波</a>装备"
        },
        "importance": 20
      },
      {
        "bonusText": {
          "de": "Es kann nur ein Energiespeicherbooster-Modul online sein",
          "en": "Can only online one Capacitor Booster module",
          "es": "Solo puede conectar un módulo de potenciador de condensador.",
          "fr": "Ne peut mettre en ligne qu'un seul module de booster de capaciteur",
          "ja": "オンラインにできるキャパシタブースターモジュールは1つだけです",
          "ko": "하나의 캐패시터 부스터만 온라인 상태로 전환할 수 있습니다",
          "ru": "Можно включить только один модуль инъектора накопителя",
          "zh": "只能启用一个电容注电器装备"
        },
        "importance": 80
      },
      {
        "bonus": 5.0,
        "bonusText": {
          "de": "Abzug auf die Dauer von <a href=showinfo:34593>Entosis-Netzwerken</a>",
          "en": "penalty to <a href=showinfo:34593>Entosis Link</a> duration",
          "es": "de penalización a la duración del <a href=showinfo:34593>enlace de entosis</a>.",
          "fr": "de pénalité de durée à la <a href=showinfo:34593>liaison Entosis</a>",
          "ja": "<a href=showinfo:34593>エントーシスリンク</a>の持続時間にペナルティ",
          "ko": "<a href=showinfo:34593>엔토시스 링크</a> 지속시간 감소",
          "ru": "увеличивается длительность рабочего цикла <a href=showinfo:34593>энтоз-передатчиков</a>",
          "zh": "<a href=showinfo:34593>侵噬链接</a>运转周期惩罚"
        },
        "importance": 60,
        "unitID": 104
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Reduktion des CPU-Bedarfs von <a href=showinfo:3348>Kommandostrahl</a>-Modulen",
          "en": "reduction in CPU requirements for <a href=showinfo:3348>Command Burst</a> modules",
          "es": "de reducción de los requisitos de CPU de los módulos de <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "de réduction de la charge CPU requise pour les modules <a href=showinfo:3348>salve commandante</a>",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>モジュールのCPU使用率を軽減",
          "ko": "<a href=showinfo:3348>커맨드 버스트</a> 모듈 CPU 사용량 감소",
          "ru": "сокращается потребность <a href=showinfo:3348>импульсных оптимизаторов</a> в мощностях ЦПУ",
          "zh": "<a href=showinfo:3348>指挥脉冲波</a>CPU需求降低"
        },
        "importance": 30,
        "unitID": 105
      },
      {
        "bonus": 200.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite des Wirkungsbereichs von <a href=showinfo:3348>Kommandostrahlen</a>",
          "en": "bonus to <a href=showinfo:3348>Command Burst</a> area of effect range",
          "es": "de bonificación al alcance del radio de acción del <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "de bonus à la portée de l'effet de zone des <a href=showinfo:3348>salves de commandement</a>.",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>の有効範囲を拡大",
          "ko": "<a href=showinfo:3348>커맨드 버스트</a> 효과 반경 증가",
          "ru": "увеличивается радиус импульсов, генерируемых <a href=showinfo:3348>импульсными оптимизаторами</a>",
          "zh": "<a href=showinfo:3348>指挥脉冲波</a>效果范围加成"
        },
        "importance": 40,
        "unitID": 105
      },
      {
        "bonus": 1000.0,
        "bonusText": {
          "de": "Bonus auf Transfermenge und HP von <a href=showinfo:3439>Versorgungsdrohnen</a>",
          "en": "bonus to <a href=showinfo:3439>Logistics Drone</a> transfer amount and hitpoints",
          "es": "de bonificación a la cantidad de transferencia y los puntos de vida de los <a href=showinfo:3439>drones logísticos</a>.",
          "fr": "de bonus à la quantité de transfert et aux dégâts des <a href=showinfo:3439>drones logistiques</a>",
          "ja": "<a href=showinfo:3439>支援専門ドローン</a>転送量とHPにボーナス",
          "ko": "<a href=showinfo:3439>로지스틱스 드론</a> 수리량 및 내구도 증가",
          "ru": "бонус к производительности и запасу прочности <a href=showinfo:3439>дронов снабжения</a>",
          "zh": "<a href=showinfo:3439>后勤无人机</a>传输量和HP加成"
        },
        "importance": 50,
        "unitID": 105
      }
    ],
    "types": {
      "24312": [
        {
          "bonus": 4.0,
          "bonusText": {
            "de": "Bonus auf alle Schildresistenzen",
            "en": "bonus to all shield resistances",
            "es": "de bonificación a todas las resistencias de escudo.",
            "fr": "de bonus à toutes les résistances de bouclier",
            "ja": "全てのシールドレジスタンスにボーナス",
            "ko": "모든 실드 저항력 증가",
            "ru": "повышается сопротивляемость щитов корабля всем видам воздействия",
            "zh": "护盾抗性加成"
          },
          "importance": 10,
          "unitID": 105
        }
      ],
      "24313": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die Leistung von <a href=showinfo:24571>Capital-Schildfernboostern</a>",
            "en": "bonus to <a href=showinfo:24571>Capital Remote Shield Booster</a> amount",
            "es": "de bonificación a la eficiencia de los <a href=showinfo:24571>potenciadores de escudo remotos capitales</a>.",
            "fr": "de bonus au montant du <a href=showinfo:24571>booster de bouclier à distance capital</a>",
            "ja": "<a href=showinfo:24571>キャピタルリモートシールドブースター</a>量が増加",
            "ko": "<a href=showinfo:24571>캐피탈 원격 실드 부스터</a> 회복량 증가",
            "ru": "бонус к эффективности <a href=showinfo:24571>флагманских модулей дистанционного усиления щитов</a>",
            "zh": "<a href=showinfo:24571>旗舰级远程护盾回充增量器</a>回充量加成"
          },
          "importance": 10,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 37605,
  "volume": 15500000.0
}