{
  "basePrice": 400000.0,
  "description": {
    "de": "Dieser fortschrittliche Ladarverstärker ermöglicht stark verbesserte Schiffssensoren, ohne dabei an Größe einbüßen zu müssen. Er repräsentiert die neueste Phase in den fortwährenden Bemühungen die geheimnisvolle Technologie aus den Wracks der Sleeper- und Drifterschiffe rückzuentwickeln. Diese Komponente auf dem neuesten Stand der Technik findet in den Blaupausen der aktuellsten Generation des strategischen Kreuzers Loki Verwendung.",
    "en": "This advanced Ladar amplifier allows for greatly improved ship sensors without sacrificing size. It represents the latest phase in the continuous effort to reverse engineer secrets from the salvaged wrecks of Sleeper and Drifter ships. This state of the art component is the newest to be incorporated into the latest generation of Loki Strategic Cruiser blueprints.",
    "es": "Este amplificador lidar avanzado permite mejorar considerablemente los sensores de las naves sin sacrificar el tamaño. Representa la fase más reciente en el esfuerzo continuado por aplicar ingeniería inversa a los secretos de los restos recuperados de naves sleepers y drifter. Este componente de tecnología punta es el último en incorporarse a la generación más reciente de los planos del crucero estratégico Loki.",
    "fr": "L'amplificateur ladar avancé optimise la performance des détecteurs du vaisseau sans sacrifier à l'encombrement. Ce module sophistiqué incarne l'apogée des technologies de rétro-ingénierie, vouées à déchiffrer et analyser les secrets récupérés au cœur des épaves sleeper et drifter. Ce composant de pointe est le tout dernier à être incorporé dans la dernière génération de plans de construction du croiseur stratégique Loki.",
    "ja": "サイズを犠牲にすることなく艦船のセンサー性能を大幅に向上させる最新鋭の光学増幅器。スリーパーやドリフターの船の残骸より回収されたパーツの謎を解き明かすリバースエンジニアリング作業は現在も進行中であるが、この技術はその一環として生み出された部品のひとつである。この高度な増幅器は最新世代のロキ級戦略的巡洋艦のブループリントに実装された部品の中で最先端のものとなっている。",
    "ko": "함선의 센서 강도를 증가시키는 상급 라이다 증폭기입니다. 슬리퍼와 드리프터 함선의 잔해를 분해하고 분석하며 이들의 기술력을 모방하려는 끊임없는 노력의 끝에 나온 장치입니다. 이 최첨단 부품은 가장 최신 세대 로키 전략 크루저의 설계에도 사용되었습니다.",
    "ru": "Улучшенный усилитель ладарного сигнала значительно повышает эффективность ладарных систем, сохраняя притом компактность. Это — современный этап непрерывно идущих работ по инженерному ретроанализу материалов, добытых из обломков Спящих и Скитальцев. Сверхсовременный компонент — новейшее дополнение, включаемое в актуальные чертежи стратегических крейсеров типа «Локи».",
    "zh": "这个先进的光雷达放大器可以极大改善飞船感应器的性能，却不用在尺寸上做出让步。它是对冬眠者和流浪者舰船的残骸持续不断的逆向工程研究的最新成果。这个新式组件也并入了最新一代洛基级战略巡洋舰蓝图中。"
  },
  "groupID": 964,
  "iconID": 3720,
  "marketGroupID": 1147,
  "mass": 1.0,
  "name": {
    "de": "Superconducting Ladar Amplifier",
    "en": "Superconducting Ladar Amplifier",
    "es": "Amplificador lidar superconductor",
    "fr": "Amplificateur supraconducteur ladar",
    "ja": "超電導光学レーダー増幅器",
    "ko": "초전도성 라이다 증폭기",
    "ru": "Superconducting Ladar Amplifier",
    "zh": "超导光雷达放大器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 5.0
}