{
  "description": {
    "de": "Jüngste Entwicklungen in der Bergungstechnologie haben zu einer größeren Vielfalt uralter Komponenten aus den Wracks von Sleeper-Drohnen geführt.\n\nErste Scans dieses geborgenen Ladar-Empfängers mit synthetischer Apertur lassen vermuten, dass die darin enthaltene Technologie in der Sensorausstattung der Schiffe von Kapselpiloten Gebrauch finden könnte. Ingenieure des gesamten Clusters haben mit dem Versuch begonnen, die in dieser Komponente enthaltene Sleeper-Technologie rückzuentwickeln. Insbesondere die Forscher der Minmatar haben ein starkes Interesse daran gezeigt.",
    "en": "Recent developments in salvager technology have allowed a greater variety of ancient components to be recovered from the wrecks of Sleeper drones.\r\nInitial scans of this salvaged Synthetic Aperture Ladar Receiver indicate that it includes technology that might be able to find a home in the sensor equipment of capsuleer ships. Engineers across the cluster have begun attempting to reverse engineer the Sleeper techniques used in this component, with Minmatar researchers expressing particular interest.",
    "es": "Gracias a los últimos avances en la tecnología de recuperadores, se han podido rescatar una mayor variedad de componentes antiguos de los restos de los drones sleepers.\n\nLos escaneos iniciales de este receptor sintético de abertura lidar recuperado indican que contiene tecnología que podría incorporarse al equipo de sensores de las naves capsulistas. Los ingenieros de todo el cúmulo han empezado a intentar revertir la ingeniería de las técnicas sleepers que se utilizan en este componente y los investigadores minmatarianos han expresado un interés particular.",
    "fr": "Les progrès récents des techniques de récupération ont permis de recouvrer une plus grande variété de composants sur les épaves de drones sleeper. Les scans initiaux de ce récepteur d'ouverture synthétique ladar augurent une technologie sous-jacente transférable aux équipements de détection des vaisseaux capsuliers. Sous l'impulsion des chercheurs minmatar, des ingénieurs des quatre coins de l'amas se sont lancés dans l'étude des techniques sleeper constitutives du composant grâce aux principes de rétro-ingénierie.",
    "ja": "最近のサルベージャー技術の発展により、スリーパードローンの残骸から、より多くの種類の古代の部品をサルベージすることができるようになった。\r\n初期スキャンによると、サルベージされたシンセティックアパーチャー光学レシーバーは、カプセラ船のセンサー装置に由来するかもしれない技術が含まれていることが確認された。星団全体のエンジニアたちがこの部品に使用されているスリーパー技術のリバースエンジニアリングを試み始めている。ミンマターの研究者たちは特に熱心だ。",
    "ko": "샐비지 기술이 발전하면서 슬리퍼 드론으로부터 더욱 다양한 종류의 고대 부품을 획득할 수 있게 되었습니다. <br><br>전천후관측 라이다 수신기에 대한 초기 조사를 진행한 결과 캡슐리어 함선에 적용 가능한 기술이 내장되어 있음이 밝혀졌습니다. 엔지니어들은 슬리퍼 기술에 대한 역설계를 진행하고 있는 상태로 그 결과에 대해 민마타 연구진은 큰 관심을 보이고 있습니다.",
    "ru": "Недавние достижения в области демонтажа позволили расширить ассортимент компонентов, извлекаемых из обломков дронов Спящих.\n\nПервичное изучение этого демонтированного объекта — ладарного приёмника синтетической апертуры — позволяет предположить возможность интеграции технологии, на которой он основан, в разведсистемы кораблей капсулёров. Инженеры Нового Эдема начали попытки инженерного ретроанализа технологий Спящих, присутствующих в этом компоненте; в особенности он интересует минматарских исследователей.",
    "zh": "打捞器技术的最新发展使得从冬眠者无人机的残骸中打捞出来的古代组件的种类大大提升。\n\n对这个打捞出来的合成孔径光雷达接收器的初步扫描显示它蕴含的科技可以用于克隆飞行员舰船的感应器设备上。全宇宙的工程师开始尝试对这个组件中的冬眠者科技进行逆向工程，米玛塔尔研究人员更是表现出了极大的兴趣。"
  },
  "groupID": 966,
  "iconID": 3723,
  "marketGroupID": 1862,
  "name": {
    "de": "Synthetic Aperture Ladar Receiver",
    "en": "Synthetic Aperture Ladar Receiver",
    "es": "Receptor de lidar de apertura sintética",
    "fr": "Récepteur d'ouverture synthétique ladar",
    "ja": "シンセチックアパチャー光学レーダー受信機",
    "ko": "전천후관측 라이다 수신기",
    "ru": "Synthetic Aperture Ladar Receiver",
    "zh": "合成孔径光雷达接收器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}