{
  "description": {
    "de": "Dieser gepanzerte und elektromagnetisch gehärtete Datenspeicher wird normalerweise in Schiffswerftanlagen des Blood Raider-Bundes verbaut, um bei dem Bau der Dreadnoughts der Chemosh-Klasse ein Höchstmaß an Sicherheits- und Schutzvorrichtungen zu garantieren.\n\n\n\nDiese gepanzerten Speichergeräte sind in der Lage, die Vernichtung der Anlage, in der sie installiert wurden, zu überstehen. Wenn sie anschließend von geeigneten Schiffstypen geborgen werden, kann auf die Daten zugegriffen werden, um die Blaupause der Chemosh zu sichern.",
    "en": "This armored and electromagnetically hardened data cache is normally integrated into the Blood Raider Covenant's shipyard facilities, providing a high level of security and protection from corruption while building Chemosh-class Dreadnoughts.\r\n\r\nThese armored caches have a good chance of surviving the destruction of the facility they are installed in. If recovered by suitable ships, the caches can be accessed and the Chemosh blueprint data recovered.",
    "es": "Este contenedor de datos blindado y electromagnético se integra normalmente en los astilleros del Pacto de los Saqueadores Sanguinarios, lo que proporciona un alto nivel de seguridad y protección contra el deterioro mientras se construyen superacorazados de clase Chemosh.\n\nEstos contenedores blindados tienen muchas posibilidades de sobrevivir a la destrucción del complejo en el que están instalados. Si se rescatan con naves adecuadas, se pueden abrir para recobrar los datos del plano de la Chemosh.",
    "fr": "Ce cache de données blindé, bardé de renforts électromagnétiques, est la pièce maîtresse de la sécurité et du secret industriel des chantiers navals de la cabale blood raider en charge de la production des dreadnoughts de classe Chemosh. Grâce à leur blindage avancé, ces caches sont susceptibles de survivre à la destruction de leur site industriel. Si les dispositifs sont récupérés par un vaisseau spécialisé en déchiffrement, les données du plan de construction du Chemosh risquent d'être dévoilées au grand jour.",
    "ja": "この装甲と電磁気で強化されたデータキャッシュは、通常ブラッドレイダーカバナントの造船所施設に統合されている。ケモシュ級攻城艦を建造する際、高いレベルのセキュリティと破損からの保護を提供する。\r\n\nこれらの装甲キャッシュは、設置されている施設の破壊に耐えられる可能性が高い。適切な船で回収すれば、キャッシュにアクセスしてケモシュ設計図データを回収することができる。",
    "ko": "블러드 레이더 커버넌트 쉽야드 시설물에 설치되는 EM 데이터 캐시로 케모쉬급 드레드노트 제작 시 강력한 방화벽 및 보안 기능을 제공합니다. <br><br>설치된 시설이 파괴되어도 높은 확률로 데이터 캐시는 손상되지 않습니다. 특정 함선은 데이터 캐시로부터 케모쉬 블루프린트 데이터를 획득할 수 있습니다.",
    "ru": "Бронированный и защищённый от электромагнитных полей носитель данных, интегрированный в промышленные линии верфей «Союза охотников за кровью» и обеспечивающий высокий уровень безопасности и защиты от повреждения данных при постройке дредноутов типа «Чемош».\n\n\n\nЭти носители данных с высокой вероятностью переживают уничтожение объектов, в которые установлены. Если такой носитель удалось найти и спасти с помощью подходящего корабля, можно получить доступ к данным и извлечь из него чертежи «Чемоша».",
    "zh": "这个带有装甲且被电磁强化过的数据缓存通常整合在血袭者同盟的船坞里，在建造基抹级无畏舰时提供高强度的安全和保护措施。\n\n\n\n这些带有护甲的缓存很可能在它安装的设施被摧毁后还能毫发无损。如果使用合适的舰船来进行复原，就可以打开这种缓存，复原出里面的基抹级蓝图数据。"
  },
  "groupID": 1818,
  "iconID": 3012,
  "marketGroupID": 2317,
  "name": {
    "de": "Blood Raider Chemosh Blueprint Armored Cache",
    "en": "Blood Raider Chemosh Blueprint Armored Cache",
    "es": "Contenedor blindado con el plano de la Chemosh de los Saqueadores Sanguinarios",
    "fr": "Cache blindé du plan de construction du Chemosh blood raider",
    "ja": "ブラッドレイダー・ケモシュ設計図補強保管庫",
    "ko": "강화 보관함 (블러드 레이더 케모쉬 블루프린트)",
    "ru": "Защищённый носитель данных для чертежей «Чемоша»",
    "zh": "血袭者基抹级蓝图装甲缓存"
  },
  "portionSize": 1,
  "published": true,
  "volume": 400000.0
}