{
  "capacity": 135.0,
  "description": {
    "de": "Diese Variante des Exploration Suit der Minmatar-Republik wird von vielen Mitgliedern der Sicherheitskräfte und Erkundungsteams verwendet, darunter insbesondere die Minmatar-Zollflotte, innersystemische Sicherheitsmilizen und eine Anzahl verschiedener planetarer Erkundungs- und Rettungsdienste.\n\n\n\nAls Reaktion auf eine Marktlücke im Bereich der Ausrüstung für den Einsatz unter variablen atmosphärischen und Schwerkraftbedingungen entwickelte die Impro Corporation ihre integrierte Kleidungs- und Ausrüstungsmarke 'Impro-XS'. Die überlegene adaptive Umwelttechnologie der Ausrüstung sorgte für einen raschen Absatz durch verschiedenste Corporations in ganz New Eden.",
    "en": "Mottled, dark red, and shaped like a leech, the Cruor presents a fitting metaphor for the Blood Raiders' philosophy. Designed almost solely to engage in their disturbingly effective tactic of energy draining and stasis webbing, this ship is a cornerstone in any effective Blood Raider fleet - and could play an intriguing role in more standard ones.",
    "es": "Moteada, de color rojo oscuro y con forma de sanguijuela, la Cruor es en sí misma una metáfora de la filosofía de los Saqueadores Sanguinarios. Diseñada casi exclusivamente para acometer su inquietantemente efectiva táctica de drenaje de energía y redes ralentizadoras, esta nave resulta fundamental en las flotas más eficaces de los Saqueadores Sanguinarios, si bien también podría desempeñar un papel muy interesante en flotas más estándares.",
    "fr": "Cette déclinaison minmatar de la combinaison d'exploration est l'uniforme officiel de nombreuses forces de sécurité et d'exploration de la République, des douanes minmatar aux milices locales, en passant par les services de recherche et sauvetage planétaires. Portée par le marché potentiel de l'équipement d'exploration en atmosphères variables et gravitationnelle, la corporation Impro a développé en avant-première sa ligne inédite de tenues vestimentaires et d'équipements intégrés « Impro-XS ». La technologie avancée d'adaptation environnementale créée par Impro a rapidement séduit de nombreuses corporations de New Eden.",
    "ja": "暗赤色のまだら模様を持ち、ヒルのような形をしたクルールは、まさにブラッドレイダーズの哲学を体現している。彼らが得意とするエネルギー吸収とステイシスウェブにほとんどの力を注いで設計されたこの艦船は、全てのブラッドレイダーフリートの基軸となっている。また、より標準的な艦隊においても興味深い役割を演じることができるだろう。",
    "ko": "크루오어는 블러드 레이더의 설계사상을 잘 보여주는 함선으로 검붉은 무늬의 거머리와 같은 형상을 지녔습니다. 고성능 스테이시스 웹 생성기와 뛰어난 에너지 흡수능력을 지녀 블러드 레이더 함대의 주력 함선 중 하나로 취급됩니다. 크루오어는 함대전에서 결정적인 역할을 수행할 수 있는 강력한 함선입니다.",
    "ru": "Вариант костюма исследователя, принятый в Республике Минматар, используется многими службами разведки и безопасности; в особенности стоит отметить минматарские таможенные флоты, безопасников конкретных планетных систем, а также ряд поисково-спасательных служб, работающих на планетах.\n\n\n\nОбнаружив рыночную нишу в области снаряжения, предназначенного для работы под действием различных сил тяжести и в атмосферах различного состава, корпорация «Импро» разработала интегрированное решение — комплект одежды и оборудования под общей маркой «Импро-XС». Превосходно действующая технология адаптации костюма к внешней среде привела к его быстрому принятию в качестве стандартного снаряжения многих корпораций Нового Эдема.",
    "zh": "斑驳、暗红色及形如水蛭，凝血级为血袭者的理念做了一个恰如其分的比喻。该船的设计理念就是专门利用它们那效果好得令人恐怖的吸能加停滞缠绕战术。它是任何一支血袭者舰船中都不可或缺的基石，且在更标准的队伍中，能产生更细腻的作用。"
  },
  "graphicID": 2632,
  "groupID": 1803,
  "mass": 1003000.0,
  "name": {
    "de": "♦ Cruor",
    "en": "♦ Cruor",
    "es": "♦ Cruor",
    "fr": "♦ Cruor",
    "ja": "♦ クルール",
    "ko": "♦ 크루오어",
    "ru": "♦ Cruor",
    "zh": "♦ 凝血级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 21.0,
  "sofFactionName": "bloodraider",
  "soundID": 20114,
  "volume": 28600.0
}