{
  "description": {
    "de": "Nach dem Transfer von Projekt „Discovery“ zu CONCORD wurde ein neues Programm zur Suche nach Exoplaneten von der bürgerlichen Wissenschaftsplattform gestartet. Die Mütze: Exoplanets Hunter wird häufig von Mitgliedern des Programms von Projekt „Discovery Exoplanets“ getragen – sowohl während der Arbeit als auch in der Freizeit.\n\n\n\nMit dem Logo und den Farben des Programms von Projekt „Discovery Exoplanets“ unterstreicht sie das Interesse und Engagement des Trägers bei der Suche nach Planeten außerhalb des von Menschen erforschten Weltraumes.",
    "en": "Upon transfer of Project Discovery to CONCORD, a new program of exoplanets hunting was embarked on by the citizen science platform. The Exoplanets Hunter Cap is often seen being worn both off-duty and at work by members of the Project Discovery Exoplanets Program.\r\n\r\nIncorporating the Project Discovery Exoplanets Program logo and colors, this cap displays the wearer's interest and involvement in the search for planets outside the bounds of human-explored space.",
    "es": "Tras la transferencia del proyecto Discovery a CONCORD, la plataforma de ciencia civil se embarcó en un nuevo programa de búsqueda de exoplanetas. Los participantes en el programa Cazador de Exoplanetas del proyecto Discovery suelen llevar esta gorra tanto fuera de servicio como en el trabajo.\n\n\n\nEl logotipo y los colores del programa Exoplanetas del proyecto Discovery indican que quien lleva esta gorra se involucra en la búsqueda de planetas fuera de los límites del espacio explorado por los humanos.",
    "fr": "Lors du transfert du projet Discovery à CONCORD, un nouveau programme de chasse aux exoplanètes fut embarqué sur la plate-forme scientifique citoyenne. La casquette de chasseur exoplanètes est portée aussi bien au travail qu'à la maison par les membres du programme exoplanètes du projet Discovery. Doté du logo du programme exoplanètes du projet Discovery, la casquette affiche clairement l'intérêt de son porteur et son implication dans la recherche des planètes situées hors des frontières de l'espace exploré par l'Homme.",
    "ja": "プロジェクト・ディスカバリーがCONCORDに移譲された際、民間の科学プラットフォームにより新たなエクソプラネット探索プログラムが立ち上げられた。エクソプラネットハンターキャップは、プロジェクト・ディスカバリー・エクソプラネットプログラムのメンバーたちがオンオフ問わず頻繁に着用している。\r\n\nプロジェクト・ディスカバリー太陽系外惑星プログラムのロゴと配色を取り入れたこのキャップは、被っている人物が、人類未踏のエリアに存在する星々の探索に興味を持ち、関わっていることのアピールとなる。",
    "ko": "프로젝트 디스커버리가 CONCORD로 이관된 이후, 시민 참여 과학 플랫폼인 엑소플래닛 탐사 프로그램이 시작되었습니다. 엑소플래닛 탐사대 캡 모자는 프로그램 참여자들이 탐사에 임하고 있지 않을때도 즐겨 착용하는 의상입니다. <br><br>프로젝트 디스커버리 엑소플래닛 프로그램의 로고가 당신의 뛰어난 탐사 역량을 드러내줄 것입니다.",
    "ru": "После передачи проекта «Дискавери» в распоряжение КОНКОРДа была запущена новая программа поиска экзопланет на основе гражданской науки. Кепку охотника за планетами как на службе, так и вне её, носят участники проекта «Дискавери-Экзопланеты».\n\n\n\nЭта кепка с логотипом и в цветах проекта «Дискавери-Экзопланеты» указывает, что носитель деятельно участвует в поиске планет за пределами освоенного человеком космоса.",
    "zh": "就在发现计划交接给统合部之时，一个新的外行星狩猎计划在大众科学平台上着手实施。这款外行星猎人帽子常见于探索计划之外行星项目的人员在工作和休闲时穿着。\n\n\n\n将探索计划之外行星项目的标志和配色融于一身，这款帽子展示了穿着者对搜索外太空行星的浓厚兴趣和辛苦付出。"
  },
  "groupID": 1092,
  "iconID": 21767,
  "marketGroupID": 1943,
  "mass": 0.5,
  "name": {
    "de": "Women's Exoplanets Hunter Cap",
    "en": "Women's Exoplanets Hunter Cap",
    "es": "Gorra de Cazador de Exoplanetas para mujer",
    "fr": "Casquette Exoplanets Hunter pour femme",
    "ja": "レディース・エクソプラネットハンター・キャップ",
    "ko": "여성용 엑소플래닛 헌터 캡모자",
    "ru": "Women's Exoplanets Hunter Cap",
    "zh": "女式外行星猎人帽子"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}