{
  "description": {
    "de": "Nach dem Transfer von Projekt „Discovery“ zu CONCORD wurde ein neues Programm zur Suche nach Exoplaneten von der bürgerlichen Wissenschaftsplattform gestartet. Der Mantel: Exoplanets-Programmleiter ist dem „Esquire“-Manteldesign für Führungskräfte des Haus von Ranai nachempfunden und nutzt dessen schicke und gleichzeitig komfortable zweilagige Stoffkombination aus Resothan und Spinnenseide.\n\n\n\nDieser stilvolle Mantel für Führungskräfte mit dem Programmlogo des Projekts „Discovery Exoplanets“ lässt Spitzenkräfte bei der Suche nach Planeten außerhalb des von Menschen erforschten Weltraums hervorstechen.",
    "en": "Upon transfer of Project Discovery to CONCORD, a new program of exoplanets hunting was embarked on by the citizen science platform. The Exoplanets Program Director Coat is patterned on the House of Ranai's 'Esquire' executive coat design and uses its famously smart yet comfortable resothane and spider-silk dual-layered fabric. \r\n\r\nIncorporating the Project Discovery Exoplanets Program logo, this stylish executive coat will mark out high achievers in the search for planets outside the bounds of human-explored space.",
    "es": "Tras la transferencia del proyecto Discovery a CONCORD, la plataforma de ciencia civil se embarcó en un nuevo programa de búsqueda de exoplanetas. La bata de director del programa de exoplanetas luce el patrón del diseño del abrigo ejecutivo Señorío de House of Ranai, con su tela de doble capa de resothane e hilo de araña, famosa por su elegancia y comodidad. \n\n\n\nEste elegante abrigo de ejecutivo incorpora el logotipo del programa Exoplanetas del proyecto Discovery y distingue a los grandes triunfadores en la búsqueda de planetas situados más allá de los confines del espacio explorado por los humanos.",
    "fr": "Lors du transfert du projet Discovery à CONCORD, un nouveau programme de chasse aux exoplanètes fut embarqué sur la plate-forme scientifique citoyenne. Le Manteau de directeur du programme exoplanètes est basé sur le concept du manteau de cadre « Esquire » de la maison Ranai et utilise son tissu intelligent et confortable à base de résothane et de soie d'araignée. Doté du logo du programme exoplanètes du projet Discovery, ce manteau de cadre stylisé fera se démarquer les battants lors de la recherche des planètes situées hors des frontières de l'espace exploré par l'Homme.",
    "ja": "プロジェクト・ディスカバリーがCONCORDに移譲された際、民間の科学プラットフォームにより新たなエクソプラネット探索プログラムが立ち上げられた。エクソプラネットプログラムディレクターコートは、ラナイ一族上位者の「エスクワイア」デザインがベースになっており、スタイリッシュかつ着心地の良さで有名なリゾセインとスパイダーシルクの二層仕立てになっている。\r\n\nプロジェクト・ディスカバリー太陽系外惑星プログラムのロゴを取り入れたこのスタイリッシュな高級コートは、人類未踏のエリアに存在する星々の探索に多大なる貢献をした証となるだろう。",
    "ko": "프로젝트 디스커버리가 CONCORD로 이관된 이후, 시민 참여 과학 프로그램인 엑소플래닛 탐사가 시작되었습니다. 하우스 오브 라나이의 '에스콰이어' 간부 코트의 디자인을 본따온 이 코트는 레조텐과 거미 명주를 겹쳐 만든 옷감으로 제작되어 편안한 착용감을 줍니다. <br><br>코트에 새겨진 프로젝트 디스커버리 엑소플래닛 프로그램 로고가 당신의 뛰어난 탐사 역량을 드러내줄 것입니다.",
    "ru": "После передачи проекта «Дискавери» в распоряжение КОНКОРДа была запущена новая программа поиска экзопланет на основе гражданской науки. Костюм руководителя программы поиска экзопланет разработан на основе делового костюма модели «Эсквайр» дома Ранаи, и соткан из проверенной временем нарядной, но удобной, двуслойной ткани — смеси шелка и резотана. \n\n\n\nСтильный деловой костюм с логотипом и в цветах проекта «Дискавери-Экзопланеты» носят пилоты, достигшие больших высот в поиске планет за пределами освоенного человеком космоса.",
    "zh": "就在发现计划交接给统合部之时，一个新的外行星狩猎计划在大众科学平台上着手实施。这款外行星项目总监外套的图案基于拉奈会所出品的“君子”高层外套的设计，材质选用了其著名的智能、舒适的莱索烷蛛丝质双层纤维。 \n\n\n\n将探索计划之外行星项目的标志融于一身，这款时尚的高层外套展示了穿着者为搜索外太空行星所做的杰出贡献。"
  },
  "groupID": 1088,
  "iconID": 21766,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's Exoplanets Program Director Coat",
    "en": "Women's Exoplanets Program Director Coat",
    "es": "Abrigo de director del programa de exoplanetas para mujer",
    "fr": "Manteau de chef de projet Exoplanets pour femme",
    "ja": "レディースエクソプラネットプログラム・ディレクターコート",
    "ko": "여성용 엑소플래닛 프로그램 책임자 코트",
    "ru": "Women's Exoplanets Program Director Coat",
    "zh": "女式外太空项目总监外套"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}