{
  "description": {
    "de": "Nach dem Transfer von Projekt „Discovery“ zu CONCORD wurde ein neues Programm zur Suche nach Exoplaneten von der bürgerlichen Wissenschaftsplattform gestartet. Der Laborkittel: Exoplanets-Datenanalyst ist das Standard-Kleidungsstück der Wissenschaftler und Analysten der Abteilung Deep Space Research von CONCORD.\n\n\n\nMit dem Logo und den Farben des Programms von Projekt „Discovery Exoplanets“ ist sein Träger leicht als engagierter Teilnehmer bei der Suche nach Planeten außerhalb des von Menschen erforschten Weltraums zu erkennen.",
    "en": "Upon transfer of Project Discovery to CONCORD, a new program of exoplanets hunting was embarked on by the citizen science platform. The Exoplanets Data Analyst Lab Coat is the standard working garb of CONCORD's Deep Space Research Division scientists and analysts.\r\n\r\nIncorporating the Project Discovery Exoplanets Program logo and colors, this lab coat is a sure sign of a dedicated participant in the search for planets outside the bounds of human-explored space.",
    "es": "Tras la transferencia del proyecto Discovery a CONCORD, la plataforma de ciencia civil se embarcó en un nuevo programa de búsqueda de exoplanetas. La bata de analista de datos de los exoplanetas es la vestimenta de trabajo habitual de los científicos y analistas de la División de Investigación del Espacio Profundo de CONCORD.\n\n\n\nEsta bata de laboratorio, que incorpora el logotipo y los colores del programa Exoplanetas del proyecto Discovery, es una prueba inequívoca de que estamos ante un incansable buscador de planetas fuera de los límites del espacio explorado por los humanos.",
    "fr": "Lors du transfert du projet Discovery à CONCORD, un nouveau programme de chasse aux exoplanètes fut embarqué sur la plate-forme scientifique citoyenne. La veste de laboratoire d'analyste de données des exoplanètes est le vêtement de travail standard des scientifiques et analystes de la division de recherche de l'espace profond de CONCORD. Doté du logo et des couleurs du programme exoplanètes du projet Discovery, cette veste de laboratoire est le symbole d'un participant dévoué à la recherche des planètes situées hors des frontières de l'espace exploré par l'Homme.",
    "ja": "プロジェクト・ディスカバリーがCONCORDに移譲された際、民間の科学プラットフォームにより新たなエクソプラネット探索プログラムが立ち上げられた。エクソプラネットデータ分析官研究コートは、CONCORD深宇宙研究部の科学者、そしてアナリストたちの標準的な作業服である。\r\n\nプロジェクト・ディスカバリー太陽系外惑星プログラムのロゴと配色を取り入れたこの研究コートは、人類未踏のエリアに存在する星々の探索に献身的に参加していることを示す確かな証だ。",
    "ko": "프로젝트 디스커버리가 CONCORD로 이관된 이후, 시민 참여 과학 플랫폼인 엑소플래닛 탐사 프로그램이 시작되었습니다. CONCORD 심우주 연구 부서의 과학자와 분석가들이 착용하는 작업복입니다. <br><br>프로젝트 디스커버리 엑소플래닛 프로그램의 로고가 탐사에 대한 당신의 헌신적인 참여를 증명해줍니다.",
    "ru": "После передачи проекта «Дискавери» в распоряжение КОНКОРДа была запущена новая программа поиска экзопланет на основе гражданской науки. Лабораторный халат аналитика — стандартное рабочее снаряжение учёных и аналитиков подразделения КОНКОРДа по исследованию глубокого космоса.\n\n\n\nЭтот лабораторный халат с логотипом и в цветах проекта «Дискавери-Экзопланеты» несомненно указывает, что носитель посвятил себя поиску планет за пределами освоенного человеком космоса.",
    "zh": "就在发现计划交接给统合部之时，一个新的外行星狩猎计划在大众科学平台上着手实施。这款外行星数据分析实验室外套是统合部深空研究部门的科学家和分析师的标准工作服。\n\n\n\n将探索计划之外行星项目的标志和配色融于一身，这款实验室外套展示了穿着者为搜索外太空行星所做的孜孜不倦的努力。"
  },
  "groupID": 1088,
  "iconID": 21765,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's Exoplanets Data Analyst Lab Coat",
    "en": "Women's Exoplanets Data Analyst Lab Coat",
    "es": "Bata de analista de datos de exoplanetas para mujer",
    "fr": "Blouse de laboratoire d’analyste de données Exoplanets pour femme",
    "ja": "レディース・エクソプラネットデータ分析官研究コート",
    "ko": "여성용 엑소플래닛 데이터 분석관 실험 가운",
    "ru": "Women's Exoplanets Data Analyst Lab Coat",
    "zh": "女式外行星数据分析师实验室外套"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}