{
  "description": {
    "de": "Nach dem Transfer von Projekt „Discovery“ zu CONCORD wurde ein neues Programm zur Suche nach Exoplaneten von der bürgerlichen Wissenschaftsplattform gestartet. Das Programm wird von Professor Michel Mayor, Mitarbeiter der Abteilung Deep Space Research von CONCORD, geleitet. Sein Ruf als bekannter Exoplanetologe hat sein Markenzeichen – die AR-Brille „Farsight“ in ihrem klassischen und eleganten Design in den Fokus gerückt.",
    "en": "Upon transfer of Project Discovery to CONCORD, a new program of exoplanets hunting was embarked on by the citizen science platform. The program is directed by Professor Michel Mayor of the CONCORD Deep Space Research Division, and his profile as a noted exoplanetologist has highlighted the classic and elegant design of his trademark 'Farsight' Augmented Spectacles.",
    "es": "Tras la transferencia del proyecto Discovery a CONCORD, la plataforma de ciencia civil se embarcó en un nuevo programa de búsqueda de exoplanetas. El programa está dirigido por el profesor Michel Mayor, de la División de Investigación del Espacio Profundo de CONCORD, y su perfil de notable exoplanetotólogo ha hecho patente el clásico y elegante diseño de su marca registrada de gafas aumentadas «Visionarias».",
    "fr": "Lors du transfert du projet Discovery à CONCORD, un nouveau programme de chasse aux exoplanètes fut embarqué sur la plate-forme scientifique citoyenne. Le programme est dirigé par le professeur Michel Mayor de la division de recherche de l'espace profond CONCORD. Son profil d'exoplanétologue aguerri met en valeur le concept élégant, bien que classique, de ses lunettes augmentées « Farsight ».",
    "ja": "プロジェクト・ディスカバリーがCONCORDに移譲された際、民間の科学プラットフォームにより新たなエクソプラネット探索プログラムが立ち上げられた。プログラムを率いるのはCONCORD深宇宙研究部のマイケル・メイヤー教授であり、その著名なエクソプラネット研究家としての経歴が、彼のトレードマークである強化型眼鏡「ファーサイト」のクラシックかつエレガントなデザインに華を添えている。",
    "ko": "프로젝트 디스커버리가 CONCORD로 이관된 이후, 시민 참여 과학 플랫폼인 엑소플래닛 탐사 프로그램이 시작되었습니다. 이 프로그램은 CONCORD 심우주 연구 부서의 미셀 마이어 교수가 총괄하고 있습니다. 이로 인해 외계행성학 교수의 자랑인 '파사이트' 증강 안경까지도 클래식하고 엘레강스한 디자인으로 사람들의 관심을 받고 있습니다.",
    "ru": "После передачи проекта «Дискавери» в распоряжение КОНКОРДа была запущена новая программа поиска экзопланет на основе гражданской науки. Программой поиска экзопланет руководит профессор Мишель Майорл, лидер подразделения КОНКОРДа по исследованию глубокого космоса, и профиль этого знаменитого экзопланетолога отмечает этот классический и элегантный дизайн его фирменных очков линейки «Дальний взор».",
    "zh": "就在发现计划交接给统合部之时，一个新的外行星狩猎计划在大众科学平台上着手实施。这个计划由统合部深空研究部的米歇尔·梅耶教授主导。他作为著名外行星学家的身份为这款带有其标志性色彩的“远视”加强型眼镜的复古典雅设计增光添彩不少。"
  },
  "groupID": 1083,
  "iconID": 21775,
  "marketGroupID": 1408,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Farsight' Augmented Spectacles",
    "en": "Women's 'Farsight' Augmented Spectacles",
    "es": "Gafas aumentadas Visionarias para mujer",
    "fr": "Lunettes augmentées ‘Farsight’ pour femme",
    "ja": "レディース「ファーサイト」オーグメンテッド・スペクタクル",
    "ko": "여성용 '파사이트' 증강 안경",
    "ru": "Women's 'Farsight' Augmented Spectacles",
    "zh": "女式'千里眼'增强护目镜"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}