{
  "description": {
    "de": "Nach dem Transfer von Projekt „Discovery“ zu CONCORD wurde ein neues Programm zur Suche nach Exoplaneten von der bürgerlichen Wissenschaftsplattform gestartet. Der Missionsanzug: Exoplanets Hunter basiert auf einem existierenden Raumforschungsanzugs-Design und wurde für den Zweck angepasst, mögliche Positionen von Exoplaneten zu überprüfen.\n\n\n\nAls Reaktion auf eine Marktlücke im Bereich der Ausrüstung für den Einsatz unter variablen atmosphärischen und Schwerkraftbedingungen entwickelte die Impro Corporation ihre integrierte Kleidungs- und Ausrüstungsmarke 'Impro-XS'. Die überlegene adaptive Umwelttechnologie der Ausrüstung sorgte für einen raschen Absatz durch verschiedenste Corporations in ganz New Eden.",
    "en": "Upon transfer of Project Discovery to CONCORD, a new program of exoplanets hunting was embarked on by the citizen science platform. The Exoplanets Hunter Mission Suit has been adapted from an existing exploration suit design with eventual missions to confirm potential exoplanet locations in mind.\r\n\r\nSeeing an opportunity in the market for variable atmosphere and gravity exploration gear, the Impro corporation developed its 'Impro-XS' integrated clothing and equipment line. The gear's superior environmental adaptation technology resulted in a rapid take up from various corporations across New Eden.",
    "es": "Tras la transferencia del proyecto Discovery a CONCORD, la plataforma de ciencia civil se embarcó en un nuevo programa de búsqueda de exoplanetas. El traje de misión de Cazador de Exoplanetas se ha adaptado a partir del diseño de un traje de exploración anterior, pensando en futuras misiones para confirmar la ubicación de posibles exoplanetas.\n\n\n\nAl ver una oportunidad en el mercado de equipos de exploración de atmósfera y gravedad variables, la corporación Impro desarrolló la línea de ropa y pertrechos «Impro-XS». Su tecnología superior de adaptación ambiental dio lugar a una rápida adopción por parte de varias corporaciones de Nuevo Edén.",
    "fr": "Lors du transfert du projet Discovery à CONCORD, un nouveau programme de chasse aux exoplanètes fut embarqué sur la plate-forme scientifique citoyenne. La combinaison de mission de chasse aux exoplanètes a été adaptée à partir d'un concept de combinaison d'exploration existant dans le but de confirmer l'emplacement d'éventuelles exoplanètes. Portée par le marché potentiel de l'équipement d'exploration en atmosphères variables et gravitationnelle, la corporation Impro a développé en avant-première sa ligne inédite de tenues vestimentaires et d'équipements intégrés « Impro-XS ». La technologie avancée d'adaptation environnementale créée par Impro a rapidement séduit de nombreuses corporations de New Eden.",
    "ja": "プロジェクト・ディスカバリーがCONCORDに移譲された際、民間の科学プラットフォームにより新たな太陽系外惑星捜索SKINプログラムが立ち上げられた。既存の探索スーツを元にした・太陽系外惑星捜索SKINミッションスーツは、来たるべき太陽系外地域の確認作戦を念頭において設計された。\r\n\n各種大気圏内及び重力圏での探索ギアに商機を見出したインプロ社は、スーツと装備を一体化させた「インプロ-XS」を開発した。このギアの優れた環境適応テクノロジーは、ニューエデン全土の様々な社から急速に発注に繋がった。",
    "ko": "프로젝트 디스커버리가 CONCORD로 이관된 이후, 시민 참여 과학 플랫폼인 엑소플래닛 탐사 프로그램이 시작되었습니다. 엑소플래닛 헌터 탐사복은 기존 탐사복을 개조한 최신형 장비로 실제 행성 탐사를 수행하기 위한 목적으로 제작되었습니다. <br><br>환경 및 중력탐사용 장비의 수요가 상당하다는 것을 깨달은 임프로사는 '임프로-XS' 라인의 의복과 장비를 개발했습니다. 첨단 환경적응기술이 적용된 장비가 출시되자 뉴에덴의 여러 코퍼레이션에서 장비를 앞 다투어 도입하기 시작했습니다.",
    "ru": "После передачи проекта «Дискавери» в распоряжение КОНКОРДа была запущена новая программа поиска экзопланет на основе гражданской науки. Костюм охотника за экзопланетами создан на основе существующего костюма исследователя и рассчитан на будущие задания, касающиеся практического подтверждения находок.\n\n\n\nОбнаружив рыночную нишу в области снаряжения, предназначенного для работы под действием различных сил тяжести и в атмосферах различного состава, корпорация «Импро» разработала интегрированное решение — комплект одежды и оборудования под общей маркой «Импро-XС». Превосходно действующая технология адаптации костюма к внешней среде привела к его быстрому принятию в качестве стандартного снаряжения многих корпораций Нового Эдема.",
    "zh": "就在发现计划交接给统合部之时，一个新的外行星狩猎计划在大众科学平台上着手实施。这款外行星猎人任务套装改自一款先前同样是用于外行星探索终极任务的探索套装设计。\n\n\n\n印普罗集团看到了适应可变大气环境和引力的探索套装的商机，研发出了植入“印普罗-XS”的服装和装备系列产品。这套装备出众的环境适应科技，让它在新伊甸的多个军团迅速普及开来。"
  },
  "groupID": 1088,
  "iconID": 21769,
  "marketGroupID": 1399,
  "mass": 0.5,
  "name": {
    "de": "Men's Exoplanets Hunter Mission Suit",
    "en": "Men's Exoplanets Hunter Mission Suit",
    "es": "Traje de misión de Cazador de Exoplanetas para hombre",
    "fr": "Combinaison de mission Exoplanets Hunter pour homme",
    "ja": "メンズ・エクソプラネットハンター・ミッションスーツ",
    "ko": "남성용 엑소플래닛 헌터 탐사복",
    "ru": "Men's Exoplanets Hunter Mission Suit",
    "zh": "男式外行星猎人任务套装"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}