{
  "description": {
    "de": "Dies ist eine Belohnung des Projekt „Discovery“ von CONCORD für die Teilnahme an ihrem Exoplanetenjäger-Programm.<br><br>Dieser Container ist mit einem elektronischen Verschlussmechanismus hermetisch versiegelt, um die Inhalte gegen jegliche Umwelteinflüsse zu schützen.<br><br>Die Beschädigung des Siegels führt zum völligen Zerfall des Containers und gewährt Zugriff auf die enthaltenen Gegenstände.",
    "en": "This is a reward from CONCORD's Project Discovery for participating in their Exoplanets Hunter program.<br><br>This container is hermetically sealed with an electronic locking mechanism, ensuring preservation of its contents in a variety of environments.<br><br>Compromising the seal will cause the container to fully disintegrate while giving access to the items it holds.",
    "es": "Esta es una retribución del proyecto Discovery de CONCORD por participar en su programa Cazador de Exoplanetas.<br><br>Este contenedor está sellado herméticamente con un mecanismo de bloqueo electrónico, lo que garantiza la conservación de su contenido en distintos entornos.<br><br>Si se compromete el precinto, el contenedor se desintegrará por completo y dará acceso a los artículos del interior.",
    "fr": "C'est une récompense du projet Discovery de CONCORD pour avoir participé au programme de chasse aux exoplanètes.<br><br>Ce conteneur est scellé hermétiquement à l'aide d'un mécanisme de verrouillage électronique qui garantit la préservation de son contenu dans une grande variété d'environnements.<br><br>La destruction du sceau entraîne la désintégration complète du conteneur qui permettra alors d'accéder aux objets qu'il renferme.",
    "ja": "これはCONCORDプロジェクト・ディスカバリーより贈られた、エクソプラネットハンタープログラムへの参加に対する報酬である。<br><br>このコンテナは電子ロック機構によって厳重に封鎖されているので、いかなる環境においても収容物の安全な保管を保証するものである。<br><br>封印が破られた場合は、内部のアイテムを取り出そうとすると完全に崩壊してしまう。",
    "ko": "프로젝트 디스커버리: 엑소플래닛 헌터 프로그램의 참가 보상입니다.<br><br>내용물 손상을 차단하기 위해 전자자물쇠로 밀봉되어 있습니다.<br><br>잠금을 해제하여 내용물을 확인하십시오.",
    "ru": "Это награда, выданная проектом «Дискавери» в составе КОНКОРДа за участие в программе поиска экзопланет.<br><br>Контейнер герметически запечатан электронным замком, обеспечивающим сохранность содержимого в широком спектре условий окружающей среды.<br><br>Нарушение печати приведёт к полному разрушению контейнера и откроет доступ к содержащимся внутри предметам.",
    "zh": "这是参与统合部的探索计划中的外行星猎人项目所获得的奖励。<br><br>这个货柜用一种电子锁机制密封，确保里面的东西在各种环境中都能保存完好。<br><br>解封会使这个货柜完全解体，从而露出里面的东西。"
  },
  "groupID": 1194,
  "iconID": 21741,
  "marketGroupID": 1661,
  "name": {
    "de": "Exoplanets Hunter Reward Crate",
    "en": "Exoplanets Hunter Reward Crate",
    "es": "Caja de retribución de Cazador de Exoplanetas",
    "fr": "Caisse de récompenses Exoplanets Hunter",
    "ja": "エクソプラネットハンター報酬箱",
    "ko": "엑소플래닛 헌터 보상 상자",
    "ru": "Exoplanets Hunter Reward Crate",
    "zh": "外行星猎人奖励箱"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 128,
  "volume": 6000.0
}