{
  "basePrice": 32768.0,
  "description": {
    "de": "<font color=\"#ff3399cc\"><b>+7 % Maximalgeschwindigkeit. Dauer 30 Minuten.</b></font> Eine neuartige und leistungsstarke Ergänzung der Reichweite von Neuralboostern erhältlich für Kapselpiloten: die „Übertakter“-Verbindungen der Agentur setzen eine temporäre, jedoch höchstanpassungsfähige Nervenschnur in die synaptische Struktur des Benutzers ein. Diese „Übertakter“-Schnur erhöht die Leistung der Navigationsverarbeitung in Bezug auf Raum-Zeit-Widerstandsfaktoren und erhöht effektiv die Unterwarpgeschwindigkeit, da das geführte Schiff örtliche Raum-Zeit-Strukturen besser ausnutzt. Verbindungen mit Agenturkennung werden an den Zielorten platziert, die durch das mysteriöse Netzwerk vor gesponserten Einsätzen identifiziert wurden. Einheiten, die sich an den Zielstandorten aufhalten, sammeln die Unterstützungskits der Agentur oft selbst ein, auch wenn ihnen klar ist, was dies bedeutet. Die neuartige Methode der Agentur, Kapselpiloteneinsätze zu unterstützen wird als Experiment angesehen, soll aber auch einen Anreiz für freie Piloten darstellen, öffentliche Aufträge anzunehmen.",
    "en": "<font color=\"#ff3399cc\"><b>+7% Max Velocity. Duration 30 minutes.</b></font>\r\n\r\nA novel and powerful addition to the range of neural boosters available to capsuleers, the Agency's ‘Overclocker’ compounds introduce a temporary but highly adaptive neural lace into the user’s synaptic structures. This 'Overclocker' lace increases the efficiency of navigational processing relating to spatio-temporal drag factors and effectively increases subwarp velocity as the piloted ship takes greater advantage of local space-time topology.\r\n\r\nCompounds with the Agency identifier are being seeded into target locations identified by the mysterious network ahead of sponsored operations. Entities occupying the target sites often collect the Agency's support drops themselves even if they realize what they must portend. The Agency’s novel method of supporting capsuleer operations is thought to be as much an experiment as it is an incentive for freelance pilots to take up the public contracts.",
    "es": "<font color=\"#ff3399cc\"><b>+7 % de velocidad máxima. Duración: 30 minutos.</b></font>\n\n\n\nLos compuestos Overclocker de la Agencia, una nueva y poderosa incorporación a la gama de potenciadores neuronales disponibles para capsulistas, presentan un enlace neuronal temporal pero altamente adaptativo a las estructuras sinápticas del usuario. Este enlace Overclocker aumenta la eficiencia del procesamiento de navegación en función de factores de arrastre espaciotemporales e incrementa de manera efectiva la velocidad de subwarp dado que la nave pilotada aprovecha mejor la topología espaciotemporal local.\n\n\n\nSe están distribuyendo compuestos con el identificador de la Agencia en determinadas ubicaciones indicadas por la misteriosa red a cargo de las operaciones patrocinadas. Las entidades que ocupan las zonas objetivo suelen recoger por sí mismas las entregas de apoyo de la Agencia, incluso aunque se den cuenta de lo que presagian. El nuevo método de la Agencia para apoyar las operaciones de capsulistas es tanto un experimento como un incentivo para que pilotos independientes firmen contratos públicos.",
    "fr": "<font color=\"#ff3399cc\"><b>+7 % vitesse maximum. Durée 30 minutes.</b></font> Nouvel ajout puissant à la gamme de boosters neuraux disponibles pour les capsuliers, les composants 'Overclocker' de l'Agence introduisent un maillage neural temporaire, mais hautement adaptatif, dans les structures synaptiques de l'utilisateur. Ce maillage 'Overclocker' augmente fortement l'efficacité du traitement des process de navigation relatifs aux facteurs de traînée spatio-temporels et accroît la vélocité en sous-warp, tandis que le vaisseau piloté tire davantage parti de la topologie spatio-temporelle locale. Les composants portant l'identificateur de l'Agence sont implantés dans des emplacements cibles identifiés par le réseau avant les opérations commanditées. Les entités qui occupent les sites cibles peuvent ramasser elles-mêmes les livraisons de soutien de l’Agence, tout en sachant ce qu’elles présagent. La nouvelle méthode de l'Agence pour soutenir les opérations des capsuliers est considérée autant comme une expérience que comme une incitation pour les pilotes indépendants à accepter les contrats publics.",
    "ja": "<font color=\"#ff3399cc\"><b>最高速度が7%上昇。持続時間30分。</b></font>\r\n\nエージェンシーの「オーバークロッカー」は、カプセラ達が使用できる神経系ブースターに追加された強力な新型ブースターである。使用者のシナプス構造に適応力の高い一時的なニューラルレースを導入し、時空間抗力係数に関連した航行処理の効率を高め、操縦された船が局部的な時空トポロジーを最大限に活用することで、効果的にサブワープ速度を増加させることが可能である。\r\n\nエージェンシーの識別子を持つ化合物が、支援された作戦に先立って、謎のネットワークによって特定された標的の場所に播種されている。標的地を占拠している組織は、それが何を意味しているかを理解していても、しばしば自分たちでエージェンシーの支援物資を回収している。カプセラ作戦を支援するというこの斬新な方法は、フリーランスパイロットが公開契約を取るためのインセンティブとして、実験的なものだと考えられている。",
    "ko": "<font color=\"#ff3399cc\"><b>최대 속도 7% 증가 지속시간 30분.</b></font><br><br>기존의 신경 부스터와는 다른 강력한 신제품이 출시되었습니다. 에이전시의 '오버클로커' 화합물은 사용자의 시냅스에 강력한 신경 링크를 순간적으로 연결합니다. 해당 '오버클로커' 신경 링크는 시공간 항력 요소와 관련된 운항의 효율성을 증진시키며, 위상 배치를 통해 서브워프 속도를 효과적으로 향상시킵니다. <br><br>에이전시는 정식 배포 하기 전에 식별자가 삽입된 화합물을 비밀 네트워크를 통해 몇몇 장소에만 배포하였습니다. 배포 지역의 파일럿들은 심각한 부작용을 초래할 수도 있다는 것을 알면서도 에이전트가 배포한 물품들을 종종 사용해왔습니다. 프리랜서 파일럿들은 계약을 따내는 것에 혈안이 되어있기 때문에, 에이전시가 실험을 위해 캡슐리어들을 이용하는 것에 대해 크게 신경 쓰지 않고 있습니다.",
    "ru": "<font color=\"#ff3399cc\"><b>+7% к максимальной скорости. Срок действия: 30 минут.</b></font> Новое и крайне эффективное дополнение в линейке нейростимуляторов для капсулёров. «Перегрузка» создаёт в мозгу пользователя временную адаптивную нейросеть. «Перегрузка» повышает эффективность обработки навигационных данных с учётом коэффициента пространственно-временного сопротивления, что приводит к ощутимому увеличению скорости вне варп-режима, так как пилотируемый корабль более эффективно использует локальную пространственно-временную топологию. Стимуляторы со знаком Агентства доставляют в указанные места, выбранные загадочным методом до начала операции. Обитатели этих регионов часто сами собирают комплекты поддержки от Агентства, прекрасно осознавая что они предвещают. Новый способ Агентства поддержать работу капсулёров, который подтолкнёт независимых пилотов принимать государственные заказы, изначально задумывался экспериментальным.",
    "zh": "<font color=\"#ff3399cc\"><b>+7%最大速度持续30分钟。</b></font>\n\n\n\n作为一种面向克隆飞行员的新型强效神经增效剂，星际代理处“调频”合成物可以为使用者提供适应性极强的临时增益。这种“调频”增效剂可以提高处理时空阻力系数相关因子的效率，有效提高非跃迁速度。\n\n\n\n带有星际代理处标识的合成物会在由神秘网络认证过的目标地点中出售。占领着这些目标地点的一方一般会自己将星际代理处投放的这些合成物扫光，即使他们明白这意味着什么也在所不惜。星际代理处这种对克隆飞行员的支持行为被认为是一种实验，用以激励独立飞行员来执行一些公共任务。"
  },
  "groupID": 303,
  "iconID": 26540,
  "marketGroupID": 2504,
  "mass": 1.0,
  "metaGroupID": 19,
  "name": {
    "de": "Agency 'Overclocker' SB7 Dose III",
    "en": "Agency 'Overclocker' SB7 Dose III",
    "es": "Dosis SB7 «Overclocker» de la Agencia III",
    "fr": "Dose SB7 ‘Surfréquenceur’ de l’Agence III",
    "ja": "エージェンシー「オーバークロッカー」 SB7 投与 III",
    "ko": "에이전시 '오버클로커' SB7 III",
    "ru": "Agency 'Overclocker' SB7 Dose III",
    "zh": "星际代理处‘调频’SB7药剂 III"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}