{
  "basePrice": 32768.0,
  "description": {
    "de": "Expired Yoiul Cerebral Accelerator Accelerators sind militärische Implantate, welche die Skill-Entwicklung eines Piloten über eine gewisse Zeitspanne signifikant erhöhen. Dies wird erreicht, indem das Gehirn und die Nervenbahnen des Benutzers stimuliert werden, um während des Wissenstransfers eine höhere Datenbandbreite zu erreichen. Kapselpiloten, die diesen Beschleuniger verwenden, können einen massiven Anstieg der neuralen Bandbreite erwarten, der einen stark beschleunigten Transfer neuraler Daten von Skill-Paketen ermöglicht. Der einzige Nachteil dieses Beschleunigers ist, dass er durch das Kapselpiloten-Training nach einer einmaligen Verwendung seine Wirkung verliert. Eine gewisse Zeit nach Aktivierung setzt die Wirkung aufgrund des natürlichen Verfalls der biochemischen Verbindungen zur Stimulierung der Nerven des Benutzers aus. Die Wirkung der Präparate wird bis YC 120.01.30 um 11:00h, New Eden Standardzeit, gewährleistet. Danach kann der Gehirnbeschleuniger nicht mehr genutzt werden.",
    "en": "Expired Yoiul Cerebral Accelerator\r\n\r\nCerebral accelerators are military grade boosters that significantly increase a pilot's skill development for a given window of time. This is achieved by priming the user's brain and neural pathways for increased data bandwidth during knowledge transfer.\r\n\r\nCapsuleers using this accelerator can expect a massive increase in neural bandwidth, aiding much more rapid transfer of neural data from skill packs.\r\n\r\nThe only drawback to this accelerator is that capsuleer training renders it ineffective after one use. Once activated, it will cease to function after a certain amount of time due to natural degradation of the biochemical compounds used to stimulate the user’s neural activity.\r\n\r\nThe compounds are only guaranteed to function until YC 120.01.30 at 11:00 New Eden Standard Time. After that moment, the cerebral accelerator can no longer be consumed.",
    "es": "Acelerador cerebral de Yoiul caducado\n\n\n\nLos aceleradores cerebrales son potenciadores de grado militar que aumentan considerablemente el desarrollo de habilidades de un piloto durante un tiempo concreto. Se consigue preparando el cerebro y las vías neuronales para aumentar el ancho de banda de datos durante la transferencia de conocimientos.\n\n\n\nLos capsulistas con este acelerador pueden esperar un aumento masivo del ancho de banda neuronal, lo que agiliza considerablemente la transferencia de los datos neuronales de los paquetes de habilidades.\n\n\n\nEl único inconveniente de este acelerador es que el entrenamiento lo anula después de un uso. Una vez activado, dejará de funcionar tras un periodo de tiempo debido a la degradación natural de los compuestos bioquímicos empleados para estimular la actividad neuronal del capsulista.\n\n\n\nSolo está garantizado que los compuestos funcionen hasta el 30-01-120 CY a las 11:00 hora estándar de Nuevo Edén. Después, el acelerador cerebral ya no podrá ser consumido.",
    "fr": "Expired Yoiul Cerebral Accelerator Les accélérateurs cérébraux sont des boosters militaires permettant d'augmenter considérablement le développement des compétences d'un pilote pendant un temps donné. Ils apprêtent le cerveau de l'utilisateur et ses connexions neurales afin d'augmenter leur bande passante lors du transfert de connaissances. Les capsuliers qui utilisent cet accélérateur peuvent s'attendre à une augmentation considérable de leur bande passante neurale, ce qui leur permet de transférer des données neurales bien plus rapidement depuis les packs de compétences. Cet accélérateur perd en revanche tout effet après une seule utilisation. Une fois activé, il cesse de fonctionner après un certain temps en raison de la dégradation naturelle des composés biochimiques utilisés pour stimuler l'activité neuronale de son utilisateur. Le fonctionnement des composants n'est garanti que jusqu'en YC 30/01/120, 11h00 (heure standard de New Eden). Passée cette date, l'accélérateur cérébral ne pourra plus être consommé.",
    "ja": "期限切れヨイウル大脳アクセラレーター\r\n\n大脳アクセラレーターとはパイロットのスキル成長を一定期間内に大幅に向上させる軍用ブースターであり、使用者の脳と神経経路を活発化させて知識学習時のデータ帯域幅を増加させることができる。\r\n\nこのアクセラレーターを使用したカプセラは神経帯域幅が大きく増大し、スキルパックから得た神経系データをより素早く転送することが可能である。\r\n\n唯一の欠点は、1回のカプセラトレーニングで効果がなくなることだ。このアクセラレーターは一度活性化されると、一定時間後に機能しなくなる。これはユーザーの神経活動を刺激するために使用される有機化合物が自然分解されるためである。\r\n\n化合物はYC120/1/30 ニューエデン標準時11:00までしか機能を保証されていない。それ以後、この大脳アクセラレーターは使用できなくなる。",
    "ko": "만료된 요이얼 대뇌가속기 <br><br>대뇌가속기는 일정 시간 동안 사용자의 스킬 훈련 속도를 증가시키는 군용급 부스터입니다. 신경 통로를 확장함으로써 지식 전송 대역폭을 상승시킵니다. <br><br>대뇌가속기 사용 시 신경 대역폭이 크게 증가하며 스킬 팩에 내장되어 있는 데이터를 보다 빠른 속도로 전송할 수 있게 됩니다. <br><br>가속기의 유일한 단점은 효과가 지속되지 않는다는 것으로 투약 후 일정 시간이 지나면 신경 촉진제에 의해 자가 분해됩니다. <br><br>가속기는 뉴에덴 표준시로 YC 120년 1월 30일 오전 11시까지 유효합니다. 이 시점 이후 사용이 불가능합니다.",
    "ru": "Просроченный нейроускоритель Йольского фестиваля. Нейроускорители представляют собой стимуляторы военного назначения, существенно повышающие эффективность освоения навыков в течение определённого промежутка времени. Этот эффект достигается посредством переопределения структуры и нервных проводящих путей мозга в целях повышения объёма параллельно воспринимаемой информации в ходе трансляции навыков. Использующие его капсулёры могут рассчитывать на сильное повышение пропускной способности мозга, что обеспечивает значительное увеличение скорости приёма данных из пакетов освоения навыков. Единственный недостаток этого нейроускорителя в том, что ход обучения капсулёров приводит к его неэффективности после одного применения. Из-за естественного разрушения биохимических соединений, стимулирующих мозговую активность пилота, он перестаёт функционировать через определённое время после активации. Состав годен до 120.01.30 от ю. с., 11:00 по стандартному времени Нового Эдема. По истечении срока годности использовать нейроускоритель нельзя.",
    "zh": "过期的尤尔节大脑加速器\n\n\n\n大脑加速器是一种军用级别的植入体，能够大大地增强飞行员的技能增长。通过装填脑组织和脑神经来增加知识传输过程中的数据带宽。\n\n\n\n使用这个加速器能大幅增加神经带宽，大幅提升技能通过神经数据传输的速度。\n\n\n\n这个加速器的唯一缺陷是只能使用一次。由于用来刺激植入者神经活动的生化物自然降解，这个植入体在使用一定时间后自动失效。\n\n\n\n有效期至新伊甸标准时间YC120年1月30日11:00。该时间之后将不能再使用这个大脑加速器。"
  },
  "groupID": 303,
  "iconID": 10144,
  "mass": 1.0,
  "name": {
    "de": "Abgelaufener Yoiul-Gehirnbeschleuniger",
    "en": "Expired Yoiul Cerebral Accelerator",
    "es": "Acelerador cerebral de Yoiul caducado",
    "fr": "Accélérateur cérébral Yoiul expiré",
    "ja": "期限切れになったヨイウル大脳アクセラレーター",
    "ko": "만료된 요이얼 대뇌가속기",
    "ru": "Expired Yoiul Cerebral Accelerator",
    "zh": "过期的尤尔节大脑加速器"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}