{
  "description": {
    "de": "Die Unabhängige Spielekommission ist immer auf der Suche nach interessanten Schauplätzen, um Kampfturniere abzuhalten oder neue Standorte ihrer beliebten Kasinos und Spielecenter zu eröffnen. Locationscouts bereisen ganz New Eden und suchen nach geeigneten Schauplätzen für Arenen. Außerdem versuchen sie, atemberaubende Vistas ausfindig zu machen, um die Spielecenter für zockende Touristen attraktiver zu machen.\n\n\n\nAls Reaktion auf eine Marktlücke im Bereich der Ausrüstung für den Einsatz unter variablen atmosphärischen und Schwerkraftbedingungen entwickelte die Impro Corporation ihre integrierte Kleidungs- und Ausrüstungsmarke 'Impro-XS'. Die überlegene adaptive Umwelttechnologie der Ausrüstung sorgte für einen raschen Absatz durch verschiedenste Corporations in ganz New Eden.",
    "en": "The Independent Gaming Commission is always on the look out for interesting locations where it might hold its combat tournaments or set up some of its popular casinos and gaming centers. Location scouts travel far and wide across New Eden, searching for suitable arena locations and seeking out breathtaking vistas that might add to the attraction of their gaming sites for high-rolling tourists.\r\n\r\nSeeing an opportunity in the market for variable atmosphere and gravity exploration gear, the Impro corporation developed its 'Impro-XS' integrated clothing and equipment line. The gear's superior environmental adaptation technology resulted in a rapid take up from various corporations across New Eden.",
    "es": "La Comisión de Juegos Independiente nunca cesa de buscar lugares interesantes en los que poder celebrar sus torneos de combate o abrir alguno de sus populares casinos y centros de juego. Los exploradores viajan a lo largo y ancho de Nuevo Edén buscando zonas aptas para el combate, a ser posible con unas buenas vistas para lograr un mayor atractivo de cara a turistas derrochadores.\n\n\n\nAl ver una oportunidad en el mercado de equipos de exploración de atmósfera y gravedad variables, la corporación Impro desarrolló la línea de ropa y pertrechos «Impro-XS». Su tecnología superior de adaptación ambiental dio lugar a una rápida adopción por parte de varias corporaciones de Nuevo Edén.",
    "fr": "L'Independent Gaming Commission recherche toujours des endroits où elle pourrait tenir ses tournois de combats ou bien établir certains de ses casinos et salles de jeux les plus populaires. Leurs éclaireurs parcourent les quatre coins de New Eden à la recherche d'emplacements appropriés comportant des vues assez stupéfiantes pour attirer un maximum de touristes et parieurs. Portée par le marché potentiel de l'équipement d'exploration en atmosphères variables et gravitationnelle, la corporation Impro a développé en avant-première sa ligne inédite de tenues vestimentaires et d'équipements intégrés « Impro-XS ». La technologie avancée d'adaptation environnementale créée par Impro a rapidement séduit de nombreuses corporations de New Eden.",
    "ja": "インディペンデントゲーミングコミッションは、常に面白そうな場所を探している。面白そうな場所とはつまり、バトルトーナメントの開催や、人気のカジノセンターの設置ができそうな場所のことだ。彼らのロケハン部隊は、アリーナにぴったりな場所や、賭け事が大好きな観光客を引き寄せられるような、カジノに華を添える風光明媚な眺めを探してニューエデン中を巡っている。\r\n\n各種大気圏内及び重力圏での探索ギアに商機を見出したインプロ社は、スーツと装備を一体化させた「インプロ-XS」を開発した。このギアの優れた環境適応テクノロジーは、ニューエデン全土の様々な企業から突如採用されるようになった。",
    "ko": "독립게임위원회(IGC)는 언제나 전투 토너먼트를 개최하거나 카지노 및 게임센터를 세울 위치를 탐색해왔습니다. 지금도 큰 돈을 쥔 여행자들을 불러모을 수 있을만큼 아름다운 풍경이 있는 지역을 찾아 정찰기이 뉴에덴 곳곳을 탐사하고 있습니다. <br><br>환경 및 중력탐사용 장비의 수요가 상당하다는 것을 깨달은 임프로사는 '임프로-XS' 라인의 의복과 장비를 개발했습니다. 첨단 환경적응기술이 적용된 장비가 출시되자 뉴에덴의 여러 코퍼레이션에서 장비를 앞 다투어 도입하기 시작했습니다.",
    "ru": "Независимый турнирный комитет непрерывно ищет интересные места для проведения турниров или размещения игровых центров и казино. Разведчики достопримечательностей рыщут по всему Новому Эдему в поисках подходящих арен и захватывающих дух видов, способных привлечь к этим центрам богатых и склонных к мотовству туристов.\n\n\n\nОбнаружив рыночную нишу в области снаряжения, предназначенного для работы под действием различных сил тяжести и в атмосферах различного состава, корпорация «Импро» разработала интегрированное решение — комплект одежды и оборудования под общей маркой «Импро-XС». Превосходно действующая технология адаптации костюма к внешней среде привела к его быстрому принятию в качестве стандартного снаряжения многих корпораций Нового Эдема.",
    "zh": "独立竞技委员会一直在物色有趣的场所，可供其举办竞技公开赛或开设火爆的赌场和游戏中心。探马远赴各处寻觅适合的竞技场地和风景如画的胜地，以吸引出手阔绰的游客前往。\n\n\n\n印普罗集团看到了适应可变大气环境和引力的探索套装的商机，研发出了植入“印普罗-XS”的服装和装备系列产品。这套装备出众的环境适应科技，让它在新伊甸的多个军团迅速普及开来。"
  },
  "groupID": 1088,
  "iconID": 21779,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's IGC Location Scout Suit",
    "en": "Women's IGC Location Scout Suit",
    "es": "Traje explorador de ubicación de CJI para mujer",
    "fr": "Combinaison d'explorateur environnemental IGC pour femme",
    "ja": "レディースIGCロケーション偵察スーツ",
    "ko": "여성용 IGC 위치 탐색 슈트",
    "ru": "Women's IGC Location Scout Suit",
    "zh": "女式独立竞技委员会探马外套"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}