{
  "capacity": 130.0,
  "description": {
    "de": "Korako \"The Rabbit\" Kosakami, Anführer der Gurista, hat einen besonderen Spaß daran, Schiffsentwürfe der Caldari zu stehlen, zu verbessern und sie dann gegen ihre ursprünglichen Entwickler einzusetzen. Bei der Worm hat er zum Design der Merlin gegriffen, das vielen Caldari-Piloten sehr vertraut ist, und hat sie in ein starkes Verteidigungsschiff umgewandelt, das seine Salven in furchteinflößender Geschwindigkeit abfeuert.",
    "en": "Korako 'The Rabbit' Kosakami, Gurista leader, has a particular love for stealing the Caldari's ship designs, souping them up, and turning them on their creators. With the Worm, he has taken the Merlin design so familiar to Caldari pilots and turned it into a defensive powerhouse capable of firing its volleys at terrifying speeds.",
    "es": "Korako «el Conejo» Kosakami, líder de los Guristas, tiene especial afición por robar diseños de naves caldaris, tunearlas y volverlas en contra de sus creadores. Para la Worm, ha tomado prestado el diseño de la Merlin, tan familiar para los pilotos caldaris, y lo ha convertido en una fuerza motriz defensiva capaz de descargar a una velocidad aterradora.",
    "fr": "Korako « Lapin » Kosakami, le leader guristas, affectionne particulièrement dérober les conceptions des vaisseaux caldari pour sournoisement les retourner contre leurs créateurs. Le Worm s'inspire du design du populaire Merlin, magistralement transformé par Kosakami en forteresse capable de tirer des rafales de missiles fulgurantes.",
    "ja": "ガリスタスのリーダーであるコラコ・「ラビット」・コサカミは、カルダリ艦船のデザインを盗み、改良し、その開発者たちに向けて解き放つことを特に好んでいた。そんな彼が、カルダリパイロットが愛用する名機マーリンの設計をそっくり拝借して防御性能に優れた火力艦に改造したのがワームで、恐るべき高速斉射をたたき込むことができる。",
    "ko": "구리스타스 리더인 '래빗' 코라코 코사카미는 칼다리에서 훔친 함선 설계를 개조하여 칼다리를 공격하는 것에 희열을 느낍니다. 코라코는 칼다리 파일럿들에게 친숙한 멀린을 개조하여 빠른 속도로 사격을 가할 수 있는 튼튼한 함선인 웜을 만들었습니다.",
    "ru": "Корако Косаками по прозвищу «Кролик», предводитель гуристас, обожает выкрадывать чертежи калдарских кораблей, повышать их боевую мощь и направлять их против своих же создателей. Например, работая над проектом «Ворм», он взял дизайн фрегата типа «Мерлин», хорошо известный калдарским пилотам, и превратил его в маленькую крепость, с ужасающей скоростью изрыгающую залп за залпом.",
    "zh": "古斯塔斯领袖“野兔”克拉克·卡萨加米有个特别的癖好，就是窃取加达里的飞船设计并加以改造，然后反过头来对付这些飞船的创造者：加达里。潜龙级战舰正是来自于加达里飞行员非常熟悉的小鹰级护卫舰，现在被改造成了一艘能以恐怖的速度将弹药倾泻在敌人头上的防御型强力舰船。"
  },
  "graphicID": 1831,
  "groupID": 1803,
  "mass": 981000.0,
  "name": {
    "de": "♦ Worm",
    "en": "♦ Worm",
    "es": "♦ Worm",
    "fr": "♦ Worm",
    "ja": "♦ ワーム",
    "ko": "♦ 웜",
    "ru": "♦ Worm",
    "zh": "♦ 潜龙级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 39.0,
  "sofFactionName": "guristas",
  "soundID": 20103,
  "volume": 16500.0
}