{
  "capacity": 675.0,
  "description": {
    "de": "Die Megathron hat sich als das am meisten gefürchtete und respektierte Schlachtschiff erwiesen. Seit ihrem ersten Auftauchen vor etwa zwanzig Jahren hat sie bemerkenswerte Einsätze in den Außenregionen der Föderation geflogen und dabei geholfen, die Vorherrschaft der Gallente dort auszudehnen und zu festigen.",
    "en": "The Megathron has established itself as one of the most feared and respected battleships around. Since its first appearance almost two decades ago it has seen considerable service in the troublesome regions on the outskirts of the Federation, helping to expand and defend Gallentean influence there.",
    "es": "La Megathron se ha convertido en uno de los acorazados más temidos y respetados. Desde su primera aparición, hace casi dos décadas, ha prestado un gran servicio en las regiones problemáticas de las afueras de la Federación, ayudando a ampliar la influencia gallente, además de defenderla.",
    "fr": "Le Megathron s'est imposé comme l'un des cuirassés les plus redoutés et les plus respectés de l'amas. Depuis sa mise en service vingt ans auparavant, le Megathron sillonne les régions instables à la lisière de la Fédération afin de défendre le territoire fédéral et d'étendre l'influence gallente.",
    "ja": "メガソロンは、ニューエデンで最も畏怖される戦艦のひとつとして知られる。約20年前に初陣を飾って以来、連邦辺境の紛争区域におけるガレンテの影響力拡大と防衛に多大な貢献をしてきた。",
    "ko": "최고의 배틀쉽 중 하나로 적에게는 공포의 대상으로 여겨지고 있습니다. 20년 전 처음 등장한 이래로 국경을 방어하는데 핵심적인 역할을 했으며 이러한 활약에 힘입어 국경 지대에서 갈란테 연방의 영향력은 한층 더 굳건해졌습니다.",
    "ru": "«Мегатрон» делом заслужил репутацию одного из самых устрашающих линкоров. К его мощи нельзя относиться с пренебрежением. Со времени ввода в строй два десятилетия назад линкоры этого класса достойно несли службу в пограничных секторах Галлентской Федерации, расширяя и укрепляя сферу влияния своего государства.",
    "zh": "万王宝座级是最令人望而生畏的战列舰之一。自从大约20年前首次露面以来，万王宝座级在联邦边境星系的多事地区做出了巨大的贡献，为盖伦特的巩固扩张立下了汗马功劳。"
  },
  "graphicID": 64,
  "groupID": 1814,
  "mass": 98400000.0,
  "name": {
    "de": "♦ Megathron",
    "en": "♦ Megathron",
    "es": "♦ Megathron",
    "fr": "♦ Megathron",
    "ja": "♦ メガソロン",
    "ko": "♦ 메가쓰론",
    "ru": "♦ Megathron",
    "zh": "♦ 万王宝座级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 250.0,
  "sofFactionName": "gallentebase",
  "soundID": 20072,
  "volume": 486000.0
}