{
  "capacity": 465.0,
  "description": {
    "de": "Dieser Kreuzer der Thorax-Klasse ist das neueste von der Föderation in Auftrag gegebene Kampfschiff. Die Thorax weiß sich über jede Reichweite hinweg zu behaupten, zeichnet sich aber – typisch für die Designvorstellungen der Gallente – besonders im Nahkampf, wenn ihre Blaster und Schwärme von Kampfdrohnen selbst dem übelsten Feind das Leben schwer machen.",
    "en": "The Thorax-class cruiser is the latest combat ship commissioned by the Federation. While the Thorax is a very effective ship at any range, typical of modern Gallente design philosophy it is most effective when working at extreme close range where its blasters and hordes of combat drones tear through even the toughest of enemies.",
    "es": "El crucero de clase Thorax es la última nave de guerra encargada por la Federación. Aunque funciona bien a cualquier distancia, es más eficaz a corto alcance (lo habitual en las tendencias gallentes modernas), ya que ahí sus blásteres y hordas de drones de combate pueden arrasar hasta con los enemigos más duros.",
    "fr": "Le croiseur de classe Thorax est le tout dernier vaisseau de combat commandé par la Fédération. Si le Thorax est un vaisseau de combat efficace à toute distance, il excelle au corps-à-corps grâce à ses redoutables blasters et ses essaims virulents de drones de combat dans la plus pure tradition gallente.",
    "ja": "ソーラックス級巡洋艦は、連邦が採用した最新の戦闘艦である。距離を問わず非常に優秀な火力艦だが、最近のガレンテの設計らしく、超接近戦において最も威力を発揮する。どんなに頑丈な敵艦も、ブラスターと攻撃ドローン群で引き裂いてしまうのだ。",
    "ko": "쏘락스급 크루저는 갈란테 연방의 최신예 함선입니다. 거리와 관계없이 교전이 가능하나, 갈란테 함선 설계 철학에 따라 초근접 상황에서 큰 위력을 발휘합니다. 드론이나 블라스터 범위로 진입할 경우 높은 방어력을 보유한 함선이라도 가차 없이 찢겨나갈 가능성이 높습니다.",
    "ru": "Крейсеры типа «Торакс» относятся к наиболее современным проектам среди стоящих на вооружении флота Галлентской Федерации. «Торакс» способен успешно вести бой на любой дистанции, однако наиболее эффективным способом его применения является «контактный бой» — в полном соответствии с идеологией, которой придерживаются галлентские конструкторы. В ближнем бою кинжальный огонь его бластеров и полчища дронов могут прорвать любую защиту.",
    "zh": "托勒克斯级巡洋舰是最近被联邦编入现役的战舰。尽管托勒克斯级体现了典型的现代盖伦特设计理念，适合任何距离的作战，不过它还是最擅长在极短的距离内用疾速炮和成群的战斗无人机将哪怕最为顽强的敌人撕成碎片。"
  },
  "graphicID": 63,
  "groupID": 1813,
  "mass": 11280000.0,
  "name": {
    "de": "♦ Thorax",
    "en": "♦ Thorax",
    "es": "♦ Thorax",
    "fr": "♦ Thorax",
    "ja": "♦ ソーラックス",
    "ko": "♦ 쏘락스",
    "ru": "♦ Thorax",
    "zh": "♦ 托勒克斯级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 149.0,
  "sofFactionName": "gallentebase",
  "soundID": 20074,
  "volume": 112000.0
}