{
  "capacity": 450.0,
  "description": {
    "de": "Aus der sorgfältigen Handwerkskunst, für welche die Caldari berühmt sind, wurde die Drake geboren. Es wäre für ein solches Schiff unangemessen gewesen, sich auf eine andere als die über lange Zeit bewährte Kampftradition des Lenkwaffenfeuers zu verlassen. Dass das Schiff eine ausreichende CPU-Kapazität für respektable elektronische Kriegsführung beinhaltet, versteht sich von selbst.",
    "en": "Of the meticulous craftsmanship the Caldari are renowned for, the Drake was born. It was found beneath such a ship to rely on anything other than the time-honored combat tradition of missile fire, while the inclusion of sufficient CPU capabilities for decent electronic warfare goes without saying.",
    "es": "De sobra conocida es la gran destreza de los caldaris y la Drake es un claro ejemplo de ello. Que una nave como esta usara otra cosa que no fueran unos buenos misiles era hacerla de menos. También es de sobra sabido que posee una CPU con una buena capacidad de respuesta en guerras electrónicas.",
    "fr": "Le Drake est le résultat du savoir-faire méticuleux qui a fait la renommée des Caldari. L'armement de ce vaisseau se devait de perpétuer les traditions de combat utilisant les tirs de missiles, tout en incluant suffisamment de ressources CPU pour s'équiper d'un matériel de guerre électronique performant.",
    "ja": "カルダリの妥協しない職人気質はつとに名高いが、ドレイクはまさにその申し子である。このような艦船に頼るべきなのは、やはり伝統と実績のミサイル戦闘をおいて他にない。電子戦にも十分なCPU処理能力を備えていることは言うまでもない。",
    "ko": "드레이크는 칼다리 특유의 장인 정신으로 제작된 함선입니다. 전통적인 미사일 시스템을 채택했으며 최첨단 전자전 장비의 운용을 위해 고성능 CPU가 탑재되었습니다.",
    "ru": "Линейный крейсер типа «Дрейк» ― творение искусных инженеров, которыми так славится калдарская нация. Создатели «дрейков» решили не изменять проверенной веками традиции ведения ракетного боя; необходимость установки достаточно мощного бортового компьютера для работы со средствами радиоэлектронной борьбы также не подвергалась сомнению.",
    "zh": "幼龙级战列巡洋舰的诞生继承了加达里赖以成名的精益求精的舰船制造技术。加达里长久以来高超的导弹技术在它身上被表现得淋漓尽致，更不用说其强劲的CPU性能保证它优越的电子战能力了。"
  },
  "graphicID": 3169,
  "groupID": 1909,
  "mass": 13500000.0,
  "name": {
    "de": "♦ Drake",
    "en": "♦ Drake",
    "es": "♦ Drake",
    "fr": "♦ Drake",
    "ja": "♦ ドレイク",
    "ko": "♦ 드레이크",
    "ru": "♦ Drake",
    "zh": "♦ 幼龙级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 263.0,
  "sofFactionName": "caldaribase",
  "soundID": 20068,
  "volume": 252000.0
}