{
  "basePrice": 10000000.0,
  "description": {
    "de": "Spezialisierung auf die Aufbereitung der meistverbreiteten Arten von Erz, die auf den Monden in New Eden abgebaut werden. Ermöglicht es einer sachkundigen Person, Aufbereitungsanlagen mit wesentlich höherer Effizienz zu bedienen.\n\n\n\nPro Skillstufe einen 2 %-Bonus auf den Ertrag von Zeolith, Sylvin, Bitumen und Coesit bei der Aufbereitung.",
    "en": "Specialization in reprocessing of the most common forms of ore extracted from New Eden's moons. Allows a skilled individual to utilize reprocessing facilities at considerably greater efficiency.\r\n\r\n2% bonus to Zeolites, Sylvite, Bitumens, and Coesite reprocessing yield per skill level.",
    "es": "Especialización en el reprocesamiento de las formas más comunes de menas extraídas de las lunas de Nuevo Edén. Permite a un individuo hábil utilizar instalaciones de reprocesamiento considerablemente más eficientes.\n\n\n\n2% de bonificación al rendimiento de reprocesamiento de zeolita, silvina, asfalto y coesita por nivel de habilidad.",
    "fr": "Spécialisation dans le retraitement des minerais communs extraits des lunes de New Eden. Permet à un individu compétent de tirer le meilleur parti d'installations de retraitement. Augmente de 2% le rendement du retraitement de la zéolite, de la sylvine, du bitume et de la coésite par niveau de compétence.",
    "ja": "ニューエデンの衛星から抽出された最も普遍的な鉱石の再処理に特化している。このスキルがあれば、再処理施設を利用する際の生産性をいちじるしく上げることができる。\n\n\n\nスキルレベル上昇ごとに、ゼオライト、シルバイト、ビチューメン、コエサイトの再処理収率が2%増加。",
    "ko": "위성 채굴을 통해 얻을 수 있는 일반적인 광석을 정제하기 위한 스킬입니다. 정제시설의 효율성이 크게 증가합니다. <br><br>매 레벨마다 제오라이트, 실바이트, 비투멘, 코사이트 정제 산출량 2% 증가",
    "ru": "Специализация в переработке самых распространенных разновидностей руд, которые добываются на спутниках Нового Эдема. Позволяют опытным пилотам получать существенно более качественный результат в цехах переработки сырья.\n\n\n\nЗа каждую степень освоения навыка: на 2% увеличивается полезный выход ресурсов при переработке цеолита, сильвина, битума и коэсита.",
    "zh": "提炼从宇宙的卫星中开采出来的常见矿石种类的专业技能。可以大大提高技能熟练者使用提炼设备时的效率。\n\n\n\n每升一级，沸石、钾盐、沥青和柯石英的提炼产出提高2%。"
  },
  "groupID": 1218,
  "iconID": 33,
  "marketGroupID": 1323,
  "name": {
    "de": "Ubiquitous Moon Ore Processing",
    "en": "Ubiquitous Moon Ore Processing",
    "es": "Procesamiento de mena lunar universal",
    "fr": "Ubiquitous Moon Ore Processing",
    "ja": "普遍衛星鉱石処理",
    "ko": "저급 위성 광물 정제",
    "ru": "Лунопереработка: повсеместные руды",
    "zh": "常见卫星矿石处理技术"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}