{
  "basePrice": 2000.0,
  "description": {
    "de": "Moissanit dient als hervorragende alternative Quelle für einige wichtige Rohstoffe zur Herstellung kristalliner Carbonide. Diese sind das bevorzugte fortschrittliche Material von Schiffbauern der Gallente. Die Föderation stark am Abbau von Moissanit-Vorkommen in Asteroidenfeldern interessiert. Die Föderale Strategische Ressourcen-Corporation erscheint schnell für Bergbauoperationen, wenn Vorkommen gefunden wurden.",
    "en": "Moissanite serves as an excellent alternate source of some of the key raw materials used to manufacture crystalline carbonide, the favored advanced material of Gallente shipbuilders. The Federation has a keen interest in exploiting moissanite deposits in asteroid fields and the Federal Strategic Materiel corporation will swiftly arrive with mining operations when deposits are located.",
    "es": "La moissanita sirve de excelente fuente alternativa de algunas de las materias primas clave utilizadas para fabricar carbónido cristalino, el material avanzado favorito de los astilleros gallentes. La Federación tiene un gran interés en explotar los depósitos de moissanita de los campos de asteroides y la corporación Material Estratégico Federal iniciará rauda operaciones mineras cuando se localicen tales depósitos.",
    "fr": "La moissanite fait office d'excellente source alternative à quelques-unes des matières premières clés utilisées pour la production de carbonite cristallin, le matériau de pointe préféré des constructeurs de vaisseaux gallente. La Fédération porte un grand intérêt à l'exploitation des gisements de moissanite situés dans les champs d'astéroïdes, et la corporation fédérale des matériaux stratégiques s'empressera de démarrer les opérations d'extraction minière une fois les gisements localisés.",
    "ja": "モアサナイトは、結晶性炭酸の製造に使用される主要原料の優れた代替品である。結晶性炭酸はガレンテの造船業者が好む高性能素材だ。連邦はアステロイドフィールドのモアサナイト鉱床の開発に強い関心を持っており、連邦戦略物資局のコーポレーションは鉱床が見つかれば速やかに採掘作業を開始するだろう。",
    "ko": "모이사나이트는 갈란테 함선 건조회사들이 선호하는 고급 재료로 탄소 동소체 결정 생산에 필요한 중요 원자재의 대체재 역할을 훌륭히 해내고 있습니다. 갈란테 연방은 소행성 지대에서의 모이사나이트 자원개발에 큰 관심을 가지고 있으며, 모이사나이트 매장지가 발견되면 연방전략물자원은 신속하게 채굴 원정대를 파견하고 있습니다.",
    "ru": "Муассанит служит великолепным альтернативным источником некоторых ключевых видов сырья, необходимых для производства кристаллического карбонида — любимого материала кораблестроителей Галлентcкой Федерации. Федерация очень заинтересована в разработке месторождений муассанита, поэтому корабли корпорации «Федеральные стратегические материалы» всегда быстро прибывают туда, где находят подобные месторождения.",
    "zh": "碳硅石可以作为某些用来制造碳化晶体——盖伦特造船公司最喜欢的高级材料——的关键原料的完美替代品。联邦对于在小行星带中寻找碳硅石储量非常有兴趣，一旦发现碳硅石，联邦战略军需处就会立即赶到开采地点。"
  },
  "groupID": 1911,
  "iconID": 21823,
  "mass": 4000.0,
  "name": {
    "de": "Moissanite",
    "en": "Moissanite",
    "es": "Moissanita",
    "fr": "Moissanite",
    "ja": "モアサナイト",
    "ko": "모이사나이트",
    "ru": "Moissanite",
    "zh": "碳硅石"
  },
  "portionSize": 100,
  "published": false,
  "raceID": 8,
  "volume": 0.1
}