{
  "basePrice": 2000.0,
  "description": {
    "de": "Kangit kommt auf Planeten extrem selten vor. Er kann aber in Asteroiden in ausreichenden Mengen gefunden werden, um ihn kommerziell abzubauen. Da das Mineral das sehr nützliche Scandium enthält, ein Element der Seltenen Erden, können die Minmatar damit fortschrittliche Materialien produzieren. Die Republik ist offensichtlich interessiert daran, es abzubauen. Die Nachschuboperationen der republikanischen Flotte kommen schnell in Asteroidenfeldern in ihrem Territorium an, wenn dort Kangit gefunden wurde.",
    "en": "Kangite is rare in the extreme on planets but can be found in asteroids in sufficient quantities to commercially exploit it. As the mineral bears the highly useful scandium rare earth element, used in the manufacture of advanced materials by the Minmatar, the Republic has an obvious interest in exploiting it. Republic Fleet Ordnance operations rapidly arrive to organize the mining of any asteroid fields in their territory where kangite is located.",
    "es": "La kangita muy raramente se da en las superficies planetarias. Sin embargo, en los asteroides, es posible encontrarla en cantidades suficientes como para explotarla con fines comerciales. Como contiene escandio, un útil elemento de las tierras raras que los minmatarianos necesitan para la fabricación de materiales avanzados, la República demuestra un evidente interés por explotarlo. Los operativos de la Artillería de la Flota de la República no tardarán en llegar para organizar la explotación de cualquier campo de asteroides de su territorio siempre que haya kangita.",
    "fr": "La présence de kangite sur les planètes est extrêmement rare, mais l'on peut trouver ce minéral en quantité suffisante dans les astéroïdes pour l'exploiter et en tirer profit. Puisque ce minéral contient du scandium, l'élément de terre rare très utile aux minmatar pour la fabrication de matériaux de pointe, la République a évidemment tout intérêt à se lancer dans son exploitation. Les unités d'opération de la Republic Fleet débarquent rapidement afin d'organiser l'extraction minière de tous les champs d'astéroïdes situés dans leur territoire sur lesquels de la kangite a été localisée.",
    "ja": "カンガイトは惑星では極めて希少だが、アステロイドでは商業的に利用するのに十分な量が見つかる。この無機物は非常に有用な希土類元素であるスカンジウムを含んでおり、ミンマターの高性能素材の製造に使用されている。そのため共和国はこの鉱物の利用に明らかな関心を持っている。共和国海軍軍需品部は、領域内のどこであれアステロイドフィールドでカンガイトが見つかれば、採掘を組織化するため現地に急行する。",
    "ko": "켄자이트는 굉장히 희귀하지만, 광물이 많은 소행성을 샅샅이 뒤진다면 찾을 수 있습니다. 민마타 공화국이 상급 재료를 제작하는데 사용되는 희귀한 원소인 스칸듐을 보유하고 있기에 민마타는 켄자이트 탐사에 심혈을 기울이고 있습니다. 공화국 함대 군수지원부는 새로운 켄자이트를 찾기 위해 민마타 영역 내의 모든 소행성을 둘러보고 있습니다.",
    "ru": "Кангит чрезвычайно редко встречается на планетах, но его можно найти на астероидах, причём в достаточном количестве, чтобы его добыча была коммерчески обоснованной. Поскольку этот минерал содержит большое количество крайне ценного и редкоземельного скандия, который используется для синтеза сложных материалов, республика Минматар очень заинтересована в его добыче. Если на её территории обнаружены астероидные поля с кангитом, туда быстро прибывает республиканский флот и начинает работы по его добыче.",
    "zh": "钪原矿是一种在行星上极为稀有的矿物，不过在小行星上储量较丰富，适合开采。这种矿物含有极其稀有而极有价值的钪元素，可以被米玛塔尔用来生产高级材料，所以共和国对开采它的兴趣浓厚。共和舰队军械处迅速抵达了共和国境内任何有钪原矿探明储量的小行星带，并组织对其进行开采。"
  },
  "groupID": 1911,
  "iconID": 21823,
  "mass": 4000.0,
  "name": {
    "de": "Kangite",
    "en": "Kangite",
    "es": "Kangita",
    "fr": "Kangite",
    "ja": "カンガイト",
    "ko": "켄자이트",
    "ru": "Kangite",
    "zh": "钪原矿"
  },
  "portionSize": 100,
  "published": false,
  "raceID": 2,
  "volume": 0.1
}