{
  "basePrice": 2000.0,
  "description": {
    "de": "Eine nützliche Quelle für Wolfram, die häufig in Asteroidenfeldern gefunden wird, die kommerziell vom Imperium der Amarr erschlossen wurden. Die Amarr haben die notwendigen Prozesse, um effizient nützliche Mengen von hochwertigem Wolfram aus dem Erz zu gewinnen, perfektioniert. Die Imperialen Kriegsreserven sind immer daran interessiert, neu erkundete Felder zu erschließen, wenn sich dort Raspit im Überfluss findet.\n\nDiamantenharte Raspit-Asteroiden haben – verglichen mit Asteroiden, die normale Ablagerungen von Raspit enthalten – eine sehr hohe Dichte an Wolfram-Kristallen.",
    "en": "A useful source of tungsten often found in asteroid fields that have been commercially developed by the Amarr Empire. The necessary processes to efficiently extract useful quantities of high quality tungsten from this ore have been perfected by the Amarr, and the Imperial War Reserves are always interested in exploiting newly surveyed fields where raspite is in abundance.\r\nAdamantine raspite asteroids have a very high density of the tungsten-bearing crystals compared to normal deposits found on raspite-bearing asteroids.",
    "es": "Fuente útil de tungsteno que suele encontrarse en los campos de asteroides que ha desarrollado comercialmente el Imperio Amarr. Los amarrianos han perfeccionado los procesos necesarios para extraer cantidades útiles de tungsteno de alta calidad de esta mena y las Reservas Militares Imperiales siempre están interesadas en explotar los nuevos campos en los que abunda la raspita.\n\nLos asteroides de raspita adamantina tienen una densidad muy alta de cristales de tungsteno, en comparación con los depósitos que suelen encontrarse en los asteroides de raspita.",
    "fr": "Une source utile de tungstène que l'on trouve souvent dans les champs d'astéroïdes ayant été développés à des fins commerciales par l'Empire amarr. Le processus nécessaire à l'extraction de grandes quantités de tungstène de haute qualité de ces minerais a été perfectionné par les amarr, et le Corps de réserve de guerre impérial est toujours intéressé par l'exploitation de nouveaux champs d'astéroïdes dans lesquels on peut trouver de la raspite en abondance. Les astéroïdes de raspite adamantine ont une très forte densité de cristaux contenant du tungstène en comparaison des gisements que l'on retrouve sur les astéroïdes contenant de la raspite.",
    "ja": "アマー帝国が商業的に開発してきたアステロイドフィールドでしばしば発見され、またタングステンを豊富にふくんでいる。実用的な量の高品質なタングステンを、効率的に抽出するのに必要な処理方法はアマーが完成した。帝国戦時予備貯蔵は、新規に調査されたラスパイトが豊富な宙域の開拓に余念がない。\n\nアダマンタイン・ラスパイト・アステロイドは、ラスパイトを含むアステロイドで通常見つかる鉱床に比べ、タングステンの含有率が非常に高い。",
    "ko": "아마르 제국이 상업적으로 개발한 소행성 지대에는 유용한 텅스텐 자원이 자주 발견됩니다. 따라서 아마르인들은 라스파이트로부터 고품질 텅스텐을 효율적으로 추출하는 기술을 필요로 하였고, 완벽한 기술을 개발하게 되었습니다. 제국 전시준비기관은 라스파이트가 풍부한 새로운 소행성 지대를 찾기 위해 항상 노력하고 있습니다. <br><br>아다만틴 라스파이트의 텅스텐 밀도는 일반적인 라스파이트보다 높습니다.",
    "ru": "Хороший источник вольфрама, который часто можно обнаружить в полях астероидов. Амаррская Империя добывает это сырье в промышленных количествах. Амаррцы довели до совершенства методику извлечения большого количества высококачественного вольфрама из этой руды, и компания «Имперские боевые резервы» постоянно ищет новые месторождения распита.\n\nАдамантиево-распитные астероиды содержат огромное количество кристаллов с содержанием вольфрама, по сравнению с обычными распитными астероидами.",
    "zh": "常见于被艾玛帝国商业开发过的小行星带中，是钨的重要来源。从此矿石中高效地开采质量上乘的钨所必需的步骤已被艾玛人打磨得十分完美，帝国战争后备处一直致力于寻找新被探测出的富含斜钨铅矿的地方。\n\n相对于普通的含有斜钨铅矿的小行星而言，精斜钨铅矿小行星含有密度极高的含钨晶体。"
  },
  "groupID": 1911,
  "iconID": 21823,
  "mass": 4000.0,
  "name": {
    "de": "Adamantine Raspite",
    "en": "Adamantine Raspite",
    "es": "Raspita adamantina",
    "fr": "Adamantine Raspite",
    "ja": "アダマンタイン・ラスパイト",
    "ko": "아다만틴 라스파이트",
    "ru": "Adamantine Raspite",
    "zh": "精斜钨铅矿"
  },
  "portionSize": 100,
  "published": false,
  "raceID": 4,
  "volume": 0.1
}