{
  "basePrice": 2000.0,
  "description": {
    "de": "Polykras ist eine gute Quelle für Mineralien der Seltenen Erde, einschließlich Titan – vor allem für alle, die die notwendigen Techniken zur Aufspaltung dieses radioaktiven Erzes entwickelt haben. Der Staat der Caldari ist führend bei der Suche nach Mineralien, die Titan enthalten, da seine Schiffe enorme Mengen dieses Materials nutzen. Das Militärarsenal des Staats wird neue Funde von Polykras in Asteroidenfeldern bereitwillig abbauen.\n\nGranitartige Polykras-Asteroiden bieten – verglichen mit Asteroiden, die normale Ablagerungen von Polykras enthalten – eine exzellente Menge an Polykras-Kristallen.",
    "en": "Polycrase is a good source of rare earth minerals, including Titanium, particularly for those who have developed the necessary techniques to break down this radioactive ore. The Caldari State has led the way in searching for sources of titanium-bearing minerals as it uses tremendous quantities of the material in its ships. The State Military Stockpile will eagerly exploit new finds of polycrase in asteroid fields.\r\nGranitic polycrase asteroids have excellent quantities of large polycrase crystals compared to the normal deposits found on polycrase-bearing asteroids.",
    "es": "La policrasa es una buena fuente de minerales con tierras raras, incluido el titanio, especialmente para quienes han desarrollado las técnicas necesarias para descomponer esta mena radiactiva. El Estado Caldari va en cabeza en la búsqueda de fuentes de minerales con titanio, pues utiliza enormes cantidades de este material en sus naves. La Reservas Militares del Estado explotarán encantadas todos los nuevos hallazgos de policrasa en los campos de asteroides.\n\nLos asteroides de policrasa granítica tienen enormes cantidades de cristales de policrasa grandes en comparación con los depósitos normales de los asteroides con policrasa.",
    "fr": "Le polycrase est une bonne source de minéraux de terres rares, dont le titane, notamment pour les individus ayant développé les techniques nécessaires à la transformation de ce minerai radioactif. L'État caldari est le fer de lance en matière de recherche de sources de minéraux contenant du titane, compte tenu des quantités astronomiques de ce matériau présentes dans ses vaisseaux. Les réserves militaires d'état se feront un plaisir d'exploiter les nouveaux filons de polycrase présents dans les champs d'astéroïdes. Les astéroïdes de polycrase granitique renferment une quantité considérable de gros cristaux de polycrase en comparaison des gisements habituels que l'on retrouve dans les astéroïdes contenant du polycrase.",
    "ja": "ポリクラーゼは、チタンなどのレアアース鉱物の良い入手源となる。特に、放射性鉱石を分解する技術を持つ者にとっては価値が高い。自国の艦船に大量のチタンを使用するカルダリ連合は、先陣を切ってチタン含有資源の捜索に乗り出している。連合軍事備蓄はアステロイドフィールドに存在するポリクラーゼを発見するためなら、積極的に探索を行うだろう。\r\n粒状ポリクレースアステロイドは、通常のポリクレイスを含むアステロイドに比べて、大きなポリクレイス結晶の数が非常に多い。",
    "ko": "폴리크레이스는 티타늄과 함께 희귀한 광석으로 알려져 있으며 방사성 광물을 안전하게 분해할 수 있는 기술력을 보유하고 있다면 해당 광물의 가치는 더욱 높아집니다. 칼다리 연합은 티타늄 채굴의 선두 주자로 함선 건조에 어마어마한 양의 티타늄이 필요하다는 것을 깨닫고 적극적으로 투자하기 시작하였습니다. 이로 인해 칼다리 보급고에서는 새로운 폴리크레이스 매장지를 찾기 위해 혈안이 돼 있습니다. <br><br>그라니틱 폴리크레이스 소행성에서는 일반 행성에서 발견되는 광물보다 더 크고 높은 순도의 폴리크레이스 결정들을 발견할 수 있습니다.",
    "ru": "Поликраз — хороший источник редкоземельных элементов, в том числе титана. Особенно он пригодится тем, кто уже овладел методикой переработки этой радиоактивной руды. Государство Калдари активно ведёт поиски источников титановых минералов, так как в строительстве их кораблей задействуется громадное количество данного материала. Компания «Государственные военные запасы» стремится разрабатывать всё новые месторождения поликраза в различных астероидных полях.\n\nГранитно-поликразные астероиды содержат колоссальное количество крупных кристаллов поликраза, по сравнению с обычными поликразными астероидами.",
    "zh": "复稀金矿含有多种稀有矿物，包括钛合金，尤其适用于那些钻研过分离这种放射性矿石的必要技术的人。加达里合众国致力于寻找那些含有钛合金的矿物，因为他们的舰船大量使用这种材料。合众国军事储备处非常愿意探索在小行星带中寻找复稀金矿。\n\n花岗岩复稀金小行星含有数量巨大的大块复稀金晶体，远超普通的复稀金小行星。"
  },
  "groupID": 1911,
  "iconID": 21823,
  "mass": 4000.0,
  "name": {
    "de": "Granitic Polycrase",
    "en": "Granitic Polycrase",
    "es": "Policrasa granítica",
    "fr": "Granitic Polycrase",
    "ja": "粒状ポリクレース",
    "ko": "그라니틱 폴리크레이스",
    "ru": "Granitic Polycrase",
    "zh": "花岗岩复稀金矿"
  },
  "portionSize": 100,
  "published": false,
  "raceID": 1,
  "volume": 0.1
}