{
  "description": {
    "de": "Ihr Mentor hat Ihnen dieses Paket gegeben, um Ihre Ausbildung zum Kapselpiloten zu beschleunigen.\n\nDarin finden Sie Skillbücher. Manche Schiffe können Sie erst einsetzen, nachdem Sie diese Bücher gelesen haben.\n\n\n\nDieser sorgfältig hergestellte Tresor wurde mit einem robusten, elektronischen Verriegelungsmechanismus hermetisch versiegelt, um den Inhalt in makellosem Zustand zu erhalten.\n\nAllerdings hat eine Beschädigung des Siegels schwerwiegende Auswirkungen auf den Container, sodass er sich in diesem Fall vollständig auflöst.\n\n\n\nDie Integrität der sich darin befindenden Gegenstände wird jedoch für eine zukünftige Nutzung aufrecht erhalten.",
    "en": "This package has been awarded to you by your mentor to accelerate your capsuleer training.\r\nInside you will find skill books that when trained, will allow you to operate various ships.\r\n\r\nThis meticulously constructed strong box is hermetically sealed with a robust electronic locking mechanism which provides a perfect level of internal preservation.\r\nHowever, compromising this seal will have devastating effects on the container, causing it to fully disintegrate.\r\n\r\nDespite that, the integrity of the items held within is retained, keeping them safe for future use.",
    "es": "Tu mentor te ha concedido este paquete para acelerar tu entrenamiento de capsulista.\n\nDentro encontrarás habilidarios que, cuando los domines, te permitirán operar varias naves.\n\nEsta caja fuerte tan firme está sellada herméticamente con un robusto mecanismo de bloqueo electrónico que proporciona una conservación interna perfecta.\n\nSin embargo, la manipulación de este sello tendrá efectos devastadores en el contenedor y provocará que se desintegre.\n\nPese a todo, los objetos que alberga se preservan y quedan a salvo para ser utilizados en el futuro.",
    "fr": "Ce colis vous a été offert par votre mentor pour accélérer votre entraînement en tant que capsulier. À l'intérieur, vous trouverez des livres de compétences qui, lorsque vous les aurez appris, vous permettront de piloter divers vaisseaux. Ce coffre-fort sophistiqué garantit la parfaite préservation de son contenu grâce à un solide mécanisme de verrouillage électronique parfaitement hermétique. Si le sceau de fermeture est compromis, le conteneur se désintègrera brutalement. Les objets scellés à l'intérieur du conteneur resteront cependant intacts et exploitables.",
    "ja": "カプセラトレーニングが捗るようにとメンターから贈られたパッケージ。\n\n中にはスキルブックが入っており、トレーニングで使うと様々な艦船の操作方法を覚えられる。\n\n\n\nこの細心の注意を払って作られている箱は電子錠で完全に密封されており、内容物は完ぺきに保存される。\n\nしかし、密封を破ると破壊装置が発動し、コンテナは完全に消えてなくなってしまう。\n\n\n\nただし中のアイテムはまったく影響を受けず、その後も問題なく使用できる。",
    "ko": "해당 패키지는 캡슐리어의 훈련 수준을 증진시키기 위해 지급되었습니다. <br><br>각종 스킬북이 포함되어 있으며 훈련을 통해 다양한 함선을 운용할 수 있게 됩니다. <br><br>정교하게 설계된 컨테이너로 전자식 잠금 장치가 내부를 철저히 보호하고 있습니다. <br><br>잠금 장치를 강제로 개방하면 충격으로 인해 컨테이너가 파괴됩니다. <br><br>하지만 내용물은 손상되지 않은 채 회수할 수 있을 것입니다.",
    "ru": "Этот набор вручён вам наставником, чтобы ускорить процесс вашего обучения на капсулёра.\n\nВнутри вы найдёте учебные программы; после их освоения вы сможете пилотировать различные корабли.\n\n\n\nЭтот спецконтейнер собран умелым техником; он герметически запечатан надёжным электронным замком, обеспечивающим идеальную защиту содержимого.\n\nОднако вскрытие печати полностью и необратимо уничтожает контейнер.\n\n\n\nТем не менее, разрушение контейнера ни в коей мере не влияет на возможность дальнейшего использования его содержимого, которое остаётся в целости и сохранности.",
    "zh": "这个包裹是导师的奖励，可以加快飞行员训练。\n\n内含技能书，完成技能训练后，你可以使用多种舰船。\n\n\n\n这个精心打造的保险柜用一种坚固的电子锁定机制密封了起来，能够给内部完美的保护。\n\n试图中和密封会对货柜造成毁灭性影响，使其完全解体。\n\n\n\n除此之外，里面物品的完整性得以保留，以备将来之用。"
  },
  "groupID": 1194,
  "iconID": 21725,
  "name": {
    "de": "Inception Skill Package",
    "en": "Inception Skill Package",
    "es": "Paquete de habilidades de Origen",
    "fr": "Pack de compétences Inception",
    "ja": "インセプション・スキルパッケージ",
    "ko": "시작 스킬 패키지",
    "ru": "Набор навыков «Начало»",
    "zh": "初生技能包裹"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 128,
  "volume": 6000.0
}