{
  "description": {
    "de": "YC118 führten die Sisters of EVE mit Hilfe des GalNet die Project Discovery-Bürger-Wissenschaftsplattform für die Kapselpilotengemeinschaft ein. Ab YC118.03.09 zielte die Arbeit von Project Discoverys Phase Eins darauf ab, umfassende Kategorisierung und Analyse von Gewebeproben zu erlangen, die durch die Drifter seit ihrem Aufkommen Anfang YC117 beschafft wurden. Unter der Leitung von Professor Emma Lundberg, führender Wissenschaftlerin der SOE-Spitzenforschungsabteilung, verzeichnete Project Discovery Phase Eins große Erfolge bei der Erstellung eines umfassenden Protein-Atlasses aus den Drifter-Gewebeproben, die im Projektzeitraum gesammelt und analysiert wurden. Project Discovery Phase Eins endete nach 16 Monaten äußerst zufriedenstellender Ergebnisse am YC119.07.11. Project Discovery Phase Zwei ist ein neues Programm zum Aufspüren von Exoplaneten unter der Führung von Professor Michel Mayor, CONCORDs Leiter der Weltraumforschung. Bitte sehen Sie in der Datenbank des Phase-Eins-Denkmals nach, um Aufzeichnungen der Kapselpiloten zu erhalten, die als Elite-Forschungsmitarbeiter an den Gewebeanalysen im Rahmen von Project Discovery beteiligt waren. --- <font color=\"#ff3399cc\">Technischer Hinweis: Es befindet sich scheinbar eine offene Entosis-Netzwerk-Schnittstelle an dieser Struktur.</font>",
    "en": "In YC118, the Sisters of EVE launched the Project Discovery citizen science platform to the capsuleer community through the GalNet.\r\n\r\nBeginning on YC118.03.09, Project Discovery's Phase One work was aimed at achieving a comprehensive categorization and analysis of tissue samples acquired from the Drifters since their emergence in early YC117.\r\n\r\nLed by Professor Emma Lundberg, Chief Scientist for the SOE advanced research division, Project Discovery Phase One was particularly successful in mapping out a comprehensive protein atlas from the Drifter tissue samples collected and analyzed during the term of the project. \r\n\r\nProject Discovery Phase One came to an end on YC119.07.11, after 16 months of highly successful work. Project Discovery Phase Two is a new Exoplanets Hunting Program and is being operated under the guidance of CONCORD's Chief of Deep Space Research, Professor Michel Mayor.\r\n\r\nPlease query the Phase One Monument's database for records of those capsuleers who were elite research contributors to Project Discovery's tissue analysis work.\r\n\r\n---\r\n\r\n<font color=\"#ff3399cc\">Technical Note: there appears to be an open Entosis Link port on this structure.</font>",
    "es": "En el 118 CY, Sisters of EVE lanzó la plataforma científica del proyecto Discovery para la comunidad capsulista a través de la red GalNet.\n\nDesde el 09-03-118 CY, la primera fase del proyecto Discovery se centró en analizar y categorizar de forma exhaustiva las muestras de tejido extraídas de drifters desde su descubrimiento en el año 117 CY.\n\nDirigida por la profesora Emma Lundberg, científica jefe de la División de Investigación Avanzada de SOE, la primera fase del proyecto Discovery tuvo bastante éxito y se elaboró un atlas completo con las proteínas de las muestras de tejidos drifters recogidas y analizadas.\n\nLa primera fase del proyecto Discovery concluyó el 11-07-119 CY, tras 16 meses de trabajo. La segunda fase es un nuevo programa de caza de exoplanetas dirigido por el profesor Michel Mayor, jefe de la División de Investigación del Espacio Profundo de CONCORD.\n\nConsulta la base de datos del Monumento a la Fase 1 para ver los registros de los capsulistas investigadores de élite que contribuyeron al análisis de tejidos del proyecto Discovery.\n\n---\n\n<font color=\"#ff3399cc\">Nota técnica: Parece que hay un puerto de enlace de entosis abierto en esta estructura.</font>",
    "fr": "C'est en CY 118 que les Sisters of EVE ont lancé sur le GalNet la plateforme de science citoyenne du Project Discovery, destinée à la communauté des capsuliers. Démarré en CY 09/03/118, la Phase Une du Project Discovery visait à établir une catégorisation et une analyse complètes des échantillons de tissus prélevés chez les drifters depuis leur apparition début CY 117. Dirigée par la professeur Emma Lundberg, scientifique en chef de la division de recherche avancée SOE, la Phase Une du Project Discovery s'est particulièrement illustrée par la cartographie d'un atlas protéique complet, réalisé à partir des échantillons de tissus prélevés chez les drifters et analysés pendant la durée du projet. La Phase Une du Project Discovery s'est achevée en CY 11/07/119, après 16 mois d'un travail prolifique et couronné de succès. La Phase Deux du Project Discovery est un nouveau programme de recherche sur les exoplanètes. Il est conduit sous la direction du professeur Michel Mayor, directeur du service de recherche en espace profond de CONCORD. Veuillez consulter la base de données du monument de la Phase Une pour obtenir les noms des capsuliers qui se sont illustrés en tant que contributeurs dans le travail d'analyse tissulaire du Project Discovery. --- <font color=\"#ff3399cc\">Note technique : il semble qu'un port de liaison Entosis soit ouvert sur cette structure.</font>",
    "ja": "YC118年、シスターズオブイブはガルネットを介してカプセラコミュニティに、プロジェクト・ディスカバリー市民科学プラットフォームを立ち上げた。\r\n\nYC118年3月9日に開始されたプロジェクト・ディスカバリー第一段階の作業は、YC117初期に出現し始めたドリフターズから入手した組織サンプルの包括的な分類と分析の達成を目指すことだった。\r\n\nSOEの先端研究部門の主任科学者であるエマ・ランドバーグ教授率いるプロジェクト・ディスカバリー・フェーズ1が好結果を出した一例は、プロジェクト期間中に採集・分析されたドリフターの組織サンプルから包括的なタンパク質のマッピングに成功したことだろう。\r\n\nプロジェクト・ディスカバリー・フェーズ1は、16ヶ月間の大成功を収めた後、YC119年7月11日に終了した。新たなエクソプラネット探索プログラムであるプロジェクト・ディスカバリー・フェーズ2は、CONCORDの宇宙の深淵研究チーフであるマイケル・メイヤー教授の指導の下で運営されている。\r\n\nプロジェクト・ディスカバリーの組織分析作業に貢献したエリート研究者のカプセラの記録については、フェーズ1記念碑のデータベースを照会。\r\n\n---\r\n\n<font color=\"#ff3399cc\">技術ノート：この建造物には、開いているエントーシスリンクポートがあるようだ。</font>",
    "ko": "YC 118년, 시스터 오브 이브(SOE)는 갤넷의 캡슐리어 커뮤니티에 시민 과학 플랫폼 '프로젝트 디스커버리'를 개시했습니다. <br><br>YC 118년 3월 9일에 시작된 프로젝트 디스커버리의 페이즈1은 드리프터들이 처음 등장한 YC 117초부터의 조직 샘플을 수집하여 분류 및 분석을 시행하는 것이었습니다. <br><br>SOE 첨단 연구 부서의 수석 과학자인 엠마 런드버그 교수에 의해 진행된 이 프로젝트는 드리프터 조직 샘플을 바탕으로 종합적인 단백질 구조도를 그려내는데 성공했습니다. <br><br>16개월간 진행된 프로젝트 디스커버리의 페이즈1은 훌륭한 성과를 낸 후 YC 119년 7월 11월에 종결되었습니다. 프로젝트 디스커버리의 페이즈2는 새로운 엑소플래닛 탐사로 CONCORD의 심우주 연구부서 수장인 미셸 마이어 교수의 지도하에 진행되고 있습니다. <br><br>페이즈1 기념비 데이터베이스에서 프로젝트 디스커버리의 조직 분석 연구에 기여를 한 캡슐리어의 목록을 확인하시길 바랍니다.<br><br>--- <br><br><font color=\"#ff3399cc\">기술적 참고: 해당 구조물에 엔토시스 링크 포트가 공개되어 있습니다.",
    "ru": "В 118 году от ю. с. Сёстры-служительницы «Евы» создали в сети GalNet для всех капсулёров гражданскую научную платформу — проект «Дискавери». Первая фаза проекта «Дискавери» началась в 118.03.09 от ю. с., и её целью были подробный анализ и классификация образцов тканей Скитальцев, оставшихся с момента их появления в 117 году от ю. с. Под руководством профессора Эммы Лундберг, старшего учёного отдела сложных исследований Сестёр «Евы», первая фаза проекта «Дискавери» оказалась очень успешной, и на основе собранных и проанализированных образцов тканей Скитальцев удалось составить точный и подробный белковый атлас. 119.07.11 от ю. с., спустя 16 месяцев напряжённой плодотворной работы, первая фаза проекта «Дискавери» подошла к концу. Вторая фаза проекта «Дискавери» — это совершенно новая программа по поиску экзопланет, и она проводится под руководством профессора Мишеля Майора, лидера подразделения КОНКОРДа по исследованию глубокого космоса. Данные о капсулёрах, внёсших наибольший вклад в работу проекта «Дискавери», можно найти в базе данных памятника первой фазы проекта «Дискавери». --- <font color=\"#ff3399cc\">Техническая записка: на этой конструкции обнаружен открытый разъём энтоз-передатчика.</font>",
    "zh": "YC118年，EVE姐妹会通过星际网络面向克隆飞行员群体公布了探索计划科学平台。\n\n\n\n自YC118年3月9日开始的探索计划第一阶段针对从流浪者身上提取的组织样本进行分类和分析。\n\n\n\n在姐妹会高级研究部门的首席科学家艾玛·伦德伯格教授的带领下，探索计划的第一阶段取得了令人瞩目的成就。 \n\n\n\n在16个月的高效工作之后，探索计划的第一阶段于YC119年7月11日结束。探索计划的第二阶段是一个全新的外太空猎捕项目，由统合部深空研究部门的首脑米歇尔·梅耶教授领衔。\n\n\n\n请查询第一阶段纪念碑的数据库来获得在探索计划组织样本分析工作中表现突出的飞行员的名字。\n\n\n\n---\n\n\n\n<font color=\"#ff3399cc\">技术备忘：这个建筑上好像有一个开放的侵噬链接端口。</font>"
  },
  "graphicID": 26387,
  "groupID": 226,
  "name": {
    "de": "Project Discovery Phase One Monument",
    "en": "Project Discovery Phase One Monument",
    "es": "Monumento a la Fase 1 del proyecto Discovery",
    "fr": "Monument commémoratif de la phase un du projet Discovery",
    "ja": "プロジェクト・ディスカバリーフェーズ1記念碑",
    "ko": "프로젝트 디스커버리 페이즈 1 기념비",
    "ru": "Project Discovery Phase One Monument",
    "zh": "探索计划第一阶段纪念碑"
  },
  "portionSize": 1,
  "published": false,
  "radius": 6000.0,
  "sofFactionName": "pdiscovery",
  "soundID": 20803
}