{
  "capacity": 5.0,
  "description": {
    "de": "Dieser unauffällige Blockadebrecher wird von einem geheimnisvollen Individuum namens „Der Quartiermeister“ als Absetzort genutzt. \n\n\n\nDer Quartiermeister scheint der Kunde hinter dem Stellenangebot „Warzone Extraktion“ der Agency zu sein.",
    "en": "This nondescript blockade runner is being used as a drop-off location by a mysterious individual going under the alias \"The Quartermaster\". \r\n\r\nThe Quartermaster would seem to be the client behind the Agency's \"Warzone Extraction\" job offer.",
    "es": "Un misterioso individuo que se hace llamar «el Intendente» utiliza esta anodina nave de bloqueo como punto de entrega. \n\n\n\nSegún parece, el Intendente es quien que publicó el encargo «Extracción de zona de guerra» de la Agencia.",
    "fr": "Ce forceur de blocus quelconque sert de lieu de livraison pour un mystérieux individu se faisant appeler « l'intendant ». L'intendant semble être le commanditaire de l'offre d'emploi « Extraction de zone de guerre\" de l'Agence.",
    "ja": "この何の変哲もない封鎖突破輸送艦は、「兵站長」という名の謎の人物によって、荷下ろしの場所として使用されている。\r\n\n兵站長は、エージェントの「ウォーゾーンエクストラクション」の求人の背後にあるクライアントのようだ。",
    "ko": "평범한 블록케이드 러너로 \"군수장교\"라는 정체불명의 인물이 배달품 전달 장소로 사용하고 있습니다. <br><br>군수장교는 에이전시가 배포한 \"교전 지역 내 회수\"라는 임무의 의뢰인으로 추측됩니다.",
    "ru": "Этот ничем не примечательный блокадопрорыватель используется в качестве точки выгрузки таинственной личностью по кличке «Квартирмейстер». \n\n\n\nКажется, именно Квартирмейстер — тот самый клиент, предлагающий через Агентство контракт «Warzone: Захват ресурсов».",
    "zh": "这艘没什么特点的偷运舰被一个神秘的被称为“军需官”的人用作卸货地点。 \n\n\n\n这个“军需官”似乎就是星际代理处的“战区开采”任务的背后金主。"
  },
  "graphicID": 2712,
  "groupID": 952,
  "name": {
    "de": "The Quartermaster",
    "en": "The Quartermaster",
    "es": "El Intendente",
    "fr": "L'intendant",
    "ja": "兵站長",
    "ko": "군수장교",
    "ru": "The Quartermaster",
    "zh": "军需官"
  },
  "portionSize": 1,
  "published": false,
  "radius": 153.0,
  "sofFactionName": "duvolle"
}