{
  "description": {
    "de": "Ein seltener Gegenstand, der manchmal auf den Schwarzmärkten und Basaren der Unterwelt von New Eden gefunden werden kann. Die Jacke zeigt an, dass ihr Träger ein Anhänger der geheimnisvollen Valkyrie ist. Das zweifarbige Muster stellt die Farben der Valkyrie dar. Auf der Jacke aus bestem Leder prangt das Logo dieser Gruppe von draufgängerischen Jägerpiloten über dem Herz des stolzen Besitzers.",
    "en": "A rare item that can sometimes be found in the black markets and underworld bazaars of New Eden, this jacket shows that the wearer is a follower of the mysterious Valkyrie. Crafted from the finest leather in a two-tone pattern reflecting the Valkyrie colors, the jacket is emblazoned with the logo of this renegade fighter pilot group over the heart of the proud wearer.",
    "es": "Esta chaqueta, un artículo poco común que a veces se puede encontrar en el mercado negro y en los bazares clandestinos de Nuevo Edén, muestra el apoyo del portador hacia el misterioso Valkyrie. Fabricada con el mejor cuero y con un patrón bitonal que representa los colores de Valkyrie, la chaqueta luce el logotipo de este grupo de pilotos de caza renegados, dispuesto sobre el corazón de su orgulloso portador.",
    "fr": "Objet rare que l'on peut trouver au marché noir et dans les bazars de la pègre de New Eden, cette veste montre que celui qui la porte est un partisan de la mystérieuse Valkyrie. Confectionnée à partir du cuir de la meilleure qualité et arborant un motif à deux tons reflétant les couleurs de la Valkyrie, cette veste est ornée du logo du groupe de pilotes de chasse hors-la-loi au niveau du cœur de celui qui la porte fièrement.",
    "ja": "ニューエデンのブラックマーケットや裏社会の市場でたまに見つかる希少品。このジャケットの着用者が謎多きワルキューレに従う者であることを示している。ワルキューレの色を反映したツートーンパターンの高級革から作られている。心臓にあたる箇所には、この戦闘機パイロット愚連隊のロゴがあしらわれている。",
    "ko": "암시장 또는 지하세계의 시장에서 때때로 발견되는 이 희귀한 자켓은 발키리의 추종자임을 나타내는 제품입니다. 발키리의 두 가지 상징색을 살려 우수한 질의 가죽으로 제작하였으며 로고를 심장 위치에 새겼습니다.",
    "ru": "Этот редкий предмет иногда можно найти на чёрном рынке и на подпольных базарах Нового Эдема. Данная куртка является символом того, что ее владелец — сторонник таинственной организации «Валькирия». Куртка из тончайшей кожи, окрашенная в цвета «Валькирии», и слева на груди на ней нашит логотип этой группировки пилотов-ренегатов.",
    "zh": "一种珍稀的物品，有时可见于新伊甸的黑市上或地下集市中。这件夹克表明其穿着者是一位神秘的瓦尔基里的追随者。它以上好皮革打造，采用两种色调，完美匹配瓦尔基里的配色，胸口纹以这个变节的舰载机飞行员群体的标识，彰显着穿着者的自豪。"
  },
  "groupID": 1088,
  "iconID": 21780,
  "marketGroupID": 1399,
  "mass": 0.1,
  "name": {
    "de": "Men's 'Valkyrie' Flight Jacket",
    "en": "Men's 'Valkyrie' Flight Jacket",
    "es": "Chaqueta de vuelo Valquiria para hombre",
    "fr": "Men's 'Valkyrie' Flight Jacket",
    "ja": "メンズ「ワルキューレ」フライトジャケット",
    "ko": "남성용 '발키리' 항공 재킷",
    "ru": "Men's 'Valkyrie' Flight Jacket",
    "zh": "男式'瓦尔基里'飞行员夹克"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}