{
  "description": {
    "de": "Die „eba ketsi“-Banner des Staats sowie ein einzigartiges Ehrungsmuster markieren das heldenhafte Opfer der Kairiola.\n\n\n\nJedes Caldari-Kind kennt die Geschichte von Admiral Yakiya Tovil-Toba und der Kairiola, dem Jäger-Trägerschiff, das er während des ersten Caldari-Gallente-Kriegs befehligte. Der von den Caldari als Unabhängigkeitskrieg verstandene Konflikt etablierte den Staat der Caldari als eigenständige Macht, doch er war auch lang, blutig und zeichnete sich durch die vielen Opfer und heldenhaften Taten von patriotischen Caldari aus.\n\n\n\nZum Höhepunkt der ersten Phase des Kriegs, als das Volk der Caldari sich bemühte, die Belagerung von Caldari Prime zu durchbrechen, führte Admiral Tovil-Toba mit einer wild zusammengewürfelten Flotte unter Führung der Kairiola ein waghalsiges Täuschungsmanöver an. Als das schwer beschädigte Trägerschiff als letztes seiner Flotte übrigblieb, beorderte Tovil-Toba es auf einen tödlichen Sturzflug in Richtung der Heimatwelt der Gallente. Diese Tat verursachte massiven Schaden und stürzte die Streitkräfte der Gallente in heilloses Chaos, wodurch Millionen von Caldari die Flucht gelang.\n\n\n\nBis zu diesem Tage gilt Admiral Yakiya Tovil-Toba als oberster Nationalheld des Staats der Caldari und er sowie die Besatzung der Kairiola werden für ihr Opfer geachtet.",
    "en": "State \"eba ketsi\" banners and a unique honor pattern mark the heroic sacrifice of the Kairiola.\r\n\r\nEvery Caldari child learns the story of Admiral Yakiya Tovil-Toba and the Kairiola, the fighter carrier he commanded during the First Caldari-Gallente War. Viewed as a war of independence by the Caldari, the war established the Caldari State as a power in its own right but was long, bloody, and noted for many sacrifices and heroic acts by Caldari patriots.\r\n\r\nAt the climax of the first stage of the war, as the Caldari people attempted to breakout of the siege of Caldari Prime, Admiral Tovil-Toba mounted a campaign of misdirection and distraction with a rag-tag fleet led by the Kairiola. When the heavily damaged carrier was the only remaining ship, Tovil-Toba ordered it into a death dive towards the Gallente homeworld. This act resulted in massive damage and sowed confusion among Gallente forces allowing millions of Caldari to escape.\r\n\r\nTo this day, Admiral Yakiya Tovil-Toba is considered the paramount national hero of the Caldari State, and he and the crew of the Kairiola are revered for their sacrifice.",
    "es": "Los estandartes «eba ketsi» del Estado y un patrón de honor único marcan el heroico sacrificio de la Kairiola.\n\n\n\nTodos los niños caldaris estudian la historia del almirante Yakiya Tovil-Toba y la Kairiola, el portanaves del que fue comandante durante la primera guerra Caldari-Gallente. Los caldaris consideran que se trata de la guerra de la independencia, ya que estableció al Estado Caldari como potencia, pero fue un conflicto largo, sangriento y notorio por los muchos sacrificios y actos heroicos de los patriotas caldaris.\n\n\n\nEn el clímax de la primera fase de la guerra, cuando el pueblo caldari intentaba escapar del asedio de Caldari Prime, el almirante Tovil-Toba organizó una campaña de desviación y distracción con una flota de pacotilla liderada por la Kairiola. Cuando el portanaves, que había sufrido daños considerables, se quedó solo, Tovil-Toba lo puso rumbo a una colisión letal contra el mundo natal gallente. Fue un acto que causó daños inconmensurables y causó confusión entre las fuerzas gallentes, lo que permitió escapar a millones de caldaris.\n\n\n\nHasta el día de hoy, el almirante Yakiya Tovil-Toba se considera el héroe nacional por excelencia del Estado Caldari y se les venera tanto a él como a la tripulación de la Kairiola por su sacrificio.",
    "fr": "Des bannières « eba ketsi » de l’État et un motif inédit honorent le sacrifice héroïque du Kairiola. Tous les enfants caldari connaissent l’histoire de l’amiral Yakiya Tovil-Toba et de son porte-vaisseaux à chasseurs le Kairiola, engagé sur le front de la première guerre Caldari-Gallente. Véritable guerre d’indépendance pour le peuple caldari, ce conflit scella la reconnaissance de la souveraineté de l’État caldari au prix d’une longue lutte acharnée et sanglante, couturée des sacrifices et des actes héroïques consentis par d’innombrables patriotes caldari. Alors que le peuple caldari tentait de fuir le siège de Caldari Prime au pinacle de la première phase du conflit, l’amiral Tovil-Toba coordonna une manœuvre de diversion, vouée à détourner l’attention de l’ennemi vers la flotte disparate emmenée par le Kairiola. Le destin tragique du porte-vaisseaux, lourdement endommagé par la flotte gallente et unique rescapé de l’escadron caldari, s’auréola de la gloire du martyre lorsque Tovil-Toba entreprit le sacrifice ultime de précipiter le capital sur le monde natal des Gallente. Cette manœuvre dévastatrice plongea les forces gallente dans le chaos et la confusion, permettant à des millions de Caldari de prendre la fuite. À ce jour, Yakiya Tovil-Toba est considéré comme le héros national ultime de l’État caldari, et l’amiral et son équipage sont révérés pour leur sacrifice.",
    "ja": "「エバ・ケツィ」の国旗とユニークな勲章はカイリオラの英雄的な自己犠牲を示している。\r\n\nカルダリの子供は誰でもヤキヤ・トビル-トバ提督と彼が第一次カルダリ-ガレンテ戦争で指揮を執った艦載機母艦カイリオラの物語を聞いて育つ。カルダリからは独立戦争とみなされる戦争においてカルダリ連合は主権を確立したが、長く、熾烈な戦いにおいて、多くのカルダリ愛国者の英雄的犠牲があった。\r\n\n戦争の初期段階のクライマックスにおいて、トビル-トバ提督はカルダリプライムの包囲を破るべく、カイリオラを旗艦とする寄せ集め艦隊による陽動作戦を展開した。大破した母艦が唯一の残存艦となった時、提督はガランテ本土への体当たり攻撃を命じた。この攻撃はガランテ軍に大損害と混乱を与え、数百万のカルダリ人が脱出に成功した。\r\n\n今日に至るまでヤキヤ・トビル-トバ提督はカルダリ連合の国民的英雄とみなされており、彼とカイリオラの搭乗員の犠牲は崇拝の対象となっている。",
    "ko": "에바 켓시 배너와 독특한 무늬는 카이리올라의 영웅적인 희생을 기념하기 위한 일종의 상징입니다. <br><br>칼다리 아이들은 야키야 토빌토바 제독과 1차 칼다리-갈란테 전쟁 당시 그가 지휘했던 캐리어, 카이리올라에 관한 이야기를 들으며 성장했습니다. 1차 칼다리-갈란테 전쟁, 즉 칼다리 독립 전쟁을 통해 자주적 연합 국가인 칼다리가 탄생하게 되었습니다. 그러나 그 이면에는 많은 피가 흘렀고 그와 동시에 칼다리 파일럿들의 영웅적 희생도 조명이 되었습니다. <br><br>대표적인 사건은 전쟁 초기에 발생했습니다. 당시 갈란테는 칼다리 프라임에 대한 대대적인 포위를 실시했으며 그 결과 수백만 명에 달하는 칼다리인들이 인질로 잡히게 되었습니다. 그를 바라보던 야키야 토빌토바 제독은 카이리올라와 지원 함대를 이끈 채 적의 시선을 끌기 위해 출격했습니다. 이윽고 시간을 끌던 함대가 전멸하고 카이리올라만이 남게 되자 야키야 토빌토바는 갈란테의 모행성을 향해 캐리어를 돌진 시켰습니다. 이를 본 갈란테 해군은 큰 혼란에 빠졌고 그 결과 수백만 명에 달하는 칼다리인들이 포위를 뚫고 탈출에 성공했습니다. <br><br>오늘 날까지도 야키야 토빌토바 제독과 카이리올라의 함대원들은 칼다리 연합의 국민적인 영웅으로 취급받고 있습니다.",
    "ru": "Государственные знамена «иба кетси» с уникальным гербом символизируют подвиг «Кайриолы».\n\n\n\nВ Государстве Калдари каждый ребёнок знает историю адмирала Якия Товил–Тобы и КАРа «Кайриола», которым он командовал во время Первой галлентско-калдарской войны. По мнению калдарского народа, благодаря жертвам и подвигам своих патриотов в этой долгой и кровавой войне они заложили основание современного могущества Государства Калдари — и, более того, самой его независимости.\n\n\n\nКульминацией первой фазы войны стал прорыв блокады Калдари-Прайм; адмирал Товил-Тоба на «Кайриоле» возглавлял уже потрёпанный флот, отвлекавший внимание врага. Когда критически повреждённый командирский КАР остался последним действующим кораблём, Товил–Тоба отдал свой последний приказ: разбить корабль о поверхность родной планеты галлентов. В результате галленты понесли катастрофический ущерб и были совершенно ошеломлены, что позволило сбежать миллионам калдарцев.\n\n\n\nАдмирал Товил–Тоба и экипаж «Кайриолы» по сей день почитаются как национальные герои Государства Калдари.",
    "zh": "合众国的“eba ketsi”旗帜是为纪念凯利欧拉号的英勇牺牲的独有荣耀标识。\n\n\n\n每个加达里孩童都听过海军上将亚基雅·托维托巴和凯利欧拉号（上将在第一次加达里盖伦特战争期间指挥的航母）的英雄故事。那场战争通常被认为是加达里的独立战争，它标志着加达里的崛起，却也漫长而又残酷，涌现出无数加达里爱国者的壮烈牺牲和英雄事迹。\n\n\n\n在战争第一阶段的关键时刻，加达里人民试图突破对加达里首星的围困，亚基雅·托维托巴上将带领一支由凯利欧拉号带领的老弱病残舰队承担迷惑和误导敌军的任务。当这艘受损严重的航母成为舰队仅存的舰船时，亚基雅·托维托巴命令座舰对盖伦特家园发动了一次自杀式攻击。这项壮举造成了巨大的损失，并成功迷惑了盖伦特军队，使得数以百万计的加达里人得以逃生。\n\n\n\n直到今天，亚基雅·托维托巴上将仍被认为是加达里合众国的国家英雄，他以及凯利欧拉号上的全体船员的壮烈牺牲也被人们所铭记。"
  },
  "groupID": 1950,
  "marketGroupID": 1975,
  "name": {
    "de": "Chimera Kairiola's Sacrifice SKIN",
    "en": "Chimera Kairiola's Sacrifice SKIN",
    "es": "SKIN de Sacrificio de Kairiola para la Chimera",
    "fr": "SKIN Chimera édition Kairiola’s Sacrifice",
    "ja": "キメラ・カイリオラズ・サクリファイスSKIN",
    "ko": "키메라 '카이리올라의 희생' SKIN (무기한)",
    "ru": "Chimera Kairiola's Sacrifice SKIN",
    "zh": "奇美拉级凯利欧拉号的牺牲涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}