{
  "description": {
    "de": "Eine vielfältige Ansammlung von Überresten in der Nähe des Wracks eines Drifter-Schiffs, das in einem heftigen Kampf zerstört wurde. Diese Gegenstände scheinen trinäre Datenträger unterschiedlichster Bauarten zu sein, die wohl nur mit verschiedenen Datensystemen aus verschiedenen Zeitaltern funktionieren. Diese Überreste sind anscheinend beschädigt und Bergungsdrohnen haben sie in einem Stasis-Tresor geortet, der aus irgendeinem Grund plötzlich zurückgelassen wurde.\n\n\n\nObwohl diese Gegenstände uralte Technologie und stark beschädigt sind, sind sie für einen Sammler sicherlich von Interesse. Sollte jemand genügend von diesen Überresten sammeln, ließe sich vielleicht sogar etwas mit den Daten auf ihnen anfangen.",
    "en": "A varied collection of relics found close by the wreckage of Drifter ships seemingly destroyed in a fierce fight with parties unknown. These items appear to be trinary data repositories of many different designs, seemingly for use with different data systems and perhaps even of varied age. The relics are apparently corrupted and recovery drones located them in a stasis vault that was evidently hastily abandoned for some reason.\r\n\r\nAlbeit these items are ancient technology and heavily corrupted they would perhaps be of interest to a collector. Possibly someone gathering enough of this kind of relic could even make something out of the data they contain.",
    "es": "Una variada colección de reliquias encontradas junto a los restos de varias naves drifters que aparentemente fueron destruidas en un violento combate con desconocidos. Estos objetos parecen ser repositorios de datos trinarios de muchos diseños distintos para ser usados con distintos sistemas de datos y quizá incluso de distintas épocas. Al parecer, las reliquias están dañadas y los drones de recuperación las localizaron en una cámara de estasis que fue claramente abandonada a toda prisa por algún motivo.\n\n\n\nAunque estos objetos sean de tecnología antigua y estén muy dañados, podrían interesarle a un coleccionista. Posiblemente, alguien que reuniese suficientes reliquias de este tipo podría incluso sacar algo en claro de los datos que contienen.",
    "fr": "Cet ensemble éclectique de reliques a été découvert près des décombres de vaisseaux drifter, vraisemblablement  détruits lors d'un affrontement impitoyable aux conjonctures inexpliquées. Ces objets s’avèrent être des recueils de données trinaires de conceptions variées probablement développées à différentes époques pour des systèmes de données distincts. Apparemment corrompues, les reliques ont été localisées par des drones de récupération dans un coffre de stase mystérieusement abandonné à la hâte. Malgré leur technologie surannée et l’extrême altération des données, ces artéfacts pourraient attiser la convoitise d’un collectionneur. La collecte de multiples reliques de ce type pourrait même permettre le décryptage de certaines données corrompues.",
    "ja": "所属不明のドリフター艦同士の激しい交戦の結果残されたらしい残骸の近くから見つかった様々な遺物のコレクション。これらのアイテムは多種の異なるデザインのトライナリーデータリポジトリで、様々なデータシステムで用いられるだけでなく、異なる時代のものでもあるようだ。遺物は破損しているようで、ステイシスの金庫室からこれらを発見した回収ドローンは何らの理由で慌てて破棄していったらしい。\r\n\n古代技術のテクノロジーである上に破損しているが、コレクターの興味は引くかもしれない。この種の遺物を十分に収集している者なら、内部に保存されているデータを回収できる可能性すらある。",
    "ko": "드리프터 함선 잔해에서 발견된 유물입니다. 이곳에서 확인되지 않은 집단들 간의 격렬한 전투가 있었던 것으로 추정됩니다. 유물의 형태는 모두 다르나 트라이너리 데이터 보관 장치로 추정됩니다. 각각 다른 시대, 다른 시스템에 사용되던 데이터 보관 장치였을 것입니다. 손상된 유물은 회수 드론에 의해 감속장이 활성화되어 있는 보관소에 저장되었습니다. <br><br>데이터가 심각하게 변질되었지만 수집가들의 관심을 끌 수 있을 것으로 여겨집니다. 다수의 유물을 기반으로 새로운 물건을 만들 수 있을 것으로 예상됩니다.",
    "ru": "Набор разнообразных реликвий, найденных среди обломков кораблей Скитальцев. Похоже, что эти корабли были уничтожены в ходе ожесточённого боя с неизвестным врагом. Эти предметы похожи на различные хранилища тринарных данных. Вероятно, они предназначены для разных систем и даже относятся к разным эпохам. Эти реликвии повреждены. Поисковые дроны обнаружили их в стазис-хранилище, которое по неизвестной причине было внезапно покинуто.\n\n\n\nХотя эти предметы очень древние и сильно повреждены, они могут представлять интерес для коллекционеров. Тот, кто соберёт достаточное количество подобных реликвий, сможет попробовать извлечь хранящуюся в них информацию.",
    "zh": "这些各式各样的遗物是在冬眠者舰船残骸附近找到的，那些残骸看上去是在与某个不明势力的激烈战斗中遗留下来的。这些物品似乎是多种不同设计的三倍数据储存库，可能用于多种数据系统，似乎也来自不同的时代。这些遗物看上去已经腐坏了，回收无人机是在一个很明显是因某些原因而被迅速遗弃的隐秘仓库中找到它们的。\n\n\n\n虽然这些物品年代久远，而且严重腐坏，但可能会有收藏家对它们感兴趣。也许有人收集了足够的这种遗物就可以用里面的数据做些什么。"
  },
  "groupID": 314,
  "iconID": 21784,
  "mass": 1.0,
  "name": {
    "de": "Corrupted Trinary Relics",
    "en": "Corrupted Trinary Relics",
    "es": "Reliquias trinarias dañadas",
    "fr": "Corrupted Trinary Relics",
    "ja": "トリグラビアン・トライナリー遺物",
    "ko": "손상된 트라이너리 유물",
    "ru": "Corrupted Trinary Relics",
    "zh": "损坏的三进制遗物"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}