{
  "basePrice": 1500.0,
  "description": {
    "de": "Aus Monden geförderte Bitumen-Erze enthalten mitunter große Mengen wertvoller Mineralien. In diesen Fällen spricht man von glänzendem Bitumen. Solche Erze liefern bei der Aufbereitung doppelt so viel brauchbares Material wie sonst. Bitumen ist ein verbreitetes Erz, das auf Monden kommerziell abgebaut wird. Es ist sehr nützlich, da es reich an <a href=showinfo:16633>Kohlenwasserstoffen</a> ist, die als Grundelement einiger fortschrittlicher Materialien dienen. Bitumen-Erze enthalten außerdem <a href=showinfo:36>Mexallon</a> und <a href=showinfo:35>Pyerite</a>.",
    "en": "Bitumens ores carved out of moons can occasionally yield very high densities of the valuable minerals. When this happens the ore is called Glistening Bitumens and reprocessing such ores will yield twice the normal volume of useful material.\r\n\r\nA ubiquitous ore commercially mined from moons, Bitumens are very useful as they yield good quantities of <a href=showinfo:16633>Hydrocarbons</a> used as basic elements of some advanced materials. Bitumen ores will also yield <a href=showinfo:36>Mexallon</a> and <a href=showinfo:35>Pyerite</a>.",
    "es": "Las menas de asfalto extraídas de lunas a veces pueden presentar densidades muy elevadas de minerales valiosos. Cuando esto ocurre, la mena se denomina asfalto reluciente y su reprocesamiento produce el doble del volumen normal de material útil.\n\nEl asfalto, una mena universal extraída de las lunas, es muy útil, ya que produce grandes cantidades de <a href=showinfo:16633>hidrocarburos</a> que se utilizan como elementos básicos en determinados materiales avanzados. De las menas de asfalto también se obtiene <a href=showinfo:36>mexalón</a> y <a href=showinfo:35>pierita</a>.",
    "fr": "Le minerai de bitume extrait sur les lunes peut parfois présenter une très haute densité de minéraux précieux. Lorsque cela se produit, le minerai est appelé « bitume scintillant », et son retraitement produira le double du volume habituel de matériaux utiles. Le bitume est un minerai très commun, extrait sur les lunes à des fins commerciales, et dont l'utilité réside dans son potentiel <a href=showinfo:16633>hydrocarboné</a>, pouvant servir de composant de base à la fabrication de matériaux avancés. Le minerai de bitume génère aussi du <a href=showinfo:36>mexallon</a> et de la <a href=showinfo:35>pyérite</a>.",
    "ja": "衛星から採掘されるビチューメン鉱石には、時折高濃度で貴重な無機物が含まれていることがある。その場合この鉱石は「グリスニングビチューメン」と呼ばれ、これを再処理することで得られる有用な無機物の量は倍になる。\r\n\nビチューメンは、衛星を対象とした商業採掘において非常によく見かける鉱石である。かなりの量の<a href=showinfo:16633>炭化水素</a>を貯め込んでおり、一部の高性能素材の基礎材料として使われる。ビチューメン鉱石からは、他にも<a href=showinfo:36>メクサロン</a>や<a href=showinfo:35>パイライト</a>が手に入る。",
    "ko": "위성에서 채굴된 비투멘 광석은 간혹 높은 양의 미네랄을 함유하고 있을 때가 있습니다. 이를 흔히 수정 비투멘이라 부르며 정제과정을 통해 일반적인 비투멘의 약 두 배에 달하는 산출량을 획득할 수 있습니다. <br><br>비투멘은 위성에서 채굴되는 저급 광석으로, 상급 재료를 제작하는데 사용되는 물질인 <a href=showinfo:16633>탄화수소</a>를 다량 함유하고 있습니다. 정제 과정에서 <a href=showinfo:36>멕살론</a>과 <a href=showinfo:35>파이어라이트</a> 또한 함께 산출됩니다.",
    "ru": "Иногда в битумных рудах, добываемых на спутниках, обнаруживается очень высокая концентрация ценных минералов. Такая руда называется блестящим битумом. При переработке из неё получают вдвое больше полезного материала по сравнению с обычной рудой. Битум — широко распространённая руда, добываемая в промышленных количествах на спутниках. Её ценность заключается в высоком содержании <a href=showinfo:16633>углеводородов</a>, используемых в качестве базового элемента для некоторых сложных материалов. Битумные руды также содержат <a href=showinfo:36>мексаллон</a> и <a href=showinfo:35>пирит</a>.",
    "zh": "卫星出产的沥青矿石有时会产出极高密度的珍稀矿物。这样的矿石就被称为耀沥青，提炼后可以获得的有用矿物数量是普通矿石的两倍。\n\n\n\n沥青是卫星中开采出的一种常见矿石，它用处很大，能够提炼出丰富的<a href=showinfo:16633>烃类</a>，可作为某些高级矿物的基础元素。沥青矿石还会产出<a href=showinfo:36>类银超金属</a>和<a href=showinfo:35>类晶体胶矿</a>。"
  },
  "groupID": 1884,
  "iconID": 21797,
  "marketGroupID": 2396,
  "mass": 4000.0,
  "name": {
    "de": "Glistening Bitumens",
    "en": "Glistening Bitumens",
    "es": "Asfalto reluciente",
    "fr": "Glistening Bitumens",
    "ja": "グリスニングビチューメン",
    "ko": "수정 비투멘",
    "ru": "Glistening Bitumens",
    "zh": "耀沥青"
  },
  "portionSize": 100,
  "published": true,
  "volume": 10.0
}