{
  "basePrice": 2000.0,
  "description": {
    "de": "Wenn aus Monden geförderte Erzbrocken überdurchschnittlich viel Cobaltit enthalten, spricht man von üppigem Cobaltit. Bei der Aufbereitung wird etwa 15 % mehr brauchbares Material gewonnen. Cobaltit ist ein gewöhnliches Erz, das auf Monden kommerziell abgebaut wird. Es ist sehr nützlich, da es reich an <a href=showinfo:16640>Cobalt</a> ist, einem wichtigen Element bei der Herstellung vieler fortschrittlicher Materialien.",
    "en": "When chunks of ore mined out of moons yield above-average densities of Cobaltite, the ore is called Copious Cobaltite and reprocessing returns approximately 15% higher quantities of useful material.\r\n\r\nA common ore commercially mined from moons, Cobaltite is very useful as it yields good quantities of <a href=showinfo:16640>Cobalt</a>, a significant element of many advanced materials.",
    "es": "Cuando los trozos de mena extraídos de las lunas presentan densidades de cobaltita superiores a la media, la mena se denomina cobaltita copiosa y el reprocesamiento genera aproximadamente un 15 % más de material útil.\n\nLa cobaltita, un tipo de mena común extraída de las lunas, es muy útil, ya que produce grandes cantidades de <a href=showinfo:16640>cobalto</a>, un elemento importante para muchos materiales avanzados.",
    "fr": "Lorsque des morceaux de minerai extraits sur des lunes présentent une densité de cobaltite supérieure à la moyenne, ce minerai est appelé « cobaltite copieuse » et son retraitement permet un rendement en matériaux utiles environ 15 % plus élevé. La cobaltite est un minerai commun, extrait sur les lunes à des fins commerciales, et dont l'utilité réside dans sa richesse en <a href=showinfo:16640>cobalt</a> pouvant servir à la fabrication de matériaux avancés.",
    "ja": "平均以上の密度のコバルタイトを有する鉱石の塊を衛星から採掘した場合、その鉱石は高密度コバルタイトと呼ばれ、再処理を行うことで約15%多い有用資源を入手できる。\r\n\nコバルタイトは衛星から商業的に採掘される一般的な鉱石である。多くの高性能素材の重要な要素である<a href=showinfo:16640>コバルト</a>を大量に産出するために非常に有用だ。",
    "ko": "위성 채굴 시 코발타이트 함량이 높은 광석을 흔히 우월한 코발타이트라 부릅니다. 일반 코발타이트에 비해 정제 산출량이 약 15% 가량 높습니다. <br><br>코발타이트는 위성에서 채굴되는 일반적인 광석으로, 상급 재료를 제작하는데 사용되는 물질인 <a href=showinfo:16640>코발트</a>를 다량 함유하고 있습니다.",
    "ru": "Если содержание кобальтита в породе выше среднего, такая руда называется обогащённым кобальтитом. Из неё можно извлечь на 15% больше полезного материала. Кобальтит — часто встречающаяся руда, добываемая в промышленных количествах на спутниках. Её ценность заключается в высоком содержании <a href=showinfo:16640>кобальта</a>, используемого в качестве значимого элемента для многих сложных материалов.",
    "zh": "如果卫星开采出的矿石的产出高于钴酸盐的平均密度，则称为多钴酸盐，提炼出的有用矿物会多出大概15%。\n\n\n\n钴酸盐是卫星中开采出的一种普通矿石，用处很大，能够产出丰富的<a href=showinfo:16640>钴</a>，可作为许多高级矿物的重要元素。"
  },
  "groupID": 1920,
  "iconID": 21793,
  "marketGroupID": 2397,
  "mass": 4000.0,
  "name": {
    "de": "Copious Cobaltite",
    "en": "Copious Cobaltite",
    "es": "Cobaltita copiosa",
    "fr": "Copious Cobaltite",
    "ja": "高密度コバルタイト",
    "ko": "우월한 코발타이트",
    "ru": "Copious Cobaltite",
    "zh": "多钴酸盐"
  },
  "portionSize": 100,
  "published": true,
  "volume": 10.0
}