{
  "basePrice": 7000.0,
  "description": {
    "de": "Aus Monden geförderte Sperrylith-Erze enthalten mitunter große Mengen wertvoller Mineralien. In diesen Fällen spricht man von schimmerndem Sperrylith. Solche Erze liefern bei der Aufbereitung doppelt so viel brauchbares Material wie sonst. Sperrylith ist ein ungewöhnliches Erz, das auf Monden kommerziell abgebaut wird. Es ist sehr nützlich, da es reich an <a href=showinfo:16644>Platin</a> ist, einem wichtigen Element bei der Herstellung vieler fortschrittlicher Materialien. Sperrylith-Erze enthalten außerdem <a href=showinfo:16635>Evaporit-Ablagerungen</a>.",
    "en": "Sperrylite ores carved out of moons can occasionally yield very high densities of the valuable minerals. When this happens the ore is called Shimmering Sperrylite and reprocessing such ores will yield twice the normal volume of useful material.\r\n\r\nAn uncommon ore commercially mined from moons, Sperrylite is quite valuable as it yields good quantities of <a href=showinfo:16644>Platinum</a>, an important element of many advanced materials. Sperrylite ores will also yield <a href=showinfo:16635>Evaporite Deposits</a>.",
    "es": "Las menas de sperrylita extraídas de lunas a veces pueden presentar densidades muy elevadas de minerales valiosos. Cuando esto ocurre, la mena se denomina sperrylita fulgurante y su reprocesamiento produce el doble del volumen normal de material útil.\n\n\n\nLa sperrylita, una mena lunar inusual explotada comercialmente, es bastante valiosa, ya que produce grandes cantidades de <a href=showinfo:16644>platino</a>, un elemento importante de muchos materiales avanzados. Las menas de sperrylita también proporcionan <a href=showinfo:16635>depósitos de evaporita</a>.",
    "fr": "Le minerai de sperrylite extrait sur les lunes peut parfois présenter une très haute densité de minéraux précieux. Lorsque cela se produit, le minerai est appelé « sperrylite chatoyante », et son retraitement produira le double du volume habituel de matériaux utiles. La sperrylite est un minerai peu commun, extrait sur les lunes à des fins commerciales, et dont la valeur réside dans sa richesse en <a href=showinfo:16644>platine</a>, présente dans de nombreux matériaux avancés. Le minerai de sperrylite génère aussi des <a href=showinfo:16635>gisements volatils</a>.",
    "ja": "衛星から採掘されるスぺリライト鉱石には、時折貴重な鉱物が高濃度で含まれていることがある。その場合にはシマーリングスぺリライトと呼ばれ、これを精製することで得られる有用資源の量は通常の倍になる。\r\n\nスぺリライトは衛星から商業的に採掘される比較的希少な鉱石である。多くの先端材料の重要な要素であり、<a href=showinfo:16644>プラチナ</a>を大量に産出するために非常に有用だ。またスぺリライト鉱石からは<a href=showinfo:16635>エバポライトディポジット</a>も回収できる。",
    "ko": "위성에서 채굴된 스페릴라이트 광석은 간혹 높은 양의 미네랄을 함유하고 있을 때가 있습니다. 이를 흔히 찬란한 스페릴라이트라 부르며 정제과정을 통해 일반적인 스페릴라이트의 약 두 배에 달하는 산출량을 획득할 수 있습니다. <br><br>스페릴라이트는 위성에서 채굴되는 고급 광석으로, 상급 재료를 제작하는데 사용되는 물질인 <a href=showinfo:16644>백금</a>을 다량 함유하고 있습니다. 정제 과정에서 <a href=showinfo:16635>이베포라이트</a> 또한 함께 산출됩니다.",
    "ru": "Иногда в сперрилитовых рудах, добываемых на спутниках, обнаруживается очень высокая концентрация ценных минералов. Такая руда называется сверкающим сперрилитом. При переработке из неё получают вдвое больше полезного материала по сравнению с обычной рудой. Сперрилит — нечасто встречающаяся руда, добываемая в промышленных количествах на спутниках. Её ценность заключается в высоком содержании <a href=showinfo:16644>платины</a>, используемой в качестве важного элемента для многих сложных материалов. Сперрилитовые руды также содержат <a href=showinfo:16635>эвапориты</a>.",
    "zh": "卫星出产的砷铂矿石有时会产出极高密度的珍稀矿物。这样的矿石就被称为闪砷铂矿，提炼后可以获得的有用矿物数量是普通矿石的两倍。\n\n\n\n砷铂矿是卫星中开采出的一种罕见矿石，价值颇高，能够产出丰富的<a href=showinfo:16644>铂</a>，可作为许多高级矿物的重要元素。砷铂矿还会产出<a href=showinfo:16635>蒸发岩沉积物</a>。"
  },
  "groupID": 1921,
  "iconID": 21799,
  "marketGroupID": 2398,
  "mass": 4000.0,
  "name": {
    "de": "Shimmering Sperrylite",
    "en": "Shimmering Sperrylite",
    "es": "Sperrylita fulgurante",
    "fr": "Shimmering Sperrylite",
    "ja": "シマリング・スぺリライト",
    "ko": "찬란한 스페릴라이트",
    "ru": "Shimmering Sperrylite",
    "zh": "闪砷铂矿"
  },
  "portionSize": 100,
  "published": true,
  "volume": 10.0
}