{
  "basePrice": 7000.0,
  "description": {
    "de": "Aus Monden geförderte Chromit-Erze enthalten mitunter große Mengen wertvoller Mineralien. In diesen Fällen spricht man von schimmerndem Chromit. Solche Erze liefern bei der Aufbereitung doppelt so viel brauchbares Material wie sonst. Chromit ist ein ungewöhnliches Erz, das auf Monden kommerziell abgebaut wird. Es ist sehr nützlich, da es reich an <a href=showinfo:16641>Chrom</a> ist, einem wichtigen Element bei der Herstellung vieler fortschrittlicher Materialien. Chromit-Erze enthalten außerdem <a href=showinfo:16633>Kohlenwasserstoffe</a>.",
    "en": "Chromite ores carved out of moons can occasionally yield very high densities of the valuable minerals. When this happens the ore is called Shimmering Chromite and reprocessing such ores will yield twice the normal volume of useful material.\r\n\r\nAn uncommon ore commercially mined from moons, Chromite is quite valuable as it yields good quantities of <a href=showinfo:16641>Chromium</a>, an important element of many advanced materials. Chromite ores will also yield <a href=showinfo:16633>Hydrocarbons</a>.",
    "es": "Las menas de cromita extraídas de lunas a veces pueden presentar densidades muy elevadas de minerales valiosos. Cuando esto ocurre, la mena se denomina cromita fulgurante y su reprocesamiento produce el doble del volumen normal de material útil.\n\nLa cromita, una mena lunar inusual explotada comercialmente, es bastante valiosa, ya que produce grandes cantidades de <a href=showinfo:16641>cromio</a>, un elemento importante de muchos materiales avanzados. Las menas de cromita también proporcionan <a href=showinfo:16633>hidrocarburos</a>.",
    "fr": "Le minerai de chromite extrait sur les lunes peut parfois présenter une très haute densité de minéraux précieux. Lorsque cela se produit, le minerai est appelé « chromite chatoyante », et son retraitement produira le double du volume habituel de matériaux utiles. La chromite est un minerai peu commun, extrait sur les lunes à des fins commerciales, et dont la valeur réside dans sa richesse en <a href=showinfo:16641>chrome</a>, un composant essentiel dans de nombreux matériaux avancés. Le minerai de chromite génère aussi des <a href=showinfo:16633>hydrocarbures</a>.",
    "ja": "衛星から採掘されるクロマイト鉱石には、時折貴重な鉱物が高濃度で含まれていることがある。その場合にはシマーリングクロマイトと呼ばれ、これを精製することで得られる有用資源の量は通常の倍になる。\r\n\nクロマイトは衛星から商業的に採掘される比較的希少な鉱石である。多くの先端材料の重要な要素であり、<a href=showinfo:16641>クロミウム</a>を大量に産出するために非常に有用だ。またクロマイト鉱石からは<a href=showinfo:16633>炭化水素</a>も回収できる。",
    "ko": "위성에서 채굴된 크로마이트 광석은 간혹 높은 양의 미네랄을 함유하고 있을 때가 있습니다. 이를 흔히 찬란한 크로마이트라 부르며 정제과정을 통해 일반적인 크로마이트의 약 두 배에 달하는 산출량을 획득할 수 있습니다. <br><br>크로마이트는 위성에서 채굴되는 고급 광석으로, 상급 재료를 제작하는데 사용되는 물질인 <a href=showinfo:16641>크로뮴</a>을 다량 함유하고 있습니다. 정제 과정에서 <a href=showinfo:16633>탄화수소</a> 또한 함께 산출됩니다.",
    "ru": "Иногда в хромитовых рудах, добываемых на спутниках, обнаруживается очень высокая концентрация ценных минералов. Такая руда называется сверкающим хромитом. При переработке из неё получают вдвое больше полезного материала по сравнению с обычной рудой. Хромит — нечасто встречающаяся руда, добываемая в промышленных количествах на спутниках. Её ценность заключается в высоком содержании <a href=showinfo:16641>хрома</a>, используемого в качестве важного элемента для многих сложных материалов. Хромитовые руды также содержат <a href=showinfo:16633>углеводороды</a>.",
    "zh": "卫星出产的铬铁矿石有时会产出极高密度的珍稀矿物。这样的矿石就被称为闪铬铁矿，提炼后可以获得的有用矿物数量是普通矿石的两倍。\n\n\n\n铬铁矿是卫星中开采出的一种罕见矿石，价值颇高，能够产出丰富的<a href=showinfo:16641>铬</a>，可作为许多高级矿物的重要元素。铬铁矿石还会产出<a href=showinfo:16633>烃类</a>。"
  },
  "groupID": 1921,
  "iconID": 21799,
  "marketGroupID": 2398,
  "mass": 4000.0,
  "name": {
    "de": "Shimmering Chromite",
    "en": "Shimmering Chromite",
    "es": "Cromita fulgurante",
    "fr": "Shimmering Chromite",
    "ja": "シマリング・クロマイト",
    "ko": "찬란한 크로마이트",
    "ru": "Shimmering Chromite",
    "zh": "闪铬铁矿"
  },
  "portionSize": 100,
  "published": true,
  "volume": 10.0
}