{
  "basePrice": 6000.0,
  "description": {
    "de": "Wenn aus Monden geförderte Erzbrocken überdurchschnittlich viel Pollucit enthalten, spricht man von übersättigtem Pollucit. Bei der Aufbereitung wird etwa 15 % mehr brauchbares Material gewonnen. Pollucit ist ein seltenes Erz, das auf Monden kommerziell abgebaut wird. Es ist sehr nützlich, da es reich an <a href=showinfo:16647>Caesium</a> ist, einem wichtigen Element bei der Herstellung vieler fortschrittlicher Materialien. Pollucit-Erze enthalten außerdem <a href=showinfo:16639>Scandium</a> und <a href=showinfo:16633>Kohlenwasserstoffe</a>.",
    "en": "When chunks of ore mined out of moons yield above-average densities of Pollucite, the ore is called Replete Pollucite and reprocessing returns approximately 15% higher quantities of useful material.\r\n\r\nA rare ore commercially mined from moons, Pollucite is valuable as it yields good quantities of <a href=showinfo:16647>Caesium</a>, a key element of many advanced materials. Pollucite ores will also yield <a href=showinfo:16639>Scandium</a> and <a href=showinfo:16633>Hydrocarbons</a>.",
    "es": "Cuando los trozos de mena extraídos de las lunas presentan densidades de polucita superiores a la media, la mena se denomina polucita repleta y el reprocesamiento genera aproximadamente un 15 % más de material útil.\n\n\n\nLa polucita, una mena lunar poco común explotada comercialmente, es valiosa, ya que produce grandes cantidades de <a href=showinfo:16647>cesio</a>, un elemento vital de muchos materiales avanzados. Las menas de polucita producen además <a href=showinfo:16639>escandio</a> e <a href=showinfo:16633>hidrocarburos</a>.",
    "fr": "Lorsque des morceaux de minerai extraits sur des lunes présentent une densité de pollucite supérieure à la moyenne, le minerai est appelé « pollucite remplie » et son retraitement permet un rendement en matériaux utiles environ 15 % plus élevé. La pollucite est un minerai rare, extrait sur les lunes à des fins commerciales, et dont la valeur réside dans sa richesse en <a href=showinfo:16647>césium</a>, composant clé de nombreux matériaux avancés. Le minerai de pollucite génère aussi du <a href=showinfo:16639>scandium</a> et des <a href=showinfo:16633>hydrocarbures</a>.",
    "ja": "衛星から採掘した鉱石の塊が、平均以上の密度のポリュサイトを含有している場合、その鉱石はリプリートポリュサイトと呼ばれ、再処理を行うことで有用資源を約15%多く入手できる。\r\n\nポリュサイトは衛星から商業的に採掘される希少な鉱石である。多くの高性能素材の重要な要素である<a href=showinfo:16647>セシウム</a>を大量に産出するために非常に有用だ。またポリュサイト鉱石からは<a href=showinfo:16639>スカンジウム</a>および<a href=showinfo:16633>炭化水素</a>も回収できる。",
    "ko": "위성 채굴 시 지르콘 함량이 높은 광석을 풍부한 폴루사이트이라 부릅니다. 일반 폴루사이트에 비해 정제 산출량이 약 15% 가량 높습니다. <br><br>폴루사이트는 위성에서 채굴되는 희귀 광석으로, 상급 재료를 제작하는데 사용되는 물질인 <a href=showinfo:16647>세슘</a>을 다량 함유하고 있습니다. 정제 과정에서 <a href=showinfo:16639>스칸듐</a>과 탄화수소</a> 또한 함께 산출됩니다.",
    "ru": "Если содержание поллуцита в породе выше среднего, такая руда называется богатым поллуцитом. Из неё можно извлечь на 15% больше полезного материала. Поллуцит — редкая руда, добываемая в промышленных количествах на спутниках. Её ценность заключается в высоком содержании <a href=showinfo:16647>цезия</a>, используемого в качестве ключевого элемента для многих сложных материалов. Поллуцитовые руды также содержат <a href=showinfo:16639>скандий</a> и <a href=showinfo:16633>углеводороды</a>.",
    "zh": "如果卫星开采出的矿石的产出高于铯榴石的平均密度，则称为盈铯榴石，提炼出的有用矿物会多出大概15%。\n\n\n\n铯榴石是卫星中开采出的一种稀有矿石，价值很高，能够产出丰富的<a href=showinfo:16647>铯</a>，可作为许多高级矿物的关键元素。铯榴石矿石还会产出<a href=showinfo:16639>钪</a>和<a href=showinfo:16633>烃类</a>。"
  },
  "groupID": 1922,
  "iconID": 21795,
  "marketGroupID": 2400,
  "mass": 4000.0,
  "name": {
    "de": "Replete Pollucite",
    "en": "Replete Pollucite",
    "es": "Polucita repleta",
    "fr": "Replete Pollucite",
    "ja": "リプリート・ポルサイト",
    "ko": "풍부한 폴루사이트",
    "ru": "Replete Pollucite",
    "zh": "盈铯榴石"
  },
  "portionSize": 100,
  "published": true,
  "volume": 10.0
}