{
  "basePrice": 3500.0,
  "description": {
    "de": "Wenn aus Monden geförderte Erzbrocken überdurchschnittlich viel Chromit enthalten, spricht man von überreichem Chromit. Bei der Aufbereitung wird etwa 15 % mehr brauchbares Material gewonnen. Chromit ist ein ungewöhnliches Erz, das auf Monden kommerziell abgebaut wird. Es ist sehr nützlich, da es reich an <a href=showinfo:16641>Chrom</a> ist, einem wichtigen Element bei der Herstellung vieler fortschrittlicher Materialien. Chromit-Erze enthalten außerdem <a href=showinfo:16633>Kohlenwasserstoffe</a>.",
    "en": "When chunks of ore mined out of moons yield above-average densities of Chromite, the ore is called Lavish Chromite and reprocessing returns approximately 15% higher quantities of useful material.\r\n\r\nAn uncommon ore commercially mined from moons, Chromite is quite valuable as it yields good quantities of <a href=showinfo:16641>Chromium</a>, an important element of many advanced materials. Chromite ores will also yield <a href=showinfo:16633>Hydrocarbons</a>.",
    "es": "Cuando los trozos de mena extraídos de las lunas presentan densidades de cromita superiores a la media, la mena se denomina cromita espléndida y el reprocesamiento genera aproximadamente un 15 % más de material útil.\n\nLa cromita, una mena lunar inusual explotada comercialmente, es bastante valiosa, ya que produce grandes cantidades de <a href=showinfo:16641>cromio</a>, un elemento importante de muchos materiales avanzados. Las menas de cromita también proporcionan <a href=showinfo:16633>hidrocarburos</a>.",
    "fr": "Lorsque des morceaux de minerai extraits sur des lunes présentent une densité de chromite supérieure à la moyenne, le minerai est appelé « chromite somptueuse » et son retraitement permet un rendement en matériaux utiles environ 15 % plus élevé. La chromite est un minerai peu commun, extrait sur les lunes à des fins commerciales, et dont la valeur réside dans sa richesse en <a href=showinfo:16641>chrome</a>, un composant essentiel dans de nombreux matériaux avancés. Le minerai de chromite génère aussi des <a href=showinfo:16633>hydrocarbures</a>.",
    "ja": "平均以上の密度のクロマイトを持った鉱石の塊を衛星から採掘した場合、その鉱石はラヴィシュクロマイトと呼ばれ、再処理を行うことで有用資源を約15%多く入手できる。\r\n\nクロマイトは衛星で商業的に採掘される希少な鉱石である。多くの高性能素材の重要な要素であり、<a href=showinfo:16641>クロミウム</a>を大量に産出するために非常に有用だ。またクロマイト鉱石からは<a href=showinfo:16633>炭化水素</a>も回収できる。",
    "ko": "위성 채굴 시 크로마이트 함량이 높은 광석을 흔히 발산하는 크로마이트라 부릅니다. 일반 크로마이트에 비해 정제 산출량이 약 15% 가량 높습니다. <br><br>크로마이트는 위성에서 채굴되는 고급 광석으로, 상급 재료를 제작하는데 사용되는 물질인 <a href=showinfo:16641>크로뮴</a>을 다량 함유하고 있습니다. 정제 과정에서 <a href=showinfo:16633>탄화수소</a> 또한 함께 산출됩니다.",
    "ru": "Если содержание хромита в породе выше среднего, такая руда называется обильным хромитом. Из неё можно извлечь на 15% больше полезного материала. Хромит — нечасто встречающаяся руда, добываемая в промышленных количествах на спутниках. Её ценность заключается в высоком содержании <a href=showinfo:16641>хрома</a>, используемого в качестве важного элемента для многих сложных материалов. Хромитовые руды также содержат <a href=showinfo:16633>углеводороды</a>.",
    "zh": "如果卫星开采出的矿石的产出高于铬铁矿的平均密度，则称为丰铬铁矿，提炼出的有用矿物会多出大概15%。\n\n\n\n铬铁矿是卫星中开采出的一种罕见矿石，价值颇高，能够产出丰富的<a href=showinfo:16641>铬</a>，可作为许多高级矿物的重要元素。铬铁矿石还会产出<a href=showinfo:16633>烃类</a>。"
  },
  "groupID": 1921,
  "iconID": 21794,
  "marketGroupID": 2398,
  "mass": 4000.0,
  "name": {
    "de": "Lavish Chromite",
    "en": "Lavish Chromite",
    "es": "Cromita espléndida",
    "fr": "Lavish Chromite",
    "ja": "ラヴィシュ・クロマイト",
    "ko": "발산하는 크로마이트",
    "ru": "Lavish Chromite",
    "zh": "丰铬铁矿"
  },
  "portionSize": 100,
  "published": true,
  "volume": 10.0
}