{
  "basePrice": 12000.0,
  "description": {
    "de": "Aus Monden geförderte Pollucit-Erze enthalten mitunter große Mengen wertvoller Mineralien. In diesen Fällen spricht man von glühendem Pollucit. Solche Erze liefern bei der Aufbereitung doppelt so viel brauchbares Material wie sonst. Pollucit ist ein seltenes Erz, das auf Monden kommerziell abgebaut wird. Es ist sehr nützlich, da es reich an <a href=showinfo:16647>Caesium</a> ist, einem wichtigen Element bei der Herstellung vieler fortschrittlicher Materialien. Pollucit-Erze enthalten außerdem <a href=showinfo:16639>Scandium</a> und <a href=showinfo:16633>Kohlenwasserstoffe</a>.",
    "en": "Pollucite ores carved out of moons can occasionally yield very high densities of the valuable minerals. When this happens the ore is called Glowing Pollucite and reprocessing such ores will yield twice the normal volume of useful material.\r\n\r\nA rare ore commercially mined from moons, Pollucite is valuable as it yields good quantities of <a href=showinfo:16647>Caesium</a>, a key element of many advanced materials. Pollucite ores will also yield <a href=showinfo:16639>Scandium</a> and <a href=showinfo:16633>Hydrocarbons</a>.",
    "es": "Las menas de polucita extraídas de las lunas a veces pueden presentar densidades muy elevadas de minerales valiosos. Cuando esto ocurre, la mena se denomina polucita rutilante y su reprocesamiento produce el doble de material útil.\n\n\n\nLa polucita, una mena lunar poco común explotada comercialmente, es valiosa, ya que produce grandes cantidades de <a href=showinfo:16647>cesio</a>, un elemento clave de muchos materiales avanzados. Las menas de polucita producen además <a href=showinfo:16639>escandio</a> e <a href=showinfo:16633>hidrocarburos</a>.",
    "fr": "Le minerai de pollucite extrait sur les lunes peut parfois présenter une très haute densité de minéraux précieux. Lorsque cela se produit, le minerai est appelé « pollucite luisante », et son retraitement produira le double du volume habituel de matériaux utiles. La pollucite est un minerai rare, extrait sur les lunes à des fins commerciales, et dont la valeur réside dans sa richesse en <a href=showinfo:16647>césium</a>, composant clé de nombreux matériaux avancés. Le minerai de pollucite génère aussi du <a href=showinfo:16639>scandium</a> et des <a href=showinfo:16633>hydrocarbures</a>.",
    "ja": "衛生から採掘されるポリュサイト鉱石には、時折高濃度で貴重なミネラルが含まれていることがある。その場合にはグローイングポリュサイトと呼ばれ、これを精製することで得られる有用なミネラルの量は倍になる。\r\n\nポリュサイトは衛星から商業的に採掘される希少な鉱石である。多くの先端材料の重要な要素である<a href=showinfo:16647>セシウム</a>を大量に産出するために非常に有用だ。またポリュサイト鉱石からは<a href=showinfo:16639>スカンジウム</a>および<a href=showinfo:16633>炭化水素</a>も回収できる。",
    "ko": "위성에서 채굴된 폴루사이트 광석은 간혹 높은 양의 미네랄을 함유하고 있을 때가 있습니다. 이를 흔히 풍요로운 폴루사이트라 부르며 정제과정을 통해 일반적인 폴루사이트의 약 두 배에 달하는 산출량을 획득할 수 있습니다. <br><br>폴루사이트는 위성에서 채굴되는 희귀 광석으로, 상급 재료를 제작하는데 사용되는 물질인 <a href=showinfo:16647>세슘</a>을 다량 함유하고 있습니다. 정제 과정에서 <a href=showinfo:16639>스칸듐</a>과 탄화수소</a> 또한 함께 산출됩니다.",
    "ru": "Иногда в поллуцитовых рудах, добываемых на спутниках, обнаруживается очень высокая концентрация ценных минералов. Такая руда называется светящимся поллуцитом. При переработке из неё получают вдвое больше полезного материала по сравнению с обычной рудой. Поллуцит — редкая руда, добываемая в промышленных количествах на спутниках. Её ценность заключается в высоком содержании <a href=showinfo:16647>цезия</a>, используемого в качестве ключевого элемента для многих сложных материалов. Поллуцитовые руды также содержат <a href=showinfo:16639>скандий</a> и <a href=showinfo:16633>углеводороды</a>.",
    "zh": "卫星出产的铯榴石矿石有时会产出极高密度的珍稀矿物。这样的矿石就被称为灼铯榴石，提炼后可以获得的有用矿物数量是普通矿石的两倍。\n\n\n\n铯榴石是卫星中开采出的一种稀有矿石，价值很高，能够产出丰富的<a href=showinfo:16647>铯</a>，可作为许多高级矿物的关键元素。铯榴石矿石还会产出<a href=showinfo:16639>钪</a>和<a href=showinfo:16633>烃类</a>。"
  },
  "groupID": 1922,
  "iconID": 21800,
  "marketGroupID": 2400,
  "mass": 4000.0,
  "name": {
    "de": "Glowing Pollucite",
    "en": "Glowing Pollucite",
    "es": "Polucita rutilante",
    "fr": "Glowing Pollucite",
    "ja": "グローイング・ポルサイト",
    "ko": "풍요로운 폴루사이트",
    "ru": "Glowing Pollucite",
    "zh": "灼铯榴石"
  },
  "portionSize": 100,
  "published": true,
  "volume": 10.0
}