{
  "basePrice": 6000.0,
  "description": {
    "de": "Wenn aus Monden geförderte Erzbrocken überdurchschnittlich viel Zinnober enthalten, spricht man von übersättigtem Zinnober. Bei der Aufbereitung wird etwa 15 % mehr brauchbares Material gewonnen. Zinnober ist ein seltenes Erz, das auf Monden kommerziell abgebaut wird. Es ist sehr nützlich, da es reich an <a href=showinfo:16646>Quecksilber</a> ist, einem wichtigen Element bei der Herstellung vieler fortschrittlicher Materialien. Zinnober-Erze enthalten außerdem <a href=showinfo:16637>Wolfram</a> und <a href=showinfo:16635>Evaporit-Ablagerungen</a>.",
    "en": "When chunks of ore mined out of moons yield above-average densities of Cinnabar, the ore is called Replete Cinnabar and reprocessing returns approximately 15% higher quantities of useful material.\r\n\r\nA rare ore commercially mined from moons, Cinnabar is valuable as it yields good quantities of <a href=showinfo:16646>Mercury</a>, a key element of many advanced materials. Cinnabar ores will also yield <a href=showinfo:16637>Tungsten</a> and <a href=showinfo:16635>Evaporite Deposits</a>.",
    "es": "Cuando los trozos de mena extraídos de las lunas presentan densidades de cinabrio superiores a la media, la mena se denomina cinabrio repleto y el reprocesamiento genera aproximadamente un 15 % más de material útil.\n\n\n\nEl cinabrio, una mena lunar poco común explotada comercialmente, es valioso, ya que produce grandes cantidades de <a href=showinfo:16646>mercurio</a>, un elemento clave de muchos materiales avanzados. Las menas de cinabrio producen además <a href=showinfo:16637>tungsteno</a> y <a href=showinfo:16635>depósitos de evaporita</a>.",
    "fr": "Lorsque des morceaux de minerai extraits sur des lunes présentent une densité de cinabre supérieure à la moyenne, le minerai est appelé « cinabre rempli » et son retraitement permet un rendement en matériaux utiles environ 15 % plus élevé. Le cinabre est un minerai rare, extrait sur les lunes à des fins commerciales, et dont la valeur réside dans sa richesse en <a href=showinfo:16646>mercure</a>, composant clé de nombreux matériaux avancés. Le minerai de cinabre génère aussi du <a href=showinfo:16637>tungstène</a> et des <a href=showinfo:16635>gisements volatils</a>.",
    "ja": "平均以上の密度のシナバーを持った鉱石の塊を衛星から採掘した場合、その鉱石はリプリートシナバーと呼ばれ、再処理を行うことで約15%多い有用資源を入手できる。\r\n\nシナバルは衛星から商業的に採掘される希少な鉱石である。多くの先端材料の重要な要素である<a href=showinfo:16646>水銀</a>を大量に産出するために非常に有用だ。またシナバル鉱石からは<a href=showinfo:16637>タングステン</a>および<a href=showinfo:16635>エバポライトディポジット</a>も回収できる。",
    "ko": "위성 채굴 시 시나바르 함량이 높은 광석을 흔히 풍부한 시나바르라 부릅니다. 일반 시나바르에 비해 정제 산출량이 약 15% 가량 높습니다. <br><br>시나바르는 위성에서 채굴되는 희귀 광석으로, 상급 재료를 제작하는데 사용되는 물질인 <a href=showinfo:16646>수은</a>을 다량 함유하고 있습니다. 정제 과정에서 <a href=showinfo:16637>텅스텐</a>과 <a href=showinfo:16635>이베포라이트</a> 또한 함께 산출됩니다.",
    "ru": "Если содержание киновари в породе выше среднего, такая руда называется насыщенной киноварью. Из неё можно извлечь на 15% больше полезного материала. Киноварь — редкая руда, добываемая в промышленных количествах на спутниках. Её ценность заключается в высоком содержании <a href=showinfo:16646>ртути</a>, используемой в качестве ключевого элемента для многих сложных материалов. Киноварные руды также содержат <a href=showinfo:16637>вольфрам</a> и <a href=showinfo:16635>эвапорит</a>.",
    "zh": "如果卫星开采出的矿石的产出高于朱砂的平均密度，则称为盈朱砂，提炼出的有用矿物会多出大概15%。\n\n\n\n朱砂是卫星中开采出的一种稀有矿石，价值很高，能够产出丰富的<a href=showinfo:16646>汞</a>，可作为许多高级矿物的关键元素。朱砂矿石还会产出<a href=showinfo:16637>钨</a>和<a href=showinfo:16635>蒸发岩沉积物</a>。"
  },
  "groupID": 1922,
  "iconID": 21795,
  "marketGroupID": 2400,
  "mass": 4000.0,
  "name": {
    "de": "Replete Cinnabar",
    "en": "Replete Cinnabar",
    "es": "Cinabrio repleto",
    "fr": "Replete Cinnabar",
    "ja": "リプリート・シナバー",
    "ko": "풍부한 시나바르",
    "ru": "Replete Cinnabar",
    "zh": "盈朱砂"
  },
  "portionSize": 100,
  "published": true,
  "volume": 10.0
}