{
  "description": {
    "de": "Dieses Denkmal steht für die ehrenhafte Auszeichnung der zahllosen Helden des Imperiums durch die Kaiserin des Heiligen Amarr, die ihr Leben geopfert haben, um die Minmatar-Ältesteninvasion von YC110 die abzuwehren. Nachdem imperiale Bautrupps die Reparaturen an den nahegelegenen, durch den Angriff beschädigten Stationen abgeschlossen hatten, wurde das Denkmal nach Anweisung von Ihrer Nobelsten und Imperialen Majestät Catiz I, Erste Apostelin des Wahren Glaubens und Hoheitliche Verteidigerin des Imperialen Ritus, errichtet.",
    "en": "This monument marks the honor conferred by the Empress of Holy Amarr on the countless heroes of the Empire who sacrificed their lives to repel the Minmatar Elder Invasion of YC110.\r\n\r\nAs imperial construction crews completed repairs of the nearby stations damaged in the attack, the monument was placed by order of Her Most Sublime and Imperial Majesty Catiz I, First Apostle of the True Faith and Sovereign Defender of the Imperial Rite.",
    "es": "Este monumento marca el honor conferido por la emperatriz del Sacro Imperio Amarr a los innumerables héroes del Imperio que sacrificaron sus vidas para repeler la invasión de los ilustres minmatarianos del año 110 CY.\n\nMientras los equipos de construcción imperiales completaban las reparaciones de las estaciones cercanas dañadas en el ataque, el monumento se erigió por orden de Su Magnifentísima Majestad Imperial Catiz I, Primera Apóstol de la Fe Verdadera y Soberana Defensora del Rito Imperial.",
    "fr": "Ce monument fait montre de l'honneur conféré par l'impératrice de la Sainte Amarr aux innombrables héros de l'Empire qui ont sacrifié leur vie pour repousser l'invasion minmatar des Anciens en CY 110. Tandis que les équipes de construction impériales achevaient de réparer les stations avoisinantes endommagées lors de l'attaque, le monument fut dressé par ordre de Sa sublime et impériale Majesté, Catiz I, première apôtresse de la Foi Véritable et souveraine défenseuse des rites impériaux.",
    "ja": "この記念碑は、YC110年にミンマターエルダーの侵略を撃退するため命を落とした無数の英雄たちに、神聖アマーの女帝が与えた栄誉を称えている。\r\n\n帝国の建設作業員たちの手により、被害を受けた周辺ステーションの修理が完了すると、真なる信仰の提唱者にして帝国儀典の至高の守護者たる女帝カティズ1世の命令で記念碑が設置された。",
    "ko": "YC 110년 민마타 엘더 침공으로 제국을 지키기 위해 전사한 수많은 영웅을 기리기 위해 신성 아마르 제국 여황폐하의 명으로 세워진 기념비입니다. <br><br>파괴된 정거장의 재건축과 함께, '성스러운 국경과 흔들림 없는 믿음의 수호자'이자 위대하신 여황폐하인 카티즈 1세의 어명 하에 배치되었습니다.",
    "ru": "Этот памятник символизирует почести, оказанные Императрицей Священной Амаррской Империи бесчисленным героям империи, отдавшим свои жизни, чтобы остановить Вторжение Старейшин в 110 году от ю. с. Этот памятник был установлен по приказу Её Высочества и Императорского Величества, Императрицы Катис I, Первой посланницы Истинной Веры и Преданной Ревнительницы Законов Империи после того как был завершён ремонт соседних станций, пострадавших при атаке.",
    "zh": "这座纪念碑承载了神圣艾玛女皇为在YC110年帝国抗争米玛塔尔长老会入侵中牺牲的无数英烈授予的无上荣耀。\n\n帝国修复了在入侵中损毁的附近的空间站后，帝国女皇陛下，真理之子，主权捍卫者凯蒂兹一世下令设立了这座纪念碑。"
  },
  "graphicID": 21862,
  "groupID": 226,
  "name": {
    "de": "Elder War Monument",
    "en": "Elder War Monument",
    "es": "Monumento de la Guerra de los Ilustres",
    "fr": "Monument commémoratif de la guerre des Anciens",
    "ja": "エルダー戦争記念碑",
    "ko": "엘더 전쟁 기념비",
    "ru": "Elder War Monument",
    "zh": "先辈战争纪念碑"
  },
  "portionSize": 1,
  "published": false,
  "radius": 6000.0,
  "sofFactionName": "amarrbase",
  "soundID": 20804
}