{
  "capacity": 120.0,
  "description": {
    "de": "Das Design dieser Sleeper-Drohne erinnert an Drohnen einer alten Schlachtschiff-Klasse, die als Wächter in Anoikis operieren. Kleine Unterschiede und das Fehlen von Schrammen, die sonst bei Sleeper-Drohnen dieser Größe üblich sind, weisen darauf hin, dass sie Teil einer neuen Serie von Drohnen ist und erst kürzlich gebaut und gestartet wurde.\n\n\n\nDiese beachtliche Sleeper-Drohne scheint Teil einer Flotte zu sein, die die Wracks der Drifter verteidigt. Vermutlich sollen sie verhindern, dass jemand die Technologie entwendet.",
    "en": "The design of this Sleeper drone is similar to ancient battleship-grade vessels that operate as guardian drones in Anoikis. Certain differences of detail, and lack of the scarring typical on Sleeper drones of this size, indicates it is part of a wave of drones that have only very recently been built and launched.\r\n\r\nThis formidable Sleeper drone seems to be part of a force defending Drifter wrecks, presumably to guard against any technology they harbor being pilfered.",
    "es": "El diseño de este dron sleeper recuerda a los antiguos acorazados que sirven de drones guardianes en Anoikis. La diferencia en los detalles y la ausencia de las marcas habituales en drones sleepers de este tamaño indican que forma parte de una tanda construida y lanzada muy recientemente.\n\n\n\nEste formidable dron sleeper parece formar parte de una fuerza que defiende restos drifters, seguramente para evitar que roben su tecnología.",
    "fr": "Ce drone sleeper a une apparence similaire à celle des anciens cuirassés qui faisaient office de drones gardiens à Anoikis. Certaines différences dans les détails, et l'absence d'entailles propres aux drones sleeper de cette taille, indiquent que celui-ci fait partie d'une vague de drones construits et lancés que très récemment. Cet impressionnant drone sleeper semble faire partie d'un groupe protégeant les épaves de Drifters, vraisemblablement là pour préserver les technologies qu'ils recèlent des éventuels pillards.",
    "ja": "このスリーパードローンの設計は、アノイキスの防衛ドローンが動かす古代の戦艦と似通っている。各所の相違点やこの大きさのスリーパードローンにありがちな傷が無いことから、このドローンが属する群れは最近になって建造・稼働開始したものと思われる。\r\n\nこの強力なスリーパードローンはドリフターの残骸を護衛している部隊の一部のようだ。部隊の目的はおそらく、残骸の内部に存在するテクノロジーが盗まれるのを防ぐことだろう。",
    "ko": "슬리퍼 드론의 설계는 아노이키스의 고대 배틀쉽과 상당부분 유사한 면을 띠고 있습니다. 그러나 세부적인 부분에서의 차이와 동급 슬리퍼 드론에 비해 파손 부위가 적은 것으로 미루어보아 비교적 최근에 배치된 것으로 추측됩니다. <br><br>외부 침입자들로부터 드리프터 잔해 속 물건을 도난당하는 것을 막기 위해 배치된 병력 중 하나로 보입니다.",
    "ru": "Этот дрон Спящих похож на древние боевые корабли, которые выполняли функции дронов-стражей в Аноикисе. Определённые отличия в деталях и отсутствие повреждений, характерных для дронов Спящих данного размера, указывают на то, что этот корабль из группы дронов, созданных и запущенных недавно.\n\n\n\nНаверное, этот внушительный дрон Спящих из группы, которая обороняет обломки кораблей Скитальцев — скорее всего, чтобы никто не похитил хранящуюся там ценную технику.",
    "zh": "这个冬眠者无人机的设计与古代用于保卫阿诺基斯的战列舰级舰船的设计类似。某些细节的差异，以及缺少在这种体积的冬眠者无人机上常见的伤痕，都表明这是新近建造并使用的一批无人机的的一份子。\n\n\n\n这个强大的冬眠者无人机看起来隶属于一支守卫着流浪者残骸的部队，可能是在保卫它们所拥有的技术不被人偷走。"
  },
  "factionID": 500021,
  "graphicID": 3516,
  "groupID": 1667,
  "mass": 19000000.0,
  "name": {
    "de": "Eosian Safeguard",
    "en": "Eosian Safeguard",
    "es": "Salvaguarda eosiano",
    "fr": "Eosian Safeguard",
    "ja": "エオス・セーフガード",
    "ko": "에오시안 세이프가드",
    "ru": "Eosian Safeguard",
    "zh": "黎明守卫"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 64,
  "radius": 350.0,
  "sofFactionName": "sleeperbase",
  "soundID": 12,
  "volume": 19000000.0
}