{
  "description": {
    "de": "Die Errichtung von Stützpunkten der Guristas-Piraten stellt eine abrupte Änderung ihrer bisherigen Taktiken dar, die ehemals darauf beruhten, Beutezüge durch die Territorien des Staats der Caldari und angrenzenden Regionen des Hochsicherheitsraums durchzuführen. Diese Stützpunkte sind eine ernsthafte Bedrohung für die Kerninteressen des Imperiums und seine Industrievorhaben. Insbesondere können die Bergbauoperationen der Guristas-Piraten und Patrouillenflotten in immer größerer Zahl von solchen Stützpunkten aus agieren, indem sie in Asteroidengürteln und gegen verwundbare Infrastrukturen vorgehen. CONCORD hat die Bedrohung durch Piratenstützpunkte als äußerst ernst eingestuft und wird Kapselpilotengruppen belohnen, die die Initiative ergreifen, um Strukturen dieser Art anzugreifen und zu zerstören. Die Kapselpilotflotte, die einem Piratenstützpunkt den meisten Schaden zufügt, erhält bis zu <color=yellow>800.000.000 ISK</color>, wobei einzelne Piloten bis zu <color=yellow>30.000.000 ISK</color> erhalten können.",
    "en": "A high-tempo shift of gears for Guristas Pirates raiding throughout the Caldari State, and bordering empire regions of high-security space, the appearance of Guristas Pirates Strongholds represents a major challenge to core empire military and industrial operations.\r\n\r\nNotably, Guristas Pirate mining operations and patrol fleets are able to range out from their strongholds in ever greater numbers, striking in asteroid belts and against vulnerable infrastructure.\r\n\r\nCONCORD has assessed the threat of pirate strongholds as extremely serious and will reward capsuleer groups that take the lead in degrading and destroying outlaw structures of this kind.\r\n\r\nThe capsuleer fleet that inflicts the most damage on a pirate stronghold will receive up to <color=yellow>800,000,000 ISK</color>, with individual pilots potentially receiving up to <color=yellow>30,000,000 ISK</color> each.",
    "es": "La aparición de bastiones refleja un agresivo cambio de tendencia de los Piratas Guristas que saquean el Estado Caldari y las regiones fronterizas imperiales en espacios de seguridad alta y representa un gran desafío para las principales operaciones militares e industriales del Imperio.\r\n\r\nEn concreto, las operaciones mineras y las flotas de patrulla de los piratas Guristas son capaces de escapar del alcance de sus bastiones cada vez en mayor número, atacando cinturones de asteroides e infraestructuras vulnerables.\r\n\r\nLa evaluación de CONCORD ha determinado que los bastiones piratas presentan una amenaza extremadamente grave y retribuirá a los grupos de capsulistas que tomen la iniciativa para degradar y destruir las estructuras forajidas de este tipo.\r\n\r\nLa flota capsulista que inflija el mayor daño a un bastión pirata recibirá hasta <color=yellow>800 000 000 ISK</color> y cada uno de los pilotos podrá recibir hasta <color=yellow>30 000 000 ISK</color>.",
    "fr": "L'apparition de forteresses renforce considérablement les pirates guristas écumant l'État caldari aux abords des régions de l'espace de haute sécurité impérial et représente un défi majeur pour les opérations militaires et industrielles des principaux empires. En effet, les opérations d'extraction minière et les flottes de patrouilles des pirates guristas sont désormais capables de se déployer loin de leur forteresse et de venir frapper dans des ceintures d'astéroïdes et infrastructures vulnérables. CONCORD prend très au sérieux la menace des forteresses pirates et récompensera les groupes de capsuliers qui seront les premiers à endommager et détruire les structures illégales de ce type. La flotte de capsuliers qui infligera le plus de dégâts à une forteresse pirate recevra jusqu'à <color=yellow>800 000 000 ISK</color>, chacun des pilotes recevant alors jusqu'à <color=yellow>30 000 000 ISK</color>.",
    "ja": "カルダリ連合の支配宙域やハイセキュリティ宙域の大国国境付近におけるガリスタス海賊の襲撃活動の激化、そしてガリスタスの要塞の出現は、主要大国の軍事・産業にとって大きな問題となっている。\r\n\r\n特にガリスタス海賊の採掘部隊やパトロールフリートがこういった要塞から大規模な遠征を行い、アステロイドベルトや防備の少ないインフラに対する襲撃を敢行することが可能となってしまっている。\r\n\r\nCONCORDは海賊の要塞を重大な脅威と考えており、そういった違法ストラクチャに対する弱体化・破壊活動を率先しておこなったカプセラの集団に報酬を提供している。\r\n\r\n海賊の要塞に最も多くのダメージを与えたカプセラフリートには最大<color=yellow>800,000,000 ISK</color>が進呈され、さらにパイロット個々人に対しては最大<color=yellow>30,000,000 ISK</color>が送られる可能性がある。",
    "ko": "칼다리 연합과 국경지대에서 활동하는 구리스타스 해적단 요새로 각 국가의 군사 및 산업 작전의 큰 걸림돌이 되는 존재입니다.\r\n\r\n요새를 보유한 덕분에 구리스타스는 더욱 많은 숫자의 병력을 더욱 먼 거리로 보낼 수 있게 되었습니다.\r\n\r\nCONCORD는 구리스타스 해적단 요새를 심각한 위협으로 지정하였으며 해당 시설을 공격하거나 파괴하는 캡슐리어에게는 적절한 수준의 보상을 지급하기로 결정하였습니다.\r\n\r\n요새를 대상으로 가장 많은 피해를 입힌 캡슐리어 함대는 총 <color=yellow>800,000,000 ISK</color>를 보상으로 받게 되며 개인 파일럿의 경우에는 최고 <color=yellow>30,000,000 ISK</color>이 지급됩니다.",
    "ru": "В последнее время на территориях Государства Калдари и в смежных секторах с высоким уровнем безопасности наблюдается резкий скачок преступной активности организации «Гуристас». Тут и там появляются пиратские крепости, представляющие серьёзную угрозу военным и промышленным интересам калдарцев. В частности, оттуда с завидной регулярностью выходят буровые и патрульные флоты, которые обчищают местные пояса астероидов и наносят удары по уязвимым объектам инфраструктуры. Члены КОНКОРД считают, что такие пиратские твердыни таят в себе большую опасность, и призывают группы пилотов заняться уничтожением этих объектов за щедрое вознаграждение. Флот капсулёров, нанёсший пиратской крепости больше всего урона, получит до <color=yellow>800 000 000 ISK</color>, а каждый отдельный пилот сможет заработать до <color=yellow>30 000 000 ISK</color>.",
    "zh": "作为古斯塔斯海盗穿越加达里合众国并逼近高安帝国星域的快速运转基地，古斯塔斯海盗要塞为帝国的军事和工业活动带来了巨大的挑战。尤其是，古斯塔斯的采矿作业和巡逻舰队得以从这些要塞出发，次数远超以往，对小行星带和建筑物大肆攻击。统合部已将海盗要塞评估为极度危险，并会奖励摧毁此类非法建筑的克隆飞行员群体。对海盗要塞造成最多伤害的克隆飞行员舰队将获得最多<color=yellow>800,000,000星币</color>，独立作战的飞行员每人最多获得<color=yellow>30,000,000星币</color>。"
  },
  "graphicID": 21863,
  "groupID": 1924,
  "mass": 3000000000.0,
  "name": {
    "de": "Guristas Pirates Stronghold",
    "en": "Guristas Pirates Stronghold",
    "es": "Bastión de los Piratas Guristas",
    "fr": "Forteresse des pirates guristas",
    "ja": "ガリスタス海賊の要塞",
    "ko": "구리스타스 해적단 요새",
    "ru": "Guristas Pirates Stronghold",
    "zh": "古斯塔斯海盗要塞"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 32,
  "radius": 25000.0,
  "sofFactionName": "guristas",
  "soundID": 20244,
  "volume": 8000.0
}