{
  "description": {
    "de": "Als Eskalation der Aktivität des Bundes der Blood Raider in den Kerngebieten des Imperiums der Amarr und den benachbarten Regionen des Hochsicherheitsraums, stellt die Errichtung von Stützpunkten der Blood Raiders eine ernsthafte Bedrohung für die Kerninteressen des Imperiums dar. Insbesondere können die Bergbauoperationen der Blood Raiders und Patrouillenflotten in immer größerer Zahl von solchen Stützpunkten aus agieren, indem sie in Asteroidengürteln und gegen verwundbare Infrastrukturen vorgehen. CONCORD hat die Bedrohung durch Piratenstützpunkte als äußerst ernst eingestuft und wird Kapselpilotengruppen belohnen, die die Initiative ergreifen, um Strukturen dieser Art anzugreifen und zu zerstören. Die Kapselpilotflotte, die einem Piratenstützpunkt den meisten Schaden zufügt, erhält bis zu <color=yellow>800.000.000 ISK</color>, wobei einzelne Piloten bis zu <color=yellow>30.000.000 ISK</color> erhalten können.",
    "en": "Representing an escalation in Blood Raider Covenant activity across the core territories of the Amarr Empire, and neighboring regions of high-security space, the establishment of Blood Raiders Strongholds poses a severe threat to core empire interests.\r\n\r\nIn particular, Blood Raider mining operations and patrol fleets are able to range out from such strongholds in ever greater numbers, striking in asteroid belts and against vulnerable infrastructure.\r\n\r\nCONCORD has assessed the threat of pirate strongholds as extremely serious and will reward capsuleer groups that take the lead in degrading and destroying outlaw structures of this kind.\r\n\r\nThe capsuleer fleet that inflicts the most damage on a pirate stronghold will receive up to <color=yellow>800,000,000 ISK</color>, with individual pilots potentially receiving up to <color=yellow>30,000,000 ISK</color> each.",
    "es": "El establecimiento de los bastiones de los Saqueadores Sanguinarios supone una seria amenaza para los intereses principales del imperio, ya que representa una intensificación de la actividad del Pacto de los Saqueadores Sanguinarios en los territorios más importantes del Imperio Amarr y en las regiones vecinas de espacio de seguridad alta.\r\n\r\nLas operaciones mineras y las flotas de patrulla de los Saqueadores Sanguinarios son capaces de escapar del alcance de esos bastiones cada vez más atacando cinturones de asteroides e infraestructuras vulnerables.\r\n\r\nLa evaluación de CONCORD ha determinado que los bastiones piratas presentan una amenaza extremadamente grave y retribuirá a los grupos de capsulistas que tomen la iniciativa para degradar y destruir las estructuras forajidas de este tipo.\r\n\r\nLa flota capsulista que inflija el mayor daño a un bastión pirata recibirá hasta <color=yellow>800 000 000 ISK</color> y cada uno de los pilotos podrá recibir hasta <color=yellow>30 000 000 ISK</color>.",
    "fr": "Représentant une intensification de l'activité de la cabale Blood Raider à travers les territoires centraux de l'Empire amarr et les régions voisines de l'espace de haute sécurité, l'établissement de forteresses de Blood Raiders constitue une menace sérieuse pour les intérêts des principaux empires. En particulier, les opérations minières et les flottes de patrouille des Blood Raiders peuvent se déployer depuis ces forteresses en nombre toujours plus grand, frappant les ceintures d'astéroïdes et les infrastructures vulnérables. CONCORD a estimé que la menace des forteresses pirates était extrêmement sérieuse et récompensera les groupes de capsuliers qui prendront l'initiative d'endommager et de détruire les structures hors-la-loi de ce type. La flotte de capsulierss qui infligera le plus de dégâts à un bastion pirate recevra jusqu'à <color=yellow>800 000 000 ISK</color>, les pilotes individuels pouvant recevoir jusqu'à <color=yellow>30 000 000 ISK</color> chacun.",
    "ja": "アマー帝国の中枢宙域ならびにハイセキュリティ宙域におけるブラッドレイダーカバナントの活動増大を象徴するブラッドレイダーの要塞の存在は、主要帝国の利権に対する大きな脅威となっている。\r\n\r\n特にブラッドレイダーの採掘部隊やパトロールフリートがこういった要塞から大規模な遠征を行い、アステロイドベルトや防備の少ないインフラに対する襲撃を敢行することが可能となってしまっている。\r\n\r\nCONCORDは海賊の要塞を重大な脅威と考えており、そういった違法ストラクチャに対する弱体化・破壊活動を率先しておこなったカプセラの集団に報酬を提供している。\r\n\r\n海賊の要塞に最も多くのダメージを与えたカプセラフリートには最大<color=yellow>800,000,000 ISK</color>が進呈され、さらにパイロット個々人に対しては最大<color=yellow>30,000,000 ISK</color>が送られる可能性がある。",
    "ko": "블러드 레이더 요새의 존재는 아마르 제국 내부에서 블러드 레이더의 움직임이 활발하게 이루어지고 있음을 의미합니다. 또한 해당 요새가 건설됨에 따라 아마르 제국은 국가 안보에 큰 위협을 느끼게 되었습니다.\r\n\r\n요새를 보유한 덕분에 블러드 레이더는 더욱 많은 숫자의 병력을 더욱 먼 거리로 보낼 수 있게 되었습니다.\r\n\r\nCONCORD는 블러드 레이더 요새를 심각한 위협으로 지정하였으며 해당 시설을 공격하거나 파괴하는 캡슐리어에게는 적절한 수준의 보상을 지급하기로 결정하였습니다.\r\n\r\n요새를 대상으로 가장 많은 피해를 입힌 캡슐리어 함대는 총 <color=yellow>800,000,000 ISK</color>를 보상으로 받게 되며 개인 파일럿의 경우에는 최고 <color=yellow>30,000,000 ISK</color>이 지급됩니다.",
    "ru": "В последнее время «Союз охотников за кровью» активно действует на основных территориях Амаррской Империи и в соседствующих с ними пространствах с высоким уровнем безопасности. Тут и там культисты стали возводить крепости, представляющие серьёзную угрозу ключевым интересам амаррцев. В частности, оттуда постоянно высылаются буровые и патрульные флоты, которые обчищают местные пояса астероидов и наносят удары по уязвимым объектам инфраструктуры. Члены КОНКОРД считают, что такие пиратские твердыни таят в себе большую опасность, и призывают группы пилотов заняться уничтожением этих объектов за щедрое вознаграждение. Флот капсулёров, нанёсший пиратской крепости больше всего урона, получит до <color=yellow>800 000 000 ISK</color>, а каждый отдельный пилот сможет заработать до <color=yellow>30 000 000 ISK</color>.",
    "zh": "血袭者要塞的建立代表着血袭者同盟跨越艾玛帝国的核心领地以及周边高安星域的远征，对帝国的核心利益造成了严重威胁。尤其是，血袭者的采矿作业和巡逻舰队得以从这些要塞出发，次数远超以往，对小行星带和建筑物大肆攻击。统合部已将海盗要塞评估为极度危险，并会奖励摧毁此类非法建筑的克隆飞行员群体。对海盗要塞造成最多伤害的克隆飞行员舰队将获得最多<color=yellow>800,000,000星币</color>，独立作战的飞行员每人最多获得<color=yellow>30,000,000星币</color>。"
  },
  "graphicID": 21865,
  "groupID": 1924,
  "mass": 3000000000.0,
  "name": {
    "de": "Blood Raiders Stronghold",
    "en": "Blood Raiders Stronghold",
    "es": "Bastión de los Saqueadores Sanguinarios",
    "fr": "Forteresses des Blood Raiders",
    "ja": "ブラッドレイダーズの要塞",
    "ko": "블러드 레이더 요새",
    "ru": "Blood Raiders Stronghold",
    "zh": "血袭者要塞"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 32,
  "radius": 25000.0,
  "sofFactionName": "bloodraider",
  "soundID": 20244,
  "volume": 8000.0
}