{
  "description": {
    "de": "Dieses Paket enthält einen Caldari-Cormorant-Zerstörer und eine Auswahl an Modulen. Die Cormorant ist das einzige vom Staat hergestellte Schiff, das extern konzipiert wurde. Es ranken sich reichlich Gerüchte um die Identität des Entwicklers, aber diese ist bis heute ein wohl gehütetes Geheimnis in Führungskreisen des Staates.",
    "en": "This pack contains a Caldari Cormorant destroyer and a selection of modules.\r\n\r\nThe Cormorant is the only State-produced space vessel whose design has come from a third party. \r\n\r\nRumors abound, of course, but the designer's identity has remained a tightly-kept secret in the State's inner circle.",
    "es": "Este paquete incluye un destructor caldari Cormorant y una selección de módulos.\n\n\n\nLa Cormorant es la única nave espacial de producción estatal cuyo diseño procede de una empresa externa. \n\n\n\nCorren numerosos rumores, por supuesto, pero la identidad del diseñador se ha guardado con recelo en los círculos de poder del Estado.",
    "fr": "Ce pack contient un Destroyer Cormorant caldari et une sélection de modules. Le Cormorant est le seul vaisseau spatial produit par l'État dont les plans ont été conçus par un tiers. Tout le monde a sa petite idée, mais l'identité du concepteur reste un secret bien gardé.",
    "ja": "本パックにはカルダリのコーモラント級駆逐艦といくつかのモジュールが入っている。\r\n\nコーモラントは連合艦としては唯一、サードパーティ製設計を全面的に採用した船である。\r\n\n本船にまつわる噂は多いが、設計者の素性は国家最高機密として厳重に秘匿されている。",
    "ko": "칼다리 코모란트 디스트로이어와 모듈들이 포함되어있습니다. <br><br>코모란트는 칼다리 연합 소속 함선 중 유일하게 제3자가 설계한 함선입니다. <br><br>설계에 대한 각종 추측이 난무하는 상황에서 연합은 해당 인물 또는 단체의 정체를 철저히 비밀에 부쳤습니다.",
    "ru": "Этот набор содержит калдарский эсминец «Корморант» с комплектом различных модулей. «Корморант» — единственный производимый Государством Калдари корабль, который был разработан сторонней компанией. Конечно же, ходят самые разнообразные слухи, но личность ответственного инженера-конструктора хранится в строжайшем секрете во внутренних кругах государства.",
    "zh": "这个补给中含有一艘加达里海燕级驱逐舰以及一些装备。\n\n\n\n海燕级是唯一一艘合众国生产却是由第三方设计的太空战舰。 \n\n\n\n尽管众说纷纭，但设计者的身份在合众国内至今仍属高度机密。"
  },
  "groupID": 1818,
  "iconID": 21742,
  "name": {
    "de": "Cormorant Destroyer Battle Pack",
    "en": "Cormorant Destroyer Battle Pack",
    "es": "Paquete de batalla para el destructor Cormorant",
    "fr": "Pack de combat Destroyer Cormorant",
    "ja": "コーモラント駆逐艦戦闘パック",
    "ko": "코모란트 디스트로이어 전투 팩",
    "ru": "Cormorant Destroyer Battle Pack",
    "zh": "海燕级驱逐舰战斗补给"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "volume": 53000.0
}