{
  "description": {
    "de": "Dieses Paket enthält einen Amarr-Coercer-Zerstörer und eine Auswahl an Modulen. Angesichts des alarmierenden Ausbaus der Fregattenflotten der Minmatar hat die Imperial Navy die Coercer entworfen: Dieses Kriegsschiff wurde speziell dazu entwickelt, die kleinen, schnellen und wendigen Rebellenfregatten aufzuspüren und zu zerstören.",
    "en": "This pack contains an Amarr Coercer destroyer and a selection of modules.\r\n\r\nNoticing the alarming increase in Minmatar frigate fleets, the Imperial Navy made its plans for the Coercer, a vessel designed specifically to seek and destroy the droves of fast-moving frigate rebels.",
    "es": "Este paquete contiene un destructor amarriano Coercer y una selección de módulos.\n\n\n\nAl percatarse del alarmante aumento de las flotas de fragatas minmatarianas, la Armada Imperial construyó la Coercer, una nave diseñada específicamente para buscar y destruir las veloces hordas de fragatas rebeldes.",
    "fr": "Ce pack contient un Destroyer Coercer amarr et une sélection de modules. Ayant remarqué l'augmentation alarmante du nombre de flottes de frégates minmatar, la Navy impériale a conçu les plans du Coercer, un vaisseau construit spécifiquement pour chercher et détruire les nuées de frégates rebelles rapides.",
    "ja": "本パックにはアマーのコウアーサー級駆逐艦といくつかのモジュールが入っている。\r\n\nミンマターフリゲート艦隊の急激な増加を知った帝国海軍が対策として打ち出したのがコウアーサーで、高機動型フリゲートをまとめて駆逐する目的に特化された艦である。",
    "ko": "아마르 코얼서 디스트로이어와 모듈들이 포함되어있습니다. <br><br>민마타 프리깃 함대의 규모가 우려될만큼 커지자 제국 해군은 반란군의 드론들을 수색하여 파괴하기 위해 코얼서를 설계했습니다.",
    "ru": "Этот набор содержит амаррский эсминец «Коерсер» с комплектом различных модулей. Флот Амаррской Империи заказал создание эсминца «Коерсер» в ответ на широкое применение фрегатов в составе минматарского флота. Новое судно было специально разработано для борьбы с быстрыми и подвижными кораблями.",
    "zh": "这个补给中含有一艘艾玛强制者级驱逐舰以及一些装备。\n\n\n\n鉴于米玛塔尔护卫舰队数量增长惊人，皇家海军制定了关于强制者级的制造计划，该战舰被设计用来专门搜寻并消灭机动性良好的叛军护卫舰舰群。"
  },
  "groupID": 1818,
  "iconID": 21742,
  "name": {
    "de": "Coercer Destroyer Battle Pack",
    "en": "Coercer Destroyer Battle Pack",
    "es": "Paquete de batalla para el destructor Coercer",
    "fr": "Pack de combat Destroyer Coercer",
    "ja": "コウアーサー駆逐艦戦闘パック",
    "ko": "코얼서 디스트로이어 전투 팩",
    "ru": "Coercer Destroyer Battle Pack",
    "zh": "强制者级驱逐舰战斗补给"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "volume": 50000.0
}