{
  "description": {
    "de": "Dieses Paket enthält eine Procurer-Bergbaubarkasse und eine Auswahl an Modulen, die in Bergbaubarkassen verbaut werden können. Bergbaubarkassen sind die Weiterentwicklung der Venture-Bergbaufregatte. Ihre Erzausbeute ist deutlich besser und sie verfügen über größere Erzkammern und/oder eine stärkere Panzerung. Außerdem können Bergbaubarkassen im Gegensatz zur Venture mit Tagebauminern (mit weitaus besserem Ertrag als normale Bergbaumodule) und Eisminern ausgestattet werden. Es gibt drei Bergbaubarkassen, von denen jede für eine andere Aufgabe optimiert wurde: Die Procurer, die Covetor und die Retriever.",
    "en": "This pack contains a Procurer mining barge and a selection of modules that can be equipped to mining barges.\r\n\r\nMining barges are the next step up from the Venture, with much higher mining yields, larger ore bays and/or a stronger tank. \r\nAlso, in contrast to the Venture, the mining barges can fit strip miners (with much higher yield than normal mining modules) and ice miners. \r\n\r\nThere are three mining barges, each optimized for a different role: The Procurer, the Covetor and the Retriever.",
    "es": "Este paquete incluye una gabarra minera Procurer y varios módulos que pueden equiparse en las gabarras mineras.\n\n\n\nLas gabarras mineras son el siguiente paso de la Venture, con mayor rendimiento minero, plataformas de menas más grandes y un tanquerizado más fuerte. \n\nAdemás, en contraste con la Venture, en las gabarras mineras se pueden instalar extractores mineros (con mayor rendimiento que los módulos de minería normales) y extractores de hielo. \n\n\n\nHay tres gabarras mineras, cada una optimizada para una función diferente: la Procurer, la Covetor y la Retriever.",
    "fr": "Ce pack contient une barge d'extraction minière Procurer ainsi qu'une sélection de modules pouvant être équipés sur les barges d'extraction minière. Les barges d'extraction minière représentent une version améliorée du Venture, avec des rendements miniers beaucoup plus élevés, de plus grandes baies de minerai et/ou un réservoir plus solide. De plus, contrairement au Venture, les barges d'extraction minière peuvent être équipées de lasers d'extraction (avec un rendement beaucoup plus élevé que les modules d'extraction minière normaux), et des extracteurs de glace. Il existe trois barges d'extraction minière, chacune étant optimisée pour un rôle différent : Le Procurer, le Covetor et le Retriever.",
    "ja": "本パックにはプロキュアラー採掘艦およびいくつかのモジュールが入っている。採掘艦に装備できる。\n\n\n\n採掘艦は、はるかに高い採掘量を誇り、より大きな鉱床、および/またはより強力なタンクを備えた、ベンチャーからのステップアップ。\n\nまた、ベンチャーとは対照的に、採掘艦はストリップマイナー（通常の採掘モジュールよりもはるかに高い採掘量を持つ）やアイスマイナーを装着することができる。\n\n\n\n3つの採掘船があり、それぞれ役割に応じて最適化されている。プロキュアラー号、コベトアー号、レトリーバー号である。",
    "ko": "프로큐러 채광선과 몇몇 모듈이 담겨 있는 패키지입니다. <br><br>채광선은 벤처 채굴 프리깃의 다음 단계 함선으로써 더 높은 채굴량, 더 큰 광물 저장고, 더 강력한 탱킹 능력을 갖추고 있습니다. <br><br>또한, 벤처와는 다르게 채광선은 가속 채굴기(일반 채굴 모듈보다 훨씬 높은 채굴량)와 아이스 채굴기를 장착할 수 있습니다. <br><br>채광선에는 각각 다른 부문에서 특화되어있는 다음과 같은 세가지 기종이 있습니다: 프로큐러, 코베터, 리트리버",
    "ru": "Этот набор содержит буровой корабль «Прокьюрер» и комплект различных модулей, которые можно установить на буровые корабли. Следующим шагом после «Венчура» стали крупные буровые корабли, способные добывать больше руды, а также оснащённые увеличенными отсеками-хранилищами и/или укреплённым корпусом. Кроме того, в отличие от «Венчура», на полноценные буровые корабли можно устанавливать ледорубы (Ice Miner) и буровые лазеры валовой выемки (Strip Miner), которые гораздо эффективнее обычных буровых модулей. Существует три разновидности буровых кораблей, каждый из которых специализируется на соответствующей роли: «Прокьюрер» (более крепкий), «Коветор» (более эффективный в добыче руды) и «Ретривер» (более вместительный).",
    "zh": "这个补给中含有一艘猎获级采矿驳船以及一些可以装配于采矿驳船的装备。\n\n\n\n采矿驳船是冲锋者级的进一步发展，具有大幅提高的采矿产出，以及更大的矿石舱和更强的防御力。 \n\n而且，与冲锋者级不同，采矿驳船可以装配露天采矿器（比普通采矿装备的产出高得多）以及冰矿采集器。 \n\n\n\n采矿驳船共有三种，分别精于不同领域：猎获级，妄想级和回旋者级。"
  },
  "groupID": 1818,
  "iconID": 21742,
  "name": {
    "de": "Procurer Mining Barge Pack",
    "en": "Procurer Mining Barge Pack",
    "es": "Pack para la gabarra minera Procurer",
    "fr": "Pack de barge d'extraction Procurer",
    "ja": "プロキュアラー採掘艦パック",
    "ko": "프로큐러 채광선 팩",
    "ru": "Procurer Mining Barge Pack",
    "zh": "猎获级采矿驳船补给"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 128,
  "volume": 100000.0
}