{
  "description": {
    "de": "Dieses Paket enthält einen Minmatar-Thrasher-Zerstörer und eine Auswahl an Modulen. Die Thrasher wurde zur Ergänzung ihres großen Schwesterschiffes, der Cyclone, gebaut. Mit ihren starken Geschütztürmen und den hoch entwickelten Nachführungssystemen schützt sie ihr Schwesterschiff gegen kleine und schnelle Angreifer.",
    "en": "This pack contains a Minmatar Thrasher destroyer and a selection of modules.\r\n\r\nEngineered as a supplement to its big brother the Cyclone, the Thrasher's tremendous turret capabilities and advanced tracking computers allow it to protect its larger counterpart from smaller, faster menaces.",
    "es": "Este paquete incluye un destructor minmatariano Thrasher y una selección de módulos.\n\n\n\nDiseñada como complemento de su hermana mayor (la Cyclone), las enormes capacidades de torreta y los avanzados ordenadores de rastreo de la Thrasher le permiten proteger a su gran homóloga de amenazas más pequeñas y rápidas.",
    "fr": "Ce pack contient un Destroyer Thrasher minmatar et une sélection de modules. Conçu pour venir épauler son grand-frère le Cyclone, les tourelles surpuissantes et les ordinateurs de poursuite high-tech du Thrasher lui permettent de protéger son aîné aux dimensions plus imposantes des vaisseaux rapides de petite taille.",
    "ja": "本パックにはミンマターのシュラッシャー級駆逐艦およびいくつかのモジュールが入っている。\r\n\nシュラッシャーは、上位バージョンに相当するサイクロンを補完するために開発された。極めて優れたタレットと高性能なトラッキングコンピュータを装備し、より大型なサイクロンを高速小型艦の脅威から守る。",
    "ko": "민마타 쓰레셔 디스트로이어와 모듈들이 포함되어있습니다. <br><br>사이클론의 보좌함으로 설계된 쓰레셔는 강력한 터렛 체계 및 첨단 트래킹 컴퓨터를 탑재하여 자매선인 사이클론을 빠른 기동성을 보유한 소형 함급으로부터 적절하게 보호합니다.",
    "ru": "Этот набор содержит минматарский эсминец «Трэшер» с комплектом различных модулей. Эсминец «Трэшер» создан в дополнение к своему старшему брату «Циклону». Благодаря невероятным способностям его орудий и усовершенствованным системам наведения он способен защищать своего крупного компаньона от маленьких и юрких врагов.",
    "zh": "这个补给中含有一艘米玛塔尔长尾鲛级驱逐舰以及一些装备。\n\n\n\n长尾鲛级的设计是对其兄长飓风级的补充，其强劲的炮台性能和先进的跟踪计算机使它能保护它巨大的兄长不受更小更快的敌船侵袭。"
  },
  "groupID": 1818,
  "iconID": 21742,
  "name": {
    "de": "Thrasher Destroyer Battle Pack",
    "en": "Thrasher Destroyer Battle Pack",
    "es": "Paquete de batalla para el destructor Thrasher",
    "fr": "Pack de combat Destroyer Thrasher",
    "ja": "シュラッシャー駆逐艦戦闘パック",
    "ko": "쓰레셔 디스트로이어 전투 팩",
    "ru": "Thrasher Destroyer Battle Pack",
    "zh": "长尾鲛级驱逐舰战斗补给"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "volume": 44000.0
}