{
  "capacity": 1.0,
  "description": {
    "de": "Das Standup-Wechselspektrum-ECM ist ein Elektronisches Kriegsführungssystem, das entwickelt wurde, um rasch das Sensorspektrum zu wechseln, wenn man durch Störimpulse beeinträchtigt wird. Das System nutzt wechselbare Skripte der Standup-Marke, um den Stationsadministratoren große Flexibilität beim Einsatz des Wechselspektrum-ECMs zu verleihen. Das System kann als Modul in Strukturen mit Upwell-Technologie eingebaut werden.\n\n\n\nStandup ist ein gesetzlich geschütztes System, welches eine Strukturautonome Nanofertigungseinheit (Upwell) nutzt, das eine integrierte Vorlagensoftware, eine Nanofertigungsanlage und ausreichend Nanomasse enthält, um die Fertigung einer Vielzahl an Dienstmodulen, Strukturmodulen und Strukturmodifikationen zu ermöglichen, wenn es in entsprechende Slots in einer Struktur mit Upwell-Technologie eingebaut wird.",
    "en": "The Standup Variable Spectrum ECM is an electronic warfare system designed for rapid switching of the sensor spectrum being targeted by jamming pulses. The system uses Standup brand spectrum switching scripts to give structure operators the great flexiblity when using the Variable Spectrum ECM. The system may be installed as a module in Upwell technology structures.\r\n\r\nStandup is a proprietary system that uses a Structure Autonomous Nanoassembly Device (Upwell) containing integrated template software, a nanoassembler array and sufficient nanomass to enable the construction of a variety of service modules, structure modules and structure rigs when inserted into the appropriate slots on a structure built with Upwell technology.",
    "es": "Las contramedidas electrónicas, o ECM, de espectro variable Standup son un sistema de guerra electrónica ideado para cambiar rápidamente el espectro de sensor afectado por los pulsos perturbadores. Este sistema utiliza scripts de cambio de espectro Standup para brindar a los administradores una gran flexibilidad al usar las ECM de espectro variable. Puede ser instalado como módulo en estructuras con tecnología Upwell.\n\n\n\nStandup es un sistema patentado que utiliza un dispositivo de nanoensamblaje autónomo estructural (de Upwell) que contiene una plantilla integrada de software, una matriz de nanoensambladores y suficiente nanomasa como para construir una serie de módulos de servicio, de estructura y complementos de estructura cuando se insertan en las ranuras apropiadas en una estructura construida con la tecnología de Upwell.",
    "fr": "La CME à spectre variable 'Standup' est un système de guerre électronique, qui permet aux opérateurs de structure de changer rapidement de spectre de détection pour brouiller efficacement les détecteurs ennemis. Le module se charge avec les scripts 'Standup' dédiés, plébiscités par les opérateurs pour leur grande flexibilité. La CME à spectre variable 'Standup' est conçue pour être montée sur les structures Upwell. La technologie brevetée 'Standup' exploite un dispositif autonome de nano-assemblage pour structure Upwell, alliant un logiciel de modélisation intégré, une baie de nano-assemblage et une réserve de nanomasse. Une fois insérés dans les emplacements dédiés sur les structures Upwell, les dispositifs 'Standup' lancent directement l'assemblage moléculaire de divers modules de services, modules de structure et optimisations de structure.",
    "ja": "スタンドアップ可変スペクトラムECMは、ジャミングパルスに狙われたセンサースペクトラムを迅速に切り替えられるよう設計された、電子戦用システムだ。スペクトラムブランドの切り替えスクリプトを使用しており、当可変スペクトラムECMを使用しているストラクチャ使用者に、高度な柔軟性を与えてくれる。アップウェルテクノロジーストラクチャのモジュールとして取付可能。\r\n\nスタンドアップは、アップウェルテクノロジーにより建造されたストラクチャの適切なスロットに挿入した場合に統合テンプレートソフトウェア、ナノアセンブラー施設、ナノ物質を持つ自立式ナノ集合体ストラクチャデバイス（アップウェル）を使用して、様々なサービスモジュール、ストラクチャモデル、そしてストラクチャリグを作り出すことができる独自システムである。",
    "ko": "재밍 펄스 적중 시 센서 스펙트럼의 빠른 전환을 유도하는 전자전 시스템입니다. 스탠드업 스펙트럼 변환 스크립트를 사용함으로써 구조물 오퍼레이터에게 가변성 스펙트럼 ECM에 대한 운용 자율성을 부여합니다. 해당 시스템은 업웰 기반 구조물에 설치할 수 있습니다. <br><br>스탠드업은 자율구조형 나노어셈블러 장치(업웰)를 사용하는 시스템으로 템플릿 소프트웨어가 내장되어 있으며 나노어셈블리 배열, 충분한 양의 나노물질이 탑재돼있습니다. 업웰 기반 구조물에 장착 시 다양한 종류의 서비스 모듈, 구조물 모듈, 구조물 장착형 리그를 제조할 수 있습니다.",
    "ru": "Этот стационар-модуль представляет собой систему, предназначенную для быстрого переключения спектра, в котором работают генераторы помех системам сопровождения целей. Эта система использует запатентованные прошивки, значительно повышающие гибкость программируемого генератора помех переменного спектра. Этот модуль можно установить на сооружения, сконструированные по проектам консорциума «Апвелл».\n\n\n\nСТАЦИОНАР — это проприетарная система: её название представляет собой акроним основного компонента системы. Стационарный автономный центральный инженерно-организующий наносборщик «Апвелл» содержит интегрированный шаблон программного обеспечения, линию наносборщиков и достаточное количество наномассы для сборки различных модулей технического обслуживания, модулей и тюнинг-модулей для сооружений, которые устанавливаются в подходящие разъёмы на сооружениях, сконструированных по проектам консорциума «Апвелл».",
    "zh": "这种屹立多谱式ECM电子战系统被设计用来快速切换正在被干扰脉冲波锁定的感应器光谱。该系统使用屹立光谱切换脚本，使得建筑操作员在使用多谱式ECM时具有高度的灵活性。可以安装在昇威科技建筑上。\n\n\n\n屹立专用系统采用了昇威建筑分控纳米装配装置，由集成模版软件、纳米装配阵列和许多纳米块体构成。安装在采用昇威科技建造的建筑上的专门槽位中可以制造各种服务装备、建筑装备和建筑改装件。"
  },
  "graphicID": 21243,
  "groupID": 1332,
  "iconID": 109,
  "marketGroupID": 2211,
  "mass": 500.0,
  "metaGroupID": 52,
  "name": {
    "de": "Dread Guristas Standup Variable Spectrum ECM",
    "en": "Dread Guristas Standup Variable Spectrum ECM",
    "es": "ECM de espectro variable Standup de los Guristas Aterradores",
    "fr": "CME à spectre variable Standup dread guristas",
    "ja": "ドレッドガリスタス・スタンドアップ可変スペクトルECM",
    "ko": "드레드 구리스타스 스탠드업 가변성 스펙트럼 ECM",
    "ru": "Dread Guristas Standup Variable Spectrum ECM",
    "zh": "恐惧古斯塔斯屹立可变光谱ECM"
  },
  "portionSize": 1,
  "published": true,
  "sofFactionName": "upwell",
  "volume": 4000.0
}