{
  "description": {
    "de": "Das Militär des Staates der Caldari gestattet seinen Offizieren, im Dienst beim Befehligen eines Schiffs oder bei anderen Posten auf hohem Niveau gewagt geschnittene Jacken zu tragen. Da Caldari-Offiziere von Zeit zu Zeit mit Unternehmensleitern zu tun haben, ist es für sie von Vorteil, Uniformen zu tragen, die den Anzügen und Mänteln der CEOs von Megakonzernen in nichts nachstehen.",
    "en": "The Caldari State armed forces permit their officers to wear strikingly tailored jackets when on duty in command of ships or at other high level postings. As Caldari officers must interact with corporate executives from time to time, it is useful to wear clothing tailored to no less exacting standard than the suits and coats worn by megacorp officials.",
    "es": "Las fuerzas armadas del Estado Caldari permiten a sus oficiales llevar chaquetas de sorprendente factura cuando están de servicio al timón de naves o en otros puestos de alto nivel. Como los oficiales caldaris deben interactuar de vez en cuando con los ejecutivos de la corporación, es útil llevar ropa confeccionada a la misma altura que los trajes y abrigos que llevan los jefazos de las megacorporaciones.",
    "fr": "Les forces armées de l'État caldari autorisent leurs officiers à porter des vestes remarquablement taillées lorsqu'ils sont en service, aux commandes des vaisseaux ou à d'autres postes à haute responsabilité. De temps à autre, les officiers caldari sont amenés à interagir avec des représentants de corporations. Il leur est donc utile de porter des vêtements adaptés à la norme vestimentaire des représentants de la méga-corporation, qui est des plus exigeantes.",
    "ja": "カルダリ連合軍は、艦船の指揮官など上級職に就いている士官には、特別上等にあつらえたジャケットを着用することを許可している。カルダリ軍の士官は企業の重役と折に触れて面会する必要があるため、巨大企業の職員のスーツやコートに見劣りしない程度に立派な衣服を着ることには意義がある。",
    "ko": "칼다리 연합 군은 장교들의 전시상황이나 근무 중에도 품위 있는 맞춤복 착용을 허용합니다. 이는 칼다리 장교들이 기업 고위 관계자들과 만나야 할 경우가 있는데, 메가코퍼레이션 고위 관계자들의 의상에 견주었을 때 전혀 손상이 없기 때문입니다.",
    "ru": "Офицерам вооружённых сил Государства Калдари разрешается носить элегантные кители по фигуре — даже при исполнении. Так как офицерам Калдари часто приходится общаться с членами правления корпораций, бывает полезным носить униформу, не уступающую по стилю дорогим костюмам представителей мегакорпораций.",
    "zh": "加达里武装力量的军官们被允许在执勤指挥舰船或出席其他高级场合时穿着这种剪裁得体的夹克。加达里军团总要与军团首脑们打交道，所以身上的服饰不能被垄断集团官员们的穿着给比下去。"
  },
  "groupID": 1088,
  "iconID": 21808,
  "marketGroupID": 1399,
  "mass": 0.5,
  "name": {
    "de": "Men's Caldari State Officer Jacket",
    "en": "Men's Caldari State Officer Jacket",
    "es": "Chaqueta de oficial del Estado Caldari para hombre",
    "fr": "Veste d’officier de l'État caldari pour homme",
    "ja": "メンズ・カルダリ連合士官ジャケット",
    "ko": "남성용 칼다리 장교 재킷",
    "ru": "Men's Caldari State Officer Jacket",
    "zh": "男式加达里军官夹克"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}