{
  "description": {
    "de": "Selbst die Kommandanten gewöhnlicher Linienschiffe des Imperiums der Amarr strahlen in solch einer Uniform wahre Größe aus. Das ist ohne Zweifel der eleganten Aufmachung der einzelnen Kleidungsstücke in Kombination mit der Verwendung von Qualitätsstoffen, Goldborten und verzierten Uniformelementen zu verdanken.",
    "en": "Officers in the Amarr Empire military forces will often appear resplendent in even a command jacket worn on deck in a ship of the line. No doubt this is due to the elegant styling of the garments, combined with the use of quality fabrics, gold trim and gilded uniform elements.",
    "es": "Los oficiales de las fuerzas militares del Imperio Amarr llaman la atención en cubierta aunque lleven una simple chaqueta de mando. Sin duda se debe al elegante estilo de las prendas, confeccionadas con tejidos de la máxima calidad, y los ornamentos y ribetes dorados del uniforme.",
    "fr": "Les officiers des forces militaires de l'Empire amarr ont souvent une allure resplendissante, même dans leur veste de commandement portée sur le pont d'un vaisseau de ligne. Cela est sans nul doute dû au style élégant de leurs vêtements, taillés dans des tissus de qualité et parés d'éléments clinquants et d'ornements dorés.",
    "ja": "アマー帝国軍の士官は、戦列艦の甲板でコマンドジャケットを着ているだけでも華やかだ。これはやはり服装のエレガントなスタイルに高品質な生地、金色のトリム、装飾された制服の要素などを組み合わせた結果だろう。",
    "ko": "아마르 제국 군 장교들이 배틀쉽 갑판 위에 서있는 모습조차도 눈부시게 빛나 보이는 것은 그들이 입고 있는 재킷 덕분입니다. 고품질 옷감으로 지었으며 금색 테두리는 물론 옷 전체에 금박을 입힌 일률성을 지닌 재킷입니다.",
    "ru": "Офицер вооружённых сил Амаррской Империи может выглядеть ослепительно даже в форменном кителе на палубе линейного корабля. Безусловно всё дело в элегантном крое, качественной ткани и уместном использовании позолоченных элементов.",
    "zh": "艾玛帝国军事力量的官员们即使只穿一件指挥夹克出现在舰船甲板上也是显得那么光彩夺目。这无疑是得益于这件衣物优雅的设计和上乘的材质，以及服饰上的镀金元素。"
  },
  "groupID": 1088,
  "iconID": 21811,
  "marketGroupID": 1399,
  "mass": 0.5,
  "name": {
    "de": "Men's Amarr Empire Command Jacket",
    "en": "Men's Amarr Empire Command Jacket",
    "es": "Chaqueta de mando del Imperio Amarr para hombre",
    "fr": "Veste de commandant de l’Empire amarr pour homme",
    "ja": "メンズ・アマー帝国コマンドジャケット",
    "ko": "남성용 아마르 장교 재킷",
    "ru": "Men's Amarr Empire Command Jacket",
    "zh": "男式艾玛指挥官夹克"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}