{
  "description": {
    "de": "Streitmachtsoffizieren der Föderation der Gallente eilt der Ruf einer gewissen Extravaganz voraus, die sich manchmal in ihrer Arbeitsbekleidung bemerkbar macht. Diese autorisierte Kommandantenjacke besteht aus qualitativ hochwertigen, widerstandsfähigen und bequemen Materialien und strahlt durch die kühne Farbgebung der dekorativen Elemente und Details ein gewisses Flair aus.",
    "en": "Officers in the military forces of the Gallente Federation have a reputation for a certain flamboyance and this is sometimes reflected in their duty clothing. This authorized command jacket uses high quality, robust and comfortable materials, and is given a certain flair with the bold coloring used in its trim and detailing.",
    "es": "Los oficiales de las fuerzas militares de la Federación Gallente son conocidos por su extravagancia, lo cual se refleja a veces en sus uniformes. Esta chaqueta de mando autorizado está hecha de materiales de alta calidad, robustos y cómodos, y el atrevido colorido usado en sus adornos y detalles le da un toque estiloso.",
    "fr": "Les officiers des forces militaires de la Fédération gallente ont la réputation d'être extravagants, et cela se reflète parfois dans leurs uniformes. Cette veste de commandement autorisée utilise des matériaux de haute qualité, robustes et confortables. Les couleurs audacieuses utilisées dans ses ornements et ses détails la dotent d'une certaine élégance.",
    "ja": "ガレンテ連邦軍の士官はその壮麗さで知られており、場合によっては、それが制服にも表れることがある。この司令部スタッフ用制式ジャケットは高品質かつ丈夫で、なおかつ着心地も良い素材を使っており、飾りや細かい部分の色使いの大胆さは、一定のセンスの良さを感じられるよう仕上がっている。",
    "ko": "화려한 복장으로 유명한 갈란테 연방 군 장교들의 근무복에서도 종종 이색적인 미를 찾을 수 있습니다. 튼튼하면서도 편안한 착용감의 고품질 재료로 제작되었으며 테두리와 포인트에 짙은 색상을 더해 화려함을 뽐냅니다.",
    "ru": "Офицеры вооружённых сил Галлентской Федерации славятся своей любовью к шику и роскоши, что нашло своё отражение в их служебной униформе. Этот китель сшит из высококачественных, прочных и удобных материалов, а яркая окраска и утончённые детали придают ему определённый стиль.",
    "zh": "盖伦特联邦武装力量的军官们以其华丽优雅著称，这种特质往往也反映在他们执勤时穿着的服饰上。这种授权制作的指挥夹克使用了耐磨且舒适的上乘材料，并在细节处使用了大胆的配色使其又不失华丽。"
  },
  "groupID": 1088,
  "iconID": 21809,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's Gallente Federation Command Jacket",
    "en": "Women's Gallente Federation Command Jacket",
    "es": "Chaqueta de mando de la Federación Gallente para mujer",
    "fr": "Veste de commandant de la Fédération gallente pour femme",
    "ja": "レディース・ガレンテ連邦コマンドジャケット",
    "ko": "여성용 갈란테 장교 재킷",
    "ru": "Women's Gallente Federation Command Jacket",
    "zh": "女式盖伦特指挥官夹克"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}