{
  "description": {
    "de": "Die Jacken der Nachschuboperationen der republikanischen Flotte sind dem Muster der von Offizieren des Militärs der Republik Minmatar häufig getragenen Jacken bis auf die Farbe und das verwendete Material treu geblieben. Diese robuste und zugleich beeindruckende Uniformjacke wird häufig von Logistikkommandanten und anderen ranghohen Offizieren der Nachschuboperationen der republikanischen Flotte bei Bergbauexpeditionen und auf Versorgungsbasen getragen.",
    "en": "Though it follows the pattern of jackets commonly worn by officers in the Minmatar Republic's military, Republic Fleet Ordnance issues a variant in its own colors while varying the fabrics used. This tough yet impressive uniform jacket is often worn by logistics commanders and other ranking officers at Republic Fleet Ordnance mining expeditions and supply bases.",
    "es": "Aunque sigue el patrón de las chaquetas que suelen llevar los oficiales del ejército de la República Minmatar, la Artillería de la Flota de la República propone una variante con sus propios colores y tejidos distintos. Los comandantes de logística y otros oficiales superiores suelen llevar esta resistente e impresionante chaqueta de uniforme en las expediciones mineras y las bases de suministros de la Artillería de la Flota de la República.",
    "fr": "Bien qu'elles suivent le modèle des vestes communément portées par les officiers militaires de la République minmatar, les unités de ravitaillement de la flotte de la République adoptent leurs propres couleurs et utilisent d'autres tissus. Cette veste d'uniforme robuste et pourtant remarquable est portée par les commandants en logistique et d'autres officiers hauts gradés dans les expéditions minières et dans les bases d'approvisionnement des unités de ravitaillement de la flotte de la République.",
    "ja": "ミンマター軍の士官たちが一般的に着用しているジャケットデザインを踏襲しているが、共和国海軍コーポレーションでは、生地をカスタマイズした独自の配色版を支給している。この頑丈かつ魅力的な制式ジャケットは、共和国海軍の採掘遠征隊や供給基地の兵站部隊指揮官などの上級士官が着用していることが多い。",
    "ko": "민마타의 장교들이 흔히 입는 재킷의 패턴을 따라했지만 공화국 함대 군수지원부에서 다양한 색깔과 재질을 추가하여 선택의 폭을 넓혔습니다. 시선을 사로잡는 튼튼한 재킷으로 공화국 함대 군수지원부 장교들이 주로 착용합니다.",
    "ru": "Несмотря на использование кителей стандартных моделей вооружённых сил Республики Минматар, Арсенал республиканского флота выдаёт своим офицерам форму, выполненную в собственных цветах и из особых тканей. Этот практичный и впечатляющий форменный китель часто носят командиры службы снабжения и другие офицеры высшего звена Арсенала республиканского флота во время экспедиций по добыче ресурсов и командировок на базы снабжения.",
    "zh": "共和舰队军械处制作的夹克大体上与共和舰队军官穿着的夹克样式相同，但是颜色和材质都有所区分。这种令人印象深刻的制服常见于共和舰队军械处采矿和后勤基地中的后勤指挥官或其他官员身上。"
  },
  "groupID": 1088,
  "iconID": 21810,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's Republic Fleet Ordnance Jacket",
    "en": "Women's Republic Fleet Ordnance Jacket",
    "es": "Chaqueta Artillería de la Flota de la República para mujer",
    "fr": "Veste Republic Fleet Ordnance pour femme",
    "ja": "レディース共和国海軍軍需品部ジャケット",
    "ko": "여성용 공화국 함대 군수지원부 재킷",
    "ru": "Women's Republic Fleet Ordnance Jacket",
    "zh": "女式共和舰队军械处夹克"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}