{
  "description": {
    "de": "Die Jacken der Imperialen Kriegsreserven sind dem Muster der von Offizieren des Militärs des Imperiums der Amarr häufig getragenen Jacken bis auf die Farbe und das verwendete Material treu geblieben. Die strapazierfähige und zugleich elegante Jacke sieht man für gewöhnlich an befehlshabenden Offizieren der Imperialen Kriegsreserven bei Bergbauexpeditionen und auf Versorgungsbasen.",
    "en": "Though it follows the pattern of jackets often worn by officers in the Amarr Empire military, the Imperial War Reserves issues its version in its own colors and varies the types of fabric used. The hard-wearing yet elegant jacket is usually seen being sported by commanding officers of Imperial War Reserves mining expeditions and supply bases.",
    "es": "Aunque sigue el patrón de las chaquetas que a menudo llevan los oficiales del ejército del Imperio Amarr, las Reservas Militares Imperiales crean su versión con sus propios colores y varían los tipos de tela. La chaqueta, sufrida pero elegante, suelen lucirla los comandantes de las expediciones mineras y de las bases de suministros de las Reservas Militares Imperiales.",
    "fr": "Bien qu'elles suivent le modèle des vestes communément portées par les officiers militaires de l'Empire amarr, les unités des réserves de guerre impériales adoptent leurs propres couleurs et varient les tissus utilisés. Robuste mais élégante, cette veste est généralement portée par les officiers de commandement des expéditions minières et des bases de ravitaillement des réserves de guerre impériales.",
    "ja": "アマー帝国軍の士官がよく着用するジャケットの柄を踏襲しているが、帝国戦時予備貯蔵では独自の色や生地の種類のものを支給している。丈夫でありながらエレガントなジャケットは通常、帝国予備軍の採掘遠征隊や供給基地の司令官が着用している。",
    "ko": "아마르 제국의 장교들이 자주 입는 제복의 패턴을 따라한 제품이지만 제국 전시준비기관에서 다양한 색깔과 재질로 제작하여 선택의 폭을 넓혔습니다. 튼튼하고 시선을 사로잡는 이 재킷은 제국 전시준비기관 채광 탐사대와 보급 기지의 사령관 급 장교들이 즐겨 입습니다.",
    "ru": "Несмотря на использование кителей стандартных моделей вооружённых сил Амаррской Империи, Имперские боевые резервы выдают своим офицерам особую форму, выполненную в собственных цветах и из особых тканей. Износостойкий, но элегантный китель, который носят командующие офицеры Имперских боевых резервов во время экспедиций по добыче ресурсов и командировок на базы снабжения.",
    "zh": "帝国战争后备处制作的夹克大体上与艾玛军官穿着的夹克样式相同，但是颜色和材质都有所区分。这种令人印象深刻的制服常见于帝国战争后备处采矿和后勤基地中的指挥官身上。"
  },
  "groupID": 1088,
  "iconID": 21817,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's Imperial War Reserves Jacket",
    "en": "Women's Imperial War Reserves Jacket",
    "es": "Chaqueta de Reservas Militares Imperiales para mujer",
    "fr": "Veste Imperial War Reserves pour femme",
    "ja": "レディース帝国戦時予備貯蔵ジャケット",
    "ko": "여성용 제국 전시준비기관 재킷",
    "ru": "Women's Imperial War Reserves Jacket",
    "zh": "女式帝国战争后备处夹克"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}