{
  "basePrice": 1400.0,
  "description": {
    "de": "Diese äußerst seltene und wertvolle Variante des Gneiss-Erzes wurde erst vor Kurzem von ORE-Ingenieuren während eines Feldversuchs mit neuer Mond-Bergbautechnologie entdeckt. Bei weiteren Tests wurde bestätigt, dass sich aus diesem Erz 15% mehr Mineralien gewinnen lassen als bei der Aufbereitung von normalem Gneiss. Gneiss ist ein beliebtes Erz, da es erhebliche Mengen von drei der am meisten verwendeten Mineralien enthält, was seinen Nutzen erhöht. Es enthält ziemlich viel <a href=showinfo:36>Mexallon</a> und auch etwas <a href=showinfo:35>Pyerite</a> und <a href=showinfo:37>Isogen</a>.",
    "en": "This extremely rare and valuable variant of gneiss ore was recently discovered by ORE engineers during early field tests of new moon mining technology. Subsequent testing has confirmed that this ore produces 15% more minerals than standard gneiss when reprocessed.\r\n\r\nGneiss is a popular ore type because it holds significant volumes of three heavily used minerals, increasing its utility value. It has quite a bit of <a href=showinfo:36>Mexallon</a> as well as some <a href=showinfo:35>Pyerite</a> and <a href=showinfo:37>Isogen</a>.",
    "es": "Los ingenieros de ORE han descubierto hace poco esta variante extremadamente poco común y valiosa de la mena gneiss durante las primeras pruebas de campo de la nueva tecnología de minería lunar. Las pruebas posteriores han confirmado que esta mena produce un 15 % más de minerales que el gneiss estándar cuando se reprocesa.\n\n\n\nEl gneiss es un tipo de mena popular al contener volúmenes significativos de tres minerales muy utilizados, lo que aumenta su utilidad. Contiene bastante <a href=showinfo:36>mexalón</a> y un poco de <a href=showinfo:35>pierita</a> e <a href=showinfo:37>isogen</a>.",
    "fr": "Cette variante extrêmement rare et précieuse du minerai de gneiss a récemment été découverte par des ingénieurs de l'ORE lors de tests préliminaires d'une nouvelle technologie d'extraction lunaire. Des tests effectués sur ce minerai ont permis de confirmer que son rendement en minéraux est supérieur de 15 % à celui du gneiss classique lors de son retraitement. Le gneiss est un minerai très demandé, car il contient des quantités importantes de trois minéraux très utilisés, ce qui augmente sa valeur utilitaire. Il contient beaucoup de <a href=showinfo:36>mexallon</a>, ainsi qu'un peu de <a href=showinfo:35>pyérite</a> et d'<a href=showinfo:37>isogène</a>.",
    "ja": "新型衛星採掘技術の初期フィールドテストの最中、OREの技術者たちが極めて貴重で価値のあるナエスの変種を発見した。その後行われたテストにより、この鉱石は再処理を行った時の無機物生成量が、通常のナエスより15%も多いことが確認された。\r\n\n頻繁に利用される無機物3種類を大量に含んでいるナエスは、実用性に優れ人気の高い鉱石である。<a href=showinfo:36>メクサロン</a>が多分に含まれ、さらにある程度の<a href=showinfo:35>パイライト</a>や<a href=showinfo:37>アイソゲン</a>も入手できる",
    "ko": "ORE 엔지니어들이 위성 채굴 현장에서 발견한 희귀 니스입니다. 광석을 조사한 결과 일반적인 니스에 비해 미네랄 산출량이 약 15% 가량 더 높은 것으로 밝혀졌습니다. <br><br>니스에는 다량의 <a href=showinfo:36>멕살론</a>과 소량의 <a href=showinfo:35>파이어라이트</a>와 <a href=showinfo:37>이소젠</a>이 함유되어 있어 꾸준한 수요를 자랑합니다.",
    "ru": "Эта невероятно редкая и ценная разновидность гнейсса была обнаружена инженерами ОРЭ совсем недавно, на раннем этапе полевых испытаний новой технологии добычи руды со спутников. Дальнейшие тесты подтвердили, что в результате переработки из такой руды можно получить минералов на 15% больше, чем из обычного гнейсса. Гнейсс пользуется большим спросом, поскольку эта руда содержит три широко используемых минерала: Гнейсс содержит немного <a href=showinfo:36>мексаллона</a>, а также <a href=showinfo:35>пирит</a> и <a href=showinfo:37>изоген</a>.",
    "zh": "这种及其稀有和珍贵的片麻岩变种是最近由ORE工程师在对新型卫星开采技术进行初期实地实验时发现的。经过进一步检测后确认这种矿石提炼后的矿物产出比普通的片麻岩高15%。\n\n\n\n片麻岩是一种很受欢迎的矿石，因为它富含三种广泛使用的矿物，所以提升了它的利用价值。它富含<a href=showinfo:36>类银超金属</a>，还含有<a href=showinfo:35>类晶体胶矿</a>和<a href=showinfo:37>同位聚合体</a>。"
  },
  "groupID": 467,
  "iconID": 1377,
  "marketGroupID": 525,
  "mass": 1e+35,
  "name": {
    "de": "Brilliant Gneiss",
    "en": "Brilliant Gneiss",
    "es": "Gneiss brillante",
    "fr": "Gneiss nitescent",
    "ja": "圧縮ナエス",
    "ko": "진녹빛 니스",
    "ru": "Brilliant Gneiss",
    "zh": "光辉片麻岩"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 5.0
}