{
  "basePrice": 3500.0,
  "description": {
    "de": "Diese äußerst seltene und wertvolle Variante des Crokite-Erzes wurde erst vor Kurzem von ORE-Ingenieuren während eines Feldversuchs mit neuer Mond-Bergbautechnologie entdeckt. Bei weiteren Tests wurde bestätigt, dass sich aus diesem Erz 15% mehr Mineralien gewinnen lassen als bei der Aufbereitung von normalem Crokite. Crokite ist ein sehr schweres Erz. Da es unter allen Erzarten des Universums die höchsten Anteile an <a href=showinfo:38>Nocxium</a> und <a href=showinfo:36>Mexallon</a> enthält, besteht ständig eine hohe Nachfrage. Wertvolle Ablagerungen von <a href=showinfo:35>Pyerite</a> können ebenfalls in diesem seltenen Erz gefunden werden.",
    "en": "This extremely rare and valuable variant of crokite ore was recently discovered by ORE engineers during early field tests of new moon mining technology. Subsequent testing has confirmed that this ore produces 15% more minerals than standard crokite when reprocessed.\r\n\r\nCrokite is a very heavy ore that is always in high demand because it has the largest ratio of <a href=showinfo:38>Nocxium</a> and <a href=showinfo:36>Mexallon</a> for any ore in the known universe. Valuable deposits of <a href=showinfo:35>Pyerite</a> can also be found within this rare ore.",
    "es": "Los ingenieros de ORE han descubierto hace poco esta variante extremadamente poco común y valiosa de la mena de crokitio durante las primeras pruebas de campo de la nueva tecnología de minería lunar. Las pruebas posteriores han confirmado que esta mena produce un 15 % más de minerales que el crokitio estándar cuando se reprocesa.\n\n\n\nEl crokitio es una mena muy pesada que siempre tiene mucha demanda por tener más cantidad de <a href=showinfo:38>nocxium</a> y <a href=showinfo:36>mexalón</a> que cualquier otra mena del universo conocido. También se pueden encontrar depósitos valiosos de <a href=showinfo:35>pierita</a> en esta mena poco común.",
    "fr": "Cette variante extrêmement rare et précieuse du minerai de crokite a récemment été découverte par des ingénieurs de l'ORE lors de tests préliminaires d'une nouvelle technologie d'extraction lunaire. Des tests effectués sur ce minerai ont permis de confirmer que son rendement en minéraux est supérieur de 15 % à celui de la crokite classique lors de son retraitement. La crokite est un minerai brut très lourd et très prisé, car elle contient plus de <a href=showinfo:38>nocxium</a> et de <a href=showinfo:36>mexallon</a> qu'aucun autre minerai dans tout l'univers connu. Ce minerai rare contient également de précieux dépôts de <a href=showinfo:35>pyérite</a>.",
    "ja": "新型の衛星採掘技術の初期フィールドテストの最中、OREの技術者たちが極めて貴重で価値のあるクロカイトの変種を発見した。その後行われたテストにより、この鉱石は再処理を行った時の無機物生成量が、通常のクロカイトより15%も多いことが確認された。\r\n\n<a href=showinfo:38>ノキシウム</a>と<a href=showinfo:36>メクサロン</a>の含有率が既知宇宙一であるクロカイトは、常に需要の絶えない、非常に重い金属である。さらに<a href=showinfo:35>パイライト</a>が埋蔵していることもあるため、希少度が高い。",
    "ko": "ORE 엔지니어들이 위성 채굴 현장에서 발견한 희귀 크로카이트입니다. 광석을 조사한 결과 일반적인 크로카이트에 비해 미네랄 산출량이 약 15% 가량 더 높은 것으로 밝혀졌습니다. <br><br>전 우주에서 <a href=showinfo:38>녹시움</a>과 <a href=showinfo:36>멕살론</a> 함량 비율이 가장 높은 광석으로 엄청난 수요를 자랑합니다. 녹시움 외에도 <a href=showinfo:35>파이어라이트</a>를 함유하고 있습니다.",
    "ru": "Эта невероятно редкая и ценная разновидность крокита была обнаружена инженерами ОРЭ совсем недавно, на раннем этапе полевых испытаний новой технологии добычи руды со спутников. Дальнейшие тесты подтвердили, что в результате переработки из такой руды можно получить минералов на 15% больше, чем из обычного крокита. Крокит — очень тяжёлая руда. Спрос на него невероятно высок, поскольку он содержит столько <a href=showinfo:38>ноксия</a> и <a href=showinfo:36>мексаллона</a>, сколько не содержит ни одна другая руда в известной вселенной. Также из этой редкой руды можно извлечь достаточное количество <a href=showinfo:35>пирита</a>.",
    "zh": "这种及其稀有和珍贵的克洛基石变种是最近由ORE工程师在对新型卫星开采技术进行初期实地实验时发现的。经过进一步检测后确认这种矿石提炼后的矿物产出比普通的克洛基石高15%。\n\n\n\n克洛基石是一种非常重的矿石。它是宇宙中<a href=showinfo:38>超新星诺克石</a>和<a href=showinfo:36>类银超金属</a>含量最高的矿石，因此需求量一直居高不下。这种稀有矿石中还含有贵重的<a href=showinfo:35>类晶体胶矿</a>。"
  },
  "groupID": 452,
  "iconID": 1272,
  "marketGroupID": 521,
  "mass": 1e+35,
  "name": {
    "de": "Pellucid Crokite",
    "en": "Pellucid Crokite",
    "es": "Crokitio pelúcido",
    "fr": "Crokite translucide",
    "ja": "ペルシッドクロカイト",
    "ko": "칼날 크로카이트",
    "ru": "Pellucid Crokite",
    "zh": "透明克洛基石"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 16.0
}