{
  "description": {
    "de": "Die Jacken des Militärarsenals des Staats sind dem Muster der von Offizieren des Militärs des Staats der Caldari häufig getragenen Jacken bis auf die Farbe und das verwendete Material treu geblieben. Diese robuste, jedoch stilvolle Uniformjacke wird häufig von obersten Befehlshabern des Militärarsenals des Staats bei Bergbauexpeditionen und auf Versorgungsbasen getragen.",
    "en": "Though it follows the pattern of jackets sometimes adopted as uniform wear by officers in the Caldari State armed forces, the State Military Stockpile makes available a version in its own colors and varies the types of fabric used. This robust yet stylish uniform jacket is often worn by executive commanders of State Military Stockpile mining expeditions and supply bases.",
    "es": "Aunque sigue el patrón de las chaquetas que en ocasiones llevan a modo de uniforme los oficiales del ejército del Estado Caldari, las Reservas Militares del Estado crean su versión con sus propios colores y varían los tipos de tela. La chaqueta, robusta pero elegante, suelen lucirla los comandantes ejecutivos de las expediciones mineras y las bases de suministros de las Reservas Militares del Estado.",
    "fr": "Bien qu'elles suivent le modèle des vestes que portent parfois les officiers des forces armées de l'État caldari, les unités des réserves militaires d'état aiment avoir leur propre version avec des couleurs et des tissus différents. Solide mais chic, cette veste d'uniforme est souvent portée par les commandants en chef des réserves militaires d'état dans les expéditions minières et les bases d'approvisionnement.",
    "ja": "カルダリ連合軍の士官たちの制服として採用されることもあるデザインだが、ステートミリタリーストックパイル社では、色や生地のカスタマイズが許可されている。この頑丈かつスタイリッシュなジャケットは、同社の採掘遠征隊や供給基地の上級指揮官が着用していることが多い。",
    "ko": "칼다리 연합의 장교들이 가끔 입는 제복의 패턴을 따라한 제품이지만 연합 군사물자기관에서 다양한 색깔과 재질로 제작하여 선택의 폭을 넓혔습니다. 튼튼하고 시선을 사로잡는 이 유니폼 재킷은 연합 군사물자기관 채광 탐사대와 보급 기지의 사령관 급 장교들이 즐겨 입습니다.",
    "ru": "Несмотря на то, что в вооружённых силах Государства Калдари порой используются кители стандартных моделей, Государственный военный запас выдаёт своим офицерам особую форму, выполненную в собственных цветах и из особых тканей. Этот прочный, но стильный китель часто носят офицеры оперативного командования Государственного военного запаса во время экспедиций по добыче ресурсов и командировок на базы снабжения.",
    "zh": "合众国军事储备处制作的夹克大体上与加达里军官穿着的夹克样式相同，但是颜色和材质都有所区分。这种令人印象深刻的制服常见于合众国军事储备处采矿和后勤基地中的指挥官身上。"
  },
  "groupID": 1088,
  "iconID": 21821,
  "marketGroupID": 1399,
  "mass": 0.5,
  "name": {
    "de": "Men's State Military Stockpile Jacket",
    "en": "Men's State Military Stockpile Jacket",
    "es": "Chaqueta Reservas Militares del Estado para hombre",
    "fr": "Veste State Military Stockpile pour homme",
    "ja": "メンズ連合軍事備蓄ジャケット",
    "ko": "남성용 연합 군사물자기관 재킷",
    "ru": "Men's State Military Stockpile Jacket",
    "zh": "男式合众国军事储备处夹克"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}