{
  "description": {
    "de": "Die Militärhierarchie der Republik Minmatar hat viele Offiziere, die sich des Status innerhalb ihrer Kreise und Stämme äußerst bewusst sind, und es ist nicht ungewöhnlich, auf befehlshabende Offiziere zu treffen, die sehr schön geschnittene Uniformjacken tragen. Minmatars Modetrends ändern sich zwar regelmäßig, aber die Vorliebe für Erdtöne, gemusterte Stoffe und einen eleganten Schnitt wird höchstwahrscheinlich jeden Trend überdauern.",
    "en": "The Minmatar Republic's military hierarchy has many officers acutely conscious of status within their circles and tribes, and it is not uncommon to encounter command level officers wearing very nicely tailored uniform jackets. Minmatar fashions fluctuate but an appreciation for earthy tones, patterned fabrics, and elegant cut and trim is unlikely to ever go out of style.",
    "es": "La jerarquía militar de la República Minmatar cuenta con muchos oficiales plenamente conscientes de su posición dentro de los círculos y las tribus, y no es difícil encontrar a comandantes con uniformes hechos a medida. Las tendencias minmatarianas fluctúan, pero los tonos tierra, las telas estampadas, y un corte y una confección elegantes nunca pasan de moda.",
    "fr": "Dans la hiérarchie militaire de la République minmatar, de nombreux officiers sont conscients de la signification du statut au sein de leurs cercles et de leurs tribus, et il n'est pas rare de rencontrer des officiers de commandement portant des vestes d'uniforme adroitement taillées. La mode minmatar change, mais on y apprécie les tons couleur terre, les tissus à motifs, et les coupes et ornements élégants qui sont peu susceptibles de se démoder.",
    "ja": "ミンマター共和国の軍事階級は、団体や部族内での自らの地位を強く意識する多くの士官たちで構成されている。仕立てがとても良い制服のジャケットを着ている指揮官に遭遇することは珍しくない。ミンマターのファッションは流動的だが、アースカラーや柄のある生地、エレガントな仕立てといったスタイルへの評価が廃れることはまずないだろう。",
    "ko": "집단 및 부족 내에서 높은 지위를 보유한 민마타 공화국의 사령관급 장교들은 고급스럽게 재단된 유니폼 재킷을 흔히 입고 다닙니다. 민마타의 패션은 유행이 빠르게 바뀌는 편이나 브라운 계열, 패턴 원단, 우아한 컷 그리고 마무리가 잘 된 의상은 결코 시대에 뒤떨어지지 않는 스테디한 디자인입니다.",
    "ru": "В военной иерархии Республики Минматар многие офицеры уделяют большое значение своему социальному положению и стараются выглядеть соответствующе, поэтому среди командиров особой популярностью пользуются изящные кители по фигуре. Минматарская мода очень переменчива, однако склонность к тёмным тонам, узорчатым тканям и изящному крою всегда считаются здесь примером хорошего вкуса.",
    "zh": "米玛塔尔共和国的军官对于层级和部族十分在意，指挥官们穿着剪裁非常得体的夹克是非常寻常的事情。米玛塔尔人的时尚品味变化无常，但对于朴实的色调，上乘的材质和优雅的剪裁的追求从不过时。"
  },
  "groupID": 1088,
  "iconID": 21822,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's Minmatar Republic Officer Jacket",
    "en": "Women's Minmatar Republic Officer Jacket",
    "es": "Chaqueta de oficial de la República Minmatar para mujer",
    "fr": "Veste d’officier de la République minmatar pour femme",
    "ja": "レディース・ミンマター共和国士官ジャケット",
    "ko": "여성용 민마타 장교 재킷",
    "ru": "Women's Minmatar Republic Officer Jacket",
    "zh": "女式米玛塔尔军官夹克"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}