{
  "basePrice": 4700.0,
  "description": {
    "de": "Diese äußerst seltene und wertvolle Variante des Bistot-Erzes wurde erst vor Kurzem von ORE-Ingenieuren während eines Feldversuchs mit neuer Mond-Bergbautechnologie entdeckt. Bei weiteren Tests wurde bestätigt, dass sich aus diesem Erz 15% mehr Mineralien gewinnen lassen als bei der Aufbereitung von normalem Bistot. Bistot ist ein sehr wertvolles Erz, da es große Mengen von <a href=showinfo:39>Zydrine</a> und <a href=showinfo:35>Pyerite</a> enthält. Es enthält außerdem eine beträchtliche Menge <a href=showinfo:36>Mexallon</a>.",
    "en": "This extremely rare and valuable variant of bistot ore was recently discovered by ORE engineers during early field tests of new moon mining technology. Subsequent testing has confirmed that this ore produces 15% more minerals than standard bistot when reprocessed.\r\n\r\nBistot is a very valuable ore as it holds large portions of <a href=showinfo:39>Zydrine</a> and <a href=showinfo:35>Pyerite</a>. It also contains a decent amount of <a href=showinfo:36>Mexallon</a>.",
    "es": "Los ingenieros de ORE han descubierto hace poco esta variante extremadamente poco común y valiosa de la mena de bistotina durante las primeras pruebas de campo de la nueva tecnología de minería lunar. Las pruebas posteriores han confirmado que esta mena produce un 15 % más de minerales que la bistotina estándar cuando se reprocesa.\n\n\n\nLa bistotina es una mena muy valiosa porque presenta bastantes fragmentos de <a href=showinfo:39>zidrina</a> y <a href=showinfo:35>pierita</a>. También contiene bastante <a href=showinfo:36>mexalón</a>.",
    "fr": "Cette variante extrêmement rare et précieuse du minerai de bistot a récemment été découverte par des ingénieurs de l'ORE lors de tests préliminaires d'une nouvelle technologie d'extraction lunaire. Des tests effectués sur ce minerai ont permis de confirmer que son rendement en minéraux est supérieur de 15 % à celui du bistot classique lors de son retraitement. Le bistot est un minerai très précieux contenant de grandes proportions de <a href=showinfo:39>zydrine</a> et de <a href=showinfo:35>pyérite</a>. Il renferme également une quantité honorable de <a href=showinfo:36>mexallon</a>.",
    "ja": "新型衛星採掘技術の初期フィールドテストの最中、OREの技術者たちが極めて貴重で価値のあるビストットの変種を発見した。その後行われたテストにより、この鉱石は再処理を行った時の無機物生成量が、通常のビストットより15%も多いことが確認された。\r\n\n<a href=showinfo:39>ザイドリン</a>と<a href=showinfo:35>パイライト</a>を大量に含むビストットは、非常に価値が高い鉱石である。また、<a href=showinfo:36>メクサロン</a>も少なからず含まれている。",
    "ko": "ORE 엔지니어들이 위성 채굴 현장에서 발견한 희귀 비스토트입니다. 광석을 조사한 결과 일반적인 비스토트에 비해 미네랄 산출량이 약 15% 가량 더 높은 것으로 밝혀졌습니다. <br><br>비스토트는 상당한 가치를 지닌 광석으로 다량의 <a href=showinfo:39>자이드라인</a>과 <a href=showinfo:35>파이어라이트</a>를 함유하고 있습니다. 그 외에도 상당량의 <a href=showinfo:36>멕살론</a> 또한 함유하고 있습니다.",
    "ru": "Эта невероятно редкая и ценная разновидность бистота была обнаружена инженерами ОРЭ совсем недавно, на раннем этапе полевых испытаний новой технологии добычи руды со спутников. Дальнейшие тесты подтвердили, что в результате переработки из такой руды можно получить минералов на 15% больше, чем из обычного бистота. Ценность бистота весьма велика благодаря высокому содержанию <a href=showinfo:39>зидрина</a> и <a href=showinfo:35>пирита</a>. Кроме того, из него извлекают немалое количество <a href=showinfo:36>мексаллона</a>.",
    "zh": "这种及其稀有和珍贵的双多特石变种是最近由ORE工程师在对新型卫星开采技术进行初期实地实验时发现的。经过进一步检测后确认这种矿石提炼后的矿物产出比普通的双多特石高15%。\n\n\n\n双多特石是一种非常珍贵的矿石，含有大量的<a href=showinfo:39>晶状石英核岩</a>和<a href=showinfo:35>类晶体胶矿</a>。它还含有数量可观的<a href=showinfo:36>类银超金属</a>。"
  },
  "groupID": 451,
  "iconID": 1273,
  "marketGroupID": 514,
  "mass": 1e+35,
  "name": {
    "de": "Cubic Bistot",
    "en": "Cubic Bistot",
    "es": "Bistotina cúbica",
    "fr": "Bistot cubique",
    "ja": "キュービックビストット",
    "ko": "육각 비스토트",
    "ru": "Cubic Bistot",
    "zh": "双多特石立方体"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 16.0
}