{
  "basePrice": 55.0,
  "description": {
    "de": "Diese äußerst seltene und wertvolle Variante des Pyroxeres-Erzes wurde erst vor Kurzem von ORE-Ingenieuren während eines Feldversuchs mit neuer Mond-Bergbautechnologie entdeckt. Bei weiteren Tests wurde bestätigt, dass sich aus diesem Erz 15% mehr Mineralien gewinnen lassen als bei der Aufbereitung von normalem Pyroxeres. Pyroxeres ist ein gewöhnliches Erz, das in allen Regionen des Weltraums vorkommt. Es enthält moderate Mengen an <a href=showinfo:35>Pyerite</a> und <a href=showinfo:36>Mexallon</a>.",
    "en": "This extremely rare and valuable variant of pyroxeres ore was recently discovered by ORE engineers during early field tests of new moon mining technology. Subsequent testing has confirmed that this ore produces 15% more minerals than standard pyroxeres when reprocessed.\r\n\r\nPyroxeres is a common ore available in all regions of space. It has fair amounts of <a href=showinfo:35>Pyerite</a> and <a href=showinfo:36>Mexallon</a>.",
    "es": "Los ingenieros de ORE han descubierto hace poco esta variante extremadamente poco común y valiosa de la mena piroxeno durante las primeras pruebas de campo de la nueva tecnología de minería lunar. Las pruebas posteriores han confirmado que esta mena produce un 15 % más de minerales que el piroxeno estándar cuando se reprocesa.\n\n\n\nEl piroxeno es una mena común disponible en todas las regiones del espacio. Tiene bastante cantidad de <a href=showinfo:35>pierita</a> y <a href=showinfo:36>mexalón</a>.",
    "fr": "Cette variante extrêmement rare et précieuse du minerai de pyroxeres a récemment été découverte par des ingénieurs de l'ORE lors de tests préliminaires d'une nouvelle technologie d'extraction lunaire. Des tests effectués sur ce minerai ont permis de confirmer que son rendement en minéraux est supérieur de 15 % à celui du pyroxeres classique lors de son retraitement. Le pyroxeres est un minerai commun disséminé à travers toutes les régions de l'espace. Il contient des proportions non négligeables de <a href=showinfo:35>pyérite</a> et de <a href=showinfo:36>mexallon</a>.",
    "ja": "新型の衛星採掘技術の初期フィールドテストの最中、OREの技術者たちが極めて貴重で価値のあるパイロゼリーズの変種を発見した。その後行われたテストにより、この鉱石は再処理を行った時のミネラル生成量が、通常のパイロゼリーズより15%も多いことが確認された。\r\n\nパイロゼリーズは全宙域で普遍的に見つかる鉱物で、相当量の<a href=showinfo:35>パイライト</a>と<a href=showinfo:36>メクサロン</a>を含有している。",
    "ko": "ORE 엔지니어들이 위성 채굴 현장에서 발견한 희귀 파이로제레스입니다. 광석을 조사한 결과 일반적인 파이로제레스에 비해 미네랄 산출량이 약 15% 가량 더 높은 것으로 밝혀졌습니다. <br><br>파이로제레스는 우주 전역에서 발견되는 흔한 광석으로 다량의 <a href=showinfo:35>파이어라이트</a>와 <a href=showinfo:36>멕살론</a>이 함유되어 있습니다.",
    "ru": "Эта невероятно редкая и ценная разновидность пироксера была обнаружена инженерами ОРЭ совсем недавно, на раннем этапе полевых испытаний новой технологии добычи руды со спутников. Дальнейшие тесты подтвердили, что в результате переработки из такой руды можно получить минералов на 15% больше, чем из обычного пироксера. Пироксер — распространённый вид руды. Встречается во всех секторах. Богат <a href=showinfo:35>пиритом</a> и <a href=showinfo:36>мексаллоном</a>.",
    "zh": "这种及其稀有和珍贵的干焦岩变种是最近由ORE工程师在对新型卫星开采技术进行初期实地实验时发现的。经过进一步检测后确认这种矿石提炼后的矿物产出比普通的干焦岩高15%。\n\n\n\n干焦岩是一种常见矿石，在所有星域中都能找到。它含有一定量的<a href=showinfo:35>类晶体胶矿</a> <a href=showinfo:36>类银超金属</a>。"
  },
  "groupID": 459,
  "iconID": 231,
  "marketGroupID": 515,
  "mass": 1e+35,
  "name": {
    "de": "Opulent Pyroxeres",
    "en": "Opulent Pyroxeres",
    "es": "Piroxeno opulento",
    "fr": "Pyroxeres exubérant",
    "ja": "オプレントパイロゼリーズ",
    "ko": "고체 파이로제레스",
    "ru": "Opulent Pyroxeres",
    "zh": "丰裕干焦岩"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.3
}