{
  "basePrice": 1100.0,
  "description": {
    "de": "Diese äußerst seltene und wertvolle Variante des Hemorphite-Erzes wurde erst vor Kurzem von ORE-Ingenieuren während eines Feldversuchs mit neuer Mond-Bergbautechnologie entdeckt. Bei weiteren Tests wurde bestätigt, dass sich aus diesem Erz 15% mehr Mineralien gewinnen lassen als bei der Aufbereitung von normalem Hemorphite. Wegen seines hohen Anteils an <a href=showinfo:38>Nocxium</a> ist Hemorphite immer ein lohnender Fund. Es kommt oft genug vor, sodass auch unerfahrene Bergleute davon ausgehen können, es zufällig zu finden. Hemorphite enthält außerdem eine geringe Menge an <a href=showinfo:37>Isogen</a>.",
    "en": "This extremely rare and valuable variant of hemorphite ore was recently discovered by ORE engineers during early field tests of new moon mining technology. Subsequent testing has confirmed that this ore produces 15% more minerals than standard hemorphite when reprocessed.\r\n\r\nWith a large portion of <a href=showinfo:38>Nocxium</a>, hemorphite is always a good find. It is common enough that even novice miners can expect to run into it. Hemorphite also has some amount of <a href=showinfo:37>Isogen</a>.",
    "es": "Los ingenieros de ORE han descubierto hace poco esta variante extremadamente poco común y valiosa de la mena de hemorfita durante las primeras pruebas de campo de la nueva tecnología de minería lunar. Las pruebas posteriores han confirmado que esta mena produce un 15 % más de minerales que la hemorfita estándar cuando se reprocesa.\n\n\n\nAl tener una porción considerable de <a href=showinfo:38>nocxium</a>, la hemorfita siempre es un buen hallazgo. Además, es tan común que incluso los mineros novatos son capaces de encontrarla. La hemorfita también tiene cierta cantidad de <a href=showinfo:37>isogen</a>.",
    "fr": "Cette variante extrêmement rare et précieuse du minerai d'hemorphite a récemment été découverte par des ingénieurs de l'ORE lors de tests préliminaires d'une nouvelle technologie d'extraction lunaire. Des tests effectués sur ce minerai ont permis de confirmer que son rendement en minéraux est supérieur de 15 % à celui de l'hemorphite standard lors de son retraitement. Grâce à la grande proportion de <a href=showinfo:38>nocxium</a> qu'elle contient, l'hemorphite est un minerai intéressant à récupérer. Elle est suffisamment répandue pour que même des mineurs débutants puissent en trouver. L'hemorphite recèle également des filons d'<a href=showinfo:37>isogène</a>.",
    "ja": "新型の衛星採掘技術の初期フィールドテストの最中、OREの技術者たちが極めて貴重で価値のあるヘモファイトの変種を発見した。その後行われたテストにより、この鉱石は再処理を行った時のミネラル生成量が、通常のヘモファイトより15%も多いことが確認された。\r\n\nヘモファイトは<a href=showinfo:38>ノキシウム</a>を大量に含むため、その発見は常に歓迎すべきものだ。広く分布している鉱石で、採掘の初心者でも十分に発見が可能だ。またヘモファイトには、ある程度の<a href=showinfo:37>アイソゲン</a>が含まれている。",
    "ko": "ORE 엔지니어들이 위성 채굴 현장에서 발견한 희귀 헤모르파이트입니다. 광석을 조사한 결과 일반적인 헤모르파이트에 비해 미네랄 산출량이 약 15% 가량 더 높은 것으로 밝혀졌습니다. <br><br>헤모르파이트에는 <a href=showinfo:38>녹시움</a>이 다량 함유되어 시장 가치가 높고 우주 전역에 분포되어 초보자들도 쉽게 접근할 수 있습니다. 헤모르파이트는 녹시움 외에도 <a href=showinfo:37>이소젠</a>을 함유하고 있습니다.",
    "ru": "Эта невероятно редкая и ценная разновидность хеморфита была обнаружена инженерами ОРЭ совсем недавно, на раннем этапе полевых испытаний новой технологии добычи руды со спутников. Дальнейшие тесты подтвердили, что в результате переработки из такой руды можно получить минералов на 15% больше, чем из обычного хеморфита. Благодаря большой концентрации <a href=showinfo:38>ноксия</a> хеморфит всегда будет ценной находкой. Это довольно распространённый вид руды, и отыскать её сможет даже начинающий буровик. Кроме того, хеморфит содержит <a href=showinfo:37>изоген</a>.",
    "zh": "这种及其稀有和珍贵的希莫非特变种是最近由ORE工程师在对新型卫星开采技术进行初期实地实验时发现的。经过进一步检测后确认这种矿石提炼后的矿物产出比普通的希莫非特高15%。\n\n\n\n希莫非特含有大量<a href=showinfo:38>超新星诺克石</a>，因此找到这种矿石总是美事一桩。它并非十分罕见，即使是采矿新手也可能与它不期而遇。希莫非特含有一定数量的<a href=showinfo:37>同位聚合体</a>。"
  },
  "groupID": 455,
  "iconID": 1282,
  "marketGroupID": 528,
  "mass": 1e+35,
  "name": {
    "de": "Scintillating Hemorphite",
    "en": "Scintillating Hemorphite",
    "es": "Hemorfita centelleante",
    "fr": "Hemorphite diaprée",
    "ja": "光り輝くヘモファイト",
    "ko": "무지개빛 헤모르파이트",
    "ru": "Scintillating Hemorphite",
    "zh": "闪烁希莫非特"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 3.0
}