{
  "basePrice": 56000.0,
  "description": {
    "de": "Diese äußerst seltene und wertvolle Variante des Hedbergite-Erzes wurde kürzlich von ORE-Ingenieuren während erster Feldtests mit neuer Mond-Bergbautechnologie entdeckt. Bei weiteren Tests wurde bestätigt, dass sich aus diesem Erz 15 % mehr Mineralien gewinnen lassen als bei der Aufbereitung von standardmäßigem Hedbergite. Hedbergite ist wegen seiner hohen Konzentration an <a href=showinfo:35>Pyerite</a> und <a href=showinfo:38>Nocxium</a> begehrt. <i>Dieses Material wurde mit einem älteren Prozess komprimiert, der Rohmaterialien in Chargen mit einer festgelegten Eingabemenge in Einheiten komprimierte. Neuere Kompressionstechnologie verwendet ein flexibles Eins-zu-eins-Einheitskompressionssystem.</i>",
    "en": "This extremely rare and valuable variant of hedbergite ore was recently discovered by ORE engineers during early field tests of new moon mining technology. Subsequent testing has confirmed that this ore produces 15% more minerals than standard hedbergite when reprocessed.\r\n\r\nHedbergite is sought after for its high concentration of <a href=showinfo:35>Pyerite</a> and <a href=showinfo:38>Nocxium</a>.\r\n\r\n<i>This material was compressed using an older process that compressed batches of raw materials into units using a set input quantity. Newer compression technology uses a more flexible one-to-one unit compression system.</i>",
    "es": "Los ingenieros de ORE han descubierto hace poco esta variante extremadamente poco común y valiosa de la mena de hedbergita durante las primeras pruebas de campo de la nueva tecnología de minería lunar. Las pruebas posteriores han confirmado que esta mena produce un 15 % más de minerales que la hedbergita estándar cuando se reprocesa.\n\n\n\nLa hedbergita está muy cotizada por su alta concentración de <a href=showinfo:35>pierita</a> y <a href=showinfo:38>nocxium</a>.\n\n\n\n<i>Este material se ha comprimido mediante un proceso antiguo que convierte lotes de materias primas en unidades usando una magnitud de entrada fija. La tecnología más reciente utiliza un sistema de compresión de unidades unívoco más flexible.</i>",
    "fr": "Cette variante extrêmement rare et précieuse du minerai d'hedbergite a récemment été découverte par des ingénieurs de l'ORE lors de tests préliminaires d'une nouvelle technologie d'extraction lunaire. Des tests effectués sur ce minerai ont permis de confirmer que son rendement en minéraux est supérieur de 15 % à celui de l'hedbergite classique lors de son retraitement. L'hedbergite est recherchée pour sa forte teneur en <a href=showinfo:35>pyérite</a> et en <a href=showinfo:38>nocxium</a>. <i>Ce matériau a été compressé selon un procédé plus ancien qui compressait des lots de matière brute en unités selon une quantité source précise. La technologie de compression plus moderne utilise un système de compression unitaire plus souple.</i>",
    "ja": "新型の衛星採掘技術の初期フィールドテストの最中、OREの技術者たちが極めて貴重で価値のあるヘッドバーガイトの変種を発見した。その後行われたテストにより、この鉱石は再処理を行った時のミネラル生成量が、通常のヘッドバーガイトより15%も多いことが確認された。\r\n\r\nヘッドバーガイトは、<a href=showinfo:35>パイライト</a>と<a href=showinfo:38>ノキシウム</a>の含有密度が高いために人気がある。\r\n\r\n<i>この資源は、規定量の原料をユニット単位に圧縮する旧式のバッチ式処理で圧縮されている。新方式の圧縮技術は、より柔軟な一対一のユニット圧縮システムを使用している。</i>",
    "ko": "ORE 엔지니어들이 위성 채굴 현장에서 발견한 희귀 헤버자이트입니다. 광석을 조사한 결과 일반적인 헤버자이트에 비해 미네랄 산출량이 약 15% 가량 더 높은 것으로 밝혀졌습니다.\r\n\r\n헤버자이트는 다량의 <a href=showinfo:35>파이어라이트</a>와 <a href=showinfo:38>녹시움</a>을 함유하고 있어 수요가 높습니다.\r\n\r\n<i>해당 광석에는 일정한 수량의 원자재를 투입하는 구형 압축 기술이 사용되었습니다. 첨단 압축 기술의 경우 1대1 압축 시스템을 사용합니다.</i>",
    "ru": "Совсем недавно во время полевых испытаний новой технологии разработки спутников инженерами ОРЭ был обнаружен невероятно редкий и ценный вариант хедбергита. Дальнейшие тесты подтвердили, что в результате переработки из этой руды можно получить на 15% больше минералов, чем из обычного хедбергита. Хедбергит ценится за высокое содержание <a href=showinfo:35>пирита</a> и <a href=showinfo:38>ноксия</a>. <i>Сжатие этого материала проводилось по старой технологии, когда партии сырья уплотнялись в отдельные блоки исходя из изначальных объёмов. В новой технологии сжатия применяется более гибкая система «один к одному».</i>",
    "zh": "这种及其稀有和珍贵的同位原矿变种是最近由ORE工程师在对新型卫星开采技术进行初期实地实验时发现的。经过进一步检测后确认这种矿石提炼后的矿物产出比普通的同位原矿高15%。\n\n\n\n由于含有大量超新星诺克石和<a href=showinfo:35>类晶体胶矿</a>和<a href=showinfo:38>超新星诺克石</a>，同位原矿很抢手。\n\n\n\n<i>这种材料使用了比较老旧的压缩方式，对原材料进行一次性批量压缩。最新的压缩技术则更为灵活，可以按单位体积进行压缩。</i>"
  },
  "groupID": 454,
  "iconID": 3311,
  "marketGroupID": 527,
  "mass": 1.0,
  "name": {
    "de": "Batch Compressed Lustrous Hedbergite",
    "en": "Batch Compressed Lustrous Hedbergite",
    "es": "Hedbergita lustrosa comprimida en lote",
    "fr": "Hedbergite lustrée compressée en lot",
    "ja": "バッチ式圧縮ラストゥラスヘッドバーガイト",
    "ko": "압축된 광채나는 헤버자이트 (구형)",
    "ru": "Batch Compressed Lustrous Hedbergite",
    "zh": "聚合高密度光辉同位原矿"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.47
}