{
  "basePrice": 147000.0,
  "description": {
    "de": "Diese äußerst seltene und wertvolle Variante des Omber-Erzes wurde erst vor Kurzem von ORE-Ingenieuren während eines Feldversuchs mit neuer Mond-Bergbautechnologie entdeckt. Bei weiteren Tests wurde bestätigt, dass sich aus diesem Erz 15 % mehr Mineralien gewinnen lassen als bei der Aufbereitung von normalem Omber. Das jahrelang als wertlos geltende dunkle Ochre wurde von den meisten Bergleuten ignoriert, bis es mit verbesserten Aufbereitungstechniken gelang, das in großen Mengen darin enthaltene <a href=showinfo:37>Isogen</a> und <a href=showinfo:36>Mexallon</a> zu extrahieren. Dunkles Ochre enthält außerdem nützliche Mengen an <a href=showinfo:38>Nocxium</a>. <i>Dieses Material wurde mit einem älteren Prozess komprimiert, der Rohmaterialien in Einheiten mit einer festgelegten Eingabemenge komprimierte. Die neue Kompressionstechnologie verwendet ein flexibles Eins-zu-eins-Einheitskompressionssystem.</i>",
    "en": "This extremely rare and valuable variant of dark ochre ore was recently discovered by ORE engineers during early field tests of new moon mining technology. Subsequent testing has confirmed that this ore produces 15% more minerals than standard dark ochre when reprocessed.\r\n\r\nConsidered a worthless ore for years, dark ochre was ignored by most miners until improved reprocessing techniques managed to extract the huge amount of <a href=showinfo:37>Isogen</a> and <a href=showinfo:36>Mexallon</a> inside it. Dark ochre also contains useful amounts of <a href=showinfo:38>Nocxium</a>.\r\n\r\n<i>This material was compressed using an older process that compressed batches of raw materials into units using a set input quantity. Newer compression technology uses a more flexible one-to-one unit compression system.</i>",
    "es": "Los ingenieros de ORE han descubierto recientemente esta variante extremadamente poco común y valiosa de la mena ocre oscuro durante las primeras pruebas de campo de la nueva tecnología de minería lunar. Las pruebas posteriores han confirmado que esta mena produce un 15 % más de minerales que el ocre oscuro estándar cuando se reprocesa.\n\n\n\nConsiderado una mena sin valor durante años, la mayoría de los mineros ignoraban el ocre oscuro hasta que las técnicas de reprocesamiento mejoradas consiguieron extraer la enorme cantidad de <a href=showinfo:37>isogen</a> y <a href=showinfo:36>mexalón</a> que contiene. El ocre oscuro también contiene cantidades útiles de <a href=showinfo:38>nocxium</a>.\n\n\n\n<i>Este material se ha comprimido mediante un proceso antiguo que comprime lotes de materias primas en unidades usando una cantidad de entrada fija. La tecnología de compresión más reciente utiliza un sistema de compresión de unidades unívoco más flexible.</i>",
    "fr": "Cette variante extrêmement rare et précieuse du minerai d'ochre foncé a récemment été découverte par des ingénieurs de l'ORE lors de tests préliminaires d'une nouvelle technologie d'extraction lunaire. Des tests effectués sur ce minerai ont permis de confirmer que son rendement en minéraux est supérieur de 15 % à celui de l'ochre foncé classique lors de son retraitement. L'ochre foncé a longtemps été ignoré par les mineurs qui le considéraient comme un minerai sans intérêt, jusqu'à ce que l'amélioration des techniques de retraitement permette d'extraire l'énorme volume d'<a href=showinfo:37>isogène</a> et de <a href=showinfo:36>mexallon</a> qu'il contient. L'ochre foncé renferme également une quantité appréciable de <a href=showinfo:38>nocxium</a>. <i>Ce matériau a été compressé selon un procédé plus ancien qui compressait des lots de matière brute en unités selon une quantité source précise. La technologie de compression plus moderne utilise un système de compression unitaire plus souple.</i>",
    "ja": "新型の衛星採掘技術の初期フィールドテストの最中、OREの技術者たちが極めて貴重で価値のあるダークオークルの変種を発見した。その後行われたテストにより、この鉱石は再処理を行った時の無機物生成量が、通常のダークオークルより15%も多いことが確認された。\r\n\r\nダークオークルは長年無価値な鉱石と見なされ、採掘師たちにも無視されていたが、再処理技術の進歩により大量の<a href=showinfo:37>アイソゲン</a>と<a href=showinfo:36>メクサロン</a>を抽出できるようになったために状況が変わった。ダークオークルには少なくない量の<a href=showinfo:38>ノキシウム</a>も含まれている。\r\n\r\n<i>この資源は、規定量の原料をユニット単位に圧縮する旧式のバッチ式処理で圧縮されている。新方式の圧縮技術は、より柔軟な一対一のユニット圧縮システムを使用している。</i>",
    "ko": "ORE 엔지니어들이 위성 채굴 현장에서 발견한 희귀 다크 오커입니다. 광석 조사 결과 일반적인 다크 오커에 비해 미네랄 산출량이 약 15% 가량 더 높은 것으로 밝혀졌습니다.\r\n\r\n광부들은 원래 다크 오커를 쓸모없는 광물로 여겨왔으나 정제 기술의 발전 덕분에 다량의 <a href=showinfo:37>이소젠</a>과 <a href=showinfo:36>멕살론</a>을 추출할 수 있게 되었습니다. 다크 오커에는 상당량의 <a href=showinfo:38>녹시움</a> 또한 함유되어 있습니다.\r\n\r\n<i>해당 광석에는 일정한 수량의 원자재를 투입하는 구형 압축 기술이 사용되었습니다. 첨단 압축 기술의 경우 1대1 압축 시스템을 사용합니다.</i>",
    "ru": "Эта невероятно редкая и ценная разновидность тёмной охры была обнаружена инженерами ОРЭ совсем недавно, на раннем этапе полевых испытаний новой технологии добычи руды со спутников. Дальнейшие тесты подтвердили, что в результате переработки из такой руды можно получить на 15% больше минералов, чем из обычной тёмной охры. Долгое время тёмная охра не интересовала бурильщиков: считалось, что она не обладает никакой ценностью. Но технологии переработки руды совершенствовались, и со временем из тёмной охры научились извлекать <a href=showinfo:37>изоген</a> и <a href=showinfo:36>мексаллон</a>, причём в огромных количествах. Кроме этого, тёмная охра содержит <a href=showinfo:38>ноксий</a> в умеренных концентрациях. <i>Сжатие этого материала проводилось по старой технологии, когда партии сырья уплотнялись в отдельные блоки исходя из изначальных объёмов. В новой технологии сжатия применяется более гибкая система «один к одному».</i>",
    "zh": "这种及其稀有和珍贵的黑赭石变种是最近由ORE工程师在对新型卫星开采技术进行初期实地实验时发现的。经过进一步检测后确认这种矿石提炼后的矿物产出比普通的黑赭石高15%。\n\n\n\n黑赭石曾一度被当作一种无价值的矿石而受到忽略，直到提炼得到技术改进，最终从中提炼出了巨量的<a href=showinfo:37>同位聚合体</a>和<a href=showinfo:36>类银超金属</a>。黑赭石也含有数量不少的<a href=showinfo:38>超新星诺克石</a>。\n\n\n\n<i>这种材料使用了比较老旧的压缩方式，对原材料进行一次性批量压缩。最新的压缩技术则更为灵活，可以按单位体积进行压缩。</i>"
  },
  "groupID": 453,
  "iconID": 3310,
  "marketGroupID": 522,
  "mass": 1.0,
  "name": {
    "de": "Batch Compressed Jet Ochre",
    "en": "Batch Compressed Jet Ochre",
    "es": "Ocre jet comprimido en lote",
    "fr": "Ochre de jais compressé en lot",
    "ja": "バッチ式圧縮ジェットオークル",
    "ko": "압축된 암흑 오커 (구형)",
    "ru": "Batch Compressed Jet Ochre",
    "zh": "聚合高密度墨黑赭石"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 4.2
}