{
  "basePrice": 34200.0,
  "description": {
    "de": "Diese äußerst seltene und wertvolle Variante des Kernite-Erzes wurde kürzlich von ORE-Ingenieuren während erster Feldtests neuer Mond-Bergbautechnologie entdeckt. Bei weiteren Tests wurde bestätigt, dass sich aus diesem Erz 15 % mehr Mineralien gewinnen lassen als bei der Aufbereitung von Standard-Kernite. Kernite ist ein relativ häufiger Erztyp, der angemessene Mengen an <a href=showinfo:36>Mexallon</a> und <a href=showinfo:37>Isogen</a> liefert. <i>Dieses Material wurde mit einem älteren Prozess komprimiert, der Rohmaterialien in Einheiten mit einer festgelegten Eingabemenge komprimierte. Die neuere Kompressionstechnologie verwendet ein flexibles Eins-zu-eins-Einheitskompressionssystem.</i>",
    "en": "This extremely rare and valuable variant of kernite ore was recently discovered by ORE engineers during early field tests of new moon mining technology. Subsequent testing has confirmed that this ore produces 15% more minerals than standard kernite when reprocessed.\r\n\r\nKernite is a fairly common ore type that yields fair amounts of <a href=showinfo:36>Mexallon</a> and <a href=showinfo:37>Isogen</a>.\r\n\r\n<i>This material was compressed using an older process that compressed batches of raw materials into units using a set input quantity. Newer compression technology uses a more flexible one-to-one unit compression system.</i>",
    "es": "Los ingenieros de ORE han descubierto hace poco esta variante extremadamente poco común y valiosa de la mena de kernita durante las primeras pruebas de campo de la nueva tecnología de minería lunar. Las pruebas posteriores han confirmado que esta mena produce un 15 % más de minerales que la kernita estándar cuando se reprocesa.\n\n\n\nLa kernita es un tipo de mena bastante común que produce cantidades considerables de <a href=showinfo:36>mexalón</a> e <a href=showinfo:37>isogen</a>.\n\n\n\n<i>Este material se ha comprimido mediante un proceso antiguo que convierte lotes de materias primas en unidades usando una magnitud de entrada fija. La tecnología más reciente utiliza un sistema de compresión de unidades unívoco más flexible.</i>",
    "fr": "Cette variante extrêmement rare et précieuse du minerai de kernite a récemment été découverte par des ingénieurs de l'ORE lors de tests préliminaires d'une nouvelle technologie d'extraction lunaire. Des tests effectués sur ce minerai ont permis de confirmer que son rendement en minéraux est supérieur de 15 % à celui de la kernite classique lors de son retraitement. La kernite est un minerai plutôt commun qui produit de grandes quantités de <a href=showinfo:36>mexallon</a> et d'<a href=showinfo:37>isogène</a>. <i>Ce matériau a été compressé selon un procédé plus ancien qui compressait des lots de matière brute en unités selon une quantité source précise. La technologie de compression plus moderne utilise un système de compression unitaire plus souple.</i>",
    "ja": "新型衛星採掘技術の初期フィールドテストの最中、OREの技術者たちが極めて貴重で価値のあるケルナイトの変種を発見した。その後行われたテストにより、この鉱石は再処理を行った時の無機物生成量が、通常のケルナイトより15%も多いことが確認された。\r\n\r\nケルナイトは広く普及している鉱石で、ある程度の<a href=showinfo:36>メクサロン</a>と<a href=showinfo:37>アイソゲン</a>を含む。\r\n\r\n<i>この資源は、規定量の原料をユニット単位に圧縮する旧式のバッチ式処理で圧縮されている。新方式の圧縮技術は、より柔軟な一対一のユニット圧縮システムを使用している。</i>",
    "ko": "ORE 엔지니어들이 위성 채굴 현장에서 발견한 희귀 커나이트입니다. 광석 조사 결과 일반적인 커나이트에 비해 미네랄 산출량이 약 15% 가량 더 높은 것으로 밝혀졌습니다.\r\n\r\n커나이트는 비교적 흔하게 발견되는 광석으로 다량의 <a href=showinfo:36>멕살론</a>과 <a href=showinfo:37>이소젠</a>이 함유되어 있습니다.\r\n\r\n<i>해당 광석에는 일정한 수량의 원자재를 투입하는 구형 압축 기술이 사용되었습니다. 첨단 압축 기술의 경우 1대1 압축 시스템을 사용합니다.</i>",
    "ru": "Эта невероятно редкая и ценная разновидность кернита была обнаружена инженерами ОРЭ совсем недавно, на раннем этапе полевых испытаний новой технологии добычи руды со спутников. Дальнейшие тесты подтвердили, что в результате переработки из такой руды можно получить на 15% больше минералов, чем из обычного кернита. Кернит — довольно распространённая руда с большим содержанием <a href=showinfo:36>мексаллона</a> и <a href=showinfo:37>изогена</a>. <i>Сжатие этого материала проводилось по старой технологии, когда партии сырья уплотнялись в отдельные блоки исходя из изначальных объёмов. В новой технологии сжатия применяется более гибкая система «один к одному».</i>",
    "zh": "这种及其稀有和珍贵的水硼砂变种是最近由ORE工程师在对新型卫星开采技术进行初期实地实验时发现的。经过进一步检测后确认这种矿石提炼后的矿物产出比普通的水硼砂高15%。\n\n\n\n水硼砂是一种很常见的矿石，可以提炼出相当数量的<a href=showinfo:36>类银超金属</a>和<a href=showinfo:37>同位聚合体</a>。\n\n\n\n<i>这种材料使用了比较老旧的压缩方式，对原材料进行一次性批量压缩。最新的压缩技术则更为灵活，可以按单位体积进行压缩。</i>"
  },
  "groupID": 457,
  "iconID": 3314,
  "marketGroupID": 523,
  "mass": 1.0,
  "name": {
    "de": "Batch Compressed Resplendant Kernite",
    "en": "Batch Compressed Resplendant Kernite",
    "es": "Kernita resplandeciente comprimida en lote",
    "fr": "Kernite resplendissante compressée en lot",
    "ja": "バッチ式圧縮レスプレンダントケルナイト",
    "ko": "압축된 달빛 커나이트 (구형)",
    "ru": "Batch Compressed Resplendant Kernite",
    "zh": "聚合高密度华丽水硼砂"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.19
}