{
  "basePrice": 2500.0,
  "description": {
    "de": "Diese äußerst seltene und wertvolle Variante des Scordite-Erzes wurde kürzlich von ORE-Ingenieuren während erster Feldtests mit neuer Mond-Bergbautechnologie entdeckt. Bei weiteren Tests wurde bestätigt, dass sich aus diesem Erz 15 % mehr Mineralien gewinnen lassen als bei der Aufbereitung von Standard-Scordite. Scordite gehört zu den häufigsten Erzarten in den zentralen Regionen des bekannten Universums. Es enthält eine beträchtliche Menge an <a href=showinfo:34>Tritanium</a> und <a href=showinfo:35>Pyerite</a>. Eine gute Wahl für diejenigen, die ihre Bergbaukarriere beginnen möchten. <i>Dieses Material wurde mit einem älteren Prozess komprimiert, der Rohmaterialien in Einheiten unter Verwendung einer festgelegten Eingabemenge komprimierte. Die neuere Kompressionstechnologie verwendet ein flexibles Eins-zu-eins-Einheitskompressionssystem.</i>",
    "en": "This extremely rare and valuable variant of scordite ore was recently discovered by ORE engineers during early field tests of new moon mining technology. Subsequent testing has confirmed that this ore produces 15% more minerals than standard scordite when reprocessed.\r\n\r\nScordite is amongst the most common ore types in the central regions of known universe. It has a fair bit of <a href=showinfo:34>Tritanium</a> and <a href=showinfo:35>Pyerite</a>. Good choice for those starting their mining careers.\r\n\r\n<i>This material was compressed using an older process that compressed batches of raw materials into units using a set input quantity. Newer compression technology uses a more flexible one-to-one unit compression system.</i>",
    "es": "Los ingenieros de ORE han descubierto hace poco esta variante extremadamente poco común y valiosa de la mena de escordita durante las primeras pruebas de campo de la nueva tecnología de minería lunar. Las pruebas posteriores han confirmado que esta mena produce un 15 % más de minerales que la escordita estándar cuando se reprocesa.\n\n\n\nLa escordita se encuentra entre los tipos de mena más comunes en las regiones centrales del universo conocido. Contiene bastante <a href=showinfo:34>tritanio</a> y <a href=showinfo:35>pierita</a>. Se trata de una buena opción para aquellos que comienzan sus carreras mineras.\n\n\n\n<i>Este material se ha comprimido mediante un proceso antiguo que comprime lotes de materias primas en unidades usando una magnitud de entrada fija. La tecnología más reciente utiliza un sistema de compresión de unidades unívoco más flexible.</i>",
    "fr": "Cette variante extrêmement rare et précieuse du minerai de scordite a récemment été découverte par des ingénieurs de l'ORE lors de tests préliminaires d'une nouvelle technologie d'extraction lunaire. Des tests effectués sur ce minerai ont permis de confirmer que son rendement en minéraux est supérieur de 15 % à celui de la scordite classique lors de son retraitement. La scordite est l'un des minerais les plus courants dans les régions centrales de l'univers connu. Elle contient des proportions non négligeables de <a href=showinfo:34>tritanium</a> et de <a href=showinfo:35>pyérite</a>. C'est un choix tout indiqué pour qui commence sa carrière de mineur. <i>Ce matériau a été compressé selon un procédé plus ancien qui compressait des lots de matière brute en unités selon une quantité source précise. La technologie de compression plus moderne utilise un système de compression unitaire plus souple.</i>",
    "ja": "新型の衛星採掘技術の初期フィールドテストの最中、OREの技術者たちが極めて貴重で価値のあるスコダイトの変種を発見した。その後行われたテストにより、この鉱石は再処理を行った時のミネラル生成量が、通常のスコダイトより15%も多いことが確認された。\r\n\r\nスコダイトは、既知宇宙の中心宙域に普及している最も一般的な鉱石である。かなりの量の<a href=showinfo:34>トリタニウム</a>と<a href=showinfo:35>パイライト</a>が採れる。採掘初心者に適した鉱石。\r\n\r\n<i>この資源は、規定量の原料をユニット単位に圧縮する旧式のバッチ式処理で圧縮されている。新方式の圧縮技術は、より柔軟な一対一のユニット圧縮システムを使用している。</i>",
    "ko": "ORE 엔지니어들이 위성 채굴 현장에서 발견한 희귀 스코다이트입니다. 광석 조사 결과 일반적인 스코다이트에 비해 미네랄 산출량이 약 15% 가량 더 높은 것으로 밝혀졌습니다.\r\n\r\n스코다이트는 뉴에덴의 중심부에서 발견되는 흔한 광석 가운데 하나로 다량의 <a href=showinfo:34>트리타늄</a>과 <a href=showinfo:35>파이어라이트</a>가 함유되어 있습니다. 채굴을 시작한지 얼마 안된 초보자들에게 적합한 광석입니다. 압축된 광석으로 일반 등급의 광석보다 산출량이 높습니다.\r\n\r\n<i>해당 광석에는 일정한 수량의 원자재를 투입하는 구형 압축 기술이 사용되었습니다. 첨단 압축 기술의 경우 1대1 압축 시스템을 사용합니다.</i>",
    "ru": "Эта невероятно редкая и ценная разновидность скордита была обнаружена инженерами ОРЭ совсем недавно, на раннем этапе полевых испытаний новой технологии добычи руды со спутников. Дальнейшие тесты подтвердили, что в результате переработки из такой руды можно получить на 15% больше минералов, чем из обычного скордита. Скордит — одна из самых распространённых руд в центральных секторах известной части вселенной. В нём содержится довольно много <a href=showinfo:34>тритания</a> и <a href=showinfo:35>пирита</a>. Отличный выбор для тех, кто решил начать карьеру бурильщика. <i>Сжатие этого материала проводилось по старой технологии, когда партии сырья уплотнялись в отдельные блоки исходя из изначальных объёмов. В новой технологии сжатия применяется более гибкая система «один к одному».</i>",
    "zh": "这种及其稀有和珍贵的灼烧岩变种是最近由ORE工程师在对新型卫星开采技术进行初期实地实验时发现的。经过进一步检测后确认这种矿石提炼后的矿物产出比普通的灼烧岩高15%。\n\n\n\n灼烧岩是已知空间的核心星域中最为常见的矿石。它含有数量可观的 <a href=showinfo:34>三钛合金</a>和<a href=showinfo:35>类晶体胶矿</a>。对刚开始采矿生涯的人来说，它是一个不错的选择。\n\n\n\n<i>这种材料使用了比较老旧的压缩方式，对原材料进行一次性批量压缩。最新的压缩技术则更为灵活，可以按单位体积进行压缩。</i>"
  },
  "groupID": 460,
  "iconID": 3317,
  "marketGroupID": 519,
  "mass": 1.0,
  "name": {
    "de": "Batch Compressed Glossy Scordite",
    "en": "Batch Compressed Glossy Scordite",
    "es": "Escordita bruñida comprimida en lote",
    "fr": "Scordite satinée compressée en lot",
    "ja": "バッチ式圧縮グロッシースコダイト",
    "ko": "압축된 카오스 스코다이트 (구형)",
    "ru": "Batch Compressed Glossy Scordite",
    "zh": "聚合高密度光泽灼烧岩"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.19
}