{
  "description": {
    "de": "Das 37th (Octopus) Squadron der Caldari Navy hat eine lange Geschichte. Sie reicht bis zum Caldari-Gallente-Krieg zurück, in dessen Folge der Staat der Caldari seine Unabhängigkeit erlangte. Unter den ursprünglichen Fregattenstaffeln, die während des Krieges gegründet wurden, sticht die 37th hervor, da sie als Einheit von Kapselpiloten in der Caldari Navy diente.\n\n\n\nOctopus Squadrons „Red Flight“ wurde später als eine Lenkwaffeneinheit bekannt, die Fregatten der Kestrel-Klasse nutzte. In den letzten Jahren wurde Octopus Red Flight zu einer Staffel von Lenkwaffen-Kreuzern aufgerüstet und steht mit dem Rest der 37th an der vordersten Front der Caldari Navy.",
    "en": "The Caldari Navy's 37th (Octopus) Squadron has a long and storied history stretching back to the Caldari-Gallente War that led to independence for the Caldari State. One of the original frigate squadrons established during the war, the 37th is notable as a capsuleer unit within the Caldari Navy.\r\n\r\nOctopus Squadron's \"Red Flight\" later became famous as a missile strike unit using Kestrel-class frigates. In recent years, the Octopus Red Flight has been upgraded to a flight of missile cruisers and, together with the rest of the 37th, is a frontline unit of the Caldari Navy.",
    "es": "El XXXVII escuadrón de la Armada Caldari (Pulpo) tiene una historia larga y compleja que se remonta a la guerra Caldari-Gallente que trajo la independencia al Estado Caldari. Este escuadrón de fragatas, uno de los primeros en crearse durante el conflicto, forma una notable unidad de capsulistas en el seno de la Armada Caldari.\n\n\n\nLa «Patrulla Roja» del escuadrón Pulpo se convirtió más tarde en una unidad misilística ofensiva con fragatas de clase Kestrel. En los últimos años se ha optimizado a una escuadrilla de cruceros lanzamisiles y, junto al resto del XXXVII escuadrón, forma una unidad de primera línea de la Armada Caldari.",
    "fr": "La création du 37e escadron de la Caldari Navy (Octopus) remonte à la guerre Caldari-Gallente qui a mené à l'indépendance de l'État caldari. Ce fut l'un des premiers escadrons de frégates fondé pendant la guerre et l'une des rares unités de capsuliers au sein de la Caldari Navy. L'escadron Octopus « Vol Rouge » s'est ensuite fait connaître comme unité de bombardement formée de frégates de classe Kestrel. Ces dernières années, l'escadron Vol Rouge a été équipé de croiseurs bombardiers et forme, avec le reste d'Octopus, la ligne de front de la Caldari Navy.",
    "ja": "カルダリ海軍第37（「オクトパス」）分隊の長く逸話にあふれた歴史は、カルダリ連合の独立に終わったカルダリ-ガレンテ戦争にまでさかのぼる。第37分隊は戦争当時にフリゲート部隊として設立され、現在はカルダリ海軍におけるカプセラ部隊として知られる。\r\n\nこの「オクトパス」分隊の「レッドフライト」隊は、のちにケストレル級フリゲートを使ったミサイル攻撃部隊として名を馳せ、近年ではミサイル巡洋艦艦隊として再編されている。それ以降、同隊ならびに第37分隊はカルダリ海軍の最前線部隊として運用されている。",
    "ko": "칼다리 해군 소속 37 옥토퍼스 부대는 연합의 독립을 이루어 냈던 칼다리-갈란테 전쟁에 참여한 유서 깊은 역사를 지니고 있습니다. 초기에 프리깃 부대로 편성되어 전쟁에 참여하였던 37 부대는 칼다리 해군에서 뛰어난 캡슐리어들이 속한 것으로 유명합니다. <br><br>전쟁 이후 옥토퍼스 부대의 \"레드 플라이트\"는 케스트렐급 프리깃을 사용하는 미사일 편대로 이름을 날렸습니다. 최근 레드 플라이트 편대의 함선은 미사일 탑재 크루저로 업그레이드 됐으며, 나머지 37 부대와 함께 칼다리 해군의 전방에서 활약하고 있습니다.",
    "ru": "37-я эскадрилья флота Калдари («Осьминог») может похвастаться долгой и богатой историей, которая началась ещё во времена калдари-галлентской войны, в результате которой Государство Калдари обрело свою независимость. Во время войны была сформирована 37-я эскадрилья флота Калдари. Она необычна тем, что все фрегаты в её составе пилотируются капсулёрами.\n\n\n\n«Красное звено» эскадрильи «Осьминог» позже прославилось как боевой отряд, специализирующийся на ракетных ударах и пилотирующий фрегаты класса «Кестрел». За прошедшие годы «Красное звено» эскадрильи «Осьминог» прошло модернизацию, превратившись в отряд ракетных крейсеров, и заняло своё заслуженное место в авангарде флота Калдари в составе своей родной 37-й эскадрильи.",
    "zh": "加达里海军第三十七中队（章鱼）历史悠久，可以追溯到导致加达里合众国独立的加达里-盖伦特战争期间。第三十七中队是加达里海军中一个由克隆飞行员组建的团队，是战争中最早创立的护卫舰中队之一。\n\n\n\n章鱼中队的“红色支队”后来因一次使用茶隼级护卫舰进行的导弹攻击而声名鹊起。近年来，章鱼红色支队已经升级为一支导弹巡洋舰队伍，与第三十七中队的其他同仁一起为加达里海军冲锋陷阵。"
  },
  "groupID": 1950,
  "marketGroupID": 1995,
  "name": {
    "de": "Cormorant Octopus Red Flight SKIN",
    "en": "Cormorant Octopus Red Flight SKIN",
    "es": "SKIN de Patrulla Roja del Pulpo para la Cormorant",
    "fr": "SKIN Cormorant édition Octopus Red Flight",
    "ja": "コーモラント・オクトパス・レッドフライトSKIN",
    "ko": "코모란트 '옥토퍼스 레드 플라이트' SKIN (무기한)",
    "ru": "Cormorant Octopus Red Flight SKIN",
    "zh": "海燕级章鱼红色支队涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}