{
  "description": {
    "de": "Die ORE-Flotten, die ausschließlich Asteroiden aus abgesprengten Teilen von Monden herstellen, haben eine neue Lackierung bekommen. Damit feiert das Upwell Consortium die Entwicklung, Konstruktion und den Start der neuen Mond-Bergbautechnologien. Mit diesem beeindruckenden Design geben Schiffe zu erkennen, dass sie mit der schönen neuen Welt des Mond-Bergbaus verbunden sind.",
    "en": "To mark the successful development, construction and firing of the Upwell Consortium's new moon drilling technology, ORE fleets dedicated to mining asteroids produced by blasting moon chunks apart adopted a special new livery. The striking design shows off the association of any ship bearing it with the awesome power of the moon drill beam and blast technology.",
    "es": "Para marcar el desarrollo, la construcción y el lanzamiento con éxito de la novedosa tecnología de perforación lunar del Consorcio Upwell, las flotas de ORE dedicadas a extraer de los asteroides que se crean al hacer explotar secciones de lunas, adoptaron una nueva librea especial. Su llamativo diseño hace que se asocie a cualquier nave que la porte con el increíble poder del rayo de perforación lunar y la tecnología de explosivos.",
    "fr": "Afin de célébrer le succès du développement, de la construction et du lancement de la nouvelle technologie de forage de lune de l'Upwell Consortium, les flottes de l'ORE dédiées à l'extraction d'astéroïdes produits par explosions lunaires ont décidé d'adopter de nouvelles couleurs. L'impressionnant nouveau design permet aux vaisseaux qui l'utilisent d'indiquer qu'ils bénéficient de la puissance extrême de cette nouvelle technologie de forage et d'explosion.",
    "ja": "衛星片を吹き飛ばすアステロイド採掘を専門としたORE艦隊は、アップウェル・コンソーシアムの新たな衛星採掘技術の開発・建造・起動を祝って、特別な新カラーリングを採用した。その派手なデザインは、塗装を施した艦船と衛星ドリルビームや発破技術のすさまじい破壊力の関係性を示すものとなっている。",
    "ko": "업웰 컨소시엄의 최신 위성드릴 기술 런칭을 기념하기 위해 위성 채굴 전용 ORE 함대가 새로운 패턴을 차용하였습니다. 위성 드릴 빔 및 위성 폭파 기술의 웅장함을 모티프로 제작된 디자인에서 장엄함을 느낄 수 있습니다.",
    "ru": "Когда консорциум «Апвелл» спроектировал, создал и выпустил на рынок новую добывающую технологию, флоты ОРЭ, занимающиеся добычей ископаемых на астероидах от расколотых спутников, решили отметить это событие внедрением новой особой окраски. Её броский внешний вид отражает всю невероятную мощь буровых лазеров и силы, способной крушить огромные куски спутниковой породы.",
    "zh": "为了庆祝昇威财团全新的卫星钻探技术的研发、生产和试射成功，专门从卫星区块上被打下来的小行星中开采矿石的ORE舰队换上了一种特殊的新涂装。这种夺人眼球的设计显示了该舰船出众的卫星钻探集束激光和破碎技术。"
  },
  "groupID": 1950,
  "marketGroupID": 2088,
  "metaGroupID": 17,
  "name": {
    "de": "Prorator Lodestrike SKIN",
    "en": "Prorator Lodestrike SKIN",
    "es": "SKIN de Ataque de Vetas para la Prorator",
    "fr": "SKIN Prorator édition Lodestrike",
    "ja": "プロレーター・ロードストライクSKIN",
    "ko": "프로레이터 '로데스트라이크' SKIN (무기한)",
    "ru": "Prorator Lodestrike SKIN",
    "zh": "分裂级矿脉打击涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.01
}