{
  "description": {
    "de": "Um ihre allgemeinen Bemühungen für den Ausbau von Kapselpilotenfähigkeiten zu untermauern, haben die inneren Reiche Einsätze gegen aufkommende Bedrohungen durch das Rüstungswettlaufprogramm der Agentur gesponsert. Dieses spezielle Sofortmontageset beinhaltet Nanobot-Rohmaterial, Vorlagen und einen geeigneten Prozessor. Bei Aktivierung wird ein Standardschlachtkreuzer hergestellt.",
    "en": "To support their general efforts to build up capsuleer capabilities the core empires have sponsored operations against emergent threats through the Agency's Arms Race program.\r\n\r\nThis special one-shot assembler contains nanite feedstock, templates and a dedicated processor that will build a standard battlecruiser when activated.",
    "es": "Para fomentar que los capsulistas perfeccionen sus capacidades, los principales imperios han financiado operaciones contra amenazas emergentes a través del programa Carrera Armamentística de la Agencia.\n\n\n\nEste ensamblador especial y único incluye materias primas de nanobots, plantillas y un procesador dedicado que construye un crucero de combate estándar al activarse.",
    "fr": "Pour soutenir l'effort général visant à renforcer les capacités des capsuliers, les principaux empires ont parrainé des opérations contre les menaces émergentes dans le cadre du programme de la Course à l'armement de l'Agence. Cet assembleur one-shot spécial contient une charge de Nanite, divers modèles et un processeur dédié qui enclenche la construction d'un Croiseur cuirassé lorsqu'il est activé.",
    "ja": "カプセラの能力を向上させる様々な取り組みを支えるため、主要各国はエージェンシー軍備拡大競争プログラムを通じ、緊急の脅威に対して行われる作戦へのスポンサー活動行ってきた。\r\n\nこの特殊な使い切り型アセンブラには、ナノマシンの素材、テンプレート、そして専用プロセッサーが入っており、起動すると標準的な巡洋戦艦を1隻建造することができる。",
    "ko": "주요 4개국은 자국 캡슐리어 인재풀의 전반적인 능력 향상을 위해 에이전시가 진행하는 암즈 레이스 프로그램을 지원하고 새로운 위협에 대응하도록 노력하고 있습니다. <br><br>해당 일회용 어셈블러에는 나나이트, 전용 프로세서, 그리고 각종 템플릿이 내장되어 있으며 활성화할 경우 일반적인 배틀크루저가 제작됩니다.",
    "ru": "Чтобы поддержать свой проект по расширению возможностей капсулёров, власти при помощи программы Агентства «Гонка вооружений» стали спонсировать операции по борьбе с новыми угрозами. В состав этого сборочного блока одноразового применения входит запас нанитов, все необходимые шаблоны и встроенный процессор — после активации ресурсы используются для создания стандартного линейного крейсера.",
    "zh": "旨在提高克隆飞行员的能力，几大帝国通过星际代理处的军备竞赛项目在背后支持对紧急出现的威胁事件的应对行动。\n\n\n\n这个特殊的一次性汇编程序中含有纳米原料、模板和一个专用处理器，使用后可以创造出一艘标准战列巡洋舰。"
  },
  "groupID": 1818,
  "iconID": 2039,
  "marketGroupID": 1661,
  "name": {
    "de": "Arms Race Battlecruiser Assembler",
    "en": "Arms Race Battlecruiser Assembler",
    "es": "Ensamblador de crucero de combate de Carrera Armamentística",
    "fr": "Assembleur de croiseur cuirassé Arms race",
    "ja": "軍事競争・巡洋戦艦アセンブラ",
    "ko": "암즈 레이스 배틀크루저 어셈블러",
    "ru": "Arms Race Battlecruiser Assembler",
    "zh": "军备竞赛战列巡洋舰组装包"
  },
  "portionSize": 1,
  "published": true,
  "volume": 15000.0
}