{
  "description": {
    "de": "Dieser Forschungsleistungsnachweis zeichnet solche hochelitären Kapselpiloten aus, die einen Rang zwischen 2.000 und 5.000 im Gewebeanalysen-Bürger-Wissenschaftsprogramm von Project Discoverys Phase Eins bekleiden. Die wenigen Kapselpiloten, die dies erreicht haben, sind: Barsuk Hromoi gupi gup MIXA-1984- xXx Airiana Nolen Telos Sui Doom EL PokoLoko TeamGreen Daemon Bequingnolle kala Naari",
    "en": "This record of research achievement marks those highly elite capsuleers who achieved between rank 2,000 and 5,000 in Project Discovery Phase One's tissue analysis citizen science program.\r\n\r\nThose few capsuleers who achieved this are:\r\n\r\nBarsuk Hromoi\r\ngupi gup\r\nMIXA-1984- xXx\r\nAiriana Nolen\r\nTelos\r\nSui Doom\r\nEL PokoLoko\r\nTeamGreen\r\nDaemon Bequingnolle\r\nkala Naari",
    "es": "Esta lista de logros de investigación enumera a los capsulistas de la máxima élite que se han clasificado entre los rangos 2000 y 5000 del programa de ciencia ciudadana de análisis de tejidos de la fase 1 del proyecto Discovery.\n\nEstos son los pocos capsulistas que lo han conseguido:\n\nBarsuk Hromoi\n\ngupi gup\n\nMIXA-1984- xXx\n\nAiriana Nolen\n\nTelos\n\nSui Doom\n\nEL PokoLoko\n\nTeamGreen\n\nDaemon Bequingnolle\n\nkala Naari",
    "fr": "Ce bilan des réussites en recherche recense les capsuliers d'élite de l'élite qui ont terminé entre le rang 2 000 et 5 000 dans le cadre du programme scientifique citoyen d'analyse tissulaire de la Phase Une du Project Discovery. Les quelques capsuliers d'exception qui ont réalisé cet exploit sont : Barsuk Hromoi gupi gup MIXA-1984- xXx Airiana Nolen Telos Sui Doom EL PokoLoko TeamGreen Daemon Bequingnolle kala Naari",
    "ja": "プロジェクト・ディスカバリーフェーズ1の体組織分析用市民科学プログラムでランク2000及び5000の間に到達した上級エリートカプセラの研究実績を証明する記録。\n\n\n\nこれを達成したカプセラは次の通り：\n\n\n\nBarsuk Hromoi\n\ngupi gup\n\nMIXA-1984- xXx\n\nAiriana Nolen\n\nTelos\n\nSui Doom\n\nEL PokoLoko\n\nTeamGreen\n\nDaemon Bequingnolle\n\nkala Naari",
    "ko": "프로젝트 디스커버리 페이즈 1에서 2000에서 5000 사이의 연구 점수를 달성한 사람들의 목록입니다. <br><br>랭킹에 오른 캡슐리어들은 다음과 같습니다: <br><br>Barsuk Hromoi<br>gupi gup<br>MIXA-1984- xXx<br>Airiana Nolen<br>Telos<br>Sui Doom<br>EL PokoLoko<br>TeamGreen<br>Daemon Bequingnolle<br>kala Naari",
    "ru": "Этот памятник научных достижений хранит имена самых исключительных капсулёров. Им удалось набрать рейтинг от 2000 до 5000 в гражданской научной программе по анализу образцов тканей в рамках первой фазы проекта «Дискавери». Вот имена этих немногих героев: Barsuk Hromoi gupi gup MIXA-1984- xXx Airiana Nolen Telos Sui Doom EL PokoLoko TeamGreen Daemon Bequingnolle kala Naari",
    "zh": "这份研究成果记录了在探索计划第一阶段中等级在2,000到5,000之间的克隆飞行员的名字。\n\n\n\n这几位飞行员分别为：\n\n\n\nBarsuk Hromoi\n\ngupi gup\n\nMIXA-1984- xXx\n\nAiriana Nolen\n\nTelos\n\nSui Doom\n\nEL PokoLoko\n\nTeamGreen\n\nDaemon Bequingnolle\n\nkala Naari"
  },
  "groupID": 1141,
  "iconID": 1192,
  "mass": 1.0,
  "name": {
    "de": "Project Discovery Phase One Elite 2K",
    "en": "Project Discovery Phase One Elite 2K",
    "es": "Fase 1 del proyecto Discovery de élite 2K",
    "fr": "Phase Un Élite 2K du projet Discovery",
    "ja": "プロジェクト・ディスカバリー・フェーズワン・エリート2K",
    "ko": "프로젝트 디스커버리 페이즈 1 엘리트 2000",
    "ru": "Project Discovery Phase One Elite 2K",
    "zh": "探索计划第一阶段精英2K"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 16,
  "volume": 0.1
}