{
  "description": {
    "de": "Dieser Forschungsleistungsnachweis zeichnet solche höchstelitären Kapselpiloten aus, die einen Rang von 5.000 und höher im Gewebeanalysen-Bürger-Wissenschaftsprogramm von Project Discoverys Phase Eins bekleiden. Die wenigen Kapselpiloten, die dies erreicht haben, sind: Ristari Mariones Moliko Vlad Rockfire",
    "en": "This record of research achievement marks those supremely elite capsuleers who achieved rank 5,000 and above in Project Discovery Phase One's tissue analysis citizen science program.\r\n\r\nThose few capsuleers who achieved this are:\r\n\r\nRistari\r\nMariones Moliko\r\nVlad Rockfire",
    "es": "Esta lista de logros de investigación enumera a los capsulistas de élite que se han clasificado por encima del rango 5.000 del programa de ciencia ciudadana de análisis de tejidos de la primera fase del proyecto Discovery.\n\nEstos son los pocos capsulistas que lo han conseguido:\n\nRistari\n\nMariones Moliko\n\nVlad Rockfire",
    "fr": "Ce bilan des réussites en recherche recense les capsuliers de la haute élite qui ont atteint le rang 5 000 dans le cadre du programme scientifique citoyen d'analyse tissulaire de la Phase Une du Project Discovery. Les quelques capsuliers d'exception qui ont réalisé cet exploit sont : Ristari Mariones Moliko Vlad Rockfire",
    "ja": "プロジェクト・ディスカバリーフェーズ1の体組織分析用市民科学プログラムでランク5000以上に到達した最上位エリートカプセラの研究実績を証明する記録。\n\n\n\nこれを達成したカプセラは次の通り：\n\n\n\nRistari\n\nMariones Moliko\n\nVlad Rockfire",
    "ko": "프로젝트 디스커버리 페이즈 1에서 5000 이상의 연구 점수를 달성한 사람들의 목록입니다. <br><br>랭킹에 오른 캡슐리어들은 다음과 같습니다: <br><br>Ristari <br><br>Mariones Moliko <br><br>Vlad Rockfire",
    "ru": "Этот памятник научных достижений хранит имена самых легендарных капсулёров. Им удалось набрать рейтинг свыше 5000 в гражданской научной программе по анализу образцов тканей в рамках первой фазы проекта «Дискавери». Вот имена этих немногих героев: Ristari Mariones Moliko Vlad Rockfire",
    "zh": "这份研究成果记录了在探索计划第一阶段中等级达到5,000以上的克隆飞行员的名字。\n\n\n\n这几位飞行员分别为：\n\n\n\nRistari\n\nMariones Moliko\n\nVlad Rockfire"
  },
  "groupID": 1141,
  "iconID": 1192,
  "mass": 1.0,
  "name": {
    "de": "Project Discovery Phase One Elite 5K",
    "en": "Project Discovery Phase One Elite 5K",
    "es": "Fase 1 del proyecto Discovery de élite 5K",
    "fr": "Phase Un Élite 5K du projet Discovery",
    "ja": "プロジェクト・ディスカバリー・フェーズワン・エリート5K",
    "ko": "프로젝트 디스커버리 페이즈 1 엘리트 5000",
    "ru": "Project Discovery Phase One Elite 5K",
    "zh": "探索计划第一阶段精英5K"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 16,
  "volume": 0.1
}