{
  "description": {
    "de": "Diese biomechanische Schnittstelle wurde offenbar dazu entwickelt, mithilfe mutierter genetischer Sequenzen und Nanobots ein Nervengeflecht im Gehirn des Benutzers einzurichten. Die Eigenschaften des daraus resultierenden Nervengeflechts scheinen die Stärke des eindringenden Virus auf Kosten der Virenlanglebigkeit zu verbessern, was einen aggressiven Ansatz beim Hacken von Datennetzwerken ermöglicht. Verringert die Virenkohärenz für Datenanalysegeräte. Erhöht die Virusstärke für Datenanalysegeräte.",
    "en": "This biomechanical interface is evidently designed to set up a neural lace in the user's brain using mutated genetic sequences and nanites. \r\n\r\nThe properties of the resultant neural lace appear to improve intrusion virus strength at the expense of virus longevity making for an aggressive approach to hacking data networks.\r\n\r\nDecreases virus coherence for Data Analyzers.\r\nIncreases virus strength for Data Analyzers.",
    "es": "Esta interfaz biomecánica está claramente diseñada para formar un enlace neuronal en el cerebro usando secuencias genéticas mutadas y nanobots. \r\n\r\nLas propiedades de los enlaces neuronales resultantes parecen mejorar la intensidad del virus de intrusión a costa de la longevidad. Se trata de un enfoque agresivo para hackear redes de datos.\r\n\r\nReduce la coherencia del virus para analizadores de datos.\r\nAumenta la intensidad del virus de los analizadores de datos.",
    "fr": "De toute évidence, cette interface biomécanique est conçue pour mettre en place un maillage neural dans le cerveau de l'utilisateur en s'appuyant sur des mutations de séquences génétiques et des nanites. Les propriétés du maillage neural résultant semblent améliorer la puissance d'intrusion du virus au détriment de sa longévité : une approche agressive pour le piratage des réseaux de données. Réduit la résistance virale pour les analyseurs de données. Accroît la puissance du virus pour les analyseurs de données.",
    "ja": "この生体力学的インターフェースは、突然変異した遺伝子配列とナノマシンを用いて、ユーザーの脳に神経レースをセットアップするように設計されていることは明らかである。 \r\n\r\n結果として得られる神経レースの特性は、ウイルスの寿命を犠牲に、侵入型ウイルスの強度を向上させ、データネットワークをハッキングするための積極的なアプローチを可能にしているように見える。\r\n\r\nデータアナライザーのウイルスコヒーレンスが減少。\r\nデータアナライザーのウイルス強度が増加。",
    "ko": "이 생체역학 인터페이스는 나노기기를 통해 유전자 배열을 변형하여 사용자의 두뇌에 신경 그물망을 형성합니다. \r\n\r\n바이러스 침투력이 증가하지만, 바이러스 결합도가 감소하기 때문에 데이터 네트워크를 해킹할 때 공격적인 공략 방식이 요구됩니다.\r\n\r\n데이터 분석기의 바이러스 결합도가 감소합니다.\r\n데이터 분석기의 바이러스 침투력이 증가합니다.",
    "ru": "Этот биомеханический интерфейс разработан для создания нейросети в мозгу пользователя при помощи генетических мутаций и нанитов. Благодаря своим свойствам такая нейросеть увеличивает силу вируса внедрения за счёт сокращения срока его действия — весьма агрессивный подход к взлому сетей данных. Снижает целостность и повышает силу вируса для анализаторов данных.",
    "zh": "这个生物力学接口使用突变基因序列和纳米体在使用者的大脑中建立了一个神经网。这个神经网以牺牲病毒同步率为代价来提高病毒强度，提高对数据网络的破译能力。数据分析仪的病毒同步率下降。数据分析仪的病毒强度提高。"
  },
  "groupID": 1230,
  "iconID": 10158,
  "marketGroupID": 1773,
  "name": {
    "de": "Neural Lace 'Blackglass' Net Intrusion 920-40",
    "en": "Neural Lace 'Blackglass' Net Intrusion 920-40",
    "es": "Intrusión a la red 920-40 Blackglass de enlace neuronal",
    "fr": "Maillage neural ‘Blackglass’ d’intrusion de réseau 920-40",
    "ja": "神経系レース「ブラックグラス」ネット侵入920-40",
    "ko": "신경그물망 '블랙글래스' 네트워크 침투 920-40",
    "ru": "Neural Lace 'Blackglass' Net Intrusion 920-40",
    "zh": "神经网络'黑镜'网络入侵920-40"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}