{
  "description": {
    "de": "Diese geborgenen Daten scheinen den Grundstein für eine neuartige biomechanische Schnittstelle zu legen, die die mutagene Anpassung ungleicher genetischer Datensätze zur Etablierung einer Nervenschnur umfasst. Bei diesem Verfahren werden Nanobots von der genetischen Struktur des Probanden zielgenau gesteuert.",
    "en": "This recovered data appears to provide a framework for a novel biomechanical interface involving mutagenic adaptation of disparate sets of genetic data to establish a neural lace using fine control of nanites guided by the user's own genetic structure.",
    "es": "Estos datos recuperados parecen proporcionar el marco para una interfaz biomecánica novedosa que involucra la adaptación mutagénica de conjuntos dispares de datos genéticos para establecer un enlace neuronal usando un control preciso de nanobots guiado por la propia estructura genética del usuario.",
    "fr": "Il semble que ces données récupérées servent de cadre pour une nouvelle interface biomécanique se servant l'adaptation mutagène d'ensembles disparates de données génétiques pour constituer un maillage neural en utilisant un contrôle fin des nanites guidées par la propre structure génétique de l'utilisateur.",
    "ja": "この復元データは、一連の異種遺伝子データの変異原性適応を含む、新しいバイオメカニクスインターフェースのフレームワークを提供しているように思われる。ユーザー自身の遺伝子構造によって導かれる、ナノマシンの微細制御を用いた神経系レースを確立するためだろう。",
    "ko": "회수한 데이터를 조사한 결과 생체기계 인터페이스에 관한 기초 설계가 내장되어 있는 것으로 밝혀졌습니다. 해당 인터페이스는 사용자의 유전적 구조를 바탕으로 나나이트를 유도하는 장치로 신경 레이스를 형성하는 유전 정보와도 밀접한 관련이 있습니다.",
    "ru": "Обнаруженные данные оказались программной основой нового биомеханического интерфейса, который благодаря мутагенной адаптации несовместимых наборов генетических данных способен создавать нейросети, используя для управления нанитами собственную генетическую структуру пользователя.",
    "zh": "这份复原出的数据似乎提供了一种新型的生物力学接口，用受使用者自身基因结构控制的纳米体来建立一个神经网络。"
  },
  "groupID": 314,
  "iconID": 2885,
  "mass": 1.0,
  "name": {
    "de": "Biomechanical Interface Data",
    "en": "Biomechanical Interface Data",
    "es": "Datos de interfaz biomecánica",
    "fr": "Donnée d’interface biomécanique",
    "ja": "生体力学インターフェイス・データ",
    "ko": "생화학 인터페이스 데이터",
    "ru": "Biomechanical Interface Data",
    "zh": "生物力学接口数据"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 16,
  "volume": 0.1
}