{
  "description": {
    "de": "Für einen Playboy und Sohn eines billionenschweren Bergbaumagnats erfüllte Luecin Rileau seine Rolle als Botschafter der Gallente-Föderation mit überraschender Souveränität und das, obwohl er sich sprichwörtlich in einem diplomatischen Nest voller Vipern aufhielt. Luecins Vater, Darouen Rileau, ist schon lange wegen seines Interesses am Edelsteinabbau als „Diamantkönig“ bekannt – obwohl er den größten Teil seines Vermögens der äußerst lukrativen Förderung seltener Erde verdankt.\n\nAufgrund seines Reichtums und seiner weitreichenden Verbindungen zur militärisch-industriellen Gallente-Föderation konnte Rileau seinem Sohn Luecin seinen Traum erfüllen, Botschafter der Gallente in Caldari zu werden. Luecin hatte jedoch ein äußerst leidiges Laster: das Glücksspiel. Dies war wohl zumindest einer der Gründe – wenn nicht sogar der Hauptgrund – dafür, dass Luecin diesen Posten anstrebte, denn so konnte er regelmäßig im berühmten Grand Tiegjon Casino in Vellaine seiner Leidenschaft frönen. Luecin fand Gefallen an Pettokori, einem beliebten Elektrobrettspiel. Während einer Runde Pettokori schlugen die Anführer der Guristas, Fatal und „The Rabbit“, schließlich zu.\n\nDie Piratenfürsten heckten einen gewieften Plan aus, um den glücklosen Sohn des Diamantkönigs zu entführen und ein wahrlich fürstliches Lösegeld in Diamanten fordern zu können. Darouen Rileau war zweifellos verärgert über die Dummheit seines Sohnes, doch er zahlte letztendlich das Lösegeld und so kamen die berüchtigten Anführer der Guristas zu legendärem Ruhm.",
    "en": "Luecin Rileau was the Gallente Federation's ambassador to the Caldari State and a surprisingly competent occupant of a notoriously tricky diplomatic billet for a playboy son of a trillionaire mining magnate. Luecin's father, Darouen Rileau, has long been known as 'Diamond King' for his interests in precious stone mining – even though Rileau made most of his fortune in the hyper-lucrative rare-earth extraction industry.\r\n\r\nIt was Darouen Rileau's wealth and deep connections with the Gallente Federation's military-industrial complex that allowed him to make his son Luecin's wish to become the Gallente ambassador to the Caldari State come true. Luecin had one vice above all others: gambling. It was likely this habit that led Luecin to seek the posting to the State, where he frequented the famous Grand Tiegjon Casino in Vellaine. Luecin developed a liking for Pettokori, a popular electro-board game. During a session of Pettokori, the Guristas leaders Fatal and the Rabbit struck.\r\n\r\nEngineering a situation that allowed them to kidnap the hapless Luecin, the pirate lords spirited the Diamond King's son away and put him up for a ransom in diamonds truly worthy of a king. Darouen Rileau was no doubt vexed by his son's foolisness but the ransom was paid in the end and the notoriety and fame of the Guristas leaders increased to legendary heights.",
    "es": "Luecin Rileau fue el embajador de la Federación Gallente en el Estado Caldari. Este vividor, hijo de un magnate de la minería, formó parte de una compleja trama diplomática sin ni siquiera saberlo. Su padre, Darouen Rileau, era popularmente conocido como el «Rey Diamante» por su particular interés en las piedras preciosas, aunque su fortuna proviene en su mayoría de la hiperlucrativa extracción de tierras raras.\n\n\n\nLa riqueza y las conexiones de Darouen Rileau con el complejo industrial-militar de la Federación Gallente le permitieron cumplir el deseo de Luecin, su hijo, de convertirse en el embajador gallente del Estado Caldari. Pero el joven tenía un vicio irremediable: las apuestas. Puede que fuera precisamente esa afición lo que lo llevó a buscar un puesto en el Estado. Luecin frecuentaba el famoso casino Gran Tiegjon en Vellaine y desarrolló un gusto por el «pettokori», un popular juego de tablero electrónico. Durante una partida de pettokori, Fatal y el Conejo, líderes de los Guristas, dieron su gran golpe.\n\n\n\nEstos señores de la piratería idearon una situación que les permitió secuestrar al desventurado Luecin y pedirle a su padre un rescate en diamantes digno de un rey. Darouen Rileau maldijo un millón de veces la estupidez de su hijo, pero acabó cediendo al chantaje. Desde entonces, la fama y la notoriedad de ambos líderes a alcanzado cotas legendarias.",
    "fr": "Luecin Rudeau était l'ambassadeur de la Fédération gallente auprès de l'État caldari, et pour un fils play-boy d'un milliardaire magnat de l'extraction, il fit preuve d'une surprenante aptitude à exercer cette fonction pourtant réputée difficile. Le père de Luecin, Darouen Rileau, était connu sous le nom du « roi des diamants » du fait du grand intérêt qu'il portait au minage de pierres précieuses, même s'il est vrai qu'il a fait fortune grâce à l'industrie hyper lucrative d'extraction de terres rares.\n\nCe sont la fortune de Rileau et les liens profonds qu'il entretenait avec le complexe militaro-industriel de la Fédération gallente qui lui ont permis de réaliser le rêve de son fils Luecin : devenir l'ambassadeur gallente auprès de l'État caldari. Luecin avait un vice qu'il ne pouvait contrôler : les jeux de hasard. C'est sans doute cette addiction qui mena Luecin à se faire affecter à l'État, où il fréquentait le célèbre Grand Tiegjon Casino de Vellaine. Luecin passait la plupart de son temps à jouer au Pettokori, un jeu de plateau électronique très populaire. Durant une partie de Pettokori, les chefs des Guristas, Fatal et le Lapin, frappèrent.\n\nGrâce à un plan parfaitement orchestré qui leur permit de kidnapper le malheureux Luecin, les seigneurs pirates gardèrent le fils du roi des diamants en lieu sûr et demandèrent une rançon, payable en diamants, tout bonnement digne d'un roi. Darouen Rileau fut bien entendu vexé par la bêtise de son fils, mais il finit par payer la rançon, et la notoriété et la renommée des chefs guristas atteignirent des sommets vertigineux.",
    "ja": "ルーシエン・リローはガレンテ連邦の元駐カルダリ連合大使であり、時価数兆の大物採掘企業のプレイボーイ御曹司にしては、きわめて困難な外交的役職において意外な有能さを誇る人物である。ルーシエンの父ダロウレン・リローは希少宝石に対する興味の高さから「ダイヤ王」とあだ名されているが、実際は利率の非常に高いレアアース鉱物抽出産業で財を成した人物である。\r\n\nルーシエンがガレンテ連邦の駐カルダリ連合大使に就任できたのは、父ダロウレン・リローがそう望み、彼の財力とガレンテ連邦の軍事産業複合体に深いコネがあったからこそである。しかしルーシエンにはひとつだけ突出した悪癖があった――それはギャンブルである。派遣地としてカルダリを選んだのもおそらくはこの悪癖が原因であり、実際、彼はベレインのかのグランドテイグジョン・カジノの常連となり、特に人気の電子盤遊戯であるペットコリを好んだ。そのペットコリのセッション中にガリスタスのリーダーであるフェイタルとラビットが動いた。\r\n\nまったく抵抗できないルーシエンを誘拐できる状況を作り出した海賊幹部らは、かのダイヤ王の息子を連れ去ることに成功し、まさに王にふさわしい額のダイヤを身代金として要求した。ダロウレン・リローも息子の間抜けさに呆れ果てたことだろうが、最終的に身代金は支払われ、ガリスタス指導部の悪名と名声は伝説的な高みへと上り詰めたのである。",
    "ko": "채굴기업 회장의 아들이자 돈 많은 한량으로만 알려져 있던 루에신 릴레우는 모두의 예상과는 달리 갈란테 연방 대사로서 칼다리와의 민감한 외교적 상황을 적절하게 조절했던 인물입니다. 루에신 릴레우의 아버지, 다로우엔 릴레우는 갈란테 채굴업계의 큰손으로 보석에 대한 열정 때문에 '다이아몬드 왕'이라 불리는 인물입니다. 실제로는 보석이 아닌 희귀 광물 추출을 통해 대부분의 부를 일구었습니다. <br><br>다로우엔 릴레우는 자신이 지닌 막대한 부와 군산복합체와의 긴밀한 관계를 이용하여 자신의 아들인 루에신 릴레우를 주칼다리 대사로 앉히는데 성공했습니다. 그러나 루에신에게는 한 가지 치명적인 약점이 존재했습니다. 지나치게 도박을 즐긴다는 점으로, 그가 애초에 칼다리로 간 이유도 도박 때문이었다는 이야기가 있습니다. 루에신은 실제로 벨레인에 위차한 그랜드 티에그존의 단골 고객이었습니다. 그는 특히 전자 보드게임인 페토코리를 즐겨했습니다. 그리고 페토코리에 빠져 있던 어느 날, 구리스타스의 페이탈과 래빗이 카지노를 습격했습니다. <br><br>루에신은 속절없이 납치되고 말았고 해적 선장들은 그에게 다이아몬드 왕의 아들이라는 이름에 걸맞는 막대한 양의 다이아몬드를 몸값으로 붙였습니다. 다로우엔 릴레우는 아들의 어리석음에 경악을 금치 못했지만, 결국 다른 방법이 없다는 걸 깨닫고 몸값을 지불했습니다. 결론적으로 루에신 납치 사건을 통해 페이탈과 래빗의 명성만 하늘 높은 줄 모르고 치솟았습니다.",
    "ru": "Люэсин Рило был послом Галлентской Федерации в Государстве Калдари, но помимо этого он был настоящим плейбоем и наследником богатейшей ресурсодобывающей промышленной империи. Ему удавалось весьма искусно злоупотреблять своей дипломатической неприкосновенностью. Его отец, Даруэн Рило — сказочно богатый галлентский предприниматель, сколотивший состояние на добыче редких земных пород. Но несмотря на свой основной источник дохода, он всегда питал особую любовь к драгоценным камням, за что и получил прозвище «Бриллиантовый король».\n\nПользуясь богатством и связями в военно-промышленном комплексе Галлентской Федерации, Даруэн смог исполнить давнюю мечту сына — стать галлентским послом в Государстве Калдари. Вскоре выяснилось, что Люэсин питает особую слабость к азартным играм.Вероятно, именно из-за этой скверной привычки он и стремился попасть в Государство — поближе к знаменитому казино «Гран-Тигьон» в Веллейне. Там его часто можно было застать за партией в петтокори — одной из популярных электронастольных игр. Именно в петтокори он и играл, когда главари «гуристас» — Смерть и Кролик — нанесли свой удар.\n\nВся операция была спланирована заранее, и незадачливый Люэсин оказался в руках пиратов, которые потребовали поистине королевский выкуп за жизнь наследника Бриллиантового Короля. Даруэн Рило был раздосадован глупостью и опрометчивостью своего сына, но всё же выполнил все требования пиратов, после чего репутация «гуристас» буквально взлетела до небес.",
    "zh": "卢辛·里奥是一名盖伦特联邦驻加达里大使，他是一位难缠的外交官，同时也是一位盖伦特矿业大亨的儿子。卢辛的父亲——达伦·里奥因其对开采珍贵原石的兴趣而被称为“钻石之王”，不过他的财富基本是通过高利润的稀土开采工业而积累的。\n\n\n\n达伦·里奥的财富和与盖伦特联邦军工业高层的紧密联系使得他的儿子——卢辛·里奥成功地实现了成为一名盖伦特驻加达里合众国大使的愿望。卢辛的最大爱好就是赌博。有人说正是因为这个爱好他才选择做一名驻加达里大使的，因为在那里他可以频繁光顾位于维尔埃勒的大光明顶赌场。卢辛喜欢玩一种叫做佩托克里的电子桌游，而古斯塔斯领袖“灾星”和“野兔”的袭击就发生于他玩佩托克里的时候。\n\n\n\n绑架了倒霉的卢辛大使后，海盗头目们勒索价值不菲的钻石作为赎金。达伦·里奥对儿子的愚蠢行为暴跳如雷，但最后还是乖乖支付了赎金，而古斯塔斯领袖的恶名也由此达到了前所未有的高度。"
  },
  "groupID": 1950,
  "marketGroupID": 1963,
  "name": {
    "de": "Rattlesnake King's Ransom Luecin SKIN",
    "en": "Rattlesnake King's Ransom Luecin SKIN",
    "es": "SKIN del Rescate del Rey Luecin para la Rattlesnake",
    "fr": "SKIN Rattlesnake édition King’s Ransom Luecin",
    "ja": "ラトルスネーク・キングスランサム・ルーシエンSKIN",
    "ko": "래틀스네이크 '왕의 몸값 루에신' SKIN (무기한)",
    "ru": "Rattlesnake King's Ransom Luecin SKIN",
    "zh": "响尾蛇级国王的救赎卢辛涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}