{
  "description": {
    "de": "<b>Typ:</b> Strukturbasierter Leichter Jäger <b>Aufgabe:</b> Raumüberlegenheit <b>Beschreibung:</b> Als ausgewiesener Raumüberlegenheit-Jäger ist die Gram dazu bestimmt, gegenüber Jägern und Drohnenschiffen in ihrem Operationsbereich tödlich zu sein. Diese Standup-Variante der Gram ist leistungsstärker als die trägerschiffbasierten Varianten, profitiert jedoch nicht von Kapselpiloten-Skills und kann nur von Upwell-Strukturen gestartet werden. <b>Mikro-Lenkwaffenschwarm</b>: Die Gram kann einen Schwarm Lenkwaffen abfeuern, der besonders effizient bei der Zerstörung von Jägern und Drohnenschiffen ist. Allerdings verursacht er bei richtigen Schiffen nur sehr wenig Schaden. <b>Ausweichmanöver</b>: Die Nachbrenner und schnelle Flugmanöver machen es besonders schwierig, die Gram zu zerstören. Der Nachbrenner muss zwischen den Einsätzen abkühlen. <b>Anti-Kleinschiff-Tackle</b>: Die Gram hat spezielle Projektoren zur Elektronischen Kriegsführung, die die Antriebssysteme kleiner Schiffe ausschalten, was diese beträchtlich verlangsamt und sie zu leichter Beute macht.",
    "en": "<b>Type:</b> Structure-based Light Fighter\r\n<b>Role:</b> Space Superiority\r\n<b>Description:</b> A dedicated space superiority fighter, the Gram is designed to be lethal to fighter and drone craft in its area of operations. This Standup variant of the Gram is more powerful than the carrier-based variants but does not benefit from capsuleer skills and may only be launched from Upwell structures.\r\n\r\n<b>Micro Missile Swarm</b>: The Gram can launch a swarm of missiles that are especially apt at destroying fighter and drone craft. These however do very little damage to full-sized starships.\r\n<b>Evasive Maneuvers</b>: Kicking in the afterburners and flying evasively makes the Gram especially difficult to destroy. The afterburner must cool down between uses.\r\n<b>Anti-Small Craft Tackle</b>: The Gram has a specialized electronic warfare projectors that disable small craft drive systems, slowing them down considerably and making them easy prey.",
    "es": "<b>Tipo:</b> caza ligero con base en estructuras.\n\n<b>Función:</b> superioridad espacial.\n\n<b>Descripción:</b> la Gram, un caza dedicado a la superioridad espacial, está diseñada para ser letal contra cazas y drones en su área de operaciones. Esta variante Standup de la Gram es más poderosa que las variantes basadas en portanaves, pero no se beneficia de las habilidades de los capsulistas y solo se puede lanzar desde estructuras de Upwell.\n\n<b>Enjambre de micromisiles</b>: la Gram puede lanzar un enjambre de misiles especialmente aptos para destruir cazas y drones. Sin embargo, provocan muy poco daño a las naves estelares de tamaño normal.\n\n<b>Maniobras evasivas</b>: los posquemadores y las acciones evasivas de la Gram la hacen especialmente difícil de destruir. El posquemador tiene que recargarse de un uso a otro.\n\n<b>Interceptor antinaves pequeñas</b>: la Gram tiene proyectores de guerra electrónica especializados que desactivan los sistemas de propulsión de las naves pequeñas, lo que las ralentiza considerablemente y las convierte en presa fácil.",
    "fr": "<b>Type :</b> Chasseur de structure léger <b>Rôle :</b> Supériorité dans l'espace <b>Description :</b> En tant que chasseur consacré à la supériorité dans l'espace, le Gram est conçu pour être fatal aux chasseurs et aux drones dans sa zone d'opérations. La variante Standup du Gram est plus puissante que les variantes porte-vaisseaux. Cependant, elle ne bénéficie pas des compétences des capsuliers et ne peut être lancée qu'à partir des structures Upwell. <b>Essaim de micromissiles</b> : Le Gram peut lancer un essaim de missiles qui sont particulièrement adaptés à la destruction de chasseurs et de drones. Ces missiles ne causent cependant que peu de dégâts aux vaisseaux spatiaux de taille standard. <b>Manœuvres évasives</b> : Ses systèmes de post-combustion et sa capacité à voler de manière évasive font du Gram un vaisseau particulièrement difficile à détruire. Les systèmes de post-combustion doivent refroidir entre deux utilisations. <b>Attaque anti-petits vaisseaux</b> : Le Gram possède des projecteurs spéciaux pour la guerre électronique. Ils servent à désactiver les systèmes de propulsion de petits vaisseaux, provoquant ainsi leur ralentissement pour en faire des proies faciles.",
    "ja": "<b>タイプ：</b> ストラクチャベース軽戦闘機\n\n<b>用途：</b>制宙戦闘\n\n<b>説明：</b>制宙戦闘に特化した戦闘機であるグラムは、作戦区域内の戦闘機やドローンに致命的なダメージを与えられるように設計されている。このスタンドアップ型のグラムは、空母ベースのバリエーションよりも強力だが、カプセラスキルの恩恵を受けられず、アップウェルストラクチャからしか発進できない。\n\n\n\n<b>超小型ミサイルスウォーム</b>：グラムは、特に戦闘機やドローンを破壊するのに適したミサイルの大群を発射することができる。しかし、これらのミサイルは大型の宇宙船にはほとんどダメージを与えない。\n\n<b>回避機動：</b> アフターバーナーを使って回避機動すると、グラムは特に撃破が難しくなる。なおアフターバーナーは使用するごとに冷却が必要となる。\n\n<b>対小型機タックル</b>：グラムには特殊な電子戦用プロジェクターが搭載されており、小型機の駆動システムを無効化して速度を大幅に低下させ、仕留めやすくすることができる。",
    "ko": "<b>분류:</b> 스탠드업 라이트 파이터 <br><br><b>임무:</b> 제공권 장악 <br><br><b>설명:</b> 그램의 임무는 제공권 장악으로 파이터 및 드론을 상대하는데 최적화된 기체입니다. 스탠드업 그램은 캐리어 함재기보다 성능은 뛰어나지만 스킬 혜택을 받을 수 없으며 업웰 구조물에서만 사출이 가능합니다.<br><br><b>마이크로 미사일 스웜</b>: 그램의 마이크로 미사일 스웜은 파이터 및 드론을 파괴하는데 최적화된 무기입니다. 대형 함선을 대상으로 피해량이 급격히 감소합니다. <br><br><b>회피 기동</b>: 애프터버너를 이용한 신속한 회피 기동 탓에 격추 난이도가 상당히 높은 편입니다. 애프터버너는 재사용 대기시간이 존재합니다. <br><br><b>소형 기체 방해 특화</b>: 그램의 특수 전자전 장비는 소형 기체의 구동장치를 정지시킬 수 있습니다. 속도가 줄어든 적은 손쉬운 먹잇감으로 전락합니다.",
    "ru": "<b>Тип:</b> Лёгкий истребитель на базе сооружений <b>Роль:</b> Превосходство в космосе <b>Описание:</b> «Грэм» готов раз за разом доказывать своё превосходство в космосе — именно для этого он и был создан. Этот корабль — гроза других истребителей и дронов. Разновидность «Грэма» на базе «Стационар» мощнее стандартных вариантов на базе КАРов, однако этот корабль не получает преимуществ от навыков капсулёров, а запускать его можно только с сооружений консорциума «Апвелл». <b>Рой микроракет</b>: «Грэм» выпускает залп ракет, идеально подходящих для уничтожения истребителей и дронов. Однако полноразмерным звездолётам они наносят крайне низкий урон. <b>Манёвры уклонения</b>: «Грэм» активно использует форсажные ускорители и способен уйти от любой атаки — уничтожить такой корабль очень непросто. После использования форсажному ускорителю требуется время для восстановления. <b>Средства борьбы с небольшими кораблями</b>: «Грэм» оснащён специальными системами электронной борьбы. Они выводят из строя двигатели небольших кораблей, замедляя их и превращая в лёгкую добычу.",
    "zh": "<b>类型：</b>建筑用轻型铁骑舰载机\n\n<b>作用：</b>制空优势\n\n<b>描述：</b>格拉墨是太空专用的优等铁骑舰载机，被设计用来摧毁控制范围内的无人机和铁骑舰载机。这种屹立专用的格拉墨舰载机比其用于航母的孪生兄弟更加强大，但是不能受到飞行员的技能加成，而且只能从昇威建筑中发射。\n\n\n\n<b>微型导弹群</b>：格拉墨能发射一群善于摧毁铁骑舰载机和无人机的导弹。然而对所有旗舰级舰船只造成很少伤害。\n\n<b>规避机动</b>：格拉墨装配有加力燃烧器，飞行自如，难以击毁。这种加力燃烧器需要冷却才能再次激活。\n\n<b>反小型舰船拦截</b>：格拉墨装配有专业化的电子战投射器，扰断小型舰船的引擎装置，使其速度大大降低和易于捕捉。"
  },
  "graphicID": 2973,
  "groupID": 4777,
  "marketGroupID": 2411,
  "mass": 1000.0,
  "metaGroupID": 54,
  "name": {
    "de": "Standup Gram I",
    "en": "Standup Gram I",
    "es": "Gram Standup I",
    "fr": "Gram Standup I",
    "ja": "スタンドアップ・グラムI",
    "ko": "스탠드업 그램 I",
    "ru": "Standup Gram I",
    "zh": "屹立格拉墨 I"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "radius": 35.0,
  "sofFactionName": "minmatarbase",
  "volume": 1600.0
}