{
  "description": {
    "de": "Darouen Rileau ist ein steinreicher Gallente-Bergbaumagnat, der im Volksmund wegen seines Interesses am Edelsteinabbau als „Diamantkönig“ bekannt ist – obwohl er seinen Reichtum der äußerst lukrativen Förderung seltener Erde verdankt. Aufgrund seines Reichtums und seiner weitreichenden Verbindungen zur militärisch-industriellen Gallente-Föderation konnte Rileau seinem Sohn Luecin seinen Traum erfüllen, Botschafter der Gallente in Caldari zu werden.\n\nLuecin Rileau erfüllte seine Rolle als Botschafter mit überraschender Souveränität und das, obwohl er sich sprichwörtlich in einem diplomatischen Nest voller Vipern aufhielt. Er hatte jedoch ein äußerst leidiges Laster: das Glücksspiel. Einige behaupteten sogar, dass Luecin diesen Posten wegen seiner Vorliebe für Glücksspiele angestrebt hätte. Rileau besuchte regelmäßig das berühmte Grand Tiegjon-Casino in Vellaine und fand Gefallen an Pettokori, einem beliebten Elektrobrettspiel. Während einer Runde Pettokori schlugen die Anführer der Guristas, Fatal und „The Rabbit“, schließlich zu.\n\nDie Piratenfürsten heckten einen gewieften Plan aus, um den glücklosen Sohn des Diamantkönigs zu entführen und ein wahrlich fürstliches Lösegeld in Diamanten fordern zu können. Darouen Rileau war zweifellos verärgert über die Dummheit seines Sohnes, doch er zahlte letztendlich das Lösegeld und so kamen die berüchtigten Anführer der Guristas zu legendärem Ruhm.",
    "en": "Darouen Rileau is a fantastically rich Gallente mining magnate popularly known as 'Diamond King' for his well-known interests in precious stone mining – even though he made his trillions in the hyper-lucrative rare-earth extraction industry. Rileau's wealth and deep connections with the Gallente Federation's military-industrial complex allowed him to make his son Luecin's wish to become the Gallente ambassador to the Caldari State come true.\r\n\r\nAmbassador Luecin Rileau made for a surprisingly competent occupant of a notoriously tricky diplomatic billet but he had one vice above all others: gambling. Some even said that Luecin sought the posting to the State because of his taste for games of chance. Ambassador Rileau frequented the famous Grand Tiegjon Casino in Vellaine on a regular basis and developed a liking for Pettokori, a popular electro-board game. It was during a Pettorkori session that Guristas leaders Fatal and the Rabbit struck.\r\n\r\nEngineering a situation that allowed them to kidnap the hapless Luecin, the pirate lords spirited the Diamond King's son away and put him up for a ransom in diamonds truly worthy of a king. Darouen Rileau was no doubt vexed by his son's foolishness but the ransom was paid in the end and the notoriety and fame of the Guristas leaders increased to legendary heights.",
    "es": "Darouen Rileau es un magnate gallente de la industria minera, conocido como el «Rey Diamante» por su particular interés en las piedras preciosas, aunque su fortuna proviene en su mayoría de la hiperlucrativa extracción de tierras raras. La riqueza y las conexiones de Rileau con el complejo industrial-militar de la Federación Gallente le permitieron cumplir el deseo de Luecin, su hijo, de convertirse en el embajador gallente del Estado Caldari.\n\n\n\nEl embajador Luecin Rileau formó parte de una compleja trama diplomática sin ni siquiera saberlo, pues tenía un vicio irremediable: las apuestas. Hay quien incluso decía que buscaba un puesto en el Estado debido a su afición por los juegos de azar. Rileau frecuentaba el famoso casino Gran Tiegjon en Vellaine y desarrolló un gusto por el «pettokori», un popular juego de tablero electrónico. Durante una partida de pettokori, Fatal y el Conejo, líderes de los Guristas, dieron su gran golpe.\n\n\n\nEstos señores de la piratería idearon una situación que les permitió secuestrar al desventurado Luecin y pedirle a su padre un rescate en diamantes digno de un rey. Darouen Rileau maldijo un millón de veces la estupidez de su hijo, pero acabó cediendo al chantaje. Desde entonces, la fama y la notoriedad de ambos líderes a alcanzado cotas legendarias.",
    "fr": "Darouen Rileau est un magnat de l'extraction minière gallente immensément riche, aussi connu sous le nom du « roi des diamants » du fait du grand intérêt qu'il portait au minage de pierres précieuses, même s'il est vrai qu'il a amassé des milliards grâce à l'industrie hyper lucrative d'extraction de terres rares. La fortune de Rileau et les liens profonds qu'il entretenait avec le complexe militaro-industriel de la Fédération gallente lui ont permis de réaliser le rêve de son fils Luecin : devenir l'ambassadeur gallente auprès de l'État caldari.\n\nL'ambassadeur Luecin Rudeau fit preuve d'une surprenante aptitude à exercer cette fonction pourtant réputée difficile, mais il avait un vice qu'il ne pouvait contrôler : les jeux de hasard. Certains disent même que Luecin chercha à se faire affecter directement à l'État en raison de son penchant pour les paris et les jeux d'argent. L'ambassadeur Rileau fréquentait régulièrement le célèbre Grand Tiegjon Casino de Vellaine et il passait la plupart de son temps à jouer au Pettokori, un jeu de plateau électronique très populaire. C'est lors d'une partie de Pettokori que les chefs des Guristas, Fatal et le Lapin, frappèrent.\n\nGrâce à un plan parfaitement orchestré qui leur permit de kidnapper le malheureux Luecin, les seigneurs pirates gardèrent le fils du roi des diamants en lieu sûr et demandèrent une rançon, payable en diamants, tout bonnement digne d'un roi. Darouen Rileau fut bien entendu vexé par la bêtise de son fils, mais il finit par payer la rançon, et la notoriété et la renommée des chefs guristas atteignirent des sommets vertigineux.",
    "ja": "ダロウレン・リローは、ガレンテの大金持ちで、宝石採掘で有名な「ダイヤモンド王」として知られている。リローの富とガレンテ連邦の軍事産業複合体との深いコネにより、息子のルーエシンは念願のガレンテ連邦の駐カルダリ連合大使に就任できた。\r\n\nしかしルーシエン・リロー大使にはひとつだけ突出した悪癖があった――それはギャンブルである。派遣地としてカルダリを選んだのもおそらくはこの悪癖が原因であり、実際、彼はベレインのかのグランドテイグジョン・カジノの常連となり、特に人気の電子盤遊戯であるペットコリを好んだ。そのペットコリのセッション中にガリスタスのリーダーであるフェイタルとラビットが動いた。\r\n\nまったく抵抗できないルーシエンを誘拐できる状況を作り出した海賊幹部らは、かのダイヤ王の息子を連れ去ることに成功し、まさに王にふさわしい額のダイヤでの身代金を要求した。ダロウレン・リローも息子の間抜けさに呆れ果てたことだろうが、最終的に身代金は支払われ、ガリスタス指導部の悪名と名声は伝説的な高みへと上り詰めたのである。",
    "ko": "다로우엔 릴레우는 갈란테 채굴업계의 큰손으로 보석 채굴에 대한 끊이지 않는 열정 때문에 '다이아몬드 왕'이라 불리는 인물입니다. 다로우엔 릴레우는 자신이 지닌 막대한 부와 군산복합체와의 긴밀한 관계를 이용하여 자신의 아들인 루에신 릴레우를 주칼다리 대사로 앉히는데 성공했습니다. <br><br>모두의 예상과는 달리 루에신은 까다로운 정치적 상황 속에서도 상당한 수완을 발휘하며 대사로서의 책임을 다했습니다. 그러나 그에게도 치명적인 약점이 존재했습니다. 지나치게 도박을 즐긴다는 점으로, 몇몇 사람들은 그가 칼다리로 간 이유가 도박 때문이 아니냐는 의심의 눈길을 보내기도 했습니다. 도박에 심취했던 루에신은 그랜드 티에그존 카지노에 단골로 드나들며 전자 보드게임인 페토코리에 취미를 붙이게 되었습니다. 그러나 한창 놀이에 빠져있던 때 구리스타스의 페이탈과 래빗이 카지노를 습격했습니다. <br><br>결국 루에신은 속절없이 납치되고 말았고 해적 선장들은 그에게 다이아몬드 왕의 아들이라는 이름에 걸맞게 막대한 양의 다이아몬드를 몸값으로 붙였습니다. 다로우엔 릴레우는 아들의 어리석음에 경악을 금치 못했지만, 결국 다른 방법이 없다는 걸 깨닫고 몸값을 지불했습니다. 결론적으로 루에신 납치 사건을 통해 페이탈과 래빗의 명성만 하늘 높은 줄 모르고 치솟게 되었습니다.",
    "ru": "Даруэн Рило — сказочно богатый галлентский предприниматель, сколотивший состояние на добыче редких земных пород. Но несмотря на свой основной источник дохода, он всегда питал особую любовь к драгоценным камням, за что его и прозвали «Бриллиантовым королём». Богатство и связи в военно-промышленном комплексе Галлентской Федерации помогли ему исполнить давнюю мечту его сына по имени Люэсин — стать галлентским послом в Государстве Калдари.\n\nПосол Люэсин Рило весьма преуспел на своём посту, изо всех сил злоупотребляя своей дипломатической неприкосновенностью, однако у него все же была одна слабость: азартные игры. Поговаривают даже, что именно из-за этого он так стремился попасть на государственную службу. Посол Рило стал завсегдатаем знаменитого казино «Гран-Тигьон» в Веллейне, где его часто можно было застать за партией в петтокори — одной из популярных электронастольных игр.Именно в петтокори он и играл, когда главари «гуристас» — Смерть и Кролик — нанесли свой удар.\n\nВся операция была спланирована заранее, и незадачливый Люэсин оказался в руках пиратов, которые потребовали поистине королевский выкуп за жизнь наследника Бриллиантового Короля. Даруэн Рило был раздосадован глупостью и опрометчивостью своего сына, но всё же выполнил все требования пиратов, после чего репутация «гуристас» буквально взлетела до небес.",
    "zh": "达伦·里奥是一位富可敌国的盖伦特矿业大亨，因为其对开采珍贵原石的兴趣而被人称为“钻石之王”，不过他的财富基本是通过高利润的稀土开采工业而积累的。里奥家族的财富和与盖伦特联邦军工业高层的紧密联系使得他的儿子——卢辛·里奥成功地实现了成为一名盖伦特驻加达里合众国大使的愿望。\n\n\n\n卢辛·里奥大使成为了一位非常难缠的外交官，但他另有一个比什么都重要的爱好——赌博。有人甚至说正是由于对几率博弈的喜爱他才去做驻合众国大使的。卢辛大使经常光顾位于维尔埃勒的大光明顶赌场，并逐渐爱上了玩一种叫佩托克里的电子桌游。古斯塔斯领袖“灾星”和“野兔”的袭击就发生于他玩佩托克里的时候。\n\n\n\n绑架了倒霉的卢辛大使后，海盗头目们勒索价值不菲的钻石作为赎金。达伦·里奥对儿子的愚蠢行为暴跳如雷，但最后还是乖乖支付了赎金，而古斯塔斯领袖的恶名也由此达到了前所未有的高度。"
  },
  "groupID": 1950,
  "marketGroupID": 1963,
  "name": {
    "de": "Rattlesnake King's Ransom Darouen SKIN",
    "en": "Rattlesnake King's Ransom Darouen SKIN",
    "es": "SKIN del Rescate del Rey Darouen para la Rattlesnake",
    "fr": "SKIN Rattlesnake édition King’s Ransom Darouen",
    "ja": "ラトルスネーク・キングスランサム・ダロウレンSKIN",
    "ko": "래틀스네이크 '왕의 몸값 다로우엔' SKIN (무기한)",
    "ru": "Rattlesnake King's Ransom Darouen SKIN",
    "zh": "响尾蛇级国王的救赎达伦涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}