{
  "description": {
    "de": "Mit ihrem eleganten Schnitt und Stickereien höchster Standards ruft diese Jacke die Macht und Weisheit himmlischer Kreaturen aus der Jin-Mei-Mythologie wach. Ein Kapselpilot, der solch ein Kleidungsstück trägt, gedenkt sicherlich der eindrucksvollen Fähigkeiten sowie der Reichweite der Piloten von New Eden. Womöglich könnte er auch einfach eine Vorstellung in der Jin-Mei-Maskenoper besuchen.",
    "en": "Elegantly tailored and embroidered to the highest standards, this jacket calls forth the power and wisdom of heavenly creatures from Jin-Mei mythology. Any capsuleer wearing such a garment is surely celebrating the awesome capabilities and reach of the pilots of New Eden. Alternatively, they may simply be attending a show at the Jin-Mei masked opera.",
    "es": "Esta chaqueta, de corte elegante y con bordados de primera calidad, invoca el poder y la sabiduría de las criaturas celestiales de la mitología jin-mei. Cualquier capsulista que lleve una prenda como esta sin duda está celebrando las impresionantes capacidades y el alcance de los pilotos de Nuevo Edén. Aunque también puede significar simplemente que van a asistir a un espectáculo de máscaras en la ópera de Jin-Mei.",
    "fr": "De par son élégante confection et sa broderie d'excellente qualité, cette veste attire le pouvoir et la sagesse des créatures célestes de la mythologie jin-mei. Tout capsulier portant un tel vêtement célèbre certainement les aptitudes et les compétences prodigieuses des pilotes de New Eden. Ou alors, ils se rendent simplement à un spectacle d'opéra jin-mei.",
    "ja": "優雅に仕立てられ、最高水準の刺繍が施されたこのジャケットは、ジンメイ神話に登場する天上の生き物の力と知恵を呼び覚ます。このような服を着ているカプセラは、ニューエデンのパイロットの素晴らしい能力と到達力を称えていることは間違いない。あるいは、単にジンメイの仮面劇のショーに参加しているだけかもしれない。",
    "ko": "우아한 맞춤형 자켓으로 진메이 신화에 등장하는 신비하고 지혜로운 용의 형상을 본 따 제작되었습니다. 뉴에덴 파일럿들의 끝없는 가능성을 상징하며 진메이 가면 무도회의 의상으로도 활용됩니다.",
    "ru": "Изящный крой и сложнейшая вышивка ручной работы — этот китель буквально олицетворяет силу и мудрость небесных созданий из мифологии Дзин-Мей. Любой капсулёр в таком одеянии воспевает неограниченные возможности и свободу пилотов Нового Эдема. Или же он просто посещает представление в костюмированной опере Дзин-Мей.",
    "zh": "优雅的剪裁，精美的刺绣，这件夹克不禁使人们想起了梅京神话中神圣之存在的力量和智慧。任何穿着此衣物的飞行员无疑是在宣示其作为新伊甸飞行员的出众能力，或者，他也可能只是要参加一场梅京假面剧场的演出吧。"
  },
  "groupID": 1088,
  "iconID": 21836,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's Empyrean Dragons Jacket",
    "en": "Women's Empyrean Dragons Jacket",
    "es": "Chaqueta Dragones Empíreos para mujer",
    "fr": "Blouson des Dragons empyréens pour femme",
    "ja": "レディース・エンピリアン・ドラゴンズ・ジャケット",
    "ko": "여성용 엠피리언 드래곤 재킷",
    "ru": "Women's Empyrean Dragons Jacket",
    "zh": "女式九天之龙夹克"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}