{
  "description": {
    "de": "Dies ist eine Ampulle, die die Medizin enthält, die nach dem Forschungsaufwand der Imperien und teilnehmenden Kapselpiloten während der Kyonoke-Untersuchung YC119 hergestellt und verteilt wurde. Der Erfolg der Untersuchung führte in den befallenen Gebieten zur offiziellen Ausrottung der Seuche. Es schadet jedoch nicht, zur Sicherheit eine Dosis bei sich zu tragen.",
    "en": "This is a vial of the cure produced and distributed following the research efforts of the empires and participating capsuleers during the Kyonoke Inquest in YC119. The success of the endeavor officially eradicated the plague in the afflicted locations, but keeping a dose nearby for good measure is not going to hurt.",
    "es": "Vial que contiene la cura producida y distribuida gracias a los esfuerzos de los imperios y los capsulistas que participaron en la investigación de Kyonoke en el año 119 CY. El éxito de la empresa erradicó oficialmente la enfermedad de las ubicaciones afectadas, pero nunca viene mal tener una dosis a mano.",
    "fr": "Il s'agit d'une fiole contenant le remède produit et distribué grâce aux travaux de recherche des empires et de certains capsuliers lors de l'enquête Kyonoke en CY 119. Couronnée de succès, cette opération a officiellement éradiqué la peste dans les endroits touchés, mais garder une dose de ce remède sous la main, au cas où, ne peut pas faire de mal.",
    "ja": "YC119年のキョノケ調査に参加した帝国とカプセラらの研究により開発・生産・配布された治療薬が入った小びん。この取り組みにより感染地の疫病は事実上根絶したが、念のため、手元に置いておくのも賢明だろう。",
    "ko": "키요노케 전염병의 치료제로 YC 119년 키요노케 인퀘스트 당시 각 국가와 캡슐리어들의 협력을 통해 제작이 이루어졌습니다. 키요노케 전염병은 완전히 사라졌으나 치료제를 하나쯤 지니고 있어도 나쁠 건 없습니다.",
    "ru": "Эта ампула лекарственного средства появилась на свет в результате совместных действий имперских властей и капсулёров в ходе расследования эпидемии Кионоке в 119 году от ю. с. Мероприятие оказалось весьма успешным и помогло полностью уничтожить эпидемию, однако носить при себе запасную дозу на всякий случай будет не лишним.",
    "zh": "这是基于帝国和参与其中的克隆飞行员在YC119年京诺事件调查中获得的成果而制造的一小瓶解药。研究成果已经成功地根除了受灾地区的瘟疫，不过留一小瓶以备不时之需也说得过去。"
  },
  "groupID": 1194,
  "iconID": 10056,
  "marketGroupID": 1661,
  "mass": 10.0,
  "name": {
    "de": "Vial of Kyonoke Plague Cure",
    "en": "Vial of Kyonoke Plague Cure",
    "es": "Vial de cura de la plaga de Kyonoke",
    "fr": "Fiole de vaccin contre l’épidémie de Kyonoke",
    "ja": "キョノケ疫病治癒の小瓶",
    "ko": "키요노케 전염병 치료제",
    "ru": "Vial of Kyonoke Plague Cure",
    "zh": "京诺瘟疫治疗药剂"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 3.0
}