{
  "description": {
    "de": "Dieser kleine, gefrorene Tropfen Blut stammt aus der Schlacht von E-DOF2, in der der erste Blood Raider Sotiyo-Komplex von Truppen des Imperiums zerstört wurde. Ob der Tropfen von einem Blood Raider, einem Besatzungsmitglied der Kapselpilotenflotte oder gar von den auf Blut basierenden Verzierungen der Sotiyos-Verteidigungsflotte stammt, weiß niemand ganz genau.",
    "en": "This frozen droplet of blood originates from the Battle of E-DOF2, in which the first Blood Raider Sotiyo was destroyed by Imperium forces. Whether the droplet comes from a Blood Raider, a crew member of the capsuleer fleet, or even the ornamental blood painted on the Sotiyo's defending fleet  is anyone's guess.",
    "es": "Esta gota de sangre congelada proviene de la batalla de E-DOF2, en la que las fuerzas del Imperio destruyeron el primer complejo Sotiyo de los Saqueadores Sanguinarios. Resulta una incógnita si procede de un miembro de los Sanguinarios, de un capsulista o incluso de la sangre ornamental pintada en la flota defensora del Sotiyo.",
    "fr": "Cette goutte de sang congelée provient de la bataille d'E-DOF2, dans laquelle le premier Sotiyo Blood Raider a été détruit par les forces de l'Imperium. Cette goutte provient-elle d'un Blood Raider, d'un membre de l'équipage de la flotte des capsuliers ou même du sang ornemental peint sur la flotte défensive du Sotiyo ? Personne ne le sait.",
    "ja": "この凍った血の滴は、初代ブラッドレイダー・ソティヨが帝国軍によって破壊されたE-DOF2の戦いに由来する。ブラッドレイダーの血なのか、カプセラ艦隊の搭乗員の血なのか、ソティヨの防衛艦隊によって描かれた装飾用の血なのかは、誰にも分からない。",
    "ko": "블러드 레이더의 소티요가 처음으로 파괴되었던 E-DOF2 전투에서 발견된 얼어붙은 피입니다. 블러드 레이더의 것인지, 캡슐리어의 것인지, 그것도 아니면 소티요를 방어하던 함대에 칠해져있던 피인지, 피의 주인이 누구인지 알 수 없습니다.",
    "ru": "Эта замороженная капля крови осталась со времён битвы при E-DOF2, в ходе которой имперскими силами был уничтожен Сотийо — первый из «Охотников за кровью». Остаётся только гадать, откуда взялась эта кровь — принадлежала ли она одному из «Охотников за кровью», бойцу флота капсулёров, или, возможно, это и вовсе декоративная кровь, которой Сотийо украшал корабли своего флота.",
    "zh": "这滴冰冻的血液源自E-DOF2发生的大战，在战斗中第一座血袭者索迪约被帝国军队摧毁。不知这滴血液是来自某个血袭者成员，某个克隆飞行员舰队成员，或者原本就是索迪约防御舰队船身上涂的鲜血，  无人知晓。"
  },
  "groupID": 1194,
  "iconID": 3754,
  "marketGroupID": 1661,
  "mass": 10.0,
  "name": {
    "de": "Frozen Droplet of Blood",
    "en": "Frozen Droplet of Blood",
    "es": "Gota congelada de sangre",
    "fr": "Goutte de sang gelée",
    "ja": "冷凍保存の血滴",
    "ko": "얼어붙은 피",
    "ru": "Frozen Droplet of Blood",
    "zh": "一滴冰冻血液"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 3.0
}