{
  "description": {
    "de": "Dies ist einer der Kiesel des letzten Wahlgangs, der die Verabschiedung des „Hoffnung für alle“-Gesetzes zum Ende der Kyonoke-Untersuchung von YC119 in Kraft setzte. Angeblich war dieser Kiesel neben vielen anderen kurz im Besitz des ehemaligen CSM-Mitglieds Xenuria, das aus ungeklärten Gründen versucht haben soll, sie zu stehlen.",
    "en": "This was one of the pebbles used in the final vote sanctioning the adoption of the Hope for All Act at the end of the Kyonoke Inquest of YC119. Allegedly, this pebble, alongside many others, was briefly in possession of former CSM member Xenuria, who attempted to steal them for reasons that remain obscure.",
    "es": "Este fue uno de los guijarros usados en la votación final para la aprobación de la Ley de Esperanza para Todos al final de la investigación de Kyonoke de 119 CY. Se dice que este guijarro, junto con muchos otros, estuvo brevemente en manos de Xenuria, antaño miembro del CSM, que intentó robarlos por razones que siguen sin esclarecerse.",
    "fr": "Ceci est l'un des galets utilisés lors du vote final sanctionnant l'adoption de la Loi L'espoir pour tous, à la fin de l'enquête Kyonoke menée en CY 119. Il semblerait que ce galet, parmi beaucoup d'autres, ait brièvement été entre les mains de l'ancien membre du CSM Xenuria, qui avait tenté de les voler pour des raisons encore obscures à ce jour.",
    "ja": "YC119年のキョノケ調査の末期に、「万物の希望」法の施行を決定づけた最終投票に使われた小石の一つ。この小石は一時、他の石と合わせて元CSMメンバーのゼヌリアが所持していたと言われている。これを誰が盗もうとしたのかは現在も不明だ。",
    "ko": "YC 119년의 키요노케 규명조사의 마지막 단계에서 행해진 '인류를 위한 희망'법 적용 인가에 관한 투표에서 사용된 조약돌입니다. 소문에 따르면 CSM의 일원이었던 제뉴리아에게 도난당한 적이 있다고 합니다. 이런 조약돌을 왜 훔쳤는지는 여태껏 의문으로 남아있습니다.",
    "ru": "Это один из камешков, которые использовались на заключительном этапе голосования по поводу принятия «Акта надежды для всех» по окончании расследования эпидемии Кионоке в 119 году от ю. с. Предположительно этот камешек, как и многие другие непродолжительное время находился в собственности Xenuria — бывшего члена совета игроков — который попытался похитить их с неизвестной по сей день целью.",
    "zh": "这块卵石是在YC119年京诺事件调查结束后对通过“希望之光”法案进行最终表决时使用的石子之一。据称，这块卵石和许多其他卵石一起原本属于前CSM成员Xenuria，他当时试图偷走这些石子，动机不明。"
  },
  "groupID": 1194,
  "iconID": 21843,
  "marketGroupID": 1661,
  "mass": 10.0,
  "name": {
    "de": "A Stolen Voting Pebble",
    "en": "A Stolen Voting Pebble",
    "es": "Guijarro de votación robado",
    "fr": "Galet de vote volé",
    "ja": "A Stolen Voting Pebble",
    "ko": "도난당한 투표용 조약돌",
    "ru": "A Stolen Voting Pebble",
    "zh": "一块被偷的投票卵石"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 3.0
}