{
  "description": {
    "de": "Hinter jedem der 24 Türchenprogramme dieses unkonventionellen und digital verbesserten Yoiul-Kalender verbirgt sich eine Erinnerung an das, was passieren kann, wenn während wichtiger Ereignisse wie der „Lage der Allianz“-Rede ausgedehnte Bergbaueinsätze durchgeführt werden. Wenn die Türchen aktiviert werden, bekommt man schön animierte, detaillierte Bilder der Zerstörung von 19 Rorquals, zwei Supercarriern, zwei Bergbaubarkassen und einem Schlachtschiff zu sehen.",
    "en": "This unorthodox and digitally enhanced Yoiul calendar hides, behind each of its 24 door progams, a reminder of what can happen if extensive mining operations are conducted during important events like a 'State of the Alliance' speech. Activating the doors will reveal beautifully animated, detailed images of destructions of 19 Rorquals, two Supercarriers, two Mining Barges and one Battleship.",
    "es": "Este poco ortodoxo calendario de Yoiul, mejorado digitalmente, esconde detrás de cada uno de sus 24 programas de puertas un recordatorio de lo que puede pasar si se realizan extensas operaciones mineras durante eventos importantes, como el discurso «Estado de la Alianza». Activar las puertas revelará preciosas y detalladas animaciones de la destrucción de 19 Rorqual, dos superportanaves, dos gabarras mineras y un acorazado.",
    "fr": "Peu orthodoxe, ce calendrier de Yoiul amélioré par traitement numérique cache, derrière chacune de ses 24 portes, un rappel de ce qui peut arriver si de vastes opérations minières sont menées lors d'événements importants comme un discours sur « l'état de l'Alliance ». Activer les portes révélera des images détaillées et magnifiquement animées montrant la destruction de 19 Rorqual, de deux super porte-vaisseaux, de deux barges d'extraction minière et d'un cuirassé.",
    "ja": "このデジタル化された特殊なヨイウル・カレンダーには、24個のドア・プログラムが配置されており、それぞれのドアの裏には「アライアンス状況演説」などの重要な事が起きている最中に採掘事業にのめりこんだらどうなるか、という注意喚起のメッセージが隠されている。ドアを起動すると、ロークアル19隻、大型艦載機母艦2隻、採掘艦2隻、戦艦1隻が破壊される様子を美麗なアニメーションで映し出してくれる。",
    "ko": "독특한 디자인의 전자 달력으로 24 가지의 주요 프로그램이 포함되어 있습니다. 해당 요이얼 달력은 '스테이트 오브 더 얼라이언스' 와 같은 중요 행사 때 채굴이 진행되었을 때 어떤 일이 발생하는지 알려줍니다. 프로그램을 활성화하면 19대의 로퀄, 두 대의 슈퍼캐리아와 채광선, 그리고 한 대의 배틀쉽이 수려한 형태로 펼쳐집니다.",
    "ru": "За каждой из 24 программных дверей этого нетрадиционного цифрового календаря спрятано напоминание о том, что может случиться, если проводить масштабные буровые работы во время важных события таких, например, как речь «О положении дел в Альянсе». Активировав двери, можно увидеть красивые анимированные сцены уничтожения 19 Рорквалов, двух СуперКАРов, двух буровых кораблей и одного линкора.",
    "zh": "这本新奇而且经过数字强化的尤尔节日历除了寻常的24小时计时程序外，还隐藏了一个提醒工具，告诉你在诸如“团结一心”演讲这样的大事件进行时进行采矿作业会发生什么事情。激活每个计时窗将会出现精美的舰船被毁动画，包括19艘长须鲸级，2艘超级航母，2艘采矿驳船以及1艘战列舰。"
  },
  "groupID": 1194,
  "iconID": 3441,
  "marketGroupID": 1661,
  "mass": 10.0,
  "name": {
    "de": "Delve Yoiul Calendar",
    "en": "Delve Yoiul Calendar",
    "es": "Calendario Yoiul de Delve",
    "fr": "Calendrier de Yoiul de Delve",
    "ja": "デルヴ・ヨイウルカレンダー",
    "ko": "상세한 요이얼 달력",
    "ru": "Delve Yoiul Calendar",
    "zh": "尤尔节日历"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 3.0
}