{
  "description": {
    "de": "Dieses sonderbare Objekt wurde einem Gerät entnommen, das zur Herstellung einer Nervenschnur im Gehirn einer jedweden Person der vielen Völker New Edens vorgesehen war. Wenngleich es jetzt inaktiv ist, weist die Struktur des Objekts darauf hin, dass es ein Nanobotamalgam inklusive nötigem Material und nötiger Kodierung ist, um eine dem Genaufbau der Person entsprechende, einzigartige Nervenschnur zu erschaffen und anzupassen. Es scheint keine Energiequelle und kein Steuerungssystem zu haben. Dafür muss das Gerät verantwortlich gewesen sein, aus dem es entnommen wurde. Dieses Objekt und der neuartige Einsatz von Nanotechnologie werfen viele Fragen auf.",
    "en": "This peculiar object was extracted from a device intended to build a neural lace in the brain of any given subject from the various races of New Eden. While it is now inert, the structure of the object suggests that it is a nanite amalgam containing the necessary material and encoding to establish and adapt a unique neural lace according to the genetic makeup of the subject. It does appear to lack a source of energy and a control framework. This must have been provided by the device it was extracted from.\r\n\r\nThis object and its novel use of nanotechnology raises many questions.",
    "es": "Este peculiar objeto se extrajo de un dispositivo diseñado para construir un enlace neuronal en el cerebro de un individuo de cualquiera de las razas de Nuevo Edén. Aunque ahora está inerte, la estructura del objeto sugiere una amalgama de nanobots que contiene la codificación y el material necesarios para establecer y adaptar un enlace neuronal único según la disposición genética del sujeto. Parece que le falta la fuente de energía y un marco de control. Deberían haberse obtenido del dispositivo del que esto se ha extraído.\n\nTanto este objeto como su novedoso uso de la nanotecnología despiertan muchas dudas.",
    "fr": "Cet objet particulier a été extrait d'un dispositif destiné à construire un maillage neural dans le cerveau d'un sujet donné appartenant aux différentes races de New Eden. Bien qu'il soit maintenant inactif, la structure de cet objet suggère qu'il s'agit d'un mélange de nanites contenant les matériaux et l'encodage nécessaires pour établir et adapter un maillage neural unique à partir du patrimoine génétique du sujet. On dirait qu'il lui manque une source d'énergie et un cadre de contrôle. Ceux-ci devaient être fournis par le dispositif dont il a été extrait. Cet objet et son utilisation novatrice des nanotechnologies soulèvent de nombreuses questions.",
    "ja": "この奇妙な物体は、ニューエデンに住む様々な種族の被験者の脳内に、神経レースを構築する装置から摘出された。現在は不活性ではあるが、この物体のストラクチャはナノマシン・アマルガムであることがわかる。対象者の遺伝子構成に応じて、独自の神経レースを構築・適応させるために必要な物質とエンコードを含んでいる。エネルギー源と制御体制を欠いているように見えるが、摘出された装置側がその役割を果たしていたに違いない。\r\n\nこの物体とナノテクノロジーの斬新な利用には、多くの問題提起がなされている。",
    "ko": "뇌에 신경그물망을 구축하는 장치로부터 추출된 물체입니다. 현재 비활성화되어있으나 유전적 구성에 따라 맞춤형 신경그물망을 구축하는 인코딩 및 자원이 포함된 나나이트 혼합물로 보입니다. 에너지 자원과 제어 프레임워크는 존재하지 않습니다. 본래 위치하고 있던 장치에서 에너지 공급과 제어가 이루어졌을 것으로 추정됩니다. <br><br>해당 물체와 여기에 적용된 새로운 방식의 나노기술은 여전히 많은 의문점을 남기고 있습니다.",
    "ru": "Этот необычный объект извлечён из устройства для создания головных нейросетей у представителей различных рас Нового Эдема. Объект находится в нерабочем состоянии, однако, основываясь на его строении, можно предположить, что он представляет собой скопление нанитов, содержащих все необходимые материалы и программный код для создания и внедрения нейросети в генетическую структуру субъекта. Источник питания и управляющий контур, судя по всему, отсутствуют. Возможно, они остались в устройстве, из которого объект был извлечён. Сам объект и его необычный подход к использованию нанотехнологий вызывают немало вопросов.",
    "zh": "这件特殊的物品是从某个能在新伊甸任意种族的任意对象的大脑中建立一个神经网络的设备中提取出来的。它现在处于惰性状态，它的结构显示它是一个纳米体混合物，其中含有必要的材料和编码方式，能根据目标的基因组成来建立一个独特的神经网络。它似乎还具有能量源和控制结构。这一定是从提取它的仪器那里获取的。\n\n\n\n这个物品以及它对纳米科技的全新应用方式给人们留下了无数疑问。"
  },
  "groupID": 314,
  "iconID": 10176,
  "mass": 1.0,
  "name": {
    "de": "New Eden Genome Amalgam",
    "en": "New Eden Genome Amalgam",
    "es": "Amalgama del genoma de Nuevo Edén",
    "fr": "Amalgame génétique de New Eden",
    "ja": "ニューエデン・ゲノム・アマルガム",
    "ko": "뉴에덴 게놈 혼합물",
    "ru": "New Eden Genome Amalgam",
    "zh": "新伊甸基因混合物"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}