{
  "description": {
    "de": "Eine Ausgabe eines Romans, der in New Eden bescheidenen Ruhm genossen hat. Es ist eine Schauergeschichte über Kapselpiloten, Blood Raiders und Zombies. Es wird vermutet, dass der Charakter des „Zombieschiffs“ aus dem Text von der Erzählung eines ganz bestimmten Caedes-Schiffs inspiriert ist, das angeblich zerstört wurde, um dann wieder ins Weltall zurückzukehren.",
    "en": "A copy of a novel that enjoyed moderate fame around New Eden. It is a horror story involving capsuleers, Blood Raiders and zombies. It has been implied that the character of the \"zombie ship\" featuring in the text is inspired by the tale of a very specific Caedes ship rumored to have been destroyed only to return to space again.",
    "es": "Una copia de una novela que gozó de moderada fama en Nuevo Edén. Se trata de una historia de terror en la que intervienen capsulistas, Saqueadores Sanguinarios y zombis. Se ha dado a entender que el personaje de la «nave zombi» que aparece está inspirado en la historia de una nave Caedes en particular de la que se rumorea que fue destruida solo para volver de nuevo al espacio.",
    "fr": "La copie d'un roman qui a connu une renommée modérée à travers New Eden. C'est une histoire horrifique impliquant des capsuliers, des Blood Raiders et des zombies. On a raconté que le personnage du « vaisseau zombie » figurant dans le texte s'inspire de l'histoire d'un vaisseau caedes précis, qui aurait été détruit dans le seul but de le faire retourner dans l'espace.",
    "ja": "ニューエデン中で一定の支持を得ている小説。カプセラたちやブラッドレイダーズ、そしてゾンビが登場するホラー。テキスト内に登場する「ゾンビ船」のキャラクターは、何度破壊されても再び宇宙に出現ケイデス船の噂話に着想を得ている。",
    "ko": "뉴에덴에서 그럭저럭 인기를 끌었던 공포 소설입니다. 캡슐리어와 블러드 레이더, 그리고 좀비가 등장합니다. 작중에 등장하는 \"좀비선\"은 과거에 파괴되었던 특정한 카에데스 함선의 이야기로부터 비롯되었을 것으로 추측됩니다. 카에데스는 침몰 후 유령선으로 부활한 뒤 우주 공간을 떠돌아 다녔다고 알려져 있습니다.",
    "ru": "Копия романа, пользовавшегося относительной популярностью в Новом Эдеме. Этот роман ужасов рассказывает о капсулёрах, охотниках за кровью и зомби. Считается, что «корабль-зомби», которому в этом произведении отводится большая роль, создан на основе одного реального корабля класса «Каэдес». Если верить слухам, этот корабль был уничтожен, но потом вновь появился на просторах космоса.",
    "zh": "这是一部在新伊甸颇有名气的小说的复制本。它讲述了一个关于克隆飞行员、血袭者和僵尸的恐怖故事。在书中暗示了“僵尸船”是受到了一艘特殊的凯帝斯级舰船被摧毁后又出现在太空中航行的传说的启发。"
  },
  "groupID": 1194,
  "iconID": 10159,
  "marketGroupID": 1661,
  "mass": 10.0,
  "name": {
    "de": "To Kill the Risen Dead",
    "en": "To Kill the Risen Dead",
    "es": "Matar a los muertos resucitados",
    "fr": "Pour tuer les morts-vivants",
    "ja": "蘇りし亡者を殺せ",
    "ko": "좀비 죽이기",
    "ru": "To Kill the Risen Dead",
    "zh": "杀光行尸"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 3.0
}