{
  "description": {
    "de": "Dieser Archivabschnitt der Polizei von CONCORD befasst sich mit kommentierten Überwachungen von abgeschlossenen Ermittlungen mehrerer Fällen, in denen besorgte Bürger GalNet-Chatauszüge meldeten, ohne auf den Kontext zu achten. In den ersten drei Dateien steht: „Wie verkaufe ich einen Hangar voller Leichen?“, „Ich habe gerade zum ersten Mal jemanden getötet! Ich bin so aufgeregt!“ und „Weiß irgendjemand, ob Drogenproduktion eine gute Einnahmequelle ist?“",
    "en": "This archive segment of CONCORD police annotated monitoring deals with closed investigations into several cases, in which worried citizens reported GalNet chat fragments without watching for context. The three first files read \"How do I sell a hangar full of corpses?\", \"I just killed someone for the first time! I'm so excited!\" and \"Does anyone know if drug production is a good source of income?\"",
    "es": "Este fragmento de un archivo de la policía de CONCORD incluye tratos de supervisión con investigaciones cerradas sobre varios casos en los que ciudadanos preocupados informaron de fragmentos de chat de GalNet sin ver el contexto. Los tres primeros archivos eran: «¿Cómo vendo un hangar lleno de cadáveres?», «¡Acabo de matar a alguien por primera vez! ¡Qué emoción!» y «¿Alguien sabe si la producción de estupefacientes es una buena fuente de ingresos?».",
    "fr": "Ce segment d'archives de surveillance annoté par la police de CONCORD traite de plusieurs affaires classées, dans lesquelles des citoyens inquiets ont rapporté des bribes de discussion GalNet sans en connaître le contexte. Sur les trois premiers fichiers, on peut lire : « Comment vendre un hangar rempli de cadavres ? », « Je viens de tuer quelqu'un pour la première fois ! C'est vraiment excitant ! », ainsi que « Est-ce que quelqu'un sait si la production de drogue est une bonne source de revenus ? »",
    "ja": "捜査中止になった複数の事件に関するCONCORDポリスの監視記録の一部。当時はこのガルネットチャットの断片を文脈を把握せずに見たことで不安がった市民もいた。最初の3つのファイルには、「死体で満載のハンガーを売却するにはどうしたらいい？」「初めて人を殺したんだけどドキドキが止まらなくてヤベー！」「ドラッグ生産って儲かる？」という内容が記載されている。",
    "ko": "CONCORD 경찰이 주석을 단 비공개 조사 내용으로 사람들이 갤넷에 작성된 글 제목만 보고 신고를 한 모양입니다. 신고 내용은 다음과 같습니다. \"격납고에 시체 다 채웠는데 어떻게 팜?\", \"나 드디어 사람 죽이는데 성공했음!\", \"요새 마약 생산으로 돈 좀 만질 수 있음?\"",
    "ru": "В этом разделе архива полиции КОНКОРДа отчёты по слежке и наблюдению разделены на несколько дел; в них содержатся жалобы обеспокоенных граждан на чаты пользователей в сети GalNet без учёта контекста. Первые три записи файла называются «Как продать ангар полный трупов?», «Я только что впервые убил человека! Как же здорово!» и «Подскажите, много ли можно заработать на производстве наркотиков?»",
    "zh": "这份统合部警方注释过的监控记录片段记载了对几个案件的详细调查，而这几个案件都是民众因为听了只言片语而产生担心后向警方报告的。头三条记录分别为：“我怎么能把一机库的尸体卖出去呢？”，“我刚杀人了，真XX爽！” 和“谁知道制毒到底赚不赚？”"
  },
  "groupID": 1194,
  "iconID": 2552,
  "marketGroupID": 1661,
  "mass": 10.0,
  "name": {
    "de": "CONCORD GalNet Monitoring Archive",
    "en": "CONCORD GalNet Monitoring Archive",
    "es": "Archivo de control de GalNet de CONCORD",
    "fr": "Archive de surveillance du GalNet CONCORD",
    "ja": "CONCORDガルネット・モニタリング・アーカイブ",
    "ko": "CONCORD 갤넷 모니터링 아카이브",
    "ru": "CONCORD GalNet Monitoring Archive",
    "zh": "统合部星际网络监控档案"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 3.0
}