{
  "description": {
    "de": "Beim Einschalten dieses Holoreels wird nur ein kleiner Teil des Bildes erkennbar. Der Rest ist aufgrund der Beschädigung des Holoreels verzerrt. Bei näherem Hinsehen kann lediglich das Wort „Backpfeifengesicht“ ausgemacht werden. Nach wenigen Augenblicken fängt das Holoreel an, extrem unangenehme Quietschgeräusche von sich zu geben. Es ist eindeutig irreparabel beschädigt.",
    "en": "Upon attempting to turn this holoreel on, only a small part of the image remains visible, the rest distorted by the damage done to the holoreel. Upon closer inspection only the phrase \"punchable face\" can be made out. After a few moments the holoreel starts to produce an extremely irritating screeching sound. Clearly it is corrupted beyond recovery.",
    "es": "Al intentar activar esta transmisión holográfica, solo se ve una pequeña parte de la imagen, el resto está distorsionado por el daño que ha sufrido. Al inspeccionarla más de cerca, solo se puede descifrar la expresión «cara que pide a gritos un puñetazo». Tras unos instantes, la transmisión holográfica comienza a producir un chirrido extremadamente irritante. No tiene arreglo.",
    "fr": "En essayant de mettre en route cette holobande, seule une petite partie de l'image reste visible, le reste étant déformé à cause des dégâts infligés à l'holobande. En regardant de plus près, seule l'expression « tête à claques » est lisible. Après quelques instants, l'holobande a commencé à produire un son strident extrêmement irritant. De toute évidence, elle est corrompue au-delà de toute possibilité de récupération.",
    "ja": "このホロリールの電源を入れようとすると、ホロリールの損傷により、画像の一部しか見えず、残りの部分は歪んでいる。よく見ると、「殴りたい顔」の文字だけが見える。数分後、ホロリールは非常に刺激的な音を発し始める。明らかに修復不可能な状態になっている。",
    "ko": "홀로릴을 재생하려는 여러번의 시도 끝에 일부 이미지를 확보할 수 있었습니다. 이 이외의 부분은 홀로릴에 가해진 충격으로 인해 심하게 일그러져 이미지 판별이 불가능한 상태입니다. 이미지를 자세히 살펴본 결과 \"때려주고 싶은 얼굴\"이라는 문구를 알아볼 수 있었습니다. 잠시 후 홀로릴에서 신경을 곤두세우는 새된 소리가 나기 시작합니다. 홀로릴이 복구 불가능한 상태로 망가진 것 같습니다.",
    "ru": "Голографическая запись оказалась сильно повреждена, и после включения удалось воспроизвести лишь часть изображения. При внимательном рассмотрении получается разобрать только фразу «ударить по лицу». Спустя несколько секунд голографический проигрыватель начал издавать крайне неприятный скрипящий звук. Однозначно запись повреждена без надежды на восстановление.",
    "zh": "当你尝试播放这个全息记忆盘时，只有很小一部分影像能被播放，其余的部分已因为全息记忆盘的损坏而不可辨识。经过仔细辨别，只能辨认出“打脸”这个词语。不久，全息记忆盘开始发出非常刺耳的声音。很明显，这东西是修不好了。"
  },
  "groupID": 1194,
  "iconID": 1177,
  "marketGroupID": 1661,
  "mass": 10.0,
  "name": {
    "de": "Badly Corrupted Holoreel",
    "en": "Badly Corrupted Holoreel",
    "es": "Transmisión holográfica muy dañada",
    "fr": "Holobande fortement détériorée",
    "ja": "壊れた不良ホロリール",
    "ko": "크게 손상된 홀로릴",
    "ru": "Badly Corrupted Holoreel",
    "zh": "损坏严重的全息影像盘"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 3.0
}