{
  "basePrice": 500000000.0,
  "description": {
    "de": "Die Society of Conscious Thought stand lange an vorderster Stelle, wenn es darum ging, den Kapselpiloten neue Technologien zur Verfügung zu stellen, aber ihre Entscheidung, bestimmte Typen von Raumzeit-Waffen am offenen Markt anzubieten stellt einen bedeutenden Zuwachs der Macht da, den die Gesellschaft in die Hände unabhängiger Piloten legen will. Der Gravitionale Transportfeld-Oszillator ist ein bemerkenswertes Gerät, welches Kapselpilotenschiffe unfreiwillig durch ein lokales Wurmloch bewegen kann, welches durch die Erschaffung von Gravitationsfeldresonanzen an den Ursprungs- und Zielpunkten errichtet wird. Hinweis: Aufgrund ihrer erhöhten Masse ist dieses Modul nicht in der Lage, Capital-Schiffe zu transportieren. Allerdings unterbindet die Nachwirkung des lokal erschaffenen Wurmlochs das Warpen dieser Schiffe für einen Zeitraum von 60 Sekunden. Es kann pro Struktur nur ein Modul dieses Typs eingebaut sein. Standup ist ein gesetzlich geschütztes System, welches eine Strukturautonome Nanofertigungseinheit (Upwell) nutzt, das eine integrierte Vorlagensoftware, eine Nanofertigungsanlage und ausreichend Nanomasse enthält, um die Fertigung einer Vielzahl an Dienstmodulen, Strukturmodulen und Strukturmodifikationen zu ermöglichen, wenn es in entsprechende Slots in einer Struktur mit Upwell-Technologie eingebaut wird.",
    "en": "The Society of Conscious Thought has long been at the forefront of making new technologies available to capsuleers but their decision to release certain types of spacetime weaponry on the open market represents a significant escalation in the level of power that the Society is willing to place in the hands of independent pilots. The Gravitational Transportation Field Oscillator is a remarkable device that can move capsuleer vessels involuntarily through a localized wormhole created by setting up gravitational field resonances at the origin and destination target points.\r\n\r\nNote: Due to their increased mass, this module is unable to transport capital sized ships, but the residual effects of its localised wormhole will prevent them from warping for 60 seconds. Only one module of this type can be fit per structure.\r\n\r\nStandup is a proprietary system that uses a Structure Autonomous Nanoassembly Device (Upwell) containing integrated template software, a nanoassembler array and sufficient nanomass to enable the construction of a variety of service modules, structure modules and structure rigs when inserted into the appropriate slots on a structure built with Upwell technology.",
    "es": "El Círculo del Pensamiento Consciente lleva mucho tiempo a la vanguardia de hacer que los capsulistas tengan acceso a las nuevas tecnologías, pero su decisión de lanzar ciertos tipos de armamento espaciotemporal en el mercado libre supone un antes y un después en lo que respecta al nivel de poder que el Círculo está dispuesto a poner en las manos de los pilotos independientes. El oscilador de campo de transporte gravitacional es un interesante dispositivo que puede trasladar involuntariamente las naves de los capsulistas por un agujero de gusano localizado creado mediante la creación de resonancias de campo gravitacional en los puntos de origen y destino.\n\nAviso: Debido a su aumento de masa, este módulo no puede transportar naves de tamaño capital, pero los efectos residuales de su agujero de gusano localizado les impedirá warpear durante 60 segundos. Solo se puede equipar un módulo de este tipo por estructura.\n\nStandup es un sistema patentado que utiliza un dispositivo de nanoensamblaje autónomo estructural (de Upwell) que contiene una plantilla integrada de software, una matriz de nanoensambladores y suficiente nanomasa como para construir una serie de módulos de servicio, de estructura y complementos de estructura cuando se insertan en las ranuras apropiadas en una estructura construida con la tecnología de Upwell.",
    "fr": "La Society of Conscious Thought est depuis longtemps la première à fournir des nouvelles technologies aux capsuliers, mais sa décision de mettre en circulation certains types d'armes spatio-temporelles sur le marché libre montre que la Society est prête à donner beaucoup plus de pouvoir aux pilotes indépendants. L'oscillateur de champ de transport gravitationnel est un appareil remarquable, qui peut déplacer les vaisseaux des capsuliers contre leur volonté à travers un trou de ver créé en installant des résonances de champ gravitationnel aux points d'origine et de destination. Remarque : Du fait de leur masse importante, ce module ne peut pas transporter des vaisseaux de taille capitale, mais les effets résiduels de son trou de ver les empêcheront de warper pendant 60 secondes. Un seul module de ce type peut être installé par structure. La technologie brevetée 'Standup' exploite un dispositif autonome de nano-assemblage pour structure Upwell, alliant un logiciel de modélisation intégré, une baie de nano-assemblage et une réserve de nano-masse. Une fois insérés dans les emplacements dédiés sur les structures Upwell, les dispositifs 'Standup' permettent l'assemblage moléculaire de divers modules de services, modules de structure et optimisations de structure.",
    "ja": "コンシャスソウト学会は長い間、新技術をカプセラに利用可能にする最前線にいたが、ある種の時空兵器を公開マーケットに置くという彼らの決定は、協会が独立したパイロットの手に委ねようとしている力のレベルを大幅にエスカレートさせたことを示している。重力輸送フィールド発振器は、原点と目的地のターゲットポイントに重力場共振を設定することで、局所的なワームホールを通ってカプセラ船を不随意に移動させることができる注目の装置である。\r\n\n注：質量が増加しているため、このモジュールは主力艦級の艦船を輸送することはできないが、ワームホールの効果が残っているため、60秒間ワープを防ぐことができる。この種類のモジュールは同じストラクチャに最大1つまでにしか装着できない。\r\n\nスタンドアップは、アップウェルテクノロジーにより建造されたストラクチャの適切なスロットに挿入した場合に統合テンプレートソフトウェア、ナノアセンブラー施設、ナノ物質を持つ自立式ナノ集合体ストラクチャデバイス（アップウェル）を使用して、様々なサービスモジュール、ストラクチャモデル、そしてストラクチャリグを作り出すことができる独自システムである。",
    "ko": "깨어있는 자들의 사회(SoCT)는 캡슐리어들에게 신기술을 제공하는데 오랫동안 앞장서 왔습니다. 그러나 시공간에 영향을 미치는 무기를 공개 시장에 내놓았다는 것은 SoCT가 캡슐리어의 손에 막대한 힘을 실어줄 의향이 생겼음을 의미합니다. 중력 이동 필드 발진기는 현재 위치와 목표지점 사이에 중력 필드로 웜홀을 만들어 함선을 강제로 이동시키는 장치입니다. <br><br>참고: 캐피탈급 함선은 질량이 크기 때문에 강제이동되지 않습니다. 그러나 국지성 웜홀 생성의 여파로 인해 약 60초간 워프가 차단됩니다. 동일한 종류의 모델은 한 개만 장착할 수 있습니다. <br><br>스탠드업은 자율구조형 나노어셈블러 장치(업웰)를 사용하는 시스템으로 템플릿 소프트웨어가 내장되어 있으며 나노어셈블리 배열, 충분한 양의 나노물질이 탑재돼있습니다. 업웰 기반 구조물에 장착 시 다양한 종류의 서비스 모듈, 구조물 모듈, 구조물 장착형 리그를 제조할 수 있습니다.",
    "ru": "«Общество осознанно мыслящих» уже долгое время пытается сделать так, чтобы все новые технологии были доступны всем капсулёрам, но всякий раз, как они пытаются выпустить какое-то новое оружие на свободный рынок, как общественность тут же стремится наделить независимых пилотов новой силой и новыми полномочиями. Гравитационный транспортный полевой осцилятор (Gravitational Transportation Field Oscillator) — это удивительное устройство, благодаря которому можно принудительно перемещать корабли капсулёров через червоточины, которые пронзают пространство, соединяя между собой месторасположение устройства и конечный пункт назначения. Примечание: из-за избыточной массы транспортировка кораблей большого тоннажа невозможна, однако побочные эффекты образовавшихся червоточин не позволят им совершить варп-прыжок в течение 60 секунд. На одно сооружение можно установить только один такой модуль. СТАЦИОНАР — это проприетарная система, использующая стационарный автономный наносборщик производства «Апвелл», который и лёг в основу её названия. Он содержит встроенное ПО для создания шаблонов, линию наносборщиков и достаточное количество наномассы для сборки различных модулей технического обслуживания, а также модулей и надстроек для сооружений, сконструированных по проектам консорциума «Апвелл», которые устанавливаются в соответствующие разъёмы.",
    "zh": "理性思维社团一直走在为克隆飞行员开发新科技的前沿。不过社团决定将特定类型的太空武器装备放在公开市场上出售，表明了他们造福独立飞行员的意愿有了很大的提升。引力传输力场振荡器是一种划时代的装置，它可以通过在起始地和目的地间建立引力力场共振，在本地生成一个虫洞，强制移动克隆飞行员的舰船。\n\n\n\n注：由于质量过大，这个装备不能用来传输旗舰，但是它生成的虫洞的效果会使旗舰在60秒内无法跃迁。每个建筑只能装配一件这类装备。\n\n\n\n屹立专用系统采用了昇威建筑分控纳米装配装置，由集成模版软件、纳米装配阵列和许多纳米块体构成。安装在采用昇威科技建造的建筑上的专门槽位中可以制造各种服务装备、建筑装备和建筑改装件。"
  },
  "groupID": 1331,
  "iconID": 2934,
  "mass": 500.0,
  "metaGroupID": 54,
  "name": {
    "de": "Standup Gravitational Transportation Field Oscillator",
    "en": "Standup Gravitational Transportation Field Oscillator",
    "es": "Oscilador de campo de transporte gravitacional Standup",
    "fr": "Oscillateur de champ de transport gravitationnel Standup",
    "ja": "スタンドアップ重力式輸送フィールドオシレーター",
    "ko": "스탠드업 중력 이동 필드 발진기",
    "ru": "Standup Gravitational Transportation Field Oscillator",
    "zh": "屹立引力传输力场振荡器"
  },
  "portionSize": 1,
  "published": false,
  "volume": 8000.0
}