{
  "description": {
    "de": "Diese Nanobeschichtung wurde von Ingenieuren des Angel Cartels entworfen und nur begrenzt produziert, sodass sie nur sechs Rümpfen zur Verfügung stand. Sie war als Hommage an den Anführer der berüchtigten, im späten YC119 in der Schlacht verschollenen „Blaze“-Guerilla-Staffel der Dominations gedacht.\n\nAufgrund seines goldroten Barts und den brennenden Wrackteilen, die er gewöhnlich hinter sich ließ, nur als „Blaze“ bekannt, erhielt auch seine Staffel nach hunderten gewagten Razzien gegen die Republic Fleet diesen Namen.\n\nHeute tragen sie seine Farben, um sein Vermächtnis als einer der erfolgreichsten und berüchtigtsten Piraten des Angel Cartels zu ehren.\n\n„Sein Name soll in eurer aller Erinnerung bleiben und in euch weiterleben. Hisst seine Flagge und vernichtet alles, was sich euch entgegenstellt.“\n\nTrald Vukenda – CEO, Dominations.",
    "en": "Designed by Angel Cartel engineers, and released as a tribute to the leader of the Dominations' notorious \"Blaze\" hit and run squadron who was lost in battle in late YC119, this nanocoating was made available in very limited numbers for only six hulls.\r\n \r\nKnown only as \"Blaze\", a name earned from both the trail of burning wreckage usually left in his wake and his appearance with a golden red beard, his squadron became his namesake after hundreds of daring raids against Republic Fleet assets.\r\n\r\nToday, they wear his colors in honor of his legacy as one of the Angel Cartel’s most successful and notorious pirates.\r\n\r\n\"Gone, but never forgotten. His name lives on in all of you. Hoist his colors, and decimate anything that stands in your way.\"\r\n\r\nTrald Vukenda – CEO, Dominations.",
    "es": "Este nanorrevestimiento, diseñado por los ingenieros del Cártel de los Ángeles, se lanzó en cantidades muy limitadas para solo seis naves como homenaje al infame líder del escuadrón «Llamarada» de los Dominantes, que cayó en combate a finales de 119 CY.\n \n\n\nSe le conoce como «Llamarada» a secas, nombre que se ganó tanto por el rastro de llamas que solía dejar a su paso como por su pelirroja barba dorada. El escuadrón adoptó su nombre tras cientos de audaces asaltos contra los bienes de la Flota de la República.\n\n\n\nHoy llevan sus colores para honrar su legado como uno de los piratas más exitosos y famosos del Cártel de los Ángeles.\n\n\n\n«Ya no está entre nosotros, pero jamás lo olvidaremos. Su nombre pervive en todos vosotros. Enarbolad sus colores y diezmad todo lo que se interponga en vuestro camino».\n\n\n\nTriald Vukenda, CEO de los Dominantes.",
    "fr": "Ce nanorevêtement a été conçu par les ingénieurs du cartel Angel comme un hommage au chef du fameux escadron d'attaque « Blaze » des Domination qui est tombé au combat fin CY 119. Il est disponible en édition très limitée : six coques seulement pourront le revêtir.\n\nOn le connaît seulement sous le pseudonyme de « Blaze », le « flamboyant » : un nom qu'il doit tant aux épaves brûlantes qu'il laissait dans son sillage qu'à sa barbe d'un rouge doré. Son escadron a adopté son nom après des centaines de raids audacieux menés contre les biens de la flotte de la République.\n\nAujourd'hui, ses couleurs sont portées pour honorer à la fois son héritage et l'homme qu'il fut : l'un des pirates les plus célèbres et les plus glorieux du cartel Angel.\n\n« Disparu, mais jamais oublié. Son nom demeure en chacun de vous. Portez ses couleurs et décimez tout ce qui se dresse sur votre chemin. »\n\nTrald Vukenda – PDG, Domination.",
    "ja": "エンジェルカルテルのエンジニアたちによって設計されたナノコーティング。YC119年に戦死したドミネーションズの悪名高き一撃離脱戦隊「ブレイズ」の指揮官を称えたもの。6つの船体にのみ使用可能な少数限定生産品である。\n \r\n「ブレイズ」という名は、彼が通った後に残された燃える残骸の跡と、自身の金赤色のヒゲが由来。そのあだ名は共和国海軍に対する数百回の襲撃作戦を経て、彼の分隊にも受け継がれた。\r\n\n現在では、エンジェルカルテルでも屈指の悪名を誇る大物海賊を称えるべく、分隊員はこの色を身に着けている。\r\n\n「死してなお、忘れられはしない。その名はお前たち全員の中で生き続ける。彼の色を掲げよ、そして行く手を阻むすべてを粉砕せよ」\r\n\nトラルド・ブケンダ - ドミネーションズCEO",
    "ko": "YC 119년 말 전투 도중 전사한 도미네이션 리더 \"블레이즈\"를 추모하기 위해 엔젤 카르텔 엔지니어들이 제작한 나노코팅으로 뛰어난 게릴라 전술로 악명을 떨쳤던 인물입니다. 제한된 6 종류의 함선에만 적용이 가능합니다. <br><br>그가 \"블레이즈\"라고 불리게 된 이유는 금빛이 도는 붉은 수염과 지나간 자리에 불타는 잔해만이 남겨졌기 때문입니다. 결국에 이 명칭은 수많은 공화국 함대를 함께 약탈해온 그의 편대까지 포함하여 일컫는 별명이 되었습니다. <br><br>아직까지도 블레이즈 중대는 엔젤 카르텔의 악명 높았던 리더에게 경의를 표하기 위해 적색 함선을 타고 활동합니다. <br><br>\"거침없이 불타오르던 화염도 이젠 다 타버렸지만, 그의 남은 불씨는 평생 꺼지지 않기를 맹세한다. 작은 불꽃 하나하나가 그대 모두 안에 살아가리라. 그리고 그의 붉은 위상을 앞세워 그대 앞을 가로막는 모든 것을 불태워 버려라.\" <br><br>트랄드 부켄다 – CEO, 도미네이션.",
    "ru": "Это нанопокрытие ограниченной серии совместимо только с шестью видами корпусов. Оно было разработано инженерами картеля «ангелов» в память о «Пламени» — знаменитом пирате из организации «Господства», возглавлявшем грозную эскадрилью налётчиков и погибшем в бою в конце 119 года от ю. с.\n\nСвоё имя, которым после сотен успешных атак против республиканского флота стала называться и его эскадрилья, он получил благодаря длинным дорожкам из пылающих обломков, которые всегда остаются после сражения с ним, а также благодаря своей пышной огненно-рыжей бороде.\n\nСегодня его бывшие братья по оружию окрашивают свои корабли в его цвета — так они почитают одного из самых успешных и опасных пиратов среди всех «ангелов».\n\n«Пускай его нет с нами, но имя его будет жить вечно. Храните память о нём, пронесите его деяния сквозь века. Поднимите его знамя и уничтожайте всё, что стоит у вас на пути!»\n\nТральд Вукенда, президент организации «Господства»",
    "zh": "这款纳米涂层由天使集团工程师设计，用以悼念在YC119年末战败的主天使臭名昭著的“烈火”游击中队的领袖，发布数量非常有限，且只针对6款舰船。\n\n \n\n“烈火”的名号得自于他所到之处留下的燃烧的残骸以及他那金红色的胡须，他领导的中队针对共和舰队发动了数百起袭击。\n\n\n\n今天，“烈火”中队传承了他的颜色，是天使集团中最战功卓著而又声名狼藉的队伍。\n\n\n\n“斯人虽逝，音容犹存。勇武之名，常伴吾身。当披彼之颜色，斩前路之荆棘。”\n\n\n\n屈尔德·瓦肯达 – 主天使CEO"
  },
  "groupID": 1950,
  "marketGroupID": 1959,
  "name": {
    "de": "Hurricane \"Blaze\" Squadron SKIN",
    "en": "Hurricane \"Blaze\" Squadron SKIN",
    "es": "SKIN de Escuadrón Blaze para la Hurricane",
    "fr": "SKIN Hurricane de l'escadron « Blaze »",
    "ja": "ハリケーン・「ブレイズ」分隊SKIN",
    "ko": "허리케인 '블레이즈 편대' SKIN (무기한)",
    "ru": "Hurricane \"Blaze\" Squadron SKIN",
    "zh": "暴风级烈火中队涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 0.01
}