{
  "description": {
    "de": "<font color=yellow>Thema:</font> Prototypenschiff von Nation (ID: Shadow)<br> <font color=yellow>Militärische Spezifikationen:</font> Schiff der Klasse Strukturbasierter Schwerer Jäger. Mittelgradige Mikrowarp-Geschwindigkeit. Verbesserte Waffensysteme. Komponentenzerlegung wurde durch die Bergung und Verwertung spezifischer Schiffe von Sansha’s Nation ermöglicht. Diese Standup-Variante der Shadow ist leistungsstärker als die trägerschiffbasierten Varianten, profitiert jedoch nicht von Kapselpiloten-Skills und kann nur von Upwell-Strukturen gestartet werden.<br> <font color=yellow>Zusätzliche Geheimdienstinformationen:</font> In diesem Anfangsstadium sind Schlüsse schwer zu ziehen, aber es gibt erste Anhaltspunkte für individuelle Bergungen dreier Bomberpiloten – jede umfangreich ausgeschmückt. Daher deutet vieles darauf hin, dass es sich bei diesen Mitgliedern der Besatzung genauso um planetarische Entführungsopfer handelt wie bei anderen Prototyp-Schiffen der Nation. Der Abgleich von geborgenen DNA-Proben mit Vermisstenanzeigen brachte kaum Ergebnisse. Allerdings gibt es in diesem Stadium kaum mehr Zweifel über die Herkunft der Piloten.<br> <i>Zusammenfassung von ISHAEKA-0107. DED-Sondereinheiten.</i><br><i>Zur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font> Prototype Nation Vessel (ID:Shadow)<br>\r\n<font color=yellow>Military Specifications:</font> Structure-based Heavy Fighter class vessel. Moderate microwarp velocity. Enhanced weapons systems. Reverse-engineering has been made possible through salvage of specific Sansha's Nation vessels. This Standup variant of the Shadow is more powerful than the carrier-based variants but does not benefit from capsuleer skills and may only be launched from Upwell structures.<br>\r\n<font color=yellow>Additional Intelligence:</font> At this initial stage conclusions are hard to form, but early indications from the recovery of three individual bomber pilots – all of them heavily augmented – strongly indicates that these crew members are the same planetary abductees found in other Nation prototype vessels. Cross-referencing recovered DNA with missing persons reports has so far revealed little, though even at this stage the origin of these pilots is in little doubt.<br>\r\n<i>Synopsis from ISHAEKA-0107. DED Special Operations.</i><br><i>Authorized for Capsuleer dissemination.</i>",
    "es": "<font color=yellow>Asunto:</font> Prototipo de nave de la Nación (ID: Shadow)<br>\n\n<font color=yellow>Especificaciones militares:</font> Caza pesado con base en estructuras. Velocidad de microwarp moderada. Sistemas de armas mejorados. Ha sido posible aplicar ingeniería inversa tras recuperar naves específicas de la Nación Sansha. Esta variante Standup de la Shadow es más poderosa que las basadas en portanaves, pero no se beneficia de las habilidades de capsulista y solo se puede lanzar desde las estructuras de Upwell.<br>\n\n<font color=yellow>Información adicional:</font> En esta fase inicial es difícil sacar conclusiones, pero los primeros indicios de la recuperación de tres pilotos bombarderos —todos ellos con muchos aumentos— revelan que son los mismos abducidos planetarios encontrados en otros prototipos de la Nación. Cruzar referencias del ADN recuperado con los informes de personas desaparecidas no ha revelado gran cosa hasta ahora, aunque incluso en esta etapa el origen de los pilotos no presenta muchas dudas.<br>\n\n<i>Sinopsis de ISHAEKA-0107. Operaciones Especiales del DED.</i><br><i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Sujet :</font> Prototype de vaisseau de la Nation (ID : Shadow)<br> <font color=yellow>Spécifications militaires :</font> Vaisseau de classe chasseur de structure lourd. Vitesse de microwarp modérée. Systèmes d'armement optimisés. L'ingénierie inversée a été rendue possible grâce à la récupération de certains vaisseaux de la Sansha's Nation. La variante Standup du Shadow est plus puissante que les variantes porte-vaisseaux. Cependant, elle ne bénéficie pas des compétences des capsuliers et ne peut être lancée qu'à partir des structures Upwell.<br> <font color=yellow>Renseignements supplémentaires :</font> Difficile de tirer des conclusions à ce stade, mais les premières observations liées à la récupération des trois pilotes semblent fortement indiquer que ces membres d'équipage font partie de ces mêmes personnes enlevées et retrouvées dans d'autres prototypes de vaisseaux de la Nation. Le recoupement de l'ADN retrouvé avec celui des personnes disparues n'a pas révélé grand-chose, même si nous n'avons plus beaucoup de doute quant à l'origine des pilotes.<br> <i>Synopsis de ISHAEKA-0107. Opérations spéciales DED.</i><br><i>Diffusion autorisée aux capsuliers.</i>",
    "ja": "<font color=yellow>対象：</font> プロトタイプネーション船（ID:シャドウ）<br>\r\n<font color=yellow>軍事仕様：</font> ストラクチャベース重戦闘機級艦船。中程度のマイクロワープ速度と強化された兵器システムを持つ。特定のサンシャ国艦船のサルベージ品により、リバースエンジニアリングが可能になった。このスタンドアップ型のシャドウは、艦載機型よりも強力だが、カプセラスキルの恩恵を受けられず、アップウェルストラクチャからしか発進できない。<br>\r\n<font color=yellow>追加情報：</font> この初期段階で結論を出すことは難しいが、回復した3人の爆撃機パイロット（いずれも高度な増強を受けていた）から判断すると、この搭乗員たちは他のサンシャプロトタイプ艦船で見つかった人々と同じ惑星から誘拐されたと思われる。回収したDNAを行方不明者レポートと照合しても、これまでのところはほとんど何も分かっていないが、現段階でパイロット達の出身惑星については疑いの余地はない。<br>\r\n<i>ISHAEKA-0107よりの要約。DED特別任務。</i><br><i>カプセラへの伝達拡散承認済み。</i>",
    "ko": "<font color=yellow>대상:</font> 프로토타입 산샤 네이션 함선 (ID: 섀도우)<br><br><br><font color=yellow>군용규격:</font> 스탠드업 헤비 파이터. 평균적인 마이크로 워프 속도. 향상된 무기 시스템. 특정 산샤 네이션 함선을 바탕으로 역설계가 이루어짐. 스탠드업 섀도우는 캐리어 함재기보다 성능은 뛰어나지만 스킬 혜택을 받을 수 없으며 업웰 구조물에서만 사출이 가능합니다.<br><br><br><font color=yellow>추가 정보:</font> 초기 수사 단계에서 결론을 내기 어렵지만, 세 명의(그것도 상당한 산샤 육체 개조를 거친) 파일럿을 구조한 뒤 심문한 결과, 산샤 함선들의 식별자에서 서술되는 납치 사건들의 피해자인 것으로 강하게 추정됩니다. 유전자 조사를 통한 실종자 추적은 아직 성과를 보지는 못한 상황이지만, 이들이 높은 확률로 납치된 인원일 것으로 추측됩니다.<br> <br><br><i>개요 작성 - ISHAEKA-0107. DED 특수작전부대.</i><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Тема:</font> Корабль-прототип (ID: Шэдоу)<br> <font color=yellow>Военная характеристика:</font> Корабль класса «тяжёлый истребитель на базе сооружений». Умеренная скорость микроварп-ускорителя. Улучшенные системы орудий. Этот корабль создан на основе технологии «Нации Санши», что стало возможным благодаря долгому и кропотливому сбору обломков их истребителей. Разновидность «Шэдоу» на базе «Стационар» мощнее стандартных вариантов на базе КАРов, однако этот корабль не получает преимуществ от навыков капсулёров, а запускать его можно только с сооружений консорциума «Апвелл».<br> <font color=yellow>Дополнительные разведданные:</font> на данном этапе ещё рано делать какие-то выводы, но при беглом осмотре трёх пилотов бомбардировщиков — тела всех троих сильно модифицированы — удалось выявить, что все они родом (возможно, похищены?) с той же планеты, что и пилоты, найденные внутри других прототипов. Сравнение их образцов ДНК с данными пропавших без вести результатов не принесло, хотя уже сейчас их происхождение не оставляет сомнений.<br> <i>Выдержка из ISHAEKA-0107. СМЕР, отдел спец-операций.</i><br><i>Данные для рассылки всем капсулёрам.</i>",
    "zh": "<font color=yellow>物品：</font>萨沙原型舰船（代号：暗影）<br>\n\n<font color=yellow>军事规格：</font>建筑用重型铁骑舰载机级别舰船。普通的微型跃迁速度。增强的武器系统。通过对一些特定萨沙舰船的研究，我们已经成功实现了逆向工程。这种屹立专用的暗影舰载机比其用于航母的孪生兄弟更加强大，但是不能受到飞行员的技能加成，而且只能从昇威建筑中发射。<br>\n\n<font color=yellow>补充情报：</font>虽然目前很难下定论，但从我们已经找到的三名轰炸舰飞行员的情况来看，他们都已经被特别强化过，因此很有可能像在其他萨沙原型舰船中找到的飞行员一样，是在行星上遭绑架的居民。不过目前他们的DNA检测报告还没有提供什么有用信息。<br>\n\n<i>情报提供方：ISHAEKA-0107，DED特别行动组。</i><br><i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 10039,
  "groupID": 4779,
  "marketGroupID": 2412,
  "mass": 2000.0,
  "metaGroupID": 52,
  "name": {
    "de": "Standup Shadow",
    "en": "Standup Shadow",
    "es": "Shadow Standup",
    "fr": "Shadow Standup",
    "ja": "スタンドアップ・シャドウ",
    "ko": "스탠드업 섀도우",
    "ru": "Standup Shadow",
    "zh": "屹立暗影舰载机"
  },
  "portionSize": 1,
  "published": true,
  "radius": 35.0,
  "sofFactionName": "sanshabase",
  "volume": 3600.0
}