{
  "description": {
    "de": "<b>Typ:</b> Strukturbasierter Unterstützungsjäger <b>Aufgabe:</b> Energieneutralisierung <b>Beschreibung:</b> Die Cenobite bringt Unterstützung für die Energieneutralisierung aufs Schlachtfeld. Diese Standup-Variante der Cenobite ist leistungsstärker als die trägerschiffbasierten Varianten, profitiert jedoch nicht von Kapselpiloten-Skills und kann nur von Upwell-Strukturen gestartet werden. <b>Energieneutralisierer</b>: Neutralisiert einen Teil der Energie im Energiespeicher des Zielschiffes. <b>Mikrowarpantrieb</b>: Verleiht eine beträchtliche Geschwindigkeitserhöhung auf Kosten eines höheren Signaturradius. Der Mikrowarpantrieb hat eine lange Abkühlzeit zwischen den Einsätzen.",
    "en": "<b>Type:</b> Structure-based Support Fighter\r\n<b>Role:</b> Energy Neutralizing\r\n<b>Description:</b> The Cenobite brings energy neutralizing support to the battlefield. This Standup variant of the Cenobite is more powerful than the carrier-based variants but does not benefit from capsuleer skills and may only be launched from Upwell structures.\r\n\r\n<b>Energy Neutralizer</b>: Neutralizes a portion of the energy of the target's capacitor.\r\n<b>Microwarpdrive</b>: Gives a significant speed boost at the cost of higher signature radius. The Microwarpdrive has a long cool-down cycle between uses.",
    "es": "<b>Tipo:</b> caza de apoyo con base en estructuras.\n\n<b>Función:</b> neutralizador energético.\n\n<b>Descripción:</b> la Cenobite proporciona neutralización energética de apoyo en la lucha. Esta variante Standup de la Cenobite es más poderosa que las basadas en portanaves, pero no se beneficia de las habilidades de los capsulistas y solo puede ser lanzada desde estructuras de Upwell.\n\n\n\n<b>Neutralizador energético</b>: neutraliza una parte de la energía del condensador del objetivo.\n\n<b>Motor de microwarp</b>: otorga un aumento considerable de velocidad a costa de un radio de señal superior. Tiene un ciclo de recarga largo entre un uso y otro.",
    "fr": "<b>Type :</b> Chasseur de soutien de structure <b>Rôle :</b> Neutralisation d'énergie <b>Description :</b> Le Cenobite apporte un soutien à la neutralisation d'énergie sur le champ de bataille. La variante Standup du Cenobite est plus puissante que les variantes porte-vaisseaux. Cependant, elle ne bénéficie pas des compétences des capsuliers et ne peut être lancée qu'à partir des structures Upwell. <b>Neutraliseur d'énergie</b> : Neutralise une partie de l'énergie du capaciteur de la cible. <b>Propulseur de microwarp</b> : Augmente la vitesse de manière considérable, au prix d'un rayon de signature plus élevé. Le propulseur de microwarp a un cycle de refroidissement prolongé entre deux utilisations.",
    "ja": "<b>タイプ：</b>ストラクチャベース支援戦闘機\n\n<b>用途：</b> エネルギー中和\n\n<b>説明：</b> セノバイトはエネルギー中和支援を実施する機体である。このスタンドアップ型のセノバイトは、艦載機型よりも強力だがカプセラスキルの恩恵を受けられず、アップウェルストラクチャからしか発艦できない。\n\n\n\n<b>エネルギー中和</b>: ターゲットした艦船のキャパシタに蓄えられているエネルギーを一部中和することができる。\n\n<b>マイクロワープドライブ</b>：シグネチャ半径が大きくなる代わりに、速度が大幅に向上する。クールダウンサイクルは長い。",
    "ko": "<b>분류:</b>스탠드업 서포트 파이터 <br><br><b>임무:</b> 에너지 뉴트럴라이즈 <br><br><b>설명:</b> 세노바이트는 에너지 뉴트럴라이징 임무를 수행하는 함선입니다. 스탠드업 세노바이트는 캐리어 함재기보다 성능은 뛰어나지만 스킬 혜택을 받을 수 없으며 업웰 구조물에서만 사출이 가능합니다.<br><br><b>에너지 뉴트럴라이저</b>: 대상 함선의 캐패시터를 일정량 무력화시킵니다. <br><br><b>마이크로 워프 드라이브</b>: 속도가 크게 향상되지만 시그니처 반경이 증가합니다. 긴 재사용 대기시간을 갖고 있습니다.",
    "ru": "<b>Тип:</b> Истребитель поддержки на базе сооружений <b>Роль:</b> Нейтрализация энергии <b>Описание:</b> «Сенобит» порой просто незаменим в бою — этот корабль оказывает достойную поддержку своим союзникам, нейтрализуя энергию кораблей противника. Разновидность «Сенобита» на базе «Стационар» мощнее стандартных вариантов на базе КАРов, однако этот корабль не получает преимуществ от навыков капсулёров, а запускать его можно только с сооружений консорциума «Апвелл». <b>Энергонейтрализатор</b>: нейтрализует часть энергии в накопителе цели. <b>Микроварп-ускоритель</b>: ощутимо прибавляет скорость за счёт увеличения радиуса сигнатуры. Каждый раз после использования микроварп-ускорителю требуется длительное охлаждение.",
    "zh": "<b>类型：</b>建筑用后勤铁骑舰载机\n\n<b>作用：</b>能量中和\n\n<b>描述：</b>修道士在战场上进行能量中和支援。这种屹立专用的修道士舰载机比其用于航母的孪生兄弟更加强大，但是不能受到飞行员的技能加成，而且只能从昇威建筑中发射。\n\n\n\n<b>能量中和器</b>中和目标舰船电容器的部分能量。\n\n<b>微型跃迁推进器</b>：通过牺牲信号半径来大幅度提升速度。装备运转后的冷却时间较长。"
  },
  "graphicID": 2899,
  "groupID": 4778,
  "marketGroupID": 2413,
  "mass": 1500.0,
  "metaGroupID": 54,
  "name": {
    "de": "Standup Cenobite I",
    "en": "Standup Cenobite I",
    "es": "Cenobite Standup I",
    "fr": "Cenobite Standup I",
    "ja": "スタンドアップ・セノバイトI",
    "ko": "스탠드업 세노바이트 I",
    "ru": "Standup Cenobite I",
    "zh": "屹立修道士 I"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "radius": 35.0,
  "sofFactionName": "amarrbase",
  "volume": 6000.0
}