{
  "description": {
    "de": "<b>Typ:</b> Strukturbasierter Unterstützungsjäger <b>Aufgabe:</b> Störung <b>Beschreibung:</b> Die Scarab bringt Unterstützung für die Elektronikstörung aufs Schlachtfeld. Diese Standup-Variante der Scarab ist leistungsstärker als die trägerschiffbasierten Varianten, profitiert jedoch nicht von Kapselpiloten-Skills und kann nur von Upwell-Strukturen gestartet werden. <b>Störsender</b>: Stört die Zielerfassungssysteme. <b>Mikrowarpantrieb</b>: Verleiht eine beträchtliche Geschwindigkeitserhöhung auf Kosten eines höheren Signaturradius. Der Mikrowarpantrieb hat eine lange Abkühlzeit zwischen den Einsätzen.",
    "en": "<b>Type:</b> Structure-based Support Fighter\r\n<b>Role:</b> Jamming\r\n<b>Description:</b> The Scarab brings electronic jamming support to the battlefield. This Standup variant of the Scarab is more powerful than the carrier-based variants but does not benefit from capsuleer skills and may only be launched from Upwell structures.\r\n\r\n<b>Jammer</b>: Disrupts targeting systems.\r\n<b>Microwarpdrive</b>: Gives a significant speed boost at the cost of higher signature radius. The Microwarpdrive has a long cool-down cycle between uses.",
    "es": "<b>Tipo:</b> caza de apoyo con base en estructuras.\n\n<b>Función:</b> perturbación.\n\n<b>Descripción:</b> la Scarab produce perturbaciones electrónicas en el campo de batalla. Esta variante Standup de la Scarab es más poderosa que las otras naves, basadas en portanaves; pero no se beneficia de las habilidades de los capsulistas y solo puede ser lanzada desde estructuras de Upwell.\n\n\n\n<b>Perturbador</b>: inutiliza los sistemas de adquisición de objetivos.\n\n<b>Motor de microwarp</b>: otorga un aumento considerable de velocidad a costa de un radio de señal superior. Tiene un ciclo de recarga largo entre un uso y otro.",
    "fr": "<b>Type :</b> Chasseur de soutien de structure <b>Rôle :</b> Brouillage <b>Description :</b> Le Scarab apporte un soutien au brouillage électronique sur le champ de bataille. La variante Standup du Scarab est plus puissante que les variantes porte-vaisseaux. Cependant, elle ne bénéficie pas des compétences des capsuliers et ne peut être lancée qu'à partir des structures Upwell. <b>Brouilleur</b> : Perturbe les systèmes de ciblage. <b>Propulseur de microwarp</b> : Augmente la vitesse de manière considérable, au prix d'un rayon de signature plus élevé. Le propulseur de microwarp a un cycle de refroidissement prolongé entre deux utilisations.",
    "ja": "<b>タイプ：</b>ストラクチャベース支援戦闘機\n\n<b>用途：</b> ジャミング\n\n<b>説明：</b> スクラブは電子妨害支援を実施する機体である。このスタンドアップ型のスクラブは、艦載機型よりも強力だがカプセラスキルの恩恵を受けられず、アップウェルストラクチャからしか発艦できない。\n\n\n\n<b>ジャマー</b>: ターゲッティングシステムを妨害する。\n\n<b>マイクロワープドライブ</b>：シグネチャ半径が大きくなる代わりに、速度が大幅に向上する。クールダウンサイクルは長い。",
    "ko": "<b>분류:</b> 스탠드업 서포트 파이터 <br><br><b>임무:</b> 재밍 <br><br><b>설명:</b> 스캐럽은 전자전 재밍을 수행하기 위해 설계되었습니다. 스탠드업 스캐럽은 캐리어 함재기보다 성능은 뛰어나지만 스킬 혜택을 받을 수 없으며 업웰 구조물에서만 사출이 가능합니다. <br><br><b>재머</b>: 타겟팅 시스템에 간섭합니다. <br><br><b>마이크로 워프 드라이브</b>: 속도가 크게 향상되지만 시그니처 반경이 증가합니다. 긴 재사용 대기시간을 갖고 있습니다.",
    "ru": "<b>Тип:</b> Истребитель поддержки на базе сооружений <b>Роль:</b> Создание помех <b>Описание:</b> «Скараб» порой просто незаменим в бою — этот корабль оказывает достойную поддержку своим союзникам, создавая помехи для систем наведения противника. Разновидность «Скараба» на базе «Стационар» мощнее стандартных вариантов на базе КАРов, однако этот корабль не получает преимуществ от навыков капсулёров, а запускать его можно только с сооружений консорциума «Апвелл». <b>Генератор помех</b>: нарушает работу систем наведения. <b>Микроварп-ускоритель</b>: ощутимо прибавляет скорость за счёт увеличения радиуса сигнатуры. Каждый раз после использования микроварп-ускорителю требуется длительное охлаждение.",
    "zh": "<b>类型：</b>建筑用后勤铁骑舰载机\n\n<b>作用：</b>电子干扰\n\n<b>描述：</b>圣甲虫在战场上进行电子干扰支援。这种屹立专用的圣甲虫舰载机比其用于航母的孪生兄弟更加强大，但是不能受到飞行员的技能加成，而且只能从昇威建筑中发射。\n\n\n\n<b>干扰器</b>：干扰锁定系统。\n\n<b>微型跃迁推进器</b>：通过牺牲信号半径来大幅度提升速度。装备运转后的冷却时间较长。"
  },
  "graphicID": 2975,
  "groupID": 4778,
  "marketGroupID": 2413,
  "mass": 1500.0,
  "metaGroupID": 53,
  "name": {
    "de": "Standup Scarab II",
    "en": "Standup Scarab II",
    "es": "Scarab Standup II",
    "fr": "Scarab Standup II",
    "ja": "スタンドアップ・スカラベII",
    "ko": "스탠드업 스캐럽 II",
    "ru": "Standup Scarab II",
    "zh": "屹立圣甲虫 II"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 35.0,
  "sofFactionName": "caldaribase",
  "variationParentTypeID": 47132,
  "volume": 6000.0
}