{
  "description": {
    "de": "Das Galaxy Pack - Spectral enthält eine spektakuläre Auswahl an wertvollen und begehrten Gegenständen für galaktische Forscher. Diese Sonderlieferung enthält: Zwei Zertifikate für Multiples Pilotentraining Fünf Skill-Extraktoren, \"Spectral Shift\"-SKINs für SOE-Schiffe Einen SOE-Expeditionsanzug für Männer Einen SOE-Expeditionsanzug für Frauen",
    "en": "Galaxy Pack - Spectral contains a spectacular selection of valuable and attractive items for all galactic explorers.\r\n\r\nThis special delivery crate includes:\r\n\r\nTwo Multiple Pilot Training Certificates\r\nFive Skill Extractors\r\nSpectral Shift SKINs for SOE ships\r\nA Men's SOE Expeditionary Suit\r\nA Women's SOE Expeditionary Suit",
    "es": "El pack galáctico: espectral contiene una espectacular selección de artículos valiosos y atractivos para todos los exploradores galácticos.\n\n\n\nEsta caja de entrega especial incluye:\n\n\n\nDos certificados de entrenamiento simultáneo de pilotos\n\nCinco extractores de habilidad\n\nSKIN de Cambio Espectral para naves de SOE\n\nTraje de expedición de SOE para hombres\n\nTraje de expedición de SOE para mujeres",
    "fr": "Pack Galaxie - Spectral contient une sélection spectaculaire d’équipements aussi précieux qu’attractifs pour les explorateurs galactiques. Cette caisse de livraison spéciale inclut : 2 certificats d'entraînement de plusieurs personnages, 5 extracteurs de compétences, des SKIN Spectral Shift réservés aux vaisseaux SOE, 1 combinaison d’expédition SOE pour homme et 1 combinaison d’expédition SOE pour femme.",
    "ja": "ギャラクシーパック - 銀河系を探索する者たちにとって魅力的かつ貴重なアイテムを内に秘めたスペクトラル。\n\n\n\nこの特殊配送箱の内容物：\n\n\n\n複数パイロット向けトレーニング証書×2\n\nスキルエクストラクター×2\n\nSOE艦船用「スペクトラルシフト」スキン\n\nSOE遠征用スーツ（男性用）×1\n\nSOE遠征用スーツ（女性用）×1",
    "ko": "은하계의 탐험가를 위해 선별된 아이템이 들어있습니다. <br><br>다음 내용물이 포함되어 있습니다: <br><br>다중 파일럿 훈련 자격증x2<br>스킬 추출기x5<br>SOE 함선용 스펙트럴 시프트 SKIN<br>남성용 SOE 탐사복<br>여성용 SOE 탐사복",
    "ru": "«Призрачный» контейнер из набора «Галактика» содержит впечатляющую подборку ценных и привлекательных предметов для исследователей космоса. Данный контейнер содержит: два сертификата одновременного обучения пилотов, пять СП-экстракторов, окраски серии «Спектральный сдвиг» для кораблей SOE, костюм Men's SOE Expeditionary Suit и костюм Women's SOE Expeditionary Suit",
    "zh": "星际包裹 - 光谱中含有一些广受全宇宙收藏家们欢迎的珍贵物品。\n\n\n\n这个特殊的箱子中含有：\n\n\n\n两张多人物训练凭证\n\n五个技能提取器\n\n姐妹会光谱偏移涂装\n\n一套男式姐妹会远征套装\n\n一套女式姐妹会远征套装"
  },
  "groupID": 1194,
  "iconID": 21622,
  "marketGroupID": 1661,
  "name": {
    "de": "Galaxy Pack - Spectral",
    "en": "Galaxy Pack - Spectral",
    "es": "Pack galáctico: espectral",
    "fr": "Pack Galaxie - Spectral",
    "ja": "ギャラクシーパック - スペクトラル",
    "ko": "갤럭시 팩 - 스펙트럴",
    "ru": "Galaxy Pack - Spectral",
    "zh": "星际包裹 - 光谱"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}