{
  "description": {
    "de": "Bei den Blutigen Händen von Matar handelt es sich um eine terroristische Vereinigung, die für zahlreiche Angriffe im Hoheitsraum der Republik und des Amarr-Imperiums verantwortlich zu machen ist. Die Gruppe wurde zu Beginn des Jahrs YC109 im Laufe einer Serie an Demonstrationen und Krawallen in Reaktion auf den Tod von Karishal Muritor, dem Anführer der Defiants, gegründet. Muritor wurde von Streitkräften der Republik auf Befehl von Karin Midulars Regierung getötet. Es wird vermutet, dass die Symbolik der „blutigen Hände“ vom Logo der blutigen Faust der Ushra'Khan-Allianz, einer dem Freiheitskampf verschrieben Vereinigung aus Kapselpiloten, inspiriert wurde. Mit dem Bombardement von Stützpunkten der Amarr und Ammatar auf Minmatar-Welten sind die Blutigen Hände von Matar von bloßem Protest zu terroristischen Aktivitäten übergegangen. Die Gewaltbereitschaft der Gruppe eskalierte mit einem Bombenangriff auf die Egbonbet-Station des Parlaments der Republik. Bei dem Anschlag Mitte YC109 kam der zu Besuch befindliche Botschafter des Ammatar Mandate ums Leben. Der bedeutendste Schlag gelang der Terrorgruppe im März von YC112 mit einem gewaltigen Bombardement der Station des Kriegsministeriums der Amarr im Pashanai-System, bei dem Tausende ihre Leben verloren. Obgleich sie sowohl vom Sicherheitsdienst der Republik als auch vom Amarr-Ministerium für Innere Ordnung verfolgt werden, sind die Blutigen Hände bisher jedem Eliminierungsversuch entgangen und bleiben weiterhin eine aktive Bedrohung.",
    "en": "The Bloody Hands of Matar is a Minmatar terrorist organization responsible for numerous attacks in both the Republic and the Amarr Empire.\r\n\r\nThe group was founded in early YC109, during a period of protest and rioting at the killing of Defiants leader Karishal Muritor by Republic forces acting under the orders of Karin Midular's government. It is believed that the 'Bloody Hands' symbolism was inspired by the use of a bloody fist logo by the Ushra'Khan alliance of capsuleer freedom fighters.\r\n\r\nThe Bloody Hands of Matar turned from protest to terrorism with a campaign of firebombing Amarr and Ammatar interests on Minmatar worlds. The group's violence escalated with a bomb attack on the Egbonbet Republic Parliament station that succeeded in assassinating a visiting Ammatar Mandate ambassador in mid YC109.\r\n\r\nThe terror group pulled off their greatest coup in March YC112, killing thousands in the massive bombing of an Amarr Ministry of War station in Pashanai system. Although hunted by both Republic Security Services and the Amarr Ministry of Internal Order, the Bloody Hands have evaded elimination and officially remain an active threat.",
    "es": "Las Manos Sangrientas de Matar es una organización terrorista minmatariana responsable de numerosos ataques tanto en la República como en el Imperio Amarr.\n\n\n\nEl grupo fue fundado a principios del año 109 CY, durante un periodo de protestas y disturbios por el asesinato del líder de los Desafiantes, Karishal Muritor, a manos de las fuerzas de la República, que actuaban a las órdenes del gobierno de Karin Midular. Se cree que el simbolismo de las «Manos Sangrientas» se inspiró en el logotipo del puño ensangrentado, usado por la alianza Ushra'Khan de luchadores por la libertad de los capsulistas.\n\n\n\nLas Manos Sangrientas de Matar pasaron de la protesta al terrorismo con una campaña de bombardeos incendiarios contra intereses de Amarr y Ammatar en los mundos minmatarianos. La violencia del grupo se intensificó con un atentado explosivo en la estación del Parlamento de la República de Egbonbet, en la que murió un embajador visitante del Mandato Ammatar, a mediados del año 109 CY.\n\n\n\nEl grupo terrorista logró su mayor golpe en marzo del año 112 CY, matando a miles de personas en el bombardeo masivo de una estación del Ministerio de Guerra de Amarr, en el sistema Pashanai. Aunque son perseguidos tanto por los Servicios de Seguridad de la República como por el Ministerio de Orden Interno de Amarr, las Manos Sangrientas han evitado su erradicación y siguen siendo una amenaza activa oficialmente.",
    "fr": "Les Bloody Hands of Matar sont une organisation terroriste minmatar responsable de nombreuses attaques menées contre la République et l’Empire amarr. Le groupuscule fut fondé au début des années CY109 lors des insurrections minmatar soulevées par l’assassinat du chef des Defiants Karishal Muritor, perpétré par les forces républicaines sur ordre du gouvernement de Karin Midular. Le symbolisme des « Bloody Hands » aurait été inspiré par le logo de l’alliance capsulière de combattants de la liberté Ushra’Khan représentant un poing sanglant. Les Bloody Hands of Matar se détournèrent des émeutes populaires pour s’engouffrer dans la voie de la terreur au gré d’une campagne d’attentats à la bombe ciblant les fonds amarr et ammatar implantés sur les mondes minmatar. La violence de la cellule terroriste s’intensifia au cours de l’année CY109 avec l’attaque à la bombe de la station du parlement républicain d’Egbonbet et la mort d’un ambassadeur du Mandat ammatar en visite officielle. La cause des Bloody hands of Matar connut sa plus tragique heure de gloire en mars de l’année CY112 lors d’un attentat à la bombe meurtrier contre la station du ministère de la Guerre dans le système de Pashanai qui sacrifia des milliers d’âmes. Malgré la traque inlassable menée par les services de sécurité de la République et du ministère des Affaires intérieures amarr, les Bloody Hands échappent à l’incarcération et continuent de menacer dangereusement l’ordre public.",
    "ja": "ブラッディハンズオブマターは、ミンマターのテロ組織である。彼らは共和国とアマー帝国の双方に幾度となく攻撃を仕掛けている。\r\n\nこの組織は、YC109年に入って間もないころ、デフィアントのリーダーだったカリシャル・ムリトーが、カリン・ミデュラー政権の命を受けた連邦軍によって殺されたことへの抗議と暴動の最中に設立された。「ブラッディハンズ（血塗られた手）」は、カプセラの反政府主義者たちが組んだ同盟であるウシュラ・カーンが、血塗られた拳のロゴを使ったことで象徴的な意味合いを持つようになった。\r\n\nミンマターの勢力圏内に存在するアマーやアマターの一派を火炎瓶で攻撃することで、ブラッディハンズオブマターの方向性は抗議からテロリズムへと変わった。彼らの暴力性は、YC109年に起きたエグボンベットの共和国議会ステーション爆破事件で、訪問中のアマター委任統治領大使の殺害に成功したことでさらにエスカレートした。\r\n\nその最も華々しい成果は、YC112年にパシャナイ星系のアマー戦争省のステーションで起こした大量爆破事件で、これにより数千人の死傷者を発生させている。共和国警護サービスとアマーの帝権保安省の両方に追われてなお、ブラッディハンズは逃げおおせ続けており、当局は彼らを今なお活発な脅威と見なしている。",
    "ko": "마타르의 붉은 손은 민마타와 아마르 제국에서 수차례 테러를 일으킨 조직입니다. <br><br>YC 109년 카린 미듈라 정부에 의해 디파이언스의 지도자 카리셜 무리터가 사망하면서 처음 설립된 조직으로, 이들을 대표하는 '붉은 손'은 우슈라 칸 자유투사 연합의 상징인 움켜쥔 붉은 손으로부터 비롯되었습니다. <br><br>초기에는 시위대의 성격이 강했으나 아마르 및 아마타에 대한 무차별적인 공격을 가하면서 테러 조직으로 노선이 변경되었습니다. 이들의 테러 행위는 에그본베트 공화국 의회 폭탄 테러와 YC 109년 여름에 발생한 아마타 자치령 대사 암살 사건을 거치면서 한층 격상되었습니다. <br><br>이후 YC 112년 3월, 파샤나이 항성계에 위치한 아마르 제국 전쟁부 우주정거장에 폭탄을 터뜨리면서 수천 명에 달하는 희생자를 발생시켰습니다. 마타르의 붉은 손은 공화국 안보부와 아마르 제국 공안부에 수배된 상태로 현재까지도 활동을 이어가고 있습니다.",
    "ru": "«Кровавые руки матар» — это минматарская террористическая организация, ответственная за многочисленные атаки на Республику и Амаррскую Империю. Эта группировка была основана в начале 109 года от ю. с. в разгар протестов и бунтов, связанных с убийством Каришала Муритора (лидера «Непокорных») Республиканскими войсками, действующими по приказу правительства Карин Мидулар. Полагают, что символика «Кровавых рук» черпает вдохновление у кровавого кулака — символа борцов за свободу из альянса капсулёров «Ushra'Khan». «Кровавые руки матар» перешли от протестов к террористическим акциям, начав кампанию по атаке амаррских и амматарских объектов в минматарских мирах. На следующую ступень насилия группировка перешла, совершив в середине 109 года от ю. с. атаку на станцию Республиканского парламента в системе Egbonbet, в результате чего был убит посол Амматарского Мандата. Свою самую успешную акцию террористы провели в марте 112 года от ю. с., убив тысячи людей на станции амаррского Министерства Войны в системе Pashanai. «Кровавые руки» успешно избежали уничтожения и всё ещё носят официальный статус активной угрозы, несмотря на то что на них охотилось и Министерство Внутреннего Порядка, и Служба Безопасности Республики.",
    "zh": "玛塔尔赤手党是一个米玛塔尔恐怖组织，策划过多起对共和国和艾玛帝国的袭击。\n\n\n\n该组织起源于YC109年初，创立在由于卡琳·米杜拉领导的政府下令处死挑战者领袖卡里煞·木里托而导致的抗议和暴乱中。据传他们的“赤手”标识受到了克隆飞行员自由战士联盟乌什拉坎的鲜血之拳标识的启发。\n\n\n\n玛塔尔赤手党后来彻底转向恐怖主义，对米玛塔尔领土上的艾玛和艾玛达所属权益进行炸弹袭击。该组织的恐怖行为于YC109年中再度升级，他们成功地对伊戈伯特共和议会空间站进行了炸弹袭击，刺杀了一位来访的艾玛达特统区大使。\n\n\n\n该组织最知名的一次行动发生于YC112年3月，以一次对位于帕厦纳伊星系的一处艾玛战争部空间站的大规模炸弹袭击杀害了数以千计的人。尽管被共和安全局和艾玛内务部双双通缉，赤手党并没有销声匿迹，而是仍然保有威胁。"
  },
  "groupID": 1950,
  "marketGroupID": 1993,
  "name": {
    "de": "Rupture Bloody Hands SKIN",
    "en": "Rupture Bloody Hands SKIN",
    "es": "SKIN de Manos Sangrientas para la Rupture",
    "fr": "SKIN Rupture édition Bloody Hands",
    "ja": "ラプチャー・ブラッディハンドSKIN",
    "ko": "럽쳐 '붉은 손' SKIN (무기한)",
    "ru": "Rupture Bloody Hands SKIN",
    "zh": "断崖级赤手涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 0.01
}