{
  "capacity": 3475.0,
  "description": {
    "de": "Khaitetha Meramad ist der Anführer der Guardian Angels, dem Geschwader des Angel Cartels, das der Serpentis Corporation Sicherheit für Raumstationen, Versorgungseskorte und militärische Unterstützung bietet. Es wird gemunkelt, dass Khaitheta eine ziemlich intime Beziehung mit einer ranghohen Serpentis-Führungskraft pflegt.",
    "en": "Khaitetha Meramad is the leader of the Guardian Angels, the wing of the Angel Cartel that provides space facilities security, supply escort and military support to the Serpentis Corporation.\r\n\r\nIt has been whispered by some that Khaitetha is in a relationship with a senior Serpentis executive that has become quite intimate.",
    "es": "Khaitetha Meramad es la líder de los Ángeles de la Guarda, el ala del Cártel de los Ángeles que proporciona instalaciones de seguridad espacial, escolta de suministros y apoyo militar a la Corporación Serpentis.\n\n\n\nSe rumorea que Khaitetha tiene una relación con un ejecutivo veterano de Serpentis y que se han hecho bastante íntimos.",
    "fr": "Khaitetha Meramad est la chef des Guardian Angel, l'unité du cartel Angel qui assure la sécurité des installations spatiales, et sert d'escorte et de renfort militaire à la Serpentis Corporation. Le bruit court que Khaitetha entretient des relations intimes avec l'un des dirigeants de Serpentis.",
    "ja": "カイテザ・メラマドは、ガーディアンエンジェルズのリーダーである。ガーディアンエンジェルスはエンジェルカルテルの片翼を担い、サーペンティスコーポレーションの宇宙施設の警護、護衛、軍事支援を行っている。\r\n\nカイテザとサーペンティス上級幹部の関係が、かなり親密になってきていると噂する者もいる。",
    "ko": "카이테사 머라마드는 가디언 엔젤의 리더입니다. 가디언 엔젤은 엔젤 카르텔 하위 집단으로 서펜티스 코퍼레이션의 시설을 보호하거나 보급 호위 및 병력 지원을 해줍니다. <br><br>카이테사가 서펜티스의 고위 간부와 깊은 관계를 맺고 있다는 소문이 돌고 있습니다.",
    "ru": "Хатейфа Мерамад возглавляет «Ангелов-хранителей» — боевое крыло «Картеля ангелов», которое обеспечивает защиту космических объектов, сопровождение грузов и военную поддержку корпорации «Серпентис». Ходят слухи, будто Хатейфа состоит в отношениях — при том весьма интимных — с одним из старших руководителей корпорации «Серпентис».",
    "zh": "卡伊特萨·梅拉马德是守护天使的领导人，守护天使是天使企业联合体的分支，为天蛇集团提供太空设施安保、后勤护航和军事援助。\n\n\n\n据传卡伊特萨与某位天蛇高层关系密切。"
  },
  "graphicID": 2929,
  "groupID": 1726,
  "mass": 1650000000.0,
  "name": {
    "de": "Khaitetha's Nidhoggur",
    "en": "Khaitetha's Nidhoggur",
    "es": "Nidhoggur de Khaitetha",
    "fr": "Nidhoggur de Khaitetha",
    "ja": "カイテザのニドフッグラー",
    "ko": "카이테사의 니드호거",
    "ru": "Khaitetha's Nidhoggur",
    "zh": "卡伊特萨的尼铎格尔级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 1613.0,
  "sofFactionName": "minmatarbase",
  "volume": 53000000.0
}