{
  "capacity": 3475.0,
  "description": {
    "de": "Otuwiri Huohalen leitet Serpentis Inquest, den Forschungszweig für schwarze Kybernetik des illegalen Geschäftsimperiums der Serpentis Corporation. Gerüchte besagen, dass sich Otuwiri in einer Beziehung mit einem hochrangigen Mitglied des Angel Cartels befindet, die über das reine Geschäft hinausgeht.",
    "en": "Otuwiri Huohalen heads up Serpentis Inquest, the black cybernetics research arm of the Serpentis Corporation's illicit business empire.\r\n\r\nIt has been rumored for some time that Otuwiri is in a relationship that goes beyond mere business with a high-ranking Angel Cartel member.",
    "es": "Otuwiri Huohalen dirige Serpentis Inquest, la rama de investigación cibernética oscura del imperio comercial ilícito de la Corporación Serpentis.\n\nHace tiempo que se rumorea que Otuwiri tiene una relación que va más allá de los negocios con un miembro de alto rango del Cártel de los Ángeles.",
    "fr": "Otuwiri Huohalen dirige l'Inquest serpentis, la branche de recherche cybernétique rattachée à l'empire financier illégal de la Serpentis Corporation. La rumeur court depuis un moment qu'Otuwiri entretient une relation qui n'est pas purement professionnelle avec un membre haut placé du cartel Angel.",
    "ja": "オツウィリフ・オハレンは、サーペンティスコーポレーションの不正なビジネス帝国のブラック・サイバネティクス研究部門であるサーペンティスインクエストを率いている。\r\n\n以前から噂されていたことだが、オツウィリフはエンジェルカルテルの上級メンバーと単なるビジネス以上の関係を持っているという。",
    "ko": "오투위리 후오할렌은 서펜티스의 불법 사이버네틱스 연구 부서인 서펜티스 인퀘스트의 연구소장입니다. <br><br>소문에 따르면 오투위리는 엔젤 카르텔 간부 몇몇과 밀접한 관계를 맺고 있다고 알려져 있습니다.",
    "ru": "Отувири Хуохален возглавляет «Серпентис Инквест» — звено корпорации «Серпентис», занимающееся подпольными исследованиями запрещённых кибернетических имплантатов. Уже какое-то время ходят слухи, будто Отувири состоит в близких отношениях с одним из высокопоставленных офицеров «Картеля ангелов».",
    "zh": "奥图威利·霍哈勒领导着天蛇调查处——天蛇集团非法商业帝国的研究中心。\n\n有谣言称奥图威利与一名天使高阶成员关系密切。"
  },
  "factionID": 500020,
  "graphicID": 2932,
  "groupID": 1726,
  "mass": 1650000000.0,
  "name": {
    "de": "Otuwiri's Thanatos",
    "en": "Otuwiri's Thanatos",
    "es": "Thanatos de Otuwiri",
    "fr": "Thanatos d’Otuwiri",
    "ja": "オツウィリのタナトス",
    "ko": "오투위리의 타나토스",
    "ru": "Otuwiri's Thanatos",
    "zh": "奥图威利的绝念级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 1613.0,
  "sofFactionName": "gallentebase",
  "volume": 53000000.0
}