{
  "basePrice": 200000.0,
  "description": {
    "de": "Ein Neuralinterface-Upgrade, das die maximale Reichweite von Stasisnetzen um 5 % erhöht. Serpentis Inquest ist ein Ableger der Serpentis Corporation, die sich auf innovative Kybernetik- und Klonforschung spezialisiert hat. Die Corporation stellt seine schwarzen Cyberimplantate sowohl Serpentis-Agenten als auch den Streitkräften des verbündeten Angel Cartels zur Verfügung.",
    "en": "A neural interface upgrade that increases the maximum range of Stasis Webifiers by 5%.\r\n\r\nSerpentis Inquest is an offshoot of the Serpentis Corporation that specializes in cutting-edge cybernetic and clone research.\r\n\r\nThe corporation makes its black cyber implants available to both Serpentis operatives and the forces of the allied Angel Cartel.",
    "es": "Mejora de interfaz neuronal que aumenta un 5 % el alcance máximo de las redes ralentizadoras.\n\nSerpentis Inquest es una división de la Corporación Serpentis especializada en la investigación puntera sobre cibernética y clones.\n\nLa corporación pone sus ciberimplantes negros a disposición de los operativos de Serpentis y las fuerzas de sus aliados del Cártel de los Ángeles.",
    "fr": "Une amélioration de l'interface neurale qui augmente la portée maximale des générateurs de stase de 5 % Inquest serpentis est une filiale de la Serpentis Corporation spécialisée dans la cybernétique de pointe et la recherche sur le clonage. La corporation met ses implants cybernétiques à la disposition des agents serpentis et des forces alliées du cartel Angel.",
    "ja": "ステイシスウェビファイヤーの最大射程距離を5%増加させる神経系インターフェイスのアップグレード。\r\n\nサーペンティスインクエストは、最先端のサイバネティックとクローン研究に特化したサーペンティスコーポレーションだ。\r\n\nこのコーポレーションは、サーペンティスの工作員と連合したエンジェルカルテルの軍の両方で、その黒いサイバーインプラントを利用できるようにしている。",
    "ko": "스테이시스 웹 생성기의 최대 거리를 5% 향상하는 신경 인터페이스 업그레이드입니다. <br><br>서펜티스 인퀘스트는 최첨단 사이버네틱스와 클론을 전문적으로 연구하는 서펜티스 코퍼레이션의 하부 조직입니다. <br><br>서펜티스 소속원이나 동맹 관계인 엔젤 카르텔에게 불법 사이버 임플란트를 제공하고 있습니다.",
    "ru": "Улучшение для нейроинтерфейса, увеличивающее дальность действия стазис-индукторов на 5%. «Серпентис Инквест» — это подразделение корпорации «Серпентис», занимающееся исследованием передовых кибернетических технологий и клонов. Корпорация снабжает нелегальными имплантатами как своих агентов, так и бойцов дружественного «Картеля ангелов».",
    "zh": "一款神经接口升级芯片，可以增加停滞缠绕光束的最大距离5%。\n\n\n\n天蛇调查处是天蛇集团的一个分支，专门研究尖端神经和克隆技术。\n\n\n\n天蛇的这款植入体不仅供自己的天蛇特工使用，还提供给盟友天使企业联合体。"
  },
  "groupID": 740,
  "iconID": 2224,
  "marketGroupID": 1512,
  "metaGroupID": 19,
  "name": {
    "de": "Inquest 'Eros' Stasis Webifier MR-805",
    "en": "Inquest 'Eros' Stasis Webifier MR-805",
    "es": "Red ralentizadora Eros MR-805 de Inquest",
    "fr": "Générateur de stase MR-805 ‘Eros’ de l’Inquest",
    "ja": "審問'エロス'ステイシスウェビファイヤーMR-805",
    "ko": "인퀘스트 '에로스' 스테이시스 웹 생성기 MR-805",
    "ru": "Inquest 'Eros' Stasis Webifier MR-805",
    "zh": "审查'爱神'停滞缠绕光束MR-805"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}