{
  "description": {
    "de": "Mit seiner Darstellung traditioneller Bilder in prächtiger Pyrotechnik symbolisiert dieses Feuerwerk Liebe und Sehnsucht. Die Mikro-Raketen dieser Feuerblume gewähren einen seltenen Einblick in die romantische Ader der berühmt-berüchtigten Guardian Angels, die Auftraggeber dieses Feuerwerks, und bringen die Darstellung mit einem eindrucksvoll explosiven finalen Feuerknall zum Höhepunkt.",
    "en": "This firework impressively symbolizes love and desire with a display using traditional imagery rendered in glorious pyrotechnics. Showing a certain romantic side to the notorious Guardian Angels that commissioned it, this fiery blossom's micro-rockets bring the display to a climax with an impressively explosive finishing burst of flame.",
    "es": "Este impresionante espectáculo de fuegos artificiales simboliza el amor y el deseo en forma de imágenes tradicionales transformadas en una obra de arte pirotécnica. Estos ardientes microcohetes, que ponen de manifiesto el lado más romántico de los Ángeles de la Guarda que los solicitaron, alcanzan el clímax con una impactante traca final que estalla en llamas.",
    "fr": "Ce feu d'artifice symbolise l'amour et le désir de manière spectaculaire, en utilisant de superbes effets pyrotechniques pour restituer des images traditionnelles. Le spectacle arrive à son apogée lorsque les micro-roquettes de cette fleur ardente explosent dans un jaillissement enflammé, montrant ainsi le côté romantique des célèbres Guardian Angel qui les ont commandées.",
    "ja": "この花火は、伝統的なイメージを用いたデザインで愛と欲望を印象的に表現している。発注した悪名高きガーディアンエンジェルズの、ある意味ロマンティックな一面が垣間見える。この燃え盛る花のマイクロロケットは、最後に印象的な大爆発を起こしてクライマックスを迎える。",
    "ko": "사랑과 열망을 형상화한 폭죽으로 사랑에 대한 이미지를 화려한 불꽃을 통해 표현하였습니다. 가디언 엔젤의 낭만적인 면모가 드러난 작품으로 마이크로 로켓을 통해 환상적인 분위기와 격렬한 불꽃쇼를 선사합니다.",
    "ru": "Этот фейерверк символизирует любовь и страсть, изображая традиционные образы при помощи современной пиротехники. При попадании микроракет в цель распускается огромный огненный цветок, целиком охватывая жертву — яркий эффектный финал, доказывающий, что даже грозные Ангелы-хранители, создавшие это оружие, не чужды эмоций.",
    "zh": "这款烟火用令人眼花缭乱的传统具象技术再现了爱与渴望的象征。这款烟火展现了守护天使浪漫的一面，它的微型火箭让它展示出令人炫目的火焰放射效果。"
  },
  "graphicID": 21966,
  "groupID": 500,
  "iconID": 20973,
  "marketGroupID": 1663,
  "mass": 100.0,
  "name": {
    "de": "Eros Blossom Firework",
    "en": "Eros Blossom Firework",
    "es": "Fuegos artificiales Flor de Eros",
    "fr": "Feux d’artifice Efflorescence d’Éros",
    "ja": "エロス・ブロッサム花火",
    "ko": "에로스 블라썸 폭죽 세트",
    "ru": "Eros Blossom Firework",
    "zh": "爱之绽放烟火"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}