{
  "capacity": 5.0,
  "description": {
    "de": "Dieser kleine entropische Desintegrator kommt üblicherweise auf Triglavia-Fregatten und -Zerstörern zum Einsatz, die mit der relativ geringen Strahlung und den Gravitations-Gezeitenkräften umgehen können, die beim Einsatz der Waffe entstehen. Entropische Desintegratoren bedienen sich der gewaltigen Kraft des singularitätsbasierten Triglavia-Energiesystems, um exotische Materie in einen Partikelstrom umzuwandeln, der mit lokal generierter entropischer Kraft ausgerichtet wird. Diese Waffen sind zwar kraftvoll, ihre Reichweite ist jedoch begrenzt, denn die Abschwächung entropischer Kräfte führt dazu, dass diese sich merklich zerstreuen, sobald sie ihre optimale Reichweite überschritten haben. Daher verfügt diese Waffe über keine Präzisionsabfall-Reichweite. Der Partikelstrom generiert beim Aufprall thermische und explosive Reaktionen und die entropischen Kräfte lösen sich in eine lokale Gravitationsleitung auf, die die Beschleunigung der exotischen Partikel stetig erhöht. Letztlich erreicht das Schadenspotenzial der Waffe einen Höchstwert, solange der Partikelstrom auf dasselbe Ziel gerichtet ist. Benötigt folgende Munitionstypen für exotische Plasmaladung: Baryon, Meson und Tetryon.",
    "en": "This small Entropic Disintegrator is typically seen in use on Triglavian frigates and destroyers, which are able to handle the relatively minimal radiation and gravitational tidal forces the weapon generates as a side-effect of its operation.\r\n\r\nEntropic Disintegrators draw on the tremendous power of the Triglavian singularity-based energy systems to convert exotic matter into a particle stream directed with locally generated entropic force. While powerful, the range of the weapon is limited by the attenuation of entropic forces, which dissipate critically beyond the optimal range. As a result this weapon has no falloff range.\r\n\r\nThe particle stream generates thermal and explosive reactions on impact, and the entropic forces resolve into a localized gravitational conduit that steadily increases the acceleration on the exotic particles. In effect, the weapon's damage potential increases to a maximum level as long as the particle stream is kept on the same target.\r\n\r\nRequires exotic plasma charge ammo types: Baryon, Meson, and Tetryon.",
    "es": "Este pequeño desintegrador entrópico se suele ver en las fragatas y destructores triglavianos, capaces de manejar la relativamente baja radiación y las fuerzas gravitacionales que genera el arma como efecto secundario de su funcionamiento.\n\n\n\nLos desintegradores entrópicos utilizan el inconmensurable poder de los sistemas de energía triglavianos, basados en la singularidad, para convertir materia exótica en un flujo de partículas dirigido por la fuerza entrópica generada localmente. Aunque potentes, su alcance se ve afectado por la atenuación de las fuerzas entrópicas, disipadas al superar críticamente el alcance óptimo. En definitiva, esta arma no tiene alcance efectivo.\n\n\n\nEl flujo de partículas genera reacciones térmicas y explosivas al impactar. Además, las fuerzas entrópicas forman un conducto gravitacional localizado que aumenta constantemente la aceleración de las partículas exóticas, lo que se traduce en un aumento del potencial de daño del arma hasta un nivel máximo, siempre y cuando se mantenga el flujo de partículas sobre el mismo objetivo.\n\n\n\nRequiere tipos de munición de carga de plasma exótico: barión, mesón y tetrión.",
    "fr": "On trouve typiquement ce petit désintégrateur entropique sur les frégates et les destroyers triglavian, qui peuvent supporter les effets secondaires que cette arme génère, à savoir les radiations relativement minimes et les forces de marées gravitationnelles. Les désintégrateurs entropiques puisent dans la puissance phénoménale des systèmes d'énergie singuliers des Triglavian pour convertir la matière exotique en un jet de particules dirigé par la force entropique générée localement. Si la portée de cette arme est puissante, elle reste limitée par l'atténuation des forces entropiques qui se dissipent fortement au-delà de la portée optimale. Par conséquent, cette arme n'a pas de portée de déperdition. Lors de l'impact, le jet de particules génère des réactions thermiques et explosives tandis que les forces entropiques se transforment en conduit gravitationnel localisé, qui augmente continuellement l'accélération des particules exotiques. De ce fait, le potentiel de dégâts que l'arme inflige augmente et maintient son niveau maximal tant que le jet de particules reste sur la même cible. Requiert les types de munitions de charge à plasma exotique suivants : baryon, méson et tétryon.",
    "ja": "この小型エントロピックディスインテグレーターは主に、この武装の動作時の副産物である比較的少量の放射線と潮汐力に耐えられるトリグラビアン製フリゲートや駆逐艦に見られる。\r\n\nエントロピックディスインテグレーターはトリグラビアン製特異点エネルギーシステムより生成される莫大なエネルギーを使い、その場で生成されたエントロピー力で異物質を粒子の流れに変換する。高威力な武器であるが、その射程はエントロピー力の減衰に左右され、最適射程距離外では粒子が著しく分散する。そのためこの兵器には精度低下範囲が存在しない。\r\n\n粒子の流れは接触すると熱と爆発を起こし、この際、エントロピー力が分解されて局地的な重力導管に姿を変え、異物質粒子を徐々に加速させていく。結果として、粒子の流れを同じターゲットに当て続けていけば、この兵器のダメージ量は最大レベルまで上昇する。\r\n\n特殊なプラズマチャージ弾薬であるバリオン、メソン、テトリオンが必要。",
    "ko": "소형 엔트로픽 분열기는 장치 가동 시 발생하는 낮은 수준의 방사능 및 중력장을 견딜 수 있는 트리글라비안 프리깃 및 디스트로이어에서 주로 사용됩니다. <br><br>엔트로픽 분열기는 트리글라비안 특이성 기반 에너지 시스템으로부터 방대한 양의 전력을 끌어당겨 엑조틱 물질을 엔트로픽 에너지가 이끄는 입자의 흐름으로 전환합니다. 매우 강력하나, 최적사거리를 벗어나는 순간 엔트로픽 에너지가 급격히 감소하기 때문에 사거리가 제한됩니다. 따라서 분열기의 유효사거리는 따로 없습니다. <br><br>충돌 시 입자의 흐름이 열화학 및 폭발 반응을 일으켜 엔트로픽 에너지가 근방의 중력장 전송기로 옮겨지게 되고 엑조틱 입자의 가속이 증가합니다. 그 결과, 입자가 대상에 흐르는 동안 분열기의 잠재 피해량이 최대로 증가합니다. <br><br>사용 가능한 엑조틱 플라즈마 차지: 바리온, 메손, 테트리온.",
    "ru": "Этот малый энтропический дезинтегратор обычно используется на фрегатах и эсминцах Триглава, которые способны справиться с относительно небольшим выбросом радиации и гравитационной силой, производимыми этим орудием. Для питания энтропических дезинтеграторов необходима огромная мощность. При её производстве используются реакторы на базе технологии сингулярности, способные перерабатывать экзотическую материю в поток частиц, направляемый локальной энтропической силой. При всей мощности оружия его эффективная дальность ограничена из-за снижения энтропической силы за пределами оптимального радиуса. В результате это орудие не имеет остаточной дальности. При контакте с целью поток частиц создаёт тепловую и взрывную реакции, в то время как энтропические силы образуют гравитационный канал, постепенно ускоряющий экзотические частицы. На деле это означает, что при продолжительном ведении огня по одной цели боевой потенциал орудия продолжает постоянно повышаться, постепенно приближаясь к максимуму. Для стрельбы используются следующие типы зарядов экзотической плазмы: барионные, мезонные и тетрионные.",
    "zh": "小型熵能分解者常用于三神裔护卫舰和驱逐舰上，这种战舰可以承受武器发射时产生的放射性物质和重力场。\n\n\n\n熵能分解者的强大威力得益于三神裔基于奇点的能量系统，能将异种物质转化为粒子流，由自身产生的熵能加以引导。虽然威力无俦，这种武器的射程却受到熵能衰变的影响，在最佳射程之外就消于无形。所以，这种武器不具有失准范围。\n\n\n\n粒子流会产生热能和爆炸反应，熵能会产生一个重力导管来使粒子流大大加速。在实际使用中，该武器的伤害会随着对同一目标的不断发射而逐渐提高，直到达到上限。\n\n\n\n需要使用的异种等离子弹药类型：重子、介子和四重子。"
  },
  "graphicID": 21997,
  "groupID": 1986,
  "iconID": 21923,
  "marketGroupID": 2433,
  "mass": 500.0,
  "metaGroupID": 1,
  "name": {
    "de": "Light Entropic Disintegrator I",
    "en": "Light Entropic Disintegrator I",
    "es": "Desintegrador entrópico ligero I",
    "fr": "Désintégrateur entropique léger I",
    "ja": "ライト・エントロピックディスインテグレーターI",
    "ko": "라이트 엔트로픽 분열기 I",
    "ru": "Light Entropic Disintegrator I",
    "zh": "轻型熵能分解者 I"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "sofFactionName": "triglavianbase",
  "volume": 5.0
}