{
  "basePrice": 339800000.0,
  "capacity": 933.0,
  "description": {
    "de": "Die Leshak ist ein sehr schweres und gut gepanzertes Schlachtschiff, das eindeutig an vorderster Front des Kollektivs kämpft. Sie hat sich wie die anderen Triglavia-Schiffe aus der Raumverwerfung des Abgrunds in Bezug auf Kapselpilotentechnologie als anpassungsfähig erwiesen. Die Leshak ist in der Lage, supratidale entropische Desintegratoren sowie eine Reihe von Unterstützungswaffen wie Energieneutralisierer und Impulswaffen zu montieren. Das Schiff nutzt auch Drohnen und ist über große Reichweiten zur Fernreparatur fähig. <i>Leshak-Unterklade der Veles-Klade verstreute das Anpassungsschema des in Umkehr-Zeit zurückgewonnenen Anpassungsschemas vom Schiff der Taktik-Troika-Klassifikation 729 im Kladenstrom ohne Beweis nach Versammlung von Triglavia Abseits des Kampfes. Versammlungen der Troika-Gemeinde haben Jetzt-Zeitdruck für Ausdehnung in strategische Troika.</i> – teilweise Übersetzung der Daten, die in wiederhergestellten Entwürfen der Leshak gefunden wurden",
    "en": "A very heavy and well-armed warship that is clearly the Collective's frontline battleship, the Leshak has proven adaptable to capsuleer technology along with the other Triglavian ship designs recovered from Abyssal Deadspace.\r\n\r\nThe Leshak is capable of mounting Supratidal Entropic Disintegrators and an array of support weapons such as energy neutralizers and pulse weapons. The ship also makes use of drones and has a long-range remote repair capability.\r\n\r\n<i>Leshak Subclade of Veles Clade scattered the adaptation schema of reverse-time reclaimed adapation schema of 729 tactical troika classification vessel into the cladeflow without proving after Convocation of Triglav Outside the Struggle. Convocations of the Commune Troika have now-time pressure for dispersal to strategic troika.</i> – partial translation of data included in recovered design schematics of the Leshak",
    "es": "La Leshak, una nave de guerra muy pesada y bien armada, y claramente el acorazado de primera línea de batalla del Colectivo, ha demostrado que se puede adaptar a la tecnología capsulista, al igual que el resto de diseños de naves triglavianas recuperadas del espacio muerto abisal.\n\n\n\nEn la Leshak pueden montarse desintegradores entrópicos supramareales y posee una variada gama de armas de apoyo, como neutralizadores energéticos y armas de pulso. Esta nave también emplea drones y tiene capacidad de reparación remota de largo alcance.\n\n\n\n<i>El subclado Leshak del clado Veles dispersó el plan de adaptación de reclamación de tiempo inverso de la nave de clasificación de troika táctica 729 en el flujo cladístico sin probar tras la plegaria de la Asamblea de Triglav Fuera del Conflicto. Las asambleas de la troika común tienen presión temporal para la dispersión de la troika estratégica.</i> — Traducción parcial de los datos incluidos en los diagramas de diseño recuperados de la Leshak.",
    "fr": "Vaisseau de guerre imposant et lourdement armé agissant comme cuirassé de première ligne du Collectif, le Leshak s'est avéré capable de s'adapter à la technologie de capsuliers, tout comme les autres vaisseaux triglavian récupérés dans l'abîme Deadspace. Le Leshak est capable d'équiper des désintégrateurs entropiques supralittoraux et une variété d'armes d'appui comme les neutraliseurs d'énergie et les armes à impulsions. Le vaisseau utilise aussi des drones et dispose d'une capacité de réparation à distance de longue portée. <i>Le sous-clade Leshak du clade Veles a éparpillé le schéma d'adaptation récupéré dans le temps inversé du vaisseau de classification de 729 troïkas tactiques dans le flux de clades sans aucune preuve après la convocation des Triglav hors combat. Les convocations de la troïka commune doivent désormais urgemment disperser la troïka stratégique.</i> – Traduction partielle de données issues de plans de conception récupérés sur le Leshak.",
    "ja": "非常に大型で武装が充実したコレクティブの前線用戦艦レシャクには、アビサルデッドスペースから回収された他のトリグラビアン艦船の設計と同じく、カプセラ技術が流用できることが分かっている。\r\n\nレシャクはシュープラタイダル・エントロピックディスインテグレーターや、エネルギーニュートラライザー、パルス兵器などの各種支援兵器を搭載することが可能である。また、ドローンを運用できる他、長距離からのリモートリペアも行うことができる。\r\n\n<i>ヴェレス・クレードのレシャク・サブクレードは、729戦術的トロイカ分類容器の逆行時間変換のため、戦争の外にあるトリグラビアンの招集なく適応スキーマを分散させた。コミューントロイカの招集は現在時間の戦略トロイカ分散圧力あり。</i> – レシャクの復元された設計図に含まれるデータの部分的な翻訳",
    "ko": "트리글라비안 계열 배틀쉽인 레샤크는 어비설 데드스페이스에서 획득한 다른 트리글라비안 함선들과 마찬가지로 캡슐리어 기술력의 적용이 가능한 기종입니다.<br><br>초중력장 엔트로픽 분열기, 펄스 무기 체계, 그리고 에너지 무력화 장비의 탑재가 가능합니다. 추가로 드론 운용이 가능하며 원격 수리 모듈을 장비할 수 있습니다.<br><br><i>벨레스 클레이드 산하 레샤크 서브클레이드는 리버스 타임 순응도식을 분산, 제 729 전술 트로이카를 트리글라브 클레이드플로우로부터 회수하였음. 해당 작업은 분쟁을 벗어난 이후 집회를 통한 진행이 이루어짐. 현재성 시간 압박 능력을 보유한 코뮌 트로이카 집회는 전술 지원의 분산을 의미함. </i> - 레샤크 설계도에서 복구된 데이터를 번역한 내용",
    "ru": "Массивный и тяжело вооружённый линкор, определённо занимающий место в авангарде флота Сообщества. Наряду с другими кораблями Триглава, добытыми в Мёртвой бездне, «Леший» удалось адаптировать под технологии капсулёров. «Леший» позволяет устанавливать сверхволновые энтропические дезинтеграторы и ряд орудий поддержки, таких как энергонейтрализаторы и импульсные пушки. Кроме того, этот корабль использует дроны и способен выполнять дистанционный ремонт на большом расстоянии. <i>Малая клада Лешего из Велесовой клады распространила среди клад адаптированную схему временно-возвратной адаптированной схемы судна под номером 729 в классификации тактической тройки без предварительного созыва невоенного собора Триглава. Распространение подобных данных среди участников стратегической тройки требует немедленного собора Единой Тройки.</i> — частичный перевод сведений, найденных среди добытых чертежей «Лешего».",
    "zh": "勒沙克级是三神裔设计的装备精良的战列舰级飞船，与克隆飞行员技术以及从深渊空间中发现的其他三神裔舰船设计都能相容。\n\n\n\n勒沙克级能够装配潮上熵能分解者以及诸如能量中和器和脉冲武器等的一系列辅助武器。这艘船还能使用无人机，并具备远距维修能力。\n\n\n\n<i>暗泽裔演化枝的勒沙克分枝分散了729战术三头分类的适应图谱。三头集合具备对分散战略三头的现时压力。</i> - 从勒沙克级设计图复原的数据的翻译节选"
  },
  "factionID": 500026,
  "graphicID": 21993,
  "groupID": 27,
  "marketGroupID": 2430,
  "mass": 78000000.0,
  "masteries": {
    "0": [
      96,
      97,
      99,
      231,
      150,
      89,
      93,
      94
    ],
    "1": [
      96,
      97,
      99,
      231,
      150,
      89,
      93,
      94
    ],
    "2": [
      96,
      97,
      99,
      231,
      150,
      89,
      93,
      94
    ],
    "3": [
      96,
      97,
      99,
      231,
      150,
      89,
      93,
      94
    ],
    "4": [
      96,
      97,
      99,
      231,
      150,
      89,
      93,
      94
    ]
  },
  "name": {
    "de": "Leshak",
    "en": "Leshak",
    "es": "Leshak",
    "fr": "Leshak",
    "ja": "レシャク",
    "ko": "레샤크",
    "ru": "Leshak",
    "zh": "勒沙克级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "radius": 550.0,
  "sofFactionName": "triglavianbase",
  "soundID": 20061,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonus": 5.0,
        "bonusText": {
          "de": "zusätzlicher Bonus auf HP der <a href=showinfo:3394>Verstärkten Schottwand</a>",
          "en": "additional bonus to <a href=showinfo:3394>Reinforced Bulkhead</a> hitpoints",
          "es": "de bonificación adicional a los puntos de vida del <a href=showinfo:3394>mamparo reforzado</a>.",
          "fr": "de bonus supplémentaire aux points de vie de la <a href=showinfo:3394>cloison renforcée</a>",
          "ja": "<a href=showinfo:3394>強化隔壁</a>HPがさらに増加",
          "ko": "<a href=showinfo:3394>강화 격벽</a> 내구도 증가",
          "ru": "дополнительный бонус к прочности <a href=showinfo:3394>укреплённой переборки</a>",
          "zh": "<a href=showinfo:3394>强化舱隔壁</a>结构值加成"
        },
        "importance": 7,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "reduzierter Energiespeicherverbrauch von <a href=showinfo:3423>Energieneutralisierer-Modulen</a>",
          "en": "reduced <a href=showinfo:3423>Energy Neutralizer</a> capacitor need",
          "es": "de reducción de la necesidad del condensador del <a href=showinfo:3423>neutralizador energético</a>.",
          "fr": "de réduction des besoins énergétiques du capaciteur <a href=showinfo:3423>du neutraliseur d'énergie</a>",
          "ja": "<a href=showinfo:3423>エネルギーニュートラライザー</a>キャパシタの必要量が減少",
          "ko": "<a href=showinfo:3423>에너지 뉴트럴라이저</a> 캐패시터 사용량 감소",
          "ru": "снижено потребление накопителя для <a href=showinfo:3423>дистанционного нейтрализатора заряда</a>",
          "zh": "<a href=showinfo:3423>能量中和器</a>电容需求降低"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "reduzierter Energiespeicherverbrauch von <a href=showinfo:16069>Panzerungs-Fernreparatursystemen</a>",
          "en": "reduced <a href=showinfo:16069>Remote Armor Repairer</a> capacitor need",
          "es": "de reducción de la necesidad del condensador del <a href=showinfo:16069>reparador de blindaje remoto</a>.",
          "fr": "de réduction des besoins énergétiques du capaciteur du <a href=showinfo:16069>réparateur de blindage à distance</a>",
          "ja": "<a href=showinfo:16069>遠隔アーマーリペアラ</a>キャパシタの必要量が減少",
          "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 캐패시터 사용량 감소",
          "ru": "снижено потребление накопителя для <a href=showinfo:16069>модуля дистанционного ремонта брони</a>",
          "zh": "<a href=showinfo:16069>远程装甲维修器</a>电容需求降低"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "reduzierter Energiespeicherverbrauch von <a href=showinfo:3421>Smart Bomb</a>",
          "en": "reduced <a href=showinfo:3421>Smart Bomb</a> capacitor need",
          "es": "de reducción de la necesidad del condensador de la <a href=showinfo:3421>bomba inteligente</a>.",
          "fr": "de réduction des besoins énergétiques du capaciteur de la <a href=showinfo:3421>bombe de proximité</a>",
          "ja": "<a href=showinfo:3421>スマートボム</a>キャパシタの必要量が減少",
          "ko": "<a href=showinfo:3421>스마트폭탄</a> 캐패시터 사용량 감소",
          "ru": "снижено потребление накопителя для <a href=showinfo:3421>автоподрывной бомбы</a>",
          "zh": "<a href=showinfo:3421>立体炸弹</a>电容需求降低"
        },
        "importance": 4,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Bonus auf die HP der <a href=showinfo:3394>Panzerplatte</a>",
          "en": "bonus to <a href=showinfo:3394>Armor Plate</a> hitpoints",
          "es": "de bonificación a los puntos de vida de las <a href=showinfo:3394>placas de blindaje</a>.",
          "fr": "de bonus aux points de vie du <a href=showinfo:3394>revêtement de blindage</a>",
          "ja": "<a href=showinfo:3394>アーマープレート</a>HPが増加",
          "ko": "<a href=showinfo:3394>장갑 플레이트</a> 내구도 증가",
          "ru": "бонус к прочности <a href=showinfo:3394>бронеплиты</a>",
          "zh": "<a href=showinfo:3394>装甲附甲板</a>装甲值加成"
        },
        "importance": 6,
        "unitID": 105
      },
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite von <a href=showinfo:16069>Panzerungs-Fernreparatursystemen</a>",
          "en": "bonus to <a href=showinfo:16069>Remote Armor Repairer</a> range",
          "es": "de bonificación al alcance del <a href=showinfo:16069>reparador de blindaje remoto</a>.",
          "fr": "de bonus à la portée du <a href=showinfo:16069>réparateur de blindage à distance</a>",
          "ja": "<a href=showinfo:16069>リモートアーマーリペアラ</a>の有効範囲が拡大",
          "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 사거리 증가",
          "ru": "бонус к дальности <a href=showinfo:16069>дистанционного ремонта брони</a>",
          "zh": "<a href=showinfo:16069>远程装甲维修器</a>距离加成"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Bonus auf die HP der <a href=showinfo:3425>Schilderweiterung</a>",
          "en": "bonus to <a href=showinfo:3425>Shield Extender</a> hitpoints",
          "es": "de bonificación a los puntos de vida del <a href=showinfo:3425>extensor de escudo</a>.",
          "fr": "de bonus aux points de vie de l'<a href=showinfo:3425>extenseur de bouclier</a>",
          "ja": "<a href=showinfo:3425>シールドエクステンダー</a>HPが増加",
          "ko": "<a href=showinfo:3425>실드 확장장치</a> 실드량 증가",
          "ru": "бонус к прочности <a href=showinfo:3425>расширителя щитов</a>",
          "zh": "<a href=showinfo:3425>护盾扩展装置</a>护盾值加成"
        },
        "importance": 5,
        "unitID": 105
      }
    ],
    "types": {
      "47869": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf den Schaden durch <a href=showinfo:47872>supratidale entropische Desintegratoren</a>",
            "en": "bonus to <a href=showinfo:47872>Supratidal Entropic Disintegrator</a> damage",
            "es": "de bonificación al daño del <a href=showinfo:47872>desintegrador entrópico supramareal</a>.",
            "fr": "de bonus aux dégâts du <a href=showinfo:47872>désintégrateur entropique supralittoral</a>",
            "ja": "<a href=showinfo:47872>シュープラタイダル・エントロピックディスインテグレーター</a>のダメージ上昇",
            "ko": "<a href=showinfo:47872>초중력장 엔트로픽 분열기</a> 피해량 증가",
            "ru": "бонус к урону от <a href=showinfo:47872>высоковолновых энтропических дезинтеграторов</a>",
            "zh": "<a href=showinfo:47872>潮上熵能分解者</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die Feuerrate von <a href=showinfo:47872>supratidalen entropischen Desintegratoren</a>",
            "en": "bonus to <a href=showinfo:47872>Supratidal Entropic Disintegrator</a> rate of fire",
            "es": "de bonificación a la cadencia de tiro del <a href=showinfo:47872>desintegrador entrópico supramareal</a>.",
            "fr": "de bonus à la cadence de tir du <a href=showinfo:47872>désintégrateur entropique supralittoral</a>",
            "ja": "<a href=showinfo:47872>シュープラタイダル・エントロピックディスインテグレーター</a>の発射間隔上昇",
            "ko": "<a href=showinfo:47872>초중력장 엔트로픽 분열기</a> 연사속도 증가",
            "ru": "бонус к скорострельности <a href=showinfo:47872>высоковолновых энтропических дезинтеграторов</a>",
            "zh": "<a href=showinfo:47872>潮上熵能分解者</a>射速加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 470000.0
}