{
  "description": {
    "de": "Bei dieser romantischen Nanobeschichtung der Guardian Angels schmücken traditionelle Bilder von den Blättern einer Blüte, die lange Zeit mit Liebe und Verlangen verbunden wurde, die Flanken jedes Schiffes. Es bleibt dem Betrachter überlassen, ob diejenigen, die diese Eros-Blossom-Hommage zur Schau stellen, einen Liebsten ehren oder nach einem neuen suchen, dem sie sich hingeben können.",
    "en": "Traditional imagery of the petals of a blossom long associated with love and desire adorn the flanks of any ship using this romantically charged nanocoating from the Guardian Angels. Whether those choosing to display this tribute to the Eros Blossom are celebrating a love held close or are seeking another to receive their devotion is left to the observer to decide.",
    "es": "Una tradicional imagen de pétalos de flor, durante mucho tiempo asociada al deseo y el amor, adorna los costados de cualquier nave que utilice este nanorrevestimiento tan romántico de los Ángeles de la Guarda. Ya es cosa de cada uno decidir si quienes eligen mostrar este tributo a la Flor de Eros lo hacen por celebrar un amor querido o si están buscando a otro para recibir su devoción.",
    "fr": "Les images traditionnelles de pétales de fleur longtemps associées à l'amour et au désir ornent la coque des vaisseaux qui ont choisi ce nanorevêtement romantique des Guardian Angel. Cet hommage rendu aux pétales d'Éros célèbre-t-il l'amour de longue date ou la quête de l'être aimé ? Aux observateurs d'en décider.",
    "ja": "ガーディアンエンジェルズが愛を込めて作ったこのナノコーティングを使えば、古来より愛と欲望に結び付けて考えられてきた花びらの意匠をどんな船にも飾ることができる。このエロスブロッサムの記念品を飾ることにした者は、愛を見つけ噛みしめているタイプか、あるいは愛を授けてくれる次なる存在を求めているタイプか、それは見た者が心の中で決めればいいことだ。",
    "ko": "가디언 엔젤이 제작한 낭만적인 나노코팅으로 사랑과 갈망의 상징인 꽃잎의 형상을 취하고 있습니다. 에로스 블라썸에 대한 찬사가 사랑하는 연인을 향한 것인지 혹은 새로운 사랑을 찾아 나서기 위한 일종의 징표인지는 알 수 없습니다.",
    "ru": "На бортах корабля с этим нано-покрытием от «Ангелов-хранителей» красуется изображение цветочных лепестков — традиционных символов любви и страсти. Однако нельзя с уверенностью сказать, что означает эта окраска на борту каждого конкретного корабля: хотел ли его владелец выразить привязанность к своей второй половинке или пока только ищет любовь.",
    "zh": "在传统印象中盛开的花朵往往与爱与渴望联系在一起，这使得任何使用这种守护天使纳米涂层的舰船增添了几分浪漫的意味。不过这种“爱之绽放”表达的是拥抱爱情亦或寻找爱情就见仁见智了。"
  },
  "groupID": 1950,
  "marketGroupID": 2030,
  "metaGroupID": 17,
  "name": {
    "de": "Cynabal Eros Blossom SKIN",
    "en": "Cynabal Eros Blossom SKIN",
    "es": "SKIN de Flor de Eros para la Cynabal",
    "fr": "SKIN Cynabal édition Eros Blossom",
    "ja": "サイノバル・エロスブロッサムSKIN",
    "ko": "시나발 '에로스 블라썸' SKIN (무기한)",
    "ru": "Cynabal Eros Blossom SKIN",
    "zh": "塞纳波级爱之绽放涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 0.01
}