{
  "description": {
    "de": "Die perverse Mystik des Bundes der Blood Raider nutzt Symboliken voller Blut, Fleisch und biowissenschaftlichen Komplexen. Das Crimson-Helix-Feuerwerk vermischt Bilder von Blut und Genetik in einer erschütternden pyrotechnischen Darbietung. Hinweis: Dieses Feuerwerk wurde für die Nutzung durch Standup Large Festival Launchers auf Upwell-Strukturen entwickelt.",
    "en": "The Blood Raider Covenant's perverse mysticism is replete with symbolism involving blood, flesh and even the intricacies of biological science. The Crimson Helix firework melds sanguine and genetic imagery together in a startling pyrotechnic display.\r\n\r\nNote: this firework is designed for use in Standup Large Festival Launchers equipped to Upwell Structures.",
    "es": "El misticismo perverso del Pacto de los Saqueadores Sanguinarios está repleto de simbolismos relacionados con la sangre, la carne e incluso los entresijos de la ciencia biológica. Los fuegos artificiales Hélice Carmesí combinan elementos sangrientos con imaginería genética para producir un alucinante despliegue pirotécnico.\n\nAviso: Estos fuegos artificiales están diseñados para su uso en lanzadores festivaleros Standup grandes equipados en estructuras de Upwell.",
    "fr": "Le mysticisme forcené de la cabale Blood Raider fourmille de symboles faisant référence au sang, à la chair et même à la science biologique dans toute sa complexité. Les feux d'artifice en hélice couleur cramoisi évoquent le sang et la génétique dans un spectacle pyrotechnique étonnant. NB : les feux d'artifice sont destinés à être utilisés avec de grands lanceurs festifs Standup équipés sur les structures Upwell.",
    "ja": "ブラッドレイダーカバナントの保守神秘主義には血、肉、生物科学までも含むシンボリズムが溢れている。クリムゾンヘリックス花火は、驚くべき火炎ディスプレイ上にサンギンと遺伝イメージを融合させている。\r\n\n注意：この花火は、アップウェルストラクチャに装備されたスタンドアップ大型フェスティバルランチャーで使用するために設計されている。",
    "ko": "블러드 레이더 커버넌트의 삐뚤어진 오컬트 문화에는 피, 살, 그리고 생명과학의 복잡성이 혼재되어있습니다. 크림슨 헬릭스 폭죽 세트에는 피와 유전학의 이미지를 형상화시킨 화려한 불꽃이 담겨있습니다. <br><br>참고: 해당 폭죽은 스탠드업 대형 축제용 런처에만 탑재가 가능합니다.",
    "ru": "Порочный мистицизм «Охотников за кровью» наполнен символами крови, плоти и даже хитросплетений биологических наук. Салюты серии «Багряная спираль» сочетают генетические и кровавые образы для создания ошеломляющих картин. Обратите внимание: снаряды этого типа предназначены для пусковых установок типа Standup Large Festival Launcher, которыми оборудуют сооружения «Апвелл».",
    "zh": "血袭者同盟以鲜血、肉体甚至晦涩难懂的生化科技作为象征。血袭者螺旋烟火将血红色与基因的意象融合在一起，给人一种眼花缭乱的感觉。\n\n\n\n注：这种烟火需配合安装于昇威建筑上的屹立大型节日发射器使用。"
  },
  "graphicID": 21971,
  "groupID": 1976,
  "iconID": 20973,
  "marketGroupID": 1663,
  "mass": 100.0,
  "metaGroupID": 54,
  "name": {
    "de": "Crimson Helix Firework (Large)",
    "en": "Crimson Helix Firework (Large)",
    "es": "Fuegos artificiales Hélice Carmesí grandes",
    "fr": "Feu d’artifice Hélice pourpre (grand)",
    "ja": "クリムゾン・ヘリックス花火（大型）",
    "ko": "크림슨 헬릭스 폭죽 세트 (대형)",
    "ru": "Crimson Helix Firework (Large)",
    "zh": "血袭者螺旋烟火（大型）"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}