{
  "description": {
    "de": "Das Yoiul-Blizzard-Feuerwerk ist in Wahrheit ein „Eiswerk“, denn es ist eine einzigartige explosive Ladung, die einen Sturm eisiger Kristalle im Weltraum auslöst, gleich einem winterlichen Blizzard. Die Datenfragmente, welche die Großreiche für die Entwicklung des Standardkalenders von New Eden nutzten, lassen Rückschlüsse darauf zu, dass es in den späten Monaten des Jahres ein Winterfest gab, das für die Vorfahren der Menschheit von einer gewissen Bedeutung war. Nicht alle bewohnten Welten New Edens kennen Winter, doch an den betreffenden Orten werden der Schnee und der Wind der dortigen Äquivalente zur Jahreszeit auf verschiedene Arten gefeiert.",
    "en": "The Yoiul Blizzard firework is in truth an \"icework\" as it is a unique explosive charge that creates a storm of icy crystals in space, mimicking a wintry blizzard.\r\n\r\nThe fragmentary scraps of data that the empires used to construct the New Eden Standard Calendar provide a hint that a winter festival had some importance in the later months of the year for the legendary forebears of humanity. Not all inhabited worlds of New Eden have seasons but those that do mark the increased snow and wind of their winter equivalents in various ways.",
    "es": "Los fuegos artificiales de Ventisca de Yoiul son en realidad «hielos artificiales»: una carga explosiva única que crea una tormenta de cristales de hielo en el espacio imitando una ventisca invernal.\n\nLos fragmentos de datos que los imperios usaron para crear el calendario estándar de Nuevo Edén proporcionan indicios de que cierta festividad de invierno tenía su importancia en los últimos meses del año para los legendarios antepasados de la humanidad. No todos los mundos habitados de Nuevo Edén tienen estaciones, pero los que las tienen marcan de distintas maneras la mayor presencia de nieve y viento de sus equivalentes invernales.",
    "fr": "Les feux d'artifice blizzard de Yoiul sont en vérité des « glaces d'artifice », car leur charge explosive crée une tempête de cristaux de glace dans l'espace, à l'image d'une tempête de neige hivernale. Les fragments de données utilisées par les empires pour établir le calendrier standard de New Eden laissent deviner que les festivals d'hiver jouaient un rôle important durant les derniers mois de l'année pour les ancêtres légendaires de l'humanité. Tous les mondes inhabités de New Eden n'ont pas de saisons. Pour ceux qui en ont, la neige et les vents froids symbolisent l'équivalent de l'hiver chez eux.",
    "ja": "花火「ヨイウル・ブリザード」は実際には「花氷」であり、特殊な爆発物が冬の吹雪に似せた氷結晶の嵐を宇宙空間に作り出す。\r\n\n各帝国がニューエデン標準カレンダーの構築にはさまざまなデータの断片が使用されたが、それによれば一年の末頃に開かれる冬の祭典は、かの人類の先駆者たちにとって一定の重要性をあったことが示唆されている。ニューエデンの居住惑星は必ずしも季節があるわけではないが、季節感のある星では冬季に増えた雪と風が何かしらの形で祝われている。",
    "ko": "요이얼 눈보라 불꽃놀이는 폭발 시 우주에 얼음 결정의 폭풍을 형성하기 때문에 사실 불꽃이라기보단 \"얼음꽃\"에 가깝습니다. <br><br>국가들이 뉴에덴 표준력을 제작하는데 참고했던 데이터의 파편들을 살펴본 결과 인류의 조상들에게 겨울 축제가 연말 중요 행사였다는 것을 알 수 있었습니다. 뉴에덴의 모든 지역에 계절이 있는 것은 아니지만 겨울이 있는 행성들은 각각의 방식으로 눈내리는 계절을 기념합니다.",
    "ru": "Салюты серии «Йольская метель» уникальны тем, что создают при взрыве целую бурю из кристаллов льда, имитируя зимнюю метель.\n\n\n\nОбрывки данных, на основании которых империи создавали календарь Нового Эдема, указывают на значимость зимних празднеств, происходивших у предков в последних месяцах года. Далеко не во всех мирах Нового Эдема сменяются времена года, однако, там где это всё же происходит, местные жители так или иначе отмечают приход зимнего сезона.",
    "zh": "尤尔节暴雪焰火真的可以称得上是“冰焰火”，因为它爆炸后会在空中放出无数冰晶，像极了一场暴风雪。\n\n\n\n帝国过去制定新伊甸标准历的某些数据残片显示在每年的最后几个月中存在一个重要的冬季节日，旨在纪念人类的顽强不息。新伊甸中不是每个地方都有季节一说的，不过这些地方都会以冰雪和狂风的到来来标志冬天的来临。"
  },
  "graphicID": 21972,
  "groupID": 500,
  "iconID": 20973,
  "marketGroupID": 1663,
  "mass": 100.0,
  "name": {
    "de": "Yoiul Blizzard Firework",
    "en": "Yoiul Blizzard Firework",
    "es": "Fuegos artificiales Ventisca de Yoiul",
    "fr": "Feu d'artifice du blizzard de Yoiul",
    "ja": "ヨイウルブリザード花火",
    "ko": "요이얼 눈보라 폭죽 세트",
    "ru": "Yoiul Festival Firework",
    "zh": "尤尔节暴雪焰火"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}