{
  "description": {
    "de": "Zur Feier des Beginns der Weltraumkapselpiloten schießt diese Pyrotechnik die Symbolik der Kapsel als buntes Feuerwerk ins Weltall. Das Zeitalter der Kapselpiloten nahm seinen Anfang in der Verschmelzung von Kapsel und Klon im Jahr YC 105. Dies machte es unabhängigen Raumschiffkapitänen möglich, von der Kapseltechnologie sowie detailgetreuem Klonen und von Persönlichkeitsübertragungen Gebrauch zu machen. Hinweis: Dieses Feuerwerk wurde für die Nutzung durch Standup Large Festival Launchers auf Upwell-Strukturen entwickelt.",
    "en": "Celebrating the dawn of the Capsuleer space pilots, this pyrotechnic blasts the symbolism of the capsule into space in a multicolored firework display.\r\n\r\nThe Capsuleer Age began with the joining of the capsule and the clone in YC105, making it possible for independent spaceship captains to avail themselves of capsule technology and the benefits of high-fidelity cloning and personality transfer.\r\n\r\nNote: this firework is designed for use in Standup Large Festival Launchers equipped to Upwell Structures.",
    "es": "Para celebrar el nacimiento de los pilotos espaciales capsulistas, esta pirotecnia lanza el símbolo de la cápsula al espacio en un espectáculo de fuegos artificiales multicolores.\n\nLa Era Capsulista comenzó con la unión de la cápsula y el clon en 105 CY, lo que hizo posible que los capitanes de las naves espaciales independientes aprovecharan la tecnología de la cápsula, los beneficios de la clonación de alta fidelidad y la transferencia de personalidad.\n\nAviso: Estos fuegos artificiales están diseñados para su uso en lanzadores festivaleros Standup grandes equipados en estructuras de Upwell.",
    "fr": "Hommage à l'avènement des pilotes capsuliers, ces feux d'artifice symbolisent les capsules dans l'espace dans un ballet pyrotechnique coloré. L'Âge des capsuliers a commencé avec la fusion des capsules et des clones en YC 105, ce qui permit aux capitaines de vaisseaux indépendants de profiter de la technologie des capsules et des avantages du clonage de grande fidélité ainsi que du transfert de personnalité. NB : les feux d'artifice sont destinés à être utilisés avec de grands lanceurs festifs Standup équipés sur les structures Upwell.",
    "ja": "カプセラ宇宙パイロットの夜明けを祝して、色とりどりの花火でカプセラの象徴を宇宙に吹き飛ばす。\r\n\nカプセラ時代は、YC105のカプセラとクローンの結合から始まり、独立した宇宙船の船長がカプセラ技術を利用し、高忠実度のクローン作成と人格移転の恩恵を受けることが可能になった。\r\n\n注意：この花火は、アップウェルストラクチャに装備されたスタンドアップ大型フェスティバルランチャーで使用するために設計されている。",
    "ko": "캡슐리어의 여명을 알리는 폭죽으로 캡슐이 우주로 날아가는 듯한 형형색색의 불꽃놀이가 펼쳐집니다. <br><br>캡슐리어 시대의 개막은 YC 105년, 캡슐과 클론의 융합이 이루어졌던 때로, 당시 함선을 소유했던 자들은 캡슐 및 클론 기술을 바탕으로 여분의 생명을 얻게 되었습니다. <br><br>참고: 해당 폭죽은 스탠드업 대형 축제용 런처에만 탑재가 가능합니다.",
    "ru": "Этот салют призван начертать символику капсул на полотне космоса в честь празднования дня прихода капсулёров в наш мир. Эра капсулёров началась с единения гидростатических капсул и клон-тел в 106 году от ю. с. Это дало возможность независимым капитанам космических кораблей познать все выгоды технологий клонирования и высокоточного переноса личности. Обратите внимание: снаряды этого типа предназначены для пусковых установок типа Standup Large Festival Launcher, которыми оборудуют сооружения «Апвелл».",
    "zh": "为庆祝克隆飞行员的节日，这种烟火把太空舱的形状以五颜六色的烟火形式发射到空中。\n\n\n\nYC105年，随着太空舱与克隆体的正式连结，克隆飞行员的时代到来了。这些独立的太空舰长从而可以受益于太空舱科技和克隆体记忆传输技术。\n\n\n\n注：这种烟火需配合安装于昇威建筑上的屹立大型节日发射器使用。"
  },
  "graphicID": 21970,
  "groupID": 1976,
  "iconID": 20973,
  "marketGroupID": 1663,
  "mass": 100.0,
  "metaGroupID": 54,
  "name": {
    "de": "Capsuleer Dawn Firework (Large)",
    "en": "Capsuleer Dawn Firework (Large)",
    "es": "Fuegos artificiales Amanecer Capsulista grandes",
    "fr": "Feu d’artifice Aube capsulière (grand)",
    "ja": "カプセラ・ドーン花火(大型)",
    "ko": "캡슐리어 여명 폭죽 세트 (대형)",
    "ru": "Capsuleer Dawn Firework (Large)",
    "zh": "克隆飞行员黎明烟火（大型）"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}