{
  "capacity": 1.0,
  "description": {
    "de": "Der Standup-Gezielter-Warpstörer ist ein starkes Antriebsstörsystem, welches in den Navigationscomputer des Zielschiffes eingreift und Warpen und Springen außer Kraft setzt. Dieses Modul hat eine unglaubliche Reichweite und kann alle Schiffe, bis hin zu den großen Schiffen in New Eden außer Kraft setzen, kann jedoch nur kurzzeitig aktiviert werden, bevor es wieder abkühlen muss. Dieses Modul kann auch mit einem Standup-Focused-Warp-Scrambling-Script eingebaut werden, sodass es Microwarp- und Mikrosprungantriebe stören kann. Der Standup-Gezielter-Warpstörer kann als Modul in Strukturen mit Upwell-Technologie eingebaut werden. Standup ist ein gesetzlich geschütztes System, welches eine Strukturautonome Nanofertigungseinheit (Upwell) nutzt, das eine integrierte Vorlagensoftware, eine Nanofertigungsanlage und ausreichend Nanomasse enthält, um die Fertigung einer Vielzahl an Dienstmodulen, Strukturmodulen und Strukturmodifikationen zu ermöglichen, wenn es in entsprechende Slots in einer Struktur mit Upwell-Technologie eingebaut wird.",
    "en": "The Standup Focused Warp Disruptor is a powerful propulsion jamming system that will interfere with a target ship's navigation computer, disabling warping and jumping. This module has incredible range and is capable of disrupting all ships including the largest vessels in New Eden, however it may only be activated in short bursts separated by cooldown periods. This module can also be installed with a Standup Focused Warp Scrambling Script to provide it with the ability to disrupt microwarpdrives and micro jump drives. The Standup Focused Warp Disruptor system can be installed as a module in Upwell technology structures.\r\n\r\nStandup is a proprietary system that uses a Structure Autonomous Nanoassembly Device (Upwell) containing integrated template software, a nanoassembler array and sufficient nanomass to enable the construction of a variety of service modules, structure modules and structure rigs when inserted into the appropriate slots on a structure built with Upwell technology.",
    "es": "El disruptor de warp concentrado Standup es un potente sistema de perturbación que interferirá con el ordenador de navegación de la nave objetivo, lo que deshabilitará el warp y los saltos. Este módulo tiene un alcance increíble y es capaz de causar perturbaciones en todas las naves, incluidas las más grandes de Nuevo Edén, pero solo se puede activar en ráfagas cortas, separadas por lapsos de tiempo de espera. Este módulo también puede instalarse con un script distorsionador de warp concentrado Standup para incorporarle la capacidad de causar perturbaciones en los motores de microwarp y microsalto. El sistema de disruptor de warp concentrado Standup se puede instalar como módulo en estructuras con tecnología Upwell.\n\nStandup es un sistema patentado que utiliza un dispositivo de nanoensamblaje autónomo estructural (de Upwell) que contiene una plantilla integrada de software, una matriz de nanoensambladores y suficiente nanomasa como para construir una serie de módulos de servicio, de estructura y complementos de estructura cuando se insertan en las ranuras apropiadas en una estructura construida con la tecnología de Upwell.",
    "fr": "Le perturbateur de warp concentré 'Standup' est un système de brouillage de propulsion puissant qui brouille l'ordinateur de navigation du vaisseau ciblé, et désactive le warp et le saut. Ce module a une portée incroyable et est capable de perturber tous les vaisseaux, même les plus imposants de New Eden. Néanmoins, il ne peut être activé que pendant de courtes salves espacées par des périodes de refroidissement. Il peut être installé avec un script d'inhibition de warp concentré 'Standup' pour perturber les propulseurs de microwarp et les propulseurs de micro-saut. Il peut être installé comme module sur les structures Upwell. La technologie brevetée 'Standup' exploite un dispositif autonome de nano-assemblage pour structure Upwell, alliant un logiciel de modélisation intégré, une baie de nano-assemblage et une réserve de nano-masse. Une fois insérés dans les emplacements dédiés sur les structures Upwell, les dispositifs 'Standup' permettent l'assemblage moléculaire de divers modules de services, modules de structure et optimisations de structure.",
    "ja": "スタンドアップ集中型ワープ妨害器は、強力な推進力妨害システムだ。ワープ妨害器はターゲットとなった艦船のナビゲーションコンピュータに干渉し、ワープとジャンプを不可能にする。このモジュールの射程はとても長く、また、ニューエデン最大の船も含めてあらゆる艦船に妨害をしかけることができる。ただし起動できるのは短期間で、起動のたびにクールダウンの時間が発生する。また、このモジュールは、マイクロワープドライブとマイクロジャンプドライブを妨害する、スタンドアップ集中型ワープスクランブルスクリプトと併用できる。スタンドアップ集中型ワープ妨害システムは、アップウェルテクノロジーストラクチャにモジュールとして取り付けることも可能だ。\r\n\nスタンドアップは、自動ナノアセンブリーストラクチャデバイス（アップウェル）を使用して、様々なサービスモジュール、ストラクチャモジュール、そしてストラクチャリグを作り出すことができるプロプライエタリシステムである。アップウェルテクノロジーで建造されたストラクチャの適切なスロットに挿入して使う。アップウェルには統合テンプレートソフトウェア、ナノアセンブラー配列と、十分なナノ物質が含まれている。",
    "ko": "해당 시스템은 강력한 추진기 재밍 시스템으로 대상 함선의 항법 시스템을 교란하여 워프와 점프 능력을 상실시킵니다. 뉴에덴 내 모든 함선을 교란할 수 있으며 뛰어난 사거리를 갖추고 있습니다. 하지만 짧은 시간 동안만 활성화할 수 있으며 재사용 대기시간이 지나야 다시 사용할 수 있습니다. 스탠드업 집속 워프 스크램블 스크립트를 같이 장착하면 마이크로 워프 드라이브와 마이크로 점프 드라이브의 사용도 방해할 수 있습니다. 해당 시스템은 업웰 기반 구조물에 설치할 수 있습니다. <br><br>스탠드업은 자율구조형 나노어셈블러 장치(업웰)를 사용하는 시스템으로 템플릿 소프트웨어가 내장되어 있으며 나노어셈블리 배열, 충분한 양의 나노물질이 탑재돼있습니다. 업웰 기반 구조물에 장착 시 다양한 종류의 서비스 모듈, 구조물 모듈, 구조물 장착형 리그를 제조할 수 있습니다.",
    "ru": "Точечный варп-подавитель на базе «Стационар» — это мощная система для создания помех в навигационном компьютере цели, не позволяющая ей совершить варп-прыжок. Этот модуль обладает огромным радиусом действия и способен воздействовать на все — даже самые большие корабли — в Новом Эдеме, однако использовать его можно лишь короткими импульсами с промежуточными периодами восстановления. Также этот модуль поддерживает режим совместной работы со скриптом создания варп-помех на базе «Стационар», что позволяет ему нарушать работу микроварп-ускорителей и микрогипердвигателей. Точечный варп-подавитель на базе «Стационар» можно монтировать в качестве модуля на сооружения консорциума «Апвелл». СТАЦИОНАР — это проприетарная система, использующая стационарный автономный наносборщик производства «Апвелл», который и лёг в основу её названия. Он содержит встроенное ПО для создания шаблонов, линию наносборщиков и достаточное количество наномассы для сборки различных модулей технического обслуживания, а также модулей и надстроек для сооружений, сконструированных по проектам консорциума «Апвелл», которые устанавливаются в соответствующие разъёмы.",
    "zh": "屹立聚焦跃迁扰断器是一种强大的推进阻扰系统，可以干扰目标舰船的导航计算机，使其不能跃迁或跳跃。这个装备的作用范围极大，可对新伊甸中所有舰船生效，不过每次短时生效后都需要一定的冷却时间。这个装备还可以配合屹立聚焦跃迁扰频脚本使用，从而可以干扰微型跃迁推进器和微型跳跃引擎。屹立聚焦跃迁扰断器系统可以安装在昇威科技建筑上。\n\n\n\n屹立专用系统采用了昇威建筑分控纳米装配装置，由集成模版软件、纳米装配阵列和许多纳米块体构成。安装在采用昇威科技建造的建筑上的专门槽位中可以制造各种服务装备、建筑装备和建筑改装件。"
  },
  "graphicID": 21248,
  "groupID": 1442,
  "iconID": 21743,
  "marketGroupID": 2216,
  "mass": 500.0,
  "metaGroupID": 53,
  "name": {
    "de": "Standup Focused Warp Disruptor II",
    "en": "Standup Focused Warp Disruptor II",
    "es": "Disruptor de warp concentrado Standup II",
    "fr": "Perturbateur de warp focalisé Standup II",
    "ja": "スタンドアップ集中型ワープ妨害器II",
    "ko": "스탠드업 집속 워프 디스럽터 II",
    "ru": "Standup Focused Warp Disruptor II",
    "zh": "屹立聚焦跃迁扰断器 II"
  },
  "portionSize": 1,
  "published": true,
  "sofFactionName": "upwell",
  "variationParentTypeID": 35949,
  "volume": 4000.0
}