{
  "description": {
    "de": "Der Standup-Schwerer-Energieneutralisierer ist ein Präzisionsgerät, das in der Lage ist, Energiereserven aus den Energiespeichern von allen feindlichen Schiffstypen abzuziehen. Der Standup-Schwerer-Energieneutralisierer benötigt Strukturhalterungen und kann als Modul in Strukturen mit Upwell-Technologie eingebaut werden. Standup ist ein gesetzlich geschütztes System, welches eine Strukturautonome Nanofertigungseinheit (Upwell) nutzt, das eine integrierte Vorlagensoftware, eine Nanofertigungsanlage und ausreichend Nanomasse enthält, um die Fertigung einer Vielzahl an Dienstmodulen, Strukturmodulen und Strukturmodifikationen zu ermöglichen, wenn es in entsprechende Slots in einer Struktur mit Upwell-Technologie eingebaut wird.",
    "en": "The Standup Heavy Energy Neutralizer is a precision capacitor warfare device capable of locking on and draining the energy reserves of all types of hostile ships. The Standup Heavy Energy Neutralizer is designed to be mounted in structure emplacements and can be installed as a module in Upwell technology structures.\r\n\r\nStandup is a proprietary system that uses a Structure Autonomous Nanoassembly Device (Upwell) containing integrated template software, a nanoassembler array and sufficient nanomass to enable the construction of a variety of service modules, structure modules and structure rigs when inserted into the appropriate slots on a structure built with Upwell technology.",
    "es": "El neutralizador energético pesado Standup es un dispositivo de precisión para la guerra de condensadores, capaz de fijar y drenar las reservas de energía de todos los tipos de naves hostiles. Esta variante Standup ha sido pensada para ser montada en emplazamientos de estructuras y puede ser instalada como módulo en estructuras con tecnología Upwell.\n\nStandup es un sistema patentado que utiliza un dispositivo de nanoensamblaje autónomo estructural (de Upwell) que contiene una plantilla integrada de software, una matriz de nanoensambladores y suficiente nanomasa como para construir una serie de módulos de servicio, de estructura y complementos de estructura cuando se insertan en las ranuras apropiadas en una estructura construida con la tecnología de Upwell.",
    "fr": "Le neutraliseur d'énergie lourd 'Standup' est un capaciteur de précision de guerre capable de drainer les réserves d'énergie de tous les vaisseaux ennemis après les avoir pris pour cible. Le neutraliseur d'énergie lourd 'Standup' est conçu pour être placé sur un emplacement pour structure et installé comme module sur les structures Upwell. La technologie brevetée 'Standup' exploite un dispositif autonome de nano-assemblage pour structure Upwell, alliant un logiciel de modélisation intégré, une baie de nano-assemblage et une réserve de nano-masse. Une fois insérés dans les emplacements dédiés sur les structures Upwell, les dispositifs 'Standup' permettent l'assemblage moléculaire de divers modules de services, modules de structure et optimisations de structure.",
    "ja": "スタンドアップヘビーエネルギーニュートラライザーは高精度のキャパシタ戦用デバイスだ。全てのタイプの敵艦をロックオンし、そのエネルギーを吸収することができる。スタンドアップヘビーエネルギーニュートラライザーは、ストラクチャの砲座に据え付けるよう設計されており、アップウェルテクノロジーストラクチャのモジュールとして設置することもできる。\r\n\nスタンドアップは、自動ナノアセンブリーストラクチャデバイス（アップウェル）を使用して、様々なサービスモジュール、ストラクチャモジュール、そしてストラクチャリグを作り出すことができるプロプライエタリシステムである。アップウェルテクノロジーで建造されたストラクチャの適切なスロットに挿入して使う。アップウェルには統合テンプレートソフトウェア、ナノアセンブラー配列と、十分なナノ物質が含まれている。",
    "ko": "스탠드업 헤비 에너지 뉴트럴라이저는 대상 함선의 에너지를 흡수하는 정밀 캐패시터 교란 장치입니다. 스탠드업 헤비 에너지 뉴트럴라이저는 일반 구조물을 비롯한 업웰 기반 구조물에 설치할 수 있습니다. <br><br>스탠드업은 자율구조형 나노어셈블러 장치(업웰)를 사용하는 시스템으로 템플릿 소프트웨어가 내장되어 있으며 나노어셈블리 배열, 충분한 양의 나노물질이 탑재돼있습니다. 업웰 기반 구조물에 장착 시 다양한 종류의 서비스 모듈, 구조물 모듈, 구조물 장착형 리그를 제조할 수 있습니다.",
    "ru": "Тяжёлый нейтрализатор энергии на базе «Стационар» — это высокоточный накопитель, способный наводиться на все типы вражеских корабле и опустошать их запас энергии. Он предназначен для установки на сооружения, и его можно монтировать в качестве модуля на сооружения консорциума «Апвелл». СТАЦИОНАР — это проприетарная система, использующая стационарный автономный наносборщик производства «Апвелл», который и лёг в основу её названия. Он содержит встроенное ПО для создания шаблонов, линию наносборщиков и достаточное количество наномассы для сборки различных модулей технического обслуживания, а также модулей и надстроек для сооружений, сконструированных по проектам консорциума «Апвелл», которые устанавливаются в соответствующие разъёмы.",
    "zh": "这种屹立重型能量中和器精度电容战装置能够锁定和吸取所有类型敌船的能量储备。被设计安装于建筑炮位，可以安装在昇威科技建筑上。\n\n\n\n屹立专用系统采用了昇威建筑分控纳米装配装置，由集成模版软件、纳米装配阵列和许多纳米块体构成。安装在采用昇威科技建造的建筑上的专门槽位中可以制造各种服务装备、建筑装备和建筑改装件。"
  },
  "graphicID": 21241,
  "groupID": 1329,
  "iconID": 1283,
  "marketGroupID": 2223,
  "mass": 1000.0,
  "metaGroupID": 53,
  "name": {
    "de": "Standup Heavy Energy Neutralizer II",
    "en": "Standup Heavy Energy Neutralizer II",
    "es": "Neutralizador energético pesado Standup II",
    "fr": "Neutraliseur d'énergie lourd Standup II",
    "ja": "スタンドアップ大型エネルギーニュートラライザーII",
    "ko": "스탠드업 대형 에너지 뉴트럴라이저 II",
    "ru": "Standup Heavy Energy Neutralizer II",
    "zh": "屹立重型能量中和器 II"
  },
  "portionSize": 1,
  "published": true,
  "sofFactionName": "upwell",
  "variationParentTypeID": 35925,
  "volume": 8000.0
}