{
  "description": {
    "de": "Die Standup-Reaktorkontrolleinheit erhöht den nutzbaren Ausstoß des in der Struktur integrierten Energiekerns durch die Einbindung effizienter Programme im gesamten Strukturenergienetz. Strukturadministratoren werden eine deutliche Verbesserung des Energienetzes sehen, nachdem die Reaktorkontrolleinheit als Modul in Strukturen mit Upwell-Technologie eingebaut wurde. Standup ist ein gesetzlich geschütztes System, welches eine Strukturautonome Nanofertigungseinheit (Upwell) nutzt, das eine integrierte Vorlagensoftware, eine Nanofertigungsanlage und ausreichend Nanomasse enthält, um die Fertigung einer Vielzahl an Dienstmodulen, Strukturmodulen und Strukturmodifikationen zu ermöglichen, wenn es in entsprechende Slots in einer Struktur mit Upwell-Technologie eingebaut wird.",
    "en": "Standup Reactor Control Unit boosts the usable output of a structure's integrated power core by implementing efficiency programs across the structure's powergrid. Structure operators will see significant increases in the usable powergrid after installing the Reactor Control Unit as module in Upwell technology structures.\r\n\r\nStandup is a proprietary system that uses a Structure Autonomous Nanoassembly Device (Upwell) containing integrated template software, a nanoassembler array and sufficient nanomass to enable the construction of a variety of service modules, structure modules and structure rigs when inserted into the appropriate slots on a structure built with Upwell technology.",
    "es": "La unidad de control de reactor Standup optimiza el rendimiento útil de un núcleo de potencia integrado mediante la implementación de programas de eficiencia en el sistema de potencia de la estructura. Los administradores de estructuras verán un aumento significativo en el sistema de potencia útil tras instalar la unidad de control de reactor como un módulo en estructuras con tecnología Upwell.\n\n\n\nStandup es un sistema patentado que utiliza un dispositivo de nanoensamblaje autónomo estructural (de Upwell) que contiene una plantilla integrada de software, una matriz de nanoensambladores y suficiente nanomasa como para construir una serie de módulos de servicio, de estructura y complementos de estructura cuando se insertan en las ranuras apropiadas en una estructura construida con la tecnología de Upwell.",
    "fr": "L'unité de contrôle du réacteur 'Standup' augmente la puissance du réacteur principal d'une structure en implémentant des programmes d'efficacité énergétique dans le réseau d'alimentation. Les opérateurs de structure verront une nette amélioration du réseau d'alimentation après avoir installé l'unité de contrôle du réacteur comme module sur les structures Upwell. La technologie brevetée 'Standup' exploite un dispositif autonome de nano-assemblage pour structure Upwell, alliant un logiciel de modélisation intégré, une baie de nano-assemblage et une réserve de nano-masse. Une fois insérés dans les emplacements dédiés sur les structures Upwell, les dispositifs 'Standup' permettent l'assemblage moléculaire de divers modules de services, modules de structure et optimisations de structure.",
    "ja": "スタンドアップリアクター制御装置は、ストラクチャのパワーグリッド全体に効率プログラムを実装することで、ストラクチャの統合パワーコアの使用可能出力を向上させる。ストラクチャオペレーターは、アップウェルテクノロジーストラクチャにモジュールとしてリアクター制御装置を設置した後、使用可能なパワーグリッドが大幅に増加されることが分かるだろう。\r\n\nスタンドアップは、自動ナノアセンブリーストラクチャデバイス（アップウェル）を使用して、様々なサービスモジュール、ストラクチャモジュール、そしてストラクチャリグを作り出すことができるプロプライエタリシステムである。アップウェルテクノロジーで建造されたストラクチャの適切なスロットに挿入して使う。アップウェルには統合テンプレートソフトウェア、ナノアセンブラー配列と、十分なナノ物質が含まれている。",
    "ko": "스탠드업 반응로 제어유닛은 파워그리드에 효율 최적화 프로그래밍을 도입하여 파워코어의 출력량을 높여줍니다. 반응로 제어유닛을 업웰 기반 구조물에 설치하면 파워그리드 최대 출력량이 증가합니다. <br><br>스탠드업은 자율구조형 나노어셈블러 장치(업웰)를 사용하는 시스템으로 템플릿 소프트웨어가 내장되어 있으며 나노어셈블리 배열, 충분한 양의 나노물질이 탑재돼있습니다. 업웰 기반 구조물에 장착 시 다양한 종류의 서비스 모듈, 구조물 모듈, 구조물 장착형 리그를 제조할 수 있습니다.",
    "ru": "Система контроля реактора на базе «Стационар» повышает производительность ядра сооружения за счёт повышения эффективности всех программ матрицы энергоснабжения. После установки системы контроля реактора в качестве модуля операторы сооружений непременно заметят ощутимый прирост выработки полезной энергии. СТАЦИОНАР — это проприетарная система, использующая стационарный автономный наносборщик производства «Апвелл», который и лёг в основу её названия. Он содержит встроенное ПО для создания шаблонов, линию наносборщиков и достаточное количество наномассы для сборки различных модулей технического обслуживания, а также модулей и надстроек для сооружений, сконструированных по проектам консорциума «Апвелл», которые устанавливаются в соответствующие разъёмы.",
    "zh": "屹立反应堆控制单元通过对建筑的所有能量栅格执行效率优化程序来提升建筑集成能源核心的可用输出值。在昇威科技建筑上安装了这个反应堆控制单元装备后，建筑操作员会看到可用能量栅格的显著提升。\n\n\n\n屹立专用系统采用了昇威建筑分控纳米装配装置，由集成模版软件、纳米装配阵列和许多纳米块体构成。安装在采用昇威科技建造的建筑上的专门槽位中可以制造各种服务装备、建筑装备和建筑改装件。"
  },
  "groupID": 1430,
  "iconID": 26547,
  "marketGroupID": 2222,
  "mass": 500.0,
  "metaGroupID": 53,
  "name": {
    "de": "Standup Reactor Control Unit II",
    "en": "Standup Reactor Control Unit II",
    "es": "Unidad de control de reactor Standup II",
    "fr": "Unité de contrôle du réacteur Standup II",
    "ja": "スタンドアップ・リアクター制御装置II",
    "ko": "스탠드업 반응로 제어유닛 II",
    "ru": "Standup Reactor Control Unit II",
    "zh": "屹立反应堆控制组件 II"
  },
  "portionSize": 1,
  "published": true,
  "variationParentTypeID": 35965,
  "volume": 4000.0
}