{
  "description": {
    "de": "Der Standup-Signalverstärker verbessert die Scanauflösung und die maximale Zielerfassungsreichweite der Struktur, in die er eingebaut wurde. Zusätzlich wird der Signalverstärker die Bandbreite der Struktursysteme erhöhen, was es ermöglicht, zusätzliche Ziele zu erfassen. Der Signalverstärker kann als Modul in Strukturen mit Upwell-Technologie eingebaut werden. Standup ist ein gesetzlich geschütztes System, welches eine Strukturautonome Nanofertigungseinheit (Upwell) nutzt, das eine integrierte Vorlagensoftware, eine Nanofertigungsanlage und ausreichend Nanomasse enthält, um die Fertigung einer Vielzahl an Dienstmodulen, Strukturmodulen und Strukturmodifikationen zu ermöglichen, wenn es in entsprechende Slots in einer Struktur mit Upwell-Technologie eingebaut wird.",
    "en": "The Standup Signal Amplifier augments the scan resolution and maximum targeting range of the host structure. Additionally, the Signal Amplifier system will add bandwidth to the structure's systems allowing it to lock additional targets. The Signal Amplifier can be installed as a module in Upwell technology structures.\r\n\r\nStandup is a proprietary system that uses a Structure Autonomous Nanoassembly Device (Upwell) containing integrated template software, a nanoassembler array and sufficient nanomass to enable the construction of a variety of service modules, structure modules and structure rigs when inserted into the appropriate slots on a structure built with Upwell technology.",
    "es": "El amplificador de señal Standup aumenta la resolución de escaneo y la distancia-objetivo máxima de la estructura anfitriona. Además, añade ancho de banda a los sistemas, lo que le permite fijar objetivos adicionales. Este amplificador puede instalarse como módulo en estructuras con tecnología Upwell.\n\n\n\nStandup es un sistema patentado que utiliza un dispositivo de nanoensamblaje autónomo estructural (de Upwell) que contiene una plantilla integrada de software, una matriz de nanoensambladores y suficiente nanomasa como para construir una serie de módulos de servicio, de estructura y complementos de estructura cuando se insertan en las ranuras apropiadas en una estructura construida con la tecnología de Upwell.",
    "fr": "L'amplificateur de signal 'Standup' augmente la résolution du balayage et la portée de visée de la structure concernée. Par ailleurs, il ajoute une bande passante qui lui permet de verrouiller des cibles supplémentaires. Il peut être installé comme module sur les structures Upwell. La technologie brevetée 'Standup' exploite un dispositif autonome de nano-assemblage pour structure Upwell, alliant un logiciel de modélisation intégré, une baie de nano-assemblage et une réserve de nano-masse. Une fois insérés dans les emplacements dédiés sur les structures Upwell, les dispositifs 'Standup' permettent l'assemblage moléculaire de divers modules de services, modules de structure et optimisations de structure.",
    "ja": "スタンドアップシグナル増幅器は、取り付けたストラクチャのスキャン分解能と最大ターゲット範囲を強化する。また、シグナル増幅システムによってストラクチャのシステム帯域幅が拡大され、ロックできるターゲット数も増加する。このシグナル増幅器はアップウェルテクノロジーストラクチャのモジュールとして設置可能だ。\r\n\nスタンドアップは、自動ナノアセンブリーストラクチャデバイス（アップウェル）を使用して、様々なサービスモジュール、ストラクチャモジュール、そしてストラクチャリグを作り出すことができるプロプライエタリシステムである。アップウェルテクノロジーで建造されたストラクチャの適切なスロットに挿入して使う。アップウェルには統合テンプレートソフトウェア、ナノアセンブラー配列と、十分なナノ物質が含まれている。",
    "ko": "스탠드업 신호 증폭기는 구조물의 타겟팅 거리와 스캔 정밀도를 향상합니다. 추가로 시스템 대역폭을 증가시켜 구조물의 최대 타겟팅 숫자를 늘려줍니다. 해당 시스템은 업웰 기반 구조물에 설치할 수 있습니다. <br><br>스탠드업은 자율구조형 나노어셈블러 장치(업웰)를 사용하는 시스템으로 템플릿 소프트웨어가 내장되어 있으며 나노어셈블리 배열, 충분한 양의 나노물질이 탑재돼있습니다. 업웰 기반 구조물에 장착 시 다양한 종류의 서비스 모듈, 구조물 모듈, 구조물 장착형 리그를 제조할 수 있습니다.",
    "ru": "Усилитель сигнала на базе «Стационар» увеличивает разрешающую способность сканеров и максимальную дальность наведения сооружения. Кроме того, он увеличивает пропускную способность канала связи систем сооружения, что позволяет захватывать дополнительные цели. Усилитель сигнала можно монтировать в качестве модуля на сооружения консорциума «Апвелл». СТАЦИОНАР — это проприетарная система, использующая стационарный автономный наносборщик производства «Апвелл», который и лёг в основу её названия. Он содержит встроенное ПО для создания шаблонов, линию наносборщиков и достаточное количество наномассы для сборки различных модулей технического обслуживания, а также модулей и надстроек для сооружений, сконструированных по проектам консорциума «Апвелл», которые устанавливаются в соответствующие разъёмы.",
    "zh": "屹立信号放大器增强主建筑的扫描分辨率和最大锁定范围。此外，它能增加建筑系统的带宽，允许建筑同时锁定更多目标。信号放大器可以安装在昇威科技建筑上。\n\n\n\n屹立专用系统采用了昇威建筑分控纳米装配装置，由集成模版软件、纳米装配阵列和许多纳米块体构成。安装在采用昇威科技建造的建筑上的专门槽位中可以制造各种服务装备、建筑装备和建筑改装件。"
  },
  "groupID": 1535,
  "iconID": 104,
  "marketGroupID": 2219,
  "mass": 500.0,
  "metaGroupID": 53,
  "name": {
    "de": "Standup Signal Amplifier II",
    "en": "Standup Signal Amplifier II",
    "es": "Amplificador de señal Standup II",
    "fr": "Amplificateur de signal Standup II",
    "ja": "スタンドアップ・シグナル増幅器II",
    "ko": "스탠드업 신호 증폭기 II",
    "ru": "Standup Signal Amplifier II",
    "zh": "屹立信号放大器 II"
  },
  "portionSize": 1,
  "published": true,
  "variationParentTypeID": 37532,
  "volume": 4000.0
}