{
  "description": {
    "de": "Standup-Energiespeicher-Stromrelais-Module erhöhen die Wiederaufladerate des Energiespeichers einer Struktur. Standup ist ein gesetzlich geschütztes System, welches eine Strukturautonome Nanofertigungseinheit (Upwell) nutzt, das eine integrierte Vorlagensoftware, eine Nanofertigungsanlage und ausreichend Nanomasse enthält, um die Fertigung einer Vielzahl an Dienstmodulen, Strukturmodulen und Strukturmodifikationen zu ermöglichen, wenn es in entsprechende Slots in einer Struktur mit Upwell-Technologie eingebaut wird.",
    "en": "Standup Capacitor Power Relay modules increase the capacitor recharge rate of a structure.\r\n\r\nStandup is a proprietary system that uses a Structure Autonomous Nanoassembly Device (Upwell) containing integrated template software, a nanoassembler array and sufficient nanomass to enable the construction of a variety of service modules, structure modules and structure rigs when inserted into the appropriate slots on a structure built with Upwell technology.",
    "es": "Los módulos del relé de potencia de condensador Standup aumentan la velocidad de carga del condensador de una estructura.\n\n\n\nStandup es un sistema patentado que utiliza un dispositivo de nanoensamblaje autónomo estructural (de Upwell) que contiene una plantilla integrada de software, una matriz de nanoensambladores y suficiente nanomasa como para construir una serie de módulos de servicio, de estructura y complementos de estructura cuando se insertan en las ranuras apropiadas en una estructura construida con la tecnología de Upwell.",
    "fr": "Les modules de relais de puissance du capaciteur 'Standup' augmentent la vitesse de recharge du capaciteur d'une structure. La technologie brevetée 'Standup' exploite un dispositif autonome de nano-assemblage pour structure Upwell, alliant un logiciel de modélisation intégré, une baie de nano-assemblage et une réserve de nano-masse. Une fois insérés dans les emplacements dédiés sur les structures Upwell, les dispositifs 'Standup' permettent l'assemblage moléculaire de divers modules de services, modules de structure et optimisations de structure.",
    "ja": "スタンドアップキャパシタパワーリレーモジュールは、ストラクチャのキャパシタ充電速度を向上させる。\r\n\nスタンドアップは、アップウェルテクノロジーにより建造されたストラクチャの適切なスロットに挿入した場合に統合テンプレートソフトウェア、ナノアセンブラー施設、ナノ物質を持つ自立式ナノ集合体ストラクチャデバイス（アップウェル）を使用して、様々なサービスモジュール、ストラクチャモデル、そしてストラクチャリグを作り出すことができる独自システムである。",
    "ko": "스탠드업 캐패시터 릴레이 탑재 시 캐패시터 충전속도가 증가합니다. <br><br>스탠드업은 자율구조형 나노어셈블러 장치(업웰)를 사용하는 시스템으로 템플릿 소프트웨어가 내장되어 있으며 나노어셈블리 배열, 충분한 양의 나노물질이 탑재돼있습니다. 업웰 기반 구조물에 장착 시 다양한 종류의 서비스 모듈, 구조물 모듈, 구조물 장착형 리그를 제조할 수 있습니다.",
    "ru": "Модули силового реле накопителя на базе «Стационар» повышают скорость перезарядки накопителя сооружения. СТАЦИОНАР — это проприетарная система, использующая стационарный автономный наносборщик производства «Апвелл», который и лёг в основу её названия. Он содержит встроенное ПО для создания шаблонов, линию наносборщиков и достаточное количество наномассы для сборки различных модулей технического обслуживания, а также модулей и надстроек для сооружений, сконструированных по проектам консорциума «Апвелл», которые устанавливаются в соответствующие разъёмы.",
    "zh": "屹立电容能源继电器可以提高建筑的电容回充速率。\n\n\n\n屹立专用系统采用了昇威建筑分控纳米装配装置，由集成模版软件、纳米装配阵列和许多纳米块体构成。安装在采用昇威科技建造的建筑上的专门槽位中可以制造各种服务装备、建筑装备和建筑改装件。"
  },
  "groupID": 1967,
  "iconID": 26455,
  "marketGroupID": 2220,
  "mass": 500.0,
  "metaGroupID": 53,
  "name": {
    "de": "Standup Capacitor Power Relay II",
    "en": "Standup Capacitor Power Relay II",
    "es": "Relé de potencia de condensador Standup II",
    "fr": "Relais de puissance du capaciteur Standup II",
    "ja": "スタンドアップ・キャパシタパワーリレーII",
    "ko": "스탠드업 캐패시터 릴레이 II",
    "ru": "Standup Capacitor Power Relay II",
    "zh": "屹立电容能源继电器 II"
  },
  "portionSize": 1,
  "published": true,
  "variationParentTypeID": 47356,
  "volume": 4000.0
}