{
  "description": {
    "de": "Standup-Mehrschichtige-Panzerung-Module erhöhen die Trefferpunkte für Panzerungen von Upwell-Strukturen. Diese Panzerung besteht aus mehreren zusätzlichen Tritaniumschichten, welche effektiv zur Steigerung der Beständigkeit einer Strukturpanzerung beitragen. Dieses Modul bietet nur Vorteile für Strukturen, wenn sich diese im Modus „ Volle Leistung“ befinden. Ein Vielfaches dieses Moduls oder ähnlicher Module, die sich auf dasselbe Attribut in der Struktur auswirken, wird mit abnehmenden Erträgen einhergehen. Standup ist ein gesetzlich geschütztes System, welches eine Strukturautonome Nanofertigungseinheit (Upwell) nutzt, und das eine integrierte Vorlagensoftware, eine Nanofertigungsanlage und ausreichend Nanomasse enthält, um die Fertigung einer Vielzahl an Dienstmodulen, Strukturmodulen und Strukturmodifikationen zu ermöglichen, wenn es in entsprechende Slots in einer Struktur mit Upwell-Technologie eingebaut wird.",
    "en": "Standup Layered Armor Plating modules increase the armor hitpoints of Upwell Structures. This plating is composed of numerous additional tritanium layers, effectively increasing the armor durability of a structure.  This module only provides benefits to structures while they are in full power mode.\r\n\r\nMultiples of this module or similar modules that affect the same attribute on the structure will be subject to diminishing returns.\r\n\r\nStandup is a proprietary system that uses a Structure Autonomous Nanoassembly Device (Upwell) containing integrated template software, a nanoassembler array and sufficient nanomass to enable the construction of a variety of service modules, structure modules and structure rigs when inserted into the appropriate slots on a structure built with Upwell technology.",
    "es": "Los módulos de revestimiento de blindaje por capas Standup aumentan los puntos de vida del blindaje de las estructuras de Upwell. Este revestimiento se compone de numerosas capas adicionales de tritanio, lo que aumenta de manera efectiva la durabilidad del blindaje de una estructura. Este módulo solo ofrece beneficios a las estructuras cuando funcionan a potencia máxima.\n\n\n\nUsar más de un tipo de módulo o módulos similares que afecten al mismo atributo de la estructura redundará en una pérdida de rendimiento.\n\n\n\nStandup es un sistema patentado que utiliza un dispositivo de nanoensamblaje autónomo estructural (de Upwell) que contiene una plantilla integrada de software, una matriz de nanoensambladores y suficiente nanomasa como para construir una serie de módulos de servicio, de estructura y complementos de estructura cuando se insertan en las ranuras apropiadas en una estructura construida con la tecnología de Upwell.",
    "fr": "Les modules de plaques de blindages superposées Standup augmentent les points de vie du blindage des structures Upwell. Le revêtement est composé de plusieurs couches supplémentaires de tritanium, augmentant ainsi la durée de vie du blindage de la structure. Ce module n'offre des avantages aux structures que si celles-ci sont en mode pleine puissance. Utiliser plus d'un module de ce type ou des modules similaires, qui affectent un même attribut du vaisseau, aura un rendement décroissant. La technologie brevetée Standup exploite un dispositif autonome de nano-assemblage pour structure (Upwell) alliant un logiciel de modélisation intégré, une baie de nano-assemblage et une réserve de nano-masse. Une fois insérés dans les emplacements dédiés sur les structures Upwell, les dispositifs Standup permettent l'assemblage moléculaire de divers modules de services, modules de structure et optimisations de structure.",
    "ja": "スタンドアップレイヤーアーマープレートモジュールは、アップウェルストラクチャのアーマーHPを増加させる。このプレートは多数の追加トリタニウム層で構成されており、効果的にストラクチャのアーマー耐久性を向上させることができる。このモジュールはフルパワーモード中のみストラクチャに効果を与える。\r\n\nこのモジュールまたは類似モジュールを複数取り付けると、リターン減少の対象となる。\r\n\nスタンドアップは、アップウェルテクノロジーにより建造されたストラクチャの適切なスロットに挿入した場合に統合テンプレートソフトウェア、ナノアセンブラー施設、ナノ物質を持つ自立式ナノ集合体ストラクチャデバイス（アップウェル）を使用して、様々なサービスモジュール、ストラクチャモデル、そしてストラクチャリグを作り出すことができる独自システムである。",
    "ko": "스탠드업 중첩 장갑 플레이팅 모듈은 업웰 구조물의 전반적인 장갑 내구도를 강화합니다. 효율적인 내구성 개선을 위해 트리타늄을 겹겹이 쌓아 올리는 방식으로 제작되었습니다. 모듈의 효과는 구조물이 전출력 상태일 때에만 적용됩니다. <br><br>구조물에 동일한 모듈 또는 같은 속성의 모듈을 한 개 이상 장착할 경우 효과가 크게 감소합니다. <br><br>스탠드업은 자율구조형 나노어셈블러 장치(업웰)를 사용하는 시스템으로 템플릿 소프트웨어가 내장되어 있으며 나노어셈블리 배열, 충분한 양의 나노물질이 탑재돼있습니다. 업웰 기반 구조물에 장착 시 다양한 종류의 서비스 모듈, 구조물 모듈, 구조물 장착형 리그를 제조할 수 있습니다.",
    "ru": "Модули многослойного защитного покрытия на базе «Стационар» увеличивают запас прочности брони сооружений консорциума «Апвелл». Обшивка состоит из нескольких слоёв титана и значительно повышает запас прочности брони. Этот модуль обслуживает сооружения, только когда они работают на полную мощность. Установка двух и более модулей, влияющих на одну и ту же характеристику сооружения, приведёт к снижению эффективности их действия. «Стационар» — это проприетарная система, использующая стационарный автономный наносборщик производства «Апвелл», который и лёг в основу её названия. Он содержит встроенное ПО для создания шаблонов, линию наносборщиков и достаточное количество наномассы для сборки различных модулей технического обслуживания, а также модулей и надстроек для сооружений, сконструированных по проектам консорциума «Апвелл», которые устанавливаются в соответствующие разъёмы.",
    "zh": "屹立覆层装甲附甲可以提高昇威建筑装甲值。该附甲由数不清的三钛合金覆层组成，可以有效提高建筑的装甲耐久性。  这个装备只对运行于全能量模式下的建筑提供增益。\n\n\n\n在一个建筑上使用多个这种装备或类似装备提供同种增益将削弱实际使用效果。\n\n\n\n屹立专用系统采用了昇威建筑分控纳米装配装置，由集成模版软件、纳米装配阵列和许多纳米块体构成。安装在采用昇威科技建造的建筑上的专门槽位中可以制造各种服务装备、建筑装备和建筑改装件。"
  },
  "groupID": 1968,
  "iconID": 79,
  "marketGroupID": 2414,
  "mass": 500.0,
  "metaGroupID": 53,
  "name": {
    "de": "Standup Layered Armor Plating II",
    "en": "Standup Layered Armor Plating II",
    "es": "Revestimiento de blindaje por capas Standup II",
    "fr": "Revêtement de blindage stratifié Standup II",
    "ja": "スタンドアップ・レイヤー化アーマープレートII",
    "ko": "스탠드업 중첩 장갑 플레이팅 II",
    "ru": "Standup Layered Armor Plating II",
    "zh": "屹立覆层装甲附甲 II"
  },
  "portionSize": 1,
  "published": true,
  "variationParentTypeID": 47360,
  "volume": 4000.0
}