{
  "description": {
    "de": "Die Forschungen und Erkundungen der Sisters of EVE haben der Organisation in den Augen von Kapselpiloten und Verschwörungstheoretikern einen schlechten Ruf eingebracht, aber ihre Wohltätigkeitsorganisation Food Relief hat Milliarden von Menschen in New Eden geholfen. Spenden an Food Relief und andere humanitäre Projekte werden von überall im Cluster gesammelt und die jährliche Spendenaktion „One Eden“ ist ein wichtiges Mittel, um die Spendeneinnahmen der Sisters of EVE zu steigern. Viele Spieler in New Eden erachten die gemeinnützige Arbeit der Sisters als äußerst bemerkenswert.",
    "en": "The Sisters of EVE's research and exploration efforts have garnered the organization a sinister reputation in the eyes of capsuleers, and conspiracy theorists, but its Food Relief charity arm has provided succor to billions across New Eden.\r\n\r\nDonations to Food Relief and other humanitarian projects are collected from all over the cluster and the annual \"One Eden\" fundraising drive is an important means of boosting the SOE's donation income. To many people in New Eden, the charitable works of the Sisters are their most notable.",
    "es": "Los esfuerzos de Sisters of EVE en investigación y exploración le han otorgado a la organización una siniestra reputación entre los capsulistas y los teóricos conspiracionistas; pero su organización benéfica Food Relief ha proporcionado ayuda a miles de millones de personas por todo Nuevo Edén.\n\nPor todo el cúmulo se recaudan donativos para Food Relief y otros proyectos humanitarios. El impulso anual para la recaudación de fondos «Un Edén» es esencial para aumentar la cantidad de donaciones que percibe Sisters of Eve. Hay muchos en Nuevo Edén que miran su obra social con muy buenos ojos.",
    "fr": "Les recherches et explorations acharnées des Sisters of EVE leur ont donné une sinistre réputation auprès des capsuliers et théoriciens du complot, mais leur filiale d'aide humanitaire, Food Relief, est venue en aide à des milliards de personnes dans tout New Eden. Les dons à Food Relief et à d'autres projets humanitaires sont collectés dans toute la galaxie. Par ailleurs, la levée de fonds annuelle « One Eden » est un événement important qui vient grossir le montant des dons reçus. Les Sisters of EVE sont surtout connues d'une grande partie de la population de New Eden pour leur action caritative.",
    "ja": "シスターズオブイブ（SoE）の研究と探索に対する数々の取り組みは、カプセラや陰謀論者にとって悪意ある噂の対象となっている。しかし、SoE傘下のチャリティー機関であるフードリリーフは、ニューエデン各地に住む膨大な数の人々を援助してきた。\r\n\nフードリリーフやその他の人道主義的プロジェクトへの寄付はニューエデン全体から集まっている他、年に一度の“ワンエデン”募金キャンペーンは、SoEが寄付金の額を大きく伸ばす重要な機会だ。エデンに住む多くの人々は、SoEと言えば慈善活動だと思っている。",
    "ko": "시스터 오브 이브(SOE)의 지나친 연구 및 탐사 노력은 캡슐리어를 비롯한 음모론자들에게 좋은 먹잇감인 동시에 SOE에게 일종의 악명을 부여했습니다. 반면 긴급식량구호기구의 경우 SOE의 대외적 이미지를 상승시키는 역할을 하고 있습니다. <br><br>긴급식량구호기구는 뉴에덴 전역에서 다양한 인도주의적 프로젝트를 진행하고 있으며 매년 \"하나의 에덴\"이라는 자선행사를 통해 기부금을 받고 있습니다. 시스터 오브 이브의 이러한 인도주의적 노력은 뉴에덴의 많은 사람들에게 큰 인상을 남겼습니다.",
    "ru": "Из-за своей неуёмной тяги к исследованиям сёстры-служительницы «Евы» пользуются дурной славой в глазах капсулёров и сторонников теории заговора, тем не менее благотворительное звено этой организации регулярно оказывает продовольственную помощь миллиардам обитателей Нового Эдема. Пожертвования на этот и другие гуманитарные проекты принимаются по всему кластеру, а ежегодное благотворительное мероприятие «Единый Эдем» неизменно способствует сбору средств. Для многих жителей Нового Эдема сёстры-служительницы «Евы» — это в первую очередь благотворительная организация.",
    "zh": "EVE姐妹会在研究和探索方向的努力在克隆飞行员和阴谋论者心中留下了阴险狡诈的印象，但它旗下的粮食救济会却向新伊甸中数以十亿计的生命伸出了援手。\n\n\n\n粮食救济会和其他人道主义项目收到了来自全宇宙的捐助，而每年的“天下大同”募捐活动更是姐妹会每年善款收入的一大来源。对新伊甸的许多人来说，姐妹会的慈善事业是他们最值得称道的。"
  },
  "groupID": 1950,
  "marketGroupID": 2031,
  "name": {
    "de": "Astero One Eden SKIN",
    "en": "Astero One Eden SKIN",
    "es": "SKIN de Un Edén para la Astero",
    "fr": "SKIN Astero édition One Eden",
    "ja": "アステロ・ワンエデンSKIN",
    "ko": "아스테로 '원 에덴' SKIN (무기한)",
    "ru": "Astero One Eden SKIN",
    "zh": "阿斯特罗级天下大同涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 0.01
}