{
  "description": {
    "de": "Die Clans des Krusual-Stammes, darunter der kriegerische Shakim-Clan, blicken auf eine stolze Vergangenheit des Widerstands und der Bewahrung ihrer Traditionen im Angesicht der Invasion der Minmatar-Heimatwelt durch das Imperium der Amarr zurück. Von ihren Festungen in den Bergen aus waren die Krusual der eine Stamm, der den schlimmsten Folgen der Besatzung erfolgreich widerstanden hat. Insbesondere die Kriegsherren der Shakim waren nicht nur erbitterte Verteidiger ihrer bergigen Herrschaftsbereiche, sondern wurden auch von den Besatzungstruppen Amarrs für ihre gnadenlosen Raubzüge gegen die Invasoren gefürchtet.",
    "en": "The clans of the Krusual Tribe, such as the martial Shakim Clan, have a proud history of defiance and maintaining their traditions in the face of the Amarr Empire's invasion of the Minmatar homeworld. From their mountain strongholds the Krusual were the one tribe that successfully resisted the worst of the occupation's ravages.\r\n\r\nThe Shakim Warlords, in particular, were not only fierce defenders of their mountainous domains but also feared among Amarr occupation troops as merciless leaders of raids against the invaders.",
    "es": "Los clanes de la tribu Krusual, como el clan marcial Shakim, tienen una orgullosa historia de desafío y mantenimiento de sus tradiciones frente a la invasión del mundo natal de Minmatar por parte del Imperio Amarr. Desde sus fortalezas en las montañas, los krusuals fueron la única tribu que resistió con éxito los peores estragos de la ocupación.\n\nLos señores de la guerra de Shakim no solo eran feroces defensores de sus dominios montañosos, sino que también eran temidos entre las tropas de ocupación amarrianas como líderes despiadados de las incursiones contra los invasores.",
    "fr": "Les clans de la tribu krusual, dont le clan guerrier shakim, ont résisté et protégé avec fierté leurs traditions en réponse à l'invasion du monde d'origine des Minmatar par l'Empire amarr. Retranchée dans des bastions au cœur des montagnes, la tribu krusual était la seule à avoir résisté aux pires ravages de l'occupation. Les seigneurs de guerre shakim en particulier se sont non seulement avérés être les farouches défenseurs de leurs terres escarpées, mais ils ont aussi mené des raids impitoyables contre les troupes de l'occupant amarr.",
    "ja": "シャキム部族のようなクルースアル連盟の一族は、故郷のミンマターがアマー帝国の侵略を受けた際にも自らを守り、文化を維持し続けたという誇り高い歴史を持っている。クルースアルは山腹の要塞にこもり、侵略者の暴虐に耐え抜いた部族のひとつである。\r\n\nシャキムの武将達は山岳部の領土に住む頑健な防衛者であっただけでなく、侵略者に対して情け容赦無い攻撃を仕掛けることで、アマーの駐屯部隊からも恐れられていた。",
    "ko": "크루설 부족의 여러 씨족은 아마르 제국이 민마타의 고향을 침략하던 당시 그들에게 맞서 싸워 자신들의 전통 지킨 자랑스러운 저항의 역사를 가지고 있습니다. 산 위에 자리 잡은 요새에서 전투를 벌이던 크루설 부족은 점령군의 가장 극심한 공격조차 버텨낸 부족이었습니다. <br><br>그 중 샤킴의 전쟁군주는 소유지를 강건하게 지켜냈을뿐만 아니라 습격대의 지휘관으로 아마르 점령군을 무자비하게 공격하며 적군에게 공포의 대상이었습니다.",
    "ru": "Даже перед лицом вторжения Амаррской Империи кланы племени Крушул, такие, например, как воинственный клан Шаким, отказываются склониться перед захватчиками и хранят верность традициям. Укрывшись в горных крепостях, крушульские воины приняли бой и дали отпор тем, кто пришёл покорить их родной дом. Шакимские полководцы не только отважно защищали свои горные владения, но и вселяли ужас в сердца амаррских захватчиков, раз за разом устраивая жестокие и кровопролитные набеги на их позиции.",
    "zh": "克鲁夏部族的部落中，诸如沙基姆这样的部落都有辉煌的抗击艾玛帝国对米玛塔尔家园侵略的历史。利用山岭中的要塞，克鲁夏部族成功地抵抗住了侵略者的扫荡。\n\n\n\n沙基姆战神的表现尤为突出，他们不仅守卫住了山岭中的领地，还以其对入侵者的无情袭击而令艾玛人感到恐惧。"
  },
  "groupID": 1950,
  "marketGroupID": 2093,
  "name": {
    "de": "Ragnarok Shakim Warlord SKIN",
    "en": "Ragnarok Shakim Warlord SKIN",
    "es": "SKIN de Señor de la Guerra para la Ragnarok",
    "fr": "SKIN Ragnarok édition Shakim Warlord",
    "ja": "ラグナロク・シャキム・ウォーロードSKIN",
    "ko": "라그나로크 '워로드 샤킴' SKIN (무기한)",
    "ru": "Ragnarok Shakim Warlord SKIN",
    "zh": "拉格纳洛克级沙基姆战神涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 0.01
}