{
  "basePrice": 32768.0,
  "description": {
    "de": "Die Guri Hivaa sind Piloten der Guristas, die sich auf die Jagd ausgewählter Ziele spezialisiert haben, egal ob diese zu töten oder zu entführen sind, oder seltene, wertvolle Ladungen transportieren. Sie nutzen Gehirnbeschleunigertechnologie, um sie bei der Entwicklung ihrer spezialisierten Jagdfähigkeit zu unterstützen. Gehirnbeschleuniger sind militärische Implantate, welche die Skill-Entwicklung eines Piloten über eine gewisse Zeitspanne signifikant erhöhen. Dies wird erreicht, indem das Gehirn und die Nervenbahnen des Benutzers stimuliert werden, um während des Wissenstransfers eine höhere Datenbandbreite zu erreichen. Kapselpiloten, die diesen Beschleuniger verwenden, können einen massiven Anstieg der neuralen Bandbreite erwarten, der einen stark beschleunigten Transfer neuraler Daten von Skill-Paketen ermöglicht. Der einzige Nachteil dieses Beschleunigers ist, dass er durch das Kapselpiloten-Training nach einer einmaligen Verwendung seine Wirkung verliert. 72 Stunden nach der Aktivierung setzt die Wirkung aufgrund des natürlichen Verfalls der biochemischen Verbindungen zur Stimulierung der Nerven des Benutzers aus. Vergrößertes Wissen über <url=showinfo:3405>Biologie</url> erhöht diese Zeit auf bis zu 144 Stunden. Die Wirkung der Präparate wird bis YC 120.04.24 gewährleistet.",
    "en": "The Guri Hivaa are Guristas pilots specializing in hunting for very specific targets, whether that be marks to kill or kidnap, or rare and valuable consignments to plunder. They use cerebral accelerator technology to assist them in developing their specialized hunting skills.\r\n\r\nCerebral accelerators are military grade boosters that significantly increase a pilot's skill development for a given window of time. This is achieved by priming the user's brain and neural pathways for increased data bandwidth during knowledge transfer.\r\n\r\nCapsuleers using this accelerator can expect a massive increase in neural bandwidth, aiding much more rapid transfer of neural data from skill packs.\r\n\r\nThe only drawback to this accelerator is that capsuleer training renders it ineffective after one use. It will cease to function after 72 hours once activated, due to natural degradation of the biochemical compounds used to stimulate the user’s neural activity. Heightened knowledge of <url=showinfo:3405>Biology</url> will increase this time up to 144 hours.\r\n\r\nThe compounds are only guaranteed to function until YC 120.04.24.",
    "es": "Los Guri Hivaa son pilotos de los Guristas especializados en la consecución de objetivos especializados, sean estos objetivos designados para su secuestro o aniquilación, sean sustancias poco comunes con valor para los saqueadores. Para ello, usan la tecnología de aceleración cerebral con el fin de desarrollar más si cabe sus habilidades especializadas de caza.\n\n\n\nLos aceleradores cerebrales son potenciadores de grado militar que aumentan considerablemente el desarrollo de habilidades de un piloto durante un tiempo concreto. Se consigue preparando el cerebro y las vías neuronales para aumentar el ancho de banda de datos durante la transferencia de conocimientos.\n\n\n\nLos capsulistas con este acelerador pueden esperar un aumento masivo del ancho de banda neuronal, lo que agiliza considerablemente la transferencia de los datos neuronales de los paquetes de habilidades.\n\n\n\nEl único inconveniente de este acelerador es que el entrenamiento lo anula después de un uso. Dejará de funcionar pasadas 72 horas de su activación, debido a la degradación natural de los compuestos bioquímicos usados para estimular la actividad neurológica del capsulista. Un alto conocimiento de <url=showinfo:3405>Biología</url> aumentará este tiempo hasta las 144 horas.\n\n\n\nSolo está garantizado que los compuestos funcionen hasta el 24-04-120 CY.",
    "fr": "Les Guri Hivaa sont des pilotes guristas spécialisés dans la chasse de cibles bien spécifiques à tuer ou kidnapper et dans le pillage de cargaisons précieuses. Ils utilisent des accélérateurs cérébraux pour améliorer leurs compétences de chasse spécialisées. Les accélérateurs cérébraux sont des boosters militaires permettant de développer considérablement le développement des compétences d'un pilote pendant un temps donné. Ils apprêtent le cerveau de l'utilisateur et ses connexions neurales afin d'augmenter leur bande passante lors du transfert de connaissances. Les capsuliers qui utilisent cet accélérateur peuvent s'attendre à une augmentation considérable de leur bande passante neurale, ce qui leur permet de transférer des données neurales bien plus rapidement depuis les packs de compétences. Cet accélérateur perd en revanche tout effet après une seule utilisation. Une fois activé, il cessera de fonctionner après 72 heures, suite à la dégradation naturelle des composants biochimiques injectés pour stimuler l'activité neurale de l'utilisateur. Une connaissance accrue de la <url=showinfo:3405>biologie</url> permet jusqu'à 144°heures d'utilisation. Le fonctionnement des composants n'est garanti que jusqu'en YC 24/04/120.",
    "ja": "グリ・ヒヴァーは、殺しや誘拐の対象、略奪しがいのある稀少で価値のある積み荷といった、ごく限定的なターゲットを専門にハントを行っているガリスタス人パイロット集団である。彼らはハントに特化したスキルを、大脳アクセラレーターで強化している。\n\n\n\n大脳アクセラレーターとはパイロットのスキル成長を一定期間内に大幅に向上させる軍用ブースターであり、使用者の脳と神経経路を活発化させて知識学習時のデータ帯域幅を増加させることができる。\n\n\n\nこのアクセラレーターを使用したカプセラは神経帯域幅が大きく増大し、スキルパックから得た神経系データをより素早く転送することが可能である。\n\n\n\nこのアクセラレーターの唯一の欠点は、1回のカプセラトレーニングで効果がなくなることだ。一度活性化されると、72時間後に機能しなくなる。これはユーザーの神経活動を刺激するために使用される有機化合物が自然分解されるためである。<url=showinfo:3405>生物学</url>に関する知識が向上すると、有効時間は最大144時間まで伸びる。\n\n\n\n化合物はYC 120/4/24までしか機能を保証されていない。",
    "ko": "구리히바는 특정 대상을 전문적으로 사냥하는 구리스타스 산하 조직으로 주로 살인, 납치, 그리고 화물 하이재킹 등의 임무를 수행합니다. 이들은 사냥 능력의 개발을 위해 대뇌가속기를 적극적으로 활용합니다. <br><br>대뇌가속기는 일정 시간 동안 사용자의 스킬 훈련 속도를 증가시키는 군용급 부스터입니다. 신경 통로를 확장함으로써 지식 전송 대역폭을 상승시킵니다. <br><br>대뇌가속기 사용 시 신경 대역폭이 크게 증가하며 스킬 팩에 내장되어 있는 데이터를 보다 빠른 속도로 전송할 수 있게 됩니다. <br><br>가속기의 유일한 단점은 효과가 지속되지 않는다는 것으로 투약 후 72시간이 지나면 신경 촉진제에 의해 자가 분해됩니다. <url=showinfo:3405>생물학</url> 스킬 습득 시 지속시간이 최대 144시간으로 증가합니다. <br><br>가속기는 YC 120년 4월 24일까지 유효합니다.",
    "ru": "«Гури Хиваа» относятся к той части пилотов «Гуристас», которых посылают на выполнение самых нетривиальных заданий, будь то убийство, похищение или хищение ценного груза. Для усиления и развития своих навыков они используют технологию нейроускорителей. Нейроускорители представляют собой стимуляторы военного назначения, существенно повышающие скорость освоения навыков в течение определённого промежутка времени. необходимый эффект достигается посредством ориентирования нейронных и нервных путей на обработку большего количества информации. Использующие его капсулёры могут рассчитывать на сильное повышение пропускной способности мозга в целом, что позволит быстрее воспринимать данные из пакетов освоения навыков. Единственный недостаток этого нейроускорителя в том, что он теряет свою эффективность после одного использования. Его действие сойдёт на нет через 72 часа после применения. Всему виной естественное разложение биохимических компонентов, используемых для стимуляции нейронной активности пользователя. Познания в <url=showinfo:3405>Биологии</url> могут помочь продлить срок его действия вплоть до 144 часов. Состав годен до 120.04.24 от ю. с.",
    "zh": "古力西瓦是一群专门追寻特殊目标的古斯塔斯飞行员，无论是暗杀，绑架，还是劫镖都来者不拒。他们使用大脑加速技术来帮助自己发展在猎捕方面的专长。\n\n\n\n大脑加速器是一种军用级别的植入体，能够大大地增强飞行员的技能增长。通过装填脑组织和脑神经来增加知识传输过程中的数据带宽。\n\n\n\n使用这个加速器能大幅增加神经带宽，大幅提升技能通过神经数据传输的速度。\n\n\n\n这个加速器的唯一缺陷是只能使用一次。由于用来刺激植入者神经活动的生化物自然降解，这个植入体在使用72小时后自动失效。提高<url=showinfo:3405>生物学</url>技能等级可以将该时间提高到最多144小时。\n\n\n\n有效期至YC120年4月24日。"
  },
  "groupID": 303,
  "iconID": 10144,
  "mass": 1.0,
  "name": {
    "de": "Expired Extended 'Guri Hivaa' Cerebral Accelerator",
    "en": "Expired Extended 'Guri Hivaa' Cerebral Accelerator",
    "es": "Acelerador cerebral Guri Hivaa ampliado caducado",
    "fr": "Accélérateur cérébral Guri Hivaa étendu expiré",
    "ja": "期限切れ拡張済み「グリ・ヒヴァー」大脳アクセラレーター",
    "ko": "만료된 확장 '구리히바' 대뇌가속기",
    "ru": "Expired Extended 'Guri Hivaa' Cerebral Accelerator",
    "zh": "过期的延展型古力西瓦大脑加速器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}