{
  "description": {
    "de": "Das C3-A „Hivaa Saitsuo“ Ballistic Control System ist eine spezielle Modifikation des normalen Ballistikkontrollsystems inklusive Firmware für Befehle, Steuerung und Kommunikation, die Drohnen wie auch Lenkwaffen verbessern. Der Spruch „hivaa saitsuo“ ist eine alte Redewendung aus der Geschichte von Caldari und bedeutet „gute Jagd“. Sie wird oft in Militärkreisen verwendet, um jemandem Glück zu wünschen.",
    "en": "The C3-A 'Hivaa Saitsuo' Ballistic Control System is a special modification of the standard ballistic control system to include command, control and communications firmware that will enhance drones alongside missiles. The saying 'hivaa saitsuo' is an old phrase from Caldari history meaning 'good hunting', and often used as a means of wishing someone luck in military circles.",
    "es": "El sistema de control balístico C3 Hivaa Saitsuo es una modificación especial del sistema de control balístico estándar que incluye el protocolo de mando, control y software específico de comunicaciones que no solo mejora los misiles, sino también los drones. La expresión «hivaa saitsuo» es una antigua frase de la historia caldari que significa «buena caza» y que a menudo se usa para desear suerte en los círculos militares.",
    "fr": "Le système de contrôle balistique C3-A « Hivaa Saitsuo » est une modification spéciale du système de contrôle balistique standard, comprenant des logiciels de commande, de contrôle et de communication qui améliorent les drones et les missiles. Le dicton « hivaa saitsuo » est une vieille expression tirée de l'histoire caldari qui signifie « bonne chasse », et qui est souvent utilisée pour souhaiter bonne chance dans les cercles militaires.",
    "ja": "C3-A「ヒヴァー・サイツゥオ」弾道制御装置は、標準的な弾道システムの特殊改修型であり、ドローンとミサイルを強化する指揮・制御・通信ファームウェアを搭載している。「ヒヴァー・サイツゥオ」はカルダリの歴史上に登場する表現で、「よき狩りを」を意味する。現在は軍事関係者の間で幸運を祈る意味で使われている。",
    "ko": "개조가 이루어진 탄도 제어시스템으로 통신, 지휘, 그리고 제어 계통 관련 소프트웨어가 설치되었습니다. 이를 통해 미사일 및 드론의 전반적인 성능이 향상됩니다. '히바 사이츠오'는 '성공적인 사냥'을 의미하는 칼다리 격언으로 군인 집단 내에서 행운을 빌 때 주로 사용되는 어구입니다.",
    "ru": "C3-X 'Hivaa Saitsuo' — это экспериментальная версия стандартной системы контроля траектории, которая, помимо прочего, получила дополнительное ПО, улучшающее функции управления и связи с дронами. Результатом стала система, повышающая боевые показатели как дронов, так и ракет. Выражение «hivaa saitsuo» берёт свои корни в давней истории калдарского народа и означает «доброй охоты». В военных кругах его часто используют как пожелание удачи.",
    "zh": "C3-A西瓦萨索弹道控制系统是标准弹道控制系统的特别版本，加装了指令、控制和交互固件，能够强化无人机和导弹。“西瓦萨索”来自加达里古语，意为“成功狩猎”，经常在军队中用于祝某人好运。"
  },
  "groupID": 367,
  "iconID": 21440,
  "marketGroupID": 645,
  "mass": 1.0,
  "metaGroupID": 4,
  "name": {
    "de": "C3-A 'Hivaa Saitsuo' Ballistic Control System",
    "en": "C3-A 'Hivaa Saitsuo' Ballistic Control System",
    "es": "Sistema de control balístico Hivaa Saitsuo C3-A",
    "fr": "Système de contrôle balistique C3-A Hivaa Saitsuo",
    "ja": "C3-A「ヒヴァー・サイツォ」弾道制御装置",
    "ko": "C3-A '히바 사이츠오' 탄도 제어시스템",
    "ru": "C3-A 'Hivaa Saitsuo' Ballistic Control System",
    "zh": "C3-A西瓦萨索弹道控制系统"
  },
  "portionSize": 1,
  "published": true,
  "variationParentTypeID": 12274,
  "volume": 5.0
}