{
  "description": {
    "de": "Stellen Sie Ihre Teilnahme am jährlichen Kapselpilotentreffen der SoCT mit dieser feierlichen Kopfbedeckung zur Schau. Zum 15. Jahrestag des Beginns des Kapselpilotenzeitalters hat sich die SoCT überlegt, das Treffen in ihrer neuen diplomatischen Einrichtung abzuhalten, gegenüber der Bucht von Concord City, an der Oberfläche von Yulai III. Die Society of Conscious Thought unterstützt die Absolventen ihres elitären Bildungsprogramms dabei, sich miteinander zu vernetzen, und hat in ganz New Eden Kohorten ehemaliger Studenten aufgebaut. Da die SoCT insgesamt Kapselpiloten eher bevorzugt, unterstützt die Society impulsgebende Unternehmer unter den Kapselpiloten bei der Vernetzung, um den Fortschritt der Menschheit in New Eden anzufeuern.",
    "en": "Display your attendance at the SoCT's annual capsuleer gathering with this celebratory cap. In the 15th anniversary year of the dawn of the Capsuleer Age, the SoCT chose to host the gathering at its new diplomatic facility, across the bay from Concord City, on the surface of Yulai III.\r\n\r\nThe Society of Conscious Thought encourages graduates of its elite education programs to network with one another and has established many cohorts of former students throughout New Eden. As the SoCT takes a somewhat tutelary view of capsuleers as a class, the Society also encourages movers and shakers among the capsuleers to network with one another for the advancement of humanity in New Eden.",
    "es": "Exhíbete en la reunión anual de capsulistas del CPC con esta gorra festiva. En el 15.º aniversario de los albores de la Era Capsulista, el CPC eligió celebrar la reunión en sus nuevas instalaciones diplomáticas, al otro lado de la plataforma de CONCORD City, en la superficie de Yulai III.\n\nEl Círculo del Pensamiento Consciente anima a quienes se gradúan en sus programas educativos de élite a conectar entre sí, y ha creado muchos grupos de antiguos alumnos por todo Nuevo Edén. Como el CPC tiene, en cierto modo, una visión tutelar de los capsulistas como clase, también insta a las personalidades más poderosas e influyentes que hay entre los capsulistas a relacionarse, por el progreso de la humanidad en Nuevo Edén.",
    "fr": "Montrez que vous participez à la rencontre annuelle de la SoCT avec cette casquette commémorative. Pour le 15e anniversaire de l'avènement de l'Âge des capsuliers, la SoCT a décidé d'organiser une rencontre dans ses nouveaux locaux diplomatiques, de l'autre côté de la baie de Concord City sur la surface de Yulai III. La Society of Conscious Thought encourage les étudiants diplômés de ses programmes éducatifs d'élite à réseauter et a établir des réseaux d'anciens étudiants dans tout New Eden. La SoCT qui adopte une attitude tutélaire avec les capsuliers encourage par ailleurs les forces vives à réseauter pour le progrès de l'humanité à New Eden.",
    "ja": "毎年開かれるコンシャスソウト学会のカプセラ集会への出席を示す記念キャップ。カプセラ時代の幕開け15周年を祝うべく、学会は集会の開催場所としてユーライIII地表、コンコードシティと湾を挟んだ向かい側に新たに建設された外交施設を選んだ。\r\n\nコンシャスソウト学会では、同学会の教育プログラムから卒業したエリート達の交流を推進しており、ニューエデン中に元学生らの集まりが形成されている。学会はカプセラを学級としてみなす監督官的な見方を持っており、また進歩や革新をもたらすカプセラ達にはニューエデンの人類発展のための交流を促している。",
    "ko": "깨어있는 자들의 사회에서 주관하는 캡슐리어 연례 행사를 기념하여 제작한 캡 모자입니다. 캡슐리어 시대가 도래한지 15년, 깨어있는 자들의 사회는 율라이 III 행성 내 위치한 콩코드 시티의 신규 외교시설에서 캡슐리어 모임을 주최하였습니다.<br><br>깨어있는 자들의 사회는 엘리트 교육 프로그램을 이수한 자들끼리의 친선 관계를 장려하기 위해 뉴에덴 도처에 졸업생의 인적 네트워크를 조직하였습니다. 깨어있는 자들의 사회는 캡슐리어들의 후견인임을 자처하며 영향력 있는 캡슐리어들이 서로 협력하여 뉴에덴과 인류의 발전을 도모하도록 격려하고 있습니다.",
    "ru": "Продемонстрируйте свою причастность к ежегодному собранию капсулёров «Общества осознанно мыслящих», надев этот праздничный головной убор. В честь пятнадцатой годовщины эры капсулёров «Общество» решило провести сбор в своём новом центре, расположенном на поверхности планеты Юлай III, по другую сторону залива от города Конкорд. «Общество осознанно мыслящих» призывает выпускников своих элитных образовательных программ поддерживать связь друг с другом и уже сформировало множество групп из бывших студентов, разбросанных по всему Новому Эдему. Ввиду наличия у ООМ покровительственного настроя по отношению к капсулёрам, оно также призывает влиятельных представителей этого класса к налаживанию сотрудничества между собой во имя развития человечества.",
    "zh": "这顶庆典帽子是你参加了理性思维社团年度克隆飞行员集会的象征。时值克隆飞行员时代到来15周年，理性思维社团在位于尤拉III表面的统合部城举办了本届飞行员集会。\n\n\n\n理性思维社团鼓励其精英毕业生精诚合作，在全宇宙中形成了许多个毕业生团体。理性思维社团还鼓励克隆飞行员中的积极分子广为交互，共同为新伊甸的福祉而努力。"
  },
  "groupID": 1092,
  "iconID": 21878,
  "marketGroupID": 1943,
  "mass": 0.5,
  "name": {
    "de": "Women's Capsuleer Networker XV Cap",
    "en": "Women's Capsuleer Networker XV Cap",
    "es": "Gorra de Red de Capsulistas XV para mujer",
    "fr": "Casquette Capsuleer Networker XV pour femme",
    "ja": "レディース・カプセラ・ネットワーカーXVキャップ",
    "ko": "여성용 '캡슐리어 네트워커 XV' 캡모자",
    "ru": "Women's Capsuleer Networker XV Cap",
    "zh": "女式克隆飞行员人际高手XV帽子"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}