{
  "description": {
    "de": "Eine Triglavia-Struktur, die anscheinend zur Unterstützung von Schiffen entworfen wurde, indem sie deren Nachführungsfähigkeiten innerhalb eines Feldes in mittlerer Reichweite verbessert. <i>Wiederholende taktische Troika in sub-27-Exklave mit wiederholter Leitungsschleifen Gebilde-9 hervorgerufen von erstklassig technischer Troika der Gromovi-Unterklade. Aufstrom von Metaxy zu Perun-Klade schuf ausreichend Grundlage für Materialfertigung, während taktische Evaluierung und Überlegung zu willkürlichen Einsatztruppen zeitvoranschreitet.</i> – ungefähre Dekodierung von Firmware-Stack in einem parallelen Signalprozessor, wiederhergestellt aus einem Triglavia-Mehrkörper-Nachführungsmast",
    "en": "A Triglavian structure that appears to be designed to support ships by increasing their tracking capabilities within a medium-range proximity field.\r\n\r\n<i>Paramount Technical Troika of Gromovi Subclade evoked the playful communion of repeated-time tactical troika in sub-27 exclave with repeated conduit loop construct-9. Upflow of metaxy to Perun Clade evoked acceptable grounding of material realization in advancing-time of tactical casting and reflection across arbitrary response units.</i> – approximate decryption of firmware stack in a parallel signal processor recovered from a Triglavian Multibody Tracking Pylon",
    "es": "Estructura triglaviana que parece diseñada para apoyar naves incrementando sus capacidades de rastreo en un campo de proximidad de medio alcance.\n\n\n\n<i>La troika técnica superior del subclado Gromovi evocó la comunión lúdica de la troika táctica repetida en el exclave sub-27 con repetición del constructo del bucle de conducto-9. El flujo ascendente de metaxia al clado Perun evocó una base aceptable de realización material en emisiones y reflejos tácticos posteriores en unidades de respuesta arbitrarias.</i> — Decodificación aproximada de la estructura de datos de firmware de un procesador de señales paralelas recuperado de un pilón de rastreo multicuerpo triglaviano",
    "fr": "Une structure triglavian qui semble avoir été conçue pour soutenir les vaisseaux en augmentant leurs capacités de poursuite dans un champ proche de moyenne portée. <i>La première troïka technique du sous-clade Gromovi a évoqué la communion de joie répétée de la troïka tactique dans la sous-enclave 27 et du composant 9 du conduit. Le flux ascendant de metaxy vers le clade Perun laissait penser qu'une consigne de la réalisation de matériaux était acceptable avec des structures tactiques et une réflexion sur des unités de réponses arbitraires avancées.</i> – Déchiffrage approximatif d'un microprogramme issu d'un processeur de signaux parallèles récupéré dans un pylône de poursuite multicorps triglavian.",
    "ja": "トリグラブが設置したストラクチャ。中距離近接フィールド内にいる艦船のトラッキング能力をサポートするための物のようだ。\r\n\n<i>グロモヴィサブクレードの最高位技術トロイカは反復コンジットループ・コンストラクト9付きサブ27エクスクレイブの反復時間戦略トロイカとの遊び心のある交わりを喚起。ペルンクレードとのメタクシーのアップフローは、各自由対応ユニットにおける戦略固化と反映し、先進時間での実質的認識の合理的教授を喚起。</i> – トリグラビアン・マルチボディ・トラッキングパイロンより回収された、並行シグナルプロセッサ内のファームウェアスタックの類推解読結果",
    "ko": "중거리 내 함선의 추적 능력을 증가시켜주는 트리글라비안 구조물입니다. <br><br><i>그로모비 서브클레이드 전략 트로이카에서 강령 성창식의 반복적인 시간 수행은 서브-27 엑스클레이브에 의한 전술 트로이카는 재차 루프로 이어졌으며 그 결과 컨스트럭트-9는 현재 시간의 압력을 받고 있음. 페룬 클레이드의 상향된 메탁시로 인해 최첨단 전략 무기 생산이 가능해지고 임의대응부대에 배포 완료.</i> – 트리글라비안 다중 트래킹 파일론의 병렬 신호 발생기에서 추출한 펌웨어의 해독 내용입니다",
    "ru": "Сооружение Триглава, предположительно разработанное с целью оказывать поддержку кораблям Триглава, улучшая их способности к наведению в пределах среднего радиуса действия. <i>Высшая техническая тройка малой Громовой клады спровоцировала появление потешного союза повторно-временной тактической тройки в эксклаве «Нижний-27» с регулярным петлевым каналом «Конструкт-9». Проявленная метаксия, устремившись наверх к Перуновой кладе, породила приемлемое основание для реализации материалов в ходе грядущего тактического предрекания с последующим его отражением на всех самовольных единицах реагирования.</i> (приблизительная расшифровка памяти встроенной программы параллельного сигнального процессора Триглавского многофюзеляжного пилона слежения)",
    "zh": "这个三神裔建筑用中距离力场来提高舰船的追踪能力。\n\n\n\n<i>格罗马维分枝的主要技术三头将副-27包体的复时战术三头与重复的导管回路联合起来。雷电裔演化枝的向上流动唤起了主要反应单元的先时战术应用和反衬的具体实现。</i> - 从一座三神裔多体追踪塔中复原的平行信号处理器的固件的大致解密"
  },
  "graphicID": 22036,
  "groupID": 1981,
  "mass": 2000000000.0,
  "name": {
    "de": "Medium-Range Multibody Tracking Pylon",
    "en": "Medium-Range Multibody Tracking Pylon",
    "es": "Pilón de rastreo multicuerpo de medio alcance",
    "fr": "Pylône de poursuite multicorps à moyenne portée",
    "ja": "中距離マルチボディ・トラッキング・パイロン",
    "ko": "다중 중거리 트래킹 파일론",
    "ru": "Medium-Range Multibody Tracking Pylon",
    "zh": "中距多体追踪塔"
  },
  "portionSize": 1,
  "published": false,
  "radius": 7500.0,
  "sofFactionName": "triglavianbase",
  "volume": 130000000.0
}