{
  "description": {
    "de": "Jäger, die mit Pfeil und Bogen ihre Beute fangen, sind ein relativ häufiges Thema in den Geschichten und den Legenden von New Eden. Der Stil dieser Nanobeschichtung greift das Bild eines mit Pfeilen gefüllten Köchers auf. Zwar braucht man für die Jagd nach der Beute keinen Pfeil und Bogen mehr, doch ist der urtümliche Nervenkitzel während der Jagd nach wie vor ein Gefühl, das auch die Jäger aus alter Legende spürten.",
    "en": "Hunters using arrows to catch their prey is a common enough theme in the history and legends of New Eden. A quiver of arrows ready for use is echoed in the stylized patterning of this nanocoating. The hunt for prey no longer involves arrows but the thrill of the chase remains as primal an emotion as it was for the hunters of ancient tales.",
    "es": "La simbología del cazador atrapando a sus presas con flechas es bastante común en la historia y las leyendas de Nuevo Edén. En el estilizado patrón de este nanorrevestimiento, se aprecia un carcaj de flechas, listas para usar. Para dar caza a una presa ya no hacen falta flechas, pero la emoción de la persecución sigue siendo tan primaria como lo fue para los cazadores de las historias antiguas.",
    "fr": "Le thème des chasseurs utilisant des flèches pour attraper leurs proies est assez commun dans l'histoire et les légendes de New Eden. Un carquois de flèches prêtes à l'emploi se répète dans le motif stylisé de ce nanorevêtement. Chasser une proie n'implique plus d'utiliser des flèches mais le frisson de la traque reste une émotion aussi primitive qu'elle l'était pour les chasseurs de contes anciens.",
    "ja": "ハンターたちが獲物を仕留めるために矢を使っていたことは、ニューエデンの歴史や伝説の中では一般的なテーマだ。このパターン化されたナノコーティングは、すぐに使える矢筒の矢を連想させる。獲物を狩るためにもはや矢は必要ないが、獲物を追いかけるスリルは、古代の物語のハンターたちにとってそうであったように、原始的な感情として残っている。",
    "ko": "뉴에덴의 역사와 전설을 보면 사냥꾼이 활을 이용하여 사냥감을 추적하는 것은 흔한 이야기입니다. 이 나노코팅의 패턴은 사냥에 나서는 사냥꾼의 화살통에서 모티프를 따왔습니다. 사냥은 더이상 활과 화살로 이루어지지 않지만 추격자가 느끼는 전율은 원초적인 본능입니다. 고대 이야기 속의 헌터들이 느꼈던 것처럼 말입니다.",
    "ru": "Охотник, преследующий жертву с луком и стрелами, — распространённый мотив в истории и легендах Нового Эдема. Колчан со стрелами стал главной темой в оформлении этого нанопокрытия. Охотники давно уже обходятся без стрел, но радость преследования сильна в них так же, как и в предках, гнавших свою добычу по лесам.",
    "zh": "猎人使用弓箭来追寻猎物在新伊甸历史上是非常寻常的场景。这款纳米涂层的式样很好地再现了一个装满箭矢的箭袋。现在追捕猎物已经不需要弓箭了，但这种追逐带来的紧张感仍然是猎人从古至今的主要情感。"
  },
  "groupID": 1950,
  "marketGroupID": 1964,
  "name": {
    "de": "Armageddon Hunter's Quiver SKIN",
    "en": "Armageddon Hunter's Quiver SKIN",
    "es": "SKIN de Carcaj de Cazador para la Armageddon",
    "fr": "SKIN Armageddon édition Hunter’s Quiver",
    "ja": "アルマゲドン・ハンターズクイヴァーSKIN",
    "ko": "아마겟돈 '헌터의 화살' SKIN (무기한)",
    "ru": "Armageddon Hunter's Quiver SKIN",
    "zh": "末日沙场级猎手箭袋涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.01
}