{
  "description": {
    "de": "Die Fortizar der „Moreau“-Klasse ist eine Struktur der Sonderversion, die vom Upwell Consortium im Rahmen des Außenposten-Migrationsprojekts von YC120 in limitierter Auflage für Kapselpiloten veröffentlicht wurde. Während der Außenpostenmigration wurden alle eroberbaren Stationen in diese neuen Fraktionsfortizars umgewandelt, und nach diesem Ereignis wurden den Kapselpiloten keine weiteren Kopien dieser Struktur oder ihrer Blaupausen zur Verfügung gestellt. Die „Moreau“-Fortizar verfügt neben allen Funktionen einer gewöhnlichen Fortizar-Zitadelle über eine Vielzahl an Verbesserungen. Sie bietet Verbesserungen der meisten Schlüsselwerte, sowie Sonderboni auf Industrie, Treibstoffverbrauch und Aufbereitung. Sie ist nach Sébastien Moreau benannt, dem visionären Führer und Gründer der Organisation „Immensea“, welcher für den Bau der eroberbaren Stationen in den meisten Nullsicherheitsregionen verantwortlich war. Die Fortizar wurde standardmäßig mit der neuen Raumschiffvertäuungstechnologie gebaut und wird in ihren internen Andockbuchten bereitwillig die meisten Schiffe aufnehmen, inklusive Frachter und sogar Capital-Schiffe. Auch wenn die Docks nicht in der Lage sind, \"Supercapital\"-Schiffe zu bedienen, sind die Verteidigungsmöglichkeiten der Fortizar beträchtlich, und durch die Möglichkeit, Flächeneffekt-Waffen zu montieren im Niedersicherheitsraum noch weiter verbessert. Die Fortizar kann durch Dienste und Strukturmodule von Upwells \"Standup\"-Marke konfiguriert werden, damit sie die speziellen Bedürfnisse der Strukturadministratoren bedienen kann. Weitere Anpassungen der Fortizar-Hardware können durch die Installierung der Standup-L-Set-Modifikationen erreicht werden, um die besondere Aufgabe der Zitadelle noch weiter zu optimieren.",
    "en": "The 'Moreau'-class upgraded Fortizar is a special edition structure released in limited numbers to capsuleers by the Upwell Consortium as part of their outpost migration project of YC120. During the outpost migration event all Conquerable Stations were converted into these new faction Fortizars, and after that event no more copies of this structure or its blueprints have been made available to capsuleers.\r\n\r\nThe 'Moreau' Fortizar enjoys all of the capabilities of a standard Fortizar citadel alongside a large variety of other enhancements. It enjoys increases to most key stats, as well as extra bonuses to industry, fuel consumption, and refining. It is named for Sébastien Moreau, the visionary leader who formed the \"Immensea\" organization that built the conquerable stations throughout most nullsec regions.\r\n\r\nThe Fortizar has been built with new spaceship tethering technology as standard, and will readily accommodate most ships, including freighters and even capital ships, in its internal docking bays. While the docks are unable to service 'supercapital' level vessels, the defensive capabilities of the Fortizar are considerably enhanced in lower security star systems with the ability to mount area effect weapons. The Fortizar can be configured using Upwell's Standup brand service and structure modules so as to serve the specific needs of the structure operator. Further adjustment of the hardware of the Fortizar can be achieved by installed Standup L-Set rigs to optimize the specific role of the citadel.",
    "es": "La Fortizar mejorada de clase Moreau es una estructura de edición especial lanzada por el Consorcio Upwell en números limitados como parte de su proyecto de migración de puestos avanzados en el año 120 CY. Durante dicho evento migracional, todas las estaciones conquistables fueron convertidas en estas nuevas Fortizar faccionarias. Sin embargo, desde entonces no se han proporcionado más copias de esta estructura ni de sus planos a los capsulistas.\n\nLa Fortizar «Moreau» ofrece todas las prestaciones de una ciudadela estándar, además de otras muchas ventajas. Se han incrementado las estadísticas más importantes y brinda bonificaciones adicionales a la industria, el consumo de combustible y el refinamiento. Debe su nombre a Sébastien Moreau, el visionario líder fundador de «Immensea», la organización que construyó las estaciones conquistables de la mayoría de las regiones de seguridad nula.\n\nLa Fortizar ha sido construida con una nueva tecnología de amarre espacial y puede alojar fácilmente la mayoría de las naves, incluidos los cargueros e incluso las naves capitales, en sus plataformas de acoplamiento internas. Aunque estas plataformas no aceptan naves de nivel supercapital, las capacidades defensivas de la Fortizar mejoran considerablemente en sistemas estelares de seguridad baja, pues permite montar armas de radio de acción. La Fortizar se puede configurar con los módulos de servicio y estructura Standup de Upwell para dar respuesta a las necesidades específicas del operador de la estructura. Su hardware se puede ajustar para optimizar la función específica de la ciudadela instalando complementos Standup grandes.",
    "fr": "La Fortizar améliorée de classe Moreau est l'édition spéciale d'une structure destinée aux capsuliers et produite en nombre limité par l'Upwell Consortium dans le cadre de leur projet de migration d'avant-poste réalisé en YC 120. Ce projet a abouti à la reconversion de toutes les stations conquérables en de nouvelles Fortizar de faction, et suite à cet événement, plus aucune copie ni aucun plan de cette structure n'ont été mis à disposition des capsuliers. La Fortizar Moreau dispose des mêmes capacités qu'une citadelle Fortizar standard, en plus d'une large gamme d'améliorations exclusives. Elle augmente ainsi la plupart des statistiques importantes et offre des bonus supplémentaires à l'industrie, à la consommation de carburant et au raffinage. Elle a été nommée ainsi en l'honneur de Sébastien Moreau, le visionnaire et fondateur de l'organisation « Immensea », à l'origine de la construction des stations conquérables à travers les régions de sécurité nulle. En plus des techniques d'accostage habituelles, la Fortizar utilise également des technologies d'accostage plus récentes qui lui permettent d'accueillir dans sa baie d'amarrage la grande majorité des vaisseaux, y compris les cargos et les vaisseaux capitaux. Bien que la baie ne puisse accueillir des vaisseaux supercapitaux, les capacités défensives de la Fortizar excellent dans les systèmes stellaires aux niveaux de sécurité les plus faibles, notamment grâce aux armes à effet de zone à sa disposition. La Fortizar peut être configurée grâce aux modules de service et de structure Standup d'Upwell afin de répondre à tous les besoins des opérateurs de structure. Il est toujours possible de modifier les paramètres système de la Fortizar en installant des optimisations Standup L, afin d'optimiser tel ou tel rôle de la citadelle.",
    "ja": "「モロー」級アップグレード型フォータイザーは、アップウェル・コンソーシアムがYC120年に行われたアウトポストの仕様変更の一環として限定数をカプセラにリリースした特別版ストラクチャだ。アウトポストの仕様変更の実施で、全ての征服可能なステーションは勢力用フォータイザーへと変換された。以後、このストラクチャや、その設計図が追加でカプセラの手に渡ったことは一度もない。\r\n\n「モロー」フォータイザーには、標準的なフォータイザー城塞のすべての機能に加えて、さまざまな強化が施されている。ほとんどの主要なステータスが上昇し、生産、燃料消費、精錬にボーナスが加算される。名称は、ほとんどのゼロセキュリティ地域に征服可能なステーションを建設した「イメンシー」組織のリーダー、先見の明あるセバスチャン・モローにちなんでいる。\r\n\nフォータイザーには新しい宇宙船テザリング技術が標準装備されているため、内部のドッキングベイには超大型輸送艦、さらには主力艦全までも含めたほとんどの艦船を受け入れることが可能である。ドックに「スーパーキャピタル」艦を収容することはできないものの、フォータイザーの防御能力はかなり強力で、特にセキュリティーの低い星系ではエリア攻撃能力のある兵装が有効である。フォータイザーはアップウェルのスタンドアップブランドのサービス及びストラクチャモジュールで構成を変更できるため、ストラクチャオペレーターの特定のニーズに応えることが可能である。フォータイザーのさらなるハードウェア調整はスタンドアップL-セットリグで行うことができ、それにより城塞のようなこの艦船を特定の役割に最適化させられる。",
    "ko": "개선된 '모라우'급 포티자는 YC 120년 업웰 컨소시엄의 시설이전 프로젝트가 실시되면서 소수의 캡슐리어에게만 공급된 스페셜 에디션 구조물입니다. 시설이전 프로젝트 도중 기존에 정복된 정거장들이 호라이즌으로 개조되었으며 프로젝트 종료 후 캡슐리어에게 더이상 구조물 또는 블루프린트 복제본의 제공되지 않았습니다. <br><br>'모라우'급 포티자는 표준 포티자 시타델이 기존에 가지고 있던 기능들을 그대로 승계함은 물론 개선된 실드 및 더욱 발전된 연구시설이 추가되었으며 특히 산업시설, 연료 소모율, 정제시설 관련 보너스 등이 특성이 추가되었습니다. 이 시설은 미래를 내다보고 널 시큐리티 지역의 정거장들을 건설한 \"이멘시아\"의 리더 세바스찬 모라우의 이름을 따서 명명되었습니다. <br><br>포티자는 최신식 함선 테더링 기술이 적용되어 프레이터와 캐피탈 함선을 포함한 대부분의 우주선들을 내부 도킹베이에 수용할 수 있습니다. 비록 슈퍼캐피탈급 함선은 도킹할 수 없지만 광역 타격이 가능한 방어시설들로 무장되어 로우 시큐리티 항성계 내 포티자가 지닌 방어능력이 상대적으로 크게 향상되었습니다. 포티자는 업웰 컨소시엄의 스탠드업 서비스 및 구조물 모듈을 장착하여 운영자의 취향에 맞게 설정될 수 있습니다. 포티자 추가 개조를 원할 시 스탠드업 L-Set 리그를 통해 시타델의 구체적인 기능을 더욱 특화할 수 있습니다.",
    "ru": "Улучшенный «Фортизар» класса «Моро» — особая версия сооружения, доступная в рамках программы консорциума «Апвелл» по переносу форпостов, запущенной в 120 году от ю. с. Во время переноса форпостов все захватываемые станции были преобразованы в новые «Фортизары». После завершения мероприятия производство этого сооружения и распространение его чертежей среди капсулёров прекратилось. «Фортизар» класса «Моро» обладает всеми преимуществами стандартного «Фортизара» и целым рядом дополнительных улучшений. Большинство параметров было улучшено, а само сооружение получило ряд бонусов к производственным характеристикам, потреблению топлива и переработке. Названием этот «Фортизар» обязан Себастьяну Моро — настоящему провидцу и главе организации «Имменсия», начавшей производство захватываемых станций в большинстве регионов с нулевым уровнем безопасности. «Фортизар» производится с поддержкой новой технологии швартовки, и в его внутренних доках сможет разместиться большинство кораблей, включая грузовые суда и флагманские корабли. И пускай эти доки не способны обслуживать корабли сверхбольшого тоннажа, защитные свойства «Фортизара» в звёздных системах с низким уровнем безопасности заметно возросли благодаря возможности устанавливать орудия с большим радиусом поражения. Вы можете подобрать собственную конфигурацию «Фортизара», воспользовавшись служебными модулями и модулями сооружений серии «Стационар». Дальнейшая настройка оборудования «Фортизара» достигается путём установки больших стационар-надстроек, позволяющих оптимизировать цитадель для конкретной роли.",
    "zh": "“莫罗”级铁壁是一种特殊版堡垒建筑，是昇威集团在YC120年进行哨站改造计划时发放给一小部分飞行员的。在那次哨站改造行动中，所有的可争夺空间站都被转换成了这种新型势力铁壁，改造之后再也没有这种建筑或其蓝图流入到克隆飞行员手中了。\n\n\n\n“莫罗”级铁壁除了具有标准型号铁壁的一切职能外，在许多方面都得到了强化提升。它的多数关键属性都有所强化，还对工业、燃料消耗和精炼提供额外加成。它的名字来自于塞巴斯蒂安·莫罗——“伊梅瑟亚”组织的创立者和领导者，该组织在大多数0.0地区都建造了可争夺的空间站。\n\n\n\n空堡建筑采用了最新的舰船驻留科技而建造，能够容留大多数舰船停泊，货舰甚至旗舰也不例外。虽然不能接纳超级旗舰停泊，但借助范围性武器，铁壁在低安星系的防御能力有了很大提升。铁壁可以使用昇威的屹立专用服务和建筑装备，以满足建筑使用者的需求。将屹立大型改装件安装在铁壁上可以进一步细化它的职能。"
  },
  "graphicID": 22195,
  "groupID": 1657,
  "marketGroupID": 2200,
  "mass": 10000000000.0,
  "metaGroupID": 4,
  "name": {
    "de": "'Moreau' Fortizar",
    "en": "'Moreau' Fortizar",
    "es": "Fortizar Moreau",
    "fr": "Fortizar Moreau",
    "ja": "「モロー」フォータイザー",
    "ko": "'모라우' 포티자",
    "ru": "'Moreau' Fortizar",
    "zh": "\"莫罗\"铁壁"
  },
  "portionSize": 1,
  "published": true,
  "radius": 85000.0,
  "sofFactionName": "upwell",
  "sofMaterialSetID": 245,
  "soundID": 20232,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Verfügt diese Struktur über mindestens ein aktives Dienstmodul, schaltet sie in den Modus „Volle Leistung“ und erhält dadurch erhöhte Trefferpunkte für Schild und Panzerung sowie einen zusätzlichen Verstärkungszyklus.",
          "en": "While this structure has at least one online service module it enters full power mode and will gain increased shield and armor hitpoints and an extra reinforcement cycle.",
          "es": "Cuando esta estructura tiene al menos un módulo de servicio conectado, entra en el modo de potencia máxima y obtiene más puntos de vida de escudo y blindaje, además de un ciclo de refuerzo adicional.",
          "fr": "Lorsque cette structure dispose d'au moins un module de service fonctionnel, elle entre en mode pleine puissance. Elle bénéficie alors d'une augmentation des points de vie des boucliers et du blindage, ainsi que d'un cycle de renfort de blindage additionnel.",
          "ja": "このストラクチャのサービスモジュールが1つ以上オンラインになると、「フルパワー」モードに入り、シールドとアーマーのヒットポイントが増加し追加の強化サイクルを獲得する。",
          "ko": "장착된 모듈이 온라인 상태일 경우 구조물은 최대 전력 모드로 전환되며 실드량 및 장갑 내구도가 증가하고 추가 강화 시간대가 생성됩니다.",
          "ru": "Так как у этого сооружения есть по меньшей мере один работающий служебный модуль, оно переходит в режим полной мощности и получает увеличенный запас прочности щитов и брони, а также дополнительный цикл укрепления.",
          "zh": "这个建筑启用了至少一个服务装备，已进入全能量运转模式，将会获得额外的护盾和装甲值以及一个额外的增强模式循环。"
        },
        "importance": 7
      },
      {
        "bonusText": {
          "de": "Diese Struktur kann einen Zustand mit geringer Leistung auf unbegrenzte Zeit aufrechterhalten und geht somit nicht in den Zustand „Verlassen“ über.",
          "en": "This structure is able to maintain a low-power state indefinitely, and so will not lapse to into an abandoned state.",
          "es": "Esta estructura puede funcionar a baja potencia indefinidamente, por lo que no deriva en un estado de abandono.",
          "fr": "Cette structure peut maintenir un état de basse puissance indéfiniment sans courir le risque de tomber en état abandonné.",
          "ja": "このストラクチャは、低電力状態を無期限に維持することができるので、放棄状態に陥ることはありません。",
          "ko": "해당 구조물은 저전력 상태를 유지할 수 있으며 버려짐 상태로 전환되지 않습니다.",
          "ru": "Это сооружение способно оставаться в состоянии малой мощности в течение неограниченного времени и никогда не перейдёт в состояние «Заброшено».",
          "zh": "这座建筑能够保持低能量状态运行，因此不会进入被废弃状态。"
        },
        "importance": 8
      },
      {
        "bonusText": {
          "de": "Damit das Verankern abgeschlossen werden kann, muss in dieser Struktur ein <a href=showinfo:56204>Fortizar-Upwell-Quantumkern</a> installiert werden",
          "en": "This structure requires a <a href=showinfo:56204>Fortizar Upwell Quantum Core</a> to be installed for anchoring to complete",
          "es": "Esta estructura requiere un <a href=showinfo:56204>núcleo cuántico Fortizar de Upwell</a> instalado para completar el anclaje.",
          "fr": "Cette structure nécessite un <a href=showinfo:56204>réacteur quantique Upwell Fortizar</a> pour terminer le processus d'ancrage",
          "ja": "このストラクチャの係留を完了するには <a href=showinfo:56204>フォータイザー・アップウェルクアンタムコア</a>を取り付ける必要がある。",
          "ko": "해당 구조물을 고정하려면 <a href=showinfo:56204>포티자 업웰 양자코어</a>를 설치해야 합니다.",
          "ru": "Для завершения постановки этого сооружения на якорь в него требуется установить <a href=showinfo:56204>квантовое ядро «Фортизар» производства «Апвелл»</a>.",
          "zh": "这座建筑需要安装一个<a href=showinfo:56204>铁壁昇威量子芯</a>才能完成锚定。"
        },
        "importance": 9
      },
      {
        "bonus": 1.0,
        "bonusText": {
          "de": "Bonus auf den Aufbereitungsertrag aller Arten von Erz und Eis",
          "en": "bonus to refining yield for all variants of Ore and Ice",
          "es": "de bonificación al rendimiento de refinado de todas las variantes de menas y hielo.",
          "fr": "de bonus au rendement du raffinage pour toutes les variantes de minerais et de glaces",
          "ja": "全てのバリエーションの鉱石とアイスの精製産出量が増加",
          "ko": "광석 및 아이스 정제 산출량 증가",
          "ru": "бонус к объёму переработки всех разновидностей руды и льда",
          "zh": "所有种类的矿石和冰矿的提炼产出加成"
        },
        "importance": 5,
        "unitID": 105
      },
      {
        "bonus": 2.0,
        "bonusText": {
          "de": "reduzierte ISK-Anforderungen für Fertigungs- und Forschungsaufträge",
          "en": "reduction in ISK requirements for manufacturing and science jobs",
          "es": "de reducción de los requisitos de ISK para los trabajos de fabricación y ciencia.",
          "fr": "de réduction des ISK requis pour les travaux scientifiques et de production",
          "ja": "製造ジョブとサイエンスジョブの必要ISKが減少",
          "ko": "연구 및 제조 작업 ISK 소모량 감소",
          "ru": "снижает расход ISK на производственные и научные проекты",
          "zh": "生产和科研项目的星币需求降低"
        },
        "importance": 4,
        "unitID": 105
      },
      {
        "bonus": 10.0,
        "bonusText": {
          "de": "reduzierte Zeitanforderungen für Fertigungs- und Forschungsaufträge",
          "en": "reduction in time requirements for manufacturing and science jobs",
          "es": "de reducción de los requisitos para los trabajos de fabricación y ciencia.",
          "fr": "de réduction du temps requis pour les travaux scientifiques et de production",
          "ja": "製造ジョブとサイエンスジョブの必要時間が減少",
          "ko": "연구 및 제조 작업 시간효율성 증가",
          "ru": "уменьшает время, необходимое для производственных и научных проектов",
          "zh": "生产和科研项目的时间需求降低"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonus": 20.0,
        "bonusText": {
          "de": "Bonus auf die Feuerrate und den Energiespeicherverbrauch von Standup-Pulsprojektoren und Lenkbombenwerfern",
          "en": "bonus to the rate of fire and capacitor consumption of Standup Burst Projectors and Guided Bomb Launchers",
          "es": "de bonificación a la cadencia de tiro y al consumo del condensador de los proyectores de estallido Standup y los lanzabombas guiados.",
          "fr": "de bonus à la cadence de tir et à la consommation du capaciteur des projecteurs à salves et des lanceurs de bombes ciblées Standup",
          "ja": "スタンドアップバーストプロジェクターと誘導ボムランチャーの発射間隔とキャパシタ消費効率を改善",
          "ko": "스탠드업 버스트 프로젝터 및 유도폭탄 런처 연사속도 및 캐패시터 사용량 감소",
          "ru": "бонус к скорострельности и энергопотреблению проекторов объёмных помех и бомбометателей с системой наведения на базе «Стационар»",
          "zh": "屹立脉冲波投射器和制导炸弹发射器的射速和电容消耗加成"
        },
        "importance": 6,
        "unitID": 105
      },
      {
        "bonus": 25.0,
        "bonusText": {
          "de": "Bonus auf alle Effekte von Struktur-Kampfmodifikationen",
          "en": "bonus to all structure combat rig effects",
          "es": "de bonificación a todos los efectos de complementos de combate para estructuras.",
          "fr": "de bonus à tous les effets d'amélioration des combats de structures",
          "ja": "全てのストラクチャ戦闘リグの効果が増大",
          "ko": "구조물 전용 전투 리그 효과 증가",
          "ru": "бонус к эффективности всех боевых надстроек",
          "zh": "所有建筑战斗改装件效果加成"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 35.0,
        "bonusText": {
          "de": "reduzierter Treibstoffverbrauch von allen Dienstmodulen",
          "en": "reduction in all service module fuel consumption",
          "es": "de reducción del consumo de combustible de todos los módulos de servicio.",
          "fr": "de réduction de la consommation de carburant de tous les modules de service",
          "ja": "全てのサービスモジュールの燃料消費を軽減",
          "ko": "서비스 모듈 연료 사용량 감소",
          "ru": "снижает потребление топлива всеми служебными модулями",
          "zh": "所有服务装备的燃料消耗降低"
        },
        "importance": 2,
        "unitID": 105
      }
    ],
    "types": {}
  },
  "variationParentTypeID": 35833,
  "volume": 80000.0
}