{
  "description": {
    "de": "Sariel, Anführer einer Abtrünnigenzelle, die sich vom Angel Cartel losgesagt hat, zog zunächst alleine los, konnte jedoch schnell eine Gruppe aggressiver Angels um sich versammeln. Zu der Zeit, als er ein einsames Fregattenass war, montierte Sariel eine Reihe von Plasmafackeln an die hauerartigen Flanken seiner Dramiel und begann einen Feldzug des Terrors und Plünderns. Sariels kenntnisreicher Umgang mit seiner Fregatte war zweifellos ein Faktor, weshalb sich andere Schurken unter seinen Befehl stellten. Die Zahl von „Sariels Flammen“ wuchs schnell an und man flüsterte in den dunkelsten Gassen und jeder zwielichtigen Kaschemme in New Eden über ihn. Die Ziele von Sariel und seinen „Flammen“ bleiben unklar, doch sie scheinen das Interesse an der Aneignung alter Technologien mit ihren früheren Cartel-Kameraden zu teilen. Dies beinhaltet wohl auch ein besonderes Interesse für fortschrittliche Klontechniken, die aus gefährlichen und illegalen archäologischen Ausgrabungen stammen. Nach wissenschaftlichen oder sogar unternehmerischen Maßstäben sind derartige Tätigkeiten nicht anderes als Grabräuberei. Sariels Flammen sind fest entschlossen, die Herrschaft über jede Stätte, die sie plündern, zu erlangen und werden sich wohl kaum durch Beschwerden der archäologischen Gemeinde umstimmen lassen.",
    "en": "Leader of a cell of renegades that broke away from the Angel Cartel, Sariel struck out on his own at first but quickly managed to gather a band of rogue Angels about him. In the days when he was a lone frigate ace, Sariel rigged up a series of plasma torches along the tusk-like flanks of his Dramiel and embarked on a campaign of terror and raiding.\r\n\r\nSariel's prowess with a frigate was no doubt a factor in attracting other rogues to his command and the ranks of \"Sariel's Flames\" swelled as his reputation filtered through the back-alleys and seediest dives of New Eden. The goals of Sariel and his \"Flames\" remain obscure but they appear to share with their former Cartel comrades an interest in acquiring ancient technology. This appears to include a special interest in advanced cloning techniques derived from dangerous and illegal archaeological delving.\r\n\r\nBy the standards of academics, or even corporate archaeotechs, such activities are no better than tomb-robbing. As Sariel's Flames make sure to achieve space-superiority over any site they plunder, they are unlikely to be dissuaded by the complaints of the archaeological establishment.",
    "es": "Aunque Sariel, líder de una célula de renegados que se independizó del Cártel de los Ángeles, primero se lanzó por su cuenta, no tardó en reunir a un grupo decente de Ángeles rebeldes. Cuando este as de las fragatas aún se movía en solitario, instaló una serie de sopletes de plasma en los flancos de su Dramiel y se embarcó en una campaña de terror y saqueo.\n\n\n\nLa destreza de Sariel con las fragatas fue sin duda un factor que atrajo a otros rebeldes bajo su mando y a las filas de las «Llamas de Sariel» mientras su reputación se extendía por los callejones y rincones más sórdidos de Nuevo Edén. Los objetivos de Sariel y de sus «Llamas» siguen siendo desconocidos, pero parece que comparten con sus antiguos camaradas del Cártel un interés por la tecnología antigua y, en especial, por las técnicas avanzadas de clonación derivadas de excavaciones arqueológicas peligrosas e ilegales.\n\n\n\nSegún los académicos, o incluso los arqueotécnicos corporativos, estas actividades no son mejores que el saqueo de tumbas. Las Llamas de Sariel procuran imponerse en cualquier lugar que asaltan, por lo que no es probable que las quejas de los arqueólogos los disuadan.",
    "fr": "Chef d'un groupe de renégats qui a rompu avec le cartel Angel, Sariel sévissait seul au départ, mais il forma rapidement une bande d'Angels transfuges. Lorsqu'il était un pilote de frégate solitaire et virtuose, Sariel plaça des torches à plasma sur les flancs défensifs de son Dramiel et se lança dans une campagne de pillage et de terreur. Ce furent sans aucun doute ses talents de pilote qui convainquirent les autres renégats à se rallier à lui. Les rangs des « flammes de Sariel » ne cessèrent de grossir tandis que sa réputation se répandait dans les ruelles et coins miteux de New Eden. Les objectifs de Sariel et de ses « flammes » restent obscurs, mais ils semblent vouloir mettre la main sur des technologies antiques comme leurs anciens camarades angels. Leur intérêt porte surtout sur les techniques de clonage avancées issues de fouilles archéologiques dangereuses et illégales. Aux yeux des universitaires, ou même des entreprises d'archéotech, leurs activités se rapportent à du pillage de tombe. Les plaintes des archéologues ne risquent pas de convaincre les flammes de Sariel, qui règnent en maîtres sur tous les lieux qu'ils pillent, de cesser leurs activités.",
    "ja": "エンジェルカルテルを離反した裏切り者、サリエルは始めこそ一匹狼だったが、すぐに彼を支持するエンジェルの離反者たちを集めることに成功した。一匹狼の凄腕フリゲート乗りだったころ、サリエルは自身の船であるドラミエルにプラズマトーチと牙のような形状のパーツを取付け、世にも恐ろしい略奪を行っていた。\r\n\nフリゲート単独での武勇伝は、彼の勢力がゴロツキどもを惹きつける一因となっており、悪評がニューエデンの裏社会の隅々まで響き渡っていくにつれて、「サリエルズフレーム」隊の人数は膨れ上がった。サリエルとその部下たちが最終的に何を目指しているかは未だ分かっていないが、どうやら彼らは今、古巣のカルテルの連中と同じく、古代技術の獲得に乗り気になっているらしい。古代技術には、危険かつ違法な考古学的調査から生み出された、最先端のクローン作製技術も含まれているようだ。\r\n\n学術的見地、あるいは企業が使う古代技術の基準からしても、彼らの行動は盗掘でしかない。サリエルの部下たちは占領するサイトの制宙権を必ず確保するようにしており、考古学の大家が上げる抗議の声に彼らが耳を貸すことはまずあり得ないだろう。",
    "ko": "사리엘은 엔젤 카르텔에서 탈출한 뒤 자신과 같은 변절자를 규합하여 우두머리가 된 입지전적인 인물입니다. 과거 프리깃 에이스 파일럿으로 불리던 당시 그는 자신의 함선인 드라미엘에 플라즈마 토치를 단 채 온갖 테러와 약탈을 자행했습니다. <br><br>프리깃 다루는 솜씨가 워낙 탁월했기에 탈주자들은 자연스레 사리엘에게 모여들었고 그가 운영하는 단체인 \"사리엘의 불꽃\"은 뉴에덴의 뒷세계에 크게 이름을 알리기 시작했습니다. 사리엘과 \"불꽃\"의 진정한 목적은 알 수 없으나 전 소속 단체인 엔젤 카르텔과 같이 고대 기술에 관한 동일한 관심을 갖고 있음은 명확합니다. 그들은 불법 발굴 사이트에서 입수할 수 있는 고대 클론 기술에 큰 관심을 보이고 있습니다. <br><br>고고학 권위자 및 기업 소속 전문가들은 이러한 발굴이 도굴이나 다름 없다는 입장을 표명했습니다. 사리엘의 불꽃은 이러한 입장에 대하여 무시로 일관하고 있으며 발굴 사이트 주변의 우주 공간을 점령한 뒤 유물을 약탈하고 있습니다.",
    "ru": "Сариэль — лидер ячейки изгнанников, отколовшихся от «Картеля ангелов». Первоначально он был сам по себе, но впоследствии смог быстро собрать вокруг себя группу приспешников. В те дни когда он ещё был одиноким асом, пилотирующим фрегат, Сариэль придумал конструкцию из ряда плазменных факелов, установленных на бивнеобразных частях «Драмиэля», после чего начал кампанию, состоящую из устрашающих акций и различных рейдов. Мастерство управления кораблём несомненно сыграло определённую роль в привлечении других отщепенцев, так что ряды «Огней Сариэля» множились по ходу того как репутация лидера просачивалась в самые дальние закоулки Нового Эдема. Точные цели Сариэля и его «Огней» остаются загадкой, и всё же они, как и их бывшие собратья из «Ангелов», проявляют определённый интерес к древним технологиям. Особо отмечается их заинтересованность в продвинутых технологиях клонирования, полученных в ходе опасных и нелегальных археологических изысканий. По стандартам учёных (и даже корпоративных археологов) подобные действия ничем не отличаются от банального расхищения грабниц. «Огни Сариэля» уверенно захватывают превосходство в космосе во время своих рейдов, так что у мнения археологического сообщества мало шансов на победу.",
    "zh": "作为一撮从天使叛逃的变节者的首领，萨里尔一开始单枪匹马行动，但很快就聚起了一波天使追随者。在驾驶一艘护卫舰独来独往的时候，萨里尔在他的德拉米尔级那尖牙般的侧翼上安装了许多等离子喷枪，四处出击，在人们心中散播恐惧。\n\n\n\n萨里尔的勇猛无疑是他吸引了一批追随者的要素之一，而他的“萨里尔之焰”也随着他在新伊甸的声名鹊起而广为人知。萨里尔和他的“火焰”究竟有什么目的还不得而知，但他们和其前天使同伙一样对上古科技都有着强烈的兴趣。这其中他们尤其对从各种危险而非法的考古探索中发掘出来的高级克隆技术青睐有加。\n\n\n\n无论是从学术角度，还是从军团考古技术来看，这种行为都和盗墓无异。不过既然萨里尔之焰在任何遭受其掠夺的地点都具有制空优势，他们才不会在意这种对其考古手段的“抱怨”呢。"
  },
  "groupID": 1950,
  "marketGroupID": 2031,
  "name": {
    "de": "Dramiel Sariel's Flames SKIN",
    "en": "Dramiel Sariel's Flames SKIN",
    "es": "SKIN de Llamas de Sariel para la Dramiel",
    "fr": "SKIN Dramiel édition Sariel’s Flames",
    "ja": "ドラミエル・サリエルズフレイムSKIN",
    "ko": "드라미엘 '사리엘의 불꽃' SKIN (무기한)",
    "ru": "Dramiel Sariel's Flames SKIN",
    "zh": "德拉米尔级萨里尔之焰涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 0.01
}