{
  "description": {
    "de": "Das 37th (Octopus) Squadron der Caldari Navy hat eine lange Geschichte. Sie reicht bis zum Caldari-Gallente-Krieg zurück, in dessen Folge der Staat der Caldari seine Unabhängigkeit erlangte. Die 37th war ursprünglich eine Fregattenstaffel, die während des Krieges gegründet wurde. Sie sticht hervor, da sie als Einheit von Kapselpiloten in der Caldari Navy diente. Nach der Neuorganisation der elitären, aber älteren Kapselpilotenstaffel „Red Flight“ entstand Octopus Squadrons „Orange Flight“ als ein Nachfolger. Die Orange Flight nutzt fortschrittliche Lenkwaffenkreuzer. Ihre Rolle innerhalb der 37th beinhaltet schwere Angriffe und verheerende, flexible Feuerkraft auf weite Entfernung.",
    "en": "The Caldari Navy's 37th (Octopus) Squadron has a long and storied history stretching back to the Caldari-Gallente War that led to independence for the Caldari State. Originally a frigate squadron established during the war, the 37th is notable as a capsuleer unit within the Caldari Navy.\r\n\r\nOctopus Squadron's \"Orange Flight\" is an outgrowth of the older \"Red Flight\" after reorganization of this elite capsuleer squadron. The Orange Flight operates advanced missile cruisers in the heavy assault role, providing devastating and flexible long-range firepower to the 37th.",
    "es": "El XXXVII escuadrón de la Armada Caldari (Pulpo) tiene una historia larga y compleja que se remonta a la guerra Caldari-Gallente que trajo la independencia al Estado Caldari. Este escuadrón de fragatas, cuyo origen se remonta a la guerra, conforma una notable unidad de capsulistas dependiente de la Armada Caldari.\n\nLa «Patrulla Naranja» del escuadrón Pulpo es un brazo de la antigua «Patrulla Roja», surgido de la reestructuración de este escuadrón de capsulistas de élite. La Patrulla Naranja opera cruceros lanzamisiles avanzados con capacidad para asaltos pesados y proporciona al XXXVII escuadrón una devastadora pero flexible potencia de fuego de largo alcance.",
    "fr": "La création du 37e escadron de la Caldari Navy (Octopus) remonte à la guerre Caldari-Gallente qui a mené à l'indépendance de l'État caldari. Escadron de frégates fondé à l'origine pendant la guerre, c'est l'une des rares unités de capsuliers au sein de la Caldari Navy. Le Vol orange de l'escadron Octopus est le résultat de la réorganisation de l'ancien escadron de capsuliers d'élite « Vol rouge ». Le Vol orange utilise des croiseurs bombardiers avancés pour les assauts lourds, ce qui confère au 37e escadron une puissance de feu de longue portée destructrice et flexible.",
    "ja": "カルダリ海軍第37（「オクトパス」）分隊の長く逸話にあふれた歴史は、カルダリ連合の独立に終わったカルダリ-ガレンテ戦争にまでさかのぼる。第37分隊は元々は戦争当時にフリゲート部隊として設立され、現在はカルダリ海軍所属のカプセラ部隊として知られる。\r\n\nオクトパス分隊の「オレンジフライト」は既存の「レッドフライト」の派生形であり、本エリートカプセラ分隊の再編成後に生まれた。オレンジフライトでは高性能ミサイル巡洋艦を重攻撃艦として運用し、これが第37分隊の強力かつ柔軟な遠距離火力の源となっている。",
    "ko": "칼다리 해군 소속 37 옥토퍼스 부대는 연합의 독립을 이루어 냈던 칼다리-갈란테 전쟁에 참여한 유서 깊은 역사를 지니고 있습니다. 초기에 프리깃 부대로 편성되어 전쟁에 참여하였던 37 부대는 칼다리 해군에서 뛰어난 캡슐리어들이 속한 것으로 유명합니다. <br><br>37 옥토퍼스 부대의 \"오렌지 플라이트\"는 예전의 \"레드 플라이트\"에서 파생된 엘리트 캡슐리어 편대로써 미사일로 무장된 첨단 어썰트 크루저 부대를 통해 37 부대에게 강력한 장거리 화력을 제공하고 있습니다.",
    "ru": "37-я эскадрилья флота Калдари («Осьминог») может похвастаться долгой и богатой историей, которая началась ещё во времена калдари-галлентской войны, в результате которой Государство Калдари обрело свою независимость. Эта эскадрилья фрегатов выделялась среди других отрядов флота своими пилотами: корабли управлялись капсулёрами. Оранжевое звено выросло из более старого Красного звена и было создано в процессе реорганизации «Осьминога». «Оранжевые» используют продвинутые ракетные крейсеры на ударных ролях, тем самым обеспечивая 37-ю мощной, гибкой и дальнобойной огневой поддержкой.",
    "zh": "加达里海军第三十七中队（章鱼）历史悠久，可以追溯到导致加达里合众国独立的加达里-盖伦特战争期间。第三十七中队是加达里海军中一个由克隆飞行员组建的团队，是战争中最早创立的护卫舰中队之一。\n\n\n\n章鱼中队的“橙色支队”是这个精英飞行员中队在重组后由“红色支队”衍生出来的。橙色支队利用先进的导弹巡洋舰来承担重型攻击职能，为第三十七中队提供强大而灵活的远距火力输出。"
  },
  "groupID": 1950,
  "marketGroupID": 1995,
  "name": {
    "de": "Cormorant Octopus Orange Flight SKIN",
    "en": "Cormorant Octopus Orange Flight SKIN",
    "es": "SKIN de Patrulla Naranja del Pulpo para la Cormorant",
    "fr": "SKIN Cormorant édition Octopus Orange Flight",
    "ja": "コーモラント・オクトパス・オレンジフライトSKIN",
    "ko": "코모란트 '옥토퍼스 오렌지 플라이트' SKIN (무기한)",
    "ru": "Cormorant Octopus Orange Flight SKIN",
    "zh": "海燕级章鱼橙色支队涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}