{
  "description": {
    "de": "Setzen Sie anlässlich des 15. Jahrestags des Beginns des Kapselpilotenzeitalters mit der Nanobeschichtung Capsuleer Day XV ein Zeichen. Seit YC105 hat sich New Eden durch die wachsende Kapselpiloten-Community bedeutend verändert. Im Jahr YC120 bilden Kapselpiloten die Spitze der Weltraumkolonisierung und Erkundung neuer Grenzgebiete und machen damit den Kapselpilotentag XV zu einem Moment für Feierlichkeiten in ganz New Eden.",
    "en": "Mark the 15th anniversary of the dawn of the Capsuleer Age with the Capsuleer Day XV nanocoating. Since YC105, the world of New Eden has been transformed by the growth of the Capsuleer space pilot community. In YC120, the Capsuleers are at the forefront of space colonization and the exploration of new frontiers, making Capsuleer Day XV a moment for celebrations across New Eden.",
    "es": "Festeja el 15.º aniversario de los albores de la Era Capsulista con el nanorrevestimiento del XV Día de los Capsulistas. Desde 105 CY el mundo de Nuevo Edén se ha visto transformado por el crecimiento de esta comunidad de pilotos espaciales. En 120 CY los capsulistas están a la vanguardia de la colonización espacial y la exploración de nuevas fronteras y el XV Día de los Capsulistas supone un momento para celebrarlo por todo Nuevo Edén.",
    "fr": "Célébrez le 15e anniversaire de l'avènement de l'Âge des capsuliers avec le nanorevêtement de la Journée des capsuliers XV. Depuis YC 105, le développement de la communauté des pilotes capsuliers a transformé le monde de New Eden. En YC 120, les capsuliers jouent un rôle de premier plan dans la colonisation spatiale et l'exploration de nouvelles frontières, raison pour laquelle la Journée des capsuliers XV est célébrée dans tout New Eden.",
    "ja": "カプセラ・デーXVナノコーティングでカプセラ時代の幕開け15周年をお祝いしよう。YC105年以降、ニューエデンの世界は成長を続けるカプセラ宇宙パイロットのコミュニティによって変貌してきた。YC120年においてカプセラは宇宙開拓と新たなフロンティア探索の最前線にいる存在であり、カプセラ・デーXVはニューエデン中がそんな彼らを祝う機会となっている。",
    "ko": "캡슐리어 시대 15주년을 기념하여 나온 캡슐리어의 날 XV 나노코팅입니다. YC 105년 캡슐리어가 등장하며 뉴에덴에는 많은 변화가 있었습니다. YC 120년 현재, 캡슐리어들은 우주 콜로니화 및 신지역 탐사에 앞장서며 뉴에덴의 발전에 크게 기여하고 있기에 캡슐리어의 날 15주년은 모두에게 기념적인 날입니다.",
    "ru": "Отметьте пятнадцатую годовщину начала эры капсулёров с новыми окрасками, выпущенными в честь этого события. За время, прошедшее с 105 года от ю. с. Новый Эдем был преобразован стараниями растущего сообщества капсулёров. В 120 году от ю. с. эти бравые космические пилоты занимают передовые позиции в области колонизации и исследования космоса, что делает 15-й День капсулёра общим для всего Нового Эдема праздником.",
    "zh": "使用克隆飞行员之日XV纳米涂层来庆祝克隆飞行员时代到来的15周年纪念日吧。自YC105年起，克隆飞行员群体的崛起给新伊甸带来了新的繁荣。如今的YC120年，克隆飞行员成为了星际殖民和前沿探索的先驱，使得克隆飞行员之日XV成为了整个新伊甸都在欢庆的节日。"
  },
  "groupID": 1950,
  "marketGroupID": 1964,
  "name": {
    "de": "Apocalypse Capsuleer Day XV SKIN",
    "en": "Apocalypse Capsuleer Day XV SKIN",
    "es": "SKIN del XV Día de los Capsulistas para la Apocalypse",
    "fr": "SKIN Apocalypse édition Capsuleer Day XV",
    "ja": "アポカリプス・カプセラデイXV SKIN",
    "ko": "아포칼립스 '캡슐리어의 날 XV' SKIN (무기한)",
    "ru": "Apocalypse Capsuleer Day XV SKIN",
    "zh": "灾难级克隆飞行员之日XV涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.01
}