{
  "description": {
    "de": "Die Kapselpiloten werden in ganz New Eden als elitäre Gruppe angesehen und diese vergoldete Nanobeschichtung wird diesem Status zum Kapselpilotentag XV gerecht. Die Feierlichkeiten im Jahr YC120 stehen im Zeichen des 15. Jahrestags des Beginns des Kapselpilotenzeitalters und der Überwindung von New Edens alten Grenzen durch unsterbliche, geklonte Weltraumpiloten. Der Kapselpilotentag XV ist ein Tag zur Feier der „Elite“ in ganz New Eden.",
    "en": "The Capsuleers are considered an elite group across New Eden and this gilded nanocoating marks that status on Capsuleer Day XV. The YC120 celebrations are the 15th anniversary of the dawn of the Capsuleer Age and the opening up of New Eden's frontiers by immortal clone space pilots. Capsuleer Day XV is a moment for celebration of \"The Elite\" across New Eden.",
    "es": "Los capsulistas son considerados un grupo elitista en Nuevo Edén. Este nanorrevestimiento chapado en oro te permitirá presumir de estatus en el XV Día de los Capsulistas. Las celebraciones del año 120 CY son el 15.º aniversario de los albores de la Era Capsulista y la apertura de los pilotos espaciales clon inmortales de las fronteras de Nuevo Edén. El XV Día de los Capsulistas es un momento de celebración de «la élite» de todo Nuevo Edén.",
    "fr": "Les capsuliers sont considérés comme un groupe d'élite dans New Eden et ce nanorevêtement doré est un symbole de leur statut lors de la Journée des capsuliers XV. Les célébrations de YC 120 marquent le 15e anniversaire de l'avènement de l'Âge des capsuliers et l'ouverture des frontières de New Eden par des clones immortels de pilotes spatiaux. La journée des capsuliers XV est un moment de célébration pour « l'élite » de New Eden.",
    "ja": "カプセラはニューエデンのエリート集団と考えられており、この金色のナノコーティングは、カプセラデイXVにそのステータスを示すものだ。YC 120年のお祝いは、カプセラ時代開幕と、不死身のクローン宇宙パイロットによるニューエデンのフロンティアの開放15周年のためである。カプセラデイXVは、ニューエデン中の「エリート」を祝う瞬間なのである。",
    "ko": "'캡슐리어의 날' 15주년 기념 도금 나노코팅은 뉴에덴 내 엘리트 집단으로 자리를 잡은 캡슐리어들의 위상을 드러내는 상징입니다. YC 120년은 캡슐리어의 시대가 도래한지 15년째 되는 해로 뉴에덴 개척에 대한 상징성을 지녔습니다. 캡슐리어의 날은 \"엘리트\" 파일럿들의 업적을 기념하기 위한 행사입니다.",
    "ru": "Капсулёры считаются элитой Нового Эдема. Эта позолоченная окраска, выпущенная в честь 15-го Дня капсулёра, призвана подчёркивать статус её владельца. Празднования 120 года от ю. с. посвящены пятнадцатой годовщине эры капсулёров, ознаменовавшей начало освоения Нового Эдема новым поколением пилотов, стоящих выше смерти. Этот день является знаменательным для капсулёров во всём населённом космосе.",
    "zh": "克隆飞行员被认为是宇宙中的精英团体，而这款纳米涂层可以让你在克隆飞行员之日XV来彰显你的身份。YC120年是克隆飞行员时代到来的15周年纪念，也是这些永生之躯开创新伊甸新纪元的15周年纪念。克隆飞行员之日XV是全宇宙为这一“精英团体”举行的庆典。"
  },
  "groupID": 1950,
  "marketGroupID": 2421,
  "name": {
    "de": "Praxis Capsuleer Elite XV SKIN",
    "en": "Praxis Capsuleer Elite XV SKIN",
    "es": "SKIN de Capsulista de Élite XV para la Praxis",
    "fr": "SKIN Praxis édition Capsuleer Elite XV",
    "ja": "プラクシス・カプセラエリートXV SKIN",
    "ko": "프락시스 '캡슐리어 엘리트 XV' SKIN (무기한)",
    "ru": "Praxis Capsuleer Elite XV SKIN",
    "zh": "实践级克隆飞行员精英XV涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 16,
  "volume": 0.01
}