{
  "basePrice": 32768.0,
  "description": {
    "de": "Die Society of Conscious Thought hat eine Vielzahl an Techniken und Technologien zur Verstärkung der Wissensaufnahme entwickelt. Die X-Sense-Corporation der Society stellt zahlreiche medizinische Geräte und legale Booster her, darunter auch einige Gehirnbeschleuniger der SoCT. Gehirnbeschleuniger sind militärische Booster, die die Skill-Entwicklung eines Piloten über eine bestimmte Zeitspanne signifikant erhöhen. Dies wird erreicht, indem das Gehirn und die Nervenbahnen des Benutzers stimuliert werden, um während des Wissenstransfers eine höhere Datenbandbreite zu erreichen. Kapselpiloten, die diesen Beschleuniger verwenden, können einen massiven Anstieg der neuralen Bandbreite erwarten, was einen stark beschleunigten Transfer neuraler Daten von Skill-Paketen ermöglicht.",
    "en": "The Society of Conscious Thought has developed a large variety of technologies and techniques for enhancing the uptake of knowledge. The Society's X-Sense corporation manufactures a variety of medical devices and legal boosters, including some of the SoCT's cerebral accelerator designs.\r\n\r\nCerebral accelerators are military grade boosters that significantly increase a pilot's skill development for a given window of time. This is achieved by priming the user's brain and neural pathways for increased data bandwidth during knowledge transfer.\r\n\r\nCapsuleers using this accelerator can expect a massive increase in neural bandwidth, aiding much more rapid transfer of neural data from skill packs.",
    "es": "El Círculo del Pensamiento Consciente ha desarrollado una gran variedad de tecnologías y técnicas para mejorar la adquisición de conocimiento. La corporación X-Sense del Círculo fabrica diferentes dispositivos médicos y potenciadores legales, entre los que se incluyen algunos de los diseños de aceleradores cerebrales del CPC.\n\nLos aceleradores cerebrales son potenciadores de grado militar que aumentan considerablemente el desarrollo de habilidades de un piloto durante un tiempo concreto. Se consigue preparando el cerebro y las vías neuronales para aumentar el ancho de banda de datos durante la transferencia de conocimientos.\n\nLos capsulistas con este acelerador pueden esperar un aumento masivo del ancho de banda neuronal, lo que agiliza considerablemente la transferencia de los datos neuronales de los paquetes de habilidades.",
    "fr": "La Society of Conscious Thought a développé une large gamme de technologies et techniques pour améliorer l'apprentissage. La corporation X-Sense de la société fabrique divers appareils médicaux et boosters légaux, dont des accélérateurs cérébraux de la SoCT. Les accélérateurs cérébraux sont des boosters militaires conçus pour accroître prodigieusement le développement des compétences d'un pilote sur une période de temps donnée. Ils accroissent la bande passante du cerveau et des connexions neurales du pilote afin de favoriser le transfert de connaissances. Les capsuliers qui utilisent cet accélérateur peuvent s'attendre à une augmentation considérable de leur bande passante neurale, ce qui leur permet de transférer des données neurales bien plus rapidement depuis les packs de compétences.",
    "ja": "コンシャスソウト学会は、非常に幅広い技術と知識吸収の方法論を開発してきた。学会傘下のX-センスコーポレーションは、様々な医療デバイスと合法的なブースターを製造しており、その中には学会の大脳アクセラレーターも含まれている。\r\n\n大脳アクセラレーターとはパイロットのスキル成長を一定期間内に大幅に向上させる軍用ブースターであり、使用者の脳と神経経路を活発化させて知識学習時のデータ帯域幅を増加させることができる。\r\n\nこのアクセラレーターを使用したカプセラは神経帯域幅が大きく増大し、スキルパックから得た神経系データをより素早く転送することが可能である。",
    "ko": "깨어있는 자들의 사회(SoCT)는 다양한 기술의 연구개발을 통해 인류 지식 확장에 기여를 해왔습니다. 그들의 자회사로 잘 알려진 엑스센스는 여러 종류의 의료기기, 부스터, 대뇌가속기 등을 생산 및 판매하고 있습니다. <br><br>대뇌가속기는 일정 기간 동안 사용자의 스킬 훈련 속도를 증가시키는 군용급 부스터로 신경 통로를 확장함으로써 지식 전송 대역폭을 상승시킵니다. <br><br>대뇌가속기 사용 시 신경 대역폭이 크게 증가하며 스킬 팩에 내장되어 있는 데이터를 보다 빠른 속도로 전송할 수 있게 됩니다.",
    "ru": "«Общество осознанно мыслящих» разработало множество различных технологий, способствующих усвоению знаний. Корпорация «X-Разум», действующая под эгидой «Общества», производит различные медицинские устройства и легальные стимуляторы, в том числе нейроускорители, спроектированные учёными ООМ. Нейроускорители представляют собой стимуляторы военного назначения, на время существенно повышающие эффективность освоения навыков. Перераспределение структуры и нервных проводящих путей мозга повышает объём параллельно воспринимаемой информации. Капсулёры могут рассчитывать на сильное повышение пропускной способности мозга, что значительно ускоряет приём данных из пакетов освоения навыков.",
    "zh": "理性思维社团在研发知识获取技术方面颇有建树。理性思维社团的超感军团生产了一系列医疗设备和合法的增效剂，其中就包括大脑加速器。\n\n\n\n大脑加速器是一种军用级别的植入体，能够大大地增强飞行员的技能增长。通过装填脑组织和脑神经来增加知识传输过程中的数据带宽。\n\n\n\n使用这个加速器能大幅增加神经带宽，大幅提升技能通过神经数据传输的速度。"
  },
  "groupID": 303,
  "iconID": 10144,
  "mass": 1.0,
  "name": {
    "de": "Expired Basic X-Sense 'Consciousness' Cerebral Accelerator",
    "en": "Expired Basic X-Sense 'Consciousness' Cerebral Accelerator",
    "es": "Acelerador cerebral Consciousness X-Sense básico caducado",
    "fr": "Accélérateur cérébral « Conscience » X-Sense basique expiré",
    "ja": "期限切れ基本X-センス「コンシャスネス」大脳アクセラレーター",
    "ko": "만료된 기본 X-센스 '컨셔스' 대뇌가속기",
    "ru": "Expired Basic X-Sense 'Consciousness' Cerebral Accelerator",
    "zh": "过期的延展型X-超感\"感知\"大脑加速器"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}