{
  "capacity": 120.0,
  "description": {
    "de": "Dieses Modell einer Sleeper-Drohne ähnelt in seinem Design älteren Schnelleingriffsdrohnen, aber sein unberührter Zustand und einige Unterschiede im Detail legen nahe, dass es sich um eine neuere Konstruktion handelt, die erst vor Kurzem gefertigt und in Betrieb genommen wurde. Diese beeindruckende Sleeper-Drohne ist Teil einer Truppe, die mit Drifter-Angriffsgruppen zusammenarbeitet und stellt eine Eskalation nach New Eden aus den Tiefen von Anoikis dar.",
    "en": "This model of Sleeper drone shares a common design with older rapid response drones but is in pristine condition and differences of detail suggest it is an updated design recently constructed and put into service.\r\n\r\nThis formidable Sleeper drone is part of a force operating in conjunction with Drifter strike groups and represents an escalation into New Eden from the depths of Anoikis.",
    "es": "Este modelo de dron sleeper comparte un diseño común con los drones de respuesta rápida anteriores, pero está en perfecto estado y las diferencias en los detalles sugieren que se trata de una versión recientemente actualizada y puesta en servicio.\n\n\n\nEste formidable dron sleeper forma parte de una fuerza que opera junto con los grupos de ataque drifter y representa una intensificación en Nuevo Edén desde las profundidades de Anoikis.",
    "fr": "Le design de ce modèle de drone sleeper rappelle celui des drones à réponse rapide plus anciens, mais il est en excellente condition et les différences dans les détails laissent penser qu'il s'agit d'un design réactualisé récemment construit et mis en service. Ce formidable drone sleeper fait partie d'une force opérant de concert avec des groupes de Drifter d'attaque et représente une intensification dans New Eden depuis les profondeurs d'Anoikis.",
    "ja": "このモデルのスリーパードローンは、旧式のラピッドレスポンスドローンと共通した設計を有しているが、状態が極めて良く、細部に違いがあることから最近建造・投入された新型であると思われる。\r\n\nこの強力なスリーパードローンは、ドリフター戦闘隊と共に行動する戦力の一部だ。アノイキスの深部を起点とするニューエデン侵攻の深刻化の象徴と言える。",
    "ko": "신속 대응 드론과 유사한 설계 구조를 지닌 슬리퍼 드론입니다. 깔끔한 외장과 추가된 기능들로 미루어 보아 비교적 최근에 생산 및 배치가 이루어졌을 것으로 추측됩니다. <br><br>이 강력한 슬리퍼 드론은 드리프터 타격대 소속으로 아노이키스의 심연으로부터 비롯된 존재입니다.",
    "ru": "Этот беспилотник Спящих имеет схожий дизайн с дронами реагирования старой модели, однако безупречное состояние и некоторые отличия в конструкции указывают на то, что это всё-таки обновлённая модель, разработанная и произведённая совсем недавно. Этот грозный беспилотник работает в составе ударных групп Скитальцев и олицетворяет угрозу, пришедшую из глубин Аноикиса и нависшую над Новым Эдемом.",
    "zh": "这个冬眠者无人机的外形与过去的快速反应无人机相同，但其崭新的状态与某些细节都显示它是最近被建造并服役的全新设计。\n\n\n\n这个强大的冬眠者无人机隶属一支在流浪者各部之间做关联用的部队，代表了从阿诺基斯深空对新伊甸的远征。"
  },
  "graphicID": 3528,
  "groupID": 1568,
  "mass": 1910000.0,
  "name": {
    "de": "Noumenal Impeder",
    "en": "Noumenal Impeder",
    "es": "Impeder noumenal",
    "fr": "Entraveur Noumenal",
    "ja": "ノウメナル・インピーダー",
    "ko": "노메날 임피더",
    "ru": "Ноуменальный блок",
    "zh": "实体 抗衡者"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 64,
  "radius": 50.0,
  "sofFactionName": "sleeperbase",
  "soundID": 12,
  "volume": 19100.0
}