{
  "description": {
    "de": "Diese Upwell-Unterstützungsanlage beherbergt ein kleines Team von Industrieexperten, das sich auf die Forschungseffizienz spezialisiert. Dieses Team steht allen Fertigungs- und Forschungsprozessen in diesem Sonnensystem kostenlos als Berater zur Verfügung und verringert so ihre laufenden Kosten. Diese Anlagen wurden vom Upwell Consortium in Sonnensystemen, in denen es früher Minmatar-Serviceaußenposten, Verwaltungsaußenposten der Gallente oder eroberbare Stationen gab, gebaut und bemannt. 40 % Reduktion des Stationsmultiplikators des Systemkostenindex für Fertigungs- und Forschungsaufträge in diesem System",
    "en": "This Upwell support facility hosts a small team of industrial experts focused on research efficiency. This team is available free of charge as consultants to all capsuleer manufacturing and research operations in this star system, reducing the ongoing costs of these operations. These facilities have been constructed and staffed by the Upwell Consortium in star systems that formerly contained Minmatar Service Outposts, Gallente Administrative Outposts, or Conquerable Stations.\r\n\r\n40% reduction in the system cost index station multiplier for manufacturing and research jobs in this system",
    "es": "Esta instalación de apoyo Upwell alberga un pequeño equipo de expertos industriales que se centran en la eficiencia de fabricación. Todas las operativas de fabricación e investigación de capsulistas de este sistema estelar pueden solicitar consejo gratuitamente a este equipo, lo cual reduce el coste de estas operativas. Estas instalaciones han sido construidas por el Consorcio Upwell, que también facilita el personal, en sistemas estelares que antiguamente tenían puestos avanzados de servicios minmatarianos, puestos avanzados administrativos gallentes o estaciones por conquistar.\n\n\n\n40 % de reducción del índice de costes del multiplicador de estación para labores de fabricación e investigación en este sistema.",
    "fr": "Ce site de maintenance Upwell abrite une petite équipe d'experts industriels qui se focalise sur l'efficience de la recherche. Toutes les opérations de production et de recherche des capsuliers dans ce système stellaire peuvent faire appel gratuitement à cette équipe de consultants, afin de réduire le coût desdites opérations. Ces installations ont été construites et pourvues en personnel par l'Upwell Consortium au sein de systèmes stellaires qui abritaient autrefois des avant-postes de service minmatar, des avant-postes administratifs gallente, ou des stations conquérables. 40 % de réduction sur le multiplicateur de station de l'indice du coût système pour toutes les missions de recherche et tous les travaux de production effectués dans ce système",
    "ja": "このアップウェル支援施設は、研究の効率化に焦点を当てた産業専門家の小さなチームをホストしている。このチームは、この星系のすべてのカプセル製造・研究事業のコンサルタントとして無料で利用でき、事業の継続的なコストを削減することができる。これらの施設は、以前はミンマターサービスアウトポスト、ガレンテ行政アウトポスト、征服可能ステーションがあった星系に、アップウェル・コンソーシアムによって建設され、スタッフが配置されている。\r\n\nこのシステムにおける製造・研究ジョブのシステムコスト指数ステーション乗数を40%削減",
    "ko": "업웰 지원 시설에는 연구 효율성 작업을 보조하는 소규모 기술팀이 상주하고 있습니다. 업웰 기술팀은 해당 항성계에서의 생산 및 연구 작업을 지원함으로써 프로젝트의 전반적인 비용을 감소시킵니다. 업웰 지원 시설은 민마타 지원기지, 갈란테 행정기지국, 그리고 점령 가능한 정거장을 대체하기 위해 건설되었습니다. <br><br>제조 및 연구 작업에 대한 항성계 원가 지수 40% 감소",
    "ru": "Этот центр поддержки консорциума «Апвелл» вмещает небольшую команду промышленных экспертов, сосредоточенных на повышении эффективности исследований. Команда работает совершенно бесплатно, консультируя всех капсулёров в данной системе по вопросам производства и исследований, снижая их стоимость. Консорциум «Апвелл» сооружает эти центры и снабжает их персоналом в звёздных системах, ранее содержавших минматарские служебные форпосты, галлентские административные форпосты или захватываемые станции. Снижение индекса стоимости станций для данной системы на 40% для исследовательских проектов в этой системе",
    "zh": "这个昇威后勤设施中有一小队工业专家致力于提高研究效率。这个团队为所有在这个星系中从事生产和研究项目的克隆飞行员提供免费咨询，从而降低这些项目的成本。这些设施由昇威财团建造并提供人员，它们所在的星系中之前都曾有米玛塔尔服务哨站、盖伦特行政哨站或可争夺的空间站。\n\n\n\n此星系中生产和研究项目的星系成本指数空间站系数降低40%"
  },
  "graphicID": 2403,
  "groupID": 1978,
  "name": {
    "de": "Upwell General Industrial Support Facility",
    "en": "Upwell General Industrial Support Facility",
    "es": "Centro de apoyo industrial general de Upwell",
    "fr": "Site de maintenance d'industrie générale Upwell",
    "ja": "アップウェル全般工業サポート施設",
    "ko": "업웰 일반 산업 지원 시설",
    "ru": "Upwell General Industrial Support Facility",
    "zh": "昇威综合工业后勤设施"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1255.0,
  "sofFactionName": "genericbase"
}