{
  "capacity": 120.0,
  "description": {
    "de": "Diese Art von Sleeper-Drohne ähnelt in ihrem Design den schnellen Angriffseinheiten, die bereits in Anoikis zu sehen sind. Aber ihr ausgezeichneter Zustand und leichte Modifikationen erwecken den Eindruck, dass es sich um eine neuere Konstruktion handelt, die erst vor Kurzem gefertigt und in Betrieb genommen wurde. Diese beeindruckende Sleeper-Drohne ist Teil einer Truppe, die mit Drifter-Angriffsgruppen zusammenarbeitet und stellt eine Eskalation nach New Eden aus den Tiefen von Anoikis dar.",
    "en": "This type of Sleeper drone shares a common design with fast attack units seen already seen in Anoikis but is in excellent trim and slight modifications convey the impression it is an updated design recently constructed and put into service.\r\n\r\nThis formidable Sleeper drone is part of a force operating in conjunction with Drifter strike groups and represents an escalation into New Eden from the depths of Anoikis.",
    "es": "Este tipo de dron sleeper comparte un diseño común con las unidades de ataque rápido que ya se han visto por Anoikis, pero su excelente corte y ligeras modificaciones llevan a pensar que se trata de una versión recientemente actualizada y puesta en servicio.\n\n\n\nEste formidable dron sleeper forma parte de una fuerza que opera junto con los grupos de ataque drifter y representa una intensificación en Nuevo Edén desde las profundidades de Anoikis.",
    "fr": "Le design de ce type de drone sleeper rappelle celui des unités d'attaque rapide déjà vues à Anoikis, mais il est en excellente condition et les légères modifications donnent l'impression qu'il s'agit d'une design réactualisé récemment construit et mis en service. Ce formidable drone sleeper fait partie d'une force opérant de concert avec des groupes de Drifter d'attaque et représente une intensification dans New Eden depuis les profondeurs d'Anoikis.",
    "ja": "このタイプのスリーパードローンは、アノイキスで目撃された高速攻撃型ユニットと共通した設計を有しているが、状態が極めて良く、また本体に若干の改良が加えられていることから最近建造・投入された新型であると思われる。\r\n\nこの強力なスリーパードローンは、ドリフター戦闘隊と共に行動する戦力の一部だ。アノイキスの深部を起点とするニューエデン侵攻の深刻化の象徴と言える。",
    "ko": "아노이키스에서 발견되는 고속 공격 드론과 유사한 설계 구조를 지닌 슬리퍼 드론입니다. 깔끔한 외장과 추가된 기능들로 미루어 보아 비교적 최근에 생산 및 배치가 이루어졌을 것으로 추측됩니다. <br><br>이 강력한 슬리퍼 드론은 드리프터 타격대 소속으로 아노이키스의 심연으로부터 비롯된 존재입니다.",
    "ru": "Этот беспилотник Спящих имеет схожий дизайн с быстрыми штурмовыми кораблями, которые уже видели в Аноикисе, однако отличное состояние и некоторые модификации указывают на то, что это всё-таки обновлённая модель, разработанная и произведённая совсем недавно. Этот грозный беспилотник работает в составе ударных групп Скитальцев и олицетворяет угрозу, пришедшую из глубин Аноикиса и нависшую над Новым Эдемом.",
    "zh": "这种类型的冬眠者无人机与在阿诺基斯中见过的迅捷而凶猛的机型拥有相同的设计，但它整洁的外观和细微的改装都表明它是最近才被建造并服役的。\n\n\n\n这个强大的冬眠者无人机隶属一支在流浪者各部之间做关联用的部队，代表了从阿诺基斯深空对新伊甸的远征。"
  },
  "graphicID": 3536,
  "groupID": 1665,
  "mass": 10900000.0,
  "name": {
    "de": "Noumenal Silencer",
    "en": "Noumenal Silencer",
    "es": "Silenciador noumenal",
    "fr": "Taciturne Noumenal",
    "ja": "ノウメナル・サイレンサー",
    "ko": "노메날 사일런서",
    "ru": "Ноуменальный глушитель",
    "zh": "实体 静默者"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 64,
  "radius": 150.0,
  "sofFactionName": "sleeperbase",
  "soundID": 12,
  "volume": 109000.0
}