{
  "capacity": 120.0,
  "description": {
    "de": "Diese Sleeper-Drohne ähnelt in ihrem Design den uralten Schiffen von der Art der Schlachtkreuzer, die in Anoikis als Wachdrohnen agieren. Gewisse Unterschiede im Detail sowie die fehlende Narbung bei Sleeper-Drohnen dieser Größe weisen darauf hin, dass sie zu einer Welle von Drohnen gehört, die erst vor Kurzem gefertigt und in Betrieb genommen wurden. Diese beeindruckende Sleeper-Drohne ist Teil einer Truppe, die mit Drifter-Angriffsgruppen zusammenarbeitet und stellt eine Eskalation nach New Eden aus den Tiefen von Anoikis dar.",
    "en": "The design of this Sleeper drone is similar to ancient battlecruiser-grade vessels that operate as guardian drones in Anoikis. Certain differences of detail, and lack of the scarring typical on Sleeper drones of this size, indicates it is part of a wave of drones that have only very recently been built and launched.\r\n\r\nThis formidable Sleeper drone is part of a force operating in conjunction with Drifter strike groups and represents an escalation into New Eden from the depths of Anoikis.",
    "es": "El diseño de este dron sleeper recuerda a los antiguos cruceros de combate que sirven de drones guardianes en Anoikis. La diferencia en los detalles y la ausencia de las marcas habituales en drones sleepers de este tamaño indican que forma parte de una tanda construida y lanzada muy recientemente.\n\n\n\nEste formidable dron sleeper forma parte de una fuerza que opera junto con los grupos de ataque drifter y representa una intensificación en Nuevo Edén desde las profundidades de Anoikis.",
    "fr": "Le design de ce drone sleeper est similaire à celui des anciens vaisseaux de grade croiseur cuirassé qui opèrent comme drones gardiens à Anoikis. Certaines différences dans les détails et l'absence des balafres typiques sur des drones sleeper de cette taille indiquent qu'il fait partie d'une vague de drones qui ont été construits et lancés récemment. Ce formidable drone sleeper fait partie d'une force opérant de concert avec des groupes de Drifter d'attaque et représente une intensification dans New Eden depuis les profondeurs d'Anoikis.",
    "ja": "このスリーパードローンの設計は、アノイキスの防衛ドローンが動かす古代の巡洋戦艦級艦船と似通っている。各所の相違点やこの大きさのスリーパードローンにありがちな傷が無いことから、このドローンが属する群れは最近になって建造・稼働開始したものと思われる。\r\n\nこの強力なスリーパードローンは、ドリフターの戦闘隊と共に行動する戦力の一部である。アノイキスの深部を起点とするニューエデン侵攻の象徴と言える。",
    "ko": "슬리퍼 드론의 설계는 아노이키스의 고대 배틀크루저와 상당부분 유사한 면을 띠고 있습니다. 그러나 세부적인 부분에서의 차이와 동급 슬리퍼 드론에 비해 파손 부위가 적은 것으로 미루어보아 비교적 최근에 배치된 것으로 추측됩니다. <br><br>이 강력한 슬리퍼 드론은 드리프터 타격대 소속으로 아노이키스의 심연으로부터 비롯된 존재입니다.",
    "ru": "Конструкция этого беспилотника Спящих имеет ряд сходств с древними боевыми беспилотными крейсерами, стоявшими на страже Аноикиса, однако отсутствие повреждений, характерных для кораблей Спящих такого размера, и некоторые отличия в конструкции указывают на то, что это судно действует в составе волны дронов, которые были построены и запущены совсем недавно. Этот грозный беспилотник спящих работает в составе ударных групп Скитальцев и олицетворяет угрозу, пришедшую из глубин Аноикиса и нависшую над Новым Эдемом.",
    "zh": "这个冬眠者无人机的设计与古代用于保卫阿诺基斯的战列巡洋舰级舰船的设计类似。某些细节的差异，以及缺少在这种体积的冬眠者无人机上常见的伤痕，都表明这是新近建造并使用的一批无人机的的一份子。\n\n\n\n这个强大的冬眠者无人机隶属一支在流浪者各部之间做关联用的部队，代表了从阿诺基斯深空对新伊甸的远征。"
  },
  "graphicID": 3516,
  "groupID": 1666,
  "mass": 10900000.0,
  "name": {
    "de": "Noumenal Interruptor",
    "en": "Noumenal Interruptor",
    "es": "Interruptor noumenal",
    "fr": "Interrupteur Noumenal",
    "ja": "ノウメナル・インタラプター",
    "ko": "노메날 인터럽터",
    "ru": "Ноуменальный прерыватель",
    "zh": "实体 扰断者"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 64,
  "radius": 150.0,
  "sofFactionName": "sleeperbase",
  "soundID": 12,
  "volume": 109000.0
}