{
  "basePrice": 1000.0,
  "description": {
    "de": "Dieses bioadaptive Mutaplasmidwerkzeug wurde dazu entwickelt, ssich mit Nanobot-verstärkten Panzerungsreparatursystemen zu verbinden und diese zu modifizieren. Daher könnte dieses Mutaplasmid dazu verwendet werden, die Leistungscharakteristika der meisten Ancillary-Panzerungsreparatursysteme in der richtigen Größe zu verändern. Bioadaptive Triglavia-Technologie macht in großem Maße Gebrauch von angelegten Kolonien extremophiler Bakterien, die für den Anbau, Abbau und die Anpassung verschiedener Ressourcen genutzt werden, wie sie in der Raumverwerfung des Abgrunds zu finden sind. In Triglavia-Lagern können künstlich kolonisierte Plasmide verschiedener Entwicklungsstufen gefunden werden, die in Spezialistenwerkzeugen für die direkte Anpassung von Technologie eingebracht sind. Diese Mutaplasmide können verwendet werden, um die Eigenschaften einer Vielzahl von Ausrüstungsarten zu verändern. Dabei sind der Stamm und das bioadaptive Werkzeug, in das sie eingebracht sind, entscheidend. Die Mutaplasmidkolonie, die in dieses bioadaptive Werkzeug eingebracht wurde, ist instabil und es könnte sich dabei um eine experimentelle Form handeln, die dafür entwickelt wurde, mit Ausrüstung zu funktionieren, die für Triglavia neu ist. Der Mutationsnutzen, der sich aus der Verwendung dieses Mutaplasmids ergibt, ist potenziell hoch, was mit erheblichen Risiken einhergeht.",
    "en": "This bioadaptive mutaplasmid tool is designed to interface with and alter nanite-boosted armor repair systems. As such this mutaplasmid could be used to mutate the performance characteristics of most ancillary armor repairers in the correct size class.\r\n\r\nTriglavian bioadaptive technology makes extensive use of engineered colonies of extremophilic bacteria, that are used to grow, harvest and adapt various resources found in Abyssal Deadspace. Artificial colonizing plasmids integrated into specialist tools used for direct adaptation of technology can be found in Triglavian caches in various stages of development. These mutaplasmids can be used to alter the characteristics of a wide variety of equipment types, depending on the strain and the bioadaptive tool with which they are integrated.\r\n\r\nThe mutaplasmid colony integrated into this bioadaptive tool is unstable and may be an experimental form designed to work with equipment novel to the Triglavians. The mutational benefits of using this mutaplasmid are potentially high but the risks are also considerable.",
    "es": "Esta herramienta mutaplásmida bioadaptativa está diseñada para alterar e interactuar con sistemas de reparación de blindaje que funcionan con nanobots. Por tanto, este mutaplásmido se puede usar para mutar las características de rendimiento de la mayoría de los reparadores de blindaje auxiliares de los tamaños de nave adecuados.\n\n\n\nLa tecnología bioadaptativa triglaviana hace un extenso uso de colonias industriales de bacterias extremófilas que se usan para cultivar, cosechar y adaptar varios recursos hallados en el espacio muerto abisal. En los depósitos triglavianos hay plásmidos colonizadores artificiales integrados en herramientas especializadas en la adaptación directa de la tecnología en varias fases de desarrollo. Estos mutaplásmidos pueden emplearse para alterar las características de una amplia variedad de tipos de aparatos, según la cepa y la herramienta bioadaptativa en la que se integran.\n\n\n\nLa colonia mutaplásmida integrada en esta herramienta bioadaptativa es muy inestable y podría ser una forma experimental diseñada para funcionar con equipo nuevo para los triglavianos. Los posibles beneficios mutacionales de usar este mutaplásmido resultan cuantiosos, pero los riesgos también son considerables.",
    "fr": "Cet outil de mutaplasmide bioadaptatif a été conçu pour se synchroniser avec les systèmes de réparation de blindages renforcés en nanite et les modifier. En l'état, ce mutaplasmide pourrait servir à muter les caractéristiques de performance de la plupart des boosters de bouclier annexes étant à la bonne taille. La technologie bioadaptative triglavian utilise massivement les colonies de bactéries extrêmophiles spécialement conçues qui savent se développer, s'adapter et absorber les différentes ressources qu'offre l'abîme Deadspace. Les plasmides colonisateurs artificiels qui ont été intégrés aux outils des spécialistes et qui permettent une adaptation technologique directe se trouvent dans des cachettes triglavian et sont à différents stades de leur développement. Ces mutaplasmides peuvent servir à modifier les caractéristiques d'une large variété de types d'équipement, en fonction de la souche et de l'outil bioadaptatif qui les ont intégrés. La colonie mutaplasmide intégrée à cet outil bioadaptatif est instable et il se peut qu'elle soit une forme expérimentale conçue pour fonctionner avec les nouveaux équipements des Triglavians. Les bénéfices de mutation lorsqu'on utilise ce mutaplasmide sont potentiellement élevés, mais les risques le sont tout autant.",
    "ja": "この生物適応性のある変異プラスミドツールは、ナノマシン強化型アーマーリペアシステムとのインターフェースおよび変更のために設計された。つまり、この変異プラスミドは、適切なサイズのほとんどの補助アーマーリペアラーの性能特性を変異させるために使用することができる。\r\n\nトリグラビアンの生物適応技術は、極限環境バクテリアの培養コロニーを広範囲に利用している。このバクテリアはアビサルデッドスペースで発見されたもので、様々な資源を成長、収穫、適応させるために使用されている。技術の直接取得に使用される専門ツールに統合された人工コロニー形成プラスミドは、発達の様々な段階にあるトリグラビアンのキャッシュで見つけることができる。これらの変異プラスミドは、統合されたバクテリア株や生物適応ツールに応じて、様々な種類の機器の特性を変化させるために使用することができる。\r\n\nこの生物適応ツールに統合された変異プラスミドコロニーは不安定で、ひょっとするとトリグラビアンの新型装備に使用するために設計された、実験体なのかもしれない。この変異プラスミドによる変異の潜在的メリットは大きいが、同時にリスクの高さもかなりのものだ。",
    "ko": "이 바이오적응형 뮤타플라즈미드 도구는 나나이트 장갑 수리 시스템의 접속에 사용되는 인터페이스로 보조 장갑수리 장치의 특성을 조정하는 것이 가능합니다. <br><br>극한성 생물균은 트리글라비안 바이오적응형 기술 분야에서 광범위하게 활용되는 재료로, 각종 어비설 데드스페이스 자원을 생산 또는 조정하는 데 사용됩니다. 특수 도구와 통합이 가능한 인공 플라스미드 군집은 어비설 데드스페이스 내의 트리글라비안 저장고에서 입수할 수 있습니다. 통합된 뮤타플라스미드를 사용하면 장비의 특성 및 능력치를 조정할 수 있습니다. 통합 과정에서 사용된 바이오적응형 도구에 따라 장비의 성능이 상이할 수 있습니다. <br><br>바이오적응형 도구에 통합된 뮤타플라스미드는 불안정한 상태이며 트리글라비안 장비에 사용되기 위해 실험적인 형태로 설계되었습니다. 뮤타플라스미드로 얻을 수 있는 잠재적인 보상이 높지만 위험도 역시 상당합니다.",
    "ru": "Этот биоадаптивный мутаплазмидный инструмент разработан для взаимодействия с ремонтными наносистемами и их преобразования. Он позволяет изменять рабочие характеристики большинства вспомогательных модулей ремонта брони, установленных на кораблях соответствующего размера. В биоадаптивных технологиях Триглава широко используются программируемые колонии экстремофильных бактерий. Они позволяют выращивать, добывать и адаптировать различные ресурсы, встречающиеся в Мёртвой бездне. Искусственные колонии плазмидов на разных этапах развития, помещённые внутрь специализированных инструментов, предназначены для прямой адаптации техники и встречаются в тайниках Триглава. Эти мутаплазмиды, в зависимости от их штамма и биоадаптивного инструмента, в который они помещены, можно использовать для изменения характеристик различных типов оборудования. Колония мутаплазмидов, помещённая в этот биоадаптивный инструмент, крайне нестабильна. Возможно, это экспериментальная форма, созданная для работы с новым для Триглава оборудованием. Результат мутации может оказаться крайне благоприятным, но и риск также весьма существенный.",
    "zh": "这个生化适应性突变质体工具被设计用来连接和改变补充纳米强化装甲维修系统。因此，这个质体可以使大多数尺寸合适的辅助装甲维修器的性能特征发生突变。\n\n\n\n三神裔生化适应科技广泛应用了极端微生物细菌种群，这种细菌种群生长于并可适应深渊空间中发现的各种资源。将人工种群质体植入用以快速适应技术的专用工具这一做法在三神裔的各个发展阶段都有出现。这些突变质体可以用来改变多种设备类型的特性，效果根据植入的生化适应工具不同而有所差别。\n\n\n\n植入这个生化适应工具的突变质体种群非常不稳定，可能是三神裔的某种实验品。使用这种突变质体带来的突变收益可能很高，但也有相当的风险。"
  },
  "groupID": 1964,
  "iconID": 22012,
  "marketGroupID": 2445,
  "mass": 1.0,
  "name": {
    "de": "Unstable Large Ancillary Armor Repairer Mutaplasmid",
    "en": "Unstable Large Ancillary Armor Repairer Mutaplasmid",
    "es": "Mutaplásmido inestable para reparador de blindaje auxiliar grande",
    "fr": "Mutaplasmide de grand réparateur de blindage annexe instable",
    "ja": "不安定化した大型補助アーマーリペアラ変異プラスミド",
    "ko": "불안정한 대형 보조 장갑수리 장치 뮤타플라즈미드",
    "ru": "Unstable Large Ancillary Armor Repairer Mutaplasmid",
    "zh": "不稳定的大型辅助装甲维修器突变质体"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}