{
  "description": {
    "de": "Ein entropischer Desintegrator nutzt Ladungen exotischen Plasmas für das Partikelrohmaterial des Waffenstrahls. Verschiedene Formen exotischer Materie können dabei die Eigenschaften des Strahls verändern. Exotische Plasmaladungen vom Typ Tetryon liefern einen Strahl mit sehr hohem Thermalschadenspotenzial, aber einer deutlich reduzierten Reichweite.",
    "en": "An Entropic Disintegrator uses charges of exotic plasma to provide the particle feedstock for the weapon's beam, with different forms of exotic matter modulating the beam's characteristics.\r\n\r\nTetryon Exotic Plasma charges yield a beam with very high thermal damage potential but a significantly reduced range.",
    "es": "Los desintegradores entrópicos utilizan cargas de plasma exótico para proporcionar la materia prima de partículas del rayo del arma, con distintas formas de materia exótica modulando las características del rayo.\n\n\n\nLas cargas de plasma exótico de tetriones producen un haz con un potencial de daño térmico muy alto, pero con un alcance significativamente reducido.",
    "fr": "Un désintégrateur entropique utilise des charges à plasma exotiques pour fournir au rayon de l'arme la charge de particules nécessaires, les différentes formes de matières exotiques modulant les caractéristiques du rayon. Les charges à plasma exotiques tétryons génèrent un rayon pouvant infliger des dégâts thermiques destructeurs, mais dont la portée est considérablement réduite.",
    "ja": "エントロピックディスインテグレーターは、発射するビームの供給源としてエキゾチックプラズマチャージを使用している。エキゾチック物質の形態が変わると、ビームの特性もまた変化する。\r\n\nテトリオンエキゾチックプラズマの電荷は、非常に高い熱ダメージポテンシャルを持つビームを発生させるが、射程距離は大幅に減少する。",
    "ko": "엔트로픽 분열기는 엑조틱 플라즈마 차지를 통해 입자를 충전할 수 있으며 다양한 엑조틱 물질을 활용함으로써 빔의 특성을 변조할 수 있습니다. <br><br>테트리온 엑조틱 플라즈마 차지는 높은 피해량을 주는 초고온 빔을 발사하지만 사거리는 매우 짧습니다.",
    "ru": "В качестве источника частиц для энергетического луча энтропический дезинтегратор использует заряды экзотической плазмы; вид экзотической материи определяет характеристики луча. Тетрионные заряды экзотической плазмы создают луч, который наносит большой тепловой урон, но действует лишь на короткой дистанции.",
    "zh": "熵能分解者使用异种等离子弹药为武器的集束激光提供粒子来源，但使用不同形态的异种物质来调整集束激光的性能。\n\n\n\n四重子异种等离子弹可造成非常高的热能伤害，但射程大大降低。"
  },
  "groupID": 1987,
  "iconID": 21918,
  "marketGroupID": 2466,
  "mass": 1.0,
  "metaGroupID": 1,
  "name": {
    "de": "Tetryon Exotic Plasma M",
    "en": "Tetryon Exotic Plasma M",
    "es": "Plasma exótico de tetriones (M)",
    "fr": "Plasma M exotique de type tétryon",
    "ja": "テトリオン・エキゾチック・プラズマM",
    "ko": "테트리온 엑조틱 플라즈마 M",
    "ru": "Tetryon Exotic Plasma M",
    "zh": "四重子异种等离子弹 M"
  },
  "portionSize": 5000,
  "published": true,
  "raceID": 135,
  "volume": 0.01
}