{
  "basePrice": 10000.0,
  "description": {
    "de": "Dieses Abgrundfilament zieht einen <b>Tech-I- oder Tech-II-Kreuzer</b> in eine Tasche der Raumverwerfung des Abgrunds, deren <b>Umgebung chaotische und destabilisierende Effekte</b> beinhaltet und von enormen elektrischen Stürmen unterbrochen wird, die <b>die EM-Resistenz reduzieren</b>, aber <b>das Aufladen der Energiespeicher von Schiffen verbessern</b>. <b><color=yellow>Einschränkungen:</color></b> Kann nicht in Systemen mit Sicherheitsstatus 1,0 oder 0,9 aktiviert werden. Kapselpilot wird bei Aktivierung in Systemen mit Sicherheitsstatus 0,8 oder 0,7 als verdächtig markiert. <b><color=yellow>Warnung:</color></b> Die Raumverwerfung des Abgrunds ist eine besonders raue und unerbittliche Umgebung. Die Verschränkung des Warpkerns mit einem Raum-Zeit-Filament führt zu schweren Deformationen des Warpfeldes des Schiffes, die mit der Zeit kumulativ zunehmen. Nach <b><color=yellow>20 Minuten</color></b> ist der katastrophale Zusammenbruch des Warpfeldes und damit die sichere <b><color=yellow>Zerstörung des Schiffes und der Kapsel</color></b> zu erwarten. Ein Gerät im Triglavia-Design, das als ein Ende eines energetisch trägen Raum-Zeit-Filaments fungiert, das mit einer bestimmten Tasche der Raumverwerfung des Abgrunds verbunden ist. Wird das Filament durch ein Schiff aktiviert, das mit einem Warpkern der richtigen Masse-Energie-Parameter ausgestattet ist, wird es zu einer Leitung, die das aktivierende Schiff mit sich und in die verbundene Tasche der Raumverwerfung zieht. Am Ursprungsort des Schiffes bleibt durch den Masse-Energie-Austausch eine hochgradig energetische Spur zurück. Außerdem bleibt das Raum-Zeit-Filament mit dem Warpkern des Schiffes, das diesen verwendet, verschränkt. Triglavia-Transferleitungen ermöglichen es einem solchen Schiff, durch die Tasche der Raumverwerfung hindurch fortzufahren, aber eine Ursprungsleitung bringt das Schiff zu seiner Ausgangsposition im normalen All zurück.",
    "en": "This Abyssal Filament will pull a <b>Tech I or Tech II Cruiser</b> into a pocket of Abyssal Deadspace experiencing <b>chaotic and destabilizing effects</b>, and disrupted by massive electrical storms that will <b>reduce EM resistance</b> but <b>enhance ship capacitor recharging</b>.\r\n\r\n<b><color=yellow>Restrictions:</color></b>  Cannot be activated in 1.0 or 0.9 systems. Capsuleer will be flagged as suspect if activated in 0.8 or 0.7 systems. \r\n\r\n<b><color=yellow>Warning:</color></b> Abyssal Deadspace is a particularly harsh and unforgiving environment. Entanglement of the warp core with a space-time filament introduces severe deformations of the ship's warp field that cumulatively increase over time. After <b><color=yellow>20 minutes</color></b> catastrophic collapse of the warp field is predicted, with <b><color=yellow>destruction of the ship and capsule</color></b> certain.\r\n\r\nA device of Triglavian design that functions as one end of an energetically inert filament of space-time connected to a specific pocket of Abyssal Deadspace. When activated by a ship equipped with a warp core that has the correct mass-energy parameters, the filament becomes a conduit that will draw the activating vessel along it and into the connected deadspace pocket. \r\n\r\nThe mass-energy exchange involved leaves a highly energetic trace at the ship's origin point and the space-time filament remains entangled with the warp core of the ship that uses it. Triglavian Transfer Conduits will permit such a ship to progress through the deadspace pocket but an Origin Conduit will return the ship to its starting location in normal space.",
    "es": "Este filamento abisal arrastrará un <b>crucero T1 o T2</b> a una burbuja de espacio muerto abisal que experimenta <b>efectos caóticos y desestabilizadores</b> y que se ve perturbada por enormes tormentas eléctricas que <b>reducirán la resistencia electromagnética</b>, pero <b>mejorarán la recarga de los condensadores de la nave</b>.\r\n\r\n<b><color=yellow>Restricciones:</color></b> No se puede activar en los sistemas 1.0 o 0.9. Los capsulistas se marcarán como sospechosos si se activa en sistemas 0.8 o 0.7. \r\n\r\n<b><color=yellow>Aviso:</color></b> El espacio muerto abisal es un entorno especialmente duro e implacable. El entrelazamiento del núcleo de warp con un filamento espaciotemporal da lugar a deformaciones graves del campo de warp de la nave que aumentan con el tiempo. Tras <b><color=yellow>20 minutos</color></b>, se prevé un colapso catastrófico del campo de warp, con la consecuente <b><color=yellow>destrucción de la nave y la cápsula</color></b>.\r\n\r\nUn dispositivo de diseño triglaviano que funciona como el extremo de un filamento energéticamente inerte del espacio-tiempo conectado a una burbuja específica del espacio muerto abisal. Cuando una nave equipada con un núcleo de warp que tiene los parámetros de masa y energía correctos lo activa, el filamento se convierte en un conducto que arrastrará a la nave hasta la burbuja del espacio muerto a la que está conectada. \r\n\r\nEl intercambio de masa y energía deja un gran rastro energético en el punto de origen de la nave y el filamento espaciotemporal sigue entrelazado con su núcleo de warp. Los conductos de transferencia triglavianos permitirán que la nave avance hasta la burbuja del espacio muerto, pero un conducto de origen devolverá la nave a su ubicación inicial en el espacio normal.",
    "fr": "Ce filament abyssal peut entraîner un <b>croiseur de Tech I ou Tech II</b> dans une poche de l'abîme Deadspace subissant des <b>effets chaotiques et perturbateurs</b> et agitée par des tempêtes électriques massives, qui <b>réduisent la résistance EM,</b> mais <b>améliorent la recharge effective du capaciteur du vaisseau</b>. <b><color=yellow>Restrictions :</color></b> activation impossible dans les systèmes de sécurité 1,0 et 0,9. Les capsuliers l'activant dans les systèmes de sécurité 0,8 et 0,7 seront signalés comme étant suspects. <b><color=yellow>Attention :</color></b> l'abîme Deadspace est un environnement particulièrement inhospitalier. L'intrication du réacteur de warp et d'un filament spatio-temporel entraîne des déformations importantes du champ de warp du vaisseau, qui augmentent cumulativement avec le temps. Au bout de <b><color=yellow>20 minutes</color></b>, l'effondrement catastrophique du champ de warp est prévisible et la <b><color=yellow>destruction du vaisseau et de la capsule</color></b> inévitable. Un appareil de conception triglavian qui fonctionne comme l'une des extrémités d'un filament spatio-temporel inactif en termes d'énergie, lui-même connecté à une poche spécifique de l'abîme Deadspace. Lorsqu'il est activé par un vaisseau équipé d'un réacteur de warp possédant les bons paramètres masse-énergie, le filament sert alors de conduit qui entraîne le vaisseau actif jusque dans la poche connectée de Deadspace. L'échange de masse et d'énergie induit laisse une trace hautement énergétique au point d'origine du vaisseau et le filament spatio-temporel reste intriqué avec le réacteur de warp du vaisseau qui l'utilise. Les conduits de transfert triglavian permettent à un vaisseau de ce type d'avancer dans la poche Deadspace. En revanche, avec un conduit d'origine, le vaisseau retourne à sa position spatiale initiale.",
    "ja": "このアビサルフィラメントは<b>T1、あるいはT2巡洋艦</b>1隻をアビサルデッドスペースに送り込むことができる。現地は<b>非常に不安定な状態</b>で、巨大な電気嵐により<b>EMダメージへのレジスタンス値が減少</b>するが、<b>艦船のキャパシターリチャージ速度は向上する</b>。\r\n\r\n<b><color=yellow>制限：</color></b>1.0または0.9のシステムでは起動できない。0.8または0.7のシステムで起動させたカプセラには容疑者フラグが付与される。 \r\n\r\n<b><color=yellow>警告：</color></b> アビサルデッドスペースは非常に厳しい環境だ。ワープコアと時空フィラメントがもつれることで、艦船のワープフィールドに重大な歪みが発生し、しかもこれは時間経過により累積的に拡大する。<b><color=yellow>20分</color></b>の経過でワープフィールが破滅的に崩壊することが予測されており、それにより<b><color=yellow>艦船とカプセルが破壊される</color></b>のは間違いない。\r\n\r\nアビサルデッドスペースの特定のポケットに繋がっている、エネルギー不活性化フィラメントの一端として機能するトリグラビアン製の装置。適正な質量エネルギーを持ったワープコアを搭載した艦船がこれを起動すると、フィラメントが導管となり、起動した艦船がデッドスペースポケットに転送される。 \r\n\r\n関連する質量エネルギーの交換は、元の艦船の位置に高いエネルギー痕跡を残し、また時空フィラメントはそれを起動した艦船のワープコアともつれたままの状態となる。トリグラビアン転送導管は、使用した艦船のデッドスペースポケット航行を可能にするが、オリジナルの導管を使えば、通常空間の元いた座標に戻ることができる。",
    "ko": "<b>테크 I 또는 테크 II 크루저</b>를 <b>종말급 자연 재해로 불안정해진</b> 어비설 데드스페이스 포켓으로 이동시킵니다. 강력한 전자기 폭풍에 노출되면 <b>EM 저항력이 감소</b>되고 <b>함선의 캐패시터 충전 속도가 증가합니다</b>.<br><br><b><color=yellow>제한:</color></b> 시큐리티 상태가 1.0~0.9인 성계에서는 사용할 수 없습니다. 시큐리티 상태가 0.8~0.7인 성계에서 사용할 경우 용의자로 표시됩니다.<br><br><b><color=yellow>경고:</color></b> 어비설 데드스페이스는 매우 혹독한 환경을 지닌 지역입니다. 워프코어와 시공간 필라멘트 사이의 얽힘현상으로 인해 함선의 워프 필드가 극심하게 왜곡되어 왜곡률이 시간이 지날수록 누적상승합니다. 워프 필드는 <b><color=yellow>20분</color></b> 후에 붕괴되며 워프 필드에 위치한 <b><color=yellow>함선 및 캡슐이 파괴될 것입니다.</color></b><br><br>트리글라비안 장치를 활용해 필라멘트의 에너지를 일부 비활성화하여 특정 어비설 데드스페이스로 시공간을 연결할 수 있습니다. 워프코어를 장착한 함선의 중량 에너지 파라미터 값을 맞춘 후 필라멘트를 활성화할 경우 연결된 데드스페이스로 이동할 수 있습니다.<br><br>중량 에너지 교환은 함선의 워프 출발점에 높은 에너지 흔적을 남기며 시공간 필라멘트는 사용한 함선의 워프코어 얽힘현상으로 일체화됩니다. 트리글라비안 연결 전송기는 시공간 필라멘트를 사용한 함선을 데드스페이스 포켓으로 이동시킬 수 있으며 귀환 전송기는 함선을 일반 우주로 귀환시킵니다.",
    "ru": "Эта нить бездны способна переместить <b>крейсер первого или второго техноуровня</b> в один из участков Мёртвой бездны с <b>хаотичным, дестабилизирующим воздействием окружающей среды</b>, где бушуют неистовые электрические бури, которые <b>снижают сопротивляемость электромагнитному урону</b>, но <b>ускоряют перезарядку накопителя корабля</b>. <b><color=yellow>Ограничения:</color></b> невозможно активировать в системах с уровнем безопасности 1,0 и 0,9. При активации в системах с уровнем безопасности 0,8 или 0,7 капсулёр будет помечен как нарушитель правопорядка. <b><color=yellow>Внимание:</color></b> Мёртвая бездна — жестокое и опасное место, где каждая ошибка может стоить вам жизни. При соединении корабельного варп-двигателя с пространственно-временной нитью происходит мощнейшая деформация варп-поля корабля, усиливающаяся со временем. Через <b><color=yellow>20 минут</color></b> произойдёт катастрофическое свёртывание варп-поля, что приведёт к неминуемому <b><color=yellow>уничтожению корабля и капсулы</color></b>. Произведённое Триглавом устройство, действующее как один из концов пространственно-временной нити, соединённой с одним из участков Мёртвой бездны. В момент активации на корабле, оснащённом варп-ядром с подходящими массо-энергетическими параметрами, нить превращается в канал, по которому связанный с ней корабль сможет попасть в соответствующий участок бездны. В результате получившейся реакции в месте, где находился корабль, образуется мощнейший энергетический след и сохраняется соединение пространственно-временной нити с варп-ядром корабля. Канал передачи Триглава позволяет кораблю перемещаться по участку Мёртвой бездны, а исходный канал возвращает корабль в изначальную точку в обычном пространстве.",
    "zh": "这个深渊纤维会将一艘<b>一级或二级科技巡洋舰</b>拉入一个深渊空间层中，这里的环境<b>混乱不堪</b>，放射出会<b>降低电磁抗性</b>但<b>提高舰船电容回充速率</b>的大规模电子风暴。\n\n\n\n<b><color=yellow>限制：</color></b>  不能在安全等级为1.0或0.9的星系中使用。在安全等级0.7或0.8的星系中使用后，飞行员会被标记为嫌犯。 \n\n\n\n<b><color=yellow>警告：</color></b>深渊空间的环境极其严苛和无情。纠缠在舰船的跃迁核心上的时空纤维会让舰船的跃迁力场严重变形，并会随时间推移而加剧。<b><color=yellow>20分钟</color></b>后，跃迁力场将会彻底崩塌，<b><color=yellow>舰船和太空舱也会随之灰飞烟灭</color></b> 。\n\n\n\n一个三神裔设备会放射出与某个特定的深渊空间层相连的惰性时空纤维，被某个载有特定的能量参数的跃迁核心的舰船触发后，纤维会成为一个导管，将该舰船引入其连接的空间层中。 \n\n\n\n这种大规模能量交换会在舰船的初始点留下高能量痕迹，时空纤维会纠缠在使用那个跃迁核心的舰船上。三神裔传输导管允许这样的舰船继续前往空间层，但初始导管会将舰船传回其在正常空间中的初始位置。"
  },
  "groupID": 1979,
  "iconID": 21928,
  "marketGroupID": 2461,
  "name": {
    "de": "Chaotic Electrical Filament",
    "en": "Chaotic Electrical Filament",
    "es": "Filamento eléctrico caótico",
    "fr": "Filament électrique chaotique",
    "ja": "カオティック電気フィラメント",
    "ko": "혼돈의 전기폭풍 필라멘트",
    "ru": "Chaotic Electrical Filament",
    "zh": "混乱电子深渊纤维"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}