{
  "description": {
    "de": "Ein entropischer Desintegrator nutzt Ladungen exotischen Plasmas für das Partikelrohmaterial des Waffenstrahls. Verschiedene Formen exotischer Materie können dabei die Eigenschaften des Strahls verändern. Eine experimentelle exotische Plasmaladung, die mit fortschrittlicher Technologie und Precursor-Waffen-Technologie entwickelt wurde. Die Occult-Ladung erreicht sowohl hohes Thermal- als auch Explosionsschadenspotenzial. Auf Kosten dessen sind Reichweite und Stabilität des Desintegratorstrahls deutlich reduziert. Diese Instabilität erschwert die Nachführung von Waffen unter Einsatz exotischer Occult-Plasmaladungen.",
    "en": "An Entropic Disintegrator uses charges of exotic plasma to provide the particle feedstock for the weapon's beam, with different forms of exotic matter modulating the beam's characteristics.\r\n\r\nAn experimental exotic plasma charge developed using advanced technology in conjunction with Precursor weapons tech, the Occult charge achieves heavy thermal and explosive damage potential. \r\n\r\nThis high damage comes at the expense of range and significant loss in the stability of the disintegrator beam. This instability reduces the tracking of weapons using Occult Exotic Plasma charges.",
    "es": "Los desintegradores entrópicos utilizan cargas de plasma exótico para proporcionar la materia prima de partículas del rayo del arma, con distintas formas de materia exótica modulando las características del rayo.\n\n\n\nLa Occult es una carga de plasma exótico experimental, fruto de la tecnología avanzada combinada con la de armas precursoras. Puede alcanzar un gran potencial de daño térmico y explosivo. \n\n\n\nEste alto daño se consigue a expensas del alcance y una pérdida significativa en la estabilidad del rayo desintegrador. La inestabilidad reduce el rastreo de armas que utilizan cargas de plasma exótico Occult.",
    "fr": "Un désintégrateur entropique utilise des charges à plasma exotiques pour fournir au rayon de l'arme la charge de particules nécessaires, les différentes formes de matières exotiques modulant les caractéristiques du rayon. Charge à plasma exotique expérimentale développée avec des technologies avancées et celles des armes de précursion, la charge occulte peut infliger des dégâts thermiques lourds et explosifs. Les dégâts sont élevés au détriment de la portée et de la stabilité du rayon désintégrateur qui s'en voit réduite. Cette instabilité réduit la poursuite des armes utilisant les charges à plasma exotiques occultes.",
    "ja": "エントロピックディスインテグレーターは、発射するビームの供給源としてエキゾチックプラズマチャージを使用している。エキゾチック物質の形態が変わると、ビームの特性もまた変化する。\r\n\n先端技術をプリカーサーの兵器技術と組み合わせることで、オカルトのチャージは高いサーマルおよびエクスプローシブダメージを与えられるようになった。\r\n\n高いダメージと引き換えに射程は落ち、ディスインテグレータービームの安定性は著しく低下している。この不安定さが原因で、オカルトエキゾチックプラズマチャージを使用した場合はトラッキング速度が低下してしまう。",
    "ko": "엔트로픽 분열기는 엑조틱 플라즈마 차지를 통해 입자를 충전하며 다양한 형태의 엑조틱 물질을 활용함으로써 빔 특성을 변조합니다. <br><br>오컬트 차지는 최첨단 기술 및 프리커서 무기 기술을 바탕으로 설계된 실험적인 성질의 엑조틱 플라즈마 차지로 보다 높은 열 및 폭발 피해를 입힙니다. <br><br>높은 열 및 폭발 피해를 입히지만 사거리가 짧고 빔 안정성이 크게 떨어집니다. 오컬트 엑조틱 플라즈마 차지를 장착할 경우 트래킹 성능이 감소합니다.",
    "ru": "В качестве источника частиц для энергетического луча энтропический дезинтегратор использует заряды экзотической плазмы; вид экзотической материи определяет характеристики луча. Оккультные заряды — экспериментальные заряды экзотической плазмы, разработанные с применением продвинутых технологий и военной техники Предтечей, — способны наносить внушительный тепловой и взрывной урон. Такой высокий результат достигается за счёт уменьшения дальности поражения и значительной потери стабильности луча дезинтегратора. В результате возможности наведения у оружия, использующего оккультные заряды экзотической плазмы, сильно ограничены.",
    "zh": "熵能分解者使用异种等离子弹药为武器的集束激光提供粒子来源，但使用不同形态的异种物质来调整集束激光的性能。\n\n\n\n神秘是一种实验性异种等离子弹药，应用了与先驱者武器相关的先进技术，能造成大量热能和爆炸伤害。 \n\n\n\n高伤害的代价是射程降低以及分解者光束稳定性的大幅降低。这种不稳定性会降低使用神秘异种等离子弹药的武器的跟踪速度。"
  },
  "graphicID": 1143,
  "groupID": 1989,
  "iconID": 21920,
  "marketGroupID": 2469,
  "mass": 1.0,
  "metaGroupID": 2,
  "name": {
    "de": "Occult M",
    "en": "Occult M",
    "es": "Occult (M)",
    "fr": "Occulte M",
    "ja": "オカルトM",
    "ko": "오컬트 M",
    "ru": "Occult M",
    "zh": "神秘 M"
  },
  "portionSize": 5000,
  "published": true,
  "raceID": 135,
  "variationParentTypeID": 47886,
  "volume": 0.01
}