{
  "description": {
    "de": "Ein entropischer Desintegrator nutzt Ladungen exotischen Plasmas für das Partikelrohmaterial des Waffenstrahls. Verschiedene Formen exotischer Materie können dabei die Eigenschaften des Strahls verändern. Exotische Plasmaladungen vom Typ Meson liefern einen Strahl mit sehr großer Reichweite, aber reduziertem Thermal- und Explosionsschadenspotenzial.",
    "en": "An Entropic Disintegrator uses charges of exotic plasma to provide the particle feedstock for the weapon's beam, with different forms of exotic matter modulating the beam's characteristics.\r\n\r\nMeson Exotic Plasma charges yield a beam with a very long range but reduced thermal and explosive damage potential.",
    "es": "Los desintegradores entrópicos utilizan cargas de plasma exótico para proporcionar la materia prima de partículas del rayo del arma, con distintas formas de materia exótica modulando las características del rayo.\n\n\n\nLas cargas de plasma exótico de mesones generan un rayo de largo alcance, pero con potencial reducido de daño térmico y explosivo.",
    "fr": "Un désintégrateur entropique utilise des charges à plasma exotiques pour fournir au rayon de l'arme la charge de particules nécessaires, les différentes formes de matières exotiques modulant les caractéristiques du rayon. Les charges à plasma exotiques de type méson génèrent un rayon de longue portée mais dont les dégâts thermiques et explosifs potentiels sont réduits.",
    "ja": "エントロピックディスインテグレーターは、発射するビームの供給源としてエキゾチックプラズマチャージを使用している。エキゾチック物質の形態が変わると、ビームの特性もまた変化する。\r\n\nメソンエキゾチック・プラズマ電荷は、非常に長い射程のビームを生成するが、サーマルとエクスプローシブダメージポテンシャルは下がる。",
    "ko": "엔트로픽 분열기는 엑조틱 플라즈마 차지를 통해 입자를 충전할 수 있으며 다양한 엑조틱 물질을 활용함으로써 빔의 특성을 변조할 수 있습니다. <br><br>메손 엑조틱 플라즈마 차지는 장거리 빔을 발사할 수 있는 반면 열 피해와 폭발 피해가 감소했습니다.",
    "ru": "В качестве источника частиц для энергетического луча энтропический дезинтегратор использует заряды экзотической плазмы; вид экзотической материи определяет характеристики луча. Мезонные заряды экзотической плазмы создают луч, который обладает большой дальностью поражения и уменьшенным тепловым и взрывным уроном.",
    "zh": "熵能分解者使用异种等离子弹药为武器的集束激光提供粒子来源，但使用不同形态的异种物质来调整集束激光的性能。\n\n\n\n介子异种等离子弹射程极远，但造成的热能和爆炸伤害有所降低。"
  },
  "graphicID": 1142,
  "groupID": 1987,
  "iconID": 21916,
  "marketGroupID": 2467,
  "mass": 1.0,
  "metaGroupID": 1,
  "name": {
    "de": "Meson Exotic Plasma L",
    "en": "Meson Exotic Plasma L",
    "es": "Plasma exótico de mesones (G)",
    "fr": "Plasma L exotique de type méson",
    "ja": "メソン・エキゾチック・プラズマL",
    "ko": "메손 엑조틱 플라즈마 L",
    "ru": "Meson Exotic Plasma L",
    "zh": "介子异种等离子弹 L"
  },
  "portionSize": 5000,
  "published": true,
  "raceID": 135,
  "volume": 0.01
}