{
  "capacity": 120.0,
  "description": {
    "de": "Die Analyse dieses Schlachtschiffs durch CONCORD wurde durch seinen hoch entwickelten Rumpf und ebensolche Schilde verhindert. Das Antriebssystem ist unbekannt, aber erste Theorien legen nahe, dass das Schiff während der Fortbewegung in irgendeiner Form direkt mit dem Raum-Zeit-Gewebe interagiert. Die Standardwaffensysteme dieses Schiffs scheinen halbautomatisch und effektiv gegen eine breite Palette von Zielen zu sein. DED-Analytiker spekulieren, dass Drifter-Schiffe in der Umgebung der Raumverwerfung des Abgrunds mit erheblichen Problemen zu kämpfen haben. Insbesondere ihre mächtigen Primärschilde und -waffen scheinen funktionsunfähig zu sein. Alternative Erklärungen umfassen auch den Gedanken, dass die militärisch-industrielle Maschinerie der Drifter angesichts ihres Einsatzes in Konflikten an mehreren Fronten bei der Aufrechterhaltung der Produktion ihrer fortschrittlichsten Systeme überanstrengt wird.",
    "en": "CONCORD's analysis of this battleship has been hampered by its advanced hull and shielding. The propulsion system is unfamiliar but tentative theories have suggested that the vessel somehow directly interacts with the fabric of space-time while moving. The standard weapon systems of this ship appear to be semi-autonomous and effective against a range of targets.\r\n\r\nDED analysts speculate that Drifter vessels suffer from serious drawbacks in the environments of Abyssal Deadspace. In particular, their powerful primary shields and weaponry appear to be inoperative. Alternative explanations include the suggestion that the Drifter military-industrial machinery is straining to keep up production of its most advanced systems given their engagement in conflicts on several fronts.",
    "es": "El análisis de CONCORD de este acorazado se ha visto dificultado por el casco y el blindaje tan avanzados. El sistema propulsor es desconocido, pero las teorías provisionales sugieren que la nave interactúa directamente con el tejido espaciotemporal mientras avanza. Los sistemas de armamento estándar parecen semiautónomos y efectivos contra un amplio abanico de objetivos.\n\n\n\nLos analistas del DED sospechan que las naves drifters sufren una serie de inconvenientes graves en el espacio muerto abisal. En particular, sus potentes escudos y armas principales parecen inoperativas. Cabe la posibilidad de que la maquinaria militar-industrial de los drifters tenga problemas para mantener la producción de sus sistemas más avanzados dada su participación en varios frentes bélicos.",
    "fr": "La coque et le bouclier avancés de ce cuirassé ont brouillé l'analyse de CONCORD. Le système de propulsion est inconnu, mais des théories ont suggéré que le vaisseau pourrait interagir directement avec la trame de l'espace-temps lorsqu'il est en déplacement. Les systèmes d'armement standards de ce vaisseau semblent être semi-automatiques et efficaces contre plusieurs cibles. Selon les estimations des analystes DED, les vaisseaux drifters présentent des inconvénients non négligeables dans les environnements de l'abîme Deadspace. Notamment, leurs boucliers primaires puissants et leur armement ne semblent pas fonctionner. Cela s'explique en partie parce que le rythme de production des systèmes les plus avancés des équipements industriels et militaires des drifters a du retard, compte tenu de leur engagement dans des conflits sur plusieurs fronts.",
    "ja": "CONCORDによるこの戦艦の分析は同艦の高性能船体とシールドによって阻まれた。推進力システムは未知のもので、移動中にこの船は時空構造と直接干渉するのではないかと仮説が立てられた。この艦船の標準型兵器システムは半自動操作されており広範囲の敵に対して効果があるようだ。\r\n\nDEDのアナリストによると、あのドリフター艦はアビサルデッドスペースの危険な環境で損傷を受けたようだ。具体的には、連中の強力なプライマリシールドと兵器が機能しなくなっているように見える。あるいはひょっとすると、ドリフターの軍事生産機械は複数の前線での交戦を前提として、その高性能システムの稼働を継続するために無理をしているということなのかもしれない。",
    "ko": "최첨단 실드 및 선체 시스템으로 인해 CONCORD가 대상 배틀쉽을 분석할 수 없습니다. 처음 보는 형태의 추진 시스템이 탑재되어 있으나 아마도 이 함선은 시공간 구조와 상호작용을 하며 이동하는 것으로 추정됩니다. <br><br>기본 무기 시스템으로는 장거리 포격에 특화된 반자동 무기 시스템이 탑재된 것으로 보입니다. DED 보고서에 따르면 드리프터 함선 자체는 어비설 데드스페이스 환경에 매우 취약할 확률이 높다고 밝혀졌습니다. 특히, 강력하기로 유명한 실드와 무기 시스템이 작동하지 않는다고 합니다. 그 이유로는 군사 및 산업용 드리프터 제조소가 잦은 교전으로 인해 상대적으로 높아진 생산 수요를 맞추는 과정에서 발생한 오류로 추측됩니다.",
    "ru": "Изучая конструкцию этого линкора, инженеры КОНКОРДа зашли в тупик. Камнем преткновения оказались необычайно надёжный корпус и щиты корабля. Устройство двигателя также необычно, и некоторые теоретики предположили, что судно способно напрямую взаимодействовать с полотном пространства и времени. Стандартное орудие корабля представляет собой полуавтономную систему, эффективную против самых разных целей. Сотрудники СМЕР предполагают, что корабли Скитальцев испытывают серьёзные трудности в условиях Мёртвой бездны. Конкретно речь идёт о мощных основных щитах и орудиях, которые в подобной среде, похоже, вообще, не работают. Альтернативная версия такова, что военно-промышленный сектор Скитальцев изо всех сил старается поддерживать производство своих самых передовых систем, особенно с учётом того, что им приходится участвовать сразу в нескольких военных конфликтах.",
    "zh": "这艘战列舰的船体和护盾系统非常先进，统合部对它的分析遇到了不小的麻烦。它的推进系统前所未见，有人猜想这艘船是直接与时空结构进行交互而实现星际穿梭的。它的标准武器系统似乎具有一定的自主性，面对各种目标都能发挥不俗的威力。\n\n\n\nDED的有关分析推断流浪者舰船在深渊空间环境中会受到严重削弱。尤其是它们强大的护盾和武器将完全不能使用。另有消息称流浪者的军工企业正在加急生产它们最先进的系统。"
  },
  "factionID": 500024,
  "graphicID": 21049,
  "groupID": 1982,
  "mass": 10900000.0,
  "name": {
    "de": "Drifter Assault Battleship",
    "en": "Drifter Assault Battleship",
    "es": "Acorazado de asalto drifter",
    "fr": "Cuirassé d'assaut drifter",
    "ja": "ドリフターアサルト戦艦",
    "ko": "드리프터 어썰트 배틀쉽",
    "ru": "Drifter Assault Battleship",
    "zh": "流浪者突击战列舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 64,
  "radius": 350.0,
  "sofFactionName": "drifter",
  "soundID": 20207,
  "volume": 109000.0
}