{
  "basePrice": 32768.0,
  "description": {
    "de": "Dieses seltene Isotop des Minerals Isogen bildet stabile bipyramidale Kristalle, wenn die gewaltigen Kräfte ausbleiben, die typischerweise die häufiger vorkommenden Isogen-Kristallformen bilden, etwa in Asteroiden oder Monden. Unter den richtigen lokalen Bedingungen kann sich kristallines Isogen-10 im All bilden. Dazu sind typischerweise die abnormalen Gravitationsfelder nötig, die in ungewöhnlichen Raum-Zeit-Konfigurationen wie etwa der Raumverwerfung des Abgrunds zu finden sind. Es ist bekannt, welch großen Nutzen Isogen-10 für die Herstellung leichter, aber starker Materialien hat, die sich für veränderliche Gravitationskräfte und damit einhergehende Beschleunigungen eignen. Es ist möglich, dass diese Isogenform in andere Isotope heruntergebrochen wird, die jedoch vermutlich instabil wären. Außerdem würden solche Verfahren das Risiko bergen, große Mengen Energie freizusetzen.",
    "en": "This rare isotope of the mineral Isogen naturally forms stable bipyramidal crystals in the absence of the tremendous forces that typically form the more common crystal forms of Isogen, such as found in asteroids or moons. Crystalline Isogen-10 can form in space under the correct local conditions, typically requiring the abnormal gravitation fields that are found in unusual configurations of space-time topology like Abyssal Deadspace. \r\n\r\nIsogen-10 has been determined to be useful in the construction of light but strong materials suited to varying gravitational forces and associated accelerations. It is possible this form of Isogen could be broken down into other isotopes but they would likely be unstable, and such processes would run the risk of unleashing large quantities of energy.",
    "es": "Este isótopo poco común de isogen mineral forma naturalmente cristales bipiramidales estables cuando se encuentra en ausencia de las tremendas fuerzas que, por lo general, dan lugar a los cristales más comunes, como los que hay en los asteroides o las lunas. El isogen-10 cristalino se forma en el espacio bajo unas condiciones idóneas, que normalmente incluyen los campos gravitacionales anómalos de las configuraciones topológicas inusuales del espacio-tiempo, como el espacio muerto abisal.\n\nEl isogen-10 ha demostrado ser útil en la fabricación de materiales ligeros pero fuertes, resistentes a las cambiantes fuerzas gravitacionales y las aceleraciones asociadas. Es probable que esta forma de isogen se pueda dividir en otros isótopos, pero seguramente serían inestables, y el proceso podría llegar a liberar grandes cantidades de energía.",
    "fr": "En l'absence des forces titanesques qui constituent typiquement les formes les plus communes des cristaux d'isogène que l'on trouve sur les astéroïdes ou sur les lunes, cet isotope rare d'isogène minéral compose naturellement des cristaux bipyramidaux stables. L'isogène-10 cristallin peut se former dans l'espace si les conditions environnementales sont bonnes. Typiquement, il nécessite des champs gravitationnels anormaux que l'on trouve dans des configurations inhabituelles de topologie spatio-temporelle telle que l'abîme Deadspace. L'isogène-10 s'est avéré très utile dans la construction de matériaux légers mais solides adaptés aux variations des forces gravitationnelles et aux accélérations qui y sont associées. Il est probable que cette forme d'isogène puisse être décomposée en plusieurs isotopes, mais ils seraient très certainement instables. De tels procédés risqueraient alors de libérer de grandes quantités d'énergie.",
    "ja": "この希少な無機物アイソゲンの同位体は、アステロイドや衛星で見られるような一般的なアイソゲンの結晶形態を形成する大きな力のない状態で、自然に安定した二錐体の結晶を形成している。結晶性のアイソゲン10は、正しい局所的な条件の下で空間に形成することができ、通常はアビサルデッドスペースのような時空トポロジーの異常構成下に見られる、特異な重力場を必要とする。\r\n\nアイソゲン10は、様々な重力とその加速度に適した、軽くて頑丈な資源構築に有用であることが知られている。アイソゲンのこの形態は、他の同位体に分解することが可能だが、おそらく不安定であり、分解の過程で大量のエネルギーを放出するリスクにさらされるだろう。",
    "ko": "보편적인 형태의 이소젠은 고압력 환경을 가진 소행성이나 위성에서 주로 발견되는 광석이지만, 이소젠 동위원소인 결정성 이소젠-10의 경우 고압력이 작용하지 않는 환경에서 안정된 쌍뿔형 크리스탈로 형성됩니다. 결정성 이소젠-10은 어비설 데드스페이스와 같이 독특한 시공간 위상 배치 지역, 즉 중력필드가 존재하는 지역에서 생성됩니다. <br><br>광원 제조에 유용하게 사용되고 있으며 다양한 중력 가속 관련 장치의 재료로도 적합합니다. 이러한 형태의 이소젠은 또 다른 형태의 동위원소로 나뉠 수 있으나 불안정성을 띨 것이며 나뉘는 과정에서 방대한 양의 에너지를 분출할 위험성이 있습니다.",
    "ru": "В отсутствие огромной силы, образующей более распространённые кристаллические формы изогена (например, на астероидах и спутниках), этот редкий изотоп минерала формирует устойчивые бипирамидальные кристаллы. Кристаллический изоген-10 может формироваться в открытом космосе при подходящих внешних условиях, возникающих в аномальных гравитационных полях таких необычных пространственно-временных зон, как Мёртвая бездна. Изоген-10 применяется в производстве лёгких, но прочных материалов, пригодных к использованию даже под воздействием переменчивых гравитационных сил и связанных с ними ускорений. Вероятно, данную форму изогена можно разложить на другие изотопы, но они, скорее всего, будут неустойчивы, а процесс их разложения чреват выбросами огромного количества энергии.",
    "zh": "在缺乏构成典型同位聚合体晶体结构所需的巨大压力的情况下，这种稀有的矿物同位聚合体形成了稳定的双锥体晶体构造。晶体同位聚合体-10可在特定的条件下形成，尤其在深渊空间这种时空条件非常不寻常的引力场中更易出现。 \n\n\n\n同位聚合体-10在建造轻便但坚固的材料时非常有用，适合用来改变引力及相应的加速度。这种同位聚合体可能会分解成其他形式的不稳定的同位聚合体，而且这一过程可能会释放出巨大的能量。"
  },
  "groupID": 1996,
  "iconID": 21980,
  "marketGroupID": 2479,
  "name": {
    "de": "Crystalline Isogen-10",
    "en": "Crystalline Isogen-10",
    "es": "Isogen-10 cristalino",
    "fr": "Isogène-10 cristallin",
    "ja": "結晶質アイソゲン10",
    "ko": "크리스탈 이소젠-10",
    "ru": "Crystalline Isogen-10",
    "zh": "晶体同位聚合体-10"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.3
}