{
  "description": {
    "de": "Diese Sonderversion einer Standup-Modifikation wurde von Upwell in diese verbesserte Fraktionsfortizar eingebaut. Die Upwell-Außenposten-Modifikationen sind das Neueste, was die Strukturtechnologie zu bieten hat. Sie sind seit dem Upwell-Außenposten-Upgrade-Programm im Jahr YC120 in begrenzten Mengen verfügbar. Wird diese Struktur zerstört oder entankert, geht die Modifikation ersatzlos und dauerhaft verloren.<br><br><b>Diese Modifikation bietet die folgenden Boni:</b><br>25 % Bonus auf alle HP und die Energiespeicherkapazität<br>18 % Bonus auf die maximale Zielerfassungsreichweite<br>180 % Bonus auf die Scanauflösung<br>+5 auf maximal aufgeschaltete Ziele<br>42 % Reduktion des Energiespeicherverbrauchs und 720 % Bonus auf die optimale Reichweite für Punktverteidigungsbatterien<br>5 % Reduktion von Materialanforderungen für Fertigungsaufträge<br>60 % Reduktion der Zeitanforderungen für die Fertigung von Tech-I-Schiffen<br>50 % Reduktion der Zeitanforderungen für die Fertigung von Tech-II-Schiffen<br>10 % Bonus auf die Aufbereitung sämtlichen Eis- und Erzertrags<br><br>Die Boni dieser Modifikation passen sich nicht an den System-Sicherheitsstatus an.<br><br><b>Die Boni dieser Sonderversion einer Modifikation überschreiben alle ähnlichen Boni von anderen Standup-L-Set-Modifikationen.</b>",
    "en": "This special edition Standup rig has been installed by Upwell on this upgraded faction Fortizar. The Upwell Outpost Rigs represent the latest in structure technology, and have only been made available in limited quantities through the Upwell Outpost Upgrade Program of YC120. If this structure is destroyed or unanchored this rig will be lost forever without any chance of replacement.<br><br><b>This rig provides the following bonuses:</b><br>25% bonus to all hitpoints and capacitor capacity<br>18% bonus to maximum targeting range<br>180% bonus to scan resolution<br>+5 to maximum locked targets<br>42% reduction in capacitor use and 720% bonus to optimal range for Point Defense Batteries<br>5% reduction in material requirements for manufacturing jobs<br>60% reduction in time requirements for tech one ship manufacturing<br>50% reduction in time requirements for tech two ship manufacturing<br>10% bonus to reprocessing yield of all ice and ores<br><br>The bonuses from this rig do not scale with system security status<br><br><b>The bonuses from this special edition rig override any similar bonuses from other Standup L-Set rigs.</b>",
    "es": "Upwell ha instalado este complemento Standup de edición especial en la Fortizar mejorada de esta facción. Los complementos de los puestos avanzados de Upwell están entre los más avanzados en tecnología de estructuras y solo se han distribuido en cantidades limitadas mediante el programa de actualización de puestos avanzados de Upwell del año 120 CY. Si esta estructura se destruye o se desancla, el complemento se perderá para siempre sin posibilidad de reemplazo.<br><br><b>Este complemento otorga las siguientes bonificaciones:</b><br>25 % de bonificación a todos los puntos de vida y a la capacidad del condensador.<br>18 % de bonificación a la distancia-objetivo máxima.<br>180 % de bonificación a la resolución de escaneo.<br>+5 al máximo de objetivos fijados.<br>42 % de reducción del uso del condensador y un 720 % de bonificación de alcance óptimo para las baterías de defensa de puntos.<br>5 % de reducción de los requisitos de materiales para los trabajos de fabricación.<br>60 % de reducción a los requisitos de tiempo para la fabricación de naves T1.<br>50 % de reducción a los requisitos de tiempo para la fabricación de naves T2.<br>10 % de bonificación al rendimiento del reprocesamiento de todo el hielo y las menas.<br><br>Las bonificaciones de este complemento no se ajustan al estado de seguridad del sistema.<br><br><b>Las bonificaciones de este complemento de edición especial anulan cualquier bonificación similar de otros complementos Standup grandes.</b>",
    "fr": "Upwell a installé cette optimisation spéciale de Standup sur ce Fortizar de faction amélioré. Les optimisations d'avant-poste d'Upwell sont à la pointe de la technologie en matière de structure. Elles n'ont été produites qu'en quantité limitée dans le cadre du programme d'optimisation des avant-postes d'Upwell de YC 120. En cas de destruction ou de désamarrage de cette structure, cette optimisation sera à jamais perdue et ne pourra être remplacée.<br><br><b>Cette optimisation offre les bonus suivants :</b><br>Augmente de 25 % tous les points de vie et la capacité du capaciteur<br>Augmente de 18 % la portée du système de ciblage maximale<br>Augmente de 180 % la résolution du balayage<br>Augmente de 5 le nombre maximum de cibles verrouillées<br>Réduit de 42 % l'utilisation du capaciteur et augmente de 720 % la portée optimale des batteries de défense ciblée<br>Réduit de 5 % les matériaux requis pour les travaux de production<br>Réduit de 60 % le temps requis pour la production des vaisseaux de Tech I<br>Réduit de 50 % le temps requis pour la production des vaisseaux de Tech II<br>Augmente de 10 % le rendement de retraitement de toutes les glaces et tous les minerais<br><br>Les bonus conférés par cette optimisation ne s'ajustent pas en fonction du statut de sécurité du système<br><br><b>Les bonus de cette optimisation spéciale surpassent tous les bonus similaires conférés par les autres optimisations Standup L.</b>",
    "ja": "アップウェルがこの勢力向けに強化されたフォータイザーに設置したこのスタンドアップリグの特別型。アップウェル製アウトポストリグは、YC120年におけるアップウェル・アウトポスト・アップグレードプログラムを通して基数限定で提供された、最新のストラクチャ技術を体現した建造物である。本ストラクチャが破壊されたり係留が解除されたりした場合、このリグは交換される余地がなく、永久的に失われることになる。<br><br><b>本リグが付与するボーナスは以下の通り：</b><br>全てのHPとキャパシタ容量が25%増加<br>最大ターゲット範囲が18%増加<br>スキャン分解能が180%増加<br>最大ターゲットロック数が+5<br>キャパシタ使用量が42%減少、地点防衛砲台の最適射程距離が720%延長<br>製造ジョブの必要資源が5%減少<br>T1艦船の製造の所要時間が60%減少<br>T2艦船の製造の所要時間が50%減少<br>全てのアイスと鉱石の再処理生産量が10%増加<br><br>本リグの付与ボーナスは星系セキュリティステータスに合わせて拡縮することはない<br><br><b>本特殊版リグの付与ボーナスは他のスタンドアップ大型リグの類似ボーナスを上書きする</b>",
    "ko": "업웰 컨소시엄이 업그레이드된 팩션 포티자에 설치한 특수 스탠드업 리그입니다. 첨단 기술의 집합체인 업웰 전초기지 리그는 YC 120년, 업웰 전초기지 업그레이드 프로그램을 통해 한정된 수량만 생산되었습니다. 구조물이 파괴되거나 위치 고정이 해제되면 이 리그는 영구 제거됩니다.<br><br><b>리그 보너스:</b><br>모든 내구도 및 캐패시터 용량 및 25% 증가<br>최대 타겟팅 거리 18% 증가<br>스캔 정밀도 180% 증가<br>최대 타겟 수 +5<br>방어 포탑 캐패시터 사용량 42% 감소 및 유효사거리 720% 증가<br>제조 작업 필요 자원 5% 감소<br>테크 I 함선 제작 소요 시간 60% 감소<br>테크 II 함선 제작 소요 시간 50% 감소<br>모든 아이스 및 광물 정제 산출량 10% 증가<br><br>보너스는 항성계 시큐리티 상태에 영향을 받지 않습니다.<br><br><b>다른 스탠드업 L-Set 리그의 보너스와 중복 적용되지 않습니다.</b>",
    "ru": "Консорциум «Апвелл» установил эту особую стационар-надстройку на улучшенную версию «Фортизара». Надстройки для форпостов консорциума «Апвел» — это новейшая строительная технология, доступная в ограниченном количестве в рамках программы обновления форпостов «Апвел» 120 года от ю. с. Если сооружение будет уничтожено или снято с якоря, надстройка будет потеряна без возможности восстановления.<br><br><b>Даёт следующие преимущества:</b><br>+25% к общей прочности и объёму накопителя<br>+18% к максимальной дальности наведения<br>+180% к разрешающей способности сканеров<br>+5 к максимальному числу захваченных целей<br>-42% от расхода энергии накопителя; +720% к оптимальной дальности батарей точечной защиты<br>-5% от расхода материалов на выполнение производственных проектов<br>-60% от времени производства кораблей первой техкатегории<br>-50% от времени производства кораблей второй техкатегории<br>+10% к эффективности переработки всех типов льда и руды<br><br>Бонусы этой надстройки не зависят от статуса безопасности системы.<br><br><b>Бонусы этой надстройки ограниченной серии перекрывают любые схожие бонусы от других больших стационар-надстроек.</b>",
    "zh": "这个特别版的屹立改装件由昇威集团安装于这个升级版势力铁壁中。这个昇威哨站改装件代表了太空建筑科技的最新成果，数量有限，只能通过YC120年的昇威哨站升级项目获得。如果该建筑被摧毁或解除锚定，这个改装件将会彻底损毁，无法复原。<br><br><b>这个改装件提供以下加成：</b><br>护盾值、装甲值、结构值和电容器电量提高25%<br>最大锁定范围提高18%<br>扫描分辨率提高180%<br>最大锁定目标数增加5<br>电容消耗降低42%，定点防御炮塔的最佳射程提高720%<br>制造项目的材料需求降低5%<br>一级科技舰船制造的时间需求降低60%<br>二级科技舰船制造的时间需求降低50%<br>所有冰矿和矿石的提炼产出提高10%<br><br>此改装件提供的加成不随星系安全等级变化而调整<br><br><b>此特别版改装件提供的加成覆盖任何其他屹立大型改装件提供的类似加成。</b>"
  },
  "groupID": 1984,
  "iconID": 21594,
  "mass": 200.0,
  "metaGroupID": 52,
  "name": {
    "de": "Upwell A3FPR Outpost Rig",
    "en": "Upwell A3FPR Outpost Rig",
    "es": "Complemento de puesto A3FPR de Upwell",
    "fr": "Optimisation d'avant-poste Upwell A3FPR",
    "ja": "アップウェルA3FPRアウトポストリグ",
    "ko": "업웰 A3FPR 전초기지 리그",
    "ru": "Upwell A3FPR Outpost Rig",
    "zh": "昇威A3FPR哨站改装件"
  },
  "portionSize": 1,
  "published": true,
  "radius": 100.0,
  "volume": 20.0
}