{
  "capacity": 135.0,
  "description": {
    "de": "Die Damavik ist ein leichtes Schiff und stellt offensichtlich das Triglavia-Äquivalent zu einer Fregatte dar. Sie ist in der Lage, leichte entropische Desintegratoren sowie eine Reihe von Unterstützungswaffen wie Energieneutralisierer und Impulswaffen zu montieren. Das Schiff nutzt auch Drohnen und ist über große Reichweiten zur Fernreparatur fähig. <i>Damavik-Unterklade von Perun-Klade überarbeitete Anpassungsschema für Kladenschiff der Taktik-Troika-Klassifikation 3 wurde akzeptiert für Einprägung von fortschreitender Zeit Generationen nach kladistischer Glorifizierung über Samovda-Unterklade. Taktische Nebenrecht-Zerteilung ist in der Gabe von strategische Troika.</i> – teilweise Übersetzung der Daten, die in wiederhergestellten Entwürfen der Damavik gefunden wurden",
    "en": "A light craft that is evidently the Triglavian Collective's equivalent of a frigate, the Damavik is capable of mounting Light Entropic Disintegrators and an array of support weapons such as energy neutralizers and pulse weapons. The ship also makes use of drones and has a long-range remote repair capability.\r\n\r\n<i>Damavik Subclade of Perun Clade revised adaptation schema for cladeship of the 3 tactical troika classification has been accepted for imprinting in advancing-time generations after cladistic glorification over Samovda Subclade. Tactical subrole dispersal is in the gift of strategic troika.</i> – partial translation of data included in recovered design schematics of the Damavik",
    "es": "Una nave ligera y, a todas luces, el equivalente de la fragata del Colectivo Triglaviano. La Damavik es capaz de montar desintegradores entrópicos ligeros y posee una variada gama de armas de apoyo, como neutralizadores energéticos y armas de pulso. Esta nave también emplea drones y tiene capacidad de reparación remota de largo alcance.\n\n\n\n<i>El plan de adaptación revisado para clados de la clasificación de troika táctica 3 del subclado Damavik del clado Perun ha sido aceptado para su inscripción en las generaciones avanzadas, después de la glorificación cladística del subclado Samovda. La dispersión de los subroles tácticos está en manos de la troika estratégica.</i> — Traducción parcial de los datos incluidos en los diagramas de diseño recuperados de la Damavik.",
    "fr": "Vaisseau léger agissant de toute évidence comme frégate du Collectif Triglavian, le Damavik est capable d'équiper des désintégrateurs entropiques légers et une variété d'armes d'appui comme les neutraliseurs d'énergie et les armes à impulsions. Le vaisseau utilise aussi des drones et dispose d'une capacité de réparation à distance de longue portée. <i>Le schéma d'adaptation de la classification de 3 troïkas tactiques revu par le sous-clade Damavik du clade Perun a été validé pour impression dans les générations futures après la glorification des clades au détriment du sous-clade Samovda. La dispersion des sous-rôles tactiques est entre les mains de la troïka stratégique.</i> – Traduction partielle de données issues de plans de conception récupérés sur le Damavik.",
    "ja": "トリグラビアンコレクティブのフリゲートに相当する小型船であることは明らかだが、ダマヴィクはライトエントロピックディスインテグレーターや、エネルギーニュートラライザーおよびパルス兵器など各種の支援兵器を搭載することができる。このダマヴィクは、ドローンの使用を想定しており、長距離リモートリペア機能もついている。\r\n\n<i>ペルン・クレードのダマヴィク・サブクレードは、サモヴダ・サブクレード以上のクラディスティックグローリフィケーションの後、進歩世代での刻印づけのために、3つの戦術トロイカ分類クレードシップのための適応スキーマを修正した。戦術的サブロール分散は、戦略的トロイカの贈り物だ。</i> – ダマヴィクの設計図に含まれるデータの部分的な翻訳",
    "ko": "트리글라비안 경량 프리깃인 다마비크는 라이트 엔트로픽 분열기, 펄스 무기 체계, 그리고 에너지 무력화 장비의 탑재가 가능합니다. 추가로 드론 운용이 가능하며 원격 수리 모듈을 장비할 수 있습니다.<br><br><i>페룬 클레이드 산하 다마비크 서브클레이드가 개정한 3 전술 트로이카 계열 클라드 함선의 설계도는 사모브다 서브클레이드에 대한 클레이드적 찬미가 있던 직후 어드밴스 타임 세대로 임프린팅이 허락되었음. 부차적인 전술역할 분산은 전략 트로이카가 가진 능력임.</i> - 다마비크 설계도에서 복구된 데이터의 번역 일부 발췌",
    "ru": "Лёгкое судно — явный эквивалент фрегата в Сообществе Триглава. «Домовой» позволяет устанавливать лёгкие энтропические дезинтеграторы и ряд орудий поддержки, таких как энергонейтрализаторы и импульсные пушки. Кроме того, этот корабль использует дроны и способен выполнять дистанционный ремонт на большом расстоянии. <i>Малая клада Домового из Перуновой клады пересмотрела схему адаптации судна под номером 3 в классификации тактической тройки. Новая схема принята и утверждена для будущих поколений после всекладового восхваления малой клады Самовды. Распространение тактических ролей — дар стратегической тройки.</i> — частичный перевод сведений, найденных среди добытых чертежей «Домового».",
    "zh": "达玛维克级是三神裔的一艘护卫舰级轻型舰船，能够装配轻型熵能分解者以及诸如能量中和器和脉冲武器等的一系列辅助武器。这艘船还能使用无人机，并具备远距维修能力。\n\n\n\n<i>雷电裔演化枝的达玛维克分枝对三头分类的适应性图谱的调整已在萨莫夫达分枝之后的时间演进世代中留下了印记。战术性的功能散布是由战略性的三头并进而决定的。</i> – 从达玛维克级的设计图谱中复原的数据的翻译节选"
  },
  "factionID": 500026,
  "graphicID": 22007,
  "groupID": 1982,
  "mass": 950000.0,
  "name": {
    "de": "Anchoring Damavik",
    "en": "Anchoring Damavik",
    "es": "Damavik de anclaje",
    "fr": "Damavik d'ancrage",
    "ja": "係留ダマヴィク",
    "ko": "앵커 다마비크",
    "ru": "Anchoring Damavik",
    "zh": "锚定的达玛维克级"
  },
  "portionSize": 1,
  "published": false,
  "radius": 34.0,
  "sofFactionName": "triglavianbase",
  "soundID": 20063,
  "volume": 28600.0
}