{
  "description": {
    "de": "Viele Artefakte wurden von Entdeckern aus bioadaptiven Speichern geborgen, die das Triglavia-Kollektiv überall in der Raumverwerfung des Abgrunds platziert hat. Einige der gefundenen Exemplare scheinen zu einer Art von Überlebensanzügen zu zählen. Sie sind zwar offensichtlich für Menschen gedacht, aber wer diesen neuen Stil anprobieren will, könnte die verschiedenen Teile bioadaptiver Technologie im Futter dieses besonderen Kleidungsstückes deaktivieren und entfernen wollen.",
    "en": "Explorers have recovered many artefacts from the Bioadaptive Caches that the Triglavian Collective have seeded throughout Abyssal Deadspace, including examples of what appear to be survival suits of some kind. While obviously designed to be worn by humans, those wishing to try this new look may want to deactivate and remove the various pieces of bioadaptive technology found in the lining of these sophisticated items of apparel.",
    "es": "Los exploradores han recuperado muchos artefactos de las reservas bioadaptativas que el Colectivo Triglaviano ha sembrado en el espacio muerto abisal, incluidos ejemplos de lo que parecen como ser trajes de supervivencia. Aunque están diseñados para ser utilizados por humanos, quienes deseen probar este nuevo aspecto pueden desactivar y eliminar las diversas piezas de tecnología bioadaptativa del revestimiento de esta sofisticada indumentaria.",
    "fr": "Les explorateurs ont découvert de nombreux artefacts dans les cachettes bioadaptatives que le Collectif Triglavian avait laissés un peu partout dans l'abîme Deadspace, et notamment ce qui semble être des combinaisons de survie. Même si ces combinaisons ont clairement été conçues pour être portées par des humains, il est dans l'intérêt de ceux qui voudraient essayer de les porter de désactiver les différents éléments de technologie bioadaptative de ces habits sophistiqués.",
    "ja": "トリグラビアンコレクティブによってアビサルデッドスペースの至る所に植え付けられた生物適応キャッシュから、探検家たちは多くのアーティファクトを回収した。明らかに人間が着用するように設計されているが、この新しいファッションを試したい人は、洗練された衣料品の裏地に見られる生体適応技術の様々な部品を無効にして取り除いた方がよい。",
    "ko": "트리글라비안이 어비설 데드스페이스 곳곳에 흩뿌린 바이오적응형 저장고를 통해 탐험가들은 다양한 종류의 유물을 획득하였으며 그중 생존용 슈트로 추측되는 물건 또한 발견되었습니다. 인간형 슈트이며 착용 전 슈트 내부에 설치된 다양한 바이오적응형 기술을 우선적으로 해제할 필요가 있습니다.",
    "ru": "Из биоадаптивных тайников Триглава, разбросанных по всей Мёртвой бездне, исследователи добыли множество артефактов, в том числе и несколько экземпляров того, что, по-видимому, служит спасательными костюмами. Несмотря на то, что они явно предназначены для людей, тем, кто захочет примерить обновку, стоит в первую очередь отключить и удалить всевозможные элементы биоадаптивной технологии, которыми эта необычная экипировка оснащена.",
    "zh": "探险家在三神裔在深渊空间中布下的生化适应贮藏中发现了许多古物，其中有些看上去像是某种生存套装。尽管它很显然是为人类穿着设计的，但愿意尝鲜一试的人可能还是想要除去这些复杂衣物的缝合线中留下的生化适应性科技的痕迹。"
  },
  "groupID": 1088,
  "iconID": 21931,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's Triglavian Survival Suit (Bioadaptive)",
    "en": "Women's Triglavian Survival Suit (Bioadaptive)",
    "es": "Traje de supervivencia triglaviano para mujer (bioadaptativo)",
    "fr": "Combinaison de survie triglavian pour femme (bioadaptive)",
    "ja": "レディース・トリグラビアンサバイバルスーツ（生物適応）",
    "ko": "여성용 트리글라비안 서바이벌 복장 (바이오적응형)",
    "ru": "Women's Triglavian Survival Suit (Bioadaptive)",
    "zh": "女式三神裔生存套装（生化适应）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}