{
  "basePrice": 32768.0,
  "description": {
    "de": "Die Föderation der Gallente legt großen Wert auf ihr Konzept von Freiheit und Demokratie, hat jedoch Schwierigkeiten, aus ihrer friedfertigen Bevölkerung zu rekrutieren und so Arbeitskräfte zu sammeln. Das Militär der Föderation versorgt seine Kampftruppen mit den modernsten, zertifiziert unbedenklichen Gehirnbeschleunigern, um die Ausbildung der Soldaten im Militärdienst zu optimieren. Gehirnbeschleuniger sind militärische Implantate, welche die Skill-Entwicklung eines Piloten über eine gewisse Zeitspanne signifikant erhöhen. Dies wird erreicht, indem das Gehirn und die Nervenbahnen des Benutzers stimuliert werden, um während des Wissenstransfers eine höhere Datenbandbreite zu erreichen. Kapselpiloten, die diesen Beschleuniger verwenden, können einen massiven Anstieg der neuralen Bandbreite erwarten, der einen stark beschleunigten Transfer neuraler Daten von Skill-Paketen ermöglicht.",
    "en": "The Gallente Federation puts a high premium on the twin concepts of liberty and democracy, but suffers from a lack of manpower due to its difficulty in recruiting from its peaceable population. The Federal military makes sure to provide its combat personnel with the most up-to-date and certified \"safe to use\" cerebral accelerators so as to optimize training of those that do answer the call of the Federation with military service.\r\n\r\nCerebral accelerators are military grade boosters that significantly increase a pilot's skill development for a given window of time. This is achieved by priming the user's brain and neural pathways for increased data bandwidth during knowledge transfer.\r\n\r\nCapsuleers using this accelerator can expect a massive increase in neural bandwidth, aiding much more rapid transfer of neural data from skill packs.",
    "es": "La Federación Gallente da una gran importancia a los hermanados conceptos de libertad y democracia, pero sufre una carencia de efectivos a causa de la dificultad que entraña encontrar nuevos reclutas entre su apacible población. El ejército federal ha conseguido distribuir entre su personal de combate los aceleradores cerebrales «de uso seguro» más actualizados y certificados con el fin de optimizar la formación de quienes responden a la llamada del servicio militar de la Federación.\n\nLos aceleradores cerebrales son potenciadores de grado militar que aumentan considerablemente el desarrollo de habilidades de un piloto durante un tiempo concreto. Se consigue preparando el cerebro y las vías neuronales para aumentar el ancho de banda de datos durante la transferencia de conocimientos.\n\nLos capsulistas con este acelerador pueden esperar un aumento masivo del ancho de banda neuronal, lo que agiliza considerablemente la transferencia de los datos neuronales de los paquetes de habilidades.",
    "fr": "Bien que la Fédération gallente accorde une importance toute particulière aux concepts jumeaux que sont la liberté et la démocratie, elle souffre d'un manque criant de main d'œuvre, dû aux difficultés rencontrées pour recruter des pilotes au sein de sa population pacifique. L'armée fédérale veille à munir toutes ses troupes d'accélérateurs cérébraux dernier cri et certifiés « sans risque », afin d'optimiser la formation de celles et ceux qui répondent à l'appel de la Fédération et commencent leur service militaire. Les accélérateurs cérébraux sont des boosters militaires permettant de développer considérablement le développement des compétences d'un pilote pendant un temps donné. Ils apprêtent le cerveau de l'utilisateur et ses connexions neurales afin d'augmenter leur bande passante lors du transfert de connaissances. Les capsuliers qui utilisent cet accélérateur peuvent s'attendre à une augmentation considérable de leur bande passante neurale, ce qui leur permet de transférer des données neurales bien plus rapidement depuis les packs de compétences.",
    "ja": "ガレンテ連邦は自由と民主主義の二柱に重きを置いているが、平和志向の強い人口からの兵員確保に苦難しているために人材不足に陥っている。そこで連邦軍は兵役に応えた者の訓練課程を最適化するため、戦闘要員には「安全」と認定された最新の大脳アクセラレーターを提供している。\r\n\n大脳アクセラレーターとはパイロットのスキル成長を一定期間大幅に向上させる軍用ブースターであり、使用者の脳と神経経路を活発化させて知識学習時のデータ帯域幅を増加させることができる。\r\n\nこのアクセラレーターを使用したカプセラは神経帯域幅が大きく増大し、ニューラルデータをスキルパックからより素早く転送することが可能である。",
    "ko": "갈란테 연방은 자유와 민주주의에 큰 가치를 두는 국가입니다. 그러나 평화를 추구하는 국민성으로 인해 모병에 어려움을 겪어 군대에 인력이 부족한 상태입니다. 따라서 연방 군대는 자원 입대한 병사들을 최적화된 방식으로 훈련시키기 위해 안정성이 보증된 최첨단 대뇌가속기를 보급하여 사용합니다. <br><br>대뇌가속기는 일정 시간 동안 사용자의 스킬 훈련 속도를 증가시키는 군용급 부스터입니다. 신경 통로를 확장함으로써 지식 전송 대역폭을 상승시킵니다. <br><br>대뇌가속기 사용 시 신경 대역폭이 크게 증가하며 스킬 팩에 내장되어 있는 데이터를 보다 빠른 속도로 전송할 수 있게 됩니다.",
    "ru": "Галлентская Федерация ценит демократию и свободу превыше всего, однако из-за исключительной миролюбивости её граждан находится не так много желающих пополнить ряды вооружённых сил своего государства. Для того чтобы оптимизировать подготовку тех, кто всё же откликнулся на зов родины, галлентское командование старается обеспечить свой личный состав наиболее современными и «безопасными» сертифицированными нейроускорителями. Нейроускорители представляют собой стимуляторы военного назначения, существенно повышающие эффективность освоения навыков в течение определённого промежутка времени. Этот эффект достигается посредством переопределения структуры и нервных проводящих путей мозга в целях повышения объёма параллельно воспринимаемой информации в ходе трансляции навыков. Использующие его капсулёры могут рассчитывать на сильное повышение пропускной способности мозга, что обеспечивает значительное увеличение скорости приёма данных из пакетов освоения навыков.",
    "zh": "盖伦特联邦对自由和民主极为推崇，但一直受到人力不足的困扰，因为想要雇佣这些与世无争的人民是很困难的事。联邦武装力量向其战斗人员提供最新型且被证明安全可靠的大脑加速器来强化这些随时听从联邦召唤的中坚的能力训练。\n\n\n\n大脑加速器是一种军用级别的植入体，能够大大地增强飞行员的技能增长。通过装填脑组织和脑神经来增加知识传输过程中的数据带宽。\n\n\n\n使用这个加速器能大幅增加神经带宽，大幅提升技能通过神经数据传输的速度。"
  },
  "groupID": 303,
  "iconID": 10144,
  "mass": 1.0,
  "name": {
    "de": "Expired Advanced 'Liberty' Cerebral Accelerator",
    "en": "Expired Advanced 'Liberty' Cerebral Accelerator",
    "es": "Acelerador cerebral Liberty avanzado caducado",
    "fr": "Accélérateur cérébral Liberty avancé expiré",
    "ja": "期限切れ高性能「リバティ」大脳アクセラレーター",
    "ko": "만료된 상급 '리버티' 대뇌가속기",
    "ru": "Expired Advanced 'Liberty' Cerebral Accelerator",
    "zh": "过期的高级\"自由\"大脑加速器"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}