{
  "basePrice": 100000.0,
  "description": {
    "de": "Dieses Kondensat exotischer Materie wird in einer feldverstärkten Vakuumflasche im Triglavia-Design aufbewahrt und scheint für die Verwendung mit Nullpunktenergiesystemen gedacht zu sein, die der Generierung oder Aufrechterhaltung passierbarer Raum-Zeit-Leitungen dienen. Da diese Substanz in der Triglavia-Technologie allgegenwärtig ist, liegen viele Anwendungsmöglichkeiten nahe, von denen einige komplex und schwer begreiflich sind. Dieses Kondensat kann jedoch in recht einfachen Anwendungen als Bestandteil von Ladungen von Hochenergiewaffen verwendet werden. Auch bei der Herstellung fortschrittlicher Materialien kann diese Substanz von Nutzen sein, indem sie die Grundlage für Hochenergiereaktionen liefert, die an der Fertigung von Komponenten für die Wahrnehmung von hyperintensiver Strahlung und Warpfeldmanipulation beteiligt sind.",
    "en": "Held within a field-reinforced vacuum bottle of Triglavian design, this exotic matter condensate seems intended for use with zero-point energy systems involved in generating or maintaining traversable space-time conduits. The ubiquity of this substance in Triglavian technology suggests it has many applications, some of which are complex and poorly understood. \r\n\r\nHowever, in relatively straightforward applications this condensate can be used as an element of high-energy weapon charges. The substance also has uses in the construction of advanced materials, providing  the basis for high-energy reactions involved in the manufacturing of components designed to experience hyper-intense levels of radiation and warp-field manipulation.",
    "es": "Esta exótica materia condensada, guardada en una botella de vacío de campo reforzado de diseño triglaviano, parece haber sido concebida para sistemas de energía de punto cero implicados en la generación o el mantenimiento de conductos espaciotemporales transitables. La ubicuidad de esta sustancia en la totalidad de la tecnología triglaviana sugiere que tiene muchas aplicaciones, algunas de las cuales son complejas y bastante desconocidas.\n\nSin embargo, en aplicaciones relativamente sencillas este condensado se puede usar como uno de los elementos de cargas de poderosas armas de energía. La sustancia también se emplea en la construcción de materiales avanzados, ya que constituye la base de potentes reacciones de energía involucradas en la fabricación de componentes diseñados para soportar niveles hiperintensos de radiación y manipulaciones de campo de warp.",
    "fr": "Confiné dans un flacon sous vide au champ renforcé de conception triglavian, ce condensat de matière exotique doit être utilisé avec les systèmes énergétiques du point zéro qui génèrent ou contrôlent les conduits spatio-temporels franchissables. Dans la technologie triglavian, l'ubiquité de cette substance laisse penser qu'elle possède plusieurs applications, certaines étant complexes et méconnues. Cependant, lors d'applications relativement simples, ce condensat peut servir de composant pour les charges d'armes hautement énergétiques. Cette substance s'avère également utile dans la fabrication de matériaux avancés, comme base aux réactions hautement énergétiques qui entrent en jeu dans la production de composants pouvant résister à des niveaux extrêmement élevés de radiations et à la manipulation de champs de warp.",
    "ja": "このエキゾチックな物質の凝縮物は、トリグラビアンデザインのフィールド強化魔法瓶の中に入っており、横断可能な時空導管の生成や維持に関わるゼロ点エネルギーシステムでの使用を目的としているようだ。この物質がトリグラビアン技術に遍在していることから、多くの用途があることが示唆されているが、その中には複雑でよく理解されていないものもある。\n\n\n\nしかし、比較的簡単な用途では、この凝縮物は高エネルギー兵器の電荷の要素として使用することができる。また、この物質は先端材料の製造にも使用されており、超高強度の放射線やワープフィールドの操作が可能なように設計された部品の製造に関わる高エネルギー反応の基礎を提供している。",
    "ko": "필드로 강화된 트리글라비안 디자인의 병에 진공상태로 담겨있는 엑조틱 물질 응축물은 횡단 시공간 전송기 생성 및 유지에 활용되는 영점 에너지 시스템과 함께 사용됩니다. 트리글라비안 기술에 편재하는 물질임을 통해 해당 물질이 다양한 용도의 활용이 가능함을 추측해볼 수 있으나 확인된 용법의 일부는 복잡하여 명확한 이해가 이루어지지 않았습니다. <br><br>그러나 간단한 용법을 통해 해당 물질이 고에너지 무기 차지에서 사용될 수 있음이 확인되었습니다. 그 외에도 첨단 물질 구성에도 사용되어 워프필드 조작 및 초고밀도 방사능 실험을 위한 요소 생산에 요구되는 고에너지 반응에 대한 근거를 제공합니다.",
    "ru": "В укреплённом надёжном вакуумном сосуде характерной для Триглава конструкции хранится конденсат экзотической материи. Он используется в энергосистемах нулевой точки, необходимых для создания и поддержания рабочих пространственно-временных каналов. Универсальность этого вещества предполагает его потенциальное применение во многих областях, часть которых до сих пор мало изучена. Наиболее простое и очевидное применение этого конденсата — в качестве элемента высокомощных энергетических боевых зарядов. Кроме того, это вещество может применяться в создании улучшенных материалов для высокоэнергетических реакций, необходимых для производства компонентов, выдерживающих мощное радиоактивное излучение и манипуляции с варп-полем.",
    "zh": "这种异种物质凝缩液装在三神裔设计的强化力场真空罐中，似乎是用在可以产生或维持可通行的时空导管的零度能量系统中的。三神裔科技中普遍存在的这种物质有许多应用方式，其中有些非常复杂，难以理解。 \n\n\n\n不过，相对直接的使用方式是用作高能量武器弹药。这种物质也用在制造高级材料中，  为组件生产中的高密度放射性和跃迁力场控制提供了高能量反应基础。"
  },
  "groupID": 1996,
  "iconID": 21983,
  "marketGroupID": 2479,
  "name": {
    "de": "Zero-Point Condensate",
    "en": "Zero-Point Condensate",
    "es": "Condensado de punto cero",
    "fr": "Condensat point-zéro",
    "ja": "ゼロポイント凝縮液",
    "ko": "제로포인트 응축물",
    "ru": "Zero-Point Condensate",
    "zh": "零度凝缩液"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.2
}