{
  "basePrice": 32768.0,
  "description": {
    "de": "<font color=\"#ff3399cc\"><b>+9 % Geschützturmschaden, +9 % Lenkwaffenschaden, 9 % Vorton-Projektorenschaden. Dauer: 30 Minuten.</b></font>Die „Pyrolancea“-Verbindungen der Agency injizieren eine temporäre, aber höchst anpassungsfähige Nervenschnur in die synaptischen Strukturen der einnehmenden Person. Sie sind eine neuartige und leistungsstarke Ergänzung der Neuralbooster. Diese „Pyrolancea“-Schnur verbessert die Nervenzentren, die an der Kalibrierung von Munitionslasten und Waffenenergieprofilen während eines hochintensiven Kampfes beteiligt sind. Durch die effektive Leistungsverbesserung, die Kapselpiloten damit zur Verfügung steht, können Frachtkalibrierungslösungen besser zugeschnitten werden und ergeben verbesserte Schadenserträge gegen Ziele. Verbindungen mit dem Agency-Identifikator werden an Zielorte platziert, die von einem geheimnisvollen Netzwerk vor gesponserten Operationen identifiziert werden. Entitäten, die diese Zielgebiete besetzen, sammeln die Belohnungen der Agency oft selbst ein, selbst wenn sie erkennen, was sie bedeuten müssen. Es wird vermutet, dass die Agency mit dieser neuartigen Methode, Kapselpiloten-Operationen zu unterstützen, verstärkt experimentiert und freie Piloten dazu anreizt, öffentliche Verträge zu übernehmen.",
    "en": "<font color=\"#ff3399cc\"><b>+9% turret damage, +9% missile damage, 9% vorton projector damage. Duration 30 minutes.</b></font>\r\n\r\nA novel and powerful addition to the range of neural boosters available to capsuleers, the Agency's ‘Pyrolancea’ compounds introduce a temporary but highly adaptive neural lace into the user’s synaptic structures. This 'Pyrolancea' lace enhances neural centers involved in calibration of munitions payloads and weapons energy profiles on the fly during high-intensity combat. The increase in the processing available to the capsuleer means that payload calibration solutions can be tailored more finely and results in improved damage yields against any given target.\r\n\r\nCompounds with the Agency identifier are being seeded into target locations identified by the mysterious network ahead of sponsored operations. Entities occupying the target sites often collect the Agency's support drops themselves even if they realize what they must portend. The Agency’s novel method of supporting capsuleer operations is thought to be as much an experiment as it is an incentive for freelance pilots to take up the public contracts.",
    "es": "<font color=\"#ff3399cc\"><b>+9 % al daño de las torretas, +9 % al daño de los misiles, 9 % al daño de los proyectores vortónicos. Duración: 30 minutos.</b></font>\r\n\r\nLos compuestos Pyrolancea de la Agencia, una novedosa y poderosa adición a la gama de potenciadores neuronales disponibles para los capsulistas, introducen un encaje neuronal temporal pero muy adaptable en las estructuras sinápticas del usuario. Este enlace Pyrolancea mejora los centros neuronales implicados en la calibración de las cargas útiles de las municiones y los perfiles de energía de las armas sobre la marcha durante los combates intensos. El aumento del procesamiento disponible para el capsulista significa que las soluciones de calibración de la carga útil pueden adaptarse con mayor precisión y da como resultado un mayor daño contra cualquier objetivo.\r\n\r\nSe están distribuyendo compuestos con el identificador de la Agencia en determinadas ubicaciones indicadas por la misteriosa red a cargo de las operaciones patrocinadas. Las entidades que ocupan las zonas objetivo suelen recoger por sí mismas las entregas de apoyo de la Agencia, incluso aunque se den cuenta de lo que presagian. El nuevo método de la Agencia para apoyar las operaciones de capsulistas es tanto un experimento como un incentivo para que pilotos independientes firmen contratos públicos.",
    "fr": "<font color=\"#ff3399cc\"><b>+9 % de dégâts de tourelle, +9 % de dégâts de missile, 9 % de dégâts de projecteur de vortons. Durée : 30 minutes.</b></font> Nouvel ajout puissant à la gamme de boosters neuraux disponibles pour les capsuliers, les composants « Pyrolancea » de l'Agence introduisent un maillage neural temporaire, mais hautement adaptatif, dans les structures synaptiques de l'utilisateur. Ce maillage « Pyrolancea » améliore le fonctionnement des centres neuraux impliqués dans l'étalonnage des charges utiles de munitions et des profils énergétiques des armes. Il s'utilise à la volée pendant les combats de haute intensité. Grâce à une augmentation substantielle de la capacité de traitement disponible, le capsulier peut adapter plus finement les solutions d'étalonnage. Il en résulte de meilleurs dégâts contre une cible donnée. Les composants portant l'identificateur de l'Agence sont implantés dans des emplacements cibles identifiés par le réseau avant les opérations commanditées. Les entités qui occupent les sites cibles peuvent ramasser elles-mêmes les livraisons de soutien de l'Agence, tout en sachant ce qu'elles présagent. La nouvelle méthode de l'Agence pour soutenir les opérations des capsuliers est considérée autant comme une expérience que comme une incitation pour les pilotes indépendants à accepter les contrats publics.",
    "ja": "<font color=\"#ff3399cc\"><b>タレットダメージ9%増加、ミサイルダメージ9%増加、ヴォートンプロジェクターダメージ9%増加。持続時間30分。</b></font>\r\n\r\nエージェンシーの「パイロランシア」は、カプセラ達が使用できる神経系ブースターに追加された強力な新型ブースターである。使用者のシナプス構造に適応力の高い一時的なニューラルレースを導入し、激しい戦闘の最中でも弾薬ペイロードおよび兵装エネルギープロファイルを片手間に調整できるよう神経中枢を強化してくれる。カプセラの処理能力が向上することで、ペイロード調整をより精密に行うことができ、あらゆるターゲットに与えるダメージ量を増大させることが可能である。\r\n\r\nエージェンシーの識別子を持つ化合物が、支援された作戦に先立って、謎のネットワークによって特定された標的の場所に播種されている。標的地を占拠している組織は、それが何を意味しているかを理解していても、しばしば自分たちでエージェンシーの支援物資を回収している。カプセラ作戦を支援するというこの斬新な方法は、フリーランスパイロットが公開契約を取るためのインセンティブとして、実験的なものだと考えられている。",
    "ko": "<font color=\"#ff3399cc\"><b> 터렛 피해량 9% 증가, 미사일 피해량 9% 증가, 보르톤 프로젝터 피해량 9% 증가. 지속시간 30분.</b></font>\r\n\r\n캡슐리어가 기존에 사용하던 신경 부스터와는 다른 강력한 신제품이 출시되었습니다. 에이전시의 '파이로랜시아' 화합물은 일시적이지만 사용자의 시냅스에 매우 자극적인 신경 링크를 연결합니다. 해당 '파이로랜시아' 신경 링크는 격렬한 전투 속에서 탄약 및 무기 에너지 설정을 보정해주는 신경 중추를 강화합니다. 캡슐리어의 처리능력 향상으로 무기 화력에 대한 섬세한 계산 보정이 가능해져 목표물에 입히는 피해량이 증가합니다.\r\n\r\n에이전시는 정식 배포 하기 전에 식별자가 삽입된 화합물을 비밀 네트워크를 통해 몇몇 장소에만 배포하였습니다. 배포 지역의 파일럿들은 심각한 부작용을 초래할 수도 있다는 것을 알면서도 에이전트가 배포한 물품들을 종종 사용해왔습니다. 프리랜서 파일럿들은 계약을 따내는 것에 혈안이 되어있기 때문에, 에이전시가 실험을 위해 캡슐리어들을 이용하는 것에 대해 크게 신경 쓰지 않고 있습니다.",
    "ru": "<font color=\"#ff3399cc\"><b>+9% к урону турелей, +9% к урону ракет, +9% к урону вортонных проекторов. Срок действия: 30 минут.</b></font> Новое и крайне эффективное дополнение в линейке нейростимуляторов для капсулёров. «Воспламенитель» создаёт в мозге пользователя временную адаптивную нейросеть и усиливает работу нейронных центров, отвечающих за калибровку энергетических профилей орудий и снарядов в ходе напряжённых сражений. Это означает, что капсулёр выполняет калибровку не только быстрее, но и точнее, и в результате наносит увеличенный урон каждой своей цели. Стимуляторы со знаком Агентства заранее доставляют в места проведения операций по секретным каналам. Обитатели этих территорий зачастую прекрасно осознают, что значат такие комплекты поддержки, но всё равно продолжают их собирать. Многие считают, что этот новый способ поддержки капсулёров, призванный подтолкнуть независимых пилотов чаще принимать государственные заказы, является ещё и очередным экспериментом Агентства.",
    "zh": "<font color=\"#ff3399cc\"><b>+9%炮台伤害，+9%导弹伤害，+9%电弧弦投射器伤害。持续30分钟。</b></font>作为一种面向克隆飞行员的新型强效神经增效剂，星际代理处“火枪”合成物可以为使用者提供适应性极强的临时增益。这种“火枪”合成物可以在高度紧张的战斗中增强武器装载的校准值和武器的供能方式。对于克隆飞行员来说，这就意味着对任何目标的伤害提升。带有星际代理处标识的合成物会在由神秘网络认证过的目标地点中出售。占领者这些目标地点的一方一般会自己讲代理处投放的这些合成物扫光，即使他们明白这意味着什么也在所不惜。星际代理处的这种对克隆飞行员的支持行为被认为是一种实验，用以激励独立飞行员来执行一些公共任务。"
  },
  "groupID": 303,
  "iconID": 26537,
  "marketGroupID": 2505,
  "mass": 1.0,
  "metaGroupID": 19,
  "name": {
    "de": "Agency 'Pyrolancea' DB9 Dose IV",
    "en": "Agency 'Pyrolancea' DB9 Dose IV",
    "es": "Dosis DB9 Pyrolancea de la Agencia IV",
    "fr": "Dose IV DB9 Pyrolancea de l'Agence",
    "ja": "エージェンシー「パイロランシア」DB9 投与 IV",
    "ko": "에이전시 '파이로랜시아' DB9 IV",
    "ru": "Agency 'Pyrolancea' DB9 Dose IV",
    "zh": "星际代理处‘火枪’DB9药剂 IV"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}