{
  "capacity": 115.0,
  "description": {
    "de": "Die <i>Excoriator</i>-Variante der berühmten Fregatte der <i>Executioner</i>-Klasse wird nur selten von offiziellen Streitkräften des Imperiums der Amarr eingesetzt. Die neuesten Berichte zum Status dieser Variante deuten darauf hin, dass sie weitestgehend von Einheiten der Sicherheitsflotten des Hauses Ardishapur und einzelnen Elementen der quasi unabhängigen Navy des Ammatar-Mandats verwendet wird. Dies ist größtenteils auf Anpassungen an dieser Fregatte vor den Reaktoren in jedem Flügel des Schiffs für den Transport von kleinen Angriffstruppen und eventuell Gefangenen zurückzuführen. Die Designkompromisse, die am Kern der Funktion der Executioner im Kampf Fregatte gegen Fregatte eingegangen wurden, darunter weniger leistungsstarke Motoren und kleinere Reaktorbaugruppen, machten diese Variante unzulänglich und die vielen anderen verfügbaren Optionen auf Basis besser geeigneter Amarr-Rumpfdesigns werden bevorzugt eingesetzt. Da diese Variante günstiger war und als „Mehrzweck-Fregatte“ vermarktet wurde, wurde sie in großen Stückzahlen für die Flotten der großen Häuser gefertigt. Die meisten der überlebenden Exemplare wurden infolge des Heideran-VII-Erlasses für Hausflotten offiziell an Söldner und Privatleute verkauft. In der Praxis gelangten diese Fregatten in die Hände abtrünniger Sklaventreiberbanden, die einen großen Nutzen in Schiffen erkannten, die einen schnellen Raubzug und Rückzug mit einer erlesenen Auswahl an Gefangenen in ihrem Frachtraum ermöglichten.",
    "en": "The <i>Excoriator</i>-variant of the famed <i>Executioner</i>-class frigate is little used by official forces of the Amarr Empire, with last reports on the status of the variant showing that it sees most use among units of the House Ardishapur security fleets and elements of the Ammatar Mandate's quasi-independent navy.\r\n\r\nThis is mostly due to the adaptations of this frigate for the transport of small numbers of assault troops and, potentially, prisoners forward of the reactors in each wing of the ship. The design compromises made to the essence of the Executioner's frigate-to-frigate combat role, involving less powerful engines and smaller reactor assemblies, made for an unsatisfactory variant and it fell out of favor due to the many other options available based on more suitable Amarr hull designs.\r\n\r\nAs this variant was cheaper and marketed as \"multi-role\" it was manufactured in large numbers for the House fleets market. Most of the surviving examples were sold to the mercenary and privateer market, nominally, following the Heideran VII Edict on House Fleets. In practice, these frigates made their way into the hands of renegade slaver outfits who saw great value in a ship that could rapidly execute a raid and withdraw with a choice selection of prisoners in its hold.",
    "es": "La variante <i>Excoriator</i> de la famosa fragata de clase <i>Executioner</i> no es muy utilizada por las fuerzas oficiales del Imperio Amarr. Los últimos informes sobre el estado de la variante muestran que quienes más uso le dan son unidades de las flotas de seguridad de la casa Ardishapur y elementos de la armada semiindependiente del Mandato Ammatar.\n\n\n\nEsto se debe principalmente a las adaptaciones de esta fragata para el transporte de pequeñas cantidades de tropas de asalto y, potencialmente, prisioneros de los reactores de cada ala de la nave. Las decisiones de diseño tomadas en cuanto a la esencia de la función de combate entre fragatas de la Executioner, que implicaban motores menos potentes y ensamblajes de reactor más pequeños, resultaron en una variante insatisfactoria que cayó en desgracia debido a las muchas otras opciones disponibles basadas en diseños de casco amarrianos más adecuados.\n\n\n\nComo esta variante era más barata y se vendía como «multifunción», se fabricó en grandes cantidades para el mercado de las flotas de casas. La mayoría de los ejemplos supervivientes se vendieron al mercado de mercenarios y corsarios, nominalmente, siguiendo el edicto de Heideran VII sobre las flotas de casas. En la práctica, estas fragatas acabaron en manos de esclavistas renegados que vieron un gran valor en una nave que podía ejecutar rápidamente una incursión y retirarse con una selección de prisioneros en su bodega.",
    "fr": "La variante <i>Excoriator</i> de la fameuse frégate de classe <i>Executioner</i> est peu utilisée par les forces officielles de l'Empire amarr, les derniers rapports sur son état montrant qu'elle sert surtout aux unités de la flotte de sécurité de la maison Ardishapur et des éléments de la marine quasi indépendante du Mandat ammatar. Cela est principalement dû aux adaptations réalisées au niveau de chaque aile de cette frégate pour le transport en petit nombre de troupes d'assaut et, potentiellement, de prisonniers. Les compromis de conception faits à l'essence même du rôle de l'Executioner, le combat frégate contre frégate, comprennent des moteurs moins puissants et des assemblages de réacteurs plus petits, rendirent cette variante peu satisfaisante ; elle perdit sa bonne réputation face aux nombreuses autres options disponibles basées sur des modèles de coque amarr plus adaptés. Étant donné que cette variante était moins chère et commercialisée comme « polyvalente », elle a été fabriquée en masse pour le marché des flottes de maisons. La plupart des exemplaires existants ont été officiellement vendus à des mercenaires et à des corsaires, à la suite de l'arrêté de Heideran VII sur les flottes de maison. Dans la pratique, ces frégates se sont retrouvées dans les mains de groupes esclavagistes renégats ayant décelé la grande valeur d'un vaisseau pouvant exécuter rapidement un raid et se retirer, des prisonniers de choix enfermés dans sa soute.",
    "ja": "<i>エクスコレーター</i>（有名な<i>エクスキューショナー</i>のバリエーション）級のフリゲート艦隊はアマー帝国の正式部隊にはほとんど使われていないが、最新の報告では、アルディシャプール家の警備艦隊とアマターマンデートの準独立海軍の部隊で最も多く使われている。\r\n\nこれは主に、このフリゲートが少人数の突撃部隊と、潜在的には艦の各翼にあるリアクターの前方にいる捕虜を輸送するために適応されたことによるものである。より強力なエンジンと小型のリアクターを含む、エクスキューショナーのフリゲート対フリゲート戦闘の役割の本質に加えられた設計の妥協は、不満足なバリエーションのために作られ、より適切なアマールの船体設計に基づいて利用可能な他の多くのオプションのため、支持されなくなった。\r\n\nこのバリエーションはより安価で、「マルチロール」として販売されていたため、ハウスフリート市場向けに大量に製造された。現存するフリゲートのほとんどは、ハイデラン第七ハウスフリートに関する勅令に従って、名目上は傭兵や民間人市場に売られていた。実際には、これらのフリゲートは、迅速に襲撃を実行して囚人を選択して撤退できる船に大きな価値を見出した反逆奴隷商人の手に渡ることになった。",
    "ko": "저명한 <i>엑스큐셔너</i>급 프리깃의 개조된 <i>엑스코리에이터</i>임에도 불구하고 아마르 제국 내의 평은 좋지 않습니다. 그나마 현재까지 사용되는 곳은 아르디샤퍼르 가문의 보안 함대와 아마타 자치령의 반독립 해군뿐입니다. <br><br>자주 사용되지 않는 가장 큰 이유는 소규모 병력과 함께 함선 양쪽 날개에 위치한 반응로에 포로 및 노예들을 수송하는 용으로 개조되었기 때문입니다. 엔진 성능 및 반응로를 희생한 탓에 기존 엑스큐셔너급이 지녔던 대 프리깃전 능력은 유명무실해지고 말았습니다. 이러한 변화는 엑스코리에이터가 경쟁에 밀려 도태되는 결과로 이어졌습니다. <br><br>첫 발매 시 저렴한 판매가와 다용도 함선으로 홍보되어 가문 함대 시장에 대량생산되었습니다. 홀더 함대에 대한 하이데란 7세의 칙령 이후 남은 물량은 대부분 용병 전용 함선 또는 사략선으로 판매되었습니다. 현재는 무법자들의 손에 흘러 들어가 약탈과 노예 사냥에 활용되고 있습니다.",
    "ru": "Модель <i>«Экскориатор»</i> знаменитого фрегата класса <i>«Экзекьюшионер»</i> мало используется официальными силами Амаррской Империи. Согласно последним сводкам, больше всего его применяют в флотах службы безопасности дома Ардишапур и отрядах квази-независимых сил Амматарского мандата.\n\n\n\nЭто является следствием модификаций фрегата в сторону транспортировки малых штурмовых отрядов и, может быть, заключенных; соответствующие отсеки размещены перед реакторами в каждом крыле корабля. Разработчики были вынуждены пойти на компромисс с изначальным предназначением «Экзекьюшионера» — борьбой против других фрегатов. Менее мощные двигатели и реакторные установки не удовлетворяли потенциальных покупателей, чей выбор пришёлся на другие модели, основанные на более подходящих под задачу корпусах.\n\n\n\nВ силу своей дешевизны и лозунга «многофункциональный» его производили в больших количествах и поставляли на рынок кораблей Домов. Формально большая часть уцелевших кораблей была продана наёмникам и каперам, что должно было быть следствием исполнения указа императора Хейдерана VII в отношении флотов Домов. На деле фрегаты перекочевали в руки группировок работорговцев-изгоев, которые усмотрели большой потенциал в корабле, способном совершить быстрый рейд и отступить, унося в отсеках разнообразных пленников.",
    "zh": "<i>苛责者</i>是著名的<i>刽子手</i>级护卫舰的衍生型。艾玛帝国的正规军很少使用它，它更常见于阿狄莎波家族的安保舰队以及艾玛达特统区的准独立海军中。\n\n\n\n这多是因为这种护卫舰可以在机翼的反应堆前部运载一小支突击队，或者是俘虏。它的设计弱化了刽子手级的护卫舰对护卫舰战斗专精，包括弱化的引擎和更小的反应堆。在其他众多更合适的艾玛舰船面前，它很快便无人问津。\n\n\n\n不过这种型号比较便宜，而且以“多功能性”为卖点，所以还是专为家族舰队市场而大批量生产。大多数产品流向了雇佣兵和私人武装市场，不过名义上还是遵从希德伦七世针对家族舰队颁布的法令。实际上，这些护卫舰流入了奴役者不法分子的手中，因为他们意识到了这种船在快速突袭并带着俘虏迅速离开战术中的价值。"
  },
  "graphicID": 54,
  "groupID": 1568,
  "mass": 1090000.0,
  "name": {
    "de": "Excoriator Slaver",
    "en": "Excoriator Slaver",
    "es": "Esclavista Excoriator",
    "fr": "Esclavagiste excoriator",
    "ja": "エクスコレーター奴隷商人",
    "ko": "엑스코리에이터 노예상",
    "ru": "Excoriator Slaver",
    "zh": "苛责者 奴役者"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 13.0,
  "sofFactionName": "amarrbase",
  "soundID": 31,
  "volume": 28100.0
}