{
  "capacity": 25000.0,
  "description": {
    "de": "Das Wrack eines bioadaptiven Speichers der Triglavia. Diese Speicher sind in der Raumverwerfung des Abgrunds häufig zu finden und enthalten oftmals bioadaptive Mutaplasmide, Abgrundfilamente, verschiedene Materialien und Navigations-Telemetriedatentresore. Analytiker von CONCORD glauben, dass sie hauptsächlich als Speicher für Ressourcen dienen, die Triglavia-Schiffe auf ihrer Reise durch den Abgrund nutzen. Kapselpiloten, die die Tiefen der Raumverwerfung des Abgrunds erforschen, könnten es für profitabel halten, diese Speicher wegen der darin gelagerten Ressourcen zu überfallen.",
    "en": "The wreck of a Triglavian Bioadaptive Cache. \r\n\r\nCommonly found throughout Abyssal Deadspace, these caches usually contain bioadaptive mutaplasmids, abyssal filaments, various materials, and navigational telemetry datavaults. CONCORD analysts believe their main purpose is to serve as caches of resources useful to Triglavian vessels travelling through the Abyss.\r\n\r\nCapsuleers exploring the depths of Abyssal Deadspace may well find it profitable to raid these caches for the resources they contain.",
    "es": "Restos de una reserva bioadaptativa triglaviana. \n\n\n\nEstas reservas se suelen encontrar en el espacio muerto abisal y generalmente contienen mutaplásmidos bioadaptativos, filamentos abisales, materiales varios y cámaras de datos telemétricos de navegación. Los analistas de CONCORD creen que su objetivo principal es servir de contenedores de recursos útiles para las naves triglavianas que viajan a través del Abismo.\n\n\n\nLos capsulistas que exploran las profundidades del espacio muerto abisal pueden sacar tajada si los asaltan para extraer los recursos que guardan en el interior.",
    "fr": "L'épave d'une cachette bioadaptative triglavian. Ces cachettes sont très répandues dans l'abîme Deadspace et renferment généralement des mutaplasmides bioadaptatifs, des filaments abyssaux, divers matériaux et des coffres de données télémétriques de navigation. Selon les analystes de CONCORD, celui-ci sert principalement de cachette pour les ressources utiles aux vaisseaux triglavian qui se déplacent dans l'abîme. Les capsuliers qui explorent les profondeurs de l'abîme Deadspace pourraient dévaliser ces cachettes pour récupérer les ressources qu'elles renferment.",
    "ja": "トリグラビアンの生物適応キャッシュの残骸\r\n\nこのアビサルデッドスペース全域でよく見かけるこれらのキャッシュには、しばしば生物適合性変異プラスミドやアビサルフィラメント、様々な資源に、航行に関するテレメトリデータ保管庫が入っている。CONCORDのアナリストはストラクチャの主な用途を、アビスを航行するトリグラビアン艦のための資材貯蔵庫だと考えている。\r\n\nアビサルデッドスペースを探索しているカプセラには、こういった貯蔵庫を漁るメリットがある。中にある資材が手に入るのだ。",
    "ko": "트리글라비안 바이오적응형 저장고의 잔해입니다. <br><br>어비설 데드스페이스에서 흔히 발견되는 저장고 중 하나입니다. 일반적으로 이러한 저장고에는 바이오적응형 뮤타플라즈미드, 어비설 필라멘트, 다양한 자원, 그리고 운항 텔레미터 데이터 저장장치가 보관되어있습니다. CONCORD의 분석에 따르면 해당 저장고는 어비셜 지역을 탐사하는 트리글라비안 함선에 필요한 물자를 공급하는 보관소 역할을 하고 있습니다. <br><br>어비설 데드스페이스를 탐사 중인 캡슐리어들 같은 경우 해당 저장고의 자원을 약탈할 경우 상당한 수익을 낼 수 있을 것으로 예상됩니다.",
    "ru": "Обломки биоадаптивного тайника Триглава. Они встречаются по всей Мёртвой бездне, внутри этих тайников часто можно найти биоадаптивные мутаплазмиды, нити бездны, различные материалы и центры хранения навигационных данных. Аналитики КОНКОРДа полагают, что, в первую очередь, они служат хранилищами ресурсов для кораблей Триглава, странствующих в бездне. Капсулёрам, исследующим глубины бездны, следует обратить внимание на эти тайники. Внутри их могут ждать полезные ресурсы.",
    "zh": "一处三神裔生化适应贮藏的残骸。 \n\n\n\n这种建筑在深渊空间中十分常见，里面经常含有生化适应性突变质体、深渊纤维、各种材料和航行遥测数据库。统合部的分析推断这种建筑的主要功能是储存对三神裔舰船在深渊中航行有裨益的资源。\n\n\n\n探索深渊空间深处的克隆飞行员如果遇到这种建筑，就会将里面的资源收为己有。"
  },
  "graphicID": 22218,
  "groupID": 186,
  "mass": 10000.0,
  "name": {
    "de": "Triglavian Bioadaptive Cache Wreck",
    "en": "Triglavian Bioadaptive Cache Wreck",
    "es": "Restos de la reserva bioadaptativa triglaviana",
    "fr": "Épave de cachette bioadaptive Triglavian",
    "ja": "トリグラビアン生物適応キャッシュ残骸",
    "ko": "트리글라비안 바이오적응형 저장고",
    "ru": "Triglavian Bioadaptive Cache Wreck",
    "zh": "三神裔生化适应贮藏残骸"
  },
  "portionSize": 1,
  "published": false,
  "radius": 250.0,
  "sofFactionName": "triglavianbase",
  "soundID": 20909,
  "volume": 25000.0
}