{
  "basePrice": 100000.0,
  "description": {
    "de": "Eine anfängliche Analyse dieser Datenbank weist auf eine signifikante Menge enthaltener Daten hin, die aus regelmäßigen, vom Triglavia-Kollektiv durchgeführten Umfragen zur Raumverwerfung des Abgrunds generiert wurden. Zweifellos wurde von Triglavia eine große Menge an Informationen zu Abgrundumgebungen gesammelt. Diese Daten sind für ihre Beherrschung der Tiefenverschiebungen des Abgrunds vermutlich von großer Bedeutung. Zur vollständigen Wiederherstellung und Entschlüsselung der Daten sind Spezialskills und Ausrüstungsgegenstände nötig, aber die Möglichkeiten, die diese Informationen bieten, machen alle vollständig wiederhergestellten Datenbanken der Raumverwerfung des Abgrunds wertvoll. Diese Datenbank erzielt auf dem Markt vermutlich einen guten Preis von einem Käufer, der ihre Inhalte nicht nur nutzen kann, sondern auch dazu bereit ist.",
    "en": "Initial analysis of this database indicates it contains a significant quantity of data generated from regular surveys of Abyssal Deadspace by the Triglavian Collective. Undoubtedly, the Triglavians have gathered a vast amount of information on abyssal environments. This data is likely to be vital to their mastery of the shifting depths of the Abyss.\r\n\r\nFull recovery and deciphering of the data requires specialist skills and equipment, but the possibilities for exploiting the information lend value to any databases recovered intact from Abyssal Deadspace. It is likely that this database will command a good price on the market from a buyer willing and able to make use of its contents.",
    "es": "El análisis inicial de esta base de datos indica que contiene una cantidad considerable de datos generados a partir de los exámenes periódicos del espacio muerto abisal que realiza el Colectivo Triglaviano. Sin duda, los triglavianos han recopilado una gran cantidad de información sobre los entornos abisales. Es probable que estos datos sean vitales para que dominen las cambiantes profundidades del Abismo.\n\nPara poder recuperar y descifrar los datos al completo hacen falta habilidades especialistas y un equipo adecuado, pero las posibilidades de explotar la información otorgan valor a cualquier base de datos que se recupere intacta del espacio muerto abisal. Es probable que esta base de datos alcance un buen precio en el mercado si se encuentra a un comprador con medios para aprovechar su contenido y que esté dispuesto a ello.",
    "fr": "Selon une première analyse de cette base de données, elle contient une quantité importante de données générées par des sondages réguliers de l'abîme Deadspace menés par le Collectif Triglavian. Les Triglavians ont incontestablement récolté une grande quantité d'informations sur les environnements abyssaux. Ces données seront certainement vitales pour maîtriser les profondeurs de l'abîme sans cesse en mouvement. Des compétences et un équipement particuliers sont nécessaires pour récupérer totalement les données et les déchiffrer. Mais les possibilités d'exploitation des informations ajoutent de la valeur à toutes les bases de données récupérées intactes dans l'abîme Deadspace. Cette base de données sera très certainement vendue à un bon prix à un acheteur ayant les compétences pour utiliser son contenu.",
    "ja": "初期分析によると、このデータベースにはトリグラビアンコレクティブによるアビサルデッドスペースの定期探査のデータが大量に含まれているようだ。トリグラブは同環境について大量の情報を収集しているようであり、このデータはアビスのうつろう深淵の制御に必要不可欠と思われる。\r\n\n同データの完全復旧と解読には専門家の技術と機材が必要であるが、このような情報の利用価値を考えれば、アビサルデッドスペースより無傷で回収されたデータベースの価値も高いと言える。そのデータベースを市場に出せば、その情報が利用できる買い手からふさわしい値を提示されることだろう。",
    "ko": "데이터베이스에 대한 조사를 실시한 결과 트리글라비안 컬렉티브의 어비설 데드스페이스에 관한 조사 내용이 발견되었습니다. 트리글라비안은 어비설 환경에 대한 방대한 양의 정보를 획득하였으며 그를 바탕으로 어비스에 대한 제어 능력을 획득한 것으로 추측됩니다. <br><br>데이터 해독을 위해서는 각종 특수 기술 및 장비가 요구되며 성공 시 어비설 데드스페이스에서 획득하는 모든 데이터베이스에서 정보를 추출할 수 있게 됩니다. 데이터베이스에 담긴 내용을 노리는 구매자들에게 높은 가격에 판매됩니다.",
    "ru": "Первичный анализ этой базы данных указывает на содержание в ней значительного объёма информации, полученной в результате планового изучения Мёртвой бездны Сообществом Триглава. Без сомнения Триглаву удалось собрать огромное количество сведений о внешних условиях бездны. Эти данные, скорее всего, окажутся ключевыми в исследовании и освоении переменчивой природы бездны. Для возвращения и расшифровки всех данных требуются специализированные навыки и оборудование, однако возможности, которые открывает эта информация, придают ценность любым базам данных, которые удаётся найти в Мёртвой бездне. На рынке наверняка найдётся покупатель, готовый заплатить за эту базу данных хорошую цену.",
    "zh": "对这个数据库的初步分析显示其中包含三神裔对深渊空间进行常规探测产生的海量数据。毫无疑问，三神裔已经收集了大量关于深渊环境的信息。这些数据对他们征服深渊至关重要。\n\n\n\n全部复原和解密这些数据需要专业的技能和设备，但这种发掘信息的可能性使得从深渊空间中找到的任何完整数据库都具有价值。只要找到合适的买家，这个数据库在市场上能卖个好价钱。"
  },
  "groupID": 1995,
  "iconID": 21982,
  "marketGroupID": 2480,
  "mass": 1.0,
  "metaGroupID": 1,
  "name": {
    "de": "Triglavian Survey Database",
    "en": "Triglavian Survey Database",
    "es": "Base de datos de prospecciones triglavianas",
    "fr": "Base de données d'inspection triglavian",
    "ja": "トリグラビアン調査データベース",
    "ko": "트리글라비안 관측 데이터베이스",
    "ru": "Triglavian Survey Database",
    "zh": "三神裔调查数据库"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.01
}