{
  "description": {
    "de": "Diese sogenannte „Einrichtung“ ist in Wirklichkeit ein Gefängnis, das von „nicht genehmigten“ Sklaventreibern zum Einsperren von Sklaven verwendet wird, die sie entführt haben, um sie für die Arbeit in Arbeitslagern bereit zu halten oder sie in andere Einrichtungen oder zu Käufern zu transportieren. Das Imperium der Amarr erkennt solche Einrichtungen offiziell mit der Begründung nicht an, dass solche Sklavenbaracken und die dazugehörigen Arbeitslager ohne die Genehmigung eines benannten Amarr-Sklavenhalters „jenseits des Gesetzes“ seien. Doch die Haltung, dass nicht genehmigte Sklaven- und Zwangsarbeitslager jenseits des Gesetzes sind, scheint nicht immer zu zügigen Eingriffen der Amarr-Behörden gegen gesetzeslose Banden zu führen. Die Anklage des Republic Justice Department der Republik Minmatar lautet, dass das Imperium, und insbesondere die traditionsbewussteren königlichen Häuser und Sklavenhalter, bei diesen Sklaventreiberbanden ein Auge zudrückt. Die Anti-Sklaverei-Kräfte des RJD gehen sogar so weit, zu behaupten, dass Adelshäuser wie die Ardishapur und Khanid in Wahrheit Sklaventreiber unterstützen und mithilfe eines Netzwerks aus kleineren Sklavenhaltern und Kontakten zu Amarr-Söldnerkompanien versorgen. Das Imperium der Amarr verwirft solche Vorwürfe verachtungsvoll als „Anti-Amarr-Propaganda von rebellischen Terroristen“. Andere in der interstellaren Gemeinschaft vermuten, dass das RJD mit seinen Anschuldigungen ziemlich nah an der Wahrheit liegen dürfte, jedoch durch die Yulai-Abkommen und -Konventionen eingeschränkt wird.",
    "en": "This rather euphemistically named facility is in reality a prison used by \"unsanctioned\" slavers to hold the slaves they have seized ready for work in labor camps, or transport on to other facilities or buyers. The Amarr Empire officially disavows such facilities, noting that without the sanction of a named Amarr Holder such slave barracks and attached labor camps are \"beyond the law\".\r\n\r\nThe formula that unsanctioned slave and forced labor camps are beyond the law does not always seem to translate into prompt action against what should be considered outlaw gangs by the Amarr authorities. The Minmatar Republic Justice Department charges that the Empire, and in particular the more traditional Royal Houses and Holders, turn a blind eye to the activities of these slaver gangs.\r\n\r\nThe RJD's anti-slavery forces go so far as to claim that noble houses such as the Ardishapur and Khanid actually support and supply slavers through a network of lesser Holders and contacts with Amarr mercenary companies. The Amarr Empire contemptuously dismisses such claims as \"anti-Amarr propaganda from rebel terrorists\". Others in the interstellar community suspect that the RJD is not far from the truth in its claims but are constrained by the Yulai Accords and Convention.",
    "es": "Pese a su eufemístico nombre, se trata en realidad de una prisión que utilizan los esclavistas «no autorizados» para retener a los esclavos que han obtenido, listos para dedicarse a los campos de trabajo, o bien ser transportados a otras instalaciones y compradores. El Imperio Amarr repudia oficialmente este tipo de centros y apunta que, sin la sanción de un terrateniente amarriano, estos barracones de esclavos y los campos de trabajo anexos están «fuera de la ley».\n\n\n\nLa idea de que los campos de esclavos y de trabajos forzosos no autorizados están fuera de la ley no siempre se traduce en una medida rápida contra lo que las autoridades de Amarr deberían considerar como bandas forajidas. El Departamento de Justicia de la República Minmatar denuncia que el Imperio, y en particular las casas reales y los terratenientes más conservadores, hacen la vista gorda ante las actividades de estas bandas esclavistas.\n\n\n\nLas fuerzas antiesclavistas del Departamento de Justicia llegan a afirmar que casas nobles como los Ardishapur y los Khanid apoyan y abastecen a los esclavistas a través de una red de terratenientes menores y de contactos con empresas mercenarias amarrianas. El Imperio Amarr tacha tales afirmaciones de «propaganda anti-Amarr de terroristas rebeldes». Otros miembros de la comunidad interestelar sospechan que el Departamento podría estar en lo cierto, pero se ven limitados por los Acuerdos y la Convención de Yulai.",
    "fr": "Ce site baptisé d'un euphémisme est en réalité une prison utilisée par les esclavagistes « clandestins » pour détenir les esclaves capturés avant de les envoyer travailler dans des camps de travail ou vers d'autres sites ou acheteurs. L'Empire amarr désavoue officiellement de tels sites, et rappelle que sans l'approbation d'un propriétaire amarr, ces quartiers d'esclaves et ces camps de travail sont « hors-la-loi ». Le fait que des esclaves clandestins et des camps de travail forcé soient au-delà de la loi ne semble pas toujours engendrer des actions concrètes contre ce qui devrait être considéré comme des bandes hors la loi par les autorités amarr. Le département de justice de la République minmatar accuse l'Empire, et plus particulièrement les maisons royales et les propriétaires plus traditionnels, de fermer les yeux sur les actions de ces bandes d'esclavagistes. Les forces anti-esclavage du DJR vont même jusqu'à déclarer que les maisons nobles telles que les Ardishapur et Khanid soutiennent et fournissent les esclavagistes par le biais d'un réseau de propriétaires moins importants et de contacts avec des compagnies de mercenaires amarr. L'Empire amarr rejette ces déclarations de « propagande anti-Amarr perpétrée par des terroristes rebelles », non sans dédain. D'autres dans la communauté interstellaire suspectent que le DJR n'est pas loin de la vérité dans ses déclarations, mais sont contraints par les Accords et la Convention Yulai.",
    "ja": "どちらかというとオブラートに包んだ名前を付けられたこの施設は、実際には、「非公認」奴隷商人が奴隷を閉じ込めておくのに使う監獄である。奴隷たちは次に、労働者キャンプで働かされるか、他の施設ないし買い手のもとへと送られることになる。アマー帝国は、アマーのホルダーが奴隷収容施設やそれに付随する労働者キャンプを認可していないのであれば、つまりは「法が関与するところではない」として、こういった施設に関する責任を否定した。\r\n\n非公認の奴隷や強制労働キャンプは法の関与するところではないというというのが決まり文句だが、ではアマー当局にとって明確な法律違反者であるギャングたちには迅速な対応が取られているかというと、そうはなっていない。ミンマター共和国司法局は、アマー帝国、中でも伝統主義の色が強い王家とホルダーたちに対し、その節穴同然の目を奴隷売買を行っているギャングに向けるよう糾弾している。\r\n\n共和国司法局の対奴隷商部隊はついには、アービシャプアやクーニッドといった貴族らが下位のホルダーが持つネットワークや、アマーの傭兵会社との接触を通じて奴隷商人を支援していると断言するに至った。アマー帝国はこの糾弾を「政府に逆らうテロリストによるアマーを貶めるプロパガンダ」であるとして、鼻で笑って否定した。惑星間コミュニティには、司法局の指摘が的外れではないこと疑う者もいるが、そういった者たちはユーライ協定によって身動きが取れない状況にある。",
    "ko": "비인가 노예상이 운영하는 시설입니다. 노동 수용소에서 부리거나, 다른 시설로 옮기거나, 판매할 노예들을 수감하고 있습니다. 아마르 제국은 이러한 시설에 대한 책임을 부인하고 있습니다. 홀더의 허가 없이 운영되는 노예 시설이나 노동 수용소는 \"불법\" 시설이며 자신들이 관리 밖의 영역이라 주장하고 있습니다. <br><br>그러나 아마르 제국 관계자들은 승인받지 못한 노예와 노동 수용소가 법을 저촉하고 있는 것에 대해 그다지 행동을 취하고 있는 것 같지 않습니다. 민마타 공화국 법무부는 아마르 제국, 특히 황실가문과 홀더부터가 노예상이 활개하고 다니는 것을 눈감아주고 있다며 비난하였습니다. <br><br>공화국 법무부의 반노예 부대는 아르디샤퍼르와 카니드와 같은 귀족가문이 노예상들을 지지하고 지원해주고 있다고 주장합니다. 아마르 제국은 이를 \"테러 반란군들의 반아마르 선동\"으로 취급하며 묵살하고 있습니다. 우주의 공동체들은 공화국 법무부가 주장하는 바가 사실이지만 율라이 협약으로 인해 별 다른 조치가 취해지지 않는 실정이라고 추측하고 있습니다.",
    "ru": "Это завуалированно названное предприятие на деле является тюрьмой, используемой «несанкционированными» рабовладельческими группировками для содержания живой силы, которую они захватили ранее. Амаррская Империя официально отрекается от подобных предприятий, указывая что без соответствующей санкции подобные тюрьмы и прикреплённые к ним рабочие лагеря находятся «вне закона».\n\n\n\nПодобная формулировка далеко не всегда предвещает конкретные действия против тех, кто (по идее) должен считаться амаррскими властями преступной группировкой. Министерство юстиции Республики обвиняет Империю, в особенности более приверженные традициям королевские Дома, а также Владетелей в том что они закрывают глаза на подобные действия.\n\n\n\nАнти-рабовладельческие силы МЮР даже заявляют что дома Ардишапур и Кханид оказывают фактическую поддержку подобным бандам, снабжая их через сеть менее значимых Владетелей и амаррские наёмные подразделения. Представители Амаррской Империи с презрением отвергают подобные заявления как «анти-амаррскую пропаганду, исходящую от террористов-повстанцев». Прочие участники межзвёздного сообщества подозревают что МЮР не так далеко от истины, но их руки связаны Юлайскими договорами и Соглашением.",
    "zh": "这个命名相当含蓄的设施实际上是“非法”奴役者用来关押劳工的监牢，这些劳工稍后会送往劳工营工作，或被运往其他设施或其他买家处。艾玛帝国官方否定这种设施的存在，如果没有某位知名的艾玛领主为其背书，这种劳工营地就被认为是“非法的”。\n\n\n\n这种游离于法律之外的非法劳工和营地似乎也并没有遭到艾玛当局像打压一般的非法组织一样的打击。米玛塔尔共和国安全局质疑艾玛帝国——尤其是更传统的皇室家族和领主——对这种劳工活动视而不见。\n\n\n\n共和国安全局的反奴役部门宣称阿狄莎波和卡尼迪家族实际上通过小领主与艾玛佣兵军团勾结而在背地里支持这种劳工活动。艾玛帝国对此不屑一顾，声称这不过是“叛乱的恐怖分子的反艾玛宣传手段”罢了。新伊甸的其他团体则认为安全局的指责比较接近事实，但限于尤拉公约的约束而不能采取任何措施。"
  },
  "graphicID": 2520,
  "groupID": 306,
  "name": {
    "de": "Human Containment Facility",
    "en": "Human Containment Facility",
    "es": "Centro de contención humano",
    "fr": "Silo de stockage d'humains",
    "ja": "人間収容所",
    "ko": "인간 수감시설",
    "ru": "Human Containment Facility",
    "zh": "人类拘押设施"
  },
  "portionSize": 1,
  "published": false,
  "radius": 300.0,
  "sofFactionName": "genericprison"
}