{
  "description": {
    "de": "Der Multimedia-Riese Impetus übt eine kreative Herrschaft über die Holo-Industrie der Gallente aus, doch als die Föderation der Gallente noch ein entfernter Traum der Elite war, war es ein einfaches Kinderkartenspielunternehmen. Nach dem ersten Kontakt mit der Caldari katapultierten ebendiese Kartenspiele, die eine einzigartige Anziehungskraft auf die Wettbewerbskultur ausübten, Impetus zum kommerziellen Erfolg. Die tiefgehenden Strategien und Mechaniken stellten eine neue Herausforderung für die spielbesessenen Caldari dar, und das Vermögen des angeschlagenen Impetus stieg rasant an.",
    "en": "The multimedia giant Impetus exerts creative domination over the Gallente holo industry, but in the time before the Gallente Federation was even a dream in the minds of the elite, it was a simple children's trading card venture.\r\n\r\nAfter first contact with the Caldari, Impetus was catapulted to commercial success because of those very same card games, which had a unique appeal to the competitive culture. The deep strategies and mechanics provided a fresh challenge for the gaming-obsessed Caldari, and the formerly struggling Impetus saw its fortunes skyrocket.",
    "es": "El gigante multimedia Impetus ostenta el dominio creativo sobre toda la industria holográfica gallente; pero antes de que la Federación Gallente fuera siquiera un sueño en las mentes de la élite, era una sencilla empresa dedicada a la producción de cromos para niños.\n\nTras el primer contacto con los caldaris, Impetus se vio catapultada al éxito comercial gracias a esos mismos juegos de cartas, que tenían un atractivo de lo más singular para la competitiva cultura. Las complejas estrategias y su intrincada mecánica supusieron un nuevo reto para los caldaris, obsesionados con los juegos, e Impetus pasó de pasar apuros a ver cómo su fortuna se disparaba.",
    "fr": "Le géant du multimédia Impetus domine sans partage l'industrie holo gallente, mais à l'époque où même la Fédération gallente n'était encore qu'un rêve flottant dans l'esprit des élites, ce n'était qu'une simple entreprise de cartes à collectionner pour enfants. Dès ses premiers pas chez les Caldari, Impetus connut un succès commercial éblouissant grâce à ces mêmes cartes à jouer, qui ont instantanément plu à ce peuple ancré dans la culture de la compétition. Les stratégies et les mécanismes complexes du jeu offrirent un nouveau défi aux caldari, grands amateurs de cartes s'il en est, et Impetus, une entreprise jadis en difficulté financière, vit ses profits exploser.",
    "ja": "マルチメディア大企業のインペタスは、ガレンテのホロ産業をクリエイティブに席巻している。しかし、ガレンテ連邦がまだエリートの夢物語ですらなかった頃には、子供向けトレーディングカードのベンチャー企業に過ぎなかった。\r\n\n最初にカルダリと接触して以来インペタスは、同じカードゲームがその競争的文化に対してユニークな魅力を持っていたため、商業的飛躍を遂げた。ゲーム好きのカルダリ達に深い戦略的思考とメカニクスの挑戦を提供することに成功したインペタスは経営的苦境を抜け出し、その資本はうなぎのぼりであった。",
    "ko": "임페투스는 갈란테의 홀로산업을 지배하는 멀티미디어 기업입니다. 이 거대기업은 갈란테 연방의 체제가 구상되기도 전인 먼 과거에는 어린이용 트레이딩 카드를 파는 벤처 기업이었습니다. <br><br>칼다리와 첫 계약 직후, 임페투스의 사업은 대성공을 거두었습니다. 갈란테에서도 판매하던 그 카드가 경쟁적인 칼다리의 문화에 적합하게 맞아떨어졌던것입니다. 이 게임의 심도있는 전략과 플레이 방식은 게임에 푹빠져사는 칼다리인들에게 신선하게 다가왔고, 재정난에 허덕이던 임페투스는 막대한 자본금을 보유하게 되었습니다.",
    "ru": "Мультимедийный магнат «Импетус» сейчас возглавляет всю галлентскую индустрию голографических развлечений, однако в те далёкие времена, когда Галлентская Федерация была лишь мечтой местной элиты, корпорация занималась развитием и распространением одной-единственной детской карточной игры. После первого контакта с Государством Калдари «Импетус» ждал мгновенный коммерческий успех — карточные игры пришлись азартным калдарцам по душе. Увлекательная механика и стратегия игры покорили сердца новой аудитории, благодаря чему акции «Импетус» быстро взлетели из красного сектора на самый верх.",
    "zh": "多媒体巨头促进工业统治着盖伦特的全息影像工业，但在盖伦特联邦还未成立之时，它只是一个专做儿童集换式卡片的企业。\n\n\n\n在第一次与加达里接触之后，促进工业依靠这些纸牌游戏取得了商业上的巨大成功，因为这种游戏在当时竞争剧烈的文化氛围中有其独特价值。游戏的高度策略性和机制给当时沉迷于游戏的加达里社会带去了一股新风，深陷泥潭的促进工业也由此嗅到了一飞冲天的商机。"
  },
  "groupID": 1194,
  "iconID": 1435,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Impetus Trading Cards",
    "en": "Impetus Trading Cards",
    "es": "Juego de cartas Impetus",
    "fr": "Cartes à collectionner Impetus",
    "ja": "インペタストレードカード",
    "ko": "임페투스 트레이딩 카드",
    "ru": "Impetus Trading Cards",
    "zh": "促进工业交换卡片"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 1.0
}