{
  "capacity": 740.0,
  "description": {
    "de": "Die <i>Manuzivar</i>-Variante des Schlachtschiffs der <i>Abaddon</i>-Klasse ist im Wesentlichen eine weitere Modifikation einer bereits bestehenden Variante: der <i>Yonis</i>-Klasse, die häufig vom Ammatar-Mandat und in der Flotte des Hauses Ardishapur eingesetzt wird. Die Yonis-Variante wurde ursprünglich für die Unannehmlichkeiten des Grenzdienstes in den umkämpften Gebieten zwischen dem Mandat und der Republik Minmatar entworfen. Die Grenzgebiete leiden häufig unter Übergriffen durch „nicht genehmigte“ oder „nicht anerkannte“ Kräfte der einen oder anderen Seite und anscheinend hat eine umgerüstete Variante der Yonis-Variante der Abaddon ihren Weg in die Hände der irregulären Ammatar und Amarr gefunden. Die Manuzivar ist als Plattform für groß angelegte Raubzüge gegen planetare Besitztümer und Kolonien in der umkämpften Region berüchtigt und wurde so modifiziert, dass sie mit niedriger Umlaufbahn in die Atmosphäre eines Himmelskörpers eindringen kann. Diese Variante verfügt über zahlreiche Hangars für Angriffslander und ist für unterstützende Operationen im Orbit ausgerüstet. Da sich so viele dieser Schiffe in irregulären Händen befinden, wurden scheinbar viele von ihnen von Sklaventreibern aufgekauft und werden von solchen Abtrünnigen für schwere Raubzüge gegen ihre Zielbevölkerungen verwendet.",
    "en": "The <i>Manuzivar</i>-variant of the <i>Abbadon</i>-class battleship is actually a further modification of an existing variant: the <i>Yonis</i>-class used extensively by the Ammatar Mandate and in the House Ardishapur fleet. The Yonis variant was originally designed for the rigors of border duty on the contested zones between the Mandate and the Minmatar Republic. The border zones are regularly plagued by incursions by \"unsanctioned\" or \"disavowed\" forces of one side or the other and evidently a refitted variant of the Yonis Abaddon variant made its way into the hands of Ammatar and Amarr irregulars.\r\n\r\nThe Manuzivar is notorious as a platform for raids in force against planetary holdings and colonies in the disputed region, having been modified to permit low-orbit insertion into the atmosphere of a planetary body. The variant has numerous hangars for assault landers and is equipped for orbital support operations.\r\n\r\nEvidently, with the large numbers of these ships in irregular hands, a significant number have been acquired by slavers and they are used by such renegades for heavy raids against target populations.",
    "es": "La variante <i>Manuzivar</i> del acorazado de clase <i>Abaddon</i> es una nueva modificación de otra variante ya existente: la clase <i>Yonis</i>, muy utilizada por el Mandato Ammatar y la flota de la Casa Ardishapur. La variante Yonis se diseñó originalmente para soportar la dureza de los trabajos en las zonas en disputa entre el Mandato y la República Minmatar. Estas zonas fronterizas suelen sufrir muchas incursiones de fuerzas «no autorizadas» o «desahuciadas» de un lado u otro e inevitablemente una variante reequipada de la Abaddon Yonis acabó cayendo en manos de irregulares ammatarianos y amarrianos.\n\nLa Manuzivar destaca como plataforma para incursiones en la zona de colonias y empresas planetarias en la región en disputa y se ha modificado para permitir la inserción en órbita baja en la atmósfera de un cuerpo planetario. Esta variante tiene numerosos hangares para los exploradores de asalto y está equipada para llevar a cabo operaciones de apoyo orbital.\n\nAl final, con tantas naves como estas en manos indebidas, muchas han acabado en el poder de esclavos renegados que ahora las usan para lanzar ataques brutales contra objetivos de la población.",
    "fr": "La variante <i>Manuzivar</i> d'un cuirassé de classe <i>Abbadon</i> est en fait une autre modification d'une variante existante : la classe <i>Yonis</i>, utilisée exclusivement par le Mandat ammatar et par la flotte de la maison Ardishapur. À l'origine, la variante Yonis a été conçue pour les risques des tâches de contrôle frontalier sur les zones contestées entre le Mandat et la République minmatar. Les zones limitrophes sont régulièrement frappées par des incursions menées par des forces « clandestines » ou « désavouées » d'un côté comme de l'autre, et une variante réaménagée du Yonis Abaddon a atterri dans les mains de la racaille anmatar et amarr. Le Manuzivar est connu comme plateforme utilisée pour les raids effectués contre les biens planétaires et les colonies de la région contestée, ayant été modifiée pour permettre une insertion en orbite basse dans l'atmosphère d'un corps planétaire. La variante a de nombreux hangars pour les atterrisseurs d'assaut et est équipée pour des opérations de soutien orbital. Évidemment, un grand nombre de ces vaisseaux se trouvant sur le marché noir, beaucoup d'entre eux ont été acquis par les esclavagistes et sont utilisés par ceux-ci pour de grands raids contre des populations ciblées.",
    "ja": "<i>アバドン</i>級戦艦の<i>マヌズィバー</i>バリエーションは、実際には既存のバリエーションであり、アマターマンデイト及びハウスアーディシャプール艦隊で重用されている<i>ヨニス</i>級の改良型である。ヨニスバリエーションは、マンデイトとミンマター共和国の競合ゾーンにおける国境警備任務の厳しさゆえに生まれた。国境ゾーンでは双方の「非公式」あるいは「無断行動」部隊の侵入が頻繁に起きており、ヨニスアバドンバリエーションに再艤装を施したものがアマターとアマー非正規軍の手に渡った。\r\n\nマヌズィバーは天体の低軌道から大気圏内に突入できるよう改良されているため、惑星拠点やコロニー紛争地域へ侵攻する部隊のプラットフォームとして恐れられている。このバリエーションは強襲上陸部隊用のハンガーを多数備えており、軌道支援作戦にも対応可能な装備を実装している。\r\n\nこの種の艦が非合法集団の手に多数渡ったことは明らかであり、その内かなり多くが、奴隷商人の標的となった人口密集地の誘拐作戦に用いられている。",
    "ko": "<i>아바돈</i>급 배틀쉽인 <i>마누지바르</i>는 본래 아마타 자치령과 아르디샤퍼르 가문이 운용하는 <i>요니스</i>급 함선에 속해 있었습니다. 요니스급은 본래 민마타 공화국과의 국경 분쟁을 이유로 설계된 함급입니다. 민마타 국경선은 해적들을 비롯한 범죄 세력의 활동으로 연일 전투가 끊이지 않는 지역으로 요니스는 자연스레 아마타를 포함한 아마르 범죄자들의 손에 흘러 들어갔습니다. <br><br>마누지바르는 행성 침공 및 콜로니 습격에 활용되는 악명 높은 플랫폼이며 행성 환경에서 저궤도 진입이 가능하도록 개조가 이루어졌습니다. 해당 기체에는 다수의 격납고 및 착륙선이 탑재되어 있으며 궤도 지원을 위한 각종 장비 또한 지니고 있습니다. <br><br>상당수가 노예 상인들에 의해 운용되고 있으며 대규모 습격 작전에서도 활발하게 사용되고 있는 실정입니다.",
    "ru": "Модель <i>«Манузивар»</i> линкора класса <i>«Аббаддон»</i> на самом деле является дальнейшей модификацией ранее существующего «Йониса», активно используемого Амматарским мандатом и домом Ардишапур. «Йонис» изначально разрабатывался для несения тягот пограничной службы спорных регионов, находящихся между Мандатом и Республикой Минматар. Пограничные территории регулярно подвергаются набегам «несанкционированных» и «несогласных» сил обеих сторон. Судя по всему, переоборудованный вариант «Йониса» попал в руки нерегулярных войск амаррцев и амматарцев.\n\n\n\n«Манузивар» зарекомендовал себя в качестве платформы для совершения рейдов против планетарных укреплений и колоний в нестабильных регионах, чему способствуют модификации, позволяющие входить в атмосферу планет. Сюда же можно отнести многочисленные ангары для десантных аппаратов, а также возможность осуществлять поддержку различных операций на орбите.\n\n\n\nВ силу наличия большого числа этих кораблей у нерегулярных войск, попадание части из них к работорговцам было неизбежно. Перепроданные суда используются при массированных рейдах.",
    "zh": "<i>地狱天使级</i>战列舰的衍生型—— <i>曼努兹瓦</i>级是在艾玛达特统区和阿狄莎波家族舰队中广泛使用的<i>尤尼斯</i>级的改进型。尤尼斯级最初为在特统区与米玛塔尔共和国之间的争议地区执行边境执勤任务而设计。边境地区经常受到“未经许可的”或“不明身份的”势力侵扰，所以一种尤尼斯级的衍生舰船落入了艾玛达和艾玛的非正规军手中。\n\n\n\n曼努兹瓦级以其对争议地区的行星和殖民地进行突袭的能力而著称，经过改装的船体可以完成近地突入大气层行动。这种型号有多个货舱以容纳突击队员，并具备近地支援能力。\n\n\n\n在大量这种舰船落入非正规军手中的同时，另有一些此类舰船被奴役者得到，用来执行对目标地区人口的大肆掠夺行动。"
  },
  "graphicID": 3132,
  "groupID": 1667,
  "mass": 103200000.0,
  "name": {
    "de": "Manuzivar Slaver",
    "en": "Manuzivar Slaver",
    "es": "Esclavista Manuzivar",
    "fr": "Esclavagiste Manuzivar",
    "ja": "マヌズィバー奴隷商人",
    "ko": "마누지바르 노예상",
    "ru": "Manuzivar Slaver",
    "zh": "曼努兹瓦 奴役者"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 400.0,
  "sofFactionName": "amarrbase",
  "soundID": 31,
  "volume": 495000.0
}