{
  "capacity": 400.0,
  "description": {
    "de": "Bei der <i>Auspex</i>-Variante des Kreuzers der <i>Omen</i>-Klasse handelt es sich um eine Modifikation der Standard-Omen, die die Passagierkapazität erhöht und eine Reihe von Anpassungen speziell für Kaperaktionen und Angriffslandungen auf Asteroiden, Monden und Planeten mit niedriger Schwerkraft umfasst. Diese Variante bleibt bei Regimentern der Grenztruppen des Imperiums und der großen Häuser und bei paramilitärischen Polizeieinheiten in Verwendung, obwohl sie bei Einheiten der ersten Schlachtordnung und Eliteeinheiten des Imperiums schon lange durch besser geeignete Klassen und Varianten ersetzt wurde. Diese Variante hat ihren Weg zu zahlreichen Söldnereinheiten gefunden und findet insbesondere bei Spezialisten für Kaperaktionen und Raubzüge gegen Installationen großen Anklang. Eine standardmäßige Omen lässt sich mühelos nach den allgemeinen Spezifikationen der Auspex-Variante umrüsten, da die nötigen Modifikationen hauptsächlich an den inneren Frachträumen und sekundären Systemen wie gepanzerten Luken, Landegestellen und Antipersonenwaffen für den Nahbereich vorgenommen werden. Aufgrund der vielen Räume für Passagiere und eines fast unbegrenzten Potenzials im Kampf ist die Auspex sehr beliebt bei Sklaventreibern, die mit nur wenig zusätzlicher Arbeit einen oder mehrere Räume nach Belieben zu Käfigen umrüsten können.",
    "en": "The <i>Auspex</i>-variant of the <i>Omen</i>-class cruiser is a modification of the standard Omen that increases passenger capacity and has a variety of adaptations geared towards boarding actions and assault landings on asteroids, moons and low-gravity planets. The variant remains in service with Imperial and House regiments of border troops and paramilitary police units, though has long been replaced by more suitable classes and variants in first order of battle and elite Imperial units.\r\n\r\nThe variant has passed into the hands of numerous mercenary units, finding particular favor with boarding and installation raiding specialists. A standard Omen can readily be reconfigured to the Auspex variant's general specifications as the modifications involved are primarily to the internal cargo spaces and secondary systems such as armored hatches, landing struts and close-in, anti-personnel weapons.\r\n\r\nGiven the multiple spaces for passengers, and limited reduction in its combat potential, the Auspex has become a favorite of slavers who can readily modify one or more spaces to holding cages with a little additional work.",
    "es": "La variante <i>Auspex</i> de los cruceros de clase <i>Omen</i> es una modificación de la Omen estándar que aumenta la capacidad de transporte de pasajeros y posee diversas adaptaciones diseñadas para acciones de abordaje y aterrizajes de asalto en asteroides, lunas y planetas de baja gravedad. Esta variante sigue en servicio en los regimientos imperiales y de las casas formados por tropas fronterizas y unidades policiales paramilitares, aunque ya hace tiempo que se está sustituyendo por clases y variantes más adecuadas en las unidades imperiales de élite y de primer orden de batalla.\n\nLa variante ha pasado por las manos de numerosas unidades mercenarias y es muy apreciada entre los especialistas en incursiones de abordaje e instalaciones. Una Omen estándar se puede reconfigurar fácilmente con las especificaciones generales de la variante de Auspex, ya que las modificaciones que requiere afectan principalmente a los espacios de carga internos y los sistemas secundarios, como escotillas blindadas, montantes de aterrizaje y armas de artillería antipersonal.\n\nCon los múltiples espacios destinados a pasajeros y la reducción limitada de su potencial de combate, la Auspex se ha convertido en la favorita de los esclavistas, que pueden reconvertir fácilmente uno o más espacios en jaulas con poco trabajo adicional.",
    "fr": "La variante <i>Auspex</i> du croiseur de classe <i>Omen</i> est une modification du croiseur Omen standard, améliorant la capacité de passagers et disposant de diverses adaptations destinées aux opérations d'abordage et aux atterrissages d'assaut sur des astéroïdes, des lunes et des planètes à basse gravité. La variante reste en service au sein des régiments impériaux et de maison des troupes frontalières et des unités de police paramilitaire, bien qu'elle ait été remplacée depuis longtemps par des classes bien plus adéquates, des variantes en premier ordre de bataille et des unités d'élite impériales. La variante est passée entre les mains de nombreuses unités mercenaires, particulièrement appréciée par les experts en embarquement et en raid d'installation. Un Omen standard peut facilement être reconfiguré tant que les modifications impliquées concernent principalement les espaces de cargo interne et les systèmes secondaires tels que les soutes blindées, les traverses d'atterrissage et enfin les armes antipersonnelles. En raison des espaces multiples pour les passagers et de la réduction limitée de son potentiel de combat, l'Auspex est devenu un classique des esclavagistes qui peuvent facilement modifier un ou plusieurs espaces pour y placer des cages avec peu de travail supplémentaire.",
    "ja": "<i>オーメン</i>級巡洋艦の<i>オースペクス</i>型は通常のオーメン級の乗員数を増やした改造型だ。強制乗船やアステロイド、衛星、低重力惑星への強行着陸に重点を置いた仕様変更が施されている。本型は帝国・皇室直属の国境警備隊や準軍事警察隊の連隊で現在も使用されているが、最前線の隊や帝国精鋭部隊ではすでにより適任の級や型の艦船に取って代わられている。\r\n\n現在、本型はさまざまな傭兵勢力の手に渡っており、特に乗船・施設強襲の専門家の間で好まれている。オースぺクス型の特殊仕様は内部カーゴスペースや装甲ハッチ、着陸装置、近接対人兵装などの補助システムにあるため、通常のオーメン級を同型に改造することは容易である。\r\n\nまた複数の乗員用スペースが確保され、戦闘能力の低下も最低限に抑えられているため、オースペクス型は奴隷商御用達の艦船となっており、他のスペースもわずかな改造で収容所に変更されがちである。",
    "ko": "<i>오멘</i>급 크루저를 개량한 함선인 <i>아우스펙스</i>입니다. 탑승객 수용능력을 늘리고 소행성, 위성 및 저중력 행성 침공에 적합하도록 착륙 기능을 개조하였습니다. 이 함선은 아마르 제국의 국경부대 또는 준군사급 경찰 기동대에서는 여전히 사용되고 있지만, 엘리트 부대나 제국 근위대에서는 이미 오래전에 더 뛰어난 함선으로 대체되었습니다. <br><br>대체 과정에서 아우스펙스는 용병부대들의 손에 넘어갔으며 침공에 특화된 파일럿들 사이에서 특히 인기가 많습니다. 일반적인 오멘을 아우스펙스로 개량하는 것은 상당히 쉬운편입니다. 내부 화물실 용량을 확장하고 승강구, 착륙장치, 대인 무기 시스템을 손보는 것이 다입니다. <br><br>객실은 대폭 증가했으나 전투능력은 크게 하향되지 않았기 때문에 아우스펙스는 노예상들이 가장 선호하는 함선으로 자리잡았습니다.",
    "ru": "Модель <i>«Ауспекс»</i> корабля класса <i>«Омен»</i> обладает увеличенным пассажирским отсеком, а также оснащена рядом модификаций, направленных на проведение абордажей и штурмовых операций на поверхности астероидов, лун и планет с слабой гравитацией. «Ауспексы» всё ещё состоят на службе пограничных войск и военизированных полицейских формирований Империи и домов, однако в передовых и элитных соединениях их уже давно заменили на более специализированные суда.\n\n\n\nДанная модель в своё время перекочевала в руки наёмных подразделений и снискала славу у специалистов по абордажу и рейдам. Стандартный «Омен» может быть без особых усилий переделан под спецификации «Ауспекса», ибо модификации в основном касаются грузовых отсеков и вторичных систем по типу бронированных люков, посадочных опор и комплектов личного вооружения.\n\n\n\nВ силу возможности перевозки большого числа пассажиров и малых потерь в боевой эффективности «Ауспексы» стали любимцами работорговцев, переделывающих отсеки под клетки для перевозки своего «товара».",
    "zh": "<i>占卜师</i>级巡洋舰是<i>启示级</i>的衍生型，提高了载客量，并针对登舰和在小行星、卫星和低重力行星登陆作战而做了一系列改装。尽管在帝国精英战斗部队中早已被更适用的型号取代，这种衍生型仍在部分帝国边境卫队和准军事警察部队中服役。\n\n\n\n这种型号流入了许多佣兵军团之手，尤其是那些喜欢登入设施进行劫掠的团体。标准型启示级可以很轻易地改装成占卜师级，因为主要的改装是对内部货舱空间和诸如覆甲舱门、起落架和近距反单兵武器等次级武器系统进行的。\n\n\n\n占卜师级具有多个载客舱，而且战斗能力并没受到多大影响，所以很快成了奴役者的最爱，他们可以很容易地将船上的一个或几个货舱改为囚笼。"
  },
  "graphicID": 1065,
  "groupID": 1665,
  "mass": 13000000.0,
  "name": {
    "de": "Auspex Slaver",
    "en": "Auspex Slaver",
    "es": "Esclavista Auspex",
    "fr": "Esclavagiste Auspex",
    "ja": "オースペックス奴隷商人",
    "ko": "아우스펙스 노예상",
    "ru": "Auspex Slaver",
    "zh": "占卜师 奴役者"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 134.43,
  "sofFactionName": "amarrbase",
  "soundID": 31,
  "volume": 118000.0
}