{
  "description": {
    "de": "Eine Ausstellungskopie der Verfassung der Gallente-Föderation. Die Verfassung der Föderierten Union von Gallente Prime, das höchste Gericht der Föderation der Gallente, legt offiziell die Grundlagen fest, nach denen sie als supranationales Staatsorgan agiert. Dieses setzt sich für die Förderung und den Schutz der individuellen Rechte, der freien Wirtschaft und der demokratischen Regierungsführung auf ihrem Territorium ein. Durch die Verfassung werden den Bürgern der Föderation viele Rechte gewährt, doch die bekanntesten sind die „Vier Freiheiten“, die als Kern der Föderationsphilosophie gelten: Die Gedanken-, Meinungs-, Versammlungs- und Bewegungsfreiheit.",
    "en": "A presentation copy of the Gallente Federation Constitution. Formally, the Constitution of the Federated Union of Gallente Prime, the supreme law of the Gallente Federation lays out the principles by which it operates as a supranational polity seeking to promote and protect individual rights, free economies and democratic governance within its territory.\r\n\r\nThere are many rights provided to federal citizens by the Constitution but the most famous are the 'Four Freedoms' that are considered to be at the core of the Federation's way of life: the Freedoms of Thought, Expression, Association and Movement.",
    "es": "Copia de presentación de la constitución de la Federación Gallente. Formalmente conocida como la constitución de la Unión Federada de Gallente Prime, la ley suprema de la Federación Gallente, expone los principios por los que opera como un sistema gubernamental supranacional que pretende promover y proteger los derechos individuales, una economía libre y un gobierno democrático en su territorio.\n\n\n\nLos ciudadanos federales cuentan con varios derechos en la Constitución, pero los más famosos son las «Cuatro Libertades», consideradas el paradigma de la vida y las costumbres de la Federación: las libertades de pensamiento, expresión, asociación y movimiento.",
    "fr": "Une reproduction de la constitution de la Fédération gallente. Officiellement, la Constitution de l'Union Fédérée de Gallente Prime, le texte de loi suprême de la Fédération gallente, expose les principes qui font d'elle un gouvernement supranational visant à promouvoir et protéger les droits individuels, le libre-échange et la démocratie sur son territoire. Nombreux sont les droits accordés aux citoyens de la fédération par la constitution, mais le plus célèbre est sans doute celui des « Quatre Libertés », considéré comme le cœur du mode de vie fédéral : les libertés de penser, d'expression, d'association et de mouvement.",
    "ja": "ガレンテ連邦憲法の贈呈用コピー。正式にはガレンテプライム統合連邦憲法である同法はガレンテ連邦最高法であり、個人の人権、自由経済、領域内の民主的統治の促進と保護を求める超国家的主権政府としての原則が記されている。\r\n\n同憲法によって連邦市民に与えられている権利は数多いが、その中でも「思想」「表現」「結社」「移動」のいわゆる「四大自由権」は連邦における生き方の真髄であると考えられている。",
    "ko": "갈란테 연방 헌법이 기록된 헌납본입니다. 공식적으로 갈란테 프라임의 연방이 합의한 헌법, 즉 갈란테 연방의 최고 법률은 개인의 권리, 자유 경제 및 민주적 정부를 도모하기 위해 초국가적인 정책을 기반으로 하고 있습니다. <br><br>헌법에는 다양한 권리들이 명시되어있지만, 그 중 가장 잘 알려진 권리는 갈란테 연방이 추구하는 핵심 가치인 '4대 자유'인 생각의 자유, 표현의 자유, 결사의 자유, 그리고 거주·이전의 자유입니다.",
    "ru": "Парадный экземпляр конституции Галлентской Федерации. Формально Конституция Федерального союза Галлент-Прайма, главный законодательный акт Галлентской Федерации, устанавливает основные принципы государственной политики. Её главная цель — защита и развитие прав граждан, свободной экономики и демократических ценностей в государстве. Конституция даёт гражданам федерации множество прав, но знаменитые «Четыре свободы», пожалуй, считаются основой уклада жизни всей федерации: свобода мысли, самовыражения, собраний и передвижения.",
    "zh": "盖伦特联邦宪法的一本赠阅本。作为盖伦特联邦的最高法律，联邦宪法保护国境内的人权、自由贸易和民主执政。\n\n\n\n宪法赋予了联邦人民许多权利，其中最为著名的是被视为联邦社会核心理念的“四大自由”：思想自由、言论自由、结党自由、迁徙自由。"
  },
  "groupID": 1194,
  "iconID": 10159,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Copy of the Gallente Federation Constitution",
    "en": "Copy of the Gallente Federation Constitution",
    "es": "Copia de la constitución de la Federación Gallente",
    "fr": "Exemplaire de la constitution de la Fédération gallente",
    "ja": "ガレンテ連邦憲法のコピー",
    "ko": "갈란테 헌법 복제본",
    "ru": "Copy of the Gallente Federation Constitution",
    "zh": "盖伦特联邦宪法拷贝"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 1.0
}