{
  "capacity": 400.0,
  "description": {
    "de": "Das einflussreiche Republic Justice Department übernimmt eine führende Funktion in der Bewegung gegen die Sklaverei, und zwar sowohl innerhalb der Republik Minmatar als auch jenseits ihrer Grenzen. Die Anti-Sklaverei-Kräfte des RJD bilden einen beträchtlichen Teil seines Personals, doch es muss dennoch weiterhin sorgsam auswählen, wann und wo es zuschlägt. Oft setzt das RJD auf Heimlichkeit, Täuschung und diverse Mittelsmänner, um sein Ziel der Befreiung von Sklaven zu erreichen. Gegen Piraten oder abtrünnige Sklaventreiber kann das RJD freier vorgehen, setzt aber soweit möglich weiterhin auf Schnelligkeit und das Überraschungsmoment. Die <i>Liberator</i>-Variante des industriellen Transporters der <i>Wreathe</i>-Klasse ist speziell für Rettungsmissionen angepasst. Sie ist schnell und mit großen, für Passagiere geeigneten Räumen und einem Tarnmodul für heimliche Näherungs- oder Rückzugsmanöver ausgestattet. Justice Liberators sind durch Freiwillige der Minmatar bemannt, die geschickt darin sind, mit geretteten Sklaven zum sicheren Hafen zurückzukehren, und oftmals die beste Möglichkeit für befreite Sklaven darstellen, nach Hause zu gelangen.",
    "en": "The powerful Republic Justice Department takes a leading role in the drive against slavery both within the Minmatar Republic and beyond its borders. The antislavery forces of the RJD make up a considerable segment of its personnel but it still finds itself having to carefully choose where and when it will strike. Often the RJD uses stealth, deception and various intermediaries to achieve its goal of freeing slaves.\r\n\r\nAgainst pirate or renegade slavers, the RJD has a freer hand but it still chooses speed and surprise where possible. The <i>Liberator</i>-variant of the <i>Wreathe</i>-class industrial transport is specially adapted for rescue missions and is fast, equipped with large passenger-rated holds and equipped with a cloak as standard for a stealthy approach or retreat.\r\n\r\nJustice Liberators are crewed by Minmatar volunteers who are adept at getting back to safe harbor with rescued slaves and are often the best way for freed slaves to return home.",
    "es": "El poderoso Departamento de Justicia de la República ejerce la función de líder en la lucha contra la esclavitud dentro de las fronteras de la República Minmatar y más allá. Las fuerzas antiesclavistas del departamento representan un porcentaje considerable del personal, pero a pesar de ello se ven obligadas a elegir con atención dónde y cuándo actuar. Sus métodos incluyen el sigilo, el engaño y el uso de distintos intermediarios para lograr su objetivo de liberar esclavos.\n\nSi actúan contra piratas o esclavistas renegados, el Departamento de Justicia de la República tiene más margen de actuación, pero sigue prefiriendo la rapidez y la sorpresa siempre que sea posible. La versión <i>Libertadora</i> de la nave de transporte industrial de clase <i>Wreathe</i> se ha adaptado especialmente para misiones de rescate y es rápida. Además, viene equipada con grandes bodegas aptas para pasajeros y usa su camuflaje como método estándar para acercarse y retirarse con sigilo.\n\nLas Libertadoras de la Justicia están tripuladas por voluntarios minmatarianos expertos en volver a puerto seguro con esclavos rescatados y suelen ser la mejor forma de que los esclavos liberados puedan volver a casa.",
    "fr": "Le puissant département de justice de la République joue un rôle important dans la lutte contre l'esclavage, au sein de la République minmatar comme à l'extérieur de ses frontières. Les forces anti-esclavage du DJR représentent une partie considérable de son personnel, mais se voient obliger de choisir avec prudence où et quand elles frapperont. Pour libérer des esclaves, le DJR a souvent recours à la discrétion, à la tromperie et à divers intermédiaires. Le DJR dispose d'une grande marge de manœuvre contre les pirates et esclavagistes renégats, mais choisit tout de même la rapidité et la surprise lorsque cela est possible. La variante <i>Liberator</i> de la classe de transport industriel <i>Wreathe</i> est spécialement adaptée pour les missions de sauvetage et est rapide, équipée d'une haute capacité d'accueil de passagers ainsi que d'un camouflage standard destiné à l'approche furtive ou à la retraite. Les Justice Liberators sont composés de bénévoles minmatar, particulièrement aptes à ramener des esclaves secourus à bon port. Il s'agit souvent du meilleur moyen pour les esclaves libérés de rentrer chez eux.",
    "ja": "共和国司法局（RJD）は強大な権力を有し、ミンマター共和国内外で積極的な反奴隷活動を率先して展開している。奴隷解放という目標達成には隠密行動、欺瞞、様々な中間組織などを利用する場合が多く、そのためRJD内でも数多くの人員が反奴隷担当部門に割かれているが、作戦行動の場所とタイミングは入念な計画建てを経ておこなわれる。\r\n\n海賊や単独の奴隷商相手ではより幅広い戦法を取ることが可能であるが、やはり機動力と奇襲を好むことが多い。救出任務に特化した<i>リベレーター</i>型<i>ウレス</i>級輸送艦は、高速航行能力を有し、さらに大型の旅客輸送用船倉、目立たず接近・撤収するためのクローク装置が搭載されている。\r\n\nジャスティス・リベレーターは救出した奴隷を安全圏まで連れ帰ることに長けたミンマターの志願者たちが乗り込み、自由の身となった奴隷にとっては故郷へ帰る最も確実な方法となっている。",
    "ko": "공화국 법무부(RJD)는 노예제 폐지 운동을 이끄는 정부 조직으로 민마타 공화국 내에서 강력한 권한을 보유하고 있습니다. 법무부의 반노예 타격대는 상당한 규모를 자랑하는 단체로 공격 지점에 대한 결정은 상당히 신중하게 이루어집니다. RJD 반노예 타격대는 은폐 작전과 기만 전술 등의 방식을 통해 임무를 수행합니다. <br><br>해적 및 노예 상인을 상대할 때는 절대적으로 전력이 우세함에도 불구하고 기습의 묘를 살리는 공격 방식을 선호합니다. <i>레이스</i>급 인더스트리얼인 <i>리버레이터</i>는 구출 임무에 특화된 수송선으로 널찍한 탑승 공간, 스텔스 기능, 그리고 빠른 비행 속도를 지녔습니다. <br><br>저스티스 리버레이터는 민마타 지원병으로 운용되며, 대원들의 능숙한 구출 경험을 바탕으로 우주 각지에서 노예를 구출한 뒤 공화국으로 수송합니다.",
    "ru": "Могущественное Министерство юстиции Республики стоит во главе движения против работорговли как внутри Республики Минматар, так и за её пределами. Существенная доля персонала организации приходится на анти-рабовладельческие подразделения, тем не менее им приходится соблюдать осторожность при выборе цели для удара. Зачастую для освобождения рабов МЮР использует скрытность, обман и услуги различных посредников.\n\n\n\nПротив менее серьёзных противников по типу пиратов и беглых работорговцев МЮР может действовать более свободно, и всё же, как правило предпочитает скорость и внезапность, где это возможно. Модель <i>«Либерейтор»</i> грузового корабля класса <i>«Риф»</i> адаптирована специально для спасательных миссий: высокая скорость, отсеки для пассажиров и маскировочное устройство в стандартной комплектации. Всё что нужно для быстрого и скрытного проведения операции.\n\n\n\nВ команде «Либерейторов» МЮР состоят добровольцы, которые являются специалистами по возвращению рабов домой; зачастую такой транспорт является лучшим выбором для освобождённых.",
    "zh": "强大的共和国安全局在打击米玛塔尔共和国境内和周边的奴役者的行动中一直处于领导者地位。安全局的反奴役者部门人员颇多，但在选择打击目标的时候仍感到有点捉襟见肘。安全局经常使用潜入、反间和许多场外手段来达到解放劳工的目标。\n\n\n\n对抗海盗或变节的奴役者时，安全局虽有余力，但还是选择以出其不意的方式迅速解决问题。<i>环绕级</i>工业运输舰的衍生型——<i>解放者</i>级专为营救任务而设计，速度快，并装配了大型客舱和隐形技术以执行隐秘潜入或撤退行动。\n\n\n\n安全局解放者级由米玛塔尔志愿者驾驶，擅长以最佳的方式将营救出的劳工送往安全的地方。"
  },
  "graphicID": 310,
  "groupID": 1896,
  "mass": 10000000.0,
  "name": {
    "de": "Justice Liberator",
    "en": "Justice Liberator",
    "es": "Libertador de Justicia",
    "fr": "Justice Liberator",
    "ja": "ジャスティスリベレーター",
    "ko": "저스티스 리버레이터",
    "ru": "Justice Liberator",
    "zh": "安全局解放者"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 205.0,
  "sofFactionName": "minmatarbase",
  "volume": 225000.0
}