{
  "capacity": 4800.0,
  "description": {
    "de": "Die Bestower wurde vom Imperium der Amarr über Jahrzehnte hinweg für den Sklaventransport verwendet und beförderte menschliche Arbeitskräfte zwischen den kultivierten Planeten des Imperiums hin und her. Bestowers, die speziell für den „Viehtransport“ umgerüstet wurden, sind in der Lage, große Zahlen von Sklaven zu transportieren, und werden von Sklaventreibern für Großtransporte zu und von ihren offiziell „nicht genehmigten“ Sklaven- und Zwangsarbeitseinrichtungen verwendet.",
    "en": "The Bestower has for decades been used by the Amarr Empire as a slave transport, shipping human labor between cultivated planets in Imperial space. Bestowers specially upgraded for \"livestock transport\" are capable of carrying huge numbers of slaves and are used by Slavers for bulk transport to and from their nominally \"unsanctioned\" slave-holding and forced-labor facilities.",
    "es": "El Imperio Amarr ha usado la Bestower durante décadas como transporte de esclavos para el envío de mano de obra humana entre los planetas cultivados por el espacio imperial. La variante especialmente mejorada para el «transporte de ganado» tiene cabida para un gran número de personas y los esclavistas la usan para trasladarlas en masa hacia y desde sus instalaciones de concentración y trabajos forzados «no autorizadas».",
    "fr": "Pendant des décennies, le Bestower a été utilisé par l’Empire amarr comme vaisseau de transport d’esclaves pour acheminer la main-d'œuvre entre les planètes cultivées de l’espace impérial. Les Bestowers spécialement améliorés pour le « transport de bétail » sont capables de transporter des esclaves en grand nombre, et sont utilisés par les esclavagistes pour le transport en masse vers et depuis leurs sites esclavagistes clandestins.",
    "ja": "ビストワーは、数十年に渡ってアマー帝国の奴隷輸送船として領内農業惑星間の人員輸送に使われている。奴隷商らの間では大勢の奴隷を輸送するための「家畜運搬船」に特化した改造ビストワーが、「非公認」奴隷収容所と強制労働施設の間で人間を大勢運ぶために使用されている。",
    "ko": "베스토어급은 아마르 제국에서 수십 년간 노예 운송에 사용된 함선으로 노동력을 필요로 하는 행성을 오가며 인력을 수송해왔습니다. \"가축\" 운반 목적으로 개량된 베스토어는 불법 노역소에서 노예들을 운반하는데 사용됩니다.",
    "ru": "Промышленные корабли типа «Бестоуэр» вот уже несколько десятилетий используются Амаррской Империей в качестве средства транспортировки рабов, перевозя живую силу меж населенными планетами на её территории. Переоборудованные в «перевозчики скота» экземпляры способны перевозить огромное количество живой силы. Они используются работорговцами для переброски «товара» из мест содержания к рабочим предприятиям. И те и другие при этом относятся к «несанкционированным» (чисто формально).",
    "zh": "恩赐者级几十年来一直被艾玛帝国用作劳工运输舰，在帝国空间的各文明行星间运送劳动力。为“家畜运输”而特别改装过的恩赐者级能运载大量劳工，被奴役者用于在其非法劳工营地和黑工厂之间运送人口。"
  },
  "graphicID": 1064,
  "groupID": 1895,
  "mass": 13500000.0,
  "name": {
    "de": "Bestower Livestock Transport",
    "en": "Bestower Livestock Transport",
    "es": "Transporte de ganado Bestower",
    "fr": "Bestower de transport de bétail",
    "ja": "ビストワー生命体輸送船",
    "ko": "베스토어 가축 수송선",
    "ru": "Bestower Livestock Transport",
    "zh": "恩赐者级牲畜运输"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 350.0,
  "sofFactionName": "amarrbase",
  "soundID": 31,
  "volume": 260000.0
}