{
  "description": {
    "de": "Seit nunmehr einem Jahrzehnt feiern die Kapselpiloten am und um den Tag der Föderation die Gründung der Föderation der Gallente mit Festlichkeiten. Eine der Traditionen unter den Kapselpiloten der Gallente während dieses Zeitraums ist die Veranstaltung der Wettbewerbe „Miss Föderation“ und „Mister Föderation“, um die Qualitäten idealer Kapselpiloten der Föderation zu feiern. Diese Replika-Trophäe ist eine Nachbildung des Preises, der dem Mister Föderation von einer Jury aus seinen Pilotenkollegen verliehen wurde.",
    "en": "For well over a decade, capsuleers have celebrated the founding of the Gallente Federation with festivities on and around the occasion of Federation Day. One of the traditions among Gallente capsuleers during this time is the holding of 'Miss Federation' and 'Mister Federation' competitions, to celebrate the qualities of the ideal Federation capsuleers.\r\n\r\nThis replica trophy is a reproduction of the prize awarded to 'Mister Federation' by a jury of their Federation capsuleer peers.",
    "es": "Desde hace más de una década, los capsulistas celebran la fundación de la Federación Gallente con festejos en torno al Día de la Federación. Una de las tradiciones entre los capsulistas gallentes durante estas fechas es la celebración de los concursos «Miss Federación» y «Míster Federación» para celebrar las cualidades de los capsulistas ideales de la misma.\n\nEsta es la réplica del trofeo «Míster Federación», otorgado por un jurado de compañeros capsulistas de la Federación.",
    "fr": "Depuis plus d'une décennie, les capsuliers fêtent la fondation de la Fédération gallente à grands coups de festivités et de spectacles en cette journée de la Fédération. L'une des traditions préférées des capsuliers gallente est sans doute l'organisation des concours de Miss et Mister Fédération, censés promouvoir les qualités des parfaits capsuliers de la Fédération. Ce trophée est une réplique du prix décerné à Mister Fédération par un jury composé d'autres capsuliers fédéraux.",
    "ja": "10年以上に渡り、カプセラはガレンテ連邦の設立を「連邦の日」前後に開催されるお祭り騒ぎで祝ってきた。ガレンテカプセラの伝統の一つが、この期間中に催される「ミス連邦」と「ミスター連邦」コンテストで、これは理想的な連邦カプセラの優位性を祝うものである。\r\n\nこのトロフィーのレプリカは、連邦カプセラの審査員から「ミスター連邦」に送られたトロフィーを模したものだ。",
    "ko": "십 년이 넘는 세월 동안 캡슐리어들은 '연방의 날'이면 다양한 축제 행사를 열며 갈란테 연방의 건국을 경축해왔습니다. 연방의 날이면 갈란테 캡슐리어들 사이에서는 갈란테의 이상적인 캡슐리어인 '미스 연방'과 '미스터 연방'를 뽑는 전통이 있습니다. <br><br>이 트로피는 갈란테의 캡슐리어들이 선발한 '미스터 연방'에게 수여되는 상품의 복제품입니다.",
    "ru": "Вот уже более десяти лет капсулёры устраивают торжества в память об основании Галлентской Федерации. Празднества начинаются за некоторое время до дня Федерации и заканчиваются уже после него. В это время среди галлентских капсулёров обычно проходят конкурсы «Мистер Федерация» и «Мисс Федерация», призванные выбрать и прославить идеальных капсулёров. Этот трофей — копия приза, которым награждается «Мистер Федерация».",
    "zh": "几十年以来，克隆飞行员用一场场庆典在联邦国庆日到来之际欢庆盖伦特联邦的成立。在这期间的传统之一就是举办“联邦小姐”和“联邦先生”的评选，以作为联邦飞行员的象征。\n\n\n\n这座奖杯是联邦飞行员评选出的“联邦先生”的奖杯的复制品。"
  },
  "groupID": 1194,
  "iconID": 1656,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Replica Mister Federation Trophy",
    "en": "Replica Mister Federation Trophy",
    "es": "Réplica del trofeo de Míster Federación",
    "fr": "Réplique du trophée de Mister Fédération",
    "ja": "レプリカ・ミスター連邦トロフィー",
    "ko": "미스터 연방 트로피 복제품",
    "ru": "Replica Mister Federation Trophy",
    "zh": "联邦先生奖杯复制品"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 1.0
}