{
  "capacity": 1.0,
  "description": {
    "de": "Ein silbernes Armband. In die Außenfläche des Bandes ist eine Darstellung von zwei Intaki-Schlangenfischen eingearbeitet, die sich gegenseitig im Kreis jagen. Die verborgene Innenfläche zeigt einen Schlangenfisch, der einen anderen frisst und dabei eine Rogenspur hinterlässt. Die Lebensweise der Ida beschreibt den Kreislauf von Leben, Tod und Wiedergeburt, wie dieses edle Silberarmband.",
    "en": "A silver bracelet. The outer surface of the band is worked with a representation of two Intaki serpent fish, chasing each other in a circle. The hidden inner surface shows one serpent fish eating the other while laying a trail of roe behind it. The Ida way of life emphasizes the cycle of life, death, and rebirth, as does this fine silver bracelet.",
    "es": "Un brazalete de plata. La superficie exterior está trabajada como una representación de dos peces-serpiente intakis que se persiguen formando un círculo. La cara interior oculta muestra a un pez serpiente comiéndose al otro mientras deja un rastro de huevas tras de sí. La forma de vida de Ida hace hincapié en el ciclo de la vida, la muerte y el renacimiento, al igual que este brazalete de plata fina.",
    "fr": "Un bracelet en argent. Sur sa partie extérieure, deux poissons-serpents intaki se poursuivant en cercle ont été gravés. À l'intérieur du bracelet, on peut voir un poisson-serpent en dévorer un autre tout en laissant derrière lui une traînée d'œufs de poisson. Le mode de vie des Ida met l'accent sur le cycle de la vie, de la mort et de la renaissance, à l'image de ce précieux bracelet en argent.",
    "ja": "銀のブレスレット。バンド部分の表面には、輪になって互いを追う2匹のインタキサーペントフィッシュが描かれている。 表から見えない裏側の表面に描かれているのは、卵を産み落としつつ泳ぎながら別の1匹を食べているサーペントフィッシュだ。イダ流の生き方は、まさにこの上等な銀のブレスレットが示しているように、生と死、そして再生の円環を重んじている。",
    "ko": "정교한 은팔찌로 서로의 꼬리를 물고 있는 인타키 서펜트가 새겨져 있습니다. 팔찌 안쪽에는 배우자를 잡아먹고 알을 낳고 있는 서펜트의 모습이 그려져 있습니다. 아이다(Ida)는 삶과 죽음 그리고 부활을 추구하는 사상으로 은팔찌에도 이러한 사상이 담겨 있습니다.",
    "ru": "Серебряный браслет. На внешней поверхности нанесено изображение двух интакийских водяных змей, гоняющихся друг за другом. На внутренней, скрытой, стороне изображено, как одна змея пожирает вторую и мечет при этом икру. Вся философия Ида основана на идее непрерывности жизненного цикла: жизнь, смерть и перерождение. Этот принцип нашёл своё отражение и в этом изысканном серебряном браслете.",
    "zh": "这是一个银质手镯。它表面刻着两条印塔基毒蛇鱼，互相衘尾形成一个圆环。内层刻有一条毒蛇鱼正一边产卵，一边吞食另一条。它具现了生命的循环，死亡并重生，就像这个银质手镯一样。"
  },
  "groupID": 1194,
  "iconID": 10162,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Intaki Cycle of Ida Bracelet",
    "en": "Intaki Cycle of Ida Bracelet",
    "es": "Ciclo intaki de la pulsera de Ida",
    "fr": "Bracelet intaki « Cycle d'Ida »",
    "ja": "イダ・ブレスレットのインタキ・サイクル",
    "ko": "아이다 팔찌의 인타키 사이클",
    "ru": "Intaki Cycle of Ida Bracelet",
    "zh": "印塔基艾达之轮手环"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 1.0
}