{
  "description": {
    "de": "In den Augen von Virge Salvador Sarpati ist die Föderation der Gallente dafür verantwortlich, nicht nur die Karriere seines Vaters Igil, sondern auch sein Leben zerstört zu haben. Er lässt daher keine Gelegenheit aus, an den Behörden der Föderation Rache zu üben. Bei seinem größten, längsten und bekanntesten Rachefeldzug flutete er die Gesellschaft der Gallente mit illegalen Drogen, Boostern und zunehmend auch mit Schwarzmarktimplantaten. Sarpati betrachtet sein Geschäft mit illegalen Drogen und Implantaten als eine Art Würgegriff, mit dem er die Föderation der Gallente langsam zerquetscht. Für andere ist es ganz einfach das Gift von V. Salvador „Die Schlange“ Sarpati, das durch die Adern einer Gesellschaft fließt, die angesichts der Gefahren neuester, bewusstseinsverändernder Technologie um Freiheit kämpft. Das Grün dieses Abdrucks der Nanobeschichtung von Sarpatis Rache lässt die korrupten Ideale der Föderation in Virges teuflischen Plänen, den Untergang seines Vaters zu rächen, widerhallen.",
    "en": "Virge Salvador Sarpati sees the Gallente Federation as responsible for the destruction of his father Igil's career and life, and never loses an opportunity to carry out acts of vengeance against the federal authorities. Sarpati's greatest, longest and most well-known campaign of revenge is his flooding of Gallente society with illegal drugs, boosters, and increasingly, black market implants.\r\n\r\nSarpati views his trade in illegal drugs and implants as akin to the coils of a snake slowly crushing the Gallente Federation. Others see it more simply as poison from V. Salvador 'The Snake' Sarpati coursing through the veins of a society that struggles to balance freedom with the dangers of cutting-edge, mind-altering technology.\r\n\r\nThe green of this imprint of the Sarpati's Revenge nanocoating echoes the corruption of the Federation's ideals by the diabolical schemes of Virge, in pursuit of vengeance for the memory of his father's demise.",
    "es": "Virge Salvador Sarpati considera a la Federación Gallente responsable de la destrucción de la carrera y la vida de su padre, Igil, y nunca deja pasar la oportunidad de llevar a cabo actos de venganza contra las autoridades federales. La campaña de venganza más grande, más larga y conocida de Sarpati consiste en anegar la sociedad gallente con sustancias ilegales, potenciadores y cada vez más implantes del mercado negro.\n\nSarpati considera que su negocio de implantes y sustancias ilegales se asemeja al reptar de una serpiente que asfixia lentamente a la Federación Gallente. Otros prefieren verlo como el veneno de V. Salvador Sarpati, alias la Serpiente, que corre por las venas de una sociedad que lucha por encontrar un equilibrio entre la libertad y los peligros que conlleva la tecnología de vanguardia que altera la conciencia.\n\nEl verde de la imagen de nanorrevestimiento de la Venganza de Sarpati evoca la corrupción de los ideales de Federación causada por los planes diabólicos de Virge, en busca de resarcimiento por la muerte de su padre.",
    "fr": "Virge Salvador Sarpati tient la Fédération gallente pour responsable de la destruction de la carrière et de la vie de son père, Igil. Il ne rate donc jamais une occasion de se venger des autorités fédérales. L'acte de vengeance le plus connu et le plus long mené par Sarpati est le trafic de drogues, de boosters et de plus en plus souvent, d'implantations au marché noir avec lesquels il inonde la société Gallente. Pour Sarpati, le trafic de drogues et les implantations qu'il a mises en place sont comme un serpent qui s'immisce petit à petit pour entraîner la chute de la Fédération gallente. D'autres comparent cela plutôt à un poison venant de V. Salvador Sarpati, surnommé le Serpent, qui coule dans les veines d'une société qui se bat pour faire respecter la liberté face aux dangers des technologies de pointe en matière de drogues psychotropes. Le vert de l'empreinte du nanorevêtement de la Vengeance de Sarpati fait écho aux plans diaboliques élaborés par Virge pour se venger et honorer la mémoire de son père, qui ont corrompu les idéaux de la Fédération.",
    "ja": "ヴァージ・サルバドール・サーパティは、彼の父イギルがキャリアと命を失ったのはガレンテ連邦のせいだと考えており、連邦当局への復讐の機会は決して見逃さない。サーパティの最も大規模で、最も長期に渡り、そして最も有名な復讐は、ガレンテへの悪徳の持ち込みだ。彼はガレンテに違法なドラッグやブースターを蔓延させ、さらにブラックマーケットのインプラントの流量を徐々に増やしている。\r\n\nサーパティにとって違法なドラッグやインプラントの交易は、ガレンテ連邦に巻きついて徐々に絞め殺すヘビなのだ。しかし、他の者はもっと単純に、「毒蛇」の異名を持つサーパティ本人が毒を送り込んでいると考えている。精神をむしばむ最新技術の危険さと自由との間で揺れ動く社会に回りつつある毒というわけだ。\r\n\n「サーパティの復讐」ナノコーティングに刻まれた刻印の緑色は、連邦の理想の腐敗を表明している。ヴァージの極悪非道な計画で、父の死を忘れず復讐を追求するという想いの象徴だ。",
    "ko": "버지 살바도르 사르파티는 아버지 이길의 몰락과 죽음이 갈란테 책임이라 믿고 있으며 모든 수단과 방법을 통해 연방에게 복수할 길을 찾고 있습니다. 사르파티가 취한 복수 중 가장 잔인하고 장기간에 거쳐서 진행되었던 방법은 마약, 부스터, 그리고 암시장 임플란트를 밀수하여 갈란테에 대량 유통하는 것이었습니다. <br><br>뱀이 똬리를 틀며 연방을 천천히 질식시키는 모습이 연상되는 이 복수 행위를 사르파티는 매우 즐기고 있다는 소문이 있습니다. 하지만 어떤 이들은 '독사' 살바도르 사르파티가 그저 갈란테의 정맥 속에 맹독을 풀어 사회를 혼란시키고 싶어한다고 말합니다. <br><br>사르파티의 초록색 리벤지 나노코팅은 아버지의 복수를 위해 연방을 산산이 깨부수는 버지의 극악무도한 계략을 상징합니다.",
    "ru": "В крахе карьеры и смерти своего отца, Игиля, Вирдж Сальвадор Сарпати винит прежде всего Галлентскую Федерацию, и желание отомстить федеральным властям постепенно стало смыслом всего его существования. Он развернул целую кампанию против Федерации, и главным её достижением стало распространение в галлентском обществе запрещённых наркотиков, стимуляторов, а в последнее время ещё и подпольных имплантов. Сарпати любит сравнивать свою преступную империю со змеёй, которая постепенно обвивает Галлентскую Федерацию и в любой момент готова её раздавить. Другие же полагают, что его деятельность — яд, которым В. Сальвадор Сарпати по прозвищу «Змея» постепенно отравляет общество, отчаянно пытающееся удержать шаткое равновесие между свободой и угрозой сверхсовременных технологий изменения сознания. Зелёные тона оттиска нанопокрытия «Месть Сарпати» символизируют упадок идеалов Федерации — неизбежный результат дьявольских интриг Вирджа, который ни перед чем не остановится, стремясь отомстить за смерть своего отца.",
    "zh": "沃奇·萨尔瓦多·萨巴蒂认为盖伦特联邦是毁掉他父亲伊吉尔职业生涯和人生的罪魁祸首，所以从不放过向联邦权力机关寻仇的机会。萨巴蒂最持久，也最为人所知的复仇行动是向盖伦特社会兜售非法药品和增效剂，以及越来越多的黑市植入体。\n\n\n\n萨巴蒂将他的非法药物和植入体贸易视为缓缓侵蚀盖伦特联邦的毒蛇。在其他人看来，“毒蛇”萨巴蒂是在将毒液注入盖伦特社会的血脉，用尖端致幻技术来让盖伦特人民在自由与危险之间挣扎。\n\n\n\n.这款萨巴蒂的复仇涂装上的绿色印记象征着盖伦特联邦的理想被萨巴蒂的恶魔计划所侵蚀，复仇之火，以父之名。"
  },
  "groupID": 1950,
  "marketGroupID": 1963,
  "name": {
    "de": "Vindicator Sarpati's Revenge - Virge SKIN",
    "en": "Vindicator Sarpati's Revenge - Virge SKIN",
    "es": "SKIN de Venganza de Virge Sarpati para la Vindicator",
    "fr": "SKIN La vengeance de Vindicator Sarpati - Virge",
    "ja": "ビンディケイター・サーパティの復讐 - ヴァージSKIN",
    "ko": "빈디케이터 '사르파티의 복수 - 버지' SKIN (무기한)",
    "ru": "Vindicator Sarpati's Revenge - Virge SKIN",
    "zh": "复仇者级萨帕蒂的复仇 - 沃奇涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 0.01
}