{
  "description": {
    "de": "Intaki-Tee enthält Gewürze aus der tropischen Heimat. Er ist milchig und hat einen sehr hohen Anteil an Zucker. Er wird in kleinen Tassen serviert. Sein extrem süßer Geschmack macht ihn zu einem unverwechselbaren Getränk. Traditionell wird die Milch des Intaki-Pygmäenwasserbüffels verwendet, doch sie ist nicht unbedingt notwendig. Die milchigen, klebrigen Eigenschaften des Getränks kombiniert mit den besonderen Gewürzen verleihen ihm einen herausragenden Rang unter den Teesorten.",
    "en": "Intaki tea uses spices from their tropical homeworld, and is milky, with a very high amount of sugar. It is served in small cups, and its extremely sweet taste makes it a somewhat distinctive beverage. Traditionally, the milk of the Intaki pygmy water buffalo is used but it is not required. The drink's milky, sticky qualities combined with the special spices give it a unique status amongst other forms of tea.",
    "es": "El té intaki utiliza especias de su mundo natal tropical y contiene leche y una gran cantidad de azúcar. Se sirve en pequeñas tazas, y su sabor extremadamente dulce lo convierte en una bebida algo peculiar. Tradicionalmente, se usa la leche del búfalo de agua pigmeo intaki, pero no es necesario. Las cualidades lácteas y viscosas de esta bebida, combinadas con las especias singulares, le dan un estatus único entre otros tipos de té.",
    "fr": "Le thé intaki se prépare avec des épices provenant de leurs terres natales tropicales, du lait, et beaucoup, beaucoup de sucre. On le sert dans de petites tasses, et son goût particulièrement sucré en fait l'une des boissons les plus originales qu'il soit. Traditionnellement, on utilise le lait du buffle d'eau pygmée intaki, mais rien ne l'oblige. L'aspect poisseux et laiteux de ce breuvage, associé aux épices spéciales qu'il contient, lui confère un statut bien à part des autres formes de thé.",
    "ja": "インタキティーは熱帯の母星のスパイスを使用しており、ミルキーで大量の砂糖が入っている。小さなカップに入れて飲まれる、非常に甘味が強い飲み物だ。伝統的にはインタキピグミーバッファローのミルクが使われるが、必須ではない。ミルキーでねっとりとした口当たりと特殊なスパイスの風味が合わさったインタキティーは、他に類を見ないお茶である。",
    "ko": "인타키 신디케이트의 고향인 열대 행성에서 재배되는 인타키 찻잎은 당분이 매우 높은 유백색 차의 원료입니다. 작은 티컵에 담아 마시는 것이 의례이며 특유의 단맛으로 매우 유명하며 차를 달일 때 전통적으로 인타키 피그미 물소의 우유를 쓰지만 반드시 필수는 아닙니다. 인타키 차는 특별한 향신료를 첨가한다면 다른 차들과 비교할 수 없을 정도의 깊은 향을 낼 수 있다고 전해지고 있습니다.",
    "ru": "В интакийском чае содержится много тропических специй, также в него добавляется молоко и большое количество сахара. Напиток подают в маленьких чашках, а его характерный сладкий вкус ни с чем не спутать. Традиционно чай готовится с молоком интакийского водяного буйвола, однако сейчас этот ингредиент не считается обязательным. Молочная густота чая в сочетании с особым набором специй выделяют его на фоне остальных напитков.",
    "zh": "印塔基茶中加入了他们热带家园所产的香料，呈乳白色，含糖量极高。茶以小杯呈上，口感很甜，独树一帜。传统习惯中，牛奶要用印塔基矮种水牛所产的，但并不是强制要求。它香醇的口感辅以特殊香料，让它与其他茶类相比鹤立鸡群。"
  },
  "groupID": 1194,
  "iconID": 3438,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Intaki Spiced Tea",
    "en": "Intaki Spiced Tea",
    "es": "Té especiado intaki",
    "fr": "Thé aux épices intaki",
    "ja": "インタキ・スパイスティー",
    "ko": "인타키 밀크티",
    "ru": "Intaki Spiced Tea",
    "zh": "印塔基香料茶"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 1.0
}