{
  "basePrice": 200000.0,
  "description": {
    "de": "CreoDron, der Drohnen-Technologiekonzern der Gallente, hat intensiv an Methoden zur Neukonfiguration und Optimierung der Kampfparameter von Standard-Drohnen geforscht. Seine Arbeit ist seit jeher auf die Hardware und Module der Schiffe angewiesen, doch CreoDron hat kürzlich neue Implantate entwickelt, mit der Piloten die Firmware von Standard-Drohnen im Flug umschreiben können. Mittels Schiff-Nanosystemen werden dann die physikalischen Parameter der Drohnen entsprechend der Optimierungen des Implantatdesigns verändert. Die „Bumblebee“-Drohne Tuner T10-5D von CreoDron erhöht auf Kosten ihrer Feuerkraft die Stärke von Drohnenabwehrsystemen.",
    "en": "The Gallente drone technology corporation CreoDron has experimented extensively with methods of reconfiguring and tuning the combat parameters of standard drones. These efforts have long relied on ship hardware and modules but CreoDron has recently developed new implants that will allow pilots to rewrite the firmware of standard drones on the fly. Using shipboard nano-systems the physical parameters of the drones will then be changed according to the tuning of the implant design.\r\n\r\nThe CreoDron 'Bumblebee' Drone Tuner T10-5D increases the strength of drone defensive systems at the expense of their firepower.",
    "es": "CreoDron, la corporación tecnológica de drones gallente, ha experimentado ampliamente con métodos para reconfigurar y calibrar los parámetros de combate de los drones estándares. Dichos esfuerzos se han enfocado tradicionalmente en los módulos y el hardware de la nave. Pero, hace poco, CreoDron ha desarrollado nuevos implantes que permiten a los pilotos reescribir el firmware de los drones estándares sobre la marcha. Con ayuda de nanosistemas integrados, los parámetros físicos de los drones cambiarán en función de cómo se calibre el implante.\n\nEl sintonizador de drones Bumblebee T10-5D de CreoDron refuerza los sistemas defensivos de los drones en perjuicio de su potencia de fuego.",
    "fr": "CreoDron, la corporation gallente spécialisée en technologie de drones, a dépensé sans compter afin de mener des travaux sur la reconfiguration et le réglage des paramètres de combat des drones standard. Ces recherches se sont pendant longtemps focalisées sur le matériel et les modules des vaisseaux, mais CreoDron a récemment développé de nouveaux implants permettant aux pilotes de reprogrammer les micrologiciels des drones standard comme bon leur semble. Des nanosystèmes de bord permettent de modifier les paramètres physiques des drones selon les différents types d'implants utilisés. Le drone Tuner T10-5D de CreoDron, plus communément appelé le « Bumblebee », augmente la résistance des systèmes de défense des drones au détriment de leur puissance de feu.",
    "ja": "ガレンテのドローン技術コーポレーションであるクレオドロンは、標準的なドローンの戦闘パラメータを再構成し、調整する方法を広範囲に実験してきた。これらの取り組みは長い間、艦船のハードウェアとモジュールに依存してきたが、クレオドロンは最近、パイロットが飛行中に標準的なドローンのファームウェアを書き換えることができるようにするための新しいインプラントを開発した。船上のナノシステムを使用して、ドローンの物理的なパラメータは、その後インプラント設計のチューニングに応じて変更される。\r\n\nクレオドロン「マルハナバチ」ドローンチューナーT10-5Dは、ドローンの火力を犠牲にしてドローンの防御システムを強固にする。",
    "ko": "갈란테의 드론 기술회사 크레오드론은 수많은 실험을 거쳐 드론의 전투 파라미터를 조정하고 개조해왔습니다. 여태까지의 실험들은 함선의 하드웨어와 모듈에 의존해왔으나 최근에 비행 중인 드론의 펌웨어를 조정하는 새로운 형태의 임플란트가 개발되었습니다. 임플란트를 장착하고 선상 나노시스템을 사용하면 임플란트 설계에 따라 드론의 물리적인 파라미터가 조정됩니다. <br><br>드론 임플란트를 장착하면 드론의 방어 시스템이 향상되는 반면 화력이 감소합니다.",
    "ru": "Галлентская корпорация «КреоДрон», специализирующаяся на изучении и производстве дронов, в последнее время активно экспериментировала с боевыми параметрами стандартных дронов. Как правило, подобные исследования ограничивались работой с оборудованием и модулями кораблей, но в «КреоДрон» разработали новые импланты, позволяющие пилотам самостоятельно перепрошивать стандартные дроны буквально на лету. Используя бортовые наносистемы, можно менять физические параметры дронов в соответствии со свойствами импланта. Настройщик дронов T10-5D от «КреоДрон» под кодовым названием «Шмель» повышает эффективность защитных систем дрона за счёт снижения его боевой мощи.",
    "zh": "盖伦特无人机技术巨头西顿工业正在钻研重设和调整标准型无人机的战斗属性的方法。过去这种调整依赖于舰船的硬件和装备，但西顿工业最近研发出了新的植入体，让飞行员可以在标准型无人机飞行过程中重写它的固件信息。使用舰载的纳米系统之后，无人机的物理属性就会按照植入体的预设进行更改。\n\n\n\n西顿工业\"大黄蜂\"无人机调节器T10-5D能提高无人机的防御系统强度，但火力有所减弱。"
  },
  "groupID": 739,
  "iconID": 2224,
  "marketGroupID": 2477,
  "name": {
    "de": "CreoDron 'Bumblebee' Drone Tuner T10-5D",
    "en": "CreoDron 'Bumblebee' Drone Tuner T10-5D",
    "es": "Sintonizador de drones T10-5D Bumblebee de CreoDron",
    "fr": "Drone Tuner T10-5D « Bumblebee » de CreoDron",
    "ja": "クレオドロン'マルハナバチ'ドローンチューナーT10-5D",
    "ko": "크레오드론 '범블비' 드론 동조기 T10-5D",
    "ru": "CreoDron 'Bumblebee' Drone Tuner T10-5D",
    "zh": "西顿工业\"大黄蜂\"无人机调节器T10-5D"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}