{
  "description": {
    "de": "Auf Caldari Prime bestehen weiterhin die ältesten der Caldari-Traditionen, selbst nach der Abspaltung des Staates. Noch heute leben traditionelle Völker in den Tälern und Wäldern der Kaalakiota Peaks. Sie halten dem Staat keine Treue und identifizieren sich mit der alten Raata-Kultur und ihren Bräuchen. Die Raata-Caldari verwenden diese Glocken, um die „Stimme“ der heiligen Winde hören zu können.",
    "en": "The oldest of Caldari ways continue to thrive on Caldari Prime, even after the secession of the State. Traditional peoples continue to live in the valleys and forests of the Kaalakiota Peaks. They hold no allegiance to the State, and identify themselves with the ancient Raata culture and customs. The Raata Caldari use these chimes to hear the \"voice\" of the the venerated winds as they pass through them.",
    "es": "Las formas caldaris más antiguas siguen prosperando en Caldari Prime, incluso después de la secesión del Estado. Los pueblos tradicionales siguen viviendo en los valles y los bosques de las Cumbres Kaalakiota. No son leales al Estado y se identifican con la antigua cultura y costumbres raatas. Los caldaris raatas usan estas campanillas para escuchar la «voz de los vientos venerados» cuando las atraviesan.",
    "fr": "La plus ancienne des coutumes caldari continue de prospérer sur Caldari Prime, et ce même suite à la sécession de l'État. Les peuples traditionnels continuent de vivre dans les vallées et les forêts des cimes de Kaalakiota. Ils ne portent pas allégeance à l'État, refusent de se conformer à ses règles et s'identifient à l'ancienne culture raata et à ses us et coutumes. Les Caldari Raata se servent de leurs carillons pour écouter la « voix » des vénérables vents qu'ils rencontrent.",
    "ja": "カルダリプライムでは、連合が離脱した今になっても大昔のカルダリの風習が盛んに行われている。伝統を重んじる人々はカーラキオタ山の谷や森に住み続けている。彼らは連合に対する忠誠心をかけらも持ち合わせておらず、自分たちを古代ラータの文化と習慣を受け継ぐ存在と認識している。ラータカルダリの民はチャイムに風を通し、その聖なる『声』を聞いている。",
    "ko": "연합의 분리 독립 선언 이후, 칼다리 프라임에서는 여전히 칼다리 전통 문화가 이어져 내려오고 있습니다. 칼다리 프라임의 원주민들은 칼라키오타 산맥 곳곳의 숲과 계곡에서 살아가고 있습니다. 칼다리 연합에 대한 충성심은 없으며 고대 라아타 제국의 문화와 전통을 따릅니다. 라아타인들은 특수한 차임벨을 통해 신성한 바람의 \"목소리\"를 듣는다고 전해집니다.",
    "ru": "Старинные калдарские традиции продолжают жить на Калдари Прайм даже после раскола государства. Коренные народы по-прежнему живут в лесах и долинах Вершин Каалакиоты. Они не ассоциируют себя с государством — они видят себя частью древней культуры Раата и наследниками их традиций. Раатские калдарцы используют эти колокольчики, чтобы услышать голос священных ветров, проходящих сквозь них.",
    "zh": "最古老的加达里生活方式仍然在加达里首星生根发芽，即使在首星陷落时期也不例外。老派人士仍然生活在卡拉吉塔巅峰的山谷和丛林中。他们并不对合众国效忠，遵从古老的拉塔文化和习俗。拉塔加达里人用这些风铃来聆听拂面而过的“轻风之语”。"
  },
  "groupID": 1194,
  "iconID": 3439,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Raata Wind Chimes",
    "en": "Raata Wind Chimes",
    "es": "Carrillón de Raata",
    "fr": "Carillon raata",
    "ja": "ラアタ・ウィンドチャイム",
    "ko": "라아타 제국 풍경",
    "ru": "Raata Wind Chimes",
    "zh": "拉塔风铃"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 1.0
}