{
  "description": {
    "de": "Dies ist eine maßstabsgetreue Nachbildung des ersten Schiffes, das vom Planeten Gallentia (Gallente Prime) zu einer Reise zum Nachbarplaneten aufbrach, der im Jahre 22517 AD Zeichen menschlicher Siedlungen aufzeigte. Dieser Planet war damals unter dem Namen Cephalin bekannt, dieser wurde aber letztendlich in Caldari Prime umbenannt. Das Schiff wurde im Auftrag der International Space Cooperative gebaut, einer Organisation, deren Wunsch es war, dass die Nationen von Gallentia zu den Sternen fliegen sollten. Tatsächlich läutete dieses Unternehmen den Beginn des Weltraumzeitalters ein, das zur sternenüberspannenden Föderation der Gallente führen sollte.",
    "en": "This is an accurate scale replica of the first vessel that left the planet Gallentia (Gallente Prime) on a voyage to reach a neighboring planet that showed signs of human habitation in 22517AD. This planet was known at the time as Cephalin but ultimately would be known as Caldari Prime.\r\n\r\nThe vessel was commissioned by the International Space Cooperative, an organization born with the intent of letting Gallentia's nations reach the stars. In effect, this enterprise was the beginning of the space age that would lead to the star-straddling Gallente Federation.",
    "es": "Réplica precisa a escala de la primera nave que abandonó el planeta Gallentia (Gallente Prime) en una expedición a un planeta cercano que mostraba signos de actividad humana en el 22517 EC. Al principio, dicho planeta era conocido como Cephalin, pero sería rebautizado como Caldari Prime.\n\nLa nave ha sido encargada por la Cooperativa Espacial Internacional, una organización cuyo objetivo era que las naciones de Gallentia llegaran a las estrellas. En efecto, esa empresa fue el comienzo de la era espacial que dio lugar a la multiestelar Federación Gallente.",
    "fr": "Une réplique à l'échelle du premier vaisseau à avoir quitté la planète Gallentia (Gallente Prime) en direction d'une planète voisine ayant montré des signes de vie humaine en l'an 22517. On connaissait alors cette planète sous le nom de Cephalin, avant que celle-ci soit finalement rebaptisée Caldari Prime. Ce vaisseau a été conçu pour la Coopérative Spatiale Internationale, une organisation ayant pour objectif de permettre aux nations de Gallentia d'atteindre les étoiles. Dans les faits, cette épopée marqua le commencement de l'âge d'or de la conquête spatiale, qui aboutit à la création de la Fédération gallente.",
    "ja": "西暦22517年に人類居住の痕跡が確認された近隣惑星へ向かうべく、ガレンティア（別名ガレンテプライム）より出発した最初の宇宙船のスケールレプリカ。当時セファリンと呼ばれていた同惑星は、現在におけるカルダリプライムにあたる。\r\n\nこの艦の建造はガレンティアの各国が宇宙に手を伸ばすために生まれた組織「国際宇宙共同機構」によって進められた。この事業はのちに数多くの星々を股にかけるガレンテ連邦建国へと至る宇宙時代の幕開けといえる。",
    "ko": "갈렌티아(갈란테 프라임) 최초의 탐사선으로 22517 AD 당시 지적 생명체를 감지하고 주변 행성으로 파견되었습니다. ISCSS가 도착했던 장소는 세팔린, 현재는 칼다리 프라임으로 알려져 있는 행성입니다. <br><br>ISCSS의 제작은 갈란티아의 우주 개척 임무를 담당했던 국제기구, 국제우주협력단에 의해 기획되었습니다. 칼다리 프라임의 발견을 시작으로 각종 개척 임무가 진행되었으며 이를 바탕으로 훗날 갈란테 연방이 탄생하였습니다.",
    "ru": "Это точная масштабная копия первого корабля, покинувшего планету Галленция (Галлент-Прайм) и отправившегося в 22517 году н. э к ближайшей планете, где были обнаружены признаки присутствия человека. Тогда эта планета называлась «Кефалин», но в историю она вошла под названием «Калдари Прайм». Судно было выпущено Международным космическим союзом — организацией, созданной с целью открыть народам Галленции путь к звёздам. В действительности же, это предприятие стало началом космической эпохи, которая впоследствии привела к рождению межзвёздной Галлентской Федерации.",
    "zh": "这是第一艘于AD22517年离开盖伦迪亚行星（盖伦特首星）前往临近行星并发现人类居住迹象的舰船的等比例复制品。这个行星当时被称为赛弗林，后来作为加达里首星而为人们所熟知。\n\n\n\n当时派出这艘舰船的是国际太空合作组织，这是一个旨在帮助盖伦迪亚走向太空到达附近星系的组织。事实上，这个组织开创了太空时代，也导致了后来纵横宇宙的盖伦特联邦的诞生。"
  },
  "groupID": 1194,
  "iconID": 1645,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Replica of the ISCSS Venture",
    "en": "Replica of the ISCSS Venture",
    "es": "Réplica de la ISCSS Venture",
    "fr": "Réplique de l'ISCSS Venture",
    "ja": "ISCSSベンチャーのレプリカ",
    "ko": "ISCSS 벤처 모형",
    "ru": "Replica of the ISCSS Venture",
    "zh": "ISCSS冲锋者级复制品"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 1.0
}