{
  "description": {
    "de": "Die Jin-Mei wickeln Bänder in gestickten oder bunten Seidenschleifen ein und binden diese an ihre Arme, um Gefühle oder Zugehörigkeiten zu vermitteln. Dieses Band wurde mit Streifen aus roter und weißer Seide gewickelt und soll Trauer andeuten. Seidenschnüre dieser Art waren während des Bürgerkrieges ein alltäglicher Anblick in der Jin-Mei-Zeit von Chandeille, als die Führer von Sang Do um den ressourcenreichen Äquator kämpften.",
    "en": "The Jin-Mei wind embroidered or brightly colored ribbons of silk around cords, which they tie on their arms to communicate feelings or allegiances. This cord has been wound with strips of red and white silk to indicate mourning. Silken cords of this kind were a common sight on the Jin-Mei world of Chandeille during their civil war, when Sang Do overlords battled one another for the resource-rich equator.",
    "es": "Lazos jin-meis de seda de colores vivos o con bordados alrededor de los cordones que atan a sus brazos para comunicar sentimientos o alianzas. Este cordón se ha decorado con franjas de seda roja y blanca para expresar luto. Los cordones de seda de este tipo eran muy habituales entre los jin-meis de Chandeille durante su guerra civil, cuando los caciques de Sang Do se enfrentaron entre sí por el ecuador tan rico en recursos.",
    "fr": "Les Jin-Mei enroulent des rubans de soie brodés ou colorés autour de cordons, qu'ils s'attachent aux bras afin de manifester leurs sentiments ou leur allégeance. Des bandes de soie rouges et blanches ont été enroulées autour de ce cordon en signe de deuil. Les cordons de soie de ce genre étaient très répandus chez les Jin-Mei au cours de la guerre civile qui déchira Chandeille, à l'époque où les chefs suprêmes des Sang Do se battaient entre eux pour l'équateur riche en ressources.",
    "ja": "ジンメイには、刺繍か色の付いたシルクのリボンをひもの周りにまく風習がある。ひもを腕に結ぶことで、感情や忠誠を伝えるのだ。このひもは、弔意を示すために紅と白のシルクを巻かれている。シャンデールにあるジンメイの母星では、サン・ドゥーの君主たちが資源に恵まれた赤道地域を巡って互いに争い、内戦が続いていた時期があり、当時はこういったシルクの巻き方がされたひもがありふれた存在になっていた。",
    "ko": "밝은 색깔의 리본과 자수 무늬가 새겨진 진메이 장신구로 같은 팔찌를 끼고 있으면 감정을 공유할 수 있다고 전해집니다. 해당 팔찌는 애도의 의미가 담겨 있으며 빨강과 흰색 실크 자수가 새겨져 있습니다. 이러한 형태의 실크 팔찌는 자원을 차지하기 위해 상도 대군주들이 샨데일의 적도 지역에서 내전을 일으켰을 때 흔하게 찾아 볼 수 있었습니다.",
    "ru": "У народа Дзин-Мей принято повязывать на руки нити, обвитые разноцветными лентами. Так они выражают свои чувства и сокровенные мысли. Эта нить окутана красными и белыми шёлковыми лентами, символизирующими скорбь. Подобные повязки часто встречались во время гражданской войны на Шандилле, когда генералы Санг-До вели кровопролитные бои за ценные природные ресурсы.",
    "zh": "梅京人将色彩明亮的丝绸带子绣在线上，并把它系在手臂上以示忠诚。这款丝线带有红色和白色的丝绸条，表示哀悼之意。这种丝线在内战期间香黛尔的梅京人中十分常见，当时桑杜阶级的领主之间为争夺资源而大打出手。"
  },
  "groupID": 1194,
  "iconID": 10163,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Jin-Mei Silk Cord",
    "en": "Jin-Mei Silk Cord",
    "es": "Cordón de seda de Jin-Mei",
    "fr": "Cordon de soie jin-mei",
    "ja": "ジンメイ・シルクコード",
    "ko": "진메이 은빛 팔찌",
    "ru": "Jin-Mei Silk Cord",
    "zh": "梅京丝线"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 1.0
}