{
  "description": {
    "de": "Das Training von Menschen für neue und anspruchsvolle Aufgaben lässt sich auf verschiedenste Arten bewerkstelligen und eine erzwungene Konditionierung lässt sich durch den Einsatz von Gehirnbeschleunigern ergänzen. Diese Technik nutzen einige Sklaventreiber, um aus neuen Anschaffungen schnell „nützliche“ Mitglieder einer Zwangsarbeitsunternehmung zu machen, bei der spezielle Fertigkeiten gefragt sind. Gehirnbeschleuniger sind militärische Implantate, welche die Skill-Entwicklung eines Piloten über eine gewisse Zeitspanne signifikant erhöhen. Dies wird erreicht, indem das Gehirn und die Nervenbahnen des Benutzers stimuliert werden, um während des Wissenstransfers eine höhere Datenbandbreite zu erreichen. Kapselpiloten, die diesen Beschleuniger verwenden, können einen massiven Anstieg der neuralen Bandbreite erwarten, der einen stark beschleunigten Transfer neuraler Daten von Skill-Paketen ermöglicht. Der einzige Nachteil dieses Beschleunigers ist, dass er durch das Kapselpiloten-Training nach einer einmaligen Verwendung seine Wirkung verliert. 24 Stunden nach der Aktivierung setzt die Wirkung aufgrund des natürlichen Verfalls der biochemischen Komponenten zur Stimulierung der Nerven des Benutzers aus. Vergrößertes Wissen über <url=showinfo:3405>Biologie</url> erhöht diese Zeit auf bis zu 48 Stunden. Die Wirkung der Präparate wird bis YC 120.08.07 gewährleistet.",
    "en": "Human training for new and demanding tasks can be achieved in a number of ways and forced conditioning can be supplemented by the use of cerebral accelerators. This is a technique that some slavers adopt for rapidly turning new acquisitions into 'useful' members of a forced labor operation that requires some specialized skills.\r\n\r\nCerebral accelerators are military grade boosters that significantly increase a pilot's skill development for a given window of time. This is achieved by priming the user's brain and neural pathways for increased data bandwidth during knowledge transfer. Capsuleers using this accelerator can expect a massive increase in neural bandwidth, aiding much more rapid transfer of neural data from skill packs.\r\n\r\nThe only drawback to this accelerator is that capsuleer training renders it ineffective after one use. It will cease to function after 24 hours once activated, due to natural degradation of the biochemical compounds used to stimulate the user’s neural activity. Heightened knowledge of <url=showinfo:3405>Biology</url> will increase this time up to 48 hours.\r\n\r\nThe compounds are only guaranteed to function until YC 120.08.07.",
    "es": "Los humanos aprenden a realizar nuevas tareas exigentes de varias maneras y el acondicionamiento forzado puede complementarse con el uso de aceleradores cerebrales. Se trata de una técnica que algunos esclavistas adoptan para que las nuevas adquisiciones no tarden en convertirse en miembros «útiles» de las operaciones de trabajos forzados que requieran habilidades especializadas.\r\n\r\nLos aceleradores cerebrales son potenciadores de grado militar que aumentan considerablemente el desarrollo de habilidades de un piloto durante un tiempo concreto. Se consigue preparando el cerebro y las vías neuronales para aumentar el ancho de banda de datos durante la transferencia de conocimientos. Los capsulistas con este acelerador pueden esperar un aumento masivo del ancho de banda neuronal, lo que agiliza considerablemente la transferencia de los datos neuronales de los paquetes de habilidades.\r\n\r\nEl único inconveniente de este acelerador es que el entrenamiento lo anula después de un uso. Dejará de funcionar pasadas 24 horas de su activación, debido a la degradación natural de los compuestos bioquímicos usados para estimular la actividad neurológica del capsulista. Un alto conocimiento de <url=showinfo:3405>Biología</url> aumentará este tiempo hasta las 48 horas.\r\n\r\nSolo está garantizado que los compuestos funcionen hasta el 07-08-120 CY.",
    "fr": "L'entraînement humain pour des tâches nouvelles et difficiles peut être accompli de nombreuses façons, et le conditionnement de force peut être appuyé par l'utilisation d'accélérateurs cérébraux. Cette technique, adoptée par certains esclavagistes, permet de transformer de nouvelles acquisitions en membres « utiles » d'une opération de travail forcé qui requiert des compétences spécifiques. Les accélérateurs cérébraux sont des boosters militaires conçus pour accroître prodigieusement le développement des compétences d'un pilote sur une période de temps donnée. Ils accroissent la bande passante du cerveau et des connexions neurales du pilote afin de favoriser le transfert de connaissances. Les capsuliers qui utilisent cet accélérateur peuvent s'attendre à une augmentation considérable de leur bande passante neurale, ce qui leur permet de transférer des données neurales bien plus rapidement depuis les packs de compétences. Cet accélérateur perd en revanche tout effet après une seule utilisation. Une fois activé, il cessera de fonctionner après 24 heures, suite à la dégradation naturelle des composants biochimiques employés pour stimuler l'activité neurale de l'utilisateur. Une connaissance accrue de la <url=showinfo:3405>biologie</url> permet jusqu'à 48 heures d'utilisation. Le fonctionnement des composants n'est garanti que jusqu'en YC 07/08/120.",
    "ja": "難易度の高い作業を新しく学ぶトレーニングは複数の方法で実施でき、大脳アクセラレーターを使って強制学習を補助することができる。この手法は奴隷商などが新たに手に入れた奴隷を、短期間で特殊技能を持った「使える」強制労働力に仕立てるためのものと同じである。\r\n\n大脳アクセラレーターとはパイロットのスキル成長を一定期間大幅に向上させる軍用ブースターであり、使用者の脳と神経経路を刺激して知識学習時のデータ帯域幅を増加させることができる。このアクセラレーターを使用したカプセラは神経帯域幅が大きく増大し、スキルパックから得た神経系データをより素早く転送することが可能である。\r\n\n唯一の欠点は、1回のカプセラトレーニングで効果がなくなることだ。この促進剤は一度活性化されると、24時間後に機能しなくなる。これはユーザーの神経活動を刺激するために使用される有機化合物が自然分解されるためである。<url=showinfo:3405>生物学</url>に関する知識が向上すると、有効時間は最大48時間まで伸びる。\r\n\n化合物はYC120/8/07までしか機能を保証されていない。",
    "ko": "새롭거나 어려운 일에 직면했을 때 그것을 해결하는 방법은 여러가지가 존재합니다. 그 중 하나가 바로 대뇌가속기의 사용으로 노예상들이 주로 활용하는 방법 중 하나입니다. 이들은 특수한 기술을 지닌 '노동자'를 만들기 위해 대뇌가속기를 활발하게 사용하였습니다. <br><br>대뇌가속기는 일정 시간 동안 사용자의 스킬 훈련 속도를 증가시키는 군용급 부스터입니다. 신경 통로를 확장함으로써 지식 전송 대역폭을 상승시킵니다. 대뇌가속기 사용 시 신경 대역폭이 크게 증가하며 스킬 팩에 내장되어 있는 데이터를 보다 빠른 속도로 전송할 수 있게 됩니다. <br><br>가속기의 유일한 단점은 효과가 지속되지 않는다는 것으로 투약 후 24시간이 지나면 신경 촉진제에 의해 자가 분해됩니다. <url=showinfo:3405>생물학</url> 스킬 습득 시 지속시간이 최대 48시간으로 증가합니다. <br><br>가속기는 YC 120년 8월 7일까지 유효합니다.",
    "ru": "Подготовка персонала к новым и требовательным задачам может проводиться разными путями; насильственные тренировки могут подкрепляться использованием нейроускорителей. Эту технику некоторые работорговцы используют для быстрого приведения новоприобретённого товара в «полезное» состояние, позволяющее эксплуатировать рабов в работах требующих некоторых специальных навыков.\n\n\n\nНейроускорители представляют собой стимуляторы военного назначения, существенно повышающие эффективность освоения навыков в течение определённого промежутка времени. Этот эффект достигается посредством переопределения структуры и нервных проводящих путей мозга в целях повышения объёма параллельно воспринимаемой информации в ходе трансляции навыков. Использующие его капсулёры могут рассчитывать на сильное повышение пропускной способности мозга, что обеспечивает значительное увеличение скорости приёма данных из пакетов освоения навыков.\n\n\n\nЕдинственный недостаток этого нейроускорителя в том, что ход обучения капсулёров приводит к его неэффективности после одного применения. Из-за естественного разрушения биохимических соединений, стимулирующих мозговую активность пилота, он перестаёт функционировать через 24 часа после использования. Изучение <url=showinfo:3405>Биологии</url> может увеличить это время до 48 часов.\n\n\n\nСостав годен до 120.08.07 от ю. с.",
    "zh": "人类接受新事物的训练可以通过多种方式完成，使用大脑加速器是其中的一种。有些奴役者采用这种技术来让“有用的”成员快速获取知识，并强迫他们从事某些需要特殊技能的工作。\n\n\n\n大脑加速器是一种军用级别的植入体，能够大大地增强飞行员的技能增长。通过装填脑组织和脑神经来增加知识传输过程中的数据带宽。使用这个加速器能大幅增加神经带宽，大幅提升技能通过神经数据传输的速度。\n\n\n\n这个加速器的唯一缺陷是只能使用一次。由于用来刺激植入者神经活动的生化物自然降解，这个植入体在使用24小时后自动失效。提高<url=showinfo:3405>生物学</url>技能等级可以将该时间提高到最多48小时。\n\n\n\n有效期至YC120年8月7日。"
  },
  "groupID": 303,
  "iconID": 10144,
  "metaGroupID": 19,
  "name": {
    "de": "Expired Basic 'Conditioning' Cerebral Accelerator",
    "en": "Expired Basic 'Conditioning' Cerebral Accelerator",
    "es": "Acelerador cerebral Conditioning básico caducado",
    "fr": "Accélérateur cérébral de « conditionnement » basique expiré",
    "ja": "期限切れ基本「コンディショニング」大脳アクセラレーター",
    "ko": "만료된 기본 '컨디셔닝' 대뇌가속기",
    "ru": "Expired Basic 'Conditioning' Cerebral Accelerator",
    "zh": "过期的基础型'条款'大脑加速器"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}