{
  "description": {
    "de": "In der animistischen Caldari-Mythologie kommt Geistervögeln die Rolle von Kriegsherolden zu, die von den Bergen herabfliegen und auf ihren Schwingen aus Schnee die Flecken des Blutes derjenigen tragen, die im Kampf fallen werden. Die Symbolik des Geistervogels ist im Militär der Caldari sehr beliebt und er stellt für Piloten aller Arten von Kriegsschiffen ein besonderes Totem dar.",
    "en": "In Caldari animistic mythology, the Ghostbirds are heralds of war sweeping down from the mountains on wings of snow flecked with the blood of those who will fall in battle. The imagery of the Ghostbird is very popular among the Caldari military and has become a special totem for pilots of all kinds of warships.",
    "es": "En la mitología animista caldari, los pájaros fantasma son heraldos de guerra que descienden de las montañas con alas de nieve moteadas con la sangre de quienes caerán en la batalla. Las imágenes de pájaros fantasma son muy populares entre los militares caldaris y se han convertido en un tótem especial para pilotos de todo tipo de naves de guerra.",
    "fr": "Dans la mythologie animiste caldari, les Oiseaux fantômes sont des messagers de guerre qui descendent de la montagne et dont les ailes de neige sont tachetées du sang de ceux qui vont périr au combat. Les militaires caldari apprécient particulièrement la symbolique derrière l'Oiseau fantôme. Il est d'ailleurs devenu le symbole spécial des pilotes de tous types de vaisseaux de guerre.",
    "ja": "「亡霊鳥」はカルダリの精霊信仰の神話において、戦の布告者として語り継がれている。戦死する者たちの血を浴びた雪白の翼で、山から舞い降りるとされている。亡霊鳥のイメージはカルダリ軍内で非常に人気が高く、様々な戦艦のパイロットにとって特別なトーテムとなっている。",
    "ko": "칼다리 애니미즘 신화에 등장하는 유령새는 눈처럼 하얀 날개를 지닌 전장의 기수로, 쓰러진 병사들의 피로 날개를 붉게 물들인다고 전해집니다. 칼다리군에서 상당한 인기를 끄는 마스코트로 유령새를 부적이나 상징처럼 여기는 파일럿들 또한 상당히 많습니다.",
    "ru": "В мифологии Калдари призрачные птицы считаются предвестниками войны — они спускаются с высоких гор, а их белоснежные крылья покрыты кровью тех, кто погибнет в бою. Изображения призрачных птиц пользуются популярностью среди калдарских военных и имеют особое, почти сакральное, значение для пилотов всех боевых кораблей.",
    "zh": "在加达里的精灵传说中，幽灵鸟是战争的使者，自高山上发动突袭，双翼沾满了战败者的鲜血。幽灵鸟的形象在加达里军队中十分常见，驾驶各种战舰的飞行员都喜欢把它当做一种特殊的象征。"
  },
  "groupID": 1950,
  "marketGroupID": 1991,
  "name": {
    "de": "Osprey Ghostbird SKIN",
    "en": "Osprey Ghostbird SKIN",
    "es": "SKIN de Pájaro Fantasma para la Osprey",
    "fr": "SKIN Oiseau fantôme Osprey",
    "ja": "オスプレイ・ゴーストバードSKIN",
    "ko": "오스프리 '고스트 버드' SKIN (무기한)",
    "ru": "Osprey Ghostbird SKIN",
    "zh": "鱼鹰级幽灵鸟涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}