{
  "capacity": 1200.0,
  "description": {
    "de": "In der Raumverwerfung des Abgrunds wurden sehr viele Raubdrohnen entdeckt. Das Rätsel, wie die Raubdrohnen in den Abgrund gelangen konnten, gilt es noch zu lösen. Es gibt einige Beweise dafür, dass das Triglavia-Kollektiv große Zahlen von Raubdrohnen unterwandert hat, womöglich um sie dazu zu drängen, im Konflikt des Kollektivs gegen die einfallenden Drifter zu kämpfen. Dieser spezielle Raubdrohnen-Schlachtkreuzer scheint auf kurze Distanz sehr großen Schaden verursachen zu können, aber seine Schadenswirkung ist begrenzt.",
    "en": "Rogue drones have been encountered in large numbers in Abyssal Deadspace. The question of how the rogue drones entered the Abyss is a mystery that remains unsolved as yet. There is considerable evidence that the Triglavians have subverted large numbers of the rogue drones, perhaps to press them into service in the Collective's conflict with the invading Drifters.\r\n\r\nThis particular rogue drone battlecruiser appears to be capable of very high damage at close range, but suffers from limited damage projection.",
    "es": "Se han encontrado grandes cantidades de drones rebeldes en el espacio muerto abisal. Cómo entraron en el Abismo resulta un misterio que sigue sin resolverse. Hay muchas pruebas de que los triglavianos han subyugado grandes cantidades de drones rebeldes, tal vez para usarlos en el conflicto del Colectivo con los drifters invasores.\n\nEste peculiar crucero de combate de los drones rebeldes parece capaz de infligir mucho daño a corta distancia, pero peca de una proyección de daño limitada.",
    "fr": "Dans l'abîme Deadspace, les drones renégats sont très nombreux. Comment les drones renégats ont pénétré dans l'abîme reste un mystère encore à ce jour. Il semble évident que les Triglavians ont saboté un grand nombre de drones renégats, certainement pour les forcer à servir dans le conflit qui oppose le Collectif aux drifters envahisseurs. Ce croiseur cuirassé drone renégat particulier semble pouvoir infliger des dégâts très importants de courte portée, même si sa projection de dégâts est limitée.",
    "ja": "アビサルデッドスペースでは、多くのローグドローンとの戦闘が発生している。ローグドローンがどうやってあの領域に進入しているかは、未だに明らかになっていない。トリグラビアンが大量のローグドローンを拿捕しているのはほぼ確実だが、おそらくその目的は、侵攻してきているドリフターとの戦いに活用するためだろう。\r\n\nこのタイプの「はぐれ」ドローン巡洋戦艦は、近距離において非常に高い火力を発揮できるものの、距離を置いた場合の火力には難があるようだ。",
    "ko": "대량의 로그 드론이 어비설 데드스페이스에서 발견되고 있습니다. 로그 드론의 어비셜 지역에 대한 진입 경로는 아직 정확히 파악하지 못했습니다. 또한 많은 로그 드론들이 트리글라비안에게 협력하고 있다는 증거가 드러나고 있습니다. 드리프터의 침범에 맞서기 위해 트리글라비안이 드론 무리를 동원한 듯 합니다. <br><br>이 로그 드론 배틀크루저는 근거리 공격시 큰 피해를 입힐 수 있지만 유효 사거리가 짧은 것이 약점입니다.",
    "ru": "Восставшие дроны встречаются в Мёртвой бездне в больших количествах. Вопрос, как именно восставшие дроны проникли в бездну, остаётся загадкой. Существуют неоспоримые доказательства того, что Триглав смог привлечь на свою сторону большое количество восставших дронов — возможно, для того чтобы использовать их как боевую силу в борьбе с вторжением скитальцев. Этот конкретный линкор восставших дронов вблизи способен наносить достаточно большой урон, однако прогнозирование урона остаётся его слабым местом.",
    "zh": "自由无人机在深渊空间里总是成群结队地出现。它们是怎么进入深渊空间的至今仍是个未解之谜。有充分证据表明三神裔将大量的自由无人机收为己用，对抗入侵的流浪者。\n\n\n\n这艘自由无人机战列巡洋舰看似乎能在近距离造成极高伤害，但伤害散射性十分有限。"
  },
  "graphicID": 1220,
  "groupID": 1997,
  "mass": 100000.0,
  "name": {
    "de": "Sparkgrip Tessera",
    "en": "Sparkgrip Tessera",
    "es": "Sparkgrip Tessera",
    "fr": "Tessera de poigne étincelle",
    "ja": "スパークグリップ・テッセラ",
    "ko": "스파크그립 테세라",
    "ru": "Sparkgrip Tessera",
    "zh": "闪烁之握 泰塞拉"
  },
  "portionSize": 1,
  "published": false,
  "radius": 150.0,
  "sofFactionName": "roguebase",
  "soundID": 11,
  "volume": 60.0
}