{
  "description": {
    "de": "Das Monument wurde vom Upwell Consortium während ihres Konvertierungsprozesses zu massiven Außenposten und eroberbaren Stationen im Jahr YC120 errichtet. Es würdigt die lange und geschichtenreiche Vergangenheit der Kapselpiloten, die die einst in diesem System stehende Station umgibt. Sobald die endgültigen Kapselpilotenbesitzer aller Stationen im Juni des Jahres YC120 bestätigt sind, werden alle diese Monumente aufgewertet und präsentieren dann stolz die Allianz-Logos der endgültigen Besitzer der Station sowie eine kurze Zusammenfassung ihrer Geschichte.",
    "en": "This monument has been installed by the Upwell Consortium during their massive outpost and conquerable station conversion process of YC120. It honors the long and storied capsuleer history surrounding the station that once stood in this system. Once the final capsuleer owners of each stations have been confirmed in June of YC120 each of these monuments will be upgraded to proudly display the alliance logos of the final owners of the station and to list a short summary of this station's history.",
    "es": "Este monumento fue erigido por el Consorcio Upwell durante su masivo proceso de conversión de puestos avanzados y estaciones aptas para su conquista en el 120 CY. El monumento es un tributo a la larga historia de capsulistas rodeando la estación que una vez existió en este sistema. Una vez que los capsulistas finales de cada estación reciban su confirmación en junio del año 120 CY, cada uno de estos monumentos será mejorado para mostrar con orgullo los logotipos de la alianza de los propietarios definitivos de la estación e incluirán un breve resumen de la historia de esta estación.",
    "fr": "Ce monument fut érigé par l'Upwell Consortium pendant l'important processus de transition de sa station conquérable et de son avant-poste en YC 120. Il rend hommage à la longue et captivante histoire des capsuliers autour de la station qui faisait autrefois partie de ce système. En juin YC 120, une fois que les propriétaires définitifs de capsuliers de chaque station auront été confirmés, tous ces monuments seront améliorés et afficheront fièrement les logos d'alliance des propriétaires, accompagnés d'un court résumé de l'histoire de cette station.",
    "ja": "このモニュメントは、YC120年に実施された前哨基地と征服可能ステーションの大規模な変換プロセスの最中に、アップウェル・コンソーシアムにより設置された。かつてこの星系にあったステーションを取り巻く、今なお語り草となっているカプセラの長い歴史を称えている。YC120年の6月に各ステーションの最終的なカプセラ所有者が確定した後、これらのモニュメントはアップグレードされ、ステーションの最終的な所有者の名誉ある同盟ロゴと、各ステーションの略歴が表示されるようになる。",
    "ko": "YC 120년 업웰 컨소시엄이 실시했던 대규모 시설정비 프로젝트 도중 건설된 기념비입니다. 이 기념비는 한 때 이곳에 존재했던 정거장을 중심으로 펼쳐졌던 캡슐리어들의 역사에 바치는 헌정물입니다. 각 정거장을 소유하고 있던 마지막 캡슐리어 명단이 YC 120년 7월부로 마감되었습니다. 이후엔 정거장 소유자들의 이름, 그들의 얼라이언스 로고 및 정거장 역사에 대한 간략한 개요가 전시될 예정입니다.",
    "ru": "Этот монумент установлен консорциумом «Апвелл» в ходе масштабной программы конверсии форпостов и захватываемых станций, запущенной в 120 году от ю. с. Он увековечивает долгую и богатую историю станции, когда-то находившейся в этой системе, и память капсулёров, её вершивших. Когда в июне 120 года от ю. с. будут окончательно определены хозяева каждой такой станции, все монументы получат соответствующее обновление, после которого на них будут видны символы альянсов хозяев станции, а каждый желающий сможет ознакомиться с краткой версией истории станции.",
    "zh": "这个纪念碑由昇威财团在其于YC120年大规模转化哨站和可争夺空间站之时设立。它是对曾屹立于这个星系，在克隆飞行员历史上留下过浓墨重彩一笔的空间站建筑的纪念。在YC120年6月确认每一座空间站的所有者之后，这些纪念碑将会镌刻这些空间站拥有者所属联盟的标识，以及该空间站的历史简介。"
  },
  "graphicID": 3822,
  "groupID": 1998,
  "name": {
    "de": "JV1V-O Station Monument",
    "en": "JV1V-O Station Monument",
    "es": "Monumento de estación JV1V-O",
    "fr": "Monument de station JV1V-O",
    "ja": "JV1V-Oステーション記念碑",
    "ko": "JV1V-O 정거장 기념비",
    "ru": "JV1V-O Station Monument",
    "zh": "JV1V-O空间站纪念碑"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1500.0,
  "sofFactionName": "genericbase",
  "soundID": 34
}