{
  "description": {
    "de": "An dieser Stelle stand einst ein von der französischsprachigen Allianz Tau Ceti Federation errichteter Außenposten. Die Allianz löste sich zwar im Jahr YC112 auf, verfolgte aber bis dahin das Ziel, alle Französisch sprechenden Piloten in New Eden unter einem Banner zu vereinen. Nach der Auflösung von 4-EFLU wechselte der Außenposten mehrfach den Besitzer, bis er schließlich von der STARCHASER Alliance erobert und dann stillgelegt wurde.",
    "en": "On this spot once stood an outpost built by the French-speaking alliance, Tau Ceti Federation. Though they would disband by YC112 the alliance's goal was to unite all the French-speaking people of New Eden under a single banner. When they disbanded 4-EFLU the outpost passed from hand to hand until it was eventually conquered by STARCHASER Alliance before being decommissioned.",
    "es": "En este lugar antes se erigía un puesto avanzado construido por la alianza francófona Tau Ceti Federation que, aunque fue disuelta en el año 112 CY, tenía el objetivo de unir a todas las personas francófonas de Nuevo Edén bajo un único estandarte. Al irse de 4-EFLU, el puesto empezó a pasar de mano en mano hasta que, por fin, lo conquistó la alianza STARCHASER antes de su desmantelamiento.",
    "fr": "Autrefois se tenait à cet endroit un avant-poste bâti par l'alliance francophone, la Fédération Tau Ceti. Bien qu'ils se soient dissous durant l'année CY 112, l'objectif de l'alliance était de réunir toutes les personnes francophones de New Eden sous une même bannière. Lorsqu'ils ont dissous 4-EFLU, l'avant-poste est passé de main en main jusqu'à ce qu'il soit conquis par la STARCHASER Alliance avant d'être mis hors service.",
    "ja": "この場所にはかつて、フランス語話者のアライアンスであるTau Ceti Federationが作ったアウトポストが存在していた。YC112年までに解散してしまったものの、このアライアンスにはニューエデンにいる全てのフランス語話者を1つの旗のもとに集わせるという壮大な目標があった。彼らが解散したのち、4-EFLUというそのアウトポストは幾多の管理者の手を点々とし、解体された時点での最終的な所有者はSTARCHASER Allianceだった。",
    "ko": "한 때 이곳에는 불어 기반 얼라이언스인 Tau Ceti가 건설한 전초기지가 있었습니다. 비록 YC 112년에 해체된 얼라이언스지만, Tau Ceti는 불어를 사용하는 모든 캡슐리어를 하나의 얼라이언스 아래 연합한다는 목표를 달성하는데 성공했습니다. Tau Ceti 해체 후 4-EFLU 전초기지는 여러 주인의 손을 거쳤으며, 마지막으로 STARCHASER 얼라이언스의 의해 철거되었습니다.",
    "ru": "Когда-то здесь располагался форпост, построенный франкоязычным альянсом Tau Ceti Federation. Этот альянс, расформированный к 112 году от ю. с., стремился объединить всех франкоговорящих людей Нового Эдема под единым знаменем. После того как они покинули систему 4-EFLU, форпост долго переходил из рук в руки; в конце концов его захватил альянс STARCHASER, а ещё какое-то время спустя форпост был выведен из эксплуатации.",
    "zh": "这个纪念碑由昇威财团在其于YC120年大规模转化哨站和可争夺空间站之时设立。它是对曾屹立于这个星系，在克隆飞行员历史上留下过浓墨重彩一笔的空间站建筑的纪念。"
  },
  "graphicID": 3822,
  "groupID": 1998,
  "name": {
    "de": "4-EFLU Station Monument",
    "en": "4-EFLU Station Monument",
    "es": "Monumento de estación 4-EFLU",
    "fr": "Monument de station 4-EFLU",
    "ja": "4-EFLUステーション記念碑",
    "ko": "4-EFLU 정거장 기념비",
    "ru": "4-EFLU Station Monument",
    "zh": "4-EFLU空间站纪念碑"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1500.0,
  "sofFactionName": "genericbase",
  "soundID": 34
}