{
  "description": {
    "de": "An dieser Stelle wurde am 24. Oktober YC107 der Bau von ISS Marginis abgeschlossen, des ersten Außenpostens der Gallente. Der vom Interstellar Starbase Syndicate errichtete ISS Marginis war gleichzeitig der erste Außenposten, der vollständig öffentlich zugänglich sein sollte. Leute aus ganz New Eden investierten in die Vision eines neuen, von Kapselpiloten verwalteten Zentrums, eines „Yulai des Südens“, wo jeder, der in friedlicher Absicht kam, frei von der Kontrolle des Imperiums handeln konnte. Die ISS wurde schließlich aufgelöst, wonach ISS Marginis sich zuletzt im Besitz der Allianz Tactical Supremacy befand. Als die Außenposten in New Eden von den neuen Fraktionszitadellen abgelöst wurden, war es nur passend, dass Marginis der Gallente-Variante ihren Namen lieh. So lebt das Erbe dieser legendären Stationen durch die Marginis-Zitadellen überall im Cluster weiter.",
    "en": "On this site on the 24th of October YC107 construction was completed on the ISS Marginis, the first ever Gallete outpost.\r\n\r\nBuilt by the Interstellar Starbase Syndicate, Marginis was also the first outpost to be constructed for the purpose of public access. People from all over New Eden invested in ISS's vision of a new capsuleer controlled hub, a \"Yulai of the south\", where all who came in peace could trade free from empire control.\r\n\r\nISS would eventually disband and the final owner of ISS Marginis was the alliance, Tactical Supremacy. When the outposts of New Eden were replaced by new faction citadels it was only fitting that Marginis give its name to the Gallente variant. With Marginis citadels now placed throughout the cluster, the legacy of this legendary station has been secured.",
    "es": "En este lugar, el 24 de octubre de 107 CY se completó la construcción de la ISS Marginis, el primer puesto avanzado gallente de la historia.\n\n\n\nMargins, construido por el Interstellar Starbase Syndicater, fue también el primer puesto avanzado que se construyó para el acceso público. La gente de todo Nuevo Edén invirtió en la visión de la ISS de un nuevo centro controlado por capsulistas, un «Yulai del sur» donde todo el que viniera en son de paz podría comerciar libre del control imperial.\n\n\n\nLa ISS acabaría desapareciendo, y el último propietario de la ISS Marginis fue la alianza Tactical Supremacy. Cuando los puestos avanzados de Nuevo Edén fueron sustituidos por nuevas ciudadelas de facción, se vio apropiado que Marginis le diera su nombre a la variante gallente. Con las ciudadelas Marginis establecidas por todo el cúmulo, el legado de esta legendaria estación quedó asegurado.",
    "fr": "Sur ce site s'est achevée la construction du tout premier avant-poste Gallete, c'était le 24 octobre CY 107 sur l'ISS Marginis. Bâti par le Interstellar Starbase Syndicate, Marginis était aussi le premier avant-poste à être construit dans le but d'être ouvert au public. Des gens de tout New Eden ont investi dans la vision de l'ISS d'un nouveau point de passage contrôlé par les capsuliers, un « Yulai du sud », où tous viendraient en paix pour commercer hors de portée de l'Empire. L'ISS sera finalement dissous et le dernier propriétaire de l'ISS Marginis fut l'alliance Tactical Supremacy. Lorsque les avant-postes de New Eden ont été remplacés par les nouvelles citadelles de faction, il était normal que Marginis donne son nom à la variante Gallente. Maintenant que les citadelles de Marginis ont été placées dans toute la galaxie, l'héritage de cette station légendaire est sécurisé.",
    "ja": "YC107年10月24日、本サイトにてISSマージニスの建設が完了した。これはガレンテ史上初のアウトポストである。\r\n\nInterstellar Starbase Syndicateによって建設されたマージニスは、一般に開放されることを目的として建設された初めてのアウトポストでもある。カプセラ主導の新たなハブ施設、全ての敵意なき人々が帝国の監督なしに取引を行える「南のユーライ」。そんなISSのビジョンに、ニューエデン中の人々が資金を提供した。\r\n\nISSは最終的に解散したが、ISSマージニス最後の所有者となったのはTactical Supremacyという名のアライアンスだった。ニューエデンのアウトポストが新たな勢力の要塞に置き換えられた際、マージニスの名は自然とガレンテの要塞に引き継がれた。現在マージニス要塞は星団全域に配置され、伝説的なステーションのレガシーは確固としたものとなった。",
    "ko": "YC 107년 10월 24일, ISS 마르기니스가 Interstellar Starbase Syndicate 얼라이언스 의해 건설되었습니다. <br><br>마르기니스는 최초의 갈란테 전초기지이자 일반 유저를 위해 세워진 최초의 공공시설이기도 합니다. 캡슐리어 관리 하에 운영될 시설을 설립하고자 뉴에덴의 곳곳에서 투자가 들어왔고, 모두가 국가의 통제가 없는 자유 무역을 꿈꾸며 적극적으로 협조하였습니다. <br><br>이러한 관심을 거쳐 성공적으로 시설이 완공되었지만 결국 ISS 얼라이언스도 세월의 힘을 이기지 못하고 해체하였고 ISS 마르기니스의 최종 소유권은 Tactical Supremacy 얼라이언스에게 넘어갔습니다. 뉴에덴의 전초기지가 새로운 팩션 시타델로 교체되면서 갈란테 시타델이 '마르기니스'라는 역사적인 이름을 승계한 것은 어찌보면 당연한 일이었습니다. 오늘날 은하 곳곳에 존재하는 마르기니스 시타델은 캡슐리어들이 공동의 목적을 위해 협력했던 역사적인 순간을 상기시켜주고 있습니다.",
    "ru": "На этом месте 24 октября 107 года от ю. с. было завершено строительство станции «ИСС Маргинис» — первого галлентского форпоста. Построенный альянсом Interstellar Starbase Syndicate, «Маргинис» также стал первым форпостом с открытым доступом. Жители Нового Эдема вкладывали средства в проект нового центра ISS под управлением капсулёров — «Южной Юлай», где все, кто пришёл туда с миром, могли торговать свободно, без контроля со стороны империи. В конце концов ISS расформировали. Последним владельцем «ИСС Маргинис» был альянс Tactical Supremacy. Когда место форпостов Нового Эдема заняли новые цитадели державы, «Маргинис» к всеобщему одобрению дал своё название галлентской цитадели. Ныне цитадели «Маргинис» разбросаны по всему Новому Эдему, и наследие легендарной станции сохранено.",
    "zh": "这个纪念碑由昇威财团在其于YC120年大规模转化哨站和可争夺空间站之时设立。它是对曾屹立于这个星系，在克隆飞行员历史上留下过浓墨重彩一笔的空间站建筑的纪念。"
  },
  "graphicID": 3822,
  "groupID": 1998,
  "name": {
    "de": "KDF-GY Outpost Monument",
    "en": "KDF-GY Outpost Monument",
    "es": "Monumento de puesto avanzado KDF-GY",
    "fr": "Monument d'avant-poste KDF-GY",
    "ja": "KDF-GYアウトポスト記念碑",
    "ko": "KDF-GY 전초기지 기념비",
    "ru": "KDF-GY Outpost Monument",
    "zh": "KDF-GY哨站纪念碑"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1500.0,
  "sofFactionName": "genericbase",
  "soundID": 34
}