{
  "description": {
    "de": "Dieses Denkmal erinnert an die Kapselpiloten der Allianz Pure, die unermüdlich an der Errichtung des Außenpostens gearbeitet haben, der einst hier stand, und an diejenigen, die um ihn kämpften. Der Außenposten diente Pure als Hauptquartier, bis sich die Allianz im Jahr YC111 auflöste und ihn an Band of Brothers übergab. Nach der Auflösung von Pure traten einige ihrer Mitglieder eine glorreiche Laufbahn in anderen Allianzen an. So befanden sich unter ihnen etwa die Gründer der Initiative. Der Außenposten befand sich bei seiner Stilllegung YC120 unter der Kontrolle von Circle-Of-Two.",
    "en": "This memorial was erected to remember the capsuleers from Pure alliance who worked tirelessly to build the outpost that once stood here, and those who fought to control it.\r\n\r\nThe outpost served as Pure's headquarters until they seeded it to Band of Brothers in YC111. Pure was disbanded, but some of its members went on to have illustrious careers in other alliances including becoming founders of the Initiative. The outpost was under the control of Circle-Of-Two when it was finally decommissioned in YC120.",
    "es": "Este monumento se construyó para recordar a los capsulistas de la alianza Pure que trabajaron sin descanso para construir el puesto avanzado que antaño estuvo aquí, y a quienes lucharon por controlarlo.\n\n\n\nEl puesto avanzado sirvió como cuartel general de Pure hasta que lo cedieron a Band of Brothers en 111 CY. Pure se disolvió, pero algunos de sus miembros tuvieron una ilustre carrera en otras alianzas, convirtiéndose incluso en fundadores de la Iniciativa. El puesto avanzado estaba bajo el control de Circle-Of-Two cuando por fin fue desmantelado en 120 CY.",
    "fr": "Ce mémorial fut érigé en souvenir des capsuliers de la Pure alliance qui ont travaillé sans relâche à la construction de l'avant-poste qui se tenait là autrefois, et de ceux qui se sont battus pour le contrôler. L'avant-poste servait de quartier général de la Pure alliance jusqu'à ce qu'ils le cèdent à Band of Brothers en CY 111. La Pure alliance fut dissoute, mais certains de ses membres ont ensuite eu de brillantes carrières dans d'autres alliances, y compris en devenant des fondateurs de l'Initiative. L'avant-poste était sous le contrôle de Circle Of Two quand il fut mis hors service en CY 120.",
    "ja": "この記念碑は、かつてここに存在したアウトポスト建設のために尽力したPureアライアンスのカプセラたち、そしてそれを手に入れるために戦った者たちを記憶に留めるために建立されたものである。\r\n\n当該アウトポストは、YC111年にPureがBand of Brothersへと組み替えられるまでPureの本部として活用された。Pureは解散したが、そのメンバーの一部はThe Initiativeの創設者になるなど、他のアライアンスの一員となり、輝かしいキャリアを築いた。当該アウトポストはYC120年に最終的に閉鎖されたが、当時支配していたのは、Circle-Of-Twoであった。",
    "ko": "전초기지 건설 및 시설 방어를 위해 헌신한 Pure 얼라이언스의 캡슐리어들을 기리기 위해 세운 기념비입니다. <br><br>YC 111년에 Band of Brother에게 점유권을 이전하기까지 전초기지는 Pure의 본부 기지로 사용되었습니다. Pure 얼라이언스는 해체되었지만 멤버 일부는 타 얼라이언스로 이전하여 눈에 띄는 행보를 보였고, 신규 얼라이언스인 Initiative의 설립 멤버가 되기도 하였습니다. 전초기지는 Pure의 해체 이후 Circle-Of-Two 얼라이언스가 점유하고 있었으나 YC 120년에 최종적으로 철거되었습니다.",
    "ru": "Этот памятник был воздвигнут в память о капсулёрах из альянса Pure, неустанно трудившихся, чтобы построить некогда располагавшийся здесь форпост, и о тех, кто сражался за право его контролировать. Форпост служил альянсу Pure штабом вплоть до 111 года от ю. с., когда его захватил альянс Band of Brothers. Pure расформировали, однако некоторым из его членов удалось сделать блестящую карьеру в других альянсах и даже стать основателями «Инициативы». В 120 году от ю. с., когда форпост наконец вывели из эксплуатации, его контролировал альянс Circle-Of-Two.",
    "zh": "这个纪念碑由昇威财团在其于YC120年大规模转化哨站和可争夺空间站之时设立。它是对曾屹立于这个星系，在克隆飞行员历史上留下过浓墨重彩一笔的空间站建筑的纪念。"
  },
  "graphicID": 3822,
  "groupID": 1998,
  "name": {
    "de": "JZV-F4 Station Monument",
    "en": "JZV-F4 Station Monument",
    "es": "Monumento de estación JZV-F4",
    "fr": "Monument de station JZV-F4",
    "ja": "JZV-F4ステーション記念碑",
    "ko": "JZV-F4 정거장 기념비",
    "ru": "JZV-F4 Station Monument",
    "zh": "JZV-F4空间站纪念碑"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1500.0,
  "sofFactionName": "genericbase",
  "soundID": 34
}