{
  "description": {
    "de": "Dieses Monument kennzeichnet den Standort der Prometheus Station – des allerersten Außenpostens, der von den Kapselpiloten New Edens errichtet wurde. Der am 20. August YC107 aktivierte Außenposten, wurde von der Allianz Ascendant Frontier gebaut, obwohl diese sich zu der Zeit im Krieg mit der Mercenary Coalition befand. Sie ist nach Prometheus Wrong benannt, dem Kapselpiloten, der das Bauprojekt leitete. Die Baukosten betrugen 26 Milliarden ISK und allein der Antransport der benötigten Komponenten nahm drei Tage in Anspruch. Die ansonsten streng nach außen abgeschottete Ascendant Frontier setzte für kurze Zeit ihren Grundsatz aus, nicht verbündete Schiffe bei Sichtkontakt zu vernichten, damit auch neutrale Piloten den neuen Außenposten besuchen konnten. Über die Jahre herrschten zahlreiche Allianzen über diesen geschichtsträchtigen Ort, doch es war Test Alliance Please Ignore, die bei der Stilllegung des Außenpostens im Jahr YC120 die Kontrolle innehatte. Der Außenposten mag nicht mehr existieren, doch dieses Monument erinnert weiterhin an eine Zeit, als sich die Piloten von New Eden versammelten, um über ihre Zukunft zu bestimmen.",
    "en": "This monument marks the location of the first outpost ever to be built by the capsuleers of New Eden, Prometheus Station. \r\n\r\nActivated on the 20th of August YC107 the outpost was constructed by the alliance Ascendant Frontier, despite being at war with the Mercenary Coalition at the time. It is named for Prometheus Wrong, the capsuleer who oversaw the project. It cost 26 billion ISK and it took three days just to move the required components to the site.\r\n\r\nFierce isolationists by nature, Ascendant Frontier briefly suspended their policy of killing any non-friendlies on sight so that neutral pilots could visit the new outpost. Over the years many Alliances controlled the historic location, but it was Test Alliance Please Ignore who held control when it was decommissioned in YC120. The outpost may now be gone, but this monument stands as a reminder of a time when the pilots of New Eden came together to take control of their future.",
    "es": "Este monumento marca la ubicación del primer puesto avanzado que construyeron los capsulistas de Nuevo Edén, la estación Prometheus.\n\nActivado el 20 de agosto del año 107 CY, el puesto avanzado fue construido por la alianza Ascendant Frontier, pese a estar en guerra con Mercenary Coalition. Lleva el nombre de Prometheus Wrong, el capsulista que supervisó el proyecto. Costó 26 000 millones de ISK, e hicieron falta tres días solo para trasladar los componentes necesarios al lugar.\n\nAscendant Frontier, aislacionistas por naturaleza, suspendió brevemente su política de muerte a discreción para que los pilotos neutrales pudieran visitar su nuevo puesto avanzado. A lo largo de los años, muchas alianzas han gobernado el histórico emplazamiento, pero fue Test Alliance Please Ignore la que mantuvo el control cuando fue desmantelado en el 120 CY. Aunque el puesto ya no exista, este monumento recuerda una época en la que los pilotos de Nuevo Edén se unieron para tomar las riendas de su futuro.",
    "fr": "Ce monument marque la position du premier avant-poste jamais bâti par les capsuliers de New Eden, la station Promotheus. Activé le 20 août CY 107, l'avant-poste fut construit par l'alliance Ascendant Frontier, bien qu'étant en guerre avec la Mercenary Coalition à ce moment-là. Il doit son nom à Promotheus Wrong, le capsulier qui a supervisé le projet. Il coûta 26 milliards d'ISK et cela prit trois jours rien que pour déplacer les éléments nécessaires à sa fabrication. Isolationnistes farouches par nature, les Ascendant Frontier ont brièvement suspendu leur politique visant à tuer à vue tout individu non allié afin que les pilotes neutres puissent visiter le nouvel avant-poste. Au fil des ans, plusieurs alliances ont pris le contrôle de ce lieu historique, mais c'est la Test Alliance Please Ignore qui en était aux commandes lorsqu'il fut mis hors service en CY 120. L'avant-poste n'est peut-être plus, mais ce monument se dresse en mémoire d'une époque où les pilotes de New Eden se sont unis pour prendre en main leur avenir.",
    "ja": "この記念碑は、ニューエデンのカプセラたちが最初に建設したアウトポスト、プロメテウスステーションの位置を示している。\r\n\nYC107年8月20日に稼働したこのアウトポストは、当時傭兵連合と戦争中であったにもかかわらず、アセンダントフロンティア同盟によって建設された。プロジェクトを監督したカプセラ、プロメテウス・ロングにちなんで名づけられた。総工費は260億ISKで、必要な部品を現地に運ぶのに3日かかっている。\r\n\n本質的には断固とした孤立主義を貫いていたアセンダントフロンティアだが、目につく者は味方以外すべて殺すという方針を一時的に保留とした。そのため、中立のパイロットは新しいアウトポストを訪れることができた。長い間、多くのアライアンスがこの歴史的な場所を支配してきたが、YC120年に閉鎖された当時、支配権を握っていたのは「Test Alliance Please Ignore」だった。今は亡きアウトポストであるが、この記念碑はニューエデンのパイロットたちが未来を掴むために団結した時のことを思い起こさせる。",
    "ko": "뉴에덴의 캡슐리어가 건설한 첫 번째 전초기지, 프로메테우스를 기억하기 위해 세워진 기념비입니다. <br><br>YC 107년 8월 20일에 Ascendant Frontier 얼라이언스는 Mercenary Coalition 얼라이언스와 전쟁 도중에 이 전초기지를 건설하였으며 건설 총괄자였던 캡슐리어 Prometheus Wrong 이름을 따서 명명하였습니다. 260억 ISK가 투자되었고 건설 현장으로 자재를 옮기는 작업에만 3일이 소모될 정도로 규모가 큰 프로젝트였습니다. <br><br>본래 Ascendant Frontier 얼라이언스는 극단적인 독립주의 집단으로 아군 외의 세력에게 가차없이 공격을 감행하는 자들이었지만 중립 세력의 방문을 허락하고 전초기지를 개방하는 정책을 잠시 펼쳤습니다. 수 년의 세월이 지나면서 많은 얼라이언스들이 이 역사적인 곳을 점유하였지만, YC 120년, 최종적으로 Test Alliance Please Ignore이 소유 하에 철거되었습니다. 현재는 사라진 전초기지에 불과하지만 과거에 뉴에덴의 파일럿들이 연합하여 위대한 업적을 이루었다는 역사적인 사실을 기억하기 위해 이 자리에 기념비가 건설되었습니다.",
    "ru": "Этот памятник возведён на месте самого первого форпоста, созданного капсулёрами Нового Эдема, — станции «Прометей». Этот форпост был построен альянсом «Звёздный рубеж», в то время воевавшим с коалицией наёмников. Активировали его 20 августа 107 года от ю. с. Своё название он получил в честь Прометея Ронга, капсулёра, руководившего проектом. На его строительство было потрачено 26 миллиардов ISK, а на то, чтобы доставить на место необходимые материалы, ушло три дня. Члены альянса «Звёздный рубеж», ярые изоляционисты, ненадолго перестали убивать всех, кто не являлся их союзником, чтобы новый форпост могли посетить нейтральные пилоты. За прошедшие годы контроль над этим историческим местом захватывали многие альянсы, однако в 120 году от ю. с., когда форпост был выведен из эксплуатации, его контролировал альянс Test Alliance Please Ignore. Сейчас самого форпоста уже нет, но этот памятник напоминает нам о том времени, когда пилоты Нового Эдема собрались, чтобы вместе позаботиться о своём будущем.",
    "zh": "这个纪念碑由昇威财团在其于YC120年大规模转化哨站和可争夺空间站之时设立。它是对曾屹立于这个星系，在克隆飞行员历史上留下过浓墨重彩一笔的空间站建筑的纪念。"
  },
  "graphicID": 3822,
  "groupID": 1998,
  "name": {
    "de": "5P-AIP Outpost Monument",
    "en": "5P-AIP Outpost Monument",
    "es": "Monumento de puesto avanzado 5P-AIP",
    "fr": "Monument d'avant-poste 5P-AIP",
    "ja": "5P-AIPアウトポスト記念碑",
    "ko": "5P-AIP 전초기지 기념비",
    "ru": "5P-AIP Outpost Monument",
    "zh": "5P-AIP哨站纪念碑"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1500.0,
  "sofFactionName": "genericbase",
  "soundID": 34
}