{
  "description": {
    "de": "Hier, am Rand der Providence-Region, errichtete die Curatores Veritatis Alliance (CVA) ihren ersten Außenposten. In diesem System behauptete sich die CVA gegen 160 Triumvirate-Schiffe. Die Providence Holding Coalition, eine Gruppe von Allianzen, die sich der Stabilität in der Region verschrieben hat, kam der CVA mit 190 Schiffen zur Hilfe, um das System zu schützen. In einer erbitterten Schlacht mit schweren Verlusten auf beiden Seiten wurde das Triumvirate zurückgeschlagen. Die CVA verkündete, dieser Sieg unterstreiche die „unverminderte Entschlossenheit, ein sicheres, wohlhabendes und zivilisiertes Providence zu errichten.“ Daraufhin fiel der Außenposten jedoch im Jahr YC102 an Agony Empire. Der letzte Besitzer war die Allianz Test Alliance Please Ignore, die ihn YC120 eroberte. Als für die alten Außenposten der Zeitpunkt der Stilllegung kam, widmete Test dieses Monument der CVA, um die Bedeutung des Außenpostens für die Curatores Veritatis Alliance aber auch für die Geschichte von Providence zu würdigen.",
    "en": "Here near the edge of the Providence region, the Curatores Veritatis Alliance (CVA) constructed their first outpost.\r\n\r\nIt was in this system that CVA stood its ground against 160 Triumvirate ships. The Providence Holding Coalition, a group of alliances dedicated to stability in the region, came to CVA's aide and rallied 190 ships to protect the system. After a hard fought battle with heavy losses on both sides, the Triumvirate was pushed back. CVA said that the victory proved an \"undiminished resolve to build a safe, prosperous and civilized Providence.\"\r\n\r\nEventually, the outpost would fall to Agony Empire in YC102. The final owners were Test Alliance Please Ignore, having conquered it in YC120. When it was time for the old outposts to be decommissioned, Test seeded this monument to CVA in acknowledgment of its significance not just to the Curatores Veritatis Alliance, but to the history of Providence.",
    "es": "Aquí, cerca del final de la región de Providence, es donde Curatores Veritatis Alliance (CVA) construyó su primer puesto avanzado.\n\n\n\nFue en este sistema donde CVA se enfrentó a 160 naves de Triumvirate. Providence Holding Coalition, un grupo de alianzas dedicadas a mantener la estabilidad en la región, acudió en su ayuda y logró reunir 190 naves para proteger el sistema. Tras una dura batalla con graves pérdidas en ambos bandos, Triumvirate se vio obligada a replegarse. CVA proclamó que la victoria era una muestra de la «plena determinación para construir una Providence segura, próspera y civilizada».\n\n\n\nAl final, el puesto avanzado cayó ante Agony Empire en el año 102 CY. Su último propietario fue Test Alliance Please Ignore, que lo conquistó en el año 120 CY. Cuando llegó el momento de desmantelar el viejo puesto avanzado, Test erigió este monumento a CVA en reconocimiento de su importancia, no solo para Curatores Veritatis Alliance, sino para la historia de Providence.",
    "fr": "Ici, aux extrémités de la région Providence, la Curatores Veritatis Alliance (CVA) a construit son premier avant-poste. Ce fut dans ce système que la CVA a tenu bon face à 160 vaisseaux du Triumvirate. La Providence Holding Coalition, un groupe d'alliances dévoué à la stabilité de la région, est venue en aide à la CVA et à rallié 190 vaisseaux pour protéger le système. Après un combat acharné dont les pertes furent colossales dans les deux camps, le Triumvirate fut repoussé. La CVA déclara que la victoire permit de démontrer une « détermination constante à bâtir une Providence sécurisée, prospère et civilisée. » Finalement, l'avant-poste fut pris par l'Agonie Empire en CY 102. Les derniers propriétaires étaient la Test Alliance Please Ignore qui l'ont conquis en CY 120. Quand le temps fut venu pour les avant-postes d'être mis hors service, la Test a cédé ce monument à la CVA en reconnaissance de son importance, non seulement envers la Curatores Veritatis Alliance, mais également envers l'histoire de Providence.",
    "ja": "Curatores Veritatis Alliance（CVA）が初のアウトポストを建設したのが、プロビデンス地方の外延部である。\n\n\n\nこの地でCVAは160隻にも及ぶTriumvirate艦船と激突。同宙域の安定のために結成されたアライアンス集団Providence Holding CoalitionがCVAの救援に駆けつけ、190隻の艦船がこのシステム防衛のために集まった。戦いは熾烈を極め、どちらの陣営ともに多大な損害を被ったが、最終的にTriumvirateが押し返される結果となった。CVAは、この勝利は「安全で繁栄した、文明的なプロビデンスを築くといういまだ揺るがぬ覚悟」を証明したと語っている。\n\n\n\nこのアウトポストはその後、YC102年にAgony Empireへと下り、最終的にYC120年に制圧したTest Alliance Please Ignoreの手に落ちた。そして旧型アウトポストの解体時期が迫ると、TestはCuratores Veritatis Allianceのみならずプロビデンスの歴史に大きな意味を残したこの地を記すべく、CVAを称える記念碑を設置した。",
    "ko": "Curatores Veritatis Alliance (CVA)는 프로비던스 지역의 구석진 외곽에 자신들의 첫 전초기지를 세웠습니다. <br><br>이곳에서 CVA가 160척의 Triumvirate 함선과 맞서 싸운 이야기는 두고 두고 회자 되고 있습니다. 프로비던스의 평화를 위해 연합한 얼라이언스들의 집합 Providence Holding Coalition는 CVA를 지원하고 항성계를 보호하기 위해 190척의 함선을 파견하였습니다. 피비린내 나는 전투에서 양 측은 많은 사상자를 내었지만 마침내 Triumvirate을 격퇴할 수 있었습니다. CVA는 이 승리를 통해 \"안전, 평화, 번영을 누리는 문명화된 프로비던스를 구축하기 위한 투지\"를 전 세계가 보았기를 바란다고 공표하였습니다. <br><br>하지만 YC 102년, 세월이 지나고 결국 전초기지는 Agony Empire의 손에 넘어갔고, 최종 소유권은 YC 120년 기지를 점령하였던 Test Alliance Please Ignore에게로 넘어갔습니다. 구식 전초기지가 철거될 즈음, Test는 CVA와 프로비덴스 항성계의 역사를 기리기 위해 이 기념비를 세웠습니다.",
    "ru": "Здесь, у границы сектора «Провиденс», альянс Curatores Veritatis Alliance (CVA) построил свой первый форпост. Именно в этой системе альянсу CVA удалось выстоять против 160 кораблей альянса Triumvirate. Providence Holding Coalition, группа альянсов, обеспечивающая спокойствие в секторе, пришла CVA на помощь и собрала 190 кораблей для обороны системы. После жестокой битвы, в которой обе стороны понесли серьёзные потери, Triumvirate был отброшен назад. По словам членов альянса CVA, победа доказала их «непоколебимую решимость сделать сектор «Провиденс» безопасным, процветающим и цивилизованным». В 102 году от ю. с. форпост попал в руки альянса Agony Empire. Его последним владельцем стал альянс Test Alliance Please Ignore, захвативший его в 120 году от ю. с. Когда старые форпосты выводили из эксплуатации, альянс Test передал этот исторический памятник CVA в знак признания его значения не только для альянса Curatores Veritatis Alliance, но и для истории сектора «Провиденс».",
    "zh": "这个纪念碑由昇威财团在其于YC120年大规模转化哨站和可争夺空间站之时设立。它是对曾屹立于这个星系，在克隆飞行员历史上留下过浓墨重彩一笔的空间站建筑的纪念。"
  },
  "graphicID": 3822,
  "groupID": 1998,
  "name": {
    "de": "X-R3NM Outpost Monument",
    "en": "X-R3NM Outpost Monument",
    "es": "Monumento de puesto avanzado X-R3NM",
    "fr": "Monument d'avant-poste X-R3NM",
    "ja": "X-R3NMアウトポスト記念碑",
    "ko": "X-R3NM 전초기지 기념비",
    "ru": "X-R3NM Outpost Monument",
    "zh": "X-R3NM哨站纪念碑"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1500.0,
  "sofFactionName": "genericbase",
  "soundID": 34
}