{
  "description": {
    "de": "Dieses Monument steht auf dem Gebiet des allerersten Amarr-Außenpostens. RED.Overlord kontrollierte den Außenposten, bis ein schwerwiegender Betankungsfehler dazu führte, dass viele der Türme der Allianz im gesamten System angreifbar wurden. Der Goonswarm nutzte diese Situation schnell aus, griff die Türme an und eroberte schließlich den Außenposten nach kurzer Belagerung. RED.Overlord holte jedoch zum Gegenschlag aus und eroberte den Außenposten YC111 zurück. Nach dieser unruhigen Anfangszeit kehrte in dem System wieder Stabilität ein und RED.Overlord behielt die Kontrolle über diese historische Station, bis die Allianz sich im Jahr YC114 aus dem Gebiet zurückzog,. Daraufhin wechselte die Station mehrfach den Besitzer, bis sie in die Hände von Fraternity gelangte und schließlich stillgelegt wurde.",
    "en": "This monument stands on the site of the first ever Amarr outpost.\r\n\r\nRED.Overlord maintained control of the outpost until a fatal fueling error left many of their towers throughout the system vulnerable. The Goonswarm quickly took advantage, attacking towers and then finally taking the outpost in a swift siege. RED.Overlord rallied, however, taking back the outpost in early YC111.\r\n\r\nAfter a tumultuous beginning stability returned to the system and RED.Overlord maintained control of the historic station until YC114 when they withdrew from the area. After this it passed through many hands, eventually coming under the control of Fraternity before being decommissioned.",
    "es": "Este monumento está en la zona del primer puesto avanzado de la historia de Amarr.\n\n\n\nRED. El señor supremo mantuvo control del puesto avanzado hasta que un error de combustible letal provocó que muchas de sus torres quedaran vulnerables. Goonswarm lo aprovechó rápidamente: atacó las torres y finalmente se apoderó del puesto avanzado tras un rápido asedio. RED. Sin embargo, el señor supremo contraatacó y recuperó el puesto avanzado en 111 CY.\n\n\n\nTras un comienzo tumultuoso, la estabilidad volvió al sistema y RED. El señor supremo mantuvo el control de la histórica estación hasta 114 CY, cuando se retiró de la zona. Después de pasar por muchas manos, acabó controlada por la Fraternidad y, finalmente, desmantelada.",
    "fr": "Ce monument se tient sur le site du tout premier avant-poste Amarr. RED.Overlord a gardé le contrôle de l'avant-poste jusqu'à ce qu'une erreur fatale de ravitaillement ne laisse de nombreuses tours vulnérables dans tout le système. Les Goonswarm n'ont pas tardé à en profiter, attaquant les tours avant de capturer l'avant-poste lors d'un siège rapide. RED.Overlord s'est rallié, cependant, et a repris l'avant-poste au début de l'année CY 111. Après des débuts tumultueux, la stabilité est revenue dans le système et RED.Overlord a conservé le contrôle de la station historique jusqu'en CY 114, date à laquelle ils se sont retirés de la zone. Après être passé entre de nombreuses mains, il a fini par tomber sous le contrôle de Fraternity avant d'être mis hors service.",
    "ja": "この記念碑は、アマー史上初のアウトポストが建てられた場所にある。\r\n\n致命的な燃料補給エラーによりシステム内のタワーの多くが脆弱になってしまうまで、RED.Overlordはアウトポストを管理していた。Goonswarmは素早くチャンスを活かしてタワーを攻撃し、迅速な包囲攻撃によりついにアウトポストを手中に収めた。しかし、戦力を回復したRED.OverlordはYC111年にアウトポストを奪還した。\r\n\n出だしこそ騒がしかったものの、システムは安定し、RED.OverlordはYC114年に同エリアから撤退するまでこの歴史的ステーションの管理を続けた。その後、同アウトポストは数々の管理者の手に渡った。最終的にはFraternityの管理下で解体された。",
    "ko": "최초의 아마르 전초기지가 있던 자리에 세워진 기념비입니다. <br><br>전초기지는 RED.Overlord 얼라이언스가 점령하고 있었습니다. 그러나 치명적인 연료 결함이 발생하며 항성계 내 대부분의 타워들이 공격에 취약한 상태로 노출되었고, 이를 알아차린 Goonswarm 얼라이언스가 재빠르게 타워들을 공략하여 전초기지를 완전히 함락시켰습니다. 그러나 YC 111년, RED.Overlord는 재무장하여 교전을 벌였고 전초기지를 다시 탈환할 수 있었습니다. <br><br>이와 같은 격동의 시기 후 안정기가 찾아왔고, RED.Overlord는 YC 114년, 해당 지역에서 철수하는 순간까지 전초기지를 지켰습니다. 이후 수많은 주인을 거친 이 전초기지는 Fraternity 얼라이언스를 마지막으로 결국 철거되었습니다.",
    "ru": "Этот памятник возведён на месте самого первого амаррского форпоста. Альянс RED.Overlord сохранял над ним контроль до тех пор, пока многие из его башен по всей системе не остались уязвимыми из-за роковой ошибки при заправке. Альянс Goonswarm быстро этим воспользовался, атаковал башни и после недолгой осады захватил форпост. Однако в начале 111 года от ю. с. RED.Overlord собрал силы и вернул форпост себе. После бурных первых месяцев в системе вновь воцарилось спокойствие, и альянс RED.Overlord сохранял контроль над этой исторической станцией вплоть до своего ухода из данной системы в 114 году от ю. с. После этого форпост сменил много хозяев и в конечном итоге перешёл под контроль альянса Fraternity, а спустя ещё какое-то время был выведен из эксплуатации.",
    "zh": "这个纪念碑由昇威财团在其于YC120年大规模转化哨站和可争夺空间站之时设立。它是对曾屹立于这个星系，在克隆飞行员历史上留下过浓墨重彩一笔的空间站建筑的纪念。"
  },
  "graphicID": 3822,
  "groupID": 1998,
  "name": {
    "de": "0OYZ-G Outpost Monument",
    "en": "0OYZ-G Outpost Monument",
    "es": "Monumento de puesto avanzado 0OYZ-G",
    "fr": "Monument d'avant-poste 0OYZ-G",
    "ja": "0OYZ-Gアウトポスト記念碑",
    "ko": "0OYZ-G 전초기지 기념비",
    "ru": "0OYZ-G Outpost Monument",
    "zh": "0OYZ-G哨站纪念碑"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1500.0,
  "sofFactionName": "genericbase",
  "soundID": 34
}