{
  "description": {
    "de": "Der Außenposten, der einst hier stand, wurde im Jahr YC112 von der IT Alliance errichtet. Bei seiner Stilllegung befand er sich im Besitz der Initiative. Bekannt ist er jedoch vor allem aufgrund der Rolle, die er während des Fountain-Krieges spielte. Im Rahmen ihrer Expansion in der Fountain-Region übernahm im Jahr YC113 die Allianz Test Alliance Please Ignore die Kontrolle über den Außenposten. Im Juni YC115 rückte die CFC-Koalition in Fountain ein, woraufhin die gewaltigsten Kriegsmaschinen von EVE monatelang um die Vorherrschaft in der Region rangen. Schließlich drang die CFC nach 6VDT-H vor, dem angestammten Sitz von Test in der Region. Sämtliche verfügbaren und mit einer der Parteien verbündeten Piloten strömten in das System. Während der Belagerung zählte man dort ganze 4.000 von ihnen, die die bisher größte Schlacht von New Eden austrugen. Test kämpfte tapfer, doch die CFC-Bomber waren gnadenlos effektiv. Die Test-Flotte erlitt schwere Verluste und alle Fluchtwege waren ihr abgeschnitten. Die verbleibenden Schiffe versuchten einen letzten aussichtslosen Vorstoß mitten ins Herz der feindlichen Capital-Flotte. Sie wurden alle vernichtet. Nach der Schlacht gab Test den Rückzug aus Fountain bekannt. Auch in Zukunft sollte es noch zahlreiche Konflikte zwischen Test und CFC geben, doch dies ist der Ort, an dem der Fountain-Krieg beendet wurde.",
    "en": "The outpost that once stood here was built by IT Alliance in YC112 and held by The Initiative when it was decommissioned, but it was most famous for the part it played in the Fountain War.\r\n\r\nTest Alliance Please Ignore had taken control of the outpost in YC113 as part of their expansion throughout Fountain region. In June of YC115, the CFC coalition invaded Fountain and for months two of the biggest war machines in EVE fought for control of the region. Eventually, CFC fought their way to 6VDT-H, Test's traditional home in the region.\r\n\r\nEvery available pilot allied to either side flocked to the system. During the siege 4000 pilots were counted in the system, making it the biggest battle New Eden had witnessed at that time. Test fought valiantly but CFC's bombers were savagely effective. With falling numbers and all their escape routes blocked, the remaining Test ships made one final doomed charge into the heart of their enemy's capital fleet. All were destroyed. \r\n\r\nFollowing the battle, Test announced they would be pulling out of Fountain. There would be many future conflicts between Test and CFC, but it was on this spot that the Fountain war ended.",
    "es": "El puesto avanzado que antes se erigía aquí fue construido por la Alianza IT en 112 CY y, tras su desmantelamiento, pasó a manos de The Initiative, aunque quizá sea más famoso por el papel que desempeñó en la guerra de Fountain.\n\nTest Alliance Please Ignore se hizo con el control del puesto avanzado en 113 CY en el marco de su campaña de expansión por Fountain. En junio de 115 CY la coalición CFC invadió Fountain y, durante meses, dos de las más grandes máquinas de guerra de todo EVE se enfrentaron por la conquista de la región. Al final, CFC logró entrar en 6VDT-H, la sede tradicional de Test Alliance Please Ignore en la región.\n\nTodos los pilotos aliados con cada bando se desplazaron hasta allí. Durante el asedio se llegó a contar hasta a 4000 pilotos repartidos por el sistema, lo que la convirtió en la mayor batalla que Nuevo Edén había presenciado hasta la fecha. Test Alliance Please Ignore luchó con valentía, pero los bombarderos de CFC fueron más efectivos y brutales. Con el número de bajas al alza y todas sus vías de escape bloqueadas, las últimas naves de Test, condenadas a muerte, lanzaron un último ataque directo al corazón de la flota capital enemiga. Las destrozaron todas.\n\nTras la batalla, Test Alliance Please Ignore anunció que se retiraría de Fountain. Aunque el futuro deparaba muchos más conflictos entre Test y CFC, aquello marcó el final de la guerra de Fountain.",
    "fr": "L'avant-poste qui se tenait là fut construit par l'Alliance IT en CY 112 et occupé par l'Initiative au moment de sa mise hors service, mais il était plus célèbre pour le rôle qu'il a joué dans la Guerre de Fountain. La Test Alliance Please Ignore a pris le contrôle de l'avant-poste en CY 113 dans le cadre de leur expansion dans toute la région de Fountain. En juin de l'année CY 115, la coalition CFC a envahi Fountain et durant des mois, deux des plus grandes machines de guerre dans EVE se sont battues pour le contrôle de la région. Finalement, la CFC se sont frayé un chemin jusqu'à 6VDT-H, le foyer traditionnel de la Test dans la région. Tous les pilotes disponibles alliés à l'un ou l'autre des camps ont afflué vers le système. Durant le siège, on dénombrait 4 000 pilotes dans le système, devenant ainsi la plus grande bataille que New Eden a connu à cette époque. La Test s'est battue vaillamment mais les bombardiers de la CFC étaient sauvagement efficaces. Avec la chute de leurs effectifs et toutes leurs voies d'évacuation bloquées, les vaisseaux Test restants ont lancé une dernière attaque désespérée au cœur de la flotte de la capitale de leur ennemi. Tous périrent. Après le combat, la Test a annoncé qu'ils se retireraient de Fountain. Il y eut de nombreux conflits depuis entre la Test et la CFC, mais ce fut à cet endroit que la guerre de Fountain prit fin.",
    "ja": "この地にかつて置かれていたアウトポストはYC112年にIT Allianceによって建造され、解体時にはThe Initiativeが所有していたものである。しかしその真の重要性はファウンテン戦争（Fountain War）における役割にあった。\r\n\nTest Alliance Please IgnoreはYC113年にFountain宙域全体への勢力拡大をおこない、本アウトポスト掌握もその一環であった。しかしYC115年6月、CFC同盟がFountainへ侵攻を開始し、EVE最強の2陣営が数か月にわたって同宙域の覇権を争うこととなった。最終的にCFCは同宙域におけるTestの本拠地6VDT-Hまで攻め込んだ。\r\n\nその包囲戦には両陣営に属するあらゆるパイロットがこの星系に集結し、4000名のパイロットが会し、ニューエデン史上最大の戦闘が繰り広げられた。Testは勇猛に戦うもCFCの爆撃機隊が凶悪なまでの有効性を見せた。戦力を消耗し、退路を絶たれた残存Test艦艇は、最後に敵の主力艦艦隊の中枢に向け決死の突撃を敢行するが、その全艦が撃滅された。\r\n\nこの戦いの後、TestはFountain宙域からの全面撤退を宣言。その後もTestとCFCの間で数多くの戦いがおこなわれることになるが、この場所でファウンテン戦争はひとまずの終結を見たのである。",
    "ko": "과거 이곳에 위치했던 전초기지는 IT 얼라이언스가 YC 112년에 건설하고 The Initiiative가 해체한 기지로,파운틴 전쟁에서의 맡았던 역할로 인해 유명해졌습니다. <br><br>당시 Test Alliance Please Ignore는 YC 113년에 전초기지를 점령한 뒤 파운틴 지역에서의 영토 확장을 이어나갔습니다. 그러나 YC 115년 6월 CFC coalition이 파운틴 지역을 침공하면서, 뉴에덴에서 가장 거대한 두 세력 간에 지역 쟁탈을 위한 치열한 싸움이 시작되었습니다. 결국 CFC coalition 이 Test Alliance의 본거지라고 할 수 있는 6VDT-H까지 진입하면서 전쟁의 양상이 끝나가는 것처럼 보였습니다. <br><br>각 세력의 모든 파일럿들이 해당 항성계에 집결하여 최종 전투를 준비했습니다. 이 공성전에서 약 4000 명의 파일럿이 해당 항성계에 집결한 것으로 보고되었으며 뉴에덴이 치뤘던 전투 중 규모가 가장 큰 전장터였습니다. Test는 용감하게 맞서 싸웠지만 CFC의 폭격기는 엄청난 화력으로 이에 대응하였습니다. 사상자 숫자는 늘어나고 퇴로가 봉쇄당하면서 잔존하는 Test 함선들은 적의 캐피탈 함대를 향해 마지막 돌격을 감행했습니다. 그들은 모두 용감하게 싸웠지만 결국 전멸하였습니다. <br><br>전투 이후, Test는 파운틴 지역에서의 퇴각을 공식으로 발표하였습니다. 그 후에도 Test와 CFC는 크고 작은 갈등을 빚었지만, 이곳에 이들 사이의 가장 큰 전쟁이었던 파운틴 전쟁의 종결을 알리는 기념비가 세워졌습니다.",
    "ru": "Некогда располагавшийся здесь форпост был построен альянсом IT Alliance в 112 году от ю. с. и до вывода из эксплуатации удерживался «Инициативой». Однако наиболее известен он своей ролью в Войне в секторе Фаунтен. В 113 году от ю. с. в сектор Фаунтен вторгся альянс Test Alliance Please Ignore и захватил контроль над этим форпостом. В июне 115 года от ю. с. в Фаунтен вторглась коалиция CFC, и несколько месяцев две крупнейшие военные машины в EVE сражались за контроль над сектором. В конце концов CFC пробилась к 6VDT-H, домашней системе Test в секторе. В систему слетелись все пилоты, поддерживавшие ту или иную сторону. Во время осады в системе насчитывалось 4000 пилотов. Это была самая грандиозная битва в Новом Эдеме. Альянс Test сражался отважно, однако бомбардировщики CFC оказались им не по зубам. Силы Test стремительно сокращались, отступать ему было некуда, и его уцелевшие корабли устремились в последнюю отчаянную атаку — в самое сердце вражеского флота. Все они были уничтожены. После боя альянс Test объявил о своём уходе из сектора Фаунтен. В будущем между альянсом Test и коалицией CFC возникало ещё много конфликтов, но именно это событие отметило окончание Войны в секторе Фаунтен.",
    "zh": "这个纪念碑由昇威财团在其于YC120年大规模转化哨站和可争夺空间站之时设立。它是对曾屹立于这个星系，在克隆飞行员历史上留下过浓墨重彩一笔的空间站建筑的纪念。"
  },
  "graphicID": 3822,
  "groupID": 1998,
  "name": {
    "de": "6VDT-H Outpost Monument",
    "en": "6VDT-H Outpost Monument",
    "es": "Monumento de puesto avanzado 6VDT-H",
    "fr": "Monument d'avant-poste 6VDT-H",
    "ja": "6VDT-Hアウトポスト記念碑",
    "ko": "6VDT-H 전초기지 기념비",
    "ru": "6VDT-H Outpost Monument",
    "zh": "6VDT-H哨站纪念碑"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1500.0,
  "sofFactionName": "genericbase",
  "soundID": 34
}