{
  "description": {
    "de": "An dieser Stelle stand einst ein von der Allianz Band of Brothers errichteter Außenposten. Im Laufe seines Bestehens ging er durch viele Hände. Schließlich eroberte ihn die Red Alliance im Jahr YC118, bevor er YC120 von Upwell stillgelegt wurde. Dieses Monument erinnert an die Anstrengungen all derer, die sich jenseits des imperialen Hoheitsgebiets für Kapselpiloten einsetzten.",
    "en": "On this spot once stood an outpost built by the Band of Brothers alliance. It passed through many hands during its life and was finally conquered by Red Alliance in YC118 before eventually being decommissioned by Upwell in YC120. This monument serves as a reminder of the efforts of those who worked to establish capsuleer beyond the bounds of Empire space.",
    "es": "En este lugar hubo una vez un puesto avanzado construido por la alianza Band of Brothers. Pasó por muchas manos durante su vida útil hasta que fue conquistado por Red Alliance en el año 118 CY, antes de que Upwell lo desmantelara en 120 CY. Este monumento sirve como recordatorio de los esfuerzos de quienes trabajaron para llevar a los capsulistas más allá de los límites del espacio imperial.",
    "fr": "Il y a longtemps se tenait à cet endroit un avant-poste bâti par l'alliance des Band of Brothers. Il est passé entre de nombreuses mains tout au long de sa vie et a fini par être conquis par la Red Alliance en CY 118, avant de finalement être mis hors service par Upwell en CY 120. Ce monument fait office de mémorial en l'honneur de tous ceux qui ont œuvré à l'établissement des capsuliers au-delà des limites de l'espace de l'Empire.",
    "ja": "この場所にはかつてアライアンスBand of Brothersの建造したアウトポストが存在していた。その所有権は幾度と変わり、最終的にYC118年にRed Allianceによって制圧され、YC120年にアップウェルによって解体された。この記念碑は帝国領域外へカプセラを広げようとした者たちの努力を忘れないためのもの。",
    "ko": "한 때 이곳에 Band of Brother 얼라이언스가 건설한 전초기지가 있었습니다. 전초기지는 많은 주인의 손을 거친 끝에 YC 118년 Red Alliance에게 최종적으로 점령되었으며, YC 120년 업웰에 의해 철거되었습니다. 이곳에 위치한 기념비는 강대국들의 권역을 벗어나 캡슐리어의 영역을 넓히기 위해 노력한 모든 이들의 값진 노력을 기리기 위한 것입니다.",
    "ru": "Когда-то здесь располагался форпост, построенный альянсом Band of Brothers. За время своего существования он сменил много владельцев. В 118 году от ю. с. его захватил «Красный Альянс», а спустя два года, в 120 году от ю. с., консорциум «Апвелл» наконец вывел его из эксплуатации. Этот памятник служит напоминанием о трудах тех, кто старался вывести капсулёров за пределы пространства сверхдержав.",
    "zh": "这个纪念碑由昇威财团在其于YC120年大规模转化哨站和可争夺空间站之时设立。它是对曾屹立于这个星系，在克隆飞行员历史上留下过浓墨重彩一笔的空间站建筑的纪念。"
  },
  "graphicID": 3822,
  "groupID": 1998,
  "name": {
    "de": "Y-CWQY Outpost Monument",
    "en": "Y-CWQY Outpost Monument",
    "es": "Monumento de puesto avanzado Y-CWQY",
    "fr": "Monument d'avant-poste Y-CWQY",
    "ja": "Y-CWQYアウトポスト記念碑",
    "ko": "Y-CWQY 전초기지 기념비",
    "ru": "Y-CWQY Outpost Monument",
    "zh": "Y-CWQY哨站纪念碑"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1500.0,
  "sofFactionName": "genericbase",
  "soundID": 34
}