{
  "description": {
    "de": "Dieser Ort soll jeden daran erinnern, dass eine einzige Tat das Schicksal Tausender verändern kann. Während des Zweiten großen Krieges verteidigte die Allianz KenZoku den Außenposten, der sich hier befand, gegen Goonswarm. Gegen Ende der Schlacht führte ein Navigationsfehler dazu, dass ein Aeon-Mutterschiff zu einem Sprungtor warpte, das es nicht benutzen konnte. Es wurde schnell von Goonswarm-Schiffen umzingelt und samt seiner Capital-Eskorte zerstört. Die übrigen KenZoku-Piloten flohen und wurden in PR-8CA in die Enge getrieben. Ohne ihre Capital-Flotte war die Allianz machtlos, und bis zum Sommer YC111 war die Region gefallen. Der Außenposten in J-LPX7 wechselte im Laufe der Jahre vielfach den Besitzer, zum Zeitpunkt seiner Stilllegung befand er sich aber erneut in den Händen von Goonswarm.",
    "en": "We mark this site so that all might remember that a single act can change the fate of thousands.\r\n\r\nDuring the Second Great War, the KenZoku alliance defended the outpost that stood here against the Goonswarm. As the battle was ending a navigational error caused an Aeon mothership to warp to a stargate that it could not jump through. It was quickly surrounded by Goonswarm ships and the Aeon and its entire capital escort were destroyed.\r\n\r\nThe remaining Kenzoku pilots fled and were trapped in PR-8CA. Without their capital fleet the alliance was powerless, and by the summer of YC111 the region had fallen. The outpost at J-LPX7 passed through many hands throughout the years, but it would find itself under Goonswarm control again when it was decommissioned.",
    "es": "Hemos marcado este lugar para recordar que un solo acto puede cambiar el destino de miles.\n\n\n\nDurante la Segunda Gran Guerra, la alianza KenZoku defendió el puesto avanzado que se erigía aquí contra Goonswarm. Cuando la batalla tocaba a su fin, un error de navegación hizo que una Aeon nodriza warpease hasta un portal estelar por el que no podía saltar. Rápidamente, Goonswarm rodeó la Aeon y tanto la nave como su escolta fueron destruidas.\n\n\n\nLos pilotos de Kenzoku supervivientes huyeron para ser atrapados después en PR-8CA. Sin su flota capital, la alianza perdió todo su poder y, para el verano del 111 CY, la región había caído sin reservas. Goonswarm controlaba el puesto avanzado J-LPX7 cuando este fue desmantelado, aunque en el transcurso de los años pasó por muchas manos.",
    "fr": "Nous marquons ce site afin que tous puissent se souvenir que l'action d'un seul peut changer le destin de milliers d'autres. Durant la seconde grande guerre, l'alliance Kenzoku a défendu l'avant-poste qui se tient là contre les Goonswarm. Alors que le combat touchait à sa fin, une erreur de navigation a provoqué le warp d'un vaisseau mère Aeon vers un portail stellaire qu'il ne pouvait pas traverser. Rapidement encerclés par les vaisseaux goonswarm, le Aeon et la totalité de son escorte capitale furent détruits. Les pilotes kenzoku restants ont fui et se sont retrouvés piégés dans PR-8CA. Sans leur flotte capitale, l'alliance était impuissante, et à l'été CY 111, la région était tombée. L'avant-poste à J-LPX7 est passé entre de nombreuses mains au fil des ans, mais il s'est retrouvé sous le contrôle de Goonswarm au moment de sa mise hors service.",
    "ja": "一つの行動が幾千もの運命を変え得る。その事実を何者も忘れぬようこの地に刻む。\r\n\n第2次大戦中、KenZokuアライアンスはGoonswarmに対し、この地に建っていたアウトポストを防衛した。その戦いが終わる頃、イーオン級母艦が航行の判断ミスにより通過できないスターゲートにワープしてしまった。同艦はすぐにGoonswarmの艦船に囲まれ、主力艦で構成された護衛艦隊もろとも撃沈された。\r\n\n残存のKenZoku所属パイロットは脱出するが、PR-8CAから身動きが取れなくなった。主力艦の艦隊を失ったアライアンスに力はなく、YC111年の夏にはリージョン全体が陥落した。J-LPX7のアウトポストはその後、複数の勢力の支配を経ていくことになるが、最後にふたたびGoonswarmの管轄下に置かれ、最終的には閉鎖される運びとなった。",
    "ko": "한 개인의 실수가 수 천명의 미래를 바꿀 수 있다는 사실을 기억하기 위해 이 사이트에 기념비가 세워졌습니다. <br><br>2차 대전쟁 당시 KenZoku 얼라이언스는 이곳에서 Goonswarm 얼라이언스에 맞서 자신들의 전초기지를 방어하고 있었습니다. 하지만 전투가 끝날 무렵, 한 척의 에이온 모선이 알 수 없는 항법 오류로 점프가 불가능한 스타게이트 지역으로 워프했습니다. 동떨어져 버린 모선은 Goonswarm에게 포위당해 파괴당했고 모선을 호위하던 캐피탈 함대도 함께 괴멸당했습니다. <br><br>함대의 주 전력이 분쇄당하자 Kenzoku의 잔존 병력은 빠르게 후퇴하기 시작했지만 곧 PR-8CA에 갇혀버리고 말았습니다. 캐피탈 함대가 전멸 당하면서 Kenzoku 얼라이언스의 전력은 손쓸 수 없을 정도로 크게 약화되었고, YC 111년의 여름이 되었을 무렵, 지역은 Goonswarm에게 함락 당했습니다. 세월이 흐르면서 J-LPX7 전초기지의 주인이 몇 번이나 바뀌었지만, 최종적으로는 Goonswarm의 소유권 아래 철거되었습니다.",
    "ru": "Мы отмечаем это место, чтобы все помнили, что один-единственный поступок может изменить судьбу нескольких тысяч человек. Во время Второй Великой войны альянс Kenzoku оборонял располагавшийся здесь форпост от атак альянса Goonswarm. Когда битва уже подходила к концу, головной корабль «Аеон» в результате навигационной ошибки совершил варп-прыжок к звёздным вратам, пройти через которые не смог. Его быстро окружили корабли Goonswarm. «Аеон» и все сопровождавшие его корабли были уничтожены. Уцелевшие пилоты Kenzoku спаслись бегством и попали в ловушку в системе PR-8CA. Оставшийся без флота альянс был бессилен, и к лету 111 года от ю. с. сектор пал. Форпост в системе J-LPX7 много лет переходил из рук в руки, но после вывода из эксплуатации вновь оказался под контролем альянса Goonswarm.",
    "zh": "这个纪念碑由昇威财团在其于YC120年大规模转化哨站和可争夺空间站之时设立。它是对曾屹立于这个星系，在克隆飞行员历史上留下过浓墨重彩一笔的空间站建筑的纪念。"
  },
  "graphicID": 3822,
  "groupID": 1998,
  "name": {
    "de": "J-LPX7 Outpost Monument",
    "en": "J-LPX7 Outpost Monument",
    "es": "Monumento de puesto avanzado J-LPX7",
    "fr": "Monument d'avant-poste J-LPX7",
    "ja": "J-LPX7アウトポスト記念碑",
    "ko": "J-LPX7 전초기지 기념비",
    "ru": "J-LPX7 Outpost Monument",
    "zh": "J-LPX7哨站纪念碑"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1500.0,
  "sofFactionName": "genericbase",
  "soundID": 34
}