{
  "description": {
    "de": "Dieses Paket wurde von Quafe – im Eifer des Gefechts – gesponsert und enthält eine Auswahl an Gedenkgegenständen des Großen Preises der Föderation der Gallente, darunter Feuerwerke, feierliche Nanobeschichtungen und Schmuckgegenstände.",
    "en": "Sponsored by Quafe – In The Heat of The Moment – this package has a chance to contain a selection of Gallente Federation Grand Prix commemorative items including fireworks, celebratory nanocoatings and trinkets.",
    "es": "Este paquete, patrocinado por Quafe: En el fragor de la batalla, puede contener una selección de artículos conmemorativos del Gran Premio de la Federación Gallente, como fuegos artificiales, nanorrevestimientos festivos y oropeles.",
    "fr": "Sponsorisé par Quafe – Dans le feu de l'action –, ce pack a une chance de contenir une sélection d'objets commémoratifs du Grand Prix de la Fédération gallente, comme des feux d'artifice, des nanorevêtements spéciaux et autres babioles.",
    "ja": "スポンサー：クァフェ– ザ・その場の勢い– このパッケージには、花火や祝賀ナノコーティング、そしてアクセサリーを含むガレンテ連邦グランプリの選りすぐりの記念品が含まれている、かもしれない。",
    "ko": "퀘이프 – 순간의 열기 – 에서 지원해준 패키지입니다. 폭죽, 연방 그랑프리 나노코팅, 이벤트 아이템 등, 갈란테 연방 그랑프리를 기념하는 아이템들이 무작위로 들어있습니다.",
    "ru": "Подарок от спонсора, корпорации «Импетус», подготовленный в последний момент. Комплект может содержать предметы, посвящённые Гран-при Галлентской федерации, в т. ч. фейерверки, праздничные нанопокрытия и прочие приятные мелочи.",
    "zh": "这个包裹由“酷菲——畅享激情”赞助，有几率含有一些盖伦特联邦大奖赛的纪念物品，包括烟火、纪念涂装和装饰品。"
  },
  "groupID": 1194,
  "iconID": 21832,
  "marketGroupID": 1661,
  "name": {
    "de": "Federation Grand Prix Quafe Package",
    "en": "Federation Grand Prix Quafe Package",
    "es": "Paquete de Quafe del Gran Premio de la Federación",
    "fr": "Pack de Quafe du Grand Prix de la Fédération",
    "ja": "連邦グランプリ・クァフェパッケージ",
    "ko": "연방 그랑프리 퀘이프 패키지",
    "ru": "Federation Grand Prix Quafe Package",
    "zh": "联邦大奖赛酷菲包裹"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 10000.0
}