{
  "description": {
    "de": "Dieses Paket ist von CreoDron, der führenden Corporation für Drohnenforschung und -entwicklung, gesponsert und enthält eine Auswahl an Gedenkgegenständen des Großen Preises der Föderation der Gallente, darunter Feuerwerke, feierliche Nanobeschichtungen und Schmuckgegenstände.",
    "en": "Sponsored by the leading drone research and development corporation CreoDron, this package has a chance to contain a selection of Gallente Federation Grand Prix commemorative items including fireworks, celebratory nanocoatings and trinkets.",
    "es": "Este paquete, patrocinado por la corporación líder en investigación y desarrollo de drones CreoDron, puede contener una selección de artículos conmemorativos del Gran Premio de la Federación Gallente, como fuegos artificiales, nanorrevestimientos festivos y oropeles.",
    "fr": "Sponsorisé par CreoDron, la corporation leader sur le marché de la recherche et du développement des drones, ce pack a une chance de contenir une sélection d'objets commémoratifs du Grand Prix de la Fédération gallente, comme des feux d'artifice, des nanorevêtements spéciaux et autres babioles.",
    "ja": "スポンサー：ドローン研究開発の主要コーポレーション「クレオドロン」– このパッケージには、花火や祝賀ナノコーティング、そしてアクセサリーなど、ガレンテ連邦グランプリを記念する選りすぐりのアイテムが入っている可能性がある。",
    "ko": "드론 연구 및 개발의 선두주자인 크레오드론 사에서 지원해준 패키지입니다. 폭죽, 연방 그랑프리 나노코팅, 이벤트 아이템 등, 갈란테 연방 그랑프리를 기념하는 아이템들이 무작위로 들어있습니다.",
    "ru": "Подарок от спонсора, ведущей компании в области разработки и производства дронов корпорации «КреоДрон». Комплект может содержать предметы, посвящённые Гран-при Галлентской федерации, в т. ч. фейерверки, праздничные нанопокрытия и прочие приятные мелочи.",
    "zh": "这个包裹由无人机研发领军者西顿工业赞助，有几率含有一些盖伦特联邦大奖赛的纪念物品，包括烟火、纪念涂装和装饰品。"
  },
  "groupID": 1194,
  "iconID": 21832,
  "marketGroupID": 1661,
  "name": {
    "de": "Federation Grand Prix CreoDron Package",
    "en": "Federation Grand Prix CreoDron Package",
    "es": "Paquete de CreoDron del Gran Premio de la Federación",
    "fr": "Pack de CreoDron du Grand Prix de la Fédération",
    "ja": "連邦グランプリ・クレオドロンパッケージ",
    "ko": "연방 그랑프리 크레오드론 패키지",
    "ru": "Federation Grand Prix CreoDron Package",
    "zh": "联邦大奖赛西顿工业包裹"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 10000.0
}