{
  "description": {
    "de": "Dieses Silberpaket des Großen Preises der Föderation wird Piloten für besondere Leistungen in New Edens erstem Kapselpilotenrennen verliehen. Dank der zahlreichen Sponsoren enthält das Paket eine Auswahl der verfügbaren Booster und Beschleuniger.",
    "en": "This is the Federation Grand Prix Silver Package awarded to pilots for special achievement in New Eden's premiere capsuleer ship racing event. The various sponsors have made it possible for the pack to contain a selection from the available boosters and accelerators.",
    "es": "Este es el paquete de plata del Gran Premio de la Federación que se otorga a los pilotos por sus logros especiales en las carreras espaciales de capsulistas de Nuevo Edén. Gracias a la colaboración de los distintos patrocinadores, el paquete contiene una selección de los potenciadores y aceleradores disponibles.",
    "fr": "Ce pack d'argent du Grand Prix de la Fédération est remis aux pilotes ayant accompli un exploit retentissant lors de la toute première course de vaisseaux de capsuliers de New Eden. Ce sont les nombreux sponsors qui ont permis à ce pack de contenir une sélection de boosters et d'accélérateurs de premier choix.",
    "ja": "ニューエデンのプレミアカプセラ艦船レースイベントで、特別な実績を残したパイロットに授与される連邦グランプリシルバーパッケージ。様々なスポンサーのおかげで、入手可能なブースターやアクセラレータの中から選りすぐりの品々が入っている。",
    "ko": "뉴에덴에서 열린 최초의 캡슐리어 함선 경주 이벤트에서 특별한 업적을 거둔 사람에게 수여되는 연방 그랑프리 은상 패키지입니다. 다양한 그랑프리 후원기업들 덕분에 패키지는 여러 가지 부스터와 가속기를 포함하고 있습니다.",
    "ru": "Серебряный комплект в честь Гран-при федерации вручается пилотам, достигшим значительных высот в важнейшей гонке Нового Эдема для капсулёров. Этот набор из доступных модулей усиления и ускорителей было бы невозможно собрать без помощи нескольких крупных спонсоров.",
    "zh": "这是联邦大奖赛白银包裹，奖励给那些在这次新伊甸克隆飞行员竞速大赛中做出突出贡献的人。在众多的赞助商推动下，这个包裹中可能会包括可用的增效剂和大脑加速器。"
  },
  "groupID": 1194,
  "iconID": 21621,
  "marketGroupID": 1661,
  "name": {
    "de": "Federation Grand Prix Silver Package",
    "en": "Federation Grand Prix Silver Package",
    "es": "Paquete de plata del Gran Premio de la Federación",
    "fr": "Pack d'argent du Grand Prix de la Fédération",
    "ja": "連邦グランプリ・シルバーパッケージ",
    "ko": "연방 그랑프리 은상 패키지",
    "ru": "Federation Grand Prix Silver Package",
    "zh": "联邦大奖赛白银包裹"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 10000.0
}