{
  "description": {
    "de": "Dieses Paket ist von Impetus, dem Giganten der Holo-Industrie, gesponsert und enthält eine Auswahl an Gedenkgegenständen des Großen Preises der Föderation der Gallente, darunter Feuerwerke, feierliche Nanobeschichtungen und Schmuckgegenstände.",
    "en": "Sponsored by the holo industry giant Impetus, this package has a chance to contain a selection of Gallente Federation Grand Prix commemorative items including fireworks, celebratory nanocoatings and trinkets.",
    "es": "Este paquete, patrocinado por Impetus, el gigante de la industria holográfica, puede contener una selección de objetos conmemorativos del Gran Premio de la Federación Gallente, como fuegos artificiales, nanorrevestimientos festivos y oropeles.",
    "fr": "Sponsorisé par Impetus, le géant de l'industrie holo, ce pack a une chance de contenir une sélection d'objets commémoratifs du Grand Prix de la Fédération gallente, comme des feux d'artifice, des nanorevêtements spéciaux et autres babioles.",
    "ja": "スポンサー：ホロ業界の巨人インペタス - このパッケージには、花火や祝賀ナノコーティング、そしてアクセサリーなど、ガレンテ連邦グランプリを記念する選りすぐりのアイテムが入っている可能性がある。",
    "ko": "홀로릴 산업의 선두자 임페투스에서 지원해준 패키지입니다. 폭죽, 연방 그랑프리 나노코팅, 이벤트 아이템 등, 갈란테 연방 그랑프리를 기념하는 아이템들이 무작위로 들어있습니다.",
    "ru": "Подарок от спонсора, гиганта голографической промышленности, корпорации «Импетус». Комплект может содержать предметы, посвящённые Гран-при Галлентской федерации, в т. ч. фейерверки, праздничные нанопокрытия и прочие приятные мелочи.",
    "zh": "这个包裹由全息影像领域巨头促进工业赞助，有几率含有一些盖伦特联邦大奖赛的纪念物品，包括烟火、纪念涂装和装饰品。"
  },
  "groupID": 1194,
  "iconID": 21832,
  "marketGroupID": 1661,
  "name": {
    "de": "Federation Grand Prix Impetus Package",
    "en": "Federation Grand Prix Impetus Package",
    "es": "Paquete de Impetus del Gran Premio de la Federación",
    "fr": "Pack Impetus du Grand Prix de la Fédération",
    "ja": "連邦グランプリ・インペタスパッケージ",
    "ko": "연방 그랑프리 임페투스 패키지",
    "ru": "Federation Grand Prix Impetus Package",
    "zh": "联邦大奖赛促进工业包裹"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 10000.0
}