{
  "description": {
    "de": "Bei diesem Triglavia-Überlebensanzug handelt es sich um ein Design, das von Spezifikationen abstammt, die von CONCORD von der Kleidung und Ausrüstung der Besatzung eines Kreuzers der <i>Vedmak</i>-Klasse eingeholt wurde, auf den die DED-Kräfte im bekannten Raum stießen. Die Bedeutung der Symbole auf dieser Kleidung ist unklar, doch sie könnten für eine bestimmte spezialisierte Streitmacht oder Gruppe stehen. Die „Encounter“-Version des Triglavia-Überlebensanzugs wurde für Kapselpiloten eingeführt, die erfolgreich neue Piloten für ein Kapselpiloten-Programm rekrutieren konnten, und wurde in einem sicheren Format ausgegeben, bei dem sämtliche bioadaptive Triglavia-Technologie aus diesem bemerkenswerten Anzug entfernt wurde.",
    "en": "This Triglavian survival suit is of a design derived from specifications obtained by CONCORD from the clothing and equipment of crew taken from a <i>Vedmak</i>-class cruiser encountered in K-space by DED forces. The meaning of the symbols on this clothing is unclear but they could indicate a specialized force or group of some kind.\r\n\r\nThe \"Encounter\" version of the Triglavian survival suit has been released to capsuleers who have successfully recruited new pilots to a capsuleer program and has been issued in a safe format, with all Triglavian bioadaptive technology stripped from this striking apparel.",
    "es": "Este traje de supervivencia triglaviano presenta un diseño inspirado en las especificaciones que CONCORD obtuvo de la ropa y los pertrechos de la tripulación de un crucero de clase <i>Vedmak</i> que se enfrentó a las fuerzas del DED en el espacio conocido. El significado de los símbolos no está claro, pero podrían representar una fuerza o un grupo especializados de algún tipo.\n\nLa versión «Encuentro» se ha puesto a disposición de aquellos capsulistas que han logrado reclutar a pilotos noveles para un programa de formación. Esta impresionante indumentaria se ha lanzado en un formato de alta seguridad, privada de toda la tecnología bioadaptativa triglaviana.",
    "fr": "La conception de cette combinaison de survie triglavian est dérivée de spécifications obtenues par CONCORD des vêtements et de l'équipement d'équipage venant d'un croiseur de classe <i>Vedmak</i> rencontré dans l'espace connu par des forces DED. La signification des symboles de ce vêtement est obscure, mais ils pourraient faire référence à une force spéciale ou à genre de groupe. La version « Rencontre » de la combinaison de survie triglavian a été lancée pour les capsuliers ayant recruté de nouveaux pilotes pour un programme réservé aux capsuliers et a été distribuée dans un format sûr ; toute la technologie triglavian bioadaptable a été retirée de cet équipement exceptionnel.",
    "ja": "このトリグラビアン・サバイバルスーツのデザイン仕様はCONCORDの戦利品に由来する。というのも、DED軍がK空間で遭遇した<i>ヴェドマック</i>クラスの巡洋艦から、搭乗員の衣服と装備品を持ち帰ってきたのだ。この服に描かれたシンボルの意味は不明だが、何かの専門部隊やグループを示している可能性がある。\r\n\nこの「エンカウンター」バージョンのサバイバルスーツは、新パイロットの採用に成功したカプセラに向けて安全な形で配給されている。人目を引くコスチュームから、トリグラビアンの生体適応技術はすべてはぎ取られているはずだ。",
    "ko": "트리글라비안 서바이벌 복장의 디자인은 DED 전투부대가 뉴에덴에서 마주친 <i>베드마크</i>급 크루저에서 생포한 선원의 복장으로부터 영감을 받아 제작되었습니다. 그려진 문양과 패턴이 정확히 어떤 뜻을 의미하는지 밝혀지지 않았지만, 특정 특공대를 상징하는 것으로 유추됩니다. <br><br>트리글라비안 서바이벌 복장의 \"인카운터\" 에디션은 성공적으로 캡슐리어 프로그램에 신입 파일럿을 모집하고 안착시킨 캡슐리어들에게 보상으로 제공됩니다.",
    "ru": "Дизайн этого защитного костюма Триглава является производной от спецификаций, добытых КОНКОРДом на крейсере класса <i>«Ведьмак»</i>, встреченном силами СМЕР в известном космосе. Значение нанесённых на костюм символов остаётся неясным; они могли бы означать отношение к какому-то отряду или организации.\n\n\n\nМодель «Встреча» защитного костюма Триглава была выпущена для капсулёров, которые успешно завербовали новых пилотов в ряды капсулёров; все биоадаптивные компоненты с этой импозантной одежды были сняты заранее.",
    "zh": "这款三神裔生存套装的设计来自于统合部在已知空间遭遇<i>维德马克级</i>巡洋舰时俘获的船员所穿着的衣物和设备。服饰上面的符号意义不明，可能是表明某个特殊组织的身份。\n\n\n\n“遭遇战”版三神裔生存套装被发放给成功为一项克隆飞行员计划招募来新兵的飞行员，而且上面的所有三神裔生化适应技术都得到了保留。"
  },
  "groupID": 1088,
  "iconID": 22028,
  "marketGroupID": 1399,
  "mass": 0.5,
  "name": {
    "de": "Men's Triglavian Survival Suit (Encounter)",
    "en": "Men's Triglavian Survival Suit (Encounter)",
    "es": "Traje de supervivencia triglaviano para hombre (Encuentro)",
    "fr": "Combinaison de survie triglavian pour homme (Encounter)",
    "ja": "メンズ・トリグラビアンサバイバルスーツ（戦闘）",
    "ko": "남성용 트리글라비안 서바이벌 복장 (전투)",
    "ru": "Men's Triglavian Survival Suit (Encounter)",
    "zh": "男式三神裔生存套装（邂逅）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}