{
  "description": {
    "de": "Dieser Triglavia-Überlebensanzug trägt das Symbol der Triglavia-Gruppierung mit dem Namen „Perun-Klade“. Der CONCORD-Geheimdienst konnte nur wenige harte Fakten über die Kladen feststellen, doch es handelt sich bei ihnen definitiv um bedeutende Untergliederungen der Triglavia-Gesellschaft. Die Perun-Klade wirkt, als sei sie in Raum-Zeit-Mechaniken, Fertigung von Hochimpuls- und FTL-Antrieben sowie Elektroniksystemen versiert. Zusätzlich scheint sich die Perun-Klade in größerem Ausmaß auf dem Gebiet der strategischen Herrschaft des Kollektivs zu bemühen als andere. Dieser Triglavia-Überlebensanzug wurde vermutlich auf dem Schwarzmarkt beschafft und es sollte sichergestellt werden, dass die bioadaptive Technologie, die häufig in solchen Gegenständen zu finden ist, deaktiviert und entfernt wurde.",
    "en": "This Triglavian survival suit is marked with the symbol of the Triglavian grouping called the \"Perun Clade\". CONCORD intelligence has established few hard facts about any of the clades but they are clearly major subdivisions within Triglavian society. The Perun Clade is evidently accomplished in space-time mechanics, high-impulse and FTL engine construction, and electronic systems.\r\n\r\nAdditionally, the Perun Clade seems to involve itself in matters of strategic leadership of the Collective to a greater degree than other clades. This Triglavian survival suit was probably sourced from the black market and care should be taken to ensure that the bioadaptive technology typically found in such items has been deactivated and removed.",
    "es": "Este traje de supervivencia porta el emblema del clado Perun, el grupo triglaviano. El departamento de inteligencia de CONCORD dispone de pocos datos sólidos sobre los clados, pero se sabe que son las principales subdivisiones dentro de la sociedad triglaviana. El clado Perun claramente se ha especializado en mecánicas espaciotemporales, sistemas electrónicos y la construcción de motores supralumínicos y de alto impulso.\n\nAdemás, el clado Perun parece involucrarse más activamente que otros clados en los asuntos de liderazgo estratégico del Colectivo. Dado que lo más probable es que este traje de supervivencia triglaviano se obtuviera en el mercado negro, hay que asegurarse de que la tecnología bioadaptativa, por lo general presente en este tipo de artículos, sea desactivada y retirada.",
    "fr": "Cette combinaison de survie triglavian porte le symbole du regroupement triglavian appelé le « clade Perun ». CONCORD n'a pu rassembler que très peu d'informations sur les clades, mais il s'agit clairement d'importantes subdivisions au sein de la société triglavian. Le clade Perun est spécialisé dans les domaines suivants : la mécanique spatio-temporelle, la construction de moteurs à impulsions élevées et PRL et les systèmes électroniques. De plus, il semble que le clade Perun s'investisse davantage aux affaires de gestion stratégique du Collectif que les autres. Cette combinaison de survie triglavian a probablement été achetée au marché noir et il est essentiel de veiller à ce que la technologie bioadaptable que l'on trouve sur ces objets soit désactivée et retirée.",
    "ja": "このトリグラビアンサバイバルスーツには「ペルンクレード」と呼ばれるトリグラビアンのグループのシンボルが描かれている。CONCORDの諜報機関は、どのクレードについても正確な事実をほとんど明らかにしていないが、明らかにトリグラビアン社会の中では主要な小区分である。ペルンクレードは明らかに時空間力学、ハイインパルスとFTLエンジンの構築、電子システムに長けている。\r\n\nさらに、ペルンクレードは、他のクレードよりも集団の戦略的リーダーシップの問題に関与しているようだ。このトリグラビアンのサバイバルスーツは 恐らく闇市場から調達されたものであり、そのようなアイテムに通常見られる生体適応技術が 不活性化され、除去されているかどうかには注意が必要である。",
    "ko": "페룬 클레이드의 상징이 새겨진 트리글라비안 서바이벌 복장입니다. CONCORD가 클레이드에 관하여 입수한 정보는 많지 않지만, 이들이 트리글라비안 사회의 주요 분파임은 확실합니다. 페룬 클레이드는 시공간 공학, 대전류 FTL엔진 구조물, 그리고 전자 시스템에 있어 뛰어난 기량을 갖추고 있습니다. <br><br>이들은 다른 클레이드에 비하여 트리글라비안의 지도부에 관여하고자하는 의지가 더 강합니다. 서바이벌 복장은 암시장을 통해 유통되었을 것으로 추정되며, 슈트에 적용된 바이오적응형 기술은 반드시 제거해야 합니다.",
    "ru": "Этот защитный костюм Триглава несёт обозначения группировки, называемой Перуновой кладой. Разведка КОНКОРДа имеет мало надёжных сведений о кладах, однако ясно что они являются крупными подразделениями Сообщества. По всей видимости Перунова клада преуспела в механике пространства-времени, конструировании сверхсветовых двигателей и электронных систем.\n\n\n\nВ дополнение к этому, есть свидетельства преобладания этой клады в сфере стратегического управления Сообществом. Этот защитный костюм Триглава скорее всего был поставлен с чёрного рынка, поэтому следует тщательно проверить, были ли отключены и сняты присущие подобной экипировке биоадаптивные компоненты.",
    "zh": "这款三神裔生存套装带有被称为“雷电裔演化枝”的三神裔集群象征。统合部情报部门对演化枝的信息所知甚少，但它们很显然是三神裔社会的主要结构。雷电裔演化枝在时空技术、高脉冲超光速引擎制造和电子系统领域颇有建树。\n\n\n\n此外，雷电裔演化枝在三神裔中的战略领导能力强于其他演化枝。这个三神裔生存套装很可能是来自黑市，要小心确保上面的生化适应技术不会被禁用或移除。"
  },
  "groupID": 1088,
  "iconID": 22024,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's Triglavian Survival Suit (Perun)",
    "en": "Women's Triglavian Survival Suit (Perun)",
    "es": "Traje de supervivencia triglaviano para mujer (Perun)",
    "fr": "Combinaison de survie triglavian pour femme (Perun)",
    "ja": "レディース・トリグラビアンサバイバルスーツ（ペルン）",
    "ko": "여성용 트리글라비안 서바이벌 복장 (페룬)",
    "ru": "Women's Triglavian Survival Suit (Perun)",
    "zh": "女式三神裔生存套装（雷电裔）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}