{
  "description": {
    "de": "Dieser Triglavia-Überlebensanzug trägt das Symbol der Triglavia-Gruppierung mit dem Namen „Veles-Klade“. Der CONCORD-Geheimdienst konnte nur wenige harte Fakten über die Kladen feststellen, doch es handelt sich bei ihnen definitiv um bedeutende Untergliederungen der Triglavia-Gesellschaft. Die Veles-Klade ist offenbar sehr bewandert im Bereich der schweren Weltraumindustrie, Kommunikationstechnologie und der Physik hochenergetischer exotischer Partikel. Die Veles-Klade scheint außerdem das Gespräch mit dem Triglavia-Kollektiv auf eine bestimmte Weise mehr zu schätzen als den Konflikt – vorausgesetzt, die Anzeichen wurden richtig gedeutet. Dieser Triglavia-Überlebensanzug wurde vermutlich auf dem Schwarzmarkt beschafft und es sollte sichergestellt werden, dass die bioadaptive Technologie, die häufig in solchen Gegenständen zu finden ist, deaktiviert und entfernt wurde.",
    "en": "This Triglavian survival suit bears the symbol of the Triglavian grouping called the \"Veles Clade\". CONCORD intelligence has established few hard facts about any of the clades but they are clearly major subdivisions within Triglavian society. The Veles Clade seems to be strong in the fields of heavy space industry, communications technology and high-energy exotic particle physics.\r\n\r\nThe Veles Clade also appears to emphasizes discourse within the Triglavian Collective, after a fashion, over strife – that is, if the evidence has been understood correctly. This Triglavian survival suit was probably sourced from the black market and care should be taken to ensure that the bioadaptive technology typically found in such items has been deactivated and removed.",
    "es": "Este traje de supervivencia porta el emblema del clado Veles, el grupo triglaviano. El departamento de inteligencia de CONCORD dispone de pocos datos sólidos sobre los clados, pero se sabe que son las principales subdivisiones dentro de la sociedad triglaviana. Según parece, el clado Veles destaca en el ámbito de la industria espacial pesada, la tecnología de comunicaciones y la física de partículas exóticas de alta energía.\n\nEl clado Veles comparte la postura del Colectivo Triglaviano, hasta cierto punto, en lo referente al conflicto (si las pruebas se han interpretado correctamente). Dado que lo más probable es que este traje de supervivencia se obtuviera en el mercado negro, hay que asegurarse de que la tecnología bioadaptativa, por lo general presente en este tipo de artículos, sea desactivada y retirada.",
    "fr": "Cette combinaison de survie triglavian porte le symbole du regroupement triglavian appelé le « clade Veles ». CONCORD n'a pu rassembler que très peu d'informations sur les clades, mais il s'agit clairement d'importantes subdivisions au sein de la société triglavian. Le clade Veles semble être spécialisé dans les domaines suivants : l'industrie spatiale lourde, les technologies de communication et la physique des particules exotiques à haute énergie. D'une certaine manière, il semble que le clade Veles attache plus de valeur aux débats et à la diplomatie au sein du Collectif Triglavian qu'aux conflits (si les preuves ont été interprétées correctement). Cette combinaison de survie triglavian a probablement été achetée au marché noir et il est essentiel de veiller à ce que la technologie bioadaptable que l'on trouve sur ces objets soit désactivée et retirée.",
    "ja": "このトリグラビアン・サバイバルスーツは、「ヴェレス・クレード」と呼ばれるトリグラビアンの分類記号がついている。CONCORDの諜報機関はどのクレードについても正確な事実をほとんど明らかにしていないが、明らかにトリグラビアン社会の中で重要な下位区分であることは間違いない。ヴェレス・クレードは重宇宙産業、通信技術、高エネルギーのエキゾチック素粒子物理学の分野に強いようだ。\r\n\nヴェレス・クレードはまた、証拠を正しく理解しているか云々の反論はあるものの、一応トリグラビアンコレクティブの範疇で語られているようである。このトリグラビアンのサバイバルスーツは、おそらくブラックマーケットから調達されたものだ。そのようなアイテムに通常見られる生体適応技術が不活性化・削除されているか、慎重に確認すべきである。",
    "ko": "벨레스 클레이드의 상징이 새겨진 트리글라비안 서바이벌 복장입니다. CONCORD가 클레이드에 관하여 입수한 정보는 많지 않지만, 이들이 트리글라비안 사회의 주요 분파임은 확실합니다. 벨레스 클레이드는 중우주공업, 통신 기술, 고에너지 엑조틱 입자 물리학 분야에서 뛰어난 것으로 보입니다. <br><br>지금까지 확보한 정보로 유추한 바가 맞는다면, 벨레스 클레이드는 트리글라비안 컬렉티브 내의 갈등보다는 담론을 좀 더 선호하는 것으로 여겨집니다. 서바이벌 복장은 암시장을 통해 유통되었을 것으로 추정되며, 슈트에 적용된 바이오적응형 기술은 반드시 제거해야 합니다.",
    "ru": "Этот защитный костюм Триглава несёт обозначения группировки, называемой Велесовой кладой. Разведка КОНКОРДа имеет мало надёжных сведений о кладах, однако ясно что они являются крупными подразделениями Сообщества. Судя по всему, Велесова клада является лидером в области тяжёлой космической промышленности, технологий связи и физики заряженных частиц.\n\n\n\nТакже эта клада ставит обмен мнениями внутри Сообщества Триглава выше споров и распрей. Конечно, справедливость выводов находится под вопросом. Этот защитный костюм Триглава скорее всего был поставлен с чёрного рынка, поэтому следует тщательно проверить, были ли отключены и сняты присущие подобной экипировке биоадаптивные компоненты.",
    "zh": "这款三神裔生存套装带有被称为“暗泽裔演化枝”的三神裔集群象征。统合部情报部门对演化枝的信息所知甚少，但它们很显然是三神裔社会的主要结构。暗泽裔演化枝似乎在重型太空工业、通信技术和高能量异种粒子物理领域颇有建树。\n\n\n\n暗泽裔演化枝似乎也引领了三神裔社会的时尚潮流——如果对现有证据解读正确的话。这个三神裔生存套装很可能是来自黑市，要小心确保上面的生化适应技术不会被禁用或移除。"
  },
  "groupID": 1088,
  "iconID": 22022,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's Triglavian Survival Suit (Veles)",
    "en": "Women's Triglavian Survival Suit (Veles)",
    "es": "Traje de supervivencia triglaviano para mujer (Veles)",
    "fr": "Combinaison de survie triglavian pour femme (Veles)",
    "ja": "レディース・トリグラビアンサバイバルスーツ（ヴェレス）",
    "ko": "여성용 트리글라비안 서바이벌 복장 (벨레스)",
    "ru": "Women's Triglavian Survival Suit (Veles)",
    "zh": "女式三神裔生存套装（暗泽裔）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}