{
  "description": {
    "de": "Dieser Triglavia-Überlebensanzug trägt das Symbol der Triglavia-Gruppierung mit dem Namen „Svarog-Klade“. Der CONCORD-Geheimdienst konnte nur wenige harte Fakten über die Kladen feststellen, doch es handelt sich bei ihnen definitiv um bedeutende Untergliederungen der Triglavia-Gesellschaft. Die Svarog-Klade zeigt Stärken im Bau von Kampfschiffen, der Entwicklung von neuartigen Waffensystemen sowie dem ausgedehnten Gebrauch von bioadaptiver Mutaplasmidtechnologie. Analytiker behaupten außerdem, dass die Svarog-Klade die aggressivste und traditionsbewussteste Klade zu sein scheint, auch wenn es Anzeichen dafür gibt, dass die Klade offen für die Erschließung neuer Möglichkeiten ist und diese auch skrupellos ausnutzt. Dieser Triglavia-Überlebensanzug wurde vermutlich auf dem Schwarzmarkt beschafft und es sollte sichergestellt werden, dass die bioadaptive Technologie, die häufig in solchen Gegenständen zu finden ist, deaktiviert und entfernt wurde.",
    "en": "This Triglavian survival suit is marked with the symbol of the Triglavian grouping called the \"Svarog Clade\". CONCORD intelligence has established few hard facts about any of the clades but they are clearly major subdivisions within Triglavian society. The Svarog Clade exhibits signs of specialization in combat vessel construction, the development of novel weapon systems and extensive use of bioadaptive mutaplasmid technology. \r\n\r\nAnalysts also claim that the Svarog Clade seems the most aggressive and traditional, although there are indications this clade is open to exploring new opportunities and will exploit them ruthlessly. This Triglavian survival suit was probably sourced from the black market and care should be taken to ensure that the bioadaptive technology typically found in such items has been deactivated and removed.",
    "es": "Este traje de supervivencia porta el emblema del clado Svarog, el grupo triglaviano. El departamento de inteligencia de CONCORD dispone de pocos datos sólidos sobre los clados, pero se sabe que son las principales subdivisiones dentro de la sociedad triglaviana. Según parece, el clado Svarog es especialista en la construcción de naves de combate, el desarrollo de sistemas de armas innovadoras y el uso extendido de la tecnología mutaplásmida bioadaptativa. \n\nLos analistas también aseguran que el clado Svarog es el más agresivo y conservador, aunque hay indicios de que está dispuesto a explorar nuevas oportunidades, que explotará sin miramientos. Dado que lo más probable es que este traje de supervivencia triglaviano se obtuviera en el mercado negro, hay que asegurarse de que la tecnología bioadaptativa, por lo general presente en este tipo de artículos, sea desactivada y retirada.",
    "fr": "Cette combinaison de survie triglavian porte le symbole du regroupement triglavian appelé le « clade Svarog ». CONCORD n'a pu rassembler que très peu d'informations sur les clades, mais il s'agit clairement d'importantes subdivisions au sein de la société triglavian. Les preuves laissent supposer que le clade Svarog est habile lorsqu'il s'agit de construire des vaisseaux de combat, de développer de nouveaux systèmes d'armement et d'utiliser la technologie des mutaplasmides bioadaptatifs à grande échelle. Des analystes ont aussi affirmé que le clade Svarog semble être le plus agressif et le plus traditionnel, bien que des signes montrent que ce clade soit ouvert à l'exploration de nouvelles opportunités et à les exploiter sans pitié. Cette combinaison de survie triglavian a probablement été achetée au marché noir et il est essentiel de veiller à ce que la technologie bioadaptable que l'on trouve sur ces objets soit désactivée et retirée.",
    "ja": "このトリグラビアンサバイバルスーツには「スヴァログ・クレード」と呼ばれるトリグラビアンのグループのシンボルが描かれている。CONCORDの諜報機関は、どのクレードについても正確な事実をほとんど明らかにしていないが、明らかにトリグラビアン社会の中では主要な小区分である。スヴァロッグ・クレードは戦闘艦の建造に特化しており、新しい兵器システムを開発し、生物適応性の高い変異プラスミド技術を広範囲に使用していることを示している。\r\n\nアナリストたちはまた、スヴァログ・クレードが最も攻撃的で伝統的であると主張しているが、このクレードは新しい機会を開拓することにオープンであり、冷酷にそれを利用する兆候がある。このトリグラビアンのサバイバルスーツは 恐らく闇市場から調達されたものであり、そのようなアイテムに通常見られる生体適応技術が 不活性化され、除去されているかどうかには注意が必要である。",
    "ko": "스바로그 클레이드의 상징이 새겨진 트리글라비안 서바이벌 복장입니다. CONCORD가 클레이드에 관하여 입수한 정보는 많지 않지만, 이들이 트리글라비안 사회의 주요 분파임은 확실합니다. 스바로그 클레이드는 배틀쉽 건조, 신무기 시스템 개발, 바이오적응형 뮤타플라즈미드 기술의 광범위한 사용에 특화되어있습니다. <br><br>분석가에 의하면 스바로그 클레이드는 가장 호전적이고 보수적인 집단이나, 새로운 기회를 찾아 탐사하여 착취함에 있어 적극적인 모습이 보인다고 합니다. 서바이벌 복장은 암시장을 통해 유통되었을 것으로 추정되며, 슈트에 적용된 바이오적응형 기술은 반드시 제거해야 합니다.",
    "ru": "Этот защитный костюм Триглава несёт обозначения группировки, называемой Свароговой кладой. Разведка КОНКОРДа имеет мало надёжных сведений о кладах, однако ясно что они являются крупными подразделениями Сообщества. У Свароговой клады имеются признаки специализации на производстве боевых судов, разработке новых систем вооружения и широком применении биоадаптивных технологий на основе мутаплазмидов. \n\n\n\nАналитики также утверждают, что эта клада придерживается наиболее агрессивной и традиционной политики, несмотря на свидетельства её открытости к исследованию и безжалостной эксплуатации любых новых возможностей. Этот защитный костюм Триглава скорее всего был поставлен с чёрного рынка, поэтому следует тщательно проверить, были ли отключены и сняты присущие подобной экипировке биоадаптивные компоненты.",
    "zh": "这款三神裔生存套装带有被称为“熔火裔演化枝”的三神裔集群象征。统合部情报部门对演化枝的信息所知甚少，但它们很显然是三神裔社会的主要结构。熔火裔演化枝擅长制造战斗舰船、开发新型武器系统以及广泛应用生化适应突变质体技术。 \n\n\n\n分析情报显示熔火裔演化枝可能是最富侵略性也最传统的一枝，不过他们也不放过探索新机遇并用残酷的方式对其进行开发的机会这个三神裔生存套装很可能是来自黑市，要小心确保上面的生化适应技术不会被禁用或移除。"
  },
  "groupID": 1088,
  "iconID": 22026,
  "marketGroupID": 1399,
  "mass": 0.5,
  "name": {
    "de": "Men's Triglavian Survival Suit (Svarog)",
    "en": "Men's Triglavian Survival Suit (Svarog)",
    "es": "Traje de supervivencia triglaviano para hombre (Svarog)",
    "fr": "Combinaison de survie triglavian pour homme (Svarog)",
    "ja": "メンズ・トリグラビアンサバイバルスーツ（スヴァログ）",
    "ko": "남성용 트리글라비안 서바이벌 복장 (스바로그 클레이드)",
    "ru": "Men's Triglavian Survival Suit (Svarog)",
    "zh": "男式三神裔生存套装（熔火裔）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}