{
  "description": {
    "de": "Die Große Rebellion war für die Minmatar-Stämme, die einst fast vollständig unter der Herrschaft der Amarr lebten, der Aufbruch zur Freiheit. Als die Sklavenrevolte im Jahre 20 BYC (AD 23216) ausbrach, versetzte sie das Imperium der Amarr, das bereits unter seiner Niederlage gegen die Flotte der Jove in der Schlacht von Vak‘Atioth litt, in einen Schockzustand. Die Minmatar, die sich erhoben, konnten schnell eine Schneise durch die Territorien rund um die Matari-Heimatwelten schlagen. Dabei wurden sie von Gruppen freier Minmatar unterstützt, die lange Zeit als Guerrilla-Kämpfer auf dem Planeten und im Weltraum gekämpft hatten. Die Republik Minmatar wurde von vier der großen Stämme gegründet und wurde im Jahre 3 BYC zur Gründung von CONCORD eingeladen. Ende des Jahres YC 111 stießen die Nefantar-, Starkmanir- und Thukker-Stämme zu ihren Brutor-, Krusual-, Sebiestor- und Vherokior-Brüdern und -Schwestern in der Stammesrepublik Minmatar.",
    "en": "The Great Rebellion was the dawn of liberation for the Minmatar tribes that once lived almost entirely under the dominion of the Amarr. When the slave revolt broke out in 20 BYC (AD 23216), it stunned an Amarr Empire already reeling from the shock of their defeat by the Jovian fleet at the Battle of Vak'Atioth.\r\n\r\nThe Minmatar that rose up were quickly able to cut a swathe through the territories surrounding the Matari home worlds, aided by groups of free Minmatar who had long operated as guerilla fighters both planet-side and in space. The Minmatar Republic was founded by four of the great tribes and was invited to join in the foundation of CONCORD in 3 BYC. By the end of YC 111, the Nefantar, Starkmanir and Thukker Tribes had rejoined their Brutor, Krusual, Sebiestor and Vherokior brothers and sisters in the Minmatar's Tribal Republic.",
    "es": "La Gran Rebelión supuso el amanecer de la liberación para las tribus minmatarianas que antes vivían casi por completo bajo el dominio de los amarrianos. Cuando estalló en el año 20 a. CY (23216 EC), la revuelta de los esclavos sorprendió a un Imperio Amarr que ya se tambaleaba debido a la derrota ante la flota joviana en la batalla de Vak'Atioth.\n\nLos sublevados minmatarianos no tardaron en dejar huella en los territorios que rodeaban los mundos natales de los mataris gracias a la ayuda de grupos de minmatarianos libres que habían actuado durante mucho tiempo como guerrilleros tanto en el planeta como en el espacio. La República Minmatar fue fundada por cuatro de las grandes tribus y fue invitada a sumarse a la fundación de CONCORD en el año 3 a. CY. A finales de 111 CY, las tribus Nefantar, Starkmanir y Thukker se habían unido a sus hermanos y hermanas de Brutor, Krusual, Sebiestor y Vherokior en la República Tribal de Minmatar.",
    "fr": "La Grande Rébellion fut l'aube de la libération pour les tribus minmatar, jadis soumises au joug des Amarr. Quand éclata la révolte des esclaves en l'an 23216, l'Empire amarr se remettait à peine du camouflet subi à la bataille de Vak'Atioth face aux flottes joves : personne n'était prêt à faire face à un tel soulèvement. Les esclaves minmatar ravagèrent donc avec célérité les territoires avoisinant les mondes matari, rapidement rejoints par les guerilleros minmatar qui écumaient déjà l'espace. Ainsi naquit la République minmatar, fondée par quatre des grandes tribus. Dès l'an BYC 3, on lui proposa de prendre part à la création de CONCORD ; et à la fin de l'an YC 111, les Nefantar, Starmkanir et Thukker rejoignirent leurs frères et sœurs Brutor, Krusual, Sebiestor et Vherokior au sein de la République tribale des Minmatar.",
    "ja": "「偉大なる反乱」は、かつてアマーのほぼ全土に住んでいたミンマター諸部族解放の先駆けとなった。YC前20年（西暦23216年）に起きた奴隷の反乱は、既にヤックアティオスの戦いでジョビのフリートに敗北した衝撃に揺れていたアマー帝国を震撼させた。\r\n\n決起したミンマター諸部族は宇宙空間と惑星上の両方でゲリラ活動を行っていた解放ミンマター人のグループの援護を受け、マタリの本拠地周辺を速やかに切り崩して見せた。中でも勢力の強かった4部族がミンマター共和国を創立し、YC前3年、共和国はCONCORDの創立メンバーへと招待された。YC111年の終わりまでには、ネファンターやスタークマニル、そしてタッカー族がミンマターの部族共和国内のブルトー、クルースアル、セビエスターならびにヴェロキオール同胞団に復帰している。",
    "ko": "아마르의 지배하에 있었던 민마타 부족들에게 행방의 기점은 대항쟁이었습니다. 20 BYC년 (AD 23216)에 발발한 노예 반란은 바키아티오스 전투에서 조브 함대에 패배하였던 아마르 제국에게 또 한 번의 충격을 주었습니다. <br><br>항쟁을 시작한 민마타인들은 게릴라 활동으로 전투 경험이 많은 민마타 자유민 부대의 지원을 받아 고향 행성인 마타르 항성계를 빠르게 수복해 나갔습니다. 결국 3 BYC년에 네 개의 위대한 부족들이 단합하여 민마타 공화국을 건국하였고 공화국은 CONCORD 창설에 참여할 것을 제안받았습니다. YC 111년 말, 브루터, 크루설, 세비에스터, 베로키오르에 이어 네판타르, 스타크마니르, 터커 부족까지 민마타 공화국으로 합류하였습니다.",
    "ru": "Великое восстание стало началом освобождения минматарских племён, томившихся под гнётом Амаррской Империи. Бунт рабов 20 года до ю. с. (23 216 г. н. э.) застал угнетателей врасплох, ведь они в этот момент пытались оправиться от поражения в бою за Вак'Атиот. Восставшие минматарцы при поддержке своих свободных собратьев, которые уже долгие годы вели партизанскую войну как на поверхности планет, так и в космосе, уверенно продвигались вперёд. Захватывая одну планету за другой, они быстро вернули себе свой дом. Республика Минматар была основана четырьмя великими племенами, и в 3 году до ю. с. она заняла своё место среди членов КОНКОРДа. В 111 году от ю. с. племена нефантаров, старкманиров и таккеров присоединились к своим братьям и сёстрам бруторам, крушулам, себьесторам и вьерокиорам, войдя в состав Племенной Республики Минматар.",
    "zh": "当年的大起义事件给深受艾玛奴役之苦的米玛塔尔部族带去了黎明前的曙光。BYC20年（公元23216年）的奴隶叛乱，给因在瓦克艾蒂斯之战中大败于朱庇特舰队而元气大伤的艾玛帝国沉重的一击。\n\n\n\n米玛塔尔的力量崛起迅速，切断了玛塔利家园周围的殖民领土，并得到了一直以来在行星表面和太空中大打游击战的米玛塔尔自由战士的协助。玛塔尔共和国由四大部族共同建立，并于BYC3年被邀请加入成立统合部。YC111年底，内凡达、斯塔科马和图克尔部族也加入了他们在米玛塔尔共和国的布鲁特、克鲁夏、赛毕斯托和维洛奇亚兄弟姐妹们。"
  },
  "groupID": 1950,
  "marketGroupID": 1967,
  "name": {
    "de": "Typhoon Dawn of Liberation SKIN",
    "en": "Typhoon Dawn of Liberation SKIN",
    "es": "SKIN de Alba de Liberación para la Typhoon",
    "fr": "SKIN Typhoon édition Aube de la libération",
    "ja": "タイフーン・解放の先駆けSKIN",
    "ko": "타이푼 '해방의 여명' SKIN (무기한)",
    "ru": "Typhoon Dawn of Liberation SKIN",
    "zh": "台风级自由黎明涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 0.01
}