{
  "description": {
    "de": "Dieses Paket, gesponsert vom Republic Justice Department zur Förderung seiner Kampagne gegen die Sklaverei und zur Feier des Tages der Befreiung, enthält möglicherweise eine Nanobeschichtung für eine Auswahl von Minmatar-Schlachtschiffdesigns.",
    "en": "Sponsored by the Republic Justice Department to promote its anti-slavery campaign and in celebration of Liberation Day, this package has a chance to contain a nanocoating for a selection of Minmatar battleship designs.",
    "es": "Este paquete, patrocinado por el Departamento de Justicia de la República para promover su campaña antiesclavitud y celebrar el Día de la Liberación, tiene la posibilidad de contener un nanorrevestimiento para una selección de diseños de acorazados minmatarianos.",
    "fr": "Sponsorisé par le département de justice de la République pour promouvoir sa campagne anti-esclavage et en célébration du Jour de la libération, ce pack une chance de contenir un nanorevêtement pour certains cuirassés minmatar.",
    "ja": "共和国司法局がスポンサーとなり反奴隷制キャンペーンの周知を図りつつ、解放の日を祝っているパッケージ。選りすぐりのミンマターの戦艦用のナノコーティングが入っている可能性がある。",
    "ko": "공화국 법무부가 후원하는 패키지로 반노예 캠페인과 독립절을 기념하기 위해 지급되었습니다. 해당 패키지에는 민마타 배틀쉽을 위한 각종 SKIN이 포함되어 있습니다.",
    "ru": "В этом контейнере может находиться окраска для одного из минматарских линкоров. Выпуск спонсирован Министерством юстиции Республики с целью продвижения кампании против работорговли, а также в честь празднования Дня освобождения.",
    "zh": "这个包裹由共和国安全局出资，目的是激励对奴役者的清除行动以及庆祝共和国的独立日。包裹里可能含有米玛塔尔战列舰的纳米涂层。"
  },
  "groupID": 1194,
  "iconID": 21833,
  "marketGroupID": 1661,
  "metaGroupID": 19,
  "name": {
    "de": "Dawn of Liberation Battleship SKINs",
    "en": "Dawn of Liberation Battleship SKINs",
    "es": "SKIN para acorazados de Alba de Liberación",
    "fr": "SKINS de cuirassé édition Aube de la libération",
    "ja": "解放の先駆け・戦艦用SKIN",
    "ko": "'해방의 여명' 배틀쉽 SKIN",
    "ru": "Dawn of Liberation Battleship SKINs",
    "zh": "自由黎明战列舰涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 10000.0
}