{
  "description": {
    "de": "Die Caldari Navy verfügt über zahlreiche Abteilungen für die Kriegsführung. Die meisten Militärexperten schätzen, dass sie vermutlich über mehr einzelne Eliteeinheiten und Sondereinsatzgruppen verfügen als die Navy jedes anderen Imperiums. Die „Ultra Jungle“-Gruppen sind eine Reihe von Einheiten für die elektronische Kriegsführung, von denen jede in den Techniken und Feinheiten der Störung der Sensoren eines bestimmten potenziellen Feindes ausgebildet ist. Die Mission einer Ultra Jungle-Gruppe besteht im Wesentlichen darin, aus dem Territorium des Staates der Caldari buchstäblich einen undurchdringlichen Dschungel aus Sensor-Totzonen und falschen Signalen für einfallende Streitmächte zu machen. Die Gruppe Ultra Jungle (Ladar) ist auf die Reaktion auf die potenzielle Bedrohung durch eine Invasion der Republik Minmatar spezialisiert.",
    "en": "The Caldari Navy has many special warfare divisions and is reckoned by most military experts to have probably more individual elite units and special task groups than any other empire's naval forces. The \"Ultra Jungle\" groups are a series of electronic warfare operator units that are each trained in the techniques and arts of jamming a specific potential enemy's sensors.\r\n\r\nIn principle, the mission of an Ultra Jungle group is to literally turn the territory of the Caldari State into an impenetrable jungle of sensor dead zones and false signals to any invading force. The Ultra Jungle (Ladar) group is specialized in opposing the potential threat of a Minmatar Republic invasion.",
    "es": "La Armada Caldari tiene muchas divisiones especiales de guerra y la mayoría de los expertos militares consideran que posiblemente tenga más unidades individuales de élite y grupos de tareas especiales que las fuerzas navales de cualquier otro imperio. Los grupos «Ultrajungla» son una serie de unidades de agentes de guerra electrónica que están entrenados en las técnicas y artes de perturbación de los sensores de un enemigo potencial en particular.\n\n\n\nEn principio, la misión de un grupo Ultrajungla es convertir el territorio del Estado Caldari en una jungla impenetrable de zonas muertas de sensores y señales falsas para cualquier fuerza invasora. El grupo Ultrajungla (lidar) está especializado en oponerse a la amenaza potencial de una invasión de la República Minmatar.",
    "fr": "La Caldari Navy dispose de nombreuses divisions militaires, au point que de nombreux experts en la matière assurent qu'elle dispose de plus d'unités d'élite et de cellules spécialisées que n'importe quelle autre force impériale. Parmi celles-ci, on trouve les groupes « Jungle Ultra », des unités spécialisées dans la guerre électronique et formées aux techniques de brouillage de détecteurs. En théorie, la mission d'un groupe Jungle Ultra consiste à faire du territoire caldari une jungle impénétrable parsemée de zones mortes où les détecteurs ne sont d'aucun secours, voire même dupés par de faux signaux adressés aux envahisseurs. Le groupe Jungle Ultra (Ladar) est pour sa part formé à l'éventualité d'une invasion par la République minmatar.",
    "ja": "カルダリ海軍には特殊作戦部門が複数存在し、エリート部隊や特殊任務群の数でいえば他のどの海軍より多いのではないかと多くの軍事専門家は見ている。その中でも「ウルトラジャングル」群は、特定の仮想敵のセンサーを妨害する技能とノウハウを習得した電子戦オペレーター部隊である。\r\n\nウルトラジャングル群の主任務は、カルダリ連合の領域自体をセンサー使用不可領域や欺瞞信号の迷路を作り出し、突破不可能な密林を構築することにある。ウルトラジャングル（光学）群はミンマター共和国による侵攻を想定して編成された特化部隊となっている。",
    "ko": "칼다리 해군은 뉴에덴 그 어느 제국의 해군보다도 엘리트 부대와 특공대가 많기로 알려져 있습니다. 그중 \"울트라 정글\"부대는 특정 적군 센서 전파 방해에 특화된 전자전 특수부대입니다. <br><br>울트라 정글 부대는 궁극적으로 칼다리 연합 영토를 센서 데드존과 거짓 신호로 난무하는 난공불락의 영역으로 만드는 것이 목표입니다. 민마타 공화국 침공 대비에 특화된 특수부대입니다.",
    "ru": "Калдарский флот славится своими спецподразделениями. Многие военные эксперты и вовсе считают, что по количеству спецподразделений и элитных отрядов Калдарский флот на несколько голов опережает вооружённые силы любого другого государства. Отряды «Ультраджунгли» специализируются на средствах электронной борьбы, и каждый из них в совершенстве владеет техникой подавления определённых сенсоров. По сути, главная цель отряда «Ультраджунгли» — полностью блокировать работу вражеских сенсоров, превратив, тем самым, космическое пространство Государства Калдари в непроходимые джунгли. Цель отряда «Ультраджунгли (ладар)» — остановить потенциальное вторжение Республики Минматар.",
    "zh": "加达里海军有许多特别战争部门，许多军事专家认为其中的独立精英小队和特别行动队可能比其他任何帝国的海军中的都要多。“危险丛林”小队的成员都是电子战高手，擅长针对敌人的特定感应器进行干扰。\n\n\n\n危险丛林小队的使命就像它的名字一样，要将加达里合众国的领土变为任何入侵者都无法穿透的危险丛林，危险丛林（光雷达）小队擅长针对米玛塔尔共和国的入侵。"
  },
  "groupID": 1950,
  "marketGroupID": 2370,
  "name": {
    "de": "Tengu Ultra Jungle",
    "en": "Tengu Ultra Jungle",
    "es": "Ultrajungla para la Tengu",
    "fr": "Skin Tengu Jungle Ultra",
    "ja": "テング・ウルトラジャングル",
    "ko": "텐구 '울트라 정글 - 라이다' SKIN (무기한)",
    "ru": "Tengu Ultra Jungle",
    "zh": "金鹏级危险丛林"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}