{
  "description": {
    "de": "Der Staat der Caldari entwickelte erst relativ spät die Jackdaw und somit die Klasse der taktischen Mehrzweck-Zerstörer auf Basis von Sleeper-Technologie. Jahrelang gingen Gerüchte um, dass in einem Geheimprojekt namens „das Kirjuufuishuan-Experiment“ versucht wurde, quantenelektrodynamische Prinzipien mit Sleeper-Technologie zu vereinen, was in einer Katastrophe und dem mysteriösen Verschwinden eines Prototypen der Jackdaw und aller Arbeiter endete. Wie die Wahrheit auch aussehen mag, die kombinierte Nanobeschichtung und Modifikation mit dem Namen „Quantum Potential“ ist ein Produkt der im Untergrund agierenden, radikaleren Caldari-Subkultur, die sich der Anpassung von Raumschiffen widmet. Die lichtbogenbildende elektrische Anpassung der taktischen Nanogitteroberflächen garantiert, dass dem Piloten einer Jackdaw mit dieser Nanobeschichtung Beachtung geschenkt wird.",
    "en": "The Caldari State was relatively late in developing the Jackdaw, its entry into the class of tactical multi-role destroyers based on Sleeper technology. Rumors have swirled for years that a secret project, allegedly called \"The Kirjuufuishuan Experiment\", attempted to marry quantum electrodynamic principles with the Sleeper-derived tech, only to end in disaster and the mysterious disappearance of a prototype Jackdaw with all hands.\r\n\r\nWhatever the truth of the matter, the \"Quantum Potential\" combination nanocoating and modification is the product of the more radical, underground scene in the Caldari subculture of customizing spaceships. The arcing electrical adaptation of the tactical nanolattice surfaces is sure to draw attention to the pilot of a Jackdaw furnished with this nanocoating.",
    "es": "El Estado Caldari iba con un relativo retraso en el desarrollo de la Jackdaw, su vía de acceso a los destructores tácticos multifunción basados en la tecnología sleeper. Desde hace años, se rumorea que un proyecto secreto —el experimento «Kirjuufuishuan»— intentó maridar principios de electrodinámica cuántica con la tecnología derivada de los Sleepers, pero acabó en desastre y con la misteriosa desaparición de un prototipo de la Jackdaw con toda su tripulación.\n\n\n\nSea cual sea la verdad, la combinación y modificación de nanorrevestimientos con «potencial cuántico» es el fruto de la escena más radical y encubierta de la subcultura caldari en cuanto a la personalización de naves espaciales. La adaptación eléctrica arqueada de las superficies tácticas de nanoentramados seguramente atraerá la atención hacia el piloto de una Jackdawr equipada con este nanorrevestimiento.",
    "fr": "Le Jackdaw était censé être la première création de l'État caldari en matière de destroyer tactique polyvalent doté de technologie sleeper, mais son développement prit plus de temps que prévu. Pendant des années, on soupçonna l'existence d'un mystérieux projet appelé « l'expérience Kirjuufuishuan », une tentative de fusion entre la technologie sleeper et les théories d'électrodynamique quantique. N'en résulta que l'énigmatique disparition d'un prototype nommé le Jackdaw et de tout son équipage. La lumière ne fut jamais faite sur cet épisode, mais le concept d'un potentiel quantique de ce nanorevêtement modifiable est issu d'une branche plus méconnue et surtout plus radicale du culte de l'amélioration aérospatiale chez les Caldari. L'objectif à terme est que les boucles cosmiques des surfaces tactiques en nanomailles classiques ne puissent échapper à la vigilance d'un pilote de Jackdaw équipé d'un tel nanorevêtement.",
    "ja": "ジャックドーは、スリーパー技術をもとにしたカルダリ連合初の戦術的多用途駆逐艦だが、連合がその開発に成功したのは比較的後になってからだった。何年にも渡ってささやかれているウワサがある。「カージューフィシュアン実験」という、量子電気力学の原理をスリーパー由来の技術と組み合わせようとした秘密の計画が存在したが、結局、全乗組員と共にプロトタイプのジャックドーは謎の失踪を遂げたのだというのだ。\r\n\n真実がどうあれ、ナノコーティングと改造技術の組み合わせである「クオンタムポテンシャル」は、カルダリの艦船改造文化の中でも過激でアングラな部類に入るシーンで作られた製品だ。アーク放電が走る、戦術的ナノ格子サーフェイスの改造品のおかげで、このナノコーティングを装備したジャックドーのパイロットは間違いなく注目を集めるだろう。",
    "ko": "칼다리 연합이 슬리퍼 기술 기반으로 제작한 다용도 전술 디스트로이어 잭도우는 비교적 설계에 오랜 시간이 소요되었습니다. 지난 몇 년간 흘러나온 무성한 소문에 따르면, 칼다리 연합은 \"키르쥬푸이슈안 실험\"이라 불리는 프로젝트를 통해 양자전기역학적 법칙을 슬리퍼 기반 기술과 융합하려고 시도한 것으로 알려져 있습니다. 하지만 결과적으로 실험은 실패로 끝났고 프로토타입 잭도우 한 대를 포함한 연구진 전원이 의문의 실종을 맞이했습니다. <br><br>이러한 소문과는 무관하게 \"퀀텀 포텐셜\" 나노코팅은 연합 내 언더그라운드 서브컬쳐에서 비롯된 함선 전용 커스터마이즈로 활처럼 뻗어나가는 전류 형태의 전술 나노라티스 외장은 사람들의 이목을 집중시킵니다.",
    "ru": "Государство Калдари несколько затянуло разработку «Джекдо» — собственного тактического многофункционального эсминца на основе технологии Спящих. Уже многие годы ходят слухи о таинственном проекте, предположительно известном как «Кирджууфуишаньский эксперимент», целью которого было объединение принципов квантовой электродинамики и технологии Спящих. Поговаривают, что всё закончилось катастрофой, в результате которой прототип «Джекдо» и весь персонал, занимавшийся им, исчезли. Как бы то ни было, модифицированное покрытие «Квантовый потенциал» — это уже результат работы подпольных умельцев; продукт более радикальный и, скажем прямо, не вполне легальный. Дуговая адаптация тактических нанорешёток непременно привлечёт внимание к пилоту «Джекдо», оснащённого этим нанопокрытием.",
    "zh": "加达里合众国研发寒鸦级这种基于冬眠者科技的多用途战术驱逐舰的步伐与其他帝国相比已经稍显落后了。近年来一直有传言称加达里在进行一项名为“怪兽融合实验”的计划，试图将量子电力学理论与冬眠者技术结合起来，不过最后未能善终，一艘寒鸦级原型机也神秘地消失。\n\n无论当时曾发生过什么，“量子势”纳米涂装展示的是更加激进的，不上台面的加达里舰船改装地下文化。身披这种涂装的寒鸦级船身似乎能放射出电弧，非常引人注目。"
  },
  "groupID": 1950,
  "marketGroupID": 2391,
  "name": {
    "de": "Jackdaw Quantum Potential SKIN",
    "en": "Jackdaw Quantum Potential SKIN",
    "es": "SKIN de Potencial Cuántico para la Jackdaw",
    "fr": "SKIN Jackdaw au potentiel quantique",
    "ja": "ジャックドー・クアンタムポテンシャルSKIN",
    "ko": "잭도우 '퀀텀 포텐셜' SKIN (무기한)",
    "ru": "Jackdaw Quantum Potential SKIN",
    "zh": "寒鸦级量子势涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}