{
  "description": {
    "de": "Diese seltene Nanobeschichtung wurde exklusiv von der Unabhängigen Spielekommission als Preis für Allianzen entworfen und designt, die im Allianzturnier XVI im Jahr YC120 den Sieg über ihre Gegner errungen haben. Die Schiffslackierung ist speziell für Triglavia-Schiffsbaupläne vorgesehen, die von CONCORD erlangt wurden, und verwendet Adapter-Prototypen, die ihre Anwendung auf einer Reihe von ähnlichen Schiffsrümpfen unter der gleichen Anleitung ermöglichen.",
    "en": "This rare nanocoating was designed and manufactured by the Independent Gaming Commission exclusively as a prize for alliances that achieved victory over their opponents in Alliance Tournament XVI in YC120. \r\n\r\nDesigned to apply to Triglavian ship designs obtained by CONCORD, this SKIN uses prototype adapters to enable its application to a number of related ship hulls using the same instruction set.",
    "es": "La Comisión de Juegos Independiente diseñó y fabricó este raro nanorrevestimiento exclusivamente como premio para las alianzas que lograron vencer a sus oponentes en el XVI Torneo de Alianzas en 120 CY. \n\n\n\nIdeada para aplicarse a los diseños de naves triglavianas obtenidas por CONCORD, esta SKIN emplea adaptadores prototípicos que permiten instalarla en varios cascos de naves similares que compartan el mismo conjunto de instrucciones.",
    "fr": "Ce nanorevêtement rare a été créé et produit en exclusivité par l'Independent Gaming Commission pour récompenser les alliances victorieuses lors de l'Alliance Tournament XII en CY 120. Conçu pour les conceptions de vaisseaux triglavian obtenues via CONCORD, ce SKIN utilise des adaptateurs prototypiques qui permettent de transposer le nanorevêtement à toute coque technologiquement compatible.",
    "ja": "この稀少なナノコーティングは、インディペンデントゲーミングコミッションが独占的にデザインし、生産したものだ。YC120年に行われた第16回アライアンストーナメントの優勝賞品である。\r\n\nCONCORDによって得られたトリグラビアン艦船の設計に適用するように設計されたこのSKINは、プロトタイプのアダプターを採用しており、同一の命令セットを使用している複数の艦船の船体に適用することができる。",
    "ko": "독립게임위원회(IGC)에서 제작한 나노코팅으로 YC 120 얼라이언스 토너먼트 XVI에서 승리한 얼라이언스에게 한정적으로 지급되었습니다. <br><br>CONCORD에서 입수한 트리글라비안 함선에 적용하고자 디자인되었지만, 프로토타입 어댑터를 사용함으로써 다수의 함선에 SKIN을 적용할 수 있습니다.",
    "ru": "Это редкое нанопокрытие разработано и произведено Независимым турнирным комитетом в качестве уникального приза для альянсов, вырвавших победу из рук противников на 16-м Турнире альянсов в 120 году от ю. с. Разработанная специально для кораблей Триглава, добытых КОНКОРДом, эта окраска использует экспериментальные адаптеры, позволяющие нанести её на ряд корпусов при использовании одного и того же набора инструкций.",
    "zh": "这款稀有的纳米涂层由独立竞技委员会设计并生产，专门作为奖品发放给YC120年第十六届联盟锦标赛的获胜联盟。 \n\n\n\n它采用了船型适配技术，一个涂装就可以应用于多个相关的舰船上，并适用于统合部获取的三神裔舰船。"
  },
  "groupID": 1950,
  "marketGroupID": 2482,
  "name": {
    "de": "Leshak Triglavian Victory SKIN",
    "en": "Leshak Triglavian Victory SKIN",
    "es": "SKIN de Victoria Triglaviana para la Leshak",
    "fr": "SKIN Leshak édition Triglavian Victory",
    "ja": "レシャク・トリグラビアン・ビクトリーSKIN",
    "ko": "레샤크 '트리글라비안 빅토리' SKIN (무기한)",
    "ru": "Leshak Triglavian Victory SKIN",
    "zh": "勒沙克级三神裔胜利涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.01
}