{
  "description": {
    "de": "Das Directive Enforcement Department von CONCORD ist eine der führenden militärischen Kräfte von New Eden. Deshalb ist das DED mit erstklassigen Schiffen ausgestattet und seine Reihen stecken voller erfahrener Crews und Vollstreckungstruppen. Das DED rekrutiert in ganz New Eden und in den meisten großen Städten, Kolonie-Außenposten und Raumstationen findet man eine Rekrutierungs- und Ausbildungseinrichtung des DED, die einem Waffenmeister untersteht. Einem Waffenmeister steht für gewöhnlich eine Fregatte der Pacifier-Klasse zur Verfügung, doch die hochrangigeren unter ihnen können mächtige Schiffe anfordern, zum Beispiel Kreuzer der Enforcer-Klasse oder das beeindruckende Schlachtschiff der Marshal-Klasse.",
    "en": "CONCORD's Directive Enforcement Department is one of the leading military forces of New Eden. As such, the DED is equipped with top-of-the-line ships and its ranks are filled by skilled crews and enforcement troops.\r\n\r\nThe DED recruits from across New Eden and most major cities, colony outposts and space stations will have a DED recruitment and training facility commanded by a Master-at-Arms. When a DED Master-at-Arms travels they are entitled to bear the colors of their office on their ships.\r\n\r\nA Master-at-Arms is usually provided with a Pacifier-class frigate but the more senior among their ranks can call on powerful vessels such as the Enforcer-class cruiser or the formidable Marshal-class battleship.",
    "es": "El Departamento de Ejecución de Directivas de CONCORD es una de las principales fuerzas militares de Nuevo Edén. Como tal, el DED está equipado con las naves más modernas y cuenta entre sus filas con tripulaciones realmente cualificadas y cuerpos de seguridad.\n\n\n\nLos reclutas del DED de Nuevo Edén y la mayoría de las principales ciudades, puestos avanzados de colonias y estaciones espaciales tendrán una instalación de entrenamiento y reclutamiento del DED, dirigida por un maestro de armas. Cuando estos tienen que viajar, tienen el derecho de portar los colores de su cargo en sus naves.\n\n\n\nUn maestro de armas generalmente cuenta con una fragata de clase Pacifier, pero los más veteranos pueden recurrir a naves poderosas, como el crucero de clase Enforcer o el formidable acorazado de clase Marshal.",
    "fr": "Le département exécutif des directives de CONCORD est l'une des principales forces militaires de New Eden. Le DED est ainsi équipé de vaisseaux ultra-perfectionnés, eux-mêmes aux mains d'officiers expérimentés et d'équipages surentraînés. Les recrues du DED sont issues de tout New Eden : dans chaque ville majeure, chaque avant-poste colonial et chaque station spatiale, on trouve un centre de recrutement dirigé par un capitaine d'armes du DED. Chacun de ces capitaines d'armes est autorisé à arborer les couleurs de sa région sur son vaisseau, le plus souvent une frégate d'attaque, même si les plus expérimentés d'entre eux sont aux commandes de vaisseaux encore plus puissants comme des croiseurs Enforcer, voire même des cuirassés Marshal.",
    "ja": "CONCORDの指令執行部はニューエデンを代表する軍事部隊の一つである。そのため、DEDにはトップレベルの艦船が配備されており、その隊列は熟練した搭乗員と執行部隊によって構成されている。\r\n\nDEDはニューエデン全域から採用され、ほとんどの主要都市、コロニー前哨地、宇宙ステーションには上級下士官が指揮するDEDの採用・訓練施設がある。DEDの上級下士官が旅をするとき、彼らは自分の艦船に自分のオフィスの色をつける権利がある。\r\n\n上級下士官には通常、パシファイヤー級のフリゲートが用意されているが、上級者であれば、強力なエンフォーサー級巡洋艦や手強いマーシャル級戦艦なども利用することができる。",
    "ko": "CONCORD 소속의 지령집행부(DED)는 뉴에덴의 일류 군사 조직입니다. DED는 최신예 함선으로 무장하고 있으며 숙련된 승무원과 전투원들이 승선하고 있습니다. <br><br>뉴에덴의 주요 도시, 콜로니 기지, 정거장에는 반드시 CONCORD 모병 및 훈련 시설이 있으며 헌병대의 통제 하에 DED 대원을 모집 및 교육합니다. DED 헌병대는 이동 시 함선에 식별마크를 도색할 수 있습니다. 헌병대원은 주로 퍼시파이어급 프리깃을 지원받지만 선임 헌병대원은 상급의 인포서급 크루저가나 강력한 마샬급 배틀쉽을 유사시에 요청할 수 있습니다.",
    "ru": "Служба мониторинга реализации резолюций КОНКОРДа — одна из главных вооружённых сил Нового Эдема. В распоряжении СМЕР только лучшие корабли, пилоты и солдаты. СМЕР набирает служащих по всему Новому Эдему, и в большинстве крупных городов, форпостов и колоний можно найти центр вербовки и подготовки СМЕР под руководством старшины. Все перелёты старшина обязан совершать на служебном корабле, украшенном знаменем его части. Как правило, для этих целей предоставляется фрегат класса «Пасифаер», однако офицеры, занимающие в армейской иерархии более высокое положение, могут запросить и более грозное судно, например крейсер класса «Энфорсер» или линкор класса «Маршал».",
    "zh": "统合部的联合安全局（DED）是新伊甸顶尖的军事力量。因此，DED装备了最精尖的舰船，以及能力出色的船员和执法队伍。\n\n\n\nDED面向全宇宙招募人才，许多大城市、殖民地哨站和空间站中都有DED的招募站，以及在武器大师治下的训练设施。DED武器大师在航行时会在舰船外表涂上他们办公室的颜色。\n\n\n\n武器大师常常使用安抚者级护卫舰，高阶人员可以使用更强大的舰船，如执法者级巡洋舰或强大的元帅级战列舰。"
  },
  "groupID": 1950,
  "marketGroupID": 2406,
  "name": {
    "de": "Marshal DED 'Master-at-Arms' Recruiter SKIN",
    "en": "Marshal DED 'Master-at-Arms' Recruiter SKIN",
    "es": "SKIN de Reclutador «Maestro de Armas» del DED para la Marshal",
    "fr": "SKIN Marshal de recruteur DED « Capitaine d'armes »",
    "ja": "マーシャルDED「上級下士官」募集係SKIN",
    "ko": "마샬 'DED 헌병대 모병관' SKIN (무기한)",
    "ru": "Marshal DED 'Master-at-Arms' Recruiter SKIN",
    "zh": "元帅级DED\"武器大师\"招募官涂装"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}