{
  "description": {
    "de": "Dieses Poster voller Anti-Amarr-Propaganda enthält die folgenden Zeilen: Es steht in Ihrer Macht, unser Volk zu befreien. Sie sind die Helden dieser Generation. Treten Sie uns im Kampf um die Freiheit bei. Tod allen Amarr! Lang lebe das Volk der Minmatar! Treten Sie noch heute der Tribal Liberation Force bei!",
    "en": "This poster, adorned with anti-Amarr propaganda, contains the following lines:\r\n\r\nYou hold the power to free our people.\r\n\r\nYou are the heroes of your generation.\r\n\r\nJoin us in the struggle for freedom.\r\n\r\nDeath to Amarr! Long live the Minmatar people!\r\n\r\nJoin the Tribal Liberation Force today!",
    "es": "Este cartel, adornado con propaganda antiamarriana, contiene las siguientes líneas:\n\nTenéis el poder para liberar a nuestro pueblo.\n\nSois los héroes de vuestra generación.\n\nUníos a nosotros en la lucha por la libertad.\n\n¡Muerte a Amarr! ¡Viva el pueblo de Minmatar!\n\n¡Uníos a la Fuerza Tribal de Liberación!",
    "fr": "Ce poster, orné de propagande anti-Amarr, contient les lignes suivantes : Vous avez le pouvoir de libérer notre peuple. Vous et vos semblables êtes les héros de votre génération. Rejoignez-nous dans la lutte pour la liberté. Mort aux Amarr ! Longue vie à la nation minmatar ! Rejoignez la force de libération tribale dès aujourd'hui !",
    "ja": "反アマーのプロパガンダで彩られたポスター。次のようなフレーズが並んでいる：\r\n\n君には人々を解放する力がある。\r\n\n君は時代のヒーローだ。\r\n\n自由のために共に戦おう。\r\n\nアマーに死を！ミンマター国民よ永遠なれ。\r\n\n今すぐ連盟自由軍に参加しよう！",
    "ko": "반-아마르 선전으로 꾸며진 포스터에 해당 내용이 담겨 있습니다: <br><br>당신에겐 민족을 구원할 수 있는 힘이 있습니다. <br><br>당신이야말로 이 시대의 영웅입니다. <br><br>자유를 위한 싸움에 동참해주세요. <br><br>아마르에게 죽음을! 민마타 만세! <br><br>부족해방전선에 바로 지원하세요!",
    "ru": "Это объявление, разукрашенное анти-амаррской пропагандой, содержит следующие строки:\n\n\n\nВы — сила, способная освободить наш народ.\n\n\n\nВы — герои своего поколения.\n\n\n\nПрисоединяйтесь к нам в борьбе за свободу.\n\n\n\nСмерть амаррцам! Долгой жизни народу минматар!\n\n\n\nВступайте в Республиканскую освободительную армию!",
    "zh": "这张海报上写满了反艾玛口号：\n\n\n\n你掌握着解放我们民族的力量。\n\n\n\n你是这个时代的英雄。\n\n\n\n加入我们，为自由而战。\n\n\n\n艾玛必亡！米玛塔尔人民万岁！\n\n\n\n现在就加入部族解放力量！"
  },
  "groupID": 1194,
  "iconID": 21060,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "TLF Recruitment Poster",
    "en": "TLF Recruitment Poster",
    "es": "Cartel de reclutamiento de la FTL",
    "fr": "Poster de recrutement FLT",
    "ja": "TLF人材募集ポスター",
    "ko": "TLF 신병 모집 포스터",
    "ru": "TLF Recruitment Poster",
    "zh": "TLF招募海报"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}