{
  "description": {
    "de": "Die Jadeküste von Matar, die ihren Namen ihrem leuchtend grünen Mineralsand verdankt, produziert tatsächlich eine beträchtliche Menge des Ziermaterials im Schwemmland des Tronhadar-Flussdeltas, eines der beherrschenden Merkmale der örtlichen Geographie. Vor langer Zeit, in der weit zurückliegenden Vergangenheit der Minmatar, wurde der strapazierfähige Jade als Material für Werkzeuge und Schmuckgegenstände verwendet. Heute ist die Jadeküste ein idealer Urlaubsort; viele Casinos haben entlang ihrer Strände und an den ruhigen Gewässern des Deltas ihre Tore eröffnet. Jadewürfel sind eine typische Kuriosität dieser Casinos, obwohl Touristen geraten wird, sich Spiele auszusuchen, bei denen durchsichtige Polymerwürfel verwendet werden.",
    "en": "The Jade Coast of Matar, named so because of its vibrant green mineral sands, actually produces a considerable amount of the ornamental material in the alluvial deposits of the Tronhadar river delta that is a dominant feature of the local geography. Long ago, in the ancient past of the Minmatar, the hard-wearing jade would be used as a material for tools as well as ornamental objects. \r\n\r\nToday, the Jade Coast serves as an ideal vacation destination, and many casinos operate along its beaches and on the placid waters of the delta. Jade dice are staple curios of such casinos, although tourists are advised to seek only games where transparent polymer dice are being used.",
    "es": "La Costa de Jade de Matar, llamada así por sus llamativas arenas de minerales verdes, produce una considerable cantidad de material ornamental en los depósitos aluviales del delta del río Tronhadar, que es un importante punto de referencia de la geografía local. Hace mucho tiempo, en el pasado más remoto de Minmatar, el jade resistente se utilizaría como material para herramientas y objetos ornamentales. \n\n\n\nActualmente, la Costa de Jade es un destino vacacional ideal y existen muchos casinos en sus playas y en las aguas plácidas del delta. Los dados de jade son curiosidades típicas de tales casinos, aunque se aconseja a los turistas que busquen solo juegos donde se usen dados de polímero transparentes.",
    "fr": "La côte de Jade de Matar, tirant son nom de ses plages de sable vert vif, produit une quantité considérable de ce matériau décoratif dans les dépôts alluviaux du delta de la rivière Thronadar, un élément majeur du paysage local. Il y a longtemps, dans le lointain passé de Minmatar, le jade, matériau résistant, était autant utilisé pour fabriquer des outils que des objets décoratifs. Aujourd'hui, la côte de Jade est une destination de vacances de rêve, et de nombreux casinos se trouvent le long de ses plages et au bord des eaux tranquilles du delta. Les dés de jade sont une curiosité phare de ces casinos, bien que l'on conseille aux touristes de ne jouer qu'à des jeux où l'on utilise des dés de polymère transparent.",
    "ja": "マターの「翡翠の岸」はその名を鮮やかな緑色の鉱物砂から得ている。この装飾に使われる素材は、この地域の特徴的なトロンハダル川の三角州にひろがる沖積層から相当量が産出されている。古代ミンマターでは耐久性の高い翡翠を装飾品だけでなく、道具の素材としても使っていた。\r\n\n現代の翡翠の岸は理想的な休暇先としての側面が大きくなり、浜辺と三角州の静かな水流に沿って数多くのカジノが立ち並ぶ。これらカジノでは独特な翡翠のダイスなどもみられるが、観光客は透明な樹脂製ダイスを使ったゲームにのみ挑むことが推奨されている。",
    "ko": "초록빛 광물이 섞인 모래사장 덕분에 비취 해안으로 불리는 장소로 상당량의 비취가 트론하다르 강의 삼각주에 쌓입니다. 비취는 고대 민마타에서 도구 또는 장식품을 제작하는데 주로 사용되었습니다. <br><br>비취 해안은 현재 대규모 관광지로 성장하였으며 해변가를 비롯한 트론하다르 삼각주 부근에는 다수의 카지노가 들어섰습니다. 카지노에서는 비취 주사위가 상징처럼 사용되고 있으나 당국에서는 속임수를 방지하기 위해 투명한 주사위를 사용하기를 강력히 권장하고 있습니다.",
    "ru": "Нефритовый берег Матара, названный так благодаря минеральному песку ярко-зелёного цвета, является одним из основных источников декоративных природных материалов, добываемых в дельте реки Тронхадар, важнейшего из местных географических объектов. В древние времена прочный и износостойкий нефрит использовался для производства орудий труда и украшений. Сегодня же Нефритовый берег — один из крупнейших туристических центров, где гостей ждут живописные пляжи и бесчисленные казино, чья главная изюминка — игральные кости из чистого нефрита. Правда надзорные ведомства настоятельно рекомендуют туристам играть только костями из прозрачных полимеров.",
    "zh": "玛塔尔的翡翠海岸得名于它闪亮的绿色矿物砂，它在隆哈达河三角洲地带积聚成了富有观赏性的冲积层，成为了当地的主要地标。多年之前，在米玛塔尔的上古时代，这种坚硬的翡翠被用来制作工具，也被用作装饰物品。 \n\n\n\n今天，翡翠海岸成为了一个美妙的度假胜地，沿着海岸线以及三角洲平静的水中分布着众多赌场。翡翠骰子是这些赌场中的珍品，来此的游客一般被建议只参与那些使用透明聚合物骰子的赌局。"
  },
  "groupID": 1194,
  "iconID": 22034,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Dice of Jade",
    "en": "Dice of Jade",
    "es": "Dado de jade",
    "fr": "Dés de jade",
    "ja": "翡翠のサイコロ",
    "ko": "비취 주사위",
    "ru": "Dice of Jade",
    "zh": "翡翠骰子"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}