{
  "description": {
    "de": "Aus den Heilkräutern der Vherokior lässt sich ganz einfach ein Tee mit halluzinogenen Eigenschaften brauen. Derartige Zubereitungen sind für die Verwendung in der traditionellen Mystik der Vherokior vorgesehen, sind heute aber auch beliebt unter jugendlichen Minmatar und Gallente. Diese Kräuter werden nicht kommerziell vertrieben, sondern stattdessen in verschiedenen speziellen Mixturen von Vherokior-Apothekern auf beiden Seiten der Grenze verkauft. Die Vherokior stellen jenen, die diese Kräuterzubereitungen verwenden möchten, keine Fragen. Sie begründen es damit, dass die Verwendung ihrer Mixturen, um veränderte Bewusstseinszustände zu erreichen, eine persönliche Angelegenheit sei.",
    "en": "The medicinal herbs of the Vherokior can be easily brewed into a tea with hallucinogenic properties. Such preparations are intended for use in traditional Vherokior mysticism but have become popular among Minmatar and Gallente youth.\r\n\r\nThese herbs are not distributed commercially, but are rather provided in various specialty mixes by Vherokior apothecaries on both sides of the border. The Vherokior ask no questions of those wishing to use the herb preparations, reasoning that the use of their mixes to enter altered states of consciousness is a personal matter.",
    "es": "Las hierbas medicinales de los vherokiors pueden prepararse fácilmente en un té con propiedades alucinógenas. Estos preparados están pensados para su uso en el misticismo tradicional de la tribu Vherokior, pero se han hecho populares entre los jóvenes minmatarianos y gallentes.\n\nEstas hierbas no se distribuyen comercialmente, sino que los boticarios vherokiors a ambos lados de la frontera las suministran en diversas mezclas especiales. Los vherokiors no hacen preguntas a quienes desean utilizar los preparados de hierbas, pues consideran que el uso de sus mezclas para entrar en estados alterados de consciencia es una cuestión personal.",
    "fr": "Les herbes médicinales des vherokior peuvent être facilement préparées en un thé aux propriétés hallucinogènes. Ces préparations sont destinées au mysticisme traditionnel vherokior mais sont devenues populaires parmi la jeunesse minmatar et gallente. Ces herbes ne sont pas mises en vente, mais plutôt fournies dans divers mélanges spéciaux par les apothicaires vherokior des deux côtés de la frontière. Les Vherokior ne posent aucune question à ceux qui souhaitent utiliser les préparations d'herbes, partant du fait que l'utilisation de leurs mélanges afin de ressentir des états de conscience altérés est une affaire personnelle.",
    "ja": "ヴェロキュオールの薬用ハーブは、簡単に幻覚作用のあるお茶にすることができる。この処方は、ヴェロキュオールの伝統的な神秘主義の中で使われていたものだが、ミンマターとガレンテの若者たちの間で人気が出ている。\r\n\nこのハーブは商業的に流通しているわけではなく、むしろヴェロキュオールの薬剤師たちによる様々な特殊な調合で国境の両側に供給されている。ヴェロキュオールは、ハーブの処方を使用する者たちに特に何も確認しない。変性意識状態に入るために彼らの調合を使うのは個人の好みの問題だと考えているからである。",
    "ko": "베로키오르 의료용 약초는 어렵지 않게 환각효과가 있는 차로 우려낼 수 있습니다. 베로키오르 전통의 신비주의 의식에서 사용되었던 이 약초는 최근 환각제로 민마타 및 갈란테 젊은이들 사이에서 선풍적인 인기를 얻고 있습니다. <br><br>베로키오르의 약재상들은 약초 자체를 유통하기보다 약초를 원료로 다양한 혼합물을 조제하여 판매하고 있습니다. 베로키오르 측은 구매자들에게 어떠한 질문도 하지 않고 물건을 제공합니다. 환각을 목적으로 약초를 사용하는 것은 어디까지나 사생활의 문제라고 보기 때문입니다.",
    "ru": "Из лечебных трав племени Вьерокиор можно с лёгкостью приготовить чай, обладающий галлюциногенными свойствами. Подобные препараты предназначались для использования в традиционных обрядах племени, но также обрели популярность у галлентской и минматарской молодёжи.\n\n\n\nЭти травы не производятся в промышленных масштабах. Вместо этого их продают фармацевты племени по обе стороны границы, в виде специальных смесей. Продавцы не задают вопросов покупателям, обосновывая свои действия тем, что применение их смесей для «расширения сознания» является личным делом каждого.",
    "zh": "维洛奇亚的草药可以方便地制成有致幻效用的茶。这种用法本来是传统的维洛奇亚人的秘传，但在米玛塔尔和盖伦特年轻人之间日渐盛行。\n\n\n\n这些草药并不通过商业途径流通，但在两国边境处的维洛奇亚药剂师会提供多种混合配方。维洛奇亚人并不过问这些草药拿去做什么，使用它前往另一个极乐世界是个人选择。"
  },
  "groupID": 1194,
  "iconID": 22036,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Vherokior Medicinal Herbs",
    "en": "Vherokior Medicinal Herbs",
    "es": "Hierbas medicinales de los vherokiors",
    "fr": "Herbes médicinales vherokior",
    "ja": "ヴェロキオル薬用ハーブ",
    "ko": "베로키오르 약초",
    "ru": "Vherokior Medicinal Herbs",
    "zh": "维洛奇亚草药"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}