{
  "description": {
    "de": "Zur Einschätzung der Auswirkungen der neuen Klontechnik, die Kapselpiloten mit Alpha-Status eine erweiterte Aneignung von Skills ermöglichte, stellte das DED eine Testflug-Streitmacht unter dem Namen „Alpha Plus“ zusammen. Zahlreiche neue Rekruten für die Kapselpiloten-Streitmacht des DED wurden aus etlichen Zweigen des riesigen Militärs von CONCORD herangezogen und beteiligten sich am Alpha Plus-Programm. Schiffe der Alpha Plus-Streitmacht haben eine Variante der typischen silbergrau-hellblauen Lackierung des DED und sind jetzt mit der Fortsetzung der erweiterten Ausbildung von als Kapselpiloten vorgesehenem DED-Personal beauftragt.",
    "en": "To evaluate the implications of new cloning technology, that enabled an expanded level of skill uptake for Alpha State capsuleers, the DED established a test-flight taskforce under the codename 'Alpha Plus'. A large number of new recruits to the DED's capsuleer force were drafted from many arms of CONCORD's large military force and took part in the Alpha Plus program.\r\n\r\nShips of the Alpha Plus Taskforce, now charged with continuing advanced training of DED personnel accepted for capsuleer duty, bear a variant DED livery of silver grey and light blue.",
    "es": "Para evaluar las implicaciones de la nueva tecnología de clonación, que permitió un mayor nivel de adquisición de habilidades entre los capsulistas de estatus Alfa, el DED estableció una unidad especial de vuelos de prueba, de nombre clave «Alfa Plus». La fuerza capsulista del DED reclutó a un buen número de novatos, procedentes de los grandes sectores militares de CONCORD para participar en el programa Alfa Plus.\n\n\n\nLas naves de la unidad especial Alfa Plus, ahora a cargo de proveer formación continua avanzada al personal autorizado por el DED como capsulistas, exhiben una variante de la librea en gris plateado y celeste.",
    "fr": "Afin d'évaluer les tenants et les aboutissants de sa nouvelle technologie de clonage, le DED a mis en place une unité opérationnelle d'essais aériens. L'objectif étant d'augmenter la capacité d'apprentissage des capsuliers à l'état alpha, le nom de code « Alpha Plus » fut attribué à l'unité. Afin de recruter de nouveaux capsuliers destinés à prendre part à ce fameux programme Alpha Plus, on piocha au sein des larges effectifs militaires de CONCORD. Les vaisseaux de l'unité opérationnelle Alpha Plus arborent donc désormais une couleur alternative (gris argenté et bleu clair) afin que l'on puisse identifier ces bâtiments en charge de la formation du personnel DED assigné aux capsuliers.",
    "ja": "アルファクローンのカプセラが習得可能なスキルレベルの拡張を可能にする、新たなクローン作成技術を導入した場合の影響を評価するため、DEDは「アルファプラス」というコードネームのテスト航行特別部隊を設立した。DEDのカプセラ部隊新兵の大部分は、CONCORDの大規模戦闘部隊の一部で、アルファプラスプログラムの参加者だ。\r\n\nアルファプラス特別部隊の艦船は今後、カプセラとして勤務するDED人員向けの高度なトレーニングを継続して行い、またシルバー、グレー、ブルーをあしらった制式塗装をまとうこととなる。",
    "ko": "알파 캡슐리어의 능력 제한을 완화하는 첨단 클론 기술이 개발되었습니다. 이 기술의 효과를 파악하기 위해 DED는 코드네임 '알파 플러스'로 기동부대의 시험 비행을 실시했습니다. DED 부대의 많은 캡슐리어 훈련병들이 CONCORD의 군사 조직으로부터 파견되어 알파 플러스 프로그램에 투입됐습니다. <br><br>고난이도 훈련을 지속하고 있는 알파 플러스 기동부대의 함선은 DED 제복과 같은 실버 그레이와 라이트 블루 색상을 띄고 있습니다.",
    "ru": "Чтобы изучить действие новой технологии клонирования, позволяющей повысить эффективность освоения навыков для капсулёров со статусом «Альфа», СМЕР создаёт спецподразделение пилотов-испытателей с кодовым названием «Альфа плюс». Для участия в программе были привлечены члены различных подразделений КОНКОРДа. Корабли спецподразделения «Альфа плюс» покрыты одним из вариантов традиционной окраски СМЕР, выполненной в серебристо-голубых тонах.",
    "zh": "为了评估可以扩展阿尔法克隆等级飞行员的技能承受能力的新型克隆技术带来的影响，DED成立了代号为“超阿尔法”的实验团队。大批新兵从统合部的各大军事力量中被选调来参加这个超阿尔法实验项目。\n\n\n\n超阿尔法特遣队的舰船上的船员接受了DED提供的特训，身着DED银灰和浅蓝相间制服的改良版。"
  },
  "groupID": 1950,
  "marketGroupID": 2362,
  "name": {
    "de": "Enforcer DED 'Alpha Plus' Taskforce SKIN",
    "en": "Enforcer DED 'Alpha Plus' Taskforce SKIN",
    "es": "SKIN de Comando «Alfa Plus» del DED para la Enforcer",
    "fr": "SKIN Enforcer d'unité opérationnelle DED « Alpha Plus »",
    "ja": "エンフォーサーDED「アルファプラス」任務部隊SKIN",
    "ko": "인포서 'DED 알파 플러스 특수부대' SKIN (무기한)",
    "ru": "Enforcer DED 'Alpha Plus' Taskforce SKIN",
    "zh": "执法者级DED\"超阿尔法\"特遣队涂装"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}