{
  "description": {
    "de": "Diese schlanke Ampulle mit klarem Wasser wurde dem Schnee und Eis der nördlichen Ränder der Mikramurka-Steppen entnommen, der angestammten Heimat des Sebiestor-Stammes. Das Wasser enthält eine ungewöhnlich hohe Konzentration an Kieselerde. Sebiestor-Schamanen tragen häufig Ampullen wie diese zu rituellen Zwecken bei sich. Andere hüten sie als Erinnerung an das traditionelle Land ihres Volkes.",
    "en": "This slim vial of clear water was taken from snow and ice at the northern edges of the Mikramurka Steppes that are the ancestral home of the Sebiestor Tribe. There is an unusual amount of silica in the water. Sebiestor shamans often carry vials like this for ritual purposes. Others carry them as a keepsake of the traditional lands of their people.",
    "es": "Un pequeño vial de agua clara extraída de la nieve y el hielo del extremo septentrional de las estepas de Mikramurka, hogar ancestral de la tribu Sebiestor. Esta agua contiene una cantidad inusual de sílice. Los chamanes sebiestors suelen llevar viales como este para sus rituales. Para otros, son un recuerdo de la tierra natal de su pueblo.",
    "fr": "Cette mince fiole d'eau claire a été faite à partir de neige et de glace des frontières nord des steppes Mikramurka, le territoire ancestral de la tribu sebiestor. Des quantités inhabituelles de silice sont présentes dans l'eau. Les shamans sebiestor portent souvent des fioles semblables à des fins rituelles. D'autres les portent en souvenir des terres traditionnelles de leur peuple.",
    "ja": "セビエスター連盟の歴史的故郷であるミクラムルカ草原、その北側の外縁に横わたる氷雪から摂取された透明度の高い水の入った瓶。水には通常以上のシリカが含まれている。こういった瓶はセビエスターの呪術師などが持ち歩き、民の土地を忘れないための一種の形見として携帯する者もいる。",
    "ko": "세비에스터 부족의 고향인 미크라무르카 스텝의 북쪽 지역에서 채취한 물입니다. 기이할 정도로 많은 양의 이산화규소가 함유되어 있습니다. 세비에스터 주술사들은 미크라무르카 물을 각종 의식에 사용합니다. 다른 사람들에게는 고향을 추억하기 위한 일종의 기념품입니다.",
    "ru": "Этот тонкий сосуд с чистой водой был наполнен из снега и льда с северных границ Микрамуркских степей, которые являются родовым домом племени Себьестор. В воде присутствует необычная концентрация двуокиси кремния. Шаманы Себьестор часто носят сосуды по типу этого для ритуальных целей. Другие носят их в качестве сувенира из исторических мест своего народа.",
    "zh": "这一小瓶纯净水取自赛毕斯托部族的发源地——米克拉姆卡草原的北部边境的冰雪。水中的硅含量非常惊人。赛毕斯托萨满经常在仪式中携带这种小瓶，其他人将它视为对先祖之地的纪念。"
  },
  "groupID": 1194,
  "iconID": 1193,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Vial of Mikramurka",
    "en": "Vial of Mikramurka",
    "es": "Vial de Mikramurka",
    "fr": "Fiole de mikramurka",
    "ja": "ミクラムルカの小びん",
    "ko": "미크라무르카의 유리병",
    "ru": "Vial of Mikramurka",
    "zh": "一小瓶米克拉姆卡"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}