{
  "description": {
    "de": "Für das ungeübte Auge sehen diese Stöcke aus, als wären sie nicht mehr als Zweige, die ihrer Rinde beraubt wurden und von hungrigen Insekten abgenagt wurden. Doch der Krusual-Stamm verwendete Stöcke wie diese, um unter den paranoiden Augen ihrer Amarr-Aufseher im Geheimen zu kommunizieren. Eine Kombination aus vertikalen und horizontalen Linien, die gelegentlich von Kurven oder scharfen Winkeln gekreuzt werden, repräsentiert eine streng gehütete, nonverbale Sprache. Akademiker spekulieren, dass sich der Ursprung dieser Sprache auf die Jagden im Tal von Tronhadar zurückverfolgen lässt, bei denen Späher eingeritzte Stöcke auf dem Weg für den Hauptteil der Jagdgesellschaft hinterließen.",
    "en": "These sticks, to the untrained eye, appear to be nothing more than twigs bereft of bark and chewed upon by hungry bugs. However, the Krusual Tribe used sticks such as these to communicate secretly under the paranoid eyes of their Amarr overseers. \r\n\r\nA combination of vertical and horizontal lines, occasionally intersected by curves or sharp angles, represents a fiercely guarded nonverbal language. Academics speculate the source of such a language could be traced back to hunts in the Tronhadar Valley region, where scouts would leave carved sticks on the trail for the main hunting party to read.",
    "es": "Al ojo inexperto, estos palos no son más que simples ramitas sin corteza y carcomidas; sin embargo, la tribu Krusual los usaba para comunicarse en secreto frente a las narices de los vigilantes amarrianos. \n\n\n\nEsta combinación de líneas verticales y horizontales, en ocasiones cortadas por curvas o ángulos agudos, conforma un lenguaje no verbal defendido a ultranza. Los académicos creen que su origen podría remontarse a las cacerías en la región del valle de Tronhadar, cuando los exploradores dejaban palos tallados a su paso para la partida de caza principal.",
    "fr": "Pour un oeil novice, ces bâtons n'ont l'air que de brindilles dénudées et dévorées par des insectes affamés. Cependant, la tribu krusual se servait de bâtons similaires pour communiquer secrètement sous le regard paranoïaque de leurs surveillants amarr. Une combinaison de lignes verticales et horizontales, parfois entrecoupées par des courbes ou des angles aigus, représente une langue non verbale précieusement gardée. Les chercheurs pensent que la source d'une telle langue peut remonter aux chasses effectuées dans la région de la vallée de Tronhadar, où des éclaireurs semaient des bâtons sculptés sur le chemin pour que le groupe principal de chasseurs puisse les lire.",
    "ja": "素人目には、腹の減った虫にかじられた枝にしか見えない小枝。しかし、クルースアル連盟はこういった枝を使って密かに連絡を取り合い、アマーの指揮官の偏執的なまでの追及をかいくぐっている。\r\n\n時にカーブを描き、時に急角度で交差するタテとヨコの組み合わせは、内容が極めて漏洩しにくい、言葉を使わない会話だ。学者らは、この“言語”をトロンハダーバレー地方で行われていた狩りの中で生まれたものではないかと見ている。かの地方では、先行する斥候が後に続く狩りの仲間のた、刻みを付け枝を残す習慣があった。",
    "ko": "훈련받지 않은 자들의 눈에는 이 막대기는 그저 나무껍질이 다 벗겨지고 곤충들이 갉아먹은 나뭇가지로만 보일 것입니다. 그러나 크루설 부족은 이 막대기를 사용하여 편집증에 사로잡힌 아마르 감독관들의 눈을 피해 비밀 수신호를 주고 받곤 했습니다. <br><br>세로와 가로로 선을 조합하고, 때로는 곡선의 나뭇가지를 사용하거나 각을 좁히기도 하며 신중하게 비언어적인 대화를 나누었습니다. 학자들은 이러한 소통 방법의 기원이 트론하다르 계곡 지역에서 사냥하던 시절로 거슬러 올라갈 것이라고 추측합니다. 정찰대들이 뒤따르는 사냥꾼 무리가 잘 따라올 수 있도록 나뭇가지를 배치하며 소통을 했을 것입니다.",
    "ru": "Эти палочки, на первый взгляд, представляют собой лишь веточки, лишённые коры и обглоданные жуками. Так или иначе, племя Кружал использовало эти палочки для передачи секретных сообщений под параноидальным взором амаррских надзирателей. \n\n\n\nСочетание горизонтальных и вертикальных линий, пересекаемых изгибами и острыми углами, представляет собой истово охраняемый невербальный язык. Согласно измышлениям академиков, истоки этого языка могут быть отслежены вплоть до времён когда племя охотилось в регионе Тронхадарской долины; разведчики оставляли подобные ветки для основной группы охотников, которые читали их сообщения.",
    "zh": "这些棍子，在未受训练的人眼中，和从树上掉下来被虫咬过的树枝没什么区别。但是，克鲁夏部族利用这种棍子在艾玛先知的眼皮底下秘密传递讯息。 \n\n横线和竖线的组合，有时还加上曲线和锐角，代表了一种严格保密的书面交流语言。有学者推测这种语言的起源可能在隆哈达谷地，在那里，斥候会在路上留下刻过的棍子给大队捕猎人马作为线索。"
  },
  "groupID": 1194,
  "iconID": 22041,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Krusual Etched Sticks",
    "en": "Krusual Etched Sticks",
    "es": "Palos con grabados de Krusual",
    "fr": "Bâtons krusual gravés",
    "ja": "クルースアル紋様入り棒",
    "ko": "크루설 날카로운 나뭇가지",
    "ru": "Krusual Etched Sticks",
    "zh": "克鲁夏蚀刻棒"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}