{
  "description": {
    "de": "Viele Minmatar sprechen immer noch Amarisch als erste Sprache, erst recht seit der Rückkehr der Nefantar und Starkmanir, und „Republik-Matari“ gilt als unzureichende Rekonstruktion der gemeinsamen Sprache des alten Minmatar-Imperiums. Alle Stämme sind bestrebt, auf dieses kulturelle Problem einzugehen, und wünschen sich, in Übereinstimmung mit ihrem wahren Erbe leben und sprechen zu können. (dennoch wurde der Vorschlag der Krusual, dass alle Minmatar ihre Stammessprache übernehmen sollten, die aufgrund des Widerstands der Krusual weitestgehend intakt geblieben ist, von den anderen Stämmen höflich abgelehnt, als die Republik gegründet wurde.) Aufgrund dieser Bedenken werden innerhalb der Republik große Mühen unternommen, um so viel wie möglich von allen historischen Stammessprachen und -dialekten wiederherzustellen, um sie wieder für den Gebrauch in den modernen Minmatar-Stammesgesellschaften geeignet zu machen. Dieser Kalender entstammt einer Industrie, die aus diesem Gefühl heraus entstanden ist. Es gibt ein neues Matari-Wort für jeden der 1.357 Tage im Matar-Jahr!",
    "en": "Many Minmatar still speak Amarish as their first language, even more so since the return of the Nefantar and Starkmanir, and \"Republic Matari\" is considered an unsatisfactory reconstruction of the common language of the old Minmatar Empire. All tribes are concerned to address this cultural issue and wish to live and speak according to their true heritage.\r\n\r\n(Though the suggestion from the Krusual that all Minmatar adopt their tribal language, which remains almost entirely intact due to the Krusual resistance, was politely declined by the other tribes when the Republic was founded.)\r\n\r\nDue to these concerns, major efforts are underway within the Republic to recover what is possible of all historical tribal languages and dialects, so as to restore them for use in modern Minmatar tribal societies. This calendar comes from an industry born out of that sentiment. There's a new Matari word for each of the 1357 days of the Matar year!",
    "es": "Muchos minmatarianos siguen usando el amarreno como lengua materna, más aún desde el regreso de las tribus Nefantar y Starkmanir. «La República Matari» es considerada como una pobre reconstrucción de la lengua común del antiguo Imperio Minmatar. A todas las tribus les preocupa esta cuestión cultural y desean vivir y hablar de acuerdo con su verdadera herencia.\n\n\n\n(Con todo, la sugerencia de los Krusuals de que todos los minmatarianos adoptaran su lengua tribal, casi intacta debido a la resistencia que la tribu mostró, fue cortésmente rechazada por las demás tribus al fundarse la República).\n\n\n\nDadas estas preocupaciones, desde la República se están realizando grandes esfuerzos por recuperar cuanto sea posible de todas las lenguas y dialectos tribales históricos, a fin de restaurarlos y utilizarlos dentro de las sociedades tribales minmatarianas modernas. Este calendario procede de una industria nacida de ese sentimiento. ¡Hay una nueva palabra matari para cada uno de los 1357 días del año de Matar!",
    "fr": "L'amarish est toujours la langue maternelle de beaucoup de Minmatar, surtout depuis le retour des Nefantar et des Starkmanir, et le « matari républicain » est considéré comme une reconstruction imparfaite de la langue commune de l'ancien Empire minmatar. Toutes les tribus s'occupent de ce problème culturel et souhaitent vivre et parler en adéquation avec leur héritage véritable. (Toutefois, la suggestion des Krusual que tous les Minmatar adoptent leur langue tribale, restée presque entièrement intacte du fait de la résistance krusual, a été poliment déclinée par les autres tribus lorsque la République a été fondée). À cause de ces problèmes, de grands efforts sont faits au sein de la République pour sauver ce qui reste des langues tribales et des dialectes historiques, afin de les restaurer et de les utiliser dans les sociétés tribales minmatar modernes. Ce calendrier a été fabriqué par une industrie née de ce sentiment. Il y a un nouveau mot matari pour chacun des 1357 jours de l'année matari !",
    "ja": "ミンマター人の多くは現在も母国語としてアマー語を喋っており、ネファンター、スタークマニール、そして「マター共和国」の復興後も、旧ミンマター帝国の共通語を再構築するには至っていないとされる。どの部族にとっても、この文化的問題への対処と本来の出自に合わせた生き方と言語の獲得が課題となっている。\r\n\n（クルスアル族から、全ミンマター人にクルスアル語を学ばせるという提案がなされた。これは抵抗運動でクルスアル語がほとんど損なわれずに残っているからという理由であったが、他部族は共和国創設時に丁重に辞退している。）\r\n\n以上の問題点から、現代ミンマター部族社会で使用できる言語を作るため、各部族の歴史的な言語や方言を共和国内で可能な限り復元するという作業が精力的に行われているが、このカレンダーはそういった背景から生まれ出た産業の製品である。マターの1年にあたる全1357日のそれぞれの日に、新マター語の単語が書かれているのだ！",
    "ko": "오늘날까지도 많은 민마타인은 아마르어를 모국어로 사용하고 있습니다. 이러한 경향은 네판타르와 스타크마니르의 복귀를 기점으로 매우 두드러지게 나타나는데, \"공화국 마타르어\"의 경우 구 민마타 제국어를 어설프게 복원했다는 이유로 홀대를 받고 있는 실정입니다. 이러한 문화적 사안으로 인해 민마타 내의 여러 부족은 언어적 유산 복원에 심려를 기울이고 있습니다. <br><br>(크루셜 부족은 크루셜 부족어를 공용어로 지정하자고 제안하였으나 공화국 개국 당시 다른 부족들의 거절로 무산되었습니다. 이는 크루셜 저항 덕분에 부족어가 훼손되지 않고 보존되었기에 나올 수 있는 제안이었습니다.) <br><br>이에 대한 대책으로 각종 부족 언어 및 방언의 복원이 진행되고 있으며, 복원을 토대로 현대 민마타 부족 체제에 적합한 공용 언어가 연구되고 있습니다. 해당 달력에는 민마타 공용어가 새겨져 있습니다. 마타르력 1년은 1357일로, 하루마다 새로운 마타르어 단어를 배워보세요!",
    "ru": "Многие минматарцы всё ещё используют амаррский в качестве основного языка, и того больше с возвращения Нефантар и Старкманир; республиканский матарский считают неудовлетворительной реконструкцией ранее распространённого языка старой Минматарской Империи. Все племена обеспокоены этой проблемой и желают жить и говорить согласно своему истинному наследию.\n\n\n\n(И всё же, внесённое племенем Кружал предложение использовать их племенной язык в качестве основного для всех минматарцев было вежливо отклонено остальными племенами во времена формирования Республики, даже несмотря на то что сопротивление Кружал позволило их диалекту практически полностью сохраниться.)\n\n\n\nВвиду всех этих проблем, Республикой предпринимаются значительные усилия по восстановлению всех возможных племенных языков и диалектов с целью их использования в современном минматарском обществе. Этот календарь был создан отраслью, порождённой вышеописанным чувством. В нём содержится новое матарское слово для каждого из 1357 дней года!",
    "zh": "许多米玛塔尔人仍然以艾玛语作为第一语言，在内凡达和斯塔科马回归之后这种现象就更多了。“共和国玛塔利语”被认为是古老的米玛塔尔帝国的通用语的重构，但并不令人满意。现在所有的部族都意识到了这个文化问题，并愿意讲他们真正的民族语言。\n\n\n\n（尽管克鲁夏建议所有的米玛塔尔人都采用他们的保存比较完整的部族语言，但在共和国成立时，这一提议被其他部族礼貌地拒绝了。）\n\n\n\n基于这些考虑，共和国内部开始发掘所有的古老部族语言和方言，保存起来以用在当代米玛塔尔部族社会中。这本日历就是脱胎于这一历史进程的。在一个玛塔尔年的1357天中，每天都有一个新的玛塔利词语。"
  },
  "groupID": 1194,
  "iconID": 3441,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Matari Word Calendar",
    "en": "Matari Word Calendar",
    "es": "Calendario de palabras matari",
    "fr": "Calendrier de mot Matari",
    "ja": "マター単語カレンダー",
    "ko": "마타르력 달력",
    "ru": "Matari Word Calendar",
    "zh": "玛塔利语日历"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}