{
  "description": {
    "de": "Das Directive Enforcement Department von CONCORD ist eine der führenden militärischen Kräfte von New Eden. Das DED rekrutiert in ganz New Eden und in den meisten großen Städten, Kolonie-Außenposten und Raumstationen findet man eine Rekrutierungs- und Ausbildungseinrichtung des DED, die einem Waffenmeister untersteht. Dem Waffenmeister steht ein spezieller Gehirnbeschleuniger zur Verfügung, den er nach eigenem Ermessen in der Ausbildung der Rekruten einsetzen kann. Gehirnbeschleuniger sind militärische Implantate, welche die Skill-Entwicklung eines Piloten über eine gewisse Zeitspanne signifikant erhöhen. Dies wird erreicht, indem das Gehirn und die Nervenbahnen des Benutzers stimuliert werden, um während des Wissenstransfers eine höhere Datenbandbreite zu erreichen. Kapselpiloten, die diesen Beschleuniger verwenden, können einen massiven Anstieg der neuralen Bandbreite erwarten, der eine stark beschleunigte Aufnahme von neuralen Daten über Skills ermöglicht.",
    "en": "CONCORD's Directive Enforcement Department is one of the leading military forces of New Eden. The DED recruits from across New Eden and most major cities, colony outposts and space stations will have a DED recruitment and training facility commanded by a Master-at-Arms. A special-issue cerebral accelerator is available to the Master-at-Arms for use at their discretion in training of recruits.\r\n\r\nCerebral accelerators are military grade boosters that significantly increase a pilot's skill development for a given window of time. This is achieved by priming the user's brain and neural pathways for increased data bandwidth during knowledge transfer.\r\n\r\nCapsuleers using this accelerator can expect a massive increase in neural bandwidth, aiding much more rapid uptake of skill-related neural data.",
    "es": "El Departamento de Ejecución de Directivas de CONCORD es una de las principales fuerzas militares de Nuevo Edén. Los reclutas del DED de Nuevo Edén y la mayoría de las principales ciudades, puestos avanzados de colonias y estaciones espaciales tendrán una instalación de entrenamiento y reclutamiento del DED dirigida por maestros de armas, que tienen a su disposición un acelerador cerebral especial para que lo usen a su discreción durante el entrenamiento de los reclutas.\n\nLos aceleradores cerebrales son potenciadores de grado militar que aumentan considerablemente el desarrollo de habilidades de un piloto durante un tiempo concreto. Se consigue preparando el cerebro y las vías neuronales para aumentar el ancho de banda de datos durante la transferencia de conocimientos.\n\nLos capsulistas con este acelerador pueden esperar un aumento masivo del ancho de banda neuronal, lo que agiliza considerablemente la adquisición de datos neuronales de habilidades.",
    "fr": "Le département exécutif des directives de CONCORD est l'une des principales forces militaires de New Eden. Le DED recrute partout à New Eden et dans les plus grandes villes ; les avant-postes des colonies et les stations spatiales disposeront d'un site d'entraînement et de recrutement du DED dirigé par un « Capitaine d'armes ». Une édition spéciale d'accélérateur cérébral est disponible chez le « Capitaine d'armes » et destinée à l'entraînement des recrues. Les accélérateurs cérébraux sont des boosters militaires conçus pour accroître prodigieusement le développement des compétences d'un pilote sur une période de temps donnée. Ils accroissent la bande passante du cerveau et des connexions neurales du pilote afin de favoriser le transfert de connaissances. Les capsuliers qui utilisent cet accélérateur peuvent s'attendre à une augmentation considérable de leur bande passante neurale, ce qui leur permet d'assimiler des données neurales bien plus rapidement.",
    "ja": "CONCORDの統制施行部門（Directive Enforcement Department=DED）は、ニューエデンにおける主導的軍隊の1つだ。DEDはニューエデン全域から採用され、ほとんどの主要都市、コロニー前哨地、宇宙ステーションには上級下士官が指揮するDEDの採用・訓練施設がある。上級下士官は新兵の訓練において、特別仕様の大脳アクセラレーターを個人の裁量で使用することを認められている。\r\n\n大脳アクセラレーターとはパイロットのスキル成長を一定期間内に大幅に向上させる軍用ブースターであり、使用者の脳と神経経路を活発化させて知識学習時のデータ帯域幅を増加させることができる。\r\n\nこのアクセラレーターを使用したカプセラは神経帯域幅が大きく増大し、スキル関係の神経系データをより素早く吸収可能となる。",
    "ko": "CONCORD 소속의 지령집행부(DED)는 뉴에덴의 일류 군사 조직입니다. 뉴에덴의 주요 도시, 콜로니 기지, 정거장에는 반드시 CONCORD 모병 및 훈련 시설이 있으며 헌병대의 통제 하에 DED 대원을 모집 및 교육합니다. 헌병대 교관에게는 대뇌가속기가 지급되며 재량에 따라 신병에게 보급됩니다. <br><br>대뇌가속기는 일정 기간 동안 사용자의 스킬 훈련 속도를 증가시키는 군용급 부스터로 신경 통로를 확장함으로써 지식 전송 대역폭을 상승시킵니다. <br><br>대뇌가속기 사용 시 신경 대역폭이 크게 증가하며 스킬 습득에 필요한 신경 데이터를 보다 빠른 속도로 전송할 수 있습니다.",
    "ru": "Отделение СМЕР КОНКОРДа является одной из ведущих военных сил в Новом Эдеме. СМЕР набирает людей со всех уголков обитаемых территорий; большинство крупных городов, колоний и космических станций имеют центр обучения СМЕР, которыми заведуют местные коменданты. Им доступны особые нейроускорители, применяющиеся для обучения новобранцев.\n\n\n\nНейроускорители представляют собой стимуляторы военного назначения, существенно повышающие эффективность освоения навыков в течение определённого промежутка времени. Этот эффект достигается посредством переопределения структуры и нервных проводящих путей мозга в целях повышения объёма параллельно воспринимаемой информации в ходе трансляции навыков.\n\n\n\nИспользующие его капсулёры могут рассчитывать на сильное повышение пропускной способности мозга, что обеспечивает значительное увеличение скорости приёма данных из пакетов освоения навыков.",
    "zh": "统合部的联合安全局（DED）是新伊甸顶尖的军事力量。DED面向全宇宙招募人才，许多大城市、殖民地哨站和空间站中都有DED的招募站，以及在武器大师治下的训练设施。武器大师使用一种特殊的大脑加速器，用以训练新兵。\n\n\n\n大脑加速器是一种军用级别的植入体，能够大大地增强飞行员的技能增长。通过装填脑组织和脑神经来增加知识传输过程中的数据带宽。\n\n\n\n使用这个加速器能大幅增加神经带宽，大幅提升接受技能相关神经数据的速度。"
  },
  "groupID": 303,
  "iconID": 10144,
  "marketGroupID": 2487,
  "name": {
    "de": "Master-at-Arms Cerebral Accelerator",
    "en": "Master-at-Arms Cerebral Accelerator",
    "es": "Acelerador cerebral Maestro de Armas",
    "fr": "Accélérateur cérébral Capitaine d'armes",
    "ja": "上級下士官大脳アクセラレーター",
    "ko": "헌병대 대뇌가속기",
    "ru": "Master-at-Arms Cerebral Accelerator",
    "zh": "武器大师大脑加速器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}