{
  "description": {
    "de": "Kri‘taks sind Kampfmesser, die häufig von Minmatar verwendet werden, und basieren auf einem traditionellen Eispickel der Sebiestor, der „Ci‘nal“ genannt wird. Werkzeuge wie der Ci‘nal wurden von den nördlichen Sebiestor-Clans eingesetzt, um das Eis zu zerbrechen, auch wenn nur wenige Clans sie seit der Entwicklung von High-Tech-Schneidegeräten und Kühleinheiten noch verwenden. Kri‘taks behalten die Stilettform des ursprünglichen Ci‘nal bei, doch ihre Klinge ist breiter und scharf. Kri‘taks wurden zu einer Standardwaffe der Valklear-Spezialeinheiten. Wie die Nova-Messer der Armeen und Klonsöldner auf den Planeten haben auch die Kri‘taks der Valklear schnell schwingende Schneiden, die die Fähigkeit des Messers, durch dichtes Material zu schneiden, stark verbessern.",
    "en": "Kri’taks are combat knives commonly used by Minmatar, based off a traditional Sebiestor ice pick called the ci’nal. Tools like the ci’nal were used by northern Sebiestor clans to break apart ice, though only a few clans still use them since the development of high-tech cutters and refrigeration units. Kri’taks retain the stiletto shape of the original ci’nal, but their blade is broadened and edged.\r\n\r\nKri’taks have become a standard weapon for Valklear Special Forces. Like the nova knives used by planetside armies and clone mercenaries, Valklear kri’taks have rapidly-oscillating edges that greatly enhance the knife’s ability to cut through dense material.",
    "es": "Los kri’taks son cuchillos de combate usados habitualmente por los minmatarianos. Están inspirados en los picahielos tradicionales sebiestors o «ci’nal». Los clanes sebiestors septentrionales se valían de herramientas como los ci’nal para romper el hielo, si bien apenas quedan clanes que los usen, dado el avance de los cortadores y unidades de refrigeración de alta tecnología. Los kri’taks conservan la forma de estilete del ci’nal original, pero su hoja es más ancha y afilada.\n\n\n\nLos kri’taks se han convertido en un arma estándar de las fuerzas especiales valklears. Al igual que los cuchillos nova que usan los ejércitos planetarios y los clones mercenarios, los kri’taks de los valklears tienen unos bordes de fácil basculación que mejoran considerablemente la capacidad del cuchillo para cortar material denso.",
    "fr": "Les kri'taks sont des couteaux de combat communément utilisés par Minmatar, basés sur un pic à glace sebiestor traditionnel, le ci'nal. Les clans sebiestor nordiques se servaient d'outils tels que le ci'nal pour briser la glace, bien que de nos jours ils ne soient plus utilisés que par quelques clans du fait du développement de stylets et de modules de réfrigération de haute technologie. Les kri'taks gardent la forme en poignard du ci'nal originel, mais leur lame est élargie et tranchante. Les kri'taks sont devenus une arme standard pour les forces spéciales valklear. Comme les couteaux nova utilisés par les armées planétaires et les mercenaires clones, les kri'taks valklear ont des bords oscillant rapidement, ce qui améliore la capacité du couteau à couper à travers les matériaux denses.",
    "ja": "クリタクはミンマターで一般的に使われている戦闘用ナイフで、伝統的なセビエスターのアイスピックであるチナルと呼ばれるものをベースにしている。ハイテクカッターや冷凍装置が開発されて以来、今でも使用しているのは少数のクランだけだが、チナルのような道具は北のセビエスター族が氷を分解するために使用されていた。クリタクは元々のチナルの尖った形状を保持していますが、刃が広がっていてエッジが効いている。\r\n\nクリタクはヴォークリア特殊部隊の標準武器となっている。惑星軍やクローン傭兵が使用するノヴァナイフのように、ヴォークリアのクリタクは急速に変化するエッジを持ち、密度の高い素材を切り裂く能力を大幅に高めている。",
    "ko": "민마타의 전투용 나이프 크리타크는 세비에스터 부족의 씨날에서 형태를 따왔습니다. 북방 세비에스터 부족은 얼음을 깨는 용도로 씨날을 사용했으나 기술 발전에 따라 최첨단 절단기 및 냉동 유닛이 그 자리를 차지했습니다. 씨날의 전통적인 스틸레토 형태는 유지되었으나 칼날 부분은 보다 두껍고 날카롭게 제조되었습니다. <br><br>현재는 바클리어 특수부대의 기본 무장으로 지정되어 있습니다. 클론 용병과 행성 주둔 병력의 주 무장인 노바 나이프와 동일하게 바클리어 크리타크에도 초진동 칼날이 장착되어 고밀도 물질을 손쉽게 절단합니다.",
    "ru": "«Кри'таками» называют боевые ножи, часто используемые минматарцами; их дизайн основан на традиционных ледорубах племени Себьестор — «Ци'налах». Подобные инструменты использовались северными кланами Себьестор для обработки льда, хотя с тех пор как были изобретены высокотехнологичные резаки и морозильные камеры, только несколько кланов все ещё используют их. Кри'таки наследовали кинжальную форму оригинала, но их лезвие было расширено и заострено.\n\n\n\nЭти ножи являются стандартом для спецотрядов Вальклир. Как и современные ножи, стоящие на вооружении планетных армий и клонов-наёмников, кри'таки имеют вибрирующую режущую кромку, которая сильно увеличивает режущую способность этого оружия.",
    "zh": "克里塔克是米玛塔尔经常使用的战斗刀具，起源于一种称为西纳尔的传统赛毕斯托碎冰锥。北方的赛毕斯托部族过去使用西纳尔来凿开冰块，不过自从高科技切割用具和制冷设备发明之后就很少有人用了。克里塔克保有西纳尔短剑般的外形，但刀身更阔更锋利。\n\n\n\n瓦基尔特遣队将克里塔克作为他们的标准制式武器。和行星登陆部队和克隆佣兵使用的军刀类似，瓦基尔使用的克里塔克的锋利边缘极大强化了它切割物体的能力。"
  },
  "groupID": 1194,
  "iconID": 21000,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Kri'tak Knife",
    "en": "Kri'tak Knife",
    "es": "Cuchillo Kri'tak",
    "fr": "Couteau kri'tak",
    "ja": "クリタク・ナイフ",
    "ko": "크리탁 나이프",
    "ru": "Kri'tak Knife",
    "zh": "克里塔克军刀"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}