{
  "description": {
    "de": "Das Republic Justice Department veröffentlicht eine Liste seiner „zehn meistgesuchten Sklaventreiber“ und stellt sicher, dass diese Liste weiträumig verbreitet wird. Diese Liste beinhaltet berüchtigte Figuren wie: Koratama Akkaga – der Anführer von True Creations steht aufgrund seiner Experimente an Minmatar-Sklaven in den Anfangsjahren von Sansha‘s Nation seit fast einem Jahrhundert ganz oben auf der Liste. Hakim Stormare – gesucht wegen zahlreicher Fälle von Sklaventreiberei vor seinem Aufstieg zum Leiter für Sicherheitseinsätze für die Dominations des Angel Cartel. Ahremen Arkah – gesucht wegen der mutmaßlichen Leitung von Sklavenexpeditionen der Blood Raiders als Geschäftsführer des Bundes. Lucash Helmatt – gesucht wegen der Leitung von Überfällen zur Erbeutung von Sklaven im Namen des Angel Cartel, bevor er zu Guristas Piraten desertierte. Orlon Zashev – als ehemaliger Sardar-Oberst der Khanid Royal Uhlans soll Zashev eine Sonderbrigade von Sklaventreibern in den Rechtfertigungskriegen befehligt haben.",
    "en": "The Republic Justice Department publishes a list of its \"Ten Most Wanted Slavers\" and makes sure it is widely available.\r\n\r\nThe list includes notorious figures such as:\r\n\r\nKoratama Akkaga – the head of True Creations has been top of the list for nearly a century due to his experimentation on Minmatar slaves during the early years of Sansha's Nation.\r\n\r\nHakim Stormare – wanted for multiple counts of slaving that predate his rise to Chief of Security Actions for the Angel Cartel's Dominations.\r\n\r\nAhremen Arkah – wanted for allegedly overseeing Blood Raider slaving expeditions as Chief of Operations for the Covenant.\r\n\r\nLucash Helmatt – wanted for leading slave raids on behalf of the Angel Cartel before his defection to the Guristas Pirates.\r\n\r\nOrlon Zashev – a former Sardar-Colonel in the Khanid Royal Uhlans, Zashev is alleged to have commanded a special brigade of slave-takers during the Vindication Wars.",
    "es": "El Departamento de Justicia de la República publica una lista de sus diez esclavistas más buscados y se asegura de que todo el mundo se entere.\n\n\n\nLa lista incluye personajes famosos como:\n\n\n\nKoratama Akkaga: el líder de True Creations lleva encabezando la lista desde hace casi un siglo por sus experimentos con esclavos minmatarianos durante los primeros años de la Nación Sansha.\n\n\n\nHakim Stormare: buscado por múltiples casos de esclavitud anteriores a su llegada al puesto de jefe de acciones de seguridad para los Dominantes del Cártel de los Ángeles.\n\n\n\nAhremen Arkah: buscada porque se sospecha que supervisó las expediciones esclavistas de los Saqueadores Sanguinarios como líder de operaciones para el Pacto.\n\n\n\nLucash Helmatt: buscado por liderar incursiones para capturar esclavos en beneficio del Cártel de los Ángeles antes de desertar y unirse a los Piratas Guristas.\n\n\n\nOrlon Zashev: antiguo coronel sardar de los Uhlanes Reales de Khanid, de quien se supone que dirigió una brigada especial de captura de esclavos durante las Guerras de la Vindicación.",
    "fr": "Le département de justice de la République publie une liste des « dix esclavagistes les plus recherchés » et s'assure qu'elle soit largement accessible. Cette liste comprend des personnalités tristement célèbres telles que Koratama Akkaga ; le chef de True Creations est en tête de liste depuis près d'un siècle pour ses expériences sur les esclaves minmatar pendant les débuts de la Sansha's Nation. Hakim Stormare : recherché pour plusieurs cas d'esclavagisme précédant son accession à la tête de la division de sécurité des Dominations du cartel Angel. Ahremen Arkah : recherché pour avoir supervisé les expéditions d'esclavage en tant que responsable des opérations pour la cabale. Lucas Helmatt : recherché pour avoir mené des raids d'esclavage au nom du cartel Angel avant son retrait aux Pirates guristas. Orlon Zashev : ancien colonel Sardar dans les Khanid Royal Uhlans, Zashev aurait commandé une brigade spéciale d'esclavagistes pendant les guerres de Justification.",
    "ja": "共和国司法局は「最重要指名手配奴隷商人トップ10」のリストを発表、広く配布することとした。\r\n\nこのリストに含まれる凶悪犯には以下の者がいる：\r\n\nコラタマ・アッカガ – 極悪なトゥルークリエーションのボスにして1世紀近くリストのトップに名を連ねる男。サンシャ国黎明期にミンマターの奴隷に対して行った人体実験で指名手配されている。\r\n\nハキム・ストーメア – エンジェルカルテルのドミネーションズのセキュリティーアクション・チーフ昇格以前に取引された複数の奴隷売買容疑で指名手配されている。\r\n\nアハレメン・アーカ – カバナントのオペレーション・チーフとしてブラッドレイダーの奴隷売買遠征を監督した疑いで指名手配されている。\r\n\nルカシュ・ヘルマット – ガリスタス海賊へ亡命する以前にエンジェルカルテルの手先として奴隷収奪を指揮した容疑で指名手配されている。\r\n\nオルロン・ザシェフ – クーニッド・ロイヤル・ウーランズの元最高司令官。ザシェフには正当性主張戦争中、奴隷商人たちで構成された特殊旅団の指揮を執った疑いがかけられている。",
    "ko": "공화국 법무부가 배포하는 현상 수배 명단입니다. <br><br>해당 목록에는 악명 높은 노예상인들이 포진해 있습니다. <br><br>코라타마 아카가 - 트루 크리에이션의 수장. 약 100년 전부터 현상수배 명단의 수좌를 지키고 있는 인물로 산샤 네이션 초창기 민마타 노예에 대한 인체 실험을 자행. <br><br>하킴 스토메어 - 대규모 노예 매매를 통해 엔젤 카르텔 보안부 장관 자리에 앉음. <br><br>아레멘 아르카 - 블러드 레이더 커버넌트의 노예 사냥 원정대를 이끌었음. <br><br>루캐시 핼마트 - 구리스타스로 전향하기 전 엔젤 카르텔 밑에서 노예 사냥 원정대를 이끌었음. <br><br>오를론 자쉐브 - 카니드 울란왕립대 대령 출신으로 빈디케이션 전쟁 당시 노예 사냥을 위한 여단을 이끌었음.",
    "ru": "Министерство юстиции Республики публикует «Список десяти самых разыскиваемых работорговцев» и прилагает все усилия к его широкому распространению.\n\n\n\nВ списке присутствуют известные личности, такие как:\n\n\n\nКоратама Аккага — глава «Истинных созданий» был наверху списка в течение более чем столетия из-за его экспериментов над минматарскими рабами в ранние времена существования «Нации Санши».\n\n\n\nХаким Стормаре — разыскивается за многочисленные факты участия в работорговле, предшествующие его восходу к роли главы СБ «Господств».\n\n\n\nАхремен Арках — разыскивается, как утверждается, за курирование работорговческих экспедиций в роли руководителя операций «Охотников за кровью».\n\n\n\nЛукаш Хелматт — разыскивается за предводительство работорговческих рейдов, проводимых «Картелем ангелов» ещё до его побега к «Гуристасам».\n\n\n\nОрион Зашев — бывший сардар-полковник уланов Кханидского Королевства; предположительно Зашев командовал особым отрядом охотников за рабами во времена Войн отмщения.",
    "zh": "共和国安全局印发了“十大奴役者通缉令”，并广为传播。\n\n\n\n这些臭名昭著的人贩子包括：\n\n\n\n科拉塔马·埃卡格 - 忠实制造的首脑人物一个世纪以来一直因其在早年效力萨沙期间对米玛塔尔劳工的骇人试验而排在榜首。\n\n\n\n哈科姆·斯塔迈 - 因其在作为天使集团安全长官而崛起之前的几宗贩卖劳工行为而上榜。 \n\n\n\n阿勒门·阿卡 - 因其作为血袭者同盟的首席运营官而负责血袭者的贩卖劳工行动而上榜。\n\n\n\n卢卡什·赫马特 - 因其在叛逃到古斯塔斯之前作为天使集团成员领导劳工掠夺行动而上榜。\n\n\n\n奥伦·扎舍夫 - 前卡尼迪皇家枪骑兵团将领，因在辩护战争期间指挥一支劳工掠夺别动队而上榜。"
  },
  "groupID": 1194,
  "iconID": 21843,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Ten Most Wanted Slavers",
    "en": "Ten Most Wanted Slavers",
    "es": "Los 10 esclavistas más buscados",
    "fr": "Les dix esclavagistes les plus recherchés",
    "ja": "最重要指名手配奴隷商人トップ10",
    "ko": "현상 수배: 10대 노예 상인",
    "ru": "Ten Most Wanted Slavers",
    "zh": "十大被通缉奴役者"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}