{
  "description": {
    "de": "Die Lutins sind ein Ballett aus wunderschönen Lichtern rund um das Perimeter-Sprungtor im Föderationssystem Iyen-Oursta. Versklavte Minmatar, die durch dieses System reisen, glauben daran, dass jene, die die Lichter miterleben, gesegnet sind und ihr erstgeborener Sohn frei von Ketten sein wird. Dieses Brot wird zu Ehren einer solchen Segnung gebacken.",
    "en": "The Lutins are a ballet of beautiful lights around the Perimeter stargate in the Federation system of Iyen-Oursta. Enslaved Minmatar traveling through this system believe that those who witness the lights are blessed, and their firstborn son will be free of chains. This bread is baked in honor of such a blessing.",
    "es": "Las Lutins son unas hermosas luces que danzan alrededor del portal estelar perimetral en el sistema de la Federación de Iyen-Oursta. Los esclavos minmatarianos que recorren este sistema creen que quienes presencian las luces son bendecidos y sus primogénitos nacen libres de cadenas. Este pan está horneado en honor a esta bendición.",
    "fr": "Les Lutins offrent un ballet de magnifiques lumières autour du périmètre du portail stellaire dans le système de la Fédération d'Iyen-Oursta. Les esclaves minmatar voyageant dans le système pensent que quiconque a la chance de voir les lumières est béni, et que son premier-né sera libéré de ses chaînes. Ce pain est réalisé en l'honneur d'une telle bénédiction.",
    "ja": "ルチンは、イェン-オーストラの連邦システムにあるペリメータースターゲート周辺の美しい光のバレエである。このシステムを旅する奴隷のミンマター人は、光を見た者は祝福され、その長男は鎖から解放されると信じている。このパンはそのような祝福に敬意を表して焼かれている。",
    "ko": "갈란테 연방의 이옌 오르스타 항성계 경계선에 위치한 스타게이트의 주변을 춤추는듯 둘러싸고 있는 아름다운 빛을 루틴이라 부릅니다. 이옌 오르스타에 거주하는 노예신분의 민마타인들은 루틴을 직접 보는 자는 축복 받을 것이며 그의 첫 자손은 노예의 사슬로부터 벗어날 것이라고 굳게 믿어왔습니다. 이 빵은 이러한 축복을 기리기 위해 구워졌습니다.",
    "ru": "«Лютинами» называют балет из очаровательных огней вокруг галлентских врат Iyen-Oursta -> Perimeter. Порабощённые минматарцы, путешествующие через эту систему, верят что узревший эти огни будет благословлён, а их перворождённый сын будет свободен от оков рабства. Этот хлеб выпечен в честь данного благословения.",
    "zh": "联邦星系伊恩-奥斯塔的星门周围闪耀着美妙的光芒，被奴役的米玛塔尔人相信在穿越这个星系时看到那些光的人是受神祝福之人，他们的长子会脱离被奴役之苦。这个面包就是为了纪念这种祝福而烤制的。"
  },
  "groupID": 1194,
  "iconID": 3435,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Kapli Bread",
    "en": "Kapli Bread",
    "es": "Pan kapli",
    "fr": "Pain kapli",
    "ja": "カプリ・ブレッド",
    "ko": "카프리 빵",
    "ru": "Kapli Bread",
    "zh": "卡普利面包"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}