{
  "description": {
    "de": "Diese Kette aus gelblichen Reißzähnen ist häufig anzutreffen und gilt als Beute aus Überfällen auf die Amarr-Sklavenlager. Angeblich besteht die Halskette aus den Zähnen von Geiferhunden, die während solcher Überfälle getötet wurden. Auch wenn sie nicht dem Verfall ausgesetzt sind, ist es den Zähnen nicht sonderlich gut ergangen, seit sie von ihren Besitzern getrennt wurden. Kleine, verstreute Kerben deuten darauf hin, dass sie gewaltsam herausgenommen wurden – möglicherweise in Eile oder während des Todeskampfes der Kreatur, von der sie stammen. (Die Vorstellung, dass jemand versuchen würde, die Zähne eines Geiferhundes zu entfernen, der nicht tödlich verwundet ist, scheint weit hergeholt zu sein.) Die unterschiedlichen Größen der Zähne geben wenig Auskunft darüber, ob sie von einer oder von vielen Kreaturen stammen. Doch die beeindruckende Länge von bis zu sieben Zentimetern lässt in der Tat darauf schließen, dass die bevorzugten Syrikos Hounds der Amarr-Sklavenhalter ihre Quelle sein könnten.",
    "en": "This cord of yellowish fangs is typical of many with a claimed history of being the spoils from raids on Amarr slave camps, the story going that the necklace is formed of teeth from the Slaver Hounds killed during such raids.\r\n\r\nFar from the effects of decay, the teeth have not fared well since parting with their owner. A scattering of little notch marks suggests they were forcibly removed – perhaps hurriedly or the creature they came from was in its death throes at the time. (The idea that anyone would try to remove the teeth from a Slaver Hound short of being mortally wounded seems far-fetched.)\r\n\r\nThe varying sizes of the teeth offer little clue to whether they came from one creature or many. However, their immense length, some as long as seven centimeters, does indeed point to the Amarr slaveholders' favored Syrikos Hound as a likely source.",
    "es": "Este collar de colmillos amarillentos es uno de los muchos botines típicos de las incursiones a los campamentos de esclavos amarrianos. Se supone que el collar está hecho con dientes de los perros de presa esclavistas que mataron durante dichas incursiones.\n\n\n\nNo es que se hayan estropeado, es que estos dientes abandonaron a su propietario original a las malas. Varias muescas sugieren se arrancaron a la fuerza y puede que con prisa o quizás que la criatura en cuestión estaba a punto de morir en ese momento. La idea de que a alguien se le ocurriera arrancarle los dientes a un perro de presa esclavista que no esté mortalmente herido parece bastante descabellada.\n\n\n\nLos distintos tamaños de los dientes apenas dan ninguna pista sobre si proceden de una única criatura o de varias. Sin embargo, su enorme longitud, que en algunos casos llega a los siete centímetros, parece indicar que el origen más probable sean los perros de presa preferidos de los esclavistas amarrianos, los Syrikos.",
    "fr": "Cette cordelette de canines jaunâtres est typique des butins de raids menés sur les camps d'esclaves amarr. L'histoire raconte que le collier est formé des dents de molosses esclavagistes tués lors de ces raids. En plus des effets de décomposition, les dents ont souffert depuis leur séparation d'avec leur propriétaire. Des traces d'entailles suggèrent qu'elles ont été arrachées ; peut-être l'opération était-elle hâtive, ou peut-être la créature à laquelle elles appartenaient agonisait-elle à ce moment-là. (Le fait de vouloir retirer les dents d'un molosse esclavagiste semble invraisemblable, à moins qu'il ne soit mortellement blessé.) Les différentes tailles des dents laissent peu d'indices quant à leur origine. Cependant, leur longueur pouvant atteindre sept centimètres laisse penser qu'elles viendraient des molosses de Syrikos, appréciés des esclavagistes amarr.",
    "ja": "この黄色っぽい牙を通したヒモは、アマーの奴隷商キャンプへの襲撃時に得られた戦利品として数多く現存している。襲撃時に殺害された奴隷犬の牙で作られた首飾りであると云われている。\n\n\n\n牙は元の所有者の元を離れてからかなり破損したらしく、経年劣化以上の消耗が見てとれる。小さな線状の傷が段々に付けられていることから、力づくで取り除かれたことが分かる。それが急いでいたからなのか、元の生き物が死にかけていたからなのかは不明である。（奴隷犬が致命傷を受けた以外の状況下で牙を抜くという可能性は、現実的とは言い難い。）\n\n\n\n牙の大きさがバラバラであることから、その出自が一匹と複数のどちらなのかが判る。しかしその長さは非常に長く、最大7センチメートルにも及ぶことから、おそらくアマーの奴隷商たちが好むシリコス犬から摘出されたものと思われる。",
    "ko": "아마르 노예 수용소를 점령한 것에 대한 일종의 전리품으로 침공 과정에서 죽인 슬레이버 하운드의 이빨로 제작되었습니다. <br><br>삭은 흔적은 없지만 상태가 좋다고 하기에는 역시 무리가 있습니다. 강제로 잡아 뽑았는지 펜치로 집은 듯한 흔적이 남아있습니다. 숨이 끊어지기 일보 직전이었거나 엄청난 속도로 뽑았을 것으로 추측됩니다. (멀쩡한 슬레이버 하운드의 이빨을 뽑는 행위는 미친 짓이나 다름 없습니다.) <br><br>이빨 크기가 전부 다른 탓에 동일한 개체에서 나온 것인지는 알 수 없습니다. 하지만 송곳니의 대략적인 길이(최장 7cm)로 유추해보아 아마르 노예 상인들이 선호하는 시리코스 하운드의 이빨일 것으로 예상됩니다.",
    "ru": "Это ожерелье из желтоватых зубов — одно из многих подобных, присущих тем кто совершал набеги на амаррские рабовладельческие лагеря. Утверждают, что ожерелье составлено из зубов гончих, убитых во время упомянутых рейдов.\n\n\n\nРазложение их почти не затронуло, однако в остальном с момента расставания с владельцем эти зубы не котировались особенно высоко. Мелкие зазубрины позволяют предположить, что они были извлечены с применением силы, возможно в спешке, или существо в тот момент билось в предсмертной агонии. (Сама мысль о том что кто-то мог попытаться изъять зуб у гончей в состоянии отличном от мёртвого или предсмертного кажется нереальной).\n\n\n\nРазные размеры зубов не дают понять, были ли они взяты у одного существа или у многих. И всё же, их невероятная длина (некоторые достигают семи сантиметров) указывает на происхождение из породы «Сурикос» — любимой разновидности гончих амаррских работорговцев.",
    "zh": "这串黄色牙齿是袭击艾玛劳工营地那段历史的典型产物，据称它是由在袭击中被杀掉的猎奴犬的牙齿做成的。\n\n\n\n从腐坏程度来看，这些牙齿自从和自己的主人分离以来被保存得不怎么好。上面遍布的微小印痕表明它们是被硬拔下来的——可能是因为赶时间，或者它原来的主人当时正濒临死亡。（看来任何试图拔下猎奴犬的牙齿的人都会受到致命咬伤这种说法也是站不住脚的嘛。）\n\n\n\n牙齿大小不一，很难看出来它们是来自同一个主人还是多个。不过，它们惊人的长度——有些长达7厘米——表明它们很可能来自艾玛奴隶主最爱的希尔库索猎犬。"
  },
  "groupID": 1194,
  "iconID": 2100,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Slaver Tooth Necklace",
    "en": "Slaver Tooth Necklace",
    "es": "Collar de colmillos esclavistas",
    "fr": "Collier à dent d'esclavagiste",
    "ja": "奴隷商人の歯の首飾り",
    "ko": "지옥견이빨 목걸이",
    "ru": "Slaver Tooth Necklace",
    "zh": "奴役者的牙齿项链"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}