{
  "description": {
    "de": "Obwohl die Wirkung des einfachen „Synapse“-Overmind-Beschleunigers viele Ähnlichkeiten mit der von CONCORD genehmigten Serie von Gehirnbeschleunigern hat, handelt es sich dabei um eine umfunktionierte Raubdrohnentechnologie, die auf bestimmten Merkmalen von Substraten der Schwarm-Overmind-KI basiert. Auch wenn dieser Nachbau die Bildung neurosynaptischer Bahnen in Verbindung mit dem Skilltraining von Kapselpiloten erfolgreich beschleunigt, warnt CONCORD dennoch vor der Nutzung dieser illegalen KI-Technologie, da dies unvorhergesehene und gefährliche Folgen haben könnte. Gehirnbeschleuniger sind militärische Implantate, welche die Skill-Entwicklung eines Piloten über eine gewisse Zeitspanne signifikant erhöhen. Dies wird erreicht, indem das Gehirn und die Nervenbahnen des Benutzers stimuliert werden, um während des Wissenstransfers eine höhere Datenbandbreite zu erreichen. Kapselpiloten, die diesen Beschleuniger verwenden, können mit einem massiven Anstieg der neuralen Bandbreite und damit einem stark beschleunigten Transfer neuraler Daten von Skillpaketen rechnen. Die Wirkung der Präparate wird bis YC 120-10-10 gewährleistet.",
    "en": "Although very similar in effect to the CONCORD-approved line of Cerebral Accelerators, the Basic 'Synapse' Overmind Accelerator is a repurposed piece of rogue drone technology based on certain features of Swarm Overmind AI substrates. While this reverse-engineered device will successfully accelerate the formation of neurosynaptic pathways associated with capsuleer skill training, CONCORD authorities have warned against the use of illicit AI technology due to its unpredictable and dangerous nature.\r\n\r\nCerebral accelerators are military grade boosters that significantly increase a pilot's skill development for a given window of time. This is achieved by priming the user's brain and neural pathways for increased data bandwidth during knowledge transfer. Capsuleers using this accelerator can expect a massive increase in neural bandwidth, aiding much more rapid transfer of neural data from skill packs.\r\n\r\nThe compounds are only guaranteed to function until YC 120-10-10.",
    "es": "Pese a que su efecto es muy similar al de la línea de aceleradores cerebrales aprobada por CONCORD, el acelerador Overmind Synapse básico es una versión reacondicionada de la tecnología de drones rebeldes basada en ciertas características de los sustratos de IA del Overmind enjambrado. Aunque este dispositivo de ingeniería inversa acelerará con éxito la formación de vías neurosinápticas asociadas al desarrollo de habilidades de los capsulistas, las autoridades de CONCORD han advertido sobre el uso de tecnología de IA ilícita debido a su naturaleza peligrosa e imprevisible.\n\nLos aceleradores cerebrales son potenciadores de grado militar que aumentan considerablemente el desarrollo de habilidades de un piloto durante un tiempo concreto. Se consigue preparando el cerebro y las vías neuronales para aumentar el ancho de banda de datos durante la transferencia de conocimientos. Los capsulistas con este acelerador pueden esperar un aumento masivo del ancho de banda neuronal, lo que agiliza considerablemente la transferencia de los datos neuronales de los paquetes de habilidades.\n\nSolo está garantizado que los compuestos funcionen hasta el 10-10-120 CY.",
    "fr": "Malgré ses similitudes avec la gamme d'accélérateurs cérébraux homologués par CONCORD, l'accélérateur de suresprit basique « Synapse » dérive d'une technologie reformatée de drone renégat, inspirée par certaines fonctions d'un substrat d'IA de suresprit d'essaim. Si ce dispositif issu de la rétro-ingénierie permet d'accélérer la formation de connexions neurosynaptiques en lien avec l'entraînement de compétences de capsuliers, les autorités CONCORD déconseillent vivement l'utilisation de technologies illégales d'IA, par nature dangereuses et imprévisibles. Les accélérateurs cérébraux sont des boosters militaires conçus pour accroître prodigieusement le développement des compétences d'un pilote sur une période de temps donnée. Ils apprêtent le cerveau de l'utilisateur et ses connexions neurales afin d'augmenter leur bande passante lors du transfert de connaissances. Les capsuliers qui utilisent cet accélérateur peuvent s'attendre à une augmentation considérable de leur bande passante neurale, ce qui leur permet de transférer des données neurales bien plus rapidement à partir des packs de compétences. Le fonctionnement des composants est garanti jusqu'au 10/10/YC 120 uniquement.",
    "ja": "基本「シナプス」オーバーマインドアクセラレーターは、効果という点ではCONCORDの認証を受けた大脳アクセラレーターにとてもよく似ている。だがこれは、スウォームオーバーマインドのAI基盤の一部機能を元にしたローグドローン技術の転用品だ。リバースエンジニアリングによって作られたこのデバイスは、カプセラのスキルトレーニングに関連する神経シナプス回路網を正しく加速させるものではあるが、CONCORD当局は違法なAI製テクノロジーの使用に警告を出している。本質的に予測不能で、危険であるというのがその理由だ。\r\n\n大脳アクセラレーターとはパイロットのスキル成長を一定期間内に大幅に向上させる軍用ブースターであり、使用者の脳と神経経路を活発化させて知識学習時のデータ帯域幅を増加させることができる。このアクセラレーターを使用したカプセラは神経帯域幅が大きく増大し、スキルパックから得たニューラルデータをより素早く転送することが可能である。\r\n\n化合物の機能はYC 120/10/10までしか保証されていない。",
    "ko": "CONCORD에서 인가한 대뇌가속기와 굉장히 유사하나, 스웜 오버마인드 AI 기질의 몇 가지 기능을 기반으로 한 로그 드론 기술을 변형하여 만든 가속기입니다. 역설계된 장치를 통해 캡슐리어의 스킬 훈련과 관련된 뉴로시냅스 전달로 형성의 가속이 가능하지만 불법 AI 기술의 예측불가성 및 위험성으로 인해 CONCORD 관계자는 이를 사용함에 주의를 요구했습니다. <br><br>대뇌가속기는 일정 기간 동안 사용자의 스킬 훈련 속도를 증가시키는 군용급 부스터로 신경 통로를 확장함으로써 지식 전송 대역폭을 상승시킵니다. 대뇌가속기 사용 시 신경 대역폭이 크게 증가하며 스킬 팩에 내장되어 있는 데이터를 보다 빠른 속도로 전송할 수 있게 됩니다. <br><br>가속기는 YC 120년 10월 10일까지 유효합니다.",
    "ru": "Несмотря на сходства с нейроускорителями, одобренными КОНКОРДом, базовый ускоритель сверхразума «Синапс» представляет собой перепрофилированную технологию восставших дронов, разработанную на основе определённых систем ИИ сверхразумов роя. Устройство, созданное путём инженерного ретроанализа, ускоряет создание нейронных путей, возникающих при освоении навыков капсулёрами; тем не менее КОНКОРД предостерегает против использования технологии, разработанной нелегальным ИИ, в силу её непредсказуемости и потенциальной опасности. Нейроускорители представляют собой стимуляторы военного назначения, существенно повышающие эффективность освоения навыков в течение определённого промежутка времени. Этот эффект достигается посредством переопределения структуры и нервных проводящих путей мозга для повышения объёма параллельно воспринимаемой информации в ходе трансляции навыков. Капсулёры, использующие этот ускоритель, могут рассчитывать на сильное повышение пропускной способности мозга, что значительно ускоряет приём данных из пакетов освоения навыков. Состав годен до 120.10.10 от ю. с.",
    "zh": "这种基础型\"突触\"主宰加速器虽然在效果上和统合部许可的大脑加速器种类颇为相似，却被赋予了新的用途，它源自基于蜂巢主宰人工智能的自由无人机科技。虽然这种逆向工程装置能够加速与飞行员技能训练相关的神经通路的形成过程，但是由于其不可预知的危险性，统合部官员告诫不要使用这种非法科技。\n\n\n\n大脑加速器是一种军用级别的植入体，能够大大地增强飞行员的技能增长。通过装填脑组织和脑神经来增加知识传输过程中的数据带宽。使用这个加速器能大幅增加神经带宽，大幅提升技能通过神经数据传输的速度。\n\n\n\n有效期至YC120年10月10日。"
  },
  "groupID": 303,
  "iconID": 10144,
  "metaGroupID": 19,
  "name": {
    "de": "Expired Basic 'Synapse' Overmind Accelerator",
    "en": "Expired Basic 'Synapse' Overmind Accelerator",
    "es": "Acelerador de Overmind Synapse básico caducado",
    "fr": "Accélérateur Suresprit basique « Synapse » expiré",
    "ja": "期限切れ基本「シナプス」オーバーマインドアクセラレータ",
    "ko": "만료된 기본 '시냅시스' 오버마인드 가속기",
    "ru": "Expired Basic 'Synapse' Overmind Accelerator",
    "zh": "过期的基础型\"突触\"主宰加速器"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}