{
  "description": {
    "de": "The 'Brainfreeze' cerebral accelerator is a further adaptation of illicit booster technology to the needs of capsuleers. Using unstable Chromodynamic Tricarboxyls as a catalyzing agent, these boosters successfully accelerate the formation of neurosynaptic pathways. Understanding the premium put on capsuleer skill training, CONCORD authorities have nevertheless warned against the use of illegal booster technologies due to the unpredictable and dangerous effects they can produce. Cerebral accelerators are military grade boosters that significantly increase a pilot's skill development for a given window of time. This is achieved by priming the user's brain and neural pathways for increased data bandwidth during knowledge transfer. Capsuleers using this accelerator can expect a massive increase in neural bandwidth, aiding much more rapid transfer of neural data from skill packs.",
    "en": "The 'Brainfreeze' cerebral accelerator is a further adaptation of illicit booster technology to the needs of capsuleers. Using unstable Chromodynamic Tricarboxyls as a catalyzing agent, these boosters successfully accelerate the formation of neurosynaptic pathways. Understanding the premium put on capsuleer skill training, CONCORD authorities have nevertheless warned against the use of illegal booster technologies due to the unpredictable and dangerous effects they can produce.\r\n\r\nCerebral accelerators are military grade boosters that significantly increase a pilot's skill development for a given window of time. This is achieved by priming the user's brain and neural pathways for increased data bandwidth during knowledge transfer. Capsuleers using this accelerator can expect a massive increase in neural bandwidth, aiding much more rapid transfer of neural data from skill packs.",
    "es": "El acelerador cerebral «Brainfreeze» es una nueva adaptación de la tecnología de potenciación ilegal para cubrir las necesidades de los capsulistas. Utilizando tricarboxílico cromodinámico inestable como agente catalizador, estos potenciadores aceleran con éxito la formación de vías neurosinápticas. Sin embargo, las autoridades de CONCORD, conscientes de la importancia que se otorga al desarrollo de habilidades de los capsulistas, han advertido contra el uso de tecnologías de potenciación ilegales por los impredecibles y peligrosos efectos que pueden causar.\n\n\n\nLos aceleradores cerebrales son potenciadores de grado militar que aumentan considerablemente el desarrollo de habilidades de un piloto durante un tiempo concreto. Se consigue preparando el cerebro y las vías neuronales para aumentar el ancho de banda de datos durante la transferencia de conocimientos. Los capsulistas con este acelerador pueden esperar un aumento masivo del ancho de banda neuronal, lo que agiliza considerablemente la transferencia de los datos neuronales de los paquetes de habilidades.",
    "fr": "The 'Brainfreeze' cerebral accelerator is a further adaptation of illicit booster technology to the needs of capsuleers. Using unstable Chromodynamic Tricarboxyls as a catalyzing agent, these boosters successfully accelerate the formation of neurosynaptic pathways. Understanding the premium put on capsuleer skill training, CONCORD authorities have nevertheless warned against the use of illegal booster technologies due to the unpredictable and dangerous effects they can produce. Cerebral accelerators are military grade boosters that significantly increase a pilot's skill development for a given window of time. This is achieved by priming the user's brain and neural pathways for increased data bandwidth during knowledge transfer. Capsuleers using this accelerator can expect a massive increase in neural bandwidth, aiding much more rapid transfer of neural data from skill packs.",
    "ja": "大脳アクセラレーター「ブレインフリーズ」は、違法なブースター技術をカプセラのニーズにさらに適応させたものである。不安定なクロモダイナミック三重カーボクシルを触媒として使用することで、このブースターは神経シナプス経路の形成を促進することに成功した。CONCORD当局はカプセラのスキルトレーニングの重要性には理解を示しているが、違法ブースター技術はその影響が予期不可能であり危険なため使用を避けるよう警告している。\r\n\n大脳アクセラレーターとはパイロットのスキル成長を一定期間内に大幅に向上させる軍用ブースターであり、使用者の脳と神経経路を活発化させて知識学習時のデータ帯域幅を増加させることができる。このアクセラレーターを使用したカプセラは神経帯域幅が大きく増大し、スキルパックから得たニューラルデータをより素早く転送することが可能である。",
    "ko": "'브레인프리즈' 대뇌가속기는 캡슐리어 전용으로 개발된 불법 부스터입니다. 불안정한 양자색역 트리카르복실을 촉매제로 사용함으로써 사용자의 뉴로시냅틱 신경망 형성을 가속화합니다. 캡슐리어 스킬 훈련의 중요성은 CONCORD도 인지하고 있지만, 부스터의 효과를 예측할 수 없다는 점과 유해성이 강하다는 이유로 불법 약물 사용에 대하여 지속적인 반대 입장을 표명하고 있는 상태입니다. <br><br>대뇌가속기는 일정 기간 동안 사용자의 스킬 훈련 속도를 증가시키는 군용급 부스터로 신경 통로를 확장함으로써 지식 전송 대역폭을 상승시킵니다. 대뇌가속기 사용 시 신경 대역폭이 크게 증가하며 스킬 팩에 내장되어 있는 데이터를 보다 빠른 속도로 전송할 수 있게 됩니다.",
    "ru": "The 'Brainfreeze' cerebral accelerator is a further adaptation of illicit booster technology to the needs of capsuleers. Using unstable Chromodynamic Tricarboxyls as a catalyzing agent, these boosters successfully accelerate the formation of neurosynaptic pathways. Understanding the premium put on capsuleer skill training, CONCORD authorities have nevertheless warned against the use of illegal booster technologies due to the unpredictable and dangerous effects they can produce. Cerebral accelerators are military grade boosters that significantly increase a pilot's skill development for a given window of time. This is achieved by priming the user's brain and neural pathways for increased data bandwidth during knowledge transfer. Capsuleers using this accelerator can expect a massive increase in neural bandwidth, aiding much more rapid transfer of neural data from skill packs.",
    "zh": "\"冻脑\"大脑加速器是非法增效剂技术为克隆飞行员服务的进一步体现。这种增效剂使用了不稳定的色动力学三羧基作为催化媒介，成功地加速了神经突触通道的形成。尽管意识到了它能对克隆飞行员技能训练带来的益处，统合部还是对这种非法增效剂技术的使用发出警告，声称它可能带来无法预料且十分危险的后果。\n\n\n\n大脑加速器是一种军用级别的植入体，能够大大地增强飞行员的技能增长。通过装填脑组织和脑神经来增加知识传输过程中的数据带宽。使用这个加速器能大幅增加神经带宽，大幅提升技能通过神经数据传输的速度。"
  },
  "groupID": 303,
  "iconID": 10144,
  "metaGroupID": 19,
  "name": {
    "de": "Expired Standard 'Brainfreeze' Cerebral Accelerator",
    "en": "Expired Standard 'Brainfreeze' Cerebral Accelerator",
    "es": "Acelerador cerebral Brainfreeze estándar caducado",
    "fr": "Accélérateur cérébral « Brainfreeze » standard expiré",
    "ja": "期限切れ標準型型「ブレインフリーズ」大脳アクセラレーター設計図",
    "ko": "만료된 일반 '브레인프리즈' 대뇌가속기",
    "ru": "Expired Standard 'Brainfreeze' Cerebral Accelerator",
    "zh": "过期的标准\"冻脑\"大脑加速器"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}