{
  "description": {
    "de": "Das Triglavia-Kollektiv nutzt für die Nanobeschichtung seiner Schiffsoberflächen eine Technologie, die mit denen der anderen Völker vergleichbar ist. Dies ermöglicht die Anpassung und Nutzung von kommerziellen Nanobeschichtungen für Schiffe dieser Völker. Manche Konfigurationen können aufgrund des Zusammenspiels aus dem ungewöhnlichem Design und der Oberflächenbeschichtung der Triglavia-Schiffe beeindruckende Effekte erzeugen. Bei einer dieser Konfigurationen wird überschüssige Energie aus dem singularitätsbasierten Energiesystem auf der Oberfläche elektrisch entladen. Obwohl dieser Effekt ungewöhnlich und faszinierend aussieht, hat er nur geringfügige Auswirkungen auf die Leistung und Eigenschaften des Schiffs.",
    "en": "Triglavian ships use a nanocoating technology on their external surfaces that is sufficiently similar to that used with the ships of other races to allow adaptation of commercial nanocoatings for use with them. Some configurations of the nanocoatings produce striking effects due to the interaction between the surface coating and the unusual design elements of Triglavian vessels.\r\n\r\nOne of these configurations takes a small amount of the excess radiation from the singularity energy systems of Triglavian ships and produces an electrical discharge on the surface of the ship. While eye-catching and unusual, this effect has a negligible impact on the performance characteristics of the ship.",
    "es": "Las naves triglavianas usan una tecnología de nanorrevestimiento en sus superficies externas lo bastante similar a la de las naves de otras razas para permitir la adaptación de nanorrevestimientos comerciales para su uso. Algunas configuraciones de los nanorrevestimientos producen efectos impactantes debido a la interacción entre el recubrimiento de la superficie y los elementos de diseño inusuales de las naves triglavianas.\n\n\n\nUna de estas configuraciones utiliza una pequeña cantidad de la radiación sobrante de los sistemas de energía de singularidad de las naves triglavianas para producir una descarga eléctrica sobre la superficie de la nave. Aunque llamativo y poco común, este efecto tiene un impacto insignificante en el rendimiento de la nave.",
    "fr": "Les vaisseaux triglavian intègrent une technologie de nanorevêtement sur leurs surfaces extérieures. Ses similarités avec les nanorevêtements utilisés par les vaisseaux des autres races sont assez nombreuses. Par conséquent, elle peut être adaptée afin d'être commercialisée pour une utilisation sur des vaisseaux autres que triglavian. Certaines configurations du revêtement ont des effets étonnants qui sont dus à l'interaction entre le revêtement à la surface et la forme inhabituelle des éléments des vaisseaux triglavian. Parmi l'une de ces configurations, on peut citer celle où une petite quantité de l'excès de radiations, produit par les systèmes d'énergie singuliers des vaisseaux triglavian, génère une décharge électrique qui se répand sur la surface du vaisseau. Bien que cet effet soit visuellement impressionnant et insolite, il a aussi un impact négligeable sur les caractéristiques de performance du vaisseau.",
    "ja": "トリグラビアン艦船の外殻にはナノコーティング技術が用いられているが、他種族の艦船に使用されるものも共通点が十分にあるため、民生ナノコーティングをそのまま流用が可能。なお一部ナノコーティング構成は、表層コーティングとトリグラビアン艦船の奇妙な設計要素が組み合うことで大きく目立つ効果を生み出す。\r\n\nこの構成のひとつが、トリグラビアン艦船の特異点エネルギーシステムからの余剰放射線を少量変換し、艦船表層に電気放出を生み出す。この目を引く効果は奇妙ではあるものの、艦船の性能特性への影響は取るに足らない程度だ。",
    "ko": "트리글라비안 함선들은 다른 국가의 함선들과 마찬가지로 나노코팅 기술이 적용되어 상용화된 함선 SKIN들을 장착할 수 있습니다. 하지만 트리글라비안 나노코팅의 경우 함선과의 상호 작용을 통해 독특한 장면이 연출되곤 합니다. <br><br>대표적인 장면은 방전 현상으로, 이는 특이점 시스템을 통해 유출된 방사선이 나노코팅과 접촉하는 과정에서 발생합니다. 물론 외관만 달라질 뿐 그 외에 특별한 기능은 없습니다.",
    "ru": "Технология нанесения нанопокрытия, которая используется для внешней поверхности кораблей Триглава, практически не отличается от той, что применяется другими нациями, и это позволяет адаптировать серийные нанопокрытия для использования с судами Триглава. Из-за необычного сочетания покрытия и конструкции кораблей Триглава некоторые конфигурации нанопокрытий производят просто фантастический эффект. Одна из них, используя небольшую часть избыточного радиационного фона сингулярного реактора корабля Триглава, создаёт на поверхности корабля электрический разряд. Выглядит это, конечно, эффектно, но на свойствах корабля — пусть и незначительно — но всё же сказывается.",
    "zh": "三神裔舰船使用的纳米涂层技术与其他种族舰船使用的技术很相似，所以可以兼容现行的舰船涂装方式。由于三神裔舰船特别的设计元素与表面涂层的交互问题，某些纳米涂层会表现出惊人的效果。\n\n\n\n这些效果之一就是三神裔舰船的奇点能量系统的射线会在舰船表面产生电弧。这种效果看起来光彩夺目，但对舰船的实际性能表现没有影响。"
  },
  "groupID": 1950,
  "marketGroupID": 2486,
  "name": {
    "de": "Damavik Singularity Storm SKIN",
    "en": "Damavik Singularity Storm SKIN",
    "es": "SKIN de Tormenta de Singularidad para la Damavik",
    "fr": "SKIN Damavik édition Tempête de singularités",
    "ja": "ダマヴィク・シンギュラリティストームSKIN",
    "ko": "다마비크 '싱귤레리티 스톰' SKIN (무기한)",
    "ru": "Damavik Singularity Storm SKIN",
    "zh": "达玛维克级奇点风暴涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.01
}