{
  "description": {
    "de": "Dieser Mutaplasmid-Behälter enthält ein instabiles Mutaplasmid, das auf experimentelle Weise für die Verwendung mit Panzerungsreparatursystemen und Schildboostern des Typs „Ancillary“ angepasst wurde. Wer auch immer hinter diesen Experimenten mit Mutaplasmiden steht, es scheint ihm gelungen zu sein, Triglavia-Biotechnologie erfolgreich an verschiedenen Verteidigungssystemen, die nur in New Eden entwickelt werden, anzuwenden. Dieser Behälter enthält eine zufällige Auswahl der folgenden Gegenstände: <url=showinfo:47841>Unstable Small Ancillary Armor Repairer Mutaplasmid</url> <url=showinfo:47843>Unstable Medium Ancillary Armor Repairer Mutaplasmid</url> <url=showinfo:47845>Unstable Large Ancillary Armor Repairer Mutaplasmid</url> <url=showinfo:47835>Unstable Medium Ancillary Shield Booster Mutaplasmid</url> <url=showinfo:47837>Unstable Large Ancillary Shield Booster Mutaplasmid</url> <url=showinfo:47839>Unstable X-Large Ancillary Shield Booster Mutaplasmid</url>",
    "en": "This mutaplasmid repository contains an Unstable Mutaplasmid that has been experimentally adapted for use with armor repairers or shield boosters of the 'Ancillary' type. Whoever is behind the experimentation program with mutaplasmids appears to have successfully applied Triglavian biotechnology to variants of defensive systems only developed recently in New Eden.\r\n\r\nThis repository contains one random selection of the following:\r\n<url=showinfo:47841>Unstable Small Ancillary Armor Repairer Mutaplasmid</url>\r\n<url=showinfo:47843>Unstable Medium Ancillary Armor Repairer Mutaplasmid</url>\r\n<url=showinfo:47845>Unstable Large Ancillary Armor Repairer Mutaplasmid</url>\r\n<url=showinfo:47835>Unstable Medium Ancillary Shield Booster Mutaplasmid</url>\r\n<url=showinfo:47837>Unstable Large Ancillary Shield Booster Mutaplasmid</url>\r\n<url=showinfo:47839>Unstable X-Large Ancillary Shield Booster Mutaplasmid</url>",
    "es": "Este repositorio de mutaplásmidos contiene un mutaplásmido inestable que ha sido adaptado experimentalmente para su uso con reparadores de blindaje o potenciadores de escudo de tipo auxiliar. Los encargados del programa de experimentación con mutaplásmidos parecen haber aplicado correctamente la biotecnología triglaviana a las variantes de los sistemas defensivos desarrollados recientemente en Nuevo Edén.\n\n\n\nEste repositorio contiene una selección aleatoria de lo siguiente:\n\n<url=showinfo:47841>Mutaplásmido inestable para reparador de blindaje auxiliar pequeño</url>\n\n<url=showinfo:47843>Mutaplásmido inestable para reparador de blindaje auxiliar mediano</url>\n\n<url=showinfo:47845>Mutaplásmido inestable para reparador de blindaje auxiliar grande</url>\n\n<url=showinfo:47835>Mutaplásmido inestable para potenciador de escudo auxiliar mediano</url>\n\n<url=showinfo:47837>Mutaplásmido inestable para potenciador de escudo auxiliar grande</url>\n\n<url=showinfo:47839>Mutaplásmido inestable para potenciador de escudo auxiliar extragrande</url>",
    "fr": "Ce dépôt de mutaplasmides contient un Mutaplasmide instable qui a été expérimentalement adapté pour être utilisé avec des réparateurs de blindage ou des boosters de bouclier de type « Annexe ». Quel que soit l'esprit responsable du programme d'expérimentations sur les mutaplasmides, il a réussi à appliquer la biotechnologie triglavian sur des variantes des systèmes de défense, dont la production est toute récente sur New Eden. Ce dépôt contient un ensemble aléatoire composé d'objets de la liste suivante : <url=showinfo:47841>Mutaplasmide de petit réparateur de blindage annexe instable</url> <url=showinfo:47843>Mutaplasmide de réparateur de blindage annexe intermédiaire instable</url> <url=showinfo:47845>Mutaplasmide de réparateur de blindage annexe instable</url> <url=showinfo:47835>Mutaplasmide de booster de bouclier annexe intermédiaire instable</url> <url=showinfo:47837>Mutaplasmide de grand booster de bouclier annexe instable</url> <url=showinfo:47839>Mutaplasmide de très grand booster de bouclier instable</url>",
    "ja": "この変異プラスミドのリポジトリは、「補助」タイプのアーマーリペアやシールドブースターで使用するため、実験的に適応された不安定な変異プラスミドが含まれている。変異プラスミドの実験プログラムの背後にいる人物は、ニューエデンで最近開発されたばかりの防御システムの亜種にトリグラビアンのバイオテクノロジーを応用することに成功したようだ。\n\n\n\nこのリポジトリには、以下のうち1つがランダムに入っている。\n\n<url=showinfo:47841>不安定な小型補助アーマーリペアラ変異プラスミド</url>\n\n<url=showinfo:47843>不安定な中型補助アーマーリペアラ変異プラスミド</url>\n\n<url=showinfo:47845>不安定な大型補助アーマーリペアラ変異プラスミド</url>\n\n<url=showinfo:47835>不安定な中型補助シールドブースター変異プラスミド</url>\n\n<url=showinfo:47837>不安定な大型補助シールドブースター変異プラスミド</url>\n\n<url=showinfo:47839>不安定な超大型補助シールドブースター変異プラスミド</url>",
    "ko": "보조 장갑수리 장치 및 실드 부스터 전용 뮤타플라즈미드가 담겨있습니다. 실험을 주관한 인물은 밝혀지지 않았으나, 해당 과학자는 트리글라비안 생명공학을 바탕으로 각종 방어 시스템을 개조하는데 성공했습니다. <br><br>다음 중 한 가지 아이템이 포함되어 있습니다:<br><url=showinfo:47841>불안정한 소형 보조 장갑수리 장치 뮤타플라즈미드</url><br><url=showinfo:47843>불안정한 중형 보조 장갑수리 장치 뮤타플라즈미드</url><br><url=showinfo:47845>불안정한 대형 보조 장갑수리 장치 뮤타플라즈미드</url><br><url=showinfo:47835>불안정한 중형 보조 실드 부스터 뮤타플라즈미드</url><br><url=showinfo:47837>불안정한 대형 보조 실드 부스터 뮤타플라즈미드</url><br><url=showinfo:47839>불안정한 초대형 보조 실드 부스터 뮤타플라즈미드</url>",
    "ru": "Внутри этого хранилища мутаплазмидов находится неустойчивый мутаплазмид, экспериментальным путём адаптированный для использования совместно с установками ремонта брони и модулями усиления щитов вспомогательного типа. Кто проводил эту экспериментальную программу, неизвестно, однако, кто бы это ни был, ему удалось успешно совместить биотехнологию Триглава с различными защитными системами, созданными в Новом Эдеме совсем недавно. Внутри этого хранилища находится случайный набор некоторых из этих предметов: <url=showinfo:47841>неустойчивый малый мутаплазмид вспомогательного модуля ремонта брони</url> <url=showinfo:47843>неустойчивый средний мутаплазмид вспомогательного модуля ремонта брони</url> <url=showinfo:47845>неустойчивый большой мутаплазмид вспомогательного модуля ремонта брони</url> <url=showinfo:47835>неустойчивый средний мутаплазмид вспомогательного модуля накачки щитов</url> <url=showinfo:47837>неустойчивый большой мутаплазмид вспомогательного модуля накачки щитов</url> <url=showinfo:47839>неустойчивый сверхбольшой мутаплазмид вспомогательного модуля накачки щитов</url>.",
    "zh": "这个突变质体贮藏中含有一个经验证可以用在“辅助”类型的装甲维修器或护盾回充增量器上的不稳定的突变质体。突变质体实验项目似乎已经成功将三神裔生物技术与近来才诞生于新伊甸的防御系统相结合。\n\n这个贮藏中含有随机一种下列物品：\n\n<url=showinfo:47841>不稳定的小型辅助装甲维修器突变质体</url>\n<url=showinfo:47843>不稳定的中型辅助装甲维修器突变质体</url>\n<url=showinfo:47845>不稳定的大型辅助装甲维修器突变质体</url>\n<url=showinfo:47835>不稳定的中型辅助护盾回充增量器突变质体</url>\n<url=showinfo:47837>不稳定的大型辅助护盾回充增量器突变质体</url>\n<url=showinfo:47839>不稳定的超大型辅助护盾回充增量器突变质体</url>"
  },
  "groupID": 1194,
  "iconID": 21742,
  "marketGroupID": 1661,
  "metaGroupID": 19,
  "name": {
    "de": "Experimental Mutaplasmid Repository",
    "en": "Experimental Mutaplasmid Repository",
    "es": "Repositorio mutaplásmido experimental",
    "fr": "Dépôt de mutaplasmide expérimental",
    "ja": "実験用変異プラスミドリポジトリ",
    "ko": "실험용 뮤타플라즈미드 저장고",
    "ru": "Experimental Mutaplasmid Repository",
    "zh": "实验型突变质体仓库"
  },
  "portionSize": 1,
  "published": true,
  "volume": 100.0
}