{
  "description": {
    "de": "Schon bald haben Unterhaltungscorporations in ganz New Eden die Holoreel-Produktion mit Schwerpunkt auf den Triglavianern und der Raumverwerfung des Abgrunds gestartet. Seien es die patriotischen „Abyssal Intruders“ von Echelon Entertainment, das reißerische „Triglavian Tryst“ der Leisure Group oder die allseits beliebten „Hadean Horrors“ von Impetus. Mit den Spezialeffekten aus „Hadean Horrors“ als Vorbild wurde ein nanobeschichtetes und holografisches Paket für den Kapselpiloten-Markt entwickelt. Es richtet sich an Piloten, die das Design von Triglavia-Schiffen übernommen haben. Diese monströse Gestaltungung verleiht den Schiffen eine gewisse außerirdische Bedrohlichkeit und unterstreicht das furchteinflößende und aggressive Aussehen der Schiffe des Triglavia-Kollektivs.",
    "en": "Entertainment corporations across New Eden have been quick to rush out new holoreel productions focusing on the Triglavians and Abyssal Deadspace. Be it Echelon Entertainment's patriotic \"Abyssal Intruders\", the Leisure Group's lurid \"Triglavian Tryst\", or the wildly popular \"Hadean Horrors\" from Impetus.\r\n\r\nUsing the special effects from \"Hadean Horrors\" as a template, a nanocoating and holographic package for the capsuleer market was developed for those pilots who have adopted Triglavian ship designs. This monstrous design lends a somewhat alien menace to ships it is applied to, enhancing the intimidating and aggressive look of Triglavian vessels.",
    "es": "Las corporaciones de ocio y entretenimiento de Nuevo Edén no han tardado en lanzar novedosas producciones de transmisión holográfica sobre los triglavianos y el espacio muerto abisal. Ya sea la patriótica «Invasores abisales» de Echelon Entertainment, «Encuentro con los triglavianos» de Leisure Group o la popular «Horrores de Hadean» de Impetus.\n\nTeniendo como base los efectos especiales de los «Horrores de Hadean», se ha desarrollado un paquete holográfico y de nanorrevestimientos para aquellos capsulistas que han adoptado diseños de naves triglavianas. Este monstruoso concepto otorga un aspecto alienígena amenazante a las naves que lo utilizan, aumentando así la intimidatoria y agresiva presencia que irradian las naves triglavianas.",
    "fr": "Les corporations de divertissement de New Eden n'ont pas tardé à sortir de nouvelles productions sur holobandes ayant pour sujet les Triglavians et l'abîme Deadspace. On peut citer la production patriotique de Echelon Entertainments, « Les intrus de l'abîme », celle, plus sulfureuse, de Leisure Group, « Tentation triglavianne », ou encore celle d'Impetus, « Horreurs hadéennes », qui a rencontré un large succès. Grâce à un modèle issu des effets spéciaux de « Horreurs hadéennes », un pack holographique et de nanorevêtement destiné au marché des capsuliers a été produit, à l'intention des pilotes utilisant des vaisseaux de conception triglavian. Cette apparence monstrueuse confère au vaisseau qui la revêt un sentiment de menace extraterrestre, renforçant ainsi l'aspect agressif et intimidant des vaisseaux triglavian.",
    "ja": "ニューエデン中のエンターテイメントコーポレーションは、さっそく、トリグラビアンとアビサルデッドスペースを扱ったホロリールの新作を大量にリリースしている。例えば、エシェロンエンターテイメントの愛国的な『アビスからの侵入者』、レイジャーグループの身の毛もよだつ『トリグラビアン、その愛の交わる場所』、他に大人気作品、インペタスの『ハディアンホラーズ』が挙げられる。\r\n\nカプセラ向け市場向けにナノコーティングとホログラフィックを組み合わせた本パッケージは、『ハディアンホラーズ』で使われた特殊効果をベースにしており、トリグラビアンの艦船を選んだパイロットをターゲットに開発された。この恐ろしいデザインは、適用した艦船にエイリアンの脅威を漂わせ、トリグラビアンの艦船が持つ威圧的かつ攻撃的な見た目をさらに引き立てる。",
    "ko": "뉴에덴의 엔터테인먼트 회사들은 트리글라비안과 어비설 데드스페이스에 관한 홀로릴을 앞다투어 출시하였습니다. 에셜론 사는 애국심을 자극하는 \"어비설 침공\"을, 레저그룹은 19금 영화 \"트리글라비안과의 밀회\", 임페투스는 블록버스터 \"하데안 호러\"를 상영했습니다. <br><br>임페투스 사는 \"하데안 호러\"의 특수효과를 바탕으로 캡슐리어들이 사용할 수 있는 트리글라비안 전용 나노코팅과 홀로그램 패키지를 제작하였습니다. 임페투스 사의 나노코팅은 트리글라비안 함선을 한층 더 이질적으로 변화시켜 공격적이고 위협적인 분위기를 형성합니다.",
    "ru": "Буквально все корпорации Нового Эдема, работающие в индустрии развлечений, подхватили новую тему, поспешив выпустить на рынок голографические фильмы, посвящённые Триглаву и Мёртвой бездне. Среди них — патриотическая картина «Вторжение из Бездны» от студии «Эшелон», триллер «Столкновение с Триглавом» от корпорации «Досуг» и невероятно популярный «Ужас гадейского периода» от «Импетус». Как раз на основе спецэффектов из «Ужаса гадейского периода» и были созданы нанопокрытие и голографическая система — специально для пилотов, использующих корабли Триглава. Корабли, оснащённые этим «украшением», приобретают кошмарный чужеродный вид, что делает и без того устрашающие корабли Триглава ещё более грозными.",
    "zh": "新伊甸的娱乐业军团都在全力制作关于三神裔和深渊空间的新全息影像盘。比如梯队娱乐的爱国主义影片“深渊入侵者”，娱乐休闲总会的恐怖片“三神裔之约”，以及促进工业广受欢迎的“幽冥来客”。\n\n\n\n以“幽冥来客”使用的特效为模板，一款专为驾驶三神裔舰船的克隆飞行员制作的纳米涂层诞生了。这款涂装怪异的设计让披上它的舰船看起来有些恐怖，三神裔舰船本就激进而可怖的外观由此更上一层楼。"
  },
  "groupID": 1950,
  "marketGroupID": 2486,
  "name": {
    "de": "Damavik Hadean Horror SKIN",
    "en": "Damavik Hadean Horror SKIN",
    "es": "SKIN de Horror de Hadean para la Damavik",
    "fr": "SKIN Horreurs hadéennes Damavik",
    "ja": "ダマヴィク・ハデアン・ホラーSKIN",
    "ko": "다마비크 '하데스의 공포' SKIN (무기한)",
    "ru": "Damavik Hadean Horror SKIN",
    "zh": "达玛维克级幽冥来客涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.01
}