{
  "description": {
    "de": "Dem Upwell Consortium gehören durch seine zahlreichen Mitgliedcorporations aus den verschiedenen Imperien und Territorien große Anteile an ganz New Eden. Viele der Corporations verfügen über beträchtliche planetare Besitztümer und einige sind direkt oder über ihre zahlreichen Tochtergesellschaften in der planetaren Förderungsindustrie tätig. Upwells Abteilung für planetare Förderung wurde gegründet, um die Mitglieder des Consortium zu unterstützen. Die Lackierung soll diese Dienstleistungen weiten Teilen der Industrie bekannt machen, die sich auf den Transport planetarer Produkte per Gravitationswellen und entlang der Weltraumrouten konzentriert.",
    "en": "The Upwell Consortium has vast interests across New Eden due to a roster of member corporations from across the empires and territories of New Eden. Many of the corporations have considerable planetary holdings and some are involved in the extractive industries planetside, whether directly or through their many subsidiaries.\r\n\r\nThe Upwell Planetary Extraction division was established to provide support services to the members of the Consortium and its livery was developed to promote its services to a wider segment of the industry dealing in shipping of planetary products up gravity wells and along the spacelanes.",
    "es": "El Consorcio Upwell tiene vastos intereses por todo Nuevo Edén a causa de las larga lista de corporaciones asociadas provenientes de todos los imperios y territorios del cúmulo. Muchas de ellas tienen considerables propiedades planetarias y otras se dedican a las extracciones de planetas, ya sea directamente o a través de sus numerosas filiales.\n\nLa división de extracción planetaria de Upwell se creó para proporcionar servicios de asistencia a los miembros del Consorcio y su librea se diseñó para promover sus servicios en un segmento más amplio de la industria especializada en el transporte de productos planetarios desde los pozos gravitatorios y por las rutas espaciales.",
    "fr": "Les intérêts de l'Upwell Consortium s'étendent à travers tout New Eden, dont les empires et les territoires sont le foyer de bien des corporations qui constituent ses membres. La plupart des corporations disposent d'imposantes parts dans des organisations planétaires, et certaines sont même impliquées dans les activités minières de surface, directement ou via leurs nombreuses filiales. La division d'extraction minière d'Upwell a été créée afin de fournir des services d'assistance aux membres du Consortium, et son image est destinée à la promotion des services qu'elle destine à un plus large secteur de l'industrie opérant le transport de produits planétaires via les puits de gravité et les voies de navigation spatiale.",
    "ja": "ニューエデンの各帝国や宙域にはアップウェル・コンソーシアムの数多くの傘下企業があり、そのため同社の利権はニューエデン全土に広がっているといえる。それら傘下の大半は惑星上に多くの所有資産を有し、その中には支社もしくは本社直属による地表の採掘事業権を持つものもある。\r\n\nアップウェル惑星採掘部門はコンソーシアムのメンバーを支援するために設立され、その外装パターンは惑星資源を重力井戸の底から引き上げ、宇宙航路上に流通させる輸送サービス産業の促進用として開発された。",
    "ko": "업웰 컨소시엄은 뉴에덴에서 강력한 영향력 행사하는 국제 단체로 다수의 코퍼레이션이 그 아래 소속되어 있습니다. 그 중 상당수의 기업은 행성에 대한 소유권을 지니고 있으며 행성 추출에 직접 또는 간접적으로 연관되어 있습니다. <br><br>업웰 행성자원부는 컨소시엄 소속 코퍼레이션에 대한 각종 지원 활동 및 행성 추출로 획득한 자원에 대한 운반 작업을 담당합니다. 중력 우물 및 우주 통로에 대한 서비스 또한 제공하고 있습니다.",
    "ru": "Сфера интересов консорциума «Апвелл» распространяется на весь Новый Эдем — всё дело в огромном количестве корпораций и государств, входящих в его состав. Многие из корпораций обладают внушительными планетарными владениями, а некоторые из них — косвенно или непосредственно — ведут добычу ресурсов на поверхности своих планет. Цель подразделения планетарной добычи консорциума «Апвелл» — обслуживание и обеспечение поддержки всех участников консорциума, а новая окраска создана специально для рекламы услуг предприятия и продвижения их в новый сегмент рынка, где работают компании, занимающиеся транспортировкой планетарной продукции по гравитационным колодцам и трассам Нового Эдема.",
    "zh": "昇威财团的触角遍布全宇宙，因为它的成员军团分布在各个帝国和新伊甸的各片领地。许多成员军团都持有可观的行星资源，并直接或间接地涉足行星开采工业。\n\n\n\n昇威行星开采部门的成立初衷是为其成员军团提供后勤服务。"
  },
  "groupID": 1950,
  "marketGroupID": 2009,
  "name": {
    "de": "Epithal Planetary Extraction",
    "en": "Epithal Planetary Extraction",
    "es": "Extracción planetaria de Epithal",
    "fr": "SKIN Extraction minière Epithal",
    "ja": "エピタル惑星抽出",
    "ko": "에피탈 '업웰 행성자원부' SKIN (무기한)",
    "ru": "Epithal Planetary Extraction",
    "zh": "埃比斯级行星开采涂装（无限期）"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 0.01
}