{
  "description": {
    "de": "Die CONCORD-Kräfte setzen für bestimmte Aufgaben die Schiffskonstruktionen der vier Imperien ein. Spezielle Sanitätsschiffe sind in der Regel Modifikationen der verschiedenen Reparatur- und Bergungskreuzer, die von Corporations des Imperiums hergestellt werden. Die Sanitätsgruppen unterstützen die DED-Kräfte bei Such- und Rettungseinsätzen entlang der Weltraumrouten, an denen Piraterie weit verbreitet und die Bergung von Überlebenden häufig die einzig praktikable Antwort ist.",
    "en": "For certain tasks, CONCORD forces will use many of the ship designs of the four empires, and dedicated combat medic vessels are usually adaptations of the various repair and recovery cruisers manufactured by empire corporations.\r\n\r\nThe Combat Medic Sections will accompany DED forces on search and rescue duty along spacelanes where piracy is commonplace and often the only practical action that can be taken is recovery of survivors.",
    "es": "Las fuerzas de CONCORD emplean para ciertas tareas muchos de los diseños navales de los cuatro imperios, y las naves medicalizadas suelen ser adaptaciones de los diversos cruceros de reparación y recuperación que las corporaciones imperiales han creado.\n\nLas Secciones Médicas de Combate acompañan a las fuerzas del DED en sus labores de búsqueda y rescate en las rutas espaciales en las que la piratería es habitual y, a menudo, la única intervención práctica consiste en la recuperación de supervivientes.",
    "fr": "Les forces CONCORD utilisent la plupart des modèles de vaisseaux issus des quatre empires afin d'accomplir certaines tâches, et leurs vaisseaux dédiés aux interventions médicales militaires sont souvent des variantes de croiseurs de réparation et de récupération fabriqués par les corporations impériales. Les sections de médecins militaires accompagnent les forces DED pour effectuer des missions de sauvetage dans les voies de navigation spatiale où sévissent régulièrement des pirates ; souvent, la seule action concrète possible est la récupération des survivants.",
    "ja": "特定の任務においては、CONCORDは4大国の多くの艦船を使用する。また、専用の衛生兵艦船は基本的に各国のコーポレーションが製造したリペア及び回復用途に適した様々な巡洋艦を使用している。\r\n\n衛生兵部門は、捜索救助を目的としてDED軍に同行している。その任地となる宙路では海賊行為が日常茶飯事で、実際に取り得る実践的行為は生存者の回収くらいである。",
    "ko": "CONCORD군은 임무 성격에 따라 4개국의 함선을 다양하게 활용하고 있습니다. 그중 의무지원팀은 각국에서 설계한 수리 및 로지스틱스 크루저를 개조하여 사용합니다. <br><br>해적출몰 지역에서 수색구조 임무를 수행 시 의무지원팀은 DED 함대와 동행합니다. 이러한 임무에서 이들이 취할 수 있는 실질적인 조치는 생존자 구조밖에 없을 때가 많습니다.",
    "ru": "Для выполнения своих задач силы КОНКОРДа используют вариации кораблей всех четырёх сверхдержав, а специализированные медицинские суда на деле представляют собой адаптированные версии уже существующих ремонтных и спасательных кораблей. Отряды полевых врачей сопровождают силы СМЕР во время поисковых и спасательных операций на трассах Нового Эдема, где процветает пиратство, а единственной оправданной деятельностью зачастую является спасение уцелевших.",
    "zh": "执行特定任务时，统合部会使用四大帝国的多种舰船，其中专门的战斗后勤舰往往是用帝国军团的各种维修和后勤巡洋舰来改装的。\n\n\n\n战斗后勤部门会跟随DED的军力在海盗活动猖獗的地区执行搜索和营救任务，往往营救幸存者是他们唯一能做的事。"
  },
  "groupID": 1950,
  "marketGroupID": 1993,
  "name": {
    "de": "Scythe Combat Medic Section SKIN",
    "en": "Scythe Combat Medic Section SKIN",
    "es": "SKIN de Sección Médica de Combate para la Scythe",
    "fr": "SKIN Section de médecins militaires Scythe",
    "ja": "サイス戦闘衛生兵SKIN",
    "ko": "사이드 '의무지원팀' SKIN (무기한)",
    "ru": "Scythe Combat Medic Section SKIN",
    "zh": "镰刀级战斗后勤部涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 0.01
}