{
  "description": {
    "de": "Das überaus erfolgreiche Unterstützungs-Capital-Schiffe für Rorqual-Bergbauoperationen von ORE spielt seit über einem Jahrzehnt eine wichtige Rolle bei der Ausbeutung von mineralischen Asteroiden in New Eden. Die Nanobeschichtung der „Sovereign Claim“ ist eine entsprechend glanzvolle Huldigung dieser wohlstandsfördernden Konstruktion im Jahr YC120, während diese ihre Schlüsselrolle für die Bergbauschiffe von ORE fortführt.",
    "en": "ORE's highly successful Rorqual mining operation support capital ship has played a significant role in the exploitation of mineral asteroids across New Eden for over a decade. The \"Sovereign Claim\" nanocoating is a suitably glittering celebration of this wealth-creating ship design in YC120, as the vessel continues its central role in ORE's lineup of mining operations vessels.",
    "es": "La Rorqual, la exitosa nave capital de apoyo en operaciones mineras de ORE, ha desempeñado un papel fundamental en la explotación de asteroides minerales en Nuevo Edén durante más de una década. El nanorrevestimiento Derecho Soberano es una magnífica celebración de este lucrativo diseño en el año 120 CY, ya que mantiene su protagonismo dentro de la gama de naves de operaciones mineras de ORE.",
    "fr": "Le Rorqual, un vaisseau capital d'assistance à l'extraction minière très populaire produit par ORE, joue depuis plus de dix ans un rôle important dans l'extraction d'astéroïdes minéraux, partout dans New Eden. Le nanorevêtement « Revendication de souveraineté » est un hommage chatoyant rendu en YC 120 à ce vaisseau et aux fortunes qu'il a créées, alors même qu'il continue d'assurer un rôle central dans les opérations minières de ORE.",
    "ja": "OREの大成功を収めたロークアル採掘運営支援主力艦は、10年以上にわたりニューエデン全域の無機物アステロイドの開発に重要な役割を果たしてきた。この「領有権要求」ナノコーティングは、この富を生み出す艦のデザインをYC120で祝うに相応しい輝きを放っており、この船はOREの鉱山運営艦のラインナップの中で中心的な役割を果たし続けている。",
    "ko": "ORE의 역작인 로퀄은 지난 10년간 뉴에덴 전역의 소행성 채굴 현장에서 괄목할만한 성과를 올린 캐피탈급 산업용 함선입니다. YC 120년에 제작된 나노코팅, \"군주의 권리\"는 막대한 부를 쌍아 올린 로퀄에게 걸맞는 SKIN입니다. 오늘날까지도 로퀄은 ORE의 채굴 현장에서 중추적인 역할을 담당하고 있습니다.",
    "ru": "«Рорквал» не только оказался одним из самых успешных промышленных флагманов поддержки, разработанных ОРЭ, но и сыграл значительную роль в разработке минеральных астероидов по всему Новому Эдему. Нанопокрытие «Требование суверенитета» блестит и сверкает, как и положено кораблю, неизменно обогащающему своих владельцев с 120 года от ю. с. и по сей день.",
    "zh": "联合矿业大获成功的长须鲸级采矿作业后勤旗舰这十几年间在新伊甸的小行星矿物开采领域一直扮演着举足轻重的角色。这款“主权宣示”纳米涂层就是特地为这款“财富制造机”而设计的，而长须鲸级今后仍将在联合矿业的采矿作业舰船中处于核心地位。"
  },
  "groupID": 1950,
  "marketGroupID": 1969,
  "name": {
    "de": "Rorqual Sovereign Claim SKIN",
    "en": "Rorqual Sovereign Claim SKIN",
    "es": "SKIN de Derecho Soberano para la Rorqual",
    "fr": "SKIN Revendication de souveraineté Rorqual",
    "ja": "ロークアル領有権要求SKIN",
    "ko": "로퀄 '군주의 권리' SKIN (무기한)",
    "ru": "Rorqual Sovereign Claim SKIN",
    "zh": "长须鲸级主权宣示涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 128,
  "volume": 0.01
}