{
  "basePrice": 200000.0,
  "description": {
    "de": "Dier Overmind 'Goliath' Drone Tuner T25-10S erhöht die Stärke der Verteidigungssysteme einer Drohne auf Kosten der Geschwindigkeit der Drohne. Implantate, die es Piloten ermöglichen, die Firmware von Standard-Drohnen im Flug umzuschreiben, wurden erst vor relativ kurzer Zeit entwickelt. Dieses Implantat jedoch nutzt Technologie von Raubdrohnen, um eine ähnliche Wirkung zu erzielen. Mittels Schiff-Nanosystemen werden die physikalischen Parameter der Drohnen entsprechend der Anpassungen des Implantatdesigns verändert. CreoDron, die führende Corporation für Drohnentechnologie, hat kürzlich ein erstaunlich ähnliches System entwickelt und vertrieben. Dieses Implantat ist jedoch ein Produkt des Graumarkts für Technologie und nur für die Verwendung durch Kapselpiloten.",
    "en": "The Overmind 'Goliath' Drone Tuner T25-10S increases the strength of drone defensive systems at the expense of the drone's speed.\r\n\r\nImplants that allow pilots to rewrite the firmware of standard drones on the fly are a relatively recent development but this implant uses rogue drone technology to achieve a similar effect. Using shipboard nano-systems the physical parameters of the drones will then be changed according to the tuning of the implant design.\r\n\r\nThe leading drone technology corporation CreoDron developed and marketed a remarkably similar system recently but this implant is a product of the grey market in technology limited to capsuleer use.",
    "es": "El sintonizador de drones T25-10S Goliath Overmind refuerza los sistemas defensivos de los drones en perjuicio de su velocidad.\n\nLos implantes que permiten a los pilotos reescribir el firmware de los drones estándares sobre la marcha se han desarrollado hace relativamente poco, aunque este en concreto usa tecnología de los drones rebeldes para lograr un efecto similar. Con ayuda de nanosistemas integrados, los parámetros físicos de los drones cambiarán según la calibración del implante.\n\nLa corporación CreoDron, líder en desarrollo de tecnología de drones, hace poco diseñó y comercializó un sistema muy similar, pero este implante es producto del mercado gris y es para uso exclusivo de capsulistas.",
    "fr": "Le drone Tuner T25-10S de Suresprit, plus communément appelé le « Goliath », augmente la résistance des systèmes de défense des drones au détriment de leur vitesse. Les implants qui permettent aux pilotes de reprogrammer les micrologiciels des drones standard comme bon leur semble sont une création récente, mais cet implant incorpore la technologie avancée de drones renégats pour atteindre les mêmes résultats. Des nanosystèmes de bord permettent de modifier les paramètres physiques des drones selon les différents types d'implants utilisés. La corporation CreoDron, meneuse en matière de technologie de drone, a développé et récemment lancé sur le marché un système très similaire, mais cet implant est un produit circulant sur le marché gris de la technologie réservé à l'usage des capsuliers.",
    "ja": "オーバーマインド「ゴリアス」ドローンチューナーT25-10Sは、ドローンの速度を犠牲にしてドローンの防御系の威力を上昇させる。\r\n\nこれをインプラントすることで、パイロットは通常のドローンのファームウェアを飛行中に書き換えることが出来るようになる。比較的最近になって開発されたものだが、そのために似たような効果を発揮するローグドローンの技術をしようしている。ドローンの船体のナノシステムを使い、ドローンのフィジカルパラメーターをインプラントの設定に従って変更する仕組み。\r\n\n最近になり、ドローン技術の雄であるクレオドロンが似たようなシステムを開発、発売したが、このインプラントはカプセラの使用を制限された技術を使っており、グレーマーケットの商品となっている。",
    "ko": "해당 드론 임플란트를 장착하면 드론의 방어 시스템이 향상되는 반면 비행 속도가 감소합니다. <br><br>드론 펌웨어를 즉시 수정할 수 있게끔 하는 임플란트는 비교적 최근에 개발되었습니다. 해당 임플란트는 로그 드론 기술을 바탕으로 이와 유사한 기능을 제공합니다. 임플란트 장착 후 선상 나노시스템을 가동하면 임플란트의 설계에 따라 드론의 물리적인 파라미터가 조정됩니다. 드론 기술의 선두자인 크레오드론이 최근 비슷한 성능을 지닌 시스템을 개발해 발표했으나 회색시장에서 캡슐리어 대상으로만 거래가 됩니다.",
    "ru": "Настройщик дронов T25-10S, сверхразум «Голиаф», повышает эффективность защитных систем дрона за счёт снижения его скорости. Импланты, позволяющие пилотам самостоятельно перепрошивать стандартные дроны буквально на лету, появились сравнительно недавно, однако именно этот имплант со схожим эффектом использует технологию восставших дронов. Бортовые наносистемы позволят менять физические параметры дронов в соответствии со свойствами импланта. Совсем недавно ведущий производитель дронов, корпорация «КреоДрон», разработал и начал продажу удивительно похожей системы, но этот имплант — полулегальная технология, доступная лишь капсулёрам.",
    "zh": "主宰\"巨人\"无人机调节器T25-10S能提高无人机防御系统的强度，代价是无人机的速度有所降低。\n\n允许克隆飞行员在标准型无人机飞行时改写其固件的植入体是最近的研究成果，它使用了自由无人机科技来达到近似的效果。使用舰载的纳米系统之后，无人机的物理属性就会按照植入体的预设进行更改。\n\n无人机科技领域巨头西顿工业最近研发出并投放了一种类似的系统，不过这款植入体属于科技领域的灰色产品，只供克隆飞行员使用。"
  },
  "groupID": 739,
  "iconID": 2224,
  "marketGroupID": 2475,
  "metaGroupID": 19,
  "name": {
    "de": "Overmind 'Goliath' Drone Tuner T25-10S",
    "en": "Overmind 'Goliath' Drone Tuner T25-10S",
    "es": "Sintonizador de drones T25-10S Goliath de Overmind",
    "fr": "Drone Tuner T25-10S « Goliath » de Suresprit",
    "ja": "オーバーマインド「ゴライアス」ドローンチューナーT25-10S",
    "ko": "오버마인드 '골리앗' 드론 동조기 T25-10S",
    "ru": "Overmind 'Goliath' Drone Tuner T25-10S",
    "zh": "主宰\"巨人\"无人机调节器T25-10S"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}