{
  "basePrice": 1.0,
  "description": {
    "de": "<i>Die Versammlung von Triglavia Abseits des Kampfes bleibt auf der Noema von Poshlost gegen die Noema der Sobonorst mit der abtrünnigen Automata zustimmungsgesperrt. Die zeitinversen Bitten der Svarog-Klade von Poshlost Vila und der Veles-Klade der Sobornost Vila sind in der Jetztzeit mit der ungewissen Zustimmung der Perun-Klade im Gleichgewicht.</i> – Teilweise Übersetzung des trinären Triglavia-Datenstroms DAV3",
    "en": "<i>Convocation of Triglav Outside the Struggle remains consent-locked on the noema of poshlost against the noema of sobornost with deviant automata. The reverse-time entreaties of Svarog Clade of poshlost vila and Veles Clade of sobornost vila stand balanced in now-time with the indeterminate-consent of Perun Clade.</i>\r\n\r\n – Partial translation of Triglavian Trinary Datastream DAV3",
    "es": "<i>La Asamblea de Triglav Fuera del Conflicto sigue bloqueada en su acuerdo sobre el noema de poshlost contra el noema de sobornost con autómatas discordantes. Las súplicas de tiempo inverso del clado Svarog de poshlost vila y del clado Veles de sobornost vila están ahora equilibradas con el consentimiento indeterminado del clado Perun.</i>\n\n\n\n — Traducción parcial del flujo de datos trinarios DAV3 triglavianos.",
    "fr": "<i>La convocation des Triglav hors combat préserve un consentement restreint quant à la pensée des poshlost contre la pensée des sobornost concernant les automates déviants. Les supplications du temps inversé des poshlost vila par le clade Svarog et des sobornost vila par le clade Veles s'équilibrent dans le temps de l'instant, sous le consentement indéterminé du clade Perun.</i> – Traduction partielle des données trinaires triglavian DAV3",
    "ja": "<i>逸脱したオートマタを伴うソボルノストのノエマに対する、ポシュロストのノエマに関する紛争外トリグラビアンの招集は、固い合意を維持している。ポシュロストのスヴァログ・クレードによる時間逆行の歎願とソボルノストのヴェレス・クレードは、現在時間において、ペルンクレードの不定形合意と共に両立している。</i>\r\n\n– トリグラビアントライナリーデータストリームDAV3の部分的な翻訳",
    "ko": "<i>투쟁에서 벗어난 트리글라비안 집회는 과거 노에마에 대한 소보르노스를 일탈적인 방식의 오토마토로 유지하고자 시도하였음. 스바르고 클레이드의 시간역행은 벨레스 클레이드와 소보르노스로 인해 현재 시간으로 중급 페룬 클레이드 사이에 연동을 실시하였음.</i><br><br>- 트리글라비안 트라이너리 데이터스트림 DAV3의 번역 일부 발췌",
    "ru": "<i>Невоенный собор Триглава остаётся верен нэме о мерзости непокорных автоматов, отрицая нэму о соборности с ними. Ныне поддерживается баланс между обратно-временными вилой Свароговой клады о мерзости и вилой Велесовой клады о соборности с неопределённым согласием Перуновой клады.&lt;/i&gt; — Частичный перевод тернарного потока данных Триглава DAV3",
    "zh": "<i>三神裔议会仍未通过对异常自动装置进行打击的决议。熔火裔演化枝及暗泽裔演化枝与雷电裔演化枝的意见相左。</i>\n\n\n\n – 三神裔三进制数据流DAV3的翻译节选"
  },
  "groupID": 2002,
  "iconID": 21784,
  "marketGroupID": 2480,
  "mass": 1.0,
  "name": {
    "de": "Triglavian Trinary Datastream DAV3",
    "en": "Triglavian Trinary Datastream DAV3",
    "es": "Flujo de datos trinarios DAV3 triglavianos",
    "fr": "Flux de données trinaires triglavian DAV3",
    "ja": "トリグラビアン・トライナリーデータストリームDAV3",
    "ko": "트리글라비안 트라이너리 데이터스트림 DAV3",
    "ru": "Triglavian Trinary Datastream DAV3",
    "zh": "三神裔三进制数据流DAV3"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.1
}