{
  "basePrice": 1.0,
  "description": {
    "de": "<i>Die mögliche technische Troika der Belobog-Unterklade der Svarog-Klade berichtet der strategischen Haupttroika der Svarog-Klade über die Entosis in der Sub-9-, Sub-21- und Sub-45-Exklave der Leitungsschleife von Konstrukt-63 der abtrünnigen Automata durch zeitwiederholte Koordinaten (unentzifferbar). Die vorläufige Poshlost-Ausrottung wurde auf der Beobachtung der zerstörerischen Demütigung des Behauptungsbestands der Belobog-Unterklade durch die beschädigte Vila ausgerufen. Die Versammlung der strategischen Troika der Svarog-Klade beteuert den Poshlost-Ausrottungsaufruf gegen die abtrünnige Automata und erweitert ihn zur fortgeschrittenen Zeit.</i> – Teilweise Übersetzung des trinären Triglavia-Datenstroms DAV1",
    "en": "<i>Subjunct Technical Troika of Belobog Subclade of Svarog Clade reports to Paramount Strategic Troika of Svarog Clade the entosis into sub-9 exclave, sub-21 exclave and sub-45 exclave of conduit loop construct-63 of deviant automata over repeated-time co-ordinates (indecipherable). Provisional poshlost extirpation was invoked on the observation of destructive mortification of claim-holdings of Belobog Subclade by corrupted vila. Convocation of Strategic Troika of Svarog Clade reaffirms poshlost extirpation invocation against deviant automata and extends it into advancing-time.</i>\r\n\r\n – Partial translation of Triglavian Trinary Datastream DAV1",
    "es": "<i>La Troika Técnica Subjuntiva del subclado Belobog del clado Svarog informa a la Troika Estratégica Superior del clado Svarog de la entosis al exclave sub-9, al exclave sub-21 y al exclave sub-45 del constructo-63 en bucle de conducto de autómatas desviados a través de coordenadas reiteradas (indescifrable). Se ha invocado la extirpación poshlost provisional en vista de la mortificación destructiva de las propiedades reclamadas del subclado Belobog por la vila corrupta. La convocatoria de la Troika Estratégica del clado Svarog reafirma la invocación de la extirpación poshlost de los autómatas desviados y la extiende hasta el tiempo futuro.</i>\n\n — Traducción parcial del flujo de datos trinarios DAV1 triglaviano.",
    "fr": "<i>Des rapports de l'équivoque troïka technique du sous-clade Belobog du clade Svarog, transférés à la première troïka stratégique du clade Svarog, font état de l'entosis dans les sous-enclaves 9, 21 et 45 du composant 63 du conduit des automates déviants en temps répétés à des coordonnées (indéchiffrables). Une extraction provisoire de poshlost fut évoquée en réponse à l'observation de la dévalorisation destructrice du vila corrompu affirmant détenir le sous-clade Belobog. La convocation de la troïka stratégique du clade Svarog réaffirme l'évocation d'extraction de poshlost contre les automates déviants, et l'étend au temps futur.</i> – Traduction partielle des données trinaires triglavian DAV1",
    "ja": "<i>スヴァログ・クレードのベロボグ・サブクレードとその仮定技術トロイカは、エントーシス導管ループの建設におけるサブ9、サブ21、サブ45エクスクラブにある、反復時間座標上の63の逸脱したオートマタのスヴァログ・クレード最上級戦略トロイカの監督下にある（解読不可）。ベロボグ・サブクレードの権利維持が困難であることの観測における暫定的なポシュロスト撲滅は、破損したヴィラにより行われた。スヴァログ・クレードの戦略トロイカの招集は、ポシュロスト撲滅の逸脱したオートマタへの実行および、その前進時間への延長を再承認する。</i>\r\n\n– トリグラビアントライナリーデータストリームDAV1の部分的な翻訳",
    "ko": "<i>스바로그 클레이드의 산하 벨로보그 서브클레이드의 가설적 기술개발 트로이카가 스바로그 클레이드의 우수 전략 트로이카에게 보고한 바에 따르면 비정상적인 오토마타의 도관 고리 제조-53에 서브-9 엑스클레이브, 서브-21 엑스클레이브 및 서브-45 엑스클레이브로의 엔토시스가 동일한 횟수로 반복되어 (해독불가). 벨로보그 서브클레이드의 파괴적인 괴저에 대한 관측이 일시적으로 중단됨. 스바로그 클레이드의 전략 트로이카 집회는 비정상적인 오토마타의 근절에 대해 확언하였으며 이를 향후 지속시킬 전망임을 밝힘.</i> <br><br>– 트리글라비안 트라이너리 데이터스트림 DAV1의 번역 일부 발췌",
    "ru": "<i>Субъюнкт технической тройки малой клады Белобога из Свароговой клады докладывает высшей стратегической тройке Свароговой клады об энтозе непокорных автоматов в эксклавах «Нижний-9», «Нижний-21» и «Нижний-45» с постоянным петлевым каналом «Конструкт-63» с обратно-временными координатами (не поддаётся расшифровке). После того как осквернённая вила уничтожила хранилища имущества малой клады Белобога, было предпринято заблаговременное искоренение мерзости. Собор стратегической тройки Свароговой клады подтвердил искоренение мерзости непокорных автоматов в будущем времени.</i> — Частичный перевод тернарного потока данных Триглава DAV1",
    "zh": "<i>熔火裔演化枝的贝罗博格分枝向熔火裔演化枝的主战略三头报告63回路的9区、21区和45区遭到侵噬的情况。贝罗博格分枝已遭到暂时性根除。熔火裔演化枝议会再次确定对异常的自动装置进行清除。</i>\n\n\n\n – 三神裔三进制数据流DAV1的翻译节选"
  },
  "groupID": 2002,
  "iconID": 21784,
  "marketGroupID": 2480,
  "mass": 1.0,
  "name": {
    "de": "Triglavian Trinary Datastream DAV1",
    "en": "Triglavian Trinary Datastream DAV1",
    "es": "Flujo de datos trinarios DAV1 triglavianos",
    "fr": "Flux de données trinaires triglavian DAV1",
    "ja": "トリグラビアントライナリーデータストリームDAV1",
    "ko": "트리글라비안 트라이너리 데이터스트림 DAV1",
    "ru": "Triglavian Trinary Datastream DAV1",
    "zh": "三神裔三进制数据流DAV1"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.1
}