{
  "basePrice": 1.0,
  "description": {
    "de": "<i>Die Versammlung von Triglavia Abseits des Kampfes hat die Notwendigkeit der verspielten Gemeinschaft der Zeitwiederholung durch die Assembled-Kladen und die militanten und technischen Unterkladen beteuert. Die Entosis des alten Feinds Azdaja in die Schleifenkonstrukte müssen durch den Willen und die Fusionszustimmung der Versammlung der Triglavia Abseits des Kampfes umgekehrt getrennt werden. Das Adaptionsschema der Kladenschiffe für alle taktischen Troika-Klassifikationen könnten ohne Beweise in den Kladenfluss einströmen.</i> – Teilweise Übersetzung des trinären Triglavia-Datenstroms AEA2",
    "en": "<i>Convocation of Triglav Outside the Struggle has affirmed the need for playful communion of repeated-time by the Clades Assembled and Subclades Militant and Technical. The entosis of the Ancient Enemy Azdaja into the loop constructs must be sever-reversed by the volition and merge-consent of Convocation of Triglav Outside the Struggle. The adaptation schema of cladeships for all tactical troika classifications may be entered into the cladeflow without proving.</i>\r\n\r\n – Partial translation of Triglavian Trinary Datastream AEA2",
    "es": "<i>La Asamblea de Triglav Fuera del Conflicto ha confirmado la necesidad de una comunión lúdica reiterada entre los clados reunidos y los subclados milicianos y técnicos. La entosis del Ancestral Enemigo Azdaja en las estructuras en bucle debe erradicarse mediante la voluntad y la fusión consentida de la Asamblea de Triglav Fuera del Conflicto. El plan de adaptación de las naves cladísticas en todas las clasificaciones de troika táctica puede integrarse en el flujo cladístico sin probar.</i>\n\n — Traducción parcial del flujo de datos trinarios AEA2 triglaviano.",
    "fr": "<i>La convocation des Triglav hors combat a affirmé la nécessité d'une communion de joie en temps répétés des Clades Assemblés et des Sous-clades militants et techniques. L'entosis de l'Ennemi Antique Azdaja dans le composant du conduit doit être disloquée-annulée par la volonté et fusionnée-greffée selon la convocation des Triglav hors combat. Le schéma d'adaptation des vaisseaux clades pour toutes les classifications troïkas tactiques peut être entré dans le flux de clades sans preuve.</i> – Traduction partielle des données trinaires triglavian AEA2",
    "ja": "<i>紛争外トリグラビアンの招集は、集合クレードとサブクレードの軍人と技術者による反復時間の遊び心のある交信の必要性を肯定している。ループ構造への古代の敵アズダジのエントシスは、紛争外トリグラビアンの招集の意志と合併の同意によって断ち切られなければならない。すべての戦術的トロイカ分類のためのクレードシップの適応スキーマは、証明されなくてもクレードフローに入ることができる。</i>\r\n\n– トリグラビアン3進法データストリームAEA2の部分的な翻訳",
    "ko": "<i>트리글라비안 집회에서는 클레이드, 서브클레드 군인, 기술자들이 만나 친선의 시간을 가질 필요가 있다고 단언했다. 고대의 적인 아즈다자가 순환 구조체에 침입하려는 것은 투쟁에서 벗어난 트리글라비안 집회의 자유 의지와 융합 동의에 의해 절단 반전되어야 한다. 모든 전술 트로이카 분류에 대한 클레이드 적응 개요 절차 없이 클레이드플로우에 입력 가능. </i> <br><br>– 트리글라비안 트라이너리 데이터스트림 AEA2의 번역 일부 발췌",
    "ru": "<i>Невоенный собор Триглава подтвердил необходимость создания нового потешного союза Единых клад и малых клад — воинственных и технических. Энтоз Древнего врага, Аздаджи, в петлевые конструкты необходимо искоренить в соответствии с волевым и единым решением невоенного собора Триглава. Схема адаптации кладовых кораблей для всех классификаций тактической тройки может быть введена в кладовый поток без суда.</i> — Частичный перевод тернарного потока данных Триглава AEA2",
    "zh": "<i>三神裔议会确认生产、军事和技术分枝的演化枝需要联合起来。 古老的敌人阿兹达加对回路建设的侵噬必须遭到严厉的回击。所有战术三头分类的适应图谱可以不经验证就进入整个演化枝体系中。</i>\n\n\n\n – 三神裔三进制数据流AEA2的翻译节选"
  },
  "groupID": 2002,
  "iconID": 21784,
  "marketGroupID": 2480,
  "mass": 1.0,
  "name": {
    "de": "Triglavian Trinary Datastream AEA2",
    "en": "Triglavian Trinary Datastream AEA2",
    "es": "Flujo de datos trinarios AEA2 triglavianos",
    "fr": "Flux de données trinaires triglavian AEA2",
    "ja": "トリグラビアン・トライナリー・データストリームAEA2",
    "ko": "트리글라비안 트라이너리 데이터스트림 AEA2",
    "ru": "Triglavian Trinary Datastream AEA2",
    "zh": "三神裔三进制数据流AEA2"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.1
}