{
  "basePrice": 1.0,
  "description": {
    "de": "<i>Die strategische Haupttroika der Veles-Klade tadelwiderspricht von Noema der Svarog-Klade, dass abweichende Automata unersetzlich sind. Die Veles-Klade zeitbestätigt jetzt eine vorläufige, verspielte Gemeinschaft der technischen Haupttroika der Vodya-Unterklade für die Ausführung zeitwiederholter Aufrufe des Kladepylonen-Adaptionsschemas für die Vila-Notwendigkeitsverteilung.</i> – Teilweise Übersetzung des trinären Triglavia-Datenstroms DAV2",
    "en": "<i>Paramount Strategic Troika of Veles Clade rebuke-dissents from noema of Svarog Clade that deviant automata are poshlost irredeemable. Veles Clade now-time affirms tentative playful communion of Paramount Technical Troika of Vodya Subclade for exercise of repeated-time invocation of cladepylon adaptation schema for vila imperative dissemination.</i>\r\n\r\n – Partial translation of Triglavian Trinary Datastream DAV2",
    "es": "<i>La Troika Estratégica Superior del clado Veles difiere del noema del clado Svarog de que los autómatas discordantes son irredimibles poshlost. El clado Veles afirma ahora la comunión juguetona tentativa de la Troika Técnica Superior del subclado Vodya para ejercicio de invocación repetida de esquema de adaptación cladepilón para diseminación villa imperativa.</i>\n\n\n\n — Traducción parcial del flujo de datos trinarios DAV2 triglavianos.",
    "fr": "<i>La première troïka stratégique du clade Veles rejette le point de vue divergent du clade Svarog au sujet d'automates au comportement déviant, impardonnables par les poshlost. Le clade Veles affirme en temps de l'instant l'indécise communion de joie de la première troïka technique du sous-clade Vodya pour l'exercice de l'évocation répétée du schéma d'adaptation du pylône clade pour l'éparpillement impératif vila.</i> – Traduction partielle des données trinaires triglavian DAV2",
    "ja": "<i>ヴェレス・クレードの最高位戦術トロイカは、逸脱したオートマタが再起不能なポシュロストであるという、スヴァログ・クレードのノエマに対して非難・反論する。ヴェレス・クレードは、現在時間をもって、ヴォージャ・サブクレードの最高位技術トロイカの暫定的な戯れの交流を承認する。避けられない情報公開に向けて、クレードパイロン適応スキーマ反復時間の嘆願を実行するためである。</i>\r\n\n– トリグラビアントライナリーデータストリームDAV2の部分的な翻訳",
    "ko": "<i>벨레스 클레이드의 파라마운트 전략 트로이카는 디바이언트 오토마타가 예전의 모습으로 돌아가기 불가능하다 판단 후 스바로그 클레이드의 노에마에 반대함. 반드시 퍼트리기 위해 클레이드파일론 적응 개요의 반복된 기도 행위를 벨레스 클레이드는 이제 보드야 서브클레이드 파라마운트 전략 트로이카의 때론 차갑지만 때론 뜨거운 교감을 맹세한다.</i><br><br>– 트리글라비안 트라이너리 데이터스트림 DAV2의 번역 일부 발췌",
    "ru": "<i>Высшая стратегическая тройка Велесовой клады с возмущением отошла от нэмы Свароговой клады, утверждавшей о неискупимости мерзости непокорных автоматов. Велесова клада ныне подтверждает временный потешный союз с высшей технической тройкой малой клады Водяного для повторного вызова схемы адаптации кладового пилона для настойчивого рассеивания вилы.</i> — Частичный перевод тернарного потока данных Триглава DAV2",
    "zh": "<i>暗泽裔演化枝的主战略三头因一发而不可收拾的异常自动装置而指责熔火裔演化枝。暗泽裔演化枝确认临时与沃迪亚分枝联合对分枝塔实施适应图谱，以应对维拉不可避免的侵袭。</i>\n\n\n\n – 三神裔三进制数据流DAV2的翻译节选"
  },
  "groupID": 2002,
  "iconID": 21784,
  "marketGroupID": 2480,
  "mass": 1.0,
  "name": {
    "de": "Triglavian Trinary Datastream DAV2",
    "en": "Triglavian Trinary Datastream DAV2",
    "es": "Flujo de datos trinarios DAV2 triglavianos",
    "fr": "Flux de données trinaires triglavian DAV2",
    "ja": "トリグラビアン・トライナリーデータストリームDAV2",
    "ko": "트리글라비안 트라이너리 데이터스트림 DAV2",
    "ru": "Triglavian Trinary Datastream DAV2",
    "zh": "三神裔三进制数据流DAV2"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.1
}