{
  "basePrice": 1.0,
  "description": {
    "de": "<i>Erstklassige taktische Troika der Gromovi-Unterklade der Perun-Klade berichtete der Versammlung von Triglavia Abseits des Kampfes von der Entosis und Verderbnis eines Mehrkörper-Nachführungsmasts durch fremde, schwarmverbundene Narodnya bei Umkehr-Zeit-Koordinaten (nicht entzifferbar) in der sub-17-Exklave mit Leitungsschleifen Gebilde-33. Kladeschiffe der Taktik-Troika-Klassifikation 729 der militanten Dazhbog-Unterklade der Svarog-Klade machten sich in die sub-17-Exklave mit Leitungsschleifen Gebilde-33 auf und baten einen Noema um Hilfe bei der Auslöschung von schwarmverbundenen Narodnya bei einem verdorbenen Nachführungsmast mit akzeptabler Materialfertigung.</i> – Teilweise Übersetzung des trinären Triglavia-Datenstroms HFN3.",
    "en": "<i>Paramount Technical Troika of Gromovi Subclade of Perun Clade reported to the Convocation of Triglav Outside the Struggle the entosis and corruption of multibody tracking cladepylon by hivelinked foreign narodnya at reverse-time co-ordinates (indecipherable) in sub-17 exclave of conduit loop construct-33. Cladeships of the 729 tactical troika classification in communion militant of Dazhbog Subclade of Svarog Clade processed to sub-17 exclave of conduit loop construct-33 and invoked noema of extirpation of hivelinked narodnya on corrupted cladepylon with acceptable material realization.</i>\r\n\r\n – Partial translation of Triglavian Trinary Datastream HFN3",
    "es": "<i>La troika técnica superior del subclado Gromovi del clado Perun informó a la Asamblea de Triglav Fuera del Conflicto de la entosis y corrupción del pilón cladístico a manos del hervidero foráneo narodnya en las coordenadas de tiempo inverso (indescifrable) en el exclave sub-17 del constructo de bucle de conducto-33. Las naves cladísticas de la clasificación de troika táctica 729 en comunión militante de Dazhbog, subclado del clado Svarog, procedieron al exclave sub-17 del constructo de bucle de conducto-33 e invocaron noema para la extirpación del hervidero narodnya en el pilón cladístico corrupto con realización material aceptable.</i>\n\n — Traducción parcial del flujo de datos trinarios HFN3 triglavianos.",
    "fr": "<i>La première troïka technique du sous-clade Gromovi du clade Perun a relaté à la convocation des Triglav hors combat, l'entosis et la corruption d'un pylône clade multicorps de poursuite par des Narodnya étrangers ayant créé un lien de ruche à des coordonnées en temps inversé (indéchiffrables) dans la sous-enclave 17 du composant 33 du conduit. Des vaisseaux clades de classification des 729 troïkas tactiques, en communion militante avec le sous-clade Dazhbog du clade Svarog, ont procédé jusqu'à la sous-enclave 17 du composant 33 du conduit pour évoquer une pensée d'extraction sur les Narodnya ayant créé un lien de ruche affectant le pylône corrompu avec une réalisation de matériaux acceptable.</i> – Traduction partielle des données trinaires triglavian HFN3",
    "ja": "<i>ペルン・クレードにおけるグロモヴィ・サブクレードの最高位技術トロイカは紛争外トリグラビアンの招集に、ハイブリンクされた外来ナロドニャによる、導管ループ建設33における17未満の飛び地において逆時間座標における（解読不能）複数体追跡クレードパイロンのエントーシスと腐敗を報告。スヴァログ・クレードにおけるダズボグ・サブクレードの武闘派宗派における729戦術トロイカ級クレードシップは、導管ループ建設33の17未満飛び地に処理され、ハイブリンクナロドニアの絶滅のノエマを許容範囲の物質具現化とともに、破損したクレードパイロンに呼び起こした。</i>\r\n\n– トリグラビアントライナリーデータストリームHFN3の部分的な翻訳",
    "ko": "<i>그로모비 서브클레이드의 파라마운트 전술 트로이카는 투쟁에서 벗어난 트리글라비안 집회에 엔토시스 및 다중 트래킹 클레이드파일론의 타락에 관한 정보를 보고하였음. 이는 외부 하이브링크를 통한 나로드니아의 시간역행 좌표가 (해석 불가)에 의해 서브-17 엑스클레이브 및 전송 루프 컨스트럭트-33로 통했다는 사실을 의미함. 클레이드쉽을 통한 729 전술 트로이카 분류와 스바로그 클레이드의 다즈보그 서브클레이드 사이의 통합은 추후 서브-17 엑스클레이브 및 전송 루프 컨스트럭스-33에서 이루어진 것으로 추측됨. 그러나 노에마 적용의 근절 및 타락한 클레이드파일론의 적용은 재료적인 측면을 이유로 사용이 허가됨.</i><br><br>- 트리글라비안 트라이너리 데이터스트림 HFN3의 번역 일부 발췌",
    "ru": "<i>Высшая техническая тройка малой Громовой клады из Перуновой клады сообщила невоенному собору Триглава об энтозе и осквернении многофюзеляжного кладового пилона слежения чуждой и связанной с коллективным разумом роя Народной в обратно-временных координатах (расшифровке не поддаётся) в эксклаве «Нижний-17» с регулярным петлевым каналом «Конструкт-33». Кладовые корабли из 729-й классификации тактической тройки в союзе с воинственной малой кладой Даждьбога Свароговой клады передали прошение в эксклав «Нижний-17» с регулярным петлевым каналом «Конструкт-33» и инициировали нэму о тотальном уничтожении Народной за осквернение кладового пилона с приемлемым основанием для реализации.</i> — Частичный перевод тернарного потока данных Триглава HFN3",
    "zh": "<i>雷电裔演化枝的格罗马维分枝的主要技术三头向三神裔议会报告了部署于33回路17区的多体追踪塔受侵噬和腐坏的情况。熔火裔演化枝的达兹伯格分枝对17区的腐坏的追踪塔进行了处理。</i>\n\n\n\n – 三神裔三进制数据流HFN3的翻译节选"
  },
  "groupID": 2002,
  "iconID": 21784,
  "marketGroupID": 2480,
  "mass": 1.0,
  "name": {
    "de": "Triglavian Trinary Datastream HFN3",
    "en": "Triglavian Trinary Datastream HFN3",
    "es": "Flujo de datos trinarios HFN3 triglavianos",
    "fr": "Flux de données trinaires triglavian HFN3",
    "ja": "トリグラビアン・トライナリーデータストリームHFN3",
    "ko": "트리글라비안 트라이너리 데이터스트림 HFN3",
    "ru": "Triglavian Trinary Datastream HFN3",
    "zh": "三神裔三进制数据流HFN3"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.1
}