{
  "basePrice": 1.0,
  "description": {
    "de": "<i>Kladenschiffe der Taktik-Troika-Klassifikation 729 der militanten Leshak-Unterklade der Veles-Klade trafen in der sub-24-Exklave mit Leitungsschleife Gebilde-159 mit den Umkehr-Zeit-Koordinaten (nicht entzifferbar) auf Schiffe unter der Führung von verstärkten fremden Narodnya. Die Leshak-Unterklade konnte keine Schwarmverbindungsverderbnis feststellen und versuchte, durch Abtötung von Kladeschiffen in Form einer Folgezeit-Materialfertigung kladistische Beweise zu finden. Der Ausstoß des erweiterten Befehlsnukleus wurde beobachtet und die fremden Narodnya darin wurden einer mandatierten Ausrottung unterstellt. Die taktische Troika der Leshak-Unterklade hat die Beweise aufgezeichnet und sie in den Kladenfluss der zeitfortgeschrittenen, fleißigen Gemeinschaft veröffentlicht.</i> – Teilweise Übersetzung des trinären Triglavia-Datenstroms AFN3",
    "en": "<i>Cladeships of the 729 tactical troika classification in communion militant of Leshak Subclade of Veles Clade encountered vessels under guidance of augmented foreign narodnya at reverse-time co-ordinates (indecipherable) in sub-24 exclave of conduit loop construct-159. Corruption of hivelinking was found absent by Leshak Subclade and invocation of cladistic proving was invoked. The mortification of augmented foreign narodnya vessels proceeded as the following-time material realization. Ejection of the augmented command nucleus was observed and the foreign narodnya within subjected to mandated extirpation. The tactical troika of Leshak Subclade recorded the proving and released it to the cladeflow for advancing-time studious communion.</i>\r\n\r\n – Partial translation of Triglavian Trinary Datastream AFN3",
    "es": "<i>Las naves cladísticas de la clasificación de troika táctica 729 en comunión miliciana del subclado Leshak del clado Veles se encontraron con naves bajo la dirección de aumentados foráneos narodnya en coordenadas de tiempo inverso (indescifrable) en el exclave sub-24 del constructo-159 del bucle de conducto. El subclado Leshak descubrió la corrupción del hervidero como ausente, y se invocó la prueba cladística. La mortificación de las naves de los aumentados foráneos narodnya siguió como la realización material del tiempo siguiente. Se observó la expulsión del núcleo de mando mejorado y los foráneos narodnya que estaban dentro fueron sometidos a una extirpación obligatoria. La troika táctica del subclado Leshak registró la prueba y la envió al flujo cladístico para la comunión de estudio en tiempo de avance.</i>\n\n — Traducción parcial del flujo de datos trinarios AFN3 triglaviano.",
    "fr": "<i>Des vaisseaux du clade de classification des 729 troïkas tactiques, en communion militante avec le sous-clade Leshak du clade Veles, ont intercepté des vaisseaux guidés par des Narodnya augmentés étrangers à des coordonnées en temps inversé (indéchiffrables) dans la sous-enclave 24 du composant 159 du conduit. Aucune corruption du lien de ruche n'a été détectée par le sous-clade Leshak et l'évocation de faits cladistiques a été évoquée. La dévalorisation des vaisseaux des Narodnya augmentés étrangers a été réalisée pendant la réalisation de matériaux du temps présent. L'éjection du noyau de commande augmenté a été observée et les Narodnya étrangers en son sein furent sujets d'une extraction péremptoire. La troïka tactique du sous-clade Leshak a enregistré les preuves et les a diffusées dans le flux de clades des temps futurs afin d'assurer une communion assidue.</i> – Traduction partielle des données trinaires triglavian AFN3",
    "ja": "<i>ヴェレス・クレードのレシャク・サブクレードの武装勢力に属する729戦術トロイカ分類のクレードシップは、導管ループ構築物159の24番下のエクスクラブで、逆時間座標（解読不能）で外地の増強されたナロドニャの誘導下にある船に遭遇した。レシャク・サブクレードではハイブリンクの破損がないことが判明し、クレード的証明が発動された。次の時間の物質的実現として、拡張された外国のナロドニャ船の衰弱が進行した。増設された指揮中枢の排出が観測され、その中の外国人ナロドニャは強制的に駆除されることになった。レシャク・サブクレードの戦術的トロイカはその証明を記録し、それをクレードフローに解放し、前進時の学究的な交わりのために解放した。</i>\r\n\n– トリグラビアントライナリーデータストリームAFN3の部分的な翻訳",
    "ko": "<i>클레이드쉽 제729 전술 트로이카의 분류인 레샤크 서브클레이드이자 벨레스 클레이드의 전투 집단으로써 함선 지시 사항에 따라 개조 나로드니아의 서브-24 역 시공간 좌표(해독 불가)를 엑스클레이브 전송기의 루프 컨스트럭트-159로 전송함. 레샤크 서브클레이드는 하이브링크 감염에 대한 감지가 불가능하므로 클레이드적 증명이 적용되었으며 개조된 나로드니아 함선의 고행은 추후 자료적 인식에 따라 진행되었다. 개조된 지휘핵의 배출이 관측되었으며 그 안의 나로드니아는 지시된 절멸을 당했다. 레샤크 서브클레이드 전술 트로이카는 증명되었으며, 클레이드플로우 개방, 시간 진행의 학문적 통합이 이루어졌음.</i><br><br>- 트리글라비안 트라이너리 데이터스트림 AFN3의 번역 일부 발췌",
    "ru": "<i>Кладовые корабли из 729-й классификации тактической тройки в союзе с воинственной малой кладой Лешего из Велесовой клады встретили суда под управлением модифицированной и чуждой Народной в обратно-временных координатах (расшифровке не поддаётся) в эксклаве «Нижний-24» с регулярным петлевым каналом «Конструкт-159». Малая клада Лешего не обнаружила следов осквернения коллективного разума роя и предприняла попытку созвать кладовый суд, за которым последовало умерщвление чуждых кораблей Народной. Тактическая тройка Лешего записала реализацию суда и передала её в кладовый поток для будущего изучения.</i> — Частичный перевод тернарного потока данных Триглава AFN3",
    "zh": "<i>暗泽裔演化枝的勒沙克分枝的战术三头分类在159导管回路的24地区作业时遭遇由强化纳罗迪亚驱使的舰船。勒沙克分枝未见集群链接的腐蚀影响。强化纳罗迪亚舰船遭到打击。观察到有强化指令核心被弹出，纳罗迪亚被消灭。勒沙克分枝的战术三头将其融入到分枝谱系中。</i>\n\n\n\n – 三神裔三进制数据流AFN3的翻译节选"
  },
  "groupID": 2002,
  "iconID": 21784,
  "marketGroupID": 2480,
  "mass": 1.0,
  "name": {
    "de": "Triglavian Trinary Datastream AFN3",
    "en": "Triglavian Trinary Datastream AFN3",
    "es": "Flujo de datos trinarios AFN3 triglavianos",
    "fr": "Flux de données trinaires triglavian AFN3",
    "ja": "トリグラビアントライナリーデータストリームAFN3",
    "ko": "트리글라비안 트라이너리 데이터스트림 AFN3",
    "ru": "Triglavian Trinary Datastream AFN3",
    "zh": "三神裔三进制数据流AFN3"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.1
}