{
  "basePrice": 1.0,
  "description": {
    "de": "<i>Berichte von der strategischen Haupttroika der Leshak-Unterklade der Veles-Klade hat die Zerstreuung des zurückgewonnenen Zeitumkehrungs-Adaptionsschemas von 729 taktischen Schiffen der Troika-Klassifizierung in den Kladenfluss nochmals bestätigt, nachdem sie eine antikladische Demütigung des alten Feinds Azdaja bewiesen. Die wiederholte Zeitwirkung und das Sichten der Aufrufe zwingender Poshlost-Ausrottungen gegen Azdaja zeigt eine (unentzifferbar) akzeptable Materialverwirklichung.</i> – Teilweise Übersetzung des trinären Triglavia-Datenstroms AEA3",
    "en": "<i>Report of the Paramount Strategic Troika of the Leshak Subclade of Veles Clade has reaffirmed the dispersal of reverse-time reclaimed adaptation schema of 729 tactical troika classification vessels into the cladeflow after proving in anti-cladistic mortification with the Ancient Enemy Azdaja. Repeated-time casting and winnowing of invocations of imperative of poshlost extirpation against Azdaja reveals a (indecipherable) acceptable material realization.</i>\r\n\r\n – Partial translation of Triglavian Trinary Datastream AEA3",
    "es": "<i>El informe de la Troika Estratégica Superior del subclado Leshak del clado Veles reafirma la dispersión del esquema de adaptación previamente reclamado de 729 naves de la clasificación de troika táctica en el flujo cladístico tras las pruebas en la mortificación anticladística con el Ancestral Enemigo Azdaja. El lanzamiento y cribado repetidos en el tiempo de las invocaciones del imperativo de la extirpación de poshlost contra Azdaja revelan un (indescifrable) con realización material aceptable.</i>\n\n — Traducción parcial del flujo de datos trinarios AEA3 triglavianos.",
    "fr": "<i>Des rapports de la première troïka stratégique du sous-clade Leshak du clade Veles font état de la réaffirmation de l'éparpillement du schéma d'adaptation du vaisseau de classification de 729 troïkas tactiques. Ils ont été récupérés dans le temps inversé du flux de clades après les preuves apportées par la dévalorisation anti-cladistique menée en lien à l'Ennemi Antique Azdaja. La structure répétée et la séparation des évocations pour l'impératif de l'extraction de poshlost contre Azdaja ont révélé une réalisation de matériaux acceptable (indéchiffrable).</i> – Traduction partielle des données trinaires triglavian AEA3",
    "ja": "<i>ヴェレス・クレードのレシャク・サブクレードにおける最重要戦略トロイカの報告は、仇敵アズダジャによる反分岐的屈辱を証明した後、729戦術トロイカ級艦船の逆時間再生適応スキーマのクレードの流れへの分散を再確認した。アズダジャに対するポシュロストの不可欠な嘆願の反復時間の割り当てと選別は、（解読不能）な許容範囲の物質具現化を明らかにする</i>\r\n\n– トリグラビアントライナリーデータストリームAEA3の部分的な翻訳",
    "ko": "<i>벨레스 클레이드 산하 레샤크 서브클레이드가 진행한 파라마운트 전략 트로이카에 대한 보고서로 리버스 타임에 관한 적응개요가 작성되었음. 729 전술 트로이카로 분류된 함선은 클레이드플로우를 토대로 안티-클레이드 고행에 대한 고대의 적 아즈다자를 상대하였음. 반복적인 시간 시전과 기도를 통해 아즈다자를 대상으로 이루어지는 사치 박멸로 (해독불가) 물질적인 깨달음이 허용됨.</i><br><br>- 트리글라비안 트라이너리 데이터스트림 AEA3의 번역 일부 발췌",
    "ru": "<i>Отчёт высшей стратегической тройки малой клады Лешего из Велесовой клады подтвердил распространение возвращённой в обратном времени адаптационной схемы кораблей 729-й тактической тройки в состав кладового потока после умерщвления клад древним врагом, Аздаджей. Повторно-временное воззвание к искоренению мерзости Аздаджи выявило (не поддаётся расшифровке) приемлемое основание для реализации.</i> — Частичный перевод тернарного потока данных Триглава AEA3",
    "zh": "<i>暗泽裔演化枝的勒沙克分枝的主要战略三头的报告进一步确认了729战术三头分类舰船在适应图谱中的位置。针对根除阿兹达加的反复演化和创新已收到成效。</i>\n\n\n\n – 三神裔三进制数据流AEA3的翻译节选"
  },
  "groupID": 2002,
  "iconID": 21784,
  "marketGroupID": 2480,
  "mass": 1.0,
  "name": {
    "de": "Triglavian Trinary Datastream AEA3",
    "en": "Triglavian Trinary Datastream AEA3",
    "es": "Flujo de datos trinarios AEA3 triglaviano",
    "fr": "Flux de données trinaires triglavian AEA3",
    "ja": "トリグラビアン・トライナリーデータストリームAEA3",
    "ko": "트리글라비안 트라이너리 데이터스트림 AEA3",
    "ru": "Triglavian Trinary Datastream AEA3",
    "zh": "三神裔三进制数据流AEA3"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.1
}