{
  "basePrice": 1.0,
  "description": {
    "de": "<i>Die technische Haupttroika der Gromovi-Unterklade berichtet von Ereignissen der zeitumgekehrten, fleißigen Gemeinschaft mit Aufzeichnungen, die durch den Kladenfluss von vielen Kladepylonen der Mehrkörper-Aufspürungsvariante gezogen wurden. Der Sinn der Metaxy aus den Aufzeichnungen wurde ohne eine offensichtliche Verderbnis der Noema geklärt, dass die Schiffe unter der Führung der erweiterten, fremden Narodnya das Aurafeld der Kladepylonen akzeptieren.</i> – Teilweise Übersetzung des trinären Triglavia-Datenstroms AFN2",
    "en": "<i>Paramount Technical Troika of Gromovi Subclade reports outcome of reverse-time studious communion with records drawn through the cladeflow from many cladepylons of the multibody tracking variant. The sense of metaxy from records was resolved without corruption apparent by the noema that vessels under guidance of augmented foreign narodnya accept the aura-field of the cladepylon.</i>\r\n\r\n – Partial translation of Triglavian Trinary Datastream AFN2",
    "es": "<i>La troika técnica superior del subclado Gromovi informa de los resultados de la comunión de estudio del tiempo inverso con registros tomados del flujo cladístico desde varios pilones cladísticos de la variante de rastreo multicuerpo. El sentido de metaxia de los registros se resolvió sin corrupción aparente por el noema de que las naves guiadas por los aumentados foráneos narodnya aceptan el campo áureo del pilón cladístico.</i>\n\n — Traducción parcial del flujo de datos trinarios AFN2 triglaviano.",
    "fr": "<i>La première troïka technique du sous-clade Gromovi rapporte les résultats de la communion assidue du temps inversé, grâce à des archives disséminées à travers le flux de clades de nombreux pylônes clades du type multicorps de poursuite. Le sentiment de metaxy des archives fut résolu sans aucune corruption apparente par la pensée que les vaisseaux guidés par des Narodnya augmentés étrangers acceptent le champ d'aura du pylône clade.</i> – Traduction partielle des données trinaires triglavian AFN2",
    "ja": "<i>グロモビ・サブクレードの最高位技術トロイカは、マルチボディ・トラッキング・ヴァリアントの多くのクレードパイロンからクレードフローを通して引き出された記録との逆時間の研究交信の結果を報告する。記録から得られたメタクシーの感覚は、拡張された外国人ナロドニャの誘導下にある船がクレードパイロンのオーラフィールドを受け入れるというノエマによって腐敗することなく解決された。</i>\r\n\n– トリグラビアントライナリーデータストリームAFN2の部分的な翻訳",
    "ko": "<i>그로모비 서브클레이드 전략 트로이카에서 시간 역행 연구회의 결과물을 다중 트래킹 클레이드파일론의 클레이드플로우로부터 추출한 기록과 함께 보고함. 기록에서 발견되는 메탁시는 클레이드파일론의 아우라 필드를 제외한 이질적으로 증강된 나로드니아의 향도로 인해 명백한 손상 없이 해결됐음.</i><br><br>- 트리글라비안 트라이너리 데이터스트림 AFN2의 번역 일부 발췌",
    "ru": "<i>Высшая техническая тройка малой Громовой клады сообщила о результатах существования умышленного союза в обратном времени. Результаты были извлечены из кладового потока и собраны с множества многофюзеляжных единиц слежения. Смысл метаксии записей подтвердил нэму о том, что суда под командованием чуждой Народной не несут скверну и принимают поле ауры кладового пилона.</i> — Частичный перевод тернарного потока данных Триглава AFN2",
    "zh": "<i>格罗马维分枝的主要技术三头报告称多个多体追踪塔行为异常。由纳罗迪亚集群驱使的舰船已收到追踪塔力场的保护。</i>\n\n\n\n – 三神裔三进制数据流AFN2的翻译节选"
  },
  "groupID": 2002,
  "iconID": 21784,
  "marketGroupID": 2480,
  "mass": 1.0,
  "name": {
    "de": "Triglavian Trinary Datastream AFN2",
    "en": "Triglavian Trinary Datastream AFN2",
    "es": "Flujo de datos trinarios AFN2 triglavianos",
    "fr": "Flux de données trinaires triglavian AFN2",
    "ja": "トリグラビアン・トライナリー・データストリームAFN2",
    "ko": "트리글라비안 트라이너리 데이터스트림 AFN2",
    "ru": "Triglavian Trinary Datastream AFN2",
    "zh": "三神裔三进制数据流AFN2"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.1
}