{
  "basePrice": 1.0,
  "description": {
    "de": "<i>Kladenschiffe der 3 taktischen Troika-Klassifikation in Gemeinschaft mit der militanten Zembog-Unterklade der Veles-Klade trafen auf Schiffe, die von fremden, schwarmverbundenen Narodnya bei zeitumgekehrten Koordinaten (unentzifferbar) geleitet wurden, während die Sub-30-Exklave der Leitungsschleife von Konstrukt-477 verarbeitet wurde. Der Aufruf der alten, zeitakzeptierten Noema der Ausrottung der schwarmgebundenen Narodnya setzte mit inakzeptabler Materialverwirklichung fort. Die Entosis der schwarmgebundenen, fremden Narodnya in den Hauptteil des taktischen Troika-Klassifikationskladenschiffs 3 startete bei zeitumgekehrten Koordinaten (unentzifferbar) und beschädigte die Narodnya der Zembog-Unterklade. Die Koschoi der taktischen Troika riet zur Selbstaufopferung. Die Navka stimmten zu und riefen zur Selbstaufopferung bei den zeitumgekehrten Koordinaten (unentzifferbar) auf.</i> – Teilweise Übersetzung des trinären Triglavia-Datenstroms HFN2",
    "en": "<i>Cladeships of the 3 tactical troika classification in communion militant of Zembog Subclade of Veles Clade encountered vessels under guidance of hivelinked foreign narodnya at reverse-time co-ordinates (indecipherable) while processing in sub-30 exclave of conduit loop construct-477. Invocation of the ancient-time accepted noema of extirpation of hivelinked narodnya proceeded but material realization was unacceptable. Entosis of hivelinked foreign narodnya into body of a 3 tactical troika classification cladeship commenced at reverse-time co-ordinates (indecipherable) and corrupted Narodnya of Zembog Subclade. The Koschoi of the tactical troika advised immolation. The Navka consented and invoked immolation at reverse-time co-ordinates (indecipherable).</i>\r\n\r\n – Partial translation of Triglavian Trinary Datastream HFN2",
    "es": "<i>Las naves cladísticas de la clasificación de troika táctica 3 en comunión miliciana del subclado Zembog del clado Veles se encontraron con naves bajo la dirección de hervideros foráneos narodnyas en coordenadas de tiempo inverso (indescifrable) durante el procesamiento en el exclave sub-30 del constructo-477 del bucle de conducto. Se procedió a la invocación del noema de extirpación del hervidero narodnya, aceptado desde tiempos antiguos, pero la realización material no fue satisfactoria. Se inició la entosis del hervidero foráneo narodnya en el cuerpo de una nave cladística de la clasificación de troika táctica 3 en coordenadas de tiempo inverso (indescifrable) y corrompió el narodnya del subclado Zembog. Los koschois de la troika táctica recomendaron la inmolación. Los navkas dieron su consentimiento e invocaron la inmolación en coordenadas de tiempo inverso (indescifrable).</i>\n\n\n\n — Traducción parcial del flujo de datos trinarios HFN2 triglavianos.",
    "fr": "<i>Des vaisseaux du clade de classification des 3 troïkas tactiques, en communion militante avec le sous-clade Zembog du clade Veles, ont intercepté des vaisseaux guidés par des Narodnya étrangers ayant créé un lien de ruche à des coordonnées en temps inversé (indéchiffrables) durant leurs pérégrinations dans la sous-enclave 30 du composant-477 du conduit. L'évocation de la pensée d'extraction, datant du temps antique, sur les Narodnya ayant créé un lien de ruche s'est déroulée, mais la réalisation de matériaux était inacceptable. L'entosis de Narodnya étrangers ayant créé un lien de ruche dans un vaisseau du clade de classification des 3 troïkas tactiques a débuté à des coordonnées en temps inversé (indéchiffrables) et a corrompu les Narodnya du sous-clade Zembog. Le Koschoi des troïkas tactiques a alors suggéré l'immolation. Les Navka ont accepté et invoqué l'immolation à des coordonnées en temps inversé (indéchiffrables).</i> – Traduction partielle des données trinaires triglavian HFN2",
    "ja": "<i>ヴェレスクレードのゼムボグサブクレードと軍事的交わりのある3戦術トロイカ区分のクレードシップは、導管ループ・コンストラクト477のエクスクレイブ・サブ30処理中に逆行時間座標（解読不可）にハイブリンクされた外的ナロードニャに導かれた艦船に遭遇。過去時間承諾されたハイブリンク・ナロードニャの切除ノエマが喚起され実行されたが、実質的実現は承諾不可能。3戦術トロイカ区分のクレードシップ本体へのハイブリンクされた外的ナロードニャのエントーシス化が逆行時間座標（解読不可）に開始されたが、ゼムボグ・サブクレードのナロドニャを破損。戦術トロイカのコシチェイは自己焼却を提言。ナヴカは合意し、逆行時間座標（解読不可）に自己焼却が実行された。</i>\r\n\n– トリグラビアン3進法データストリームHFN2の部分的な翻訳",
    "ko": "<i>클레이드쉽 제3 전술 트로이카의 분류인 젬보그 서브클레이드이자 벨레스 클레이드의 전투 집단으로써 함선 지시 사항에 따라 하이브 링크 나로드니아의 서브-30 역 시공간 좌표(해독 불가)를 엑스클레이브 전송기의 루프 컨스트럭트-477로 전송함. 기도를 통한 노에마 적용의 근절은 재료적인 측면을 이유로 거절되었음. 엔토시스 하이브링크는 나로드니아 제3 전술 트로이카의 분류로 클레이드쉽 개시에 따라 시간역행 좌표가 (해독 불가)되었다. 그로 인해 젬보그 서블클레이드의 노르드니아가 타락한 것으로 추정됨. 전술 트로이카의 코스초이는 희생에 대한 권유를 제안하였음. 이에 대해 나브카는 동의하였으며 희생을 통해 시간역행 좌표를 (해독불가)하였음.</i> <br><br>– 트리글라비안 트라이너리 데이터스트림 HFN2의 번역 일부 발췌",
    "ru": "<i>Кладовые корабли 3-й классификации тактической тройки в союзе с воинственной малой кладой Зембога из Велесовой клады встретили суда под управлением модифицированной и чуждой Народной в обратно-временных координатах (расшифровке не поддаётся) в эксклаве «Нижний-30» с регулярным петлевым каналом «Конструкт-477». Взывание к древне-временной нэме об искоренении Народной прошло с неприемлемой реализацией. Энтоз в состав 3-й тактической тройки чуждой Народной, связанной с коллективным разумом, произошёл в обратно-временных координатах (расшифровке не поддаётся) и осквернил Народную из малой клады Зембога. Кощей из тактической тройки призвал к жертвоприношению. С согласия Навки жертвоприношение свершилось в обратно-временных координатах (расшифровке не поддаётся).</i> — Частичный перевод тернарного потока данных Триглава HFN2",
    "zh": "<i>暗泽裔演化枝的泽姆伯格分枝的战术三头分类在477导管回路的30地区作业时遭遇由纳罗迪亚集群链接驱使的舰船。确认对纳罗迪亚集群链接展开清除行动。纳罗迪亚集群链接的侵噬对泽姆伯格分枝的战术三头分类造成了腐蚀。战术三头的科斯奇建议进行灭杀，纳夫卡对此表示同意。</i>\n\n\n\n – 三神裔三进制数据流HFN2的翻译节选"
  },
  "groupID": 2002,
  "iconID": 21784,
  "marketGroupID": 2480,
  "mass": 1.0,
  "name": {
    "de": "Triglavian Trinary Datastream HFN2",
    "en": "Triglavian Trinary Datastream HFN2",
    "es": "Flujo de datos trinarios HFN2 triglavianos",
    "fr": "Flux de données trinaires triglavian HFN2",
    "ja": "トリグラビアン・トライナリーデータストリームHFN2",
    "ko": "트리글라비안 트라이너리 데이터스트림 HFN2",
    "ru": "Triglavian Trinary Datastream HFN2",
    "zh": "三神裔三进制数据流HFN2"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.1
}