{
  "basePrice": 1.0,
  "description": {
    "de": "<i>Kladenschiffe der 27 taktischen Troika-Klassifikation in Gemeinschaft mit der militanten Dazhbog-Unterklade der Svarog-Klade trafen auf Schiffe, die von fremden, schwarmverbundenen Narodnya bei zeitumgekehrten Koordinaten (unentzifferbar) geleitet wurden, während die Sub-12-Exklave der Leitungsschleife von Konstrukt-189 verarbeitet wurde. Der Aufruf der alten, zeitakzeptierten Noema der Ausrottung der schwarmgebundenen Narodnya setzte mit akzeptabler Materialverwirklichung fort.</i> – Teilweise Übersetzung des trinären Triglavia-Datenstroms HFN1",
    "en": "<i>Cladeships of the 27 tactical troika classification in communion militant of Dazhbog Subclade of Svarog Clade encountered vessels under guidance of hivelinked foreign narodnya at reverse-time co-ordinates (indecipherable) while processing in sub-12 exclave of conduit loop construct-189. Invocation of the ancient-time accepted noema of extirpation of hivelinked narodnya proceeded with acceptable material realization.</i>\r\n\r\n – Partial translation of Triglavian Trinary Datastream HFN1",
    "es": "<i>Las naves cladísticas de la clasificación de troika táctica 27 en comunión miliciana del subclado Dazhbog del clado Svarog se encontraron con naves bajo la dirección de hervideros foráneos narodnyas en coordenadas de tiempo inverso (indescifrable) durante el procesamiento en el exclave sub-12 del constructo-189 del bucle de conducto. Se procedió a la invocación del noema de extirpación del hervidero narodnya, aceptado desde tiempos antiguos, con una realización material satisfactoria.</i>\n\n\n\n — Traducción parcial del flujo de datos trinarios HFN1 triglavianos.",
    "fr": "<i>Des vaisseaux du clade de classification des 27 troïkas tactiques, en communion militante avec le sous-clade Dazhbog du clade Svarog, ont intercepté des vaisseaux guidés par des Narodnya étrangers ayant créé un lien de ruche à des coordonnées en temps inversé (indéchiffrables) durant leurs pérégrinations dans la sous-enclave 12 du composant 189 du conduit. L'évocation de la pensée d'extraction, datant du temps antique, sur les Narodnya ayant créé un lien de ruche s'est déroulée avec une réalisation de matériaux acceptable.</i> – Traduction partielle des données trinaires triglavian HFN1",
    "ja": "<i>スヴァログ・クレードのダズボグ・サブクレードと軍事的交わりのある27戦術トロイカ区分のクレードシップは、導管ループ・コンストラクト189のエクスクレイブ・サブ12処理中に逆行時間座標（解読不可）にハイブリンクされた外的ナロドニャに導かれた艦船に遭遇。過去時間承諾されたハイブリンク・ナロドニャ撲滅ノエマの喚起は、許容範囲内で実現される。</i>\r\n\n– トリグラビアントライナリーデータストリームHFN1の部分的な翻訳",
    "ko": "<i>클레이드쉽 제27 전술 트로이카의 분류인 다즈보그 서브클레이드이자 스바로그 클레이드의 전투 집단으로써 함선 지시 사항에 따라 하이브 링크 나로드니아의 서브-12 역 시공간 좌표(해독 불가)를 엑스클레이브 전송기의 루프 컨스트럭트-189로 전송함. 기도를 통한 노에마 적용의 근절은 재료적인 측면을 이유로 사용이 허가되었음.</i><br><br>- 트리글라비안 트라이너리 데이터스트림 HFN1의 번역 일부 발췌",
    "ru": "<i>Кладовые корабли 27-й классификации тактической тройки в союзе с воинственной малой кладой Даждьбога из Свароговой клады встретили суда под управлением модифицированной и чуждой Народной в обратно-временных координатах (расшифровке не поддаётся) в эксклаве «Нижний-12» с регулярным петлевым каналом «Конструкт-189». Взывание к древне-временной нэме об искоренении Народной прошло с приемлемой реализацией.</i> — Частичный перевод тернарного потока данных Триглава HFN1",
    "zh": "<i>熔火裔演化枝的达兹伯格分枝的战术三头分类在189导管回路的12地区作业时遭遇由纳罗迪亚集群链接驱使的舰船。确认对纳罗迪亚集群链接展开清除行动。</i>\n\n\n\n – 三神裔三进制数据流HFN1的翻译节选"
  },
  "groupID": 2002,
  "iconID": 21784,
  "marketGroupID": 2480,
  "mass": 1.0,
  "name": {
    "de": "Triglavian Trinary Datastream HFN1",
    "en": "Triglavian Trinary Datastream HFN1",
    "es": "Flujo de datos trinarios HFN1 triglavianos",
    "fr": "Flux de données trinaires triglavian HFN1",
    "ja": "トリグラビアントライナリーデータストリームHFN1",
    "ko": "트리글라비안 트라이너리 데이터스트림 HFN1",
    "ru": "Triglavian Trinary Datastream HFN1",
    "zh": "三神裔三进制数据流HFN1"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.1
}