{
  "basePrice": 1.0,
  "description": {
    "de": "<i>Kladenschiffe der Taktik-Troika-Klassifikation 3 der militanten Ognyena-Unterklade der Perun-Klade trafen in der sub-15-Exklave mit Leitungsschleife Gebilde-89 mit den Umkehr-Zeit-Koordinaten (nicht entzifferbar) auf Schiffe unter der Führung von verstärkten fremden Narodnya. Die Ognyena-Unterklade konnte keine Schwarmverbindungsverderbnis feststellen und versuchte, durch Abtötung von Kladeschiffen in Form einer Folgezeit-Materialfertigung kladistische Beweise zu finden. Eine Übertragungsleitung der sub-15-Exklave der Leitungsschleife Gebilde-89 zeichnete die Beweise auf und leitete sie für zeitvoranschreitende Gelehrte an den Kladenstrom weiter.</i> – Teilweise Übersetzung des trinären Triglavia-Datenstroms AFN1.",
    "en": "<i>Cladeships of the 3 tactical troika classification in communion militant of Ognyena Subclade of Perun Clade encountered vessels under guidance of augmented foreign narodnya at reverse-time co-ordinates (indecipherable) in sub-15 exclave of conduit loop construct-89. Corruption of hivelinking was found absent by Ognyena Subclade and invocation of cladistic proving was attempted with mortification of cladeships as the following-time material realization. Transfer conduit of sub-15 exclave of conduit loop construct-89 recorded the proving and released it to the cladeflow for advancing-time studious communion.</i>\r\n\r\n – Partial translation of Triglavian Trinary Datastream AFN1",
    "es": "<i>Las naves cladísticas de la clasificación de troika táctica 3 en comunión miliciana del subclado Ognyena del clado Perun se encontraron con naves bajo la dirección de extranjeros narodnya mejorados en coordenadas de tiempo inverso (indescifrable) en el exclave sub-15 del constructo-89 del bucle de conducto. El subclado Ognyena descubrió la corrupción del hervidero como ausente, y se intentó invocar la prueba cladística con la mortificación de las naves de clados como la realización material del tiempo siguiente. El conducto de transferencia del exclave sub-15 del constructo-89 del bucle de conducto registró la prueba y la envió al flujo cladístico para la comunión de estudio en tiempo de avance.</i>\n\n\n\n — Traducción parcial del flujo de datos trinarios AFN1 triglavianos.",
    "fr": "<i>Des vaisseaux du clade de classification des 3 troïkas tactiques, en communion militante avec le sous-clade Ognyena du clade Perun, ont intercepté des vaisseaux guidés par des Narodnya augmentés étrangers à des coordonnées en temps inversé (indéchiffrables) dans la sous-enclave 15 du composant 89 du conduit. Aucune corruption du lien de ruche n'a été détectée par le sous-clade Ognyena et l'évocation de faits cladistiques a été tentée par la dévalorisation des vaisseaux du clade pendant la réalisation de matériaux du temps présent. Le conduit de transfert de la sous-enclave 15 du composant 89 du conduit a enregistré les preuves et les a diffusées dans le flux de clades des temps futurs afin d'assurer une communion assidue.</i> – Traduction partielle des données trinaires triglavian AFN1",
    "ja": "<i>ペルン・クレードのオグニヤ・サブクレードと軍事的交わりのある3戦術トロイカ区分のクレードシップは、導管ループ・コンストラクト89のエクスクレイブ・サブ15処理中に、逆行時間座標（解読不可）にて拡張型外的ナロドニャに導かれた艦船に遭遇。オグニヤ・サブクレードによるとハイブリンクの崩壊は見られなかった。時間追随マテリアルを実現するため、クレード化を伴うクレード的証明が行われようとしていた。導管ループ・コンストラクト89のエクスクレイブ・サブ15は証明を記録し、先進時間の熱い交流のためにクレードフローにリリースした。</i>\r\n\n– トリグラビアントライナリーデータストリームAFN1の部分的な翻訳",
    "ko": "<i>클레이드쉽 제3 전술 트로이카의 분류인 오그니에나 서브클레이드이자 페룬 클레이드의 전투 집단으로써 함선 지시 사항에 따라 개조 나로드니아의 서브-15 역 시공간 좌표(해독 불가)를 엑스클레이브 전송기의 루프 컨스트럭트-89로 전송함. 오그니에나 서브클레이드는 하이브링크 감염에 대한 감지가 불가능하므로 분기학 증명의 적용이 진행되었으나 클레이드쉽 고행은 추후 자료적 인식에 따라 상이한 결과가 나타났다. 서브-15 엑스클레이브 전송기의 루프 현상은 컨스트럭트-89에 의해 증명되었으며, 클레이드플로우 개방, 시간 진행의 학문적 통합이 이루어졌음.</i><br><br>- 트리글라비안 트라이너리 데이터스트림 AFN1의 번역 일부 발췌",
    "ru": "<i>Кладовые корабли из 3-ей классификации тактической тройки в союзе с воинственной малой Огненной кладой Перуновой клады встретили суда под управлением модифицированной и чуждой Народной в обратно-временных координатах (расшифровке не поддаётся) в эксклаве «Нижний-15» с регулярным петлевым каналом «Конструкт-89». Малая Огненная клада не обнаружила следов осквернения коллективного разума роя и предприняла попытку созвать кладовый суд с последующим подавлением чуждой клады остальными. Канал передачи эксклава «Нижний-15» петлевого канала «Конструкт-89» записал реализацию суда и передал её в кладовый поток для будущего изучения.</i> — Частичный перевод тернарного потока данных Триглава AFN1",
    "zh": "<i>雷电裔演化枝的奥格涅纳分枝的战术三头分类在89导管回路的15地区作业时遭遇由强化纳罗迪亚驱使的舰船。奥格涅纳分枝未见集群链接的腐蚀影响。9导管回路的15地区的传输导管已将记录传至演化枝系谱中。</i>\n\n\n\n – 三神裔三进制数据流AFN1的翻译节选"
  },
  "groupID": 2002,
  "iconID": 21784,
  "marketGroupID": 2480,
  "mass": 1.0,
  "name": {
    "de": "Triglavian Trinary Datastream AFN1",
    "en": "Triglavian Trinary Datastream AFN1",
    "es": "Flujo de datos trinarios AFN1 triglaviano",
    "fr": "Flux de données trinaires triglavian AFN1",
    "ja": "トリグラビアン・トライナリーデータストリームAFN１",
    "ko": "트리글라비안 트라이너리 데이터스트림 AFN1",
    "ru": "Triglavian Trinary Datastream AFN1",
    "zh": "三神裔三进制数据流AFN1"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.1
}