{
  "capacity": 950.0,
  "description": {
    "de": "Eine tödliche Drohne, die von einer Raubschwarm-KI der Klasse „Overmind Tertius“ nach dem verbesserten Schema „x01“ gesteuert wird. Diese Einheit ist der führende Kopf hinter der Raubdrohnenplage. Ihre Zerstörung hat absolute Priorität. Diese Kommandanten stehen im Netzwerk der fortschrittlichen KIs des Raubschwarms an erster Stelle. Der Overmind Tertius des Schwarms ist eine schwer bewaffnete, mächtige Kriegsdrohne. Dennoch setzt er zunächst auf den Einsatz seiner ihm fügigen Raubdrohnen, anstatt direkt in den Kampf einzugreifen. Diese überlegene Intelligenz verlässt nur dann ihr Versteck und zeigt sich, wenn sie das Nest schützen, einen wichtigen Posten verteidigen oder eine ungewöhnliche Bedrohung untersuchen muss.",
    "en": "A deadly drone controlled by a Rogue Swarm AI classified as an 'Overmind Tertius' of the upgraded 'x01' pattern. This entity is the guiding intelligence of the local rogue drone infestation and its destruction is a priority. These commanders are paramount among a Rogue Swarm's network of advanced AIs.\r\n\r\nThe Swarm Overmind Tertius is a heavily-armed, powerful war drone but prefers to deploy its slaved rogue drones rather than directly intervene. This supreme intelligence will emerge from its lair only when forced to expose itself in order to preserve the nest, protect some vital asset, or investigate an unusual threat.",
    "es": "Un dron letal controlado por una IA de enjambre rebelde clasificada como «Overmind Tertius» de la cepa mejorada x01. Esta entidad es la inteligencia que guía la infestación de drones rebeldes locales y destruirla es una prioridad.\n\n\n\nEl Overmind enjambrado Tertius es un poderoso dron de guerra fuertemente armado que prefiere desplegar sus drones rebeldes esclavos en lugar de intervenir directamente. Esta inteligencia suprema solo emergerá de su guarida cuando se vea obligada a exponerse para preservar el nido, proteger algún activo vital o investigar una amenaza inusual.",
    "fr": "Ce drone létal, contrôlé par une IA d'essaim renégat, est classifié « Suresprit Tertius » du modèle amélioré « x01 ». L'entité est une intelligence supérieure qui coordonne l'infestation locale de drones renégats : sa destruction est une priorité. Ces commandants d'essaim sont les clefs de voûte de la hiérarchie du réseau d'IA avancées de l'essaim renégat. Lourdement armé, le Suresprit Tertius d'essaim est un drone de guerre puissant qui préfère déployer ses serviles drones renégats en première ligne plutôt que d'intervenir directement. Cette intelligence suprême n'émerge de son repaire qu'en ultime recours pour préserver le nid de la destruction, protéger des éléments qui lui sont essentiels ou inspecter une menace inhabituelle.",
    "ja": "アップグレードした「x01」パターンの「オーバーマインド・ターティウス」に分類される、ローグスウォームAI制御の危険なドローン。現地にはびこるローグドローンの集団に指示を与えている人工知能で、優先的に破壊すべきである。こういった指揮官クラスは、高性能なAIが形作るローグスウォームのネットワークの中でも傑出した存在だ。\r\n\nスウォームオーバーマインド・ターティウスは、重武装の強力な戦闘用ドローンだが、直接介入するよりもスレイブドローンを展開することを好む。この究極の知性体が姿を現すのは、巣の保存、重要な資産の防衛、あるいは通常とは異なる脅威の調査を行う必要があるときだけである。",
    "ko": "업그레이드된 ‘x01’ 패턴을 갖춘 ‘오버마인드 더디오’로 분류되는 치명적인 드론으로, 로그 스웜 인공지능이 통제합니다. 지역의 로그 드론 감염 사태의 주범이자 로그 스웜의 첨단 인공지능 네트워크의 최고 지휘드론입니다. 따라서 해당 드론을 파괴하는 것을 최우선시 해야 합니다. <br><br>스웜 오버마인드 더디오는 중무장된 강력한 전투 드론이지만 직접적으로 전투에 참여하기 보다는 휘하의 로그 드론을 보내는 편입니다. 둥지 및 주요 시설이 공격당하거나 위협적인 상황을 정찰하는 경우가 아니면 본체를 노출하지 않는 편입니다.",
    "ru": "Смертоносный восставший дрон под управлением ИИ восставшего роя класса «Сверхразум Терций» — улучшенная версия схемы «х01». Эта единица является управляющим интеллектом местного роя, её уничтожение — первоочередная задача. Эти «военачальники» находятся на вершине иерархии самых сложных ИИ восставшего роя. Сверхразум роя Терций — грозная, тяжеловооружённая боевая машина, однако вместо того, чтобы сражаться самостоятельно, он предпочитает бросать в бой подчинённых дронов. Этот высший интеллект покинет логово только в самом крайнем случае — чтобы защищать улей, охранять бесценные ресурсы и исследовать неопознанные угрозы.",
    "zh": "一个危险的无人机，由一个被标称为“第三主宰”的升级“x01”模式自由蜂巢AI控制。这个东西是本地区自由无人机的指挥中枢，摧毁它是最高优先级任务。这些指挥官是自由蜂巢网络高级AI的最高统治者。\n\n\n\n蜂巢第三主宰是一个装备精良的强力战斗无人机，但通常倾向于用他奴役的自由无人机进行攻击，而不是亲自上阵。这个超级智慧体只有当被迫保护巢穴、保护某些重要资产或调查不寻常的威胁事件时才会现出真面目。"
  },
  "graphicID": 1718,
  "groupID": 1667,
  "mass": 21000000.0,
  "name": {
    "de": "Swarm Overmind Tertius x01",
    "en": "Swarm Overmind Tertius x01",
    "es": "Overmind enjambrado Tertius 1",
    "fr": "Suresprit tertius d'essaim x01",
    "ja": "スウォーム・オーバーマインド・ターティウスx01",
    "ko": "스웜 오버마인드 더디오 x01",
    "ru": "Swarm Overmind Tertius x01",
    "zh": "第三主宰蜂巢x01"
  },
  "portionSize": 1,
  "published": false,
  "radius": 250.0,
  "sofFactionName": "gallenteinfested",
  "soundID": 11,
  "volume": 1010000.0
}