{
  "description": {
    "de": "Das Klima auf Caldari Prime ist bekanntlich kälter als auf den meisten gemäßigten Welten, doch die großen polaren und subpolaren Regionen sind wirklich eisig. Die großen Territorien rund um die Pole enthalten verschiedene Biome, darunter auch weitläufige Tundren, doch wirklich typisch für die Kultur und Mythologie der Caldari ist die Taiga der subpolaren Gürtel. Die charismatischsten Tiere, die diese Gürtel bewohnen, sind die großen Bären von Caldari Prime. In der nördlichen Taiga herrschen die Sturmbären, die größten Raubtiere neben den Imperatorbären der Südpolarinseln. Das Reich der Sturmbären ist wesentlich gebirgiger als die südlichen Inseln und bekannt für seine verheerenden Stürme, die über die bewaldeten Hänge der Region hinwegfegen. Der Sturmbär, der in manchen Animisten-Traditionen der Caldari auch \"Donnerbär\" genannt wird, hat seinen Namen von seinem regenwolkengrauen Fell und seiner totalen Furchtlosigkeit gegenüber Wind, Regen und Blitz der heftigsten Gebirgsstürme.",
    "en": "Caldari Prime's climate is renowned for being colder than most temperate worlds, but the large polar and subpolar regions are frigid indeed. The huge swathes of territory circled around the poles contain various biomes, including vast tundras, but the taigas of the subpolar belts are iconic in Caldari culture and mythology. The most charismatic of the fauna inhabiting these belts are the great bears of Caldari Prime. In the northern taiga, the Storm Bear reigns supreme, a creature larger than any other predator save the Emperor Bears of the southern polar archipelagos.\r\n\r\nThe realm of the Storm Bear is far more mountainous than the southern islands and is known for the sky-wracking storms that sweep the forested slopes of the region. The Storm Bear, also called \"Thunder Bear\" in some Caldari animist traditions, takes its name from its rain-cloud grey pelt and its complete fearlessness, even in the face of the wind, rain and lightning of the greatest mountain storms.",
    "es": "Es de sobra conocido que el clima de Caldari Prime es más frío que el de la mayoría de los mundos templados; pero, de todas las grandes regiones, las polares y las subpolares son realmente extremas. Las enormes extensiones de territorio que rodean los polos contienen varios biomas, incluidas vastas tundras, pero el verdadero símbolo de la cultura y la mitología caldaris son las taigas de los cinturones subpolares. Y el animal más carismático de la fauna que los habita no es otro que el gran oso de Caldari Prime. En la taiga septentrional, el oso de las tormentas es el rey por excelencia. Es el depredador de mayor tamaño, a excepción de los osos emperador de los archipiélagos polares del sur.\n\n\n\nLos dominios del oso de las tormentas son mucho más montañosos que las islas del sur, y célebres son las devastadoras tormentas que barren las boscosas laderas de la región. El oso de las tormentas, también conocido como «oso del trueno» en algunas tradiciones animistas caldaris, debe su nombre al color gris nube de lluvia de su pelaje y a su total ausencia de miedo ante los vientos, la lluvia o los relámpagos de las enormes tempestades de las montañas.",
    "fr": "Caldari Prime possède un climat réputé plus froid que celui de la plupart des mondes tempérés, mais ses grandes régions polaires et subpolaires sont vraiment glaciales. Les vastes étendues de territoire qui entourent les pôles contiennent divers biomes, notamment de vastes toundras, mais les taïgas des ceintures subpolaires sont emblématiques dans la culture et la mythologie caldari. Les êtres les plus charismatiques de la faune habitant ces ceintures sont les grands ours de Caldari Prime. Dans la taïga du nord, l'ours des tempêtes règne en maître : la créature est plus grande que tout autre prédateur, à l'exception des ours empereurs des archipels polaires du sud. Le royaume de l'ours des tempêtes est beaucoup plus montagneux que les îles du sud. Il est connu pour les tempêtes qui balayent ses pentes boisées. L'ours des tempêtes, aussi appelé « Ours Tonnerre » dans certaines traditions animistes caldari, tire son nom de son pelage gris nuageux et de son intrépidité absolue, que ce soit face au vent, à la pluie ou aux éclairs des plus grandes tempêtes de montagne.",
    "ja": "カルダリプライムの気候は比較的寒いことで知られているが、極地帯と亜寒帯はまさに極寒である。極地帯を囲むようにして広がる地域には、広大なツンドラを含めて様々なバイオームが存在しているが、亜寒帯のタイガは、カルダリの文化と神話を象徴と言える。当地の動物相の中で最も魅力的な存在といえば、カルダリプライム特有の巨大グマだろう。北部のタイガではストームベアが最強の生物として君臨しており、このクマは南部の極地帯にある群島に生息するエンペラーベアを除けば、最大の大きさの肉食獣である。\r\n\nストームベアが生息する地域は南部の島々よりもずっと山がちで、その傾斜した地形に生えた木々をなぎ払うように荒れ狂う大嵐で有名。ストームベアはカルダリの精霊信仰の中では「サンダーベア」という名で呼ばれており、この呼び名は雨雲のような灰色の毛皮と、全くと言っていいほど恐れを知らないその気質に由来している。このクマは、類を見ないほど強烈な嵐の風や雨、そして雷にも怯まない。",
    "ko": "온화한 기후의 행성보다는 다소 기온이 낮은 것으로 알려져 있는 칼다리 프라임이지만 극 지방으로 내려갈 경우 그와는 비교할 수 없을 정도로 날씨가 혹독한 편에 속합니다. 띠 모양의 극지방에는 툰드라를 포함한 다양한 생물군계가 존재하며 그중에서도 북방침엽수림은 칼다리 문화의 상징적인 장소입니다. 그리고 이러한 극지방에서 살아가는 대표적인 존재를 꼽으라면 단연 폭풍곰을 들 수 있습니다. 칼다리 북방침엽수림의 지배자로 알려진 폭풍곰은 남부 군도에 서식하는 황제곰을 제외하면 칼다리 프라임 상 가장 거대한 포식자입니다. <br><br>북방침엽수림은 남부 군도와는 달리 지형 대부분이 가파른 산맥으로 이루어져 있으며 자주 폭풍이 몰아치는 것으로 유명합니다. 폭풍곰은 몇몇 전승에서 \"천둥곰\"으로 알려져 있으며 비구름처럼 회색빛을 띄는 털과 격렬한 번개 폭풍에도 불구하고 앞으로 나아가는 성격 때문에 '폭풍'이라는 명칭이 붙었습니다.",
    "ru": "Суровый климат Калдари Прайма стал уже притчей во языцех — в обширных полярных и приполярных районах планеты действительно царит лютый холод. На огромных территориях встречаются самые разные биомы, но особое место в культуре и мифологии Калдари занимает бескрайняя приполярная тайга. Одни из самых ярких представителей фауны Калдари Прайма — величественные медведи. В северной тайге безраздельно властвует снежный медведь — самый большой хищник планеты, уступающий по размерам разве что императорским медведям с островов южного полюса. Но, в отличие от южных островов, владения снежного медведя — гористая, покрытая лесами местность, на которую регулярно обрушиваются страшные снежные бури. Снежный медведь — а в некоторых районах его называют «ледяным» — получил своё имя не только из-за климата, присущего среде его обитания, но и за суровый нрав, сравнимый со свирепыми снежными бурями, бушующими в горах.",
    "zh": "人们都说加达里首星的气候比其他地方都要冷一些，但实际上广大的极地和近极地地区更为寒冷。极点周围的广大地区有着多种多样的生态群落，包括大片苔原，但环极地带的针叶林是加达里文化和神话传说中的标志性象征。在这些环形带中生活的最引人注目的动物就是加达里首星巨熊。在北方的针叶林中，风暴熊占据统治地位，它比任何其他捕食者的个头都要大，除了生活在南极群岛的帝王熊。\n\n\n\n风暴熊的领地多山，并以仿佛能撕裂天际的大型风暴而著称。风暴熊在某些加达里传统中又被称为雷霆熊，象征着它仿佛乌云一般的灰色毛皮以及勇猛无畏的习性，即使在面对狂风、暴雨和闪电风暴时也毫无惧色。"
  },
  "groupID": 1950,
  "marketGroupID": 2107,
  "name": {
    "de": "Sleipnir Storm Bear SKIN",
    "en": "Sleipnir Storm Bear SKIN",
    "es": "SKIN de Oso de las Tormentas para la Sleipnir",
    "fr": "SKIN Sleipnir Ours des tempêtes",
    "ja": "スレイプニル・ストームベアSKIN",
    "ko": "슬레이프니르 '폭풍곰' SKIN (무기한)",
    "ru": "Sleipnir Storm Bear SKIN",
    "zh": "斯雷普尼级风暴巨熊涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 0.01
}