{
  "description": {
    "de": "Diese Nanobeschichtung wurde zu Ehren eines bekannten „Imperial Armaments“-Waffenentwicklers veröffentlicht, der Mitte des Jahres YC 120 während Feldtests in einer Schlacht verschwand, und in begrenzter Stückzahl für nur acht Schiffe hergestellt, die über die Jahre von der äußerst erfolgreichen Design-Arbeit beeinflusst wurden (entweder direkt oder kontrovers). Der Übergang von pechschwarz zu einem kräftigem Gelb ist eine Hommage an die Farbe von gewöhnlichen Frequenzkristallen, die bei Waffentests verwendet werden, um ein grundlegendes Schadensprofil für Energiegeschützturm-Prototypen zu schaffen. Die Nanobeschichtung ist darüber hinaus mit einem Wappen mit blutroten Rosen verziert, dem Symbol des Imperiumshauses, dem der Entwickler angehörte. Zu den Schiffen, für die diese Nanobeschichtung in Auftrag gegeben wurde, gehört auch die Punisher, die wichtigste Anti-Fregatten- und Jäger-Plattform der Imperial Navy. Sie wird weithin als eines der besten Beispiele für eine auf leichten Geschütztürmen basierende Waffenplatform angesehen. \"Seinem Schiff mit solcherlei Geschick und Beharrlichkeit zu dienen, hat tiefste Ehrfurcht verdient. Sein Herz und seine Seele in seine Arbeit zu legen, ist etwas wahrhaft Göttliches.\" Kefsooda Arkih – CEO von Imperial Armaments.",
    "en": "Released as a tribute to a renowned Imperial Armaments weapons designer who was lost in battle during live field testing in mid YC120, this nanocoating was produced in limited numbers for just eight hulls that have drawn influence (either directly or more controversially) from his highly successful design work over the years. \r\n\r\nThe fade from deep black to vibrant yellow pays homage to the color produced by Standard frequency crystals, which are used in weapons testing to form a baseline damage profile for prototype energy turrets. The nanocoating is also adorned with a crest of crimson roses, the symbol of the Imperial house to which he belonged. \r\n\r\nAmong the hulls that this nanocoating was commissioned for is the Punisher, the staple anti-frigate and fighter patrol platform of the Imperial Navy, which is widely regarded as one of the finest examples of a light turret-based weapons platform ever designed. \r\n\r\n“To serve your craft with such skill and tenacity is worthy of the deepest reverence. To pour your very heart and soul into your work is truly divine.” \r\n\r\nKefsooda Arkih, - CEO, Imperial Armaments.",
    "es": "Este nanorrevestimiento, lanzado en homenaje a un renombrado diseñador de armas de Imperial Armaments que murió en combate durante unas pruebas de campo a mediados de 120 CY, se produjo en cantidades limitadas para solo ocho naves, que se han inspirado (directamente o de forma más controvertida) en sus exitosos diseños a lo largo de los años. \n\nEl cambio de negro oscuro a amarillo brillante rinde homenaje al color producido por los cristales de frecuencia estándar, que se usan en pruebas de armamento para formar un perfil de daño de referencia para los prototipos de torretas de energía. El nanorrevestimiento también está adornado con una cresta de rosas carmesíes, el símbolo de la casa imperial a la que pertenecía. \n\nEntre las naves para las que se ha encargado este nanorrevestimiento está la Punisher, la principal plataforma de patrulla antifragata y anticaza de la Armada Imperial y uno de los mejores ejemplos de plataforma armamentística con torretas ligeras jamás diseñada. \n\n«Pilotar tu nave con tal habilidad y tenacidad es digno de la más profunda admiración. Verter el corazón y el alma en tu trabajo es verdaderamente divino». \n\nKefsooda Arkih, — CEO de Imperial Armaments.",
    "fr": "Édité en hommage à un célèbre concepteur d'armes d'Imperial Armaments perdu au combat pendant les essais sur le terrain en mi-YC 120, ce nanorevêtement a été produit en nombre limité pour seulement huit coques qui ont été influencées (directement ou de façon plus controversée) par le travail de conception hautement réputé du personnage. Le fondu du noir profond au jaune vibrant rend hommage à la couleur produite par les cristaux de fréquence standards, qui sont utilisés durant les essais d'armes pour définir le profil de base des dommages des prototypes de tourelles à énergie. Le nanorevêtement est également orné d'une décoration de roses pourpres, symbole de la maison impériale à laquelle il appartenait. Parmi les coques pour lesquelles ce nanorevêtement a été créé, on compte le Punisher, plateforme de base anti-frégate et de patrouille de chasseur de la Navy impériale, qui est largement considérée comme l'une des meilleures plateformes d'armes s'appuyant sur les tourelles légères jamais conçues. « Servir son métier avec tant d'habileté et de ténacité est digne du plus profond respect. Y mettre tout son cœur et toute son âme tient du divin. » Kefsooda Arkih, PDG, Imperial Armaments.",
    "ja": "YC120年半ばに行われたフィールドテスト中に戦闘で死亡した、インペリアルアーマメンツの有名兵器設計者に捧げられたナノコーティング。彼が長い年月をかけて作り出した傑作の影響を（直接的に、あるいは物議をかもす方法で）受けた、わずか8船体用に数量限定で生産された。\r\n\n深黒から鮮やかな黄色へのフェードは、プロトタイプのエネルギータレットの基本ダメージプロファイルを作成するための兵器テストの際、標準型フリーケンシークリスタルから発生する色彩へのオマージュだ。また、このナノコーティングには彼が所属していた帝国王家のシンボルである真紅のバラの紋章も装飾されている。\r\n\nこのナノコーティングの作成対象となった船体の1つがパニッシャーである。帝国海軍の対フリゲート及び戦闘機パトロールの主軸を担っているパニッシャーは、エネルギータレットを主兵装にした艦船としては史上最高クラスの船の1つだと広く認識されている。\r\n\n「あれほどの技術と我慢強さをもって船を作った彼に、心からの畏敬の念を捧げる。心血の全てを作品に注いだその姿は、誠に神聖である。」\r\n\nケフソーダアーキフ - インペリアルアーマメンツCEO",
    "ko": "YC 120년에 실탄 실험을 진행하던 도중 목숨을 잃은 제국 병기창의 유명한 무기 설계자의 헌사로 제작된 나노코팅입니다. 한정 수량으로 단 8 개만 생산되었고 선택을 받은 함선들은 모두 이 설계자의 무기를 장비하고 상당한 영향력을 긴 시간에 걸쳐 행사했던 함선들에게 주어졌습니다. <br><br>암흑색에서 강렬한 노란색으로 서서히 대비되는 효과는 프로토타입 에너지 터렛의 피해량 기준치 실험에서 프리퀀시 크리스탈이 발산하는 광선의 색깔에 대한 오마주를 표현했습니다. 또한 이 나노코팅 위에 무기 설계자가 속해있던 제국의 가문을 나타내는 진홍색의 장미문장이 장식되어 있습니다. <br><br>이 나노코팅이 위촉되었던 함선 중에는 대프리깃용 전투 순찰기 플랫폼이었던 제국 해군의 퍼니셔가 있습니다. 퍼니셔는 역사상 설계되었던 라이트 터렛 기반의 무기 플랫폼 중 최고로 종종 언급되곤 합니다. <br><br>\"집요하게 기량을 한계까지 밀어붙여 자신의 기체를 알아가는 자는 이에 마땅한 존경이 주어져야 한다. 열과 성을 다해 자신이 해야할 일을 하는 자는 신성에 가까운 자라고 볼 수 있다.\" <br><br>케프수다 아키 - 제국 병기창 CEO",
    "ru": "Это нанопокрытие призвано увековечить память знаменитого разработчика оружия из Имперской оружейной компании, погибшего в бою во время полевых испытаний в середине 120 года от ю. с. Выпущено ограниченной серией всего для восьми корпусов, вдохновлённых (напрямую или косвенно) его выдающимися работами. Переход от чёрного к ярко-жёлтому — попытка воспроизвести цвет, которым светятся стандартные высокочастотные кристаллы. Их применяют во время испытания орудий для создания профиля базового урона энергетических турелей. Кроме того, нанопокрытие украшено гербом с изображением алых роз — символа знатного дома, которому оно принадлежало. Среди корпусов, совместимых с этим нанопокрытием, особого внимания заслуживает «Панишер» — важнейшая патрульная платформа флота Амаррской Империи для борьбы с фрегатами и истребителями, по праву заслужившая звание одной из лучших боевых платформ, оснащённых лёгкими турелями, за всю историю. «Такая трепетная и умелая забота о судне заслуживает глубочайшего уважения. А способность вложить в своё творение всю душу — поистине дар божий». Кефсуда Аркии, генеральный директор Имперской оружейной компании.",
    "zh": "这款纳米涂层是为了纪念于YC120年中在实地战斗测试中不幸身亡的帝国总装部著名武器设计师而制作的，数量非常有限，只能应用于从该设计师多年来辉煌的职业生涯中直接或间接受到影响的八艘舰船。 \n\n\n\n从深黑到鲜黄的渐变色彩是为了向标准频率晶体——实验型能量炮台在测试时为获取基础伤害数值而使用的弹药——所产生的色彩致敬。这款涂层还用鲜红色的玫瑰加以装饰，而玫瑰正是该设计师所效忠的帝国皇室的象征。 \n\n\n\n这款涂层应用的原型是惩罚者级——帝国海军主要的反护卫舰和铁骑舰载机巡逻平台，也被广泛认为是设计最佳的轻型炮台武器平台之一。 \n\n\n\n“以如此精湛的技术和不屈的韧性来驾驶舰船即是对主最深的敬仰，以无比忠诚之心和无比炽热之灵魂侍奉主上即为神性之最真实的体现。” \n\n\n\n克福苏达·艾尔金——帝国总装部CEO"
  },
  "groupID": 1950,
  "marketGroupID": 2002,
  "name": {
    "de": "Punisher Cordite Blossom SKIN",
    "en": "Punisher Cordite Blossom SKIN",
    "es": "SKIN de Flor de Cordita para la Punisher",
    "fr": "SKIN Punisher Bourgeon de cordite",
    "ja": "パニッシャー・コルダイト・ブロッサムSKIN",
    "ko": "퍼니셔 '코르다이트 블라썸' SKIN (무기한)",
    "ru": "Punisher Cordite Blossom SKIN",
    "zh": "惩罚者级灼烧岩绽放涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.01
}