{
  "description": {
    "de": "Das Kronjubiläum eines Herrschers von Amarr ist ein heiliger Feiertag im imperialen Kalender und wird im gesamten Imperium der Amarr gefeiert. Diese uralte Tradition mit ihren fliegenden purpurnen und goldenen Bannern ist ein Treuebeweis gegenüber dem imperialen Thron, die sich in diesen Nanobeschichtungen mit dem Krönungswappen von Imperatorin Catiz I. widerspiegelt.",
    "en": "The jubilee of an Amarr ruler's coronation is a high holiday in the Imperial Calendar and is celebrated across the Amarr Empire. The ancient tradition of flying banners of purple and gold to show loyalty to the Imperial Throne is echoed in these nanocoatings that bear the coronation crest of Empress Catiz I.",
    "es": "El jubileo de la coronación de un gobernante amarriano es una gran festividad en el Calendario Imperial y se celebra en todo el Imperio. La antigua tradición de ondear estandartes de color púrpura y oro en señal de lealtad al Trono Imperial se refleja en estos nanorrevestimientos que llevan el escudo de la coronación de la emperatriz Catiz I.",
    "fr": "Le jubilé du couronnement d'un souverain amarr est un jour férié dans le calendrier impérial et est célébré dans tout l'Empire amarr. La tradition ancienne des bannières de pourpre et d'or volant au vent en témoignage de la fidélité au Trône Impérial est reprise dans ces nanorevêtements, qui portent le blason du couronnement de l'impératrice Catiz I.",
    "ja": "アマーの統治者の戴冠を祝う祭りは、帝国の暦上、重要な祝日であり、アマー帝国全体で祝われている。女帝カティズ一世の戴冠式の紋章をあしらったこのナノコーティングには、皇位への忠誠心を示すために紫と金の旗をかかげるという古代からの伝統が反映されている。",
    "ko": "아마르 황제의 대관 기념제는 제국의 국경일로 온 제국이 축배를 드는 날입니다. 보라색과 황금색의 깃발을 휘날리는 오랜 전통은 황제에 대한 충성심에서 비롯된 행위입니다. 이와 같은 전통 색상을 살린 나노코팅은 카티즈 1세 여황 대관식 문장과 어우러져 제국의 명예를 드높입니다.",
    "ru": "Торжество в честь коронации амаррского правителя — важнейший праздник, который отмечается по всей империи. Древняя традиция поднимать фиолетовые и золотые знамёна в знак верности императорскому трону нашла отражение и в этих нанопокрытиях, украшенных коронационной символикой императрицы Катис I.",
    "zh": "艾玛统治者的加冕仪式庆典是帝国历上的一个重要节日，在这一天，艾玛帝国举国欢庆。作为一项古老习俗，漫天飘扬的紫色和金色的旗帜倒映在女皇凯蒂兹一世的冠冕的纳米涂层上，彰显着对帝国统治的忠诚。"
  },
  "groupID": 1950,
  "marketGroupID": 2059,
  "metaGroupID": 17,
  "name": {
    "de": "Malediction Imperial Jubilee SKIN",
    "en": "Malediction Imperial Jubilee SKIN",
    "es": "SKIN de Jubileo Imperial para la Malediction",
    "fr": "SKIN Malediction Jubilé impérial",
    "ja": "メルディクション帝国祝祭SKIN",
    "ko": "말레딕션 '아마르 제국 건국기념일' SKIN (무기한)",
    "ru": "Malediction Imperial Jubilee SKIN",
    "zh": "咒灭级帝国庆典涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.01
}