{
  "basePrice": 2000.0,
  "description": {
    "de": "Der instabile chemische Fluss von Mineralien, die als chromodynamische Tricarboxyle bezeichnet werden, kann durch Aufbereitung des seltenen Cthonic-Attar-Erzes erzielt werden. Dieses kann auf den einzigartigen Cthonic-Attar-Asteroiden gewonnen werden, die wiederum von den seltsamen gravitativen und elektromagnetischen Effekten bestimmter Raumverwerfungstaschen verändert wurden. Diese Taschen befinden sich in den Bereichen zwischen „seichten“, stabilen Raumverwerfungen und den Untiefen der Raumverwerfung des Abgrunds. Chromodynamische Tricarboxyle sind zwar instabil, dafür aber vielseitig einsetzbar, unter anderem als katalysierendes Material in synaptischen Beschleunigungsimplantaten und Boostern. Besorgniserregender ist die Aufbereitung des seltsamen Materials zu „Deathglow“, einem zutiefst bewusstseinsverändernden illegalen Booster, der kürzlich seinen Weg auf den Schwarzmarkt von New Eden gefunden hat.",
    "en": "The unstable chemical flux of minerals designated as Chromodynamic Tricarboxyls can be obtained by reprocessing the rare ore Cthonic Attar. This is obtained from unique Cthonic Attar asteroids altered by the strange gravitational and electromagnetic effects of certain deadspace pockets lying in the intermediate zones between 'shallow', stable deadspace and the truly twisted depths of Abyssal Deadspace itself.\r\n\r\nChromodynamic Tricarboxyls may be unstable but they have many uses, including use as a catalyzing material in synaptic acceleration implants and boosters.  A darker use is the refinement of the strange material into \"Deathglow\", a deeply mind-altering illegal booster that has recently found its way into the underground markets of New Eden.",
    "es": "El flujo químico inestable de los minerales incluidos en la categoría de «tricarboxílico cromodinámico» se obtiene mediante el reprocesamiento de la mena poco común Cthonic Attar, extraída en los asteroides de Cthonic Attar únicos alterados por los extraños efectos gravitacionales y electromagnéticos de algunas burbujas del espacio muerto, en las zonas intermedias entre el espacio muerto estable, «poco profundo», y las tenebrosas oscuridades del mismísimo espacio muerto abisal.\n\n\n\nEl tricarboxílico cromodinámico puede ser inestable, pero tiene muchos usos; por ejemplo, como material catalizador en implantes y potenciadores de aceleración sináptica. Un uso más oscuro es el refinamiento del extraño material para producir el «Deathglow», un potenciador ilegal que altera profundamente la mente y que hace poco ha llegado a los mercados clandestinos de Nuevo Edén.",
    "fr": "Il est possible d'obtenir le flux chimique instable des minéraux connus comme tricarboxyles chromodynamiques en retraitant le minerai rare Cthonic Attar. Il est tiré d'astéroïdes uniques de Cthonic Attar ayant subi les curieux effets gravitationnels et électromagnétiques de poches de Deadspace, situées dans les zones intermédiaires entre le mince Deadspace stable et les profondeurs réellement altérées de l'abîme Deadspace. Les tricarboxyles chromodynamiques sont certes instables, mais ont de nombreuses applications, servant notamment de catalyseur pour les implants et les boosters d'accélération synaptique. Une autre utilisation, plus malveillante, consiste à raffiner l'étrange matériau en « lueur mortelle », un booster psychotrope illégal qui s'est récemment imposé sur les marchés parallèles de New Eden.",
    "ja": "クロモダイナミック・トライカーボクシルと命名された不安定な化学融剤は、貴重なソニックアター鉱石を再処理することで入手できる。唯一無二のソニックアター鉱で構成されたアステロイドが、安定した「浅め」のデッドスペースと曲がりくねったアビサルデッドスペースの中間域にあるデッドスペースポケットの異常な重力と電磁力の影響を受け、生成されるものである。\r\n\nクロモダイナミック・トライカーボクシルは性質上不安定ではあるが、シナプス加速インプラントやブースターの触媒素材などさまざまな用途がある。あまり褒められない用途として、この奇妙な物質を違法ブースター「デスグロー」への精製があげられる。精神に大きく影響するこのブースターは最近ニューエデンの闇市場に出現するようになった。",
    "ko": "양자색역 트리카르복실이라 불리는 불안정한 미네랄은 희귀한 광물인 서닉 아타르를 정제하여 획득할 수 있습니다. 이 광물은 데드스페이스에서만 볼 수 있는 왜곡된 중력 및 전자자기장에 의해 소행성이 변형된 서닉 아타르 소행성에서 채굴할 수 있습니다. 왜곡된 현상들이 일어나는 데드스페이스 포켓은 '알려진' 우주와 뒤틀린 어비설 데드스페이스의 사이 어딘가에서 종종 발견된다고 합니다. <br><br>양자색역 트리카르복실은 대뇌가속기 및 부스터의 촉매제로 활용되는 물질입니다. 최근 뉴에덴 암흑가의 지하시장에서 거래되기 시작한 정신착란성 불법 부스터 \"데스글로우\"의 제작에도 사용됩니다.",
    "ru": "Неустойчивый химический поток минералов группы хромодинамических трикарбоксилов можно получить путём переработки редкой руды под названием «хтонический эфир». Её, в свою очередь, добывают из астероидов с хтоническим эфиром, попавших под воздействие неизученных гравитационных и электромагнитных сил, которые наблюдаются на промежуточных участках Мёртвой бездны, в зонах между стабильным «мелководьем» и пугающими аномалиями. Хотя хромодинамические трикарбоксилы весьма неустойчивы, они обладают массой полезных свойств. В частности, их можно использовать в качестве катализатора при производстве имплантов и стимуляторов для ускорения синаптической передачи. Однако это необычное вещество также используется для создания «Мёртвого жара» — незаконного стимулятора наркотического действия, который уже успел заполонить чёрный рынок Нового Эдема.",
    "zh": "被称为色动力学三羧基的不稳定化合物流体可以通过提炼稀有的克斯阿塔矿石获得。而这种矿石可从独特的受到特定死亡空间层中的引力和电磁效果影响的克斯阿塔小行星上开采获得，它只存在于介于普通的死亡空间和扭曲的深渊空间之间的死亡空间地带。\n\n\n\n色动力学三羧基比较不稳定，但用途很广，包括可以用作突触加速植入体和增效剂的催化材料。  另一种比较上不得台面的用途就是将其精炼为“死亡之辉”。这是一种能深度刺激神经的非法增效剂，近期在新伊甸的黑市中颇有销路。"
  },
  "graphicID": 22246,
  "groupID": 2006,
  "iconID": 21823,
  "mass": 4000.0,
  "metaGroupID": 19,
  "name": {
    "de": "Heavy Cthonic Attar",
    "en": "Heavy Cthonic Attar",
    "es": "Mena de Cthonic Attar pesada",
    "fr": "Cthonic Attar lourd",
    "ja": "ヘビークトニックアター",
    "ko": "헤비 서닉 아타르",
    "ru": "Heavy Cthonic Attar",
    "zh": "重型克斯阿塔"
  },
  "portionSize": 100,
  "published": false,
  "sofFactionName": "krystallos",
  "soundID": 20859,
  "volume": 100.0
}