{
  "basePrice": 2.0,
  "description": {
    "de": "Ein chemischer Fluss in seltsam verzerrter mineralischer Form, der durch subtile, aber tiefgreifende Wirkungen der Zwischenraumumgebung erzeugt wird. Chromodynamische Tricarboxyle werden hauptsächlich durch Bergbau und Aufbereiten bestimmter seltener Erze aus Asteroiden in der Raumverwerfung gewonnen, wie z. B. die seltsam leuchtenden Cthonic-Attare oder Amethyst-Kristalliten. Mit zunehmendem Interesse an den nützlichen Eigenschaften dieser Verbindungen wurden andere Quellen entdeckt, typischerweise in extremen oder isolierten Weltraumumgebungen, in denen Gravitationseffekte unvorhersehbar variieren können. Chromodynamische Tricarboxyle sind zwar instabil, verfügen aber über viele Verwendungen, einschließlich der Verwendung als katalysierendes Material in synaptischen Beschleunigungsimplantaten und Boostern. Eine dunklere Verwendung ist die Verfeinerung des seltsamen Materials zu „Deathglow“, einem zutiefst bewusstseinsverändernden illegalen Booster, der kürzlich seinen Weg in die Märkte der Unterwelt von New Eden gefunden hat.",
    "en": "A chemical flux in strangely distorted mineral form produced by the subtle, yet profound effects of the intermediate deadspace environment, chromodynamic tricarboxyls are principally obtained by mining and reprocessing certain rare ores to be found in deadspace, such as the weirdly glowing cthonic attar and amethystic crystallite asteroids. \r\n\r\nWith increasing interest in the useful properties of these compounds, other sources have been discovered, typically in extreme or isolated space environments where gravitational effects may vary unpredictably.\r\n\r\nChromodynamic tricarboxyls may be unstable but they have many uses, including use as a catalyzing material in synaptic acceleration implants and boosters. A darker use is the refinement of the strange material into \"Deathglow\", a deeply mind-altering illegal booster that has recently found its way into the underground markets of New Eden.",
    "es": "El tricarboxílico cromodinámico es un flujo químico en forma de mineral distorsionado producto de los sutiles pero penetrantes efectos del entorno del espacio muerto intermedio. Se obtienen principalmente mediante la minería y el reprocesamiento de ciertas menas poco comunes que se encuentran en el espacio muerto, como los extrañamente resplandecientes asteroides de mena de Cthonic Attar y cristalito de amatista. \r\n\r\nA raíz del creciente interés por las propiedades útiles de estos compuestos, se han descubierto otras fuentes, normalmente en entornos espaciales extremos o aislados donde los efectos gravitacionales pueden variar de forma impredecible.\r\n\r\nEl tricarboxílico cromodinámico puede ser inestable, pero tiene muchos usos; por ejemplo, como material catalizador en implantes y potenciadores de aceleración sináptica. Un uso más oscuro es el refinamiento del extraño material para producir el «Deathglow», un potenciador ilegal que altera profundamente la mente y que hace poco ha llegado a los mercados clandestinos de Nuevo Edén.",
    "fr": "Agents chimiques altérés par les effets aussi subtils que profonds de l'environnement Deadspace intermédiaire, les tricarboxyles chromodynamiques s'obtiennent principalement par extraction et retraitement de certains minerais rares découverts dans le Deadspace, tels ceux des astéroïdes de Cthonic Attar et de cristallin améthystique aux étranges lueurs. Avec l'intérêt croissant pour les propriétés utiles de ces composés, d'autres sources ont été découvertes, notamment dans des environnements spatiaux extrêmes ou reculés, où les effets gravitationnels peuvent varier de façon imprévisible. Les tricarboxyles chromodynamiques sont certes instables, mais ont de nombreuses applications, servant notamment de catalyseur pour les implants et les boosters d'accélération synaptique. Une autre utilisation, plus malveillante, consiste à raffiner l'étrange matériau en « lueur mortelle », un booster psychotrope illégal qui s'est récemment imposé sur les marchés parallèles de New Eden.",
    "ja": "クロモダイナミック・トライカーボクシルは、中間デッドスペース環境の目立たないながらも多大な影響によって生み出される、奇異に歪んだ鉱物の形をした化学溶剤である。クトニックアターやアメシスティッククリスタライトのアステロイドなど、デッドスペースに存在する特定の希少鉱石を採掘・再処理することが主な入手方法である。 \r\n\r\nこれら化合物の有用な特性が注目を集めている中、重力の影響が予測できないほど増減する極限状態や隔離された宇宙環境でも入手源が発見されている。\r\n\r\nクロモダイナミック・トライカーボクシルには性質上不安定ではあるが、シナプス加速インプラントやブースターの触媒としての使用などさまざまな用途がある。あまり褒められない用途として、この奇妙な物質を精製することで違法ブースター「デスグロー」を作ることができる。精神に大きく影響するこのブースターは最近ニューエデンの闇市場に出回るようになった。",
    "ko": "왜곡된 형태의 화학적 플럭스로 데드스페이스에서 채굴되는 서닉 아타르나 자수정 결정과 같은 희귀 광물을 정제하여 획득할 수 있습니다.\r\n\r\n양자색역 트리카르복실에 관한 관심이 점차 고조되면서 데드스페이스뿐만 아니라 변칙적인 중력 변경이 이루어지는 고립된 공간에서도 해당 물질이 생성된다는 사실이 밝혀졌습니다.\r\n\r\n양자색역 트리카르복실은 대뇌가속기 및 부스터의 촉매제로 활용되는 물질입니다. 그 외에도 정식착란제로 알려진 불법 부스터인 \"데스글로우\"의 제작에도 사용됩니다.",
    "ru": "Под едва заметным, но необратимым воздействием промежуточных участков Мёртвой бездны образуется поток химических веществ в искажённой минеральной форме — хромодинамические трикарбоксилы. В основном их получают путём добычи и переработки хтонического эфира и аметистового кристаллита — загадочной светящейся руды, которая зарождается в астероидах Мёртвой бездны. Спрос на уникальные свойства новых веществ продолжал расти, и со временем, естественно, были обнаружены и другие источники его добычи — как правило, в изолированных районах космоса с экстремальными и часто непредсказуемыми гравитационными эффектами. Хотя хромодинамические трикарбоксилы весьма неустойчивы, они обладают массой полезных свойств. В частности, такое вещество можно использовать в качестве катализатора при производстве имплантов и стимуляторов для ускорения синаптической передачи. Однако это необычное соединение также применяется для создания «Мёртвого жара» — незаконного стимулятора наркотического действия, который уже успел заполонить чёрный рынок Нового Эдема.",
    "zh": "色动力学三羧基是一种诞生于死亡空间细微而恒定的环境效果影响中的流体化学物质，主要通过提炼死亡空间中的特定稀有矿石——如闪烁着怪异光辉的克斯阿塔小行星和紫晶羧基沉淀物——来获得。随着人们对这种化合物的兴趣不断提升，在引力效果比较混乱的极端或隔绝的太空环境中也发现了其他资源。色动力学三羧基比较不稳定，但用途很广，包括可以用作突触加速植入体和增效剂的催化材料。另一种比较上不得台面的用途就是将其精炼为“死亡之辉”。这是一种能深度刺激神经的非法增效剂，近期在新伊甸的黑市中颇有销路。"
  },
  "groupID": 18,
  "iconID": 398,
  "marketGroupID": 1857,
  "metaGroupID": 19,
  "name": {
    "de": "Chromodynamic Tricarboxyls",
    "en": "Chromodynamic Tricarboxyls",
    "es": "Tricarboxílico cromodinámico",
    "fr": "Tricarboxyles chromodynamiques",
    "ja": "クロモダイナミック・トライカーボクシル",
    "ko": "양자색역 트리카르복실",
    "ru": "Chromodynamic Tricarboxyls",
    "zh": "色动力学三羧基"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}