{
  "capacity": 235.0,
  "description": {
    "de": "Die Deathglow Hunters sind wahrscheinlich die sonderbarste und abstoßendste Bande chemiebrauender Irrer in ganz New Eden. Ihre Deathglow Brainjuicers sind Aufseher mittleren Ranges, die sich an den Abbauplätzen herumtreiben, die untergeordneten Bandenmitglieder im Auge behalten und ihre Schimpftiraden auf sie niedergehen lassen. Sie sorgen dafür, dass die Erzgewinnung und -aufbereitung die Deathglow-Produktion des illegalen Booster-Rings nie abreißen lassen. Die Blood Raiders tolerieren die Bande zwar wegen der Profite aus dem Verkauf von Deathglow, von der regulären „Priesterschaft aller Gläubigen“ des Bundes wird sie jedoch verachtet. Der CONCORD-Geheimdienst weist darauf hin, dass die Blood Raiders auf kürzlich eine synaptische Beschleunigungstechnologie auf Grundlage von Deathglow, wie chromodynamische Tricarboxyle auf der Straße genannt werden, entwickelt haben. Dabei handelt es sich um instabile, bewusstseinsverändernde Chemikalien, die aus Cthonic-Attar-Erzen gewonnen werden, welche für gewöhnlich nur in Zwischenbereichen der Raumverwerfung vorkommen.",
    "en": "The Deathglow Hunters are possibly the weirdest, dirtiest gang of chem-cooking loons in all of New Eden. Their Deathglow Brainjuicers are middle-ranking processing operations overseers, always flitting around harvest sites inspecting and haranguing the lower orders of the gang. They make sure that the Deathglow keeps flowing from mining and refining efforts of this illegal boosters ring.\r\n\r\nTolerated by the Blood Raiders for the profits to be had from selling Deathglow, the gang is nevertheless regarded with disdain by the Covenant's regular \"priesthood of all believers\". CONCORD intelligence indicates that the Blood Raiders have recently developed synaptic acceleration technology using Deathglow, the street name for Chromodynamic Tricarboxyls: unstable, mind-altering chemicals that can be refined and processed from Cthonic Attar ores usually found only in intermediate deadspace zones.",
    "es": "Los Cazadores de Deathglow seguramente sean la banda más nauseabunda y tramposa de entre todos los cueceestupefacientes de Nuevo Edén. Los estrujasesos de los Deathglow son overseers de operaciones de procesamiento de medio rango que siempre pululan cerca de enclaves de recolección para inspeccionar y arengar a los subordinados de la banda. Así se aseguran de que el Deathglow siga saliendo de las minas y los centros de refinamiento de este potenciador ilegal.\n\n\n\nAunque los Saqueadores Sanguinarios la toleran, dados los beneficios que genera la venta de Deathglow, el «sacerdocio de todos los creyentes» habitual del Pacto sigue mirando con desdén a la banda. El departamento de inteligencia de CONCORD indica que los Saqueadores Sanguinarios han desarrollado recientemente una tecnología de aceleración sináptica mediante el Deathglow, que es como se conoce popularmente el tricarboxílico cromodinámico: un estupefaciente inestable que se obtiene a partir del refinado y el posterior procesamiento de las menas de Cthonic Attar, que normalmente se encuentran solo en zonas de espacio muerto intermedias.",
    "fr": "Les chasseurs de la lueur mortelle constituent potentiellement le gang le plus bizarre et repoussant de chimistes fous de tout New Eden. Les presse-méninges de la lueur mortelle sont des superviseurs opérationnels de rang intermédiaire en charge des sites de moisson, où ils surveillent et réprimandent les membres inférieurs du gang. Ils garantissent le flux continu de la lueur mortelle au niveau de l'extraction et du raffinage dans ce réseau de trafic de boosters. Tolérée par les Blood Raiders grâce aux profits tirés de la vente de lueur mortelle, cette bande inspire toutefois du dédain au « sacerdoce de tous les fidèles » de la cabale. Les renseignements CONCORD indiquent que les Blood Raiders ont récemment développé une technologie d'accélération synaptique grâce à la lueur mortelle, surnom des tricarboxyles chromodynamiques : ces psychotropes chimiques instables sont raffinés et obtenus à partir du Cthonic Attar, uniquement présent dans des zones intermédiaires du Deadspace.",
    "ja": "デスグローハンターは、ニューエデンの中でもおそらく最も奇妙で、最も不潔な化学料理をするギャングだ。デスグローブレインジューサーは、このブースターギャングの中級監督者で、採掘サイトの周囲を常に飛び回って現場の下っ端に小煩くしている。彼らはデスグローの採掘、精製が途絶えないように見張っているのだ。\r\n\nデスグローハンターはデスグローの販売で利益を出しているため、ブラッドレイダーズからは容認されているものの、同組織の修道士である「全ての信者の祭祀同盟」からは軽蔑されている。CONCORDの情報によると、ブラッドレイダーは最近、クロモダイナミック・トライカーボクシル（通称デスグロー）を使ったシナプス加速技術を開発したという。これは通常、デッドスペースの中間ゾーンでのみ発見されるクトニックアター鉱石から精製・加工することができる、不安定な、精神に影響を与える化学物質である。",
    "ko": "데스글로우 헌터는 뉴에덴에서 마약을 유통하는 조직 중 가장 기괴하고 더러운 집단일 것입니다. 데스글로우 브레인쥬서는 중간급 관리자로 온갖 장광설을 늘어놓으며 아래 사람들을 괴롭히는 것이 특징입니다. 추가로 채굴 및 정제가 제대로 이루어지는지 감시하는 역할을 합니다. <br><br>이들의 행위는 블러드 레이더의 \"만인 제사장\"이라는 신념과 충돌하기에 업신여김을 당하고 있지만 결국 막대한 이윤을 창출하고 있기 때문에 별다른 제재 없이 묵인되는 실정입니다. CONCORD 정보부에 따르면 블러드 레이더들이 최근 데스글로우를 활용한 시냅틱 가속 기술을 개발했습니다. 데스글로우, 즉 양자색역 트리카르복실은 데드스페이스 광석인 서닉 아타르를 정제함으로써 생성되는 항정신성 화학물질입니다.",
    "ru": "«Охотники за Мёртвым жаром» — возможно, самая странная и грязная шайка подпольных химиков во всём Новом Эдеме. Мозгоеды — руководители среднего звена, отвечающие за производственные операции по переработке сырья. Они вечно снуют в районах добычи и контролируют каждый шаг своих подчинённых. Следят за тем, чтобы поток «Мёртвого жара» не иссякал, а добыча и переработка сырья шли по плану. Ради прибыли от продажи «Мёртвого жара» «Охотники за кровью» готовы терпеть эту банду, однако «духовенство всех верующих» Союза относится к ней с нескрываемым презрением. Разведка КОНКОРДа подтверждает, что недавно «Охотники за кровью» завершили разработку новой технологии синаптического ускорения на основе хромодинамических трикарбокислов, более известных как «Мёртвый жар». Это неустойчивое наркотическое вещество создаётся путём очистки и переработки хтонического эфира — руды, которую добывают только на промежуточных участках Мёртвой бездны.",
    "zh": "死亡之辉猎手大概是新伊甸中最怪异，最下作的与非法药品有染的匪帮了。死亡之辉噬脑者是组织的中层监督者，经常在血色收割地点周围巡视，下达组织的指令他们要确保死亡之辉能在这个非法增效剂工业中保持流通。\n\n\n\n 虽然血袭者因为售卖死亡之辉带来的丰厚利润而对这个组织睁一只眼闭一只眼，但血袭者同盟中的传统“信道者”对他们都十分鄙视。统合部情报披露血袭者最近利用死亡之辉研发出了一种突触加速技术，代号：色动力学三羧基。这种不稳定的化合物可以从常见于死亡空间的克斯阿塔矿石中精炼获得。"
  },
  "graphicID": 2796,
  "groupID": 1664,
  "mass": 2860000.0,
  "name": {
    "de": "Deathglow Brainjuicer",
    "en": "Deathglow Brainjuicer",
    "es": "Estrujasesos de Deathglow",
    "fr": "Presse-méninges de la lueur mortelle",
    "ja": "デスグロー・フィルスレイカー",
    "ko": "데스글로우 브레인쥬서",
    "ru": "Deathglow Brainjuicer",
    "zh": "死亡之辉噬脑者"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 40.0,
  "sofFactionName": "bloodraider",
  "soundID": 20901,
  "volume": 28600.0
}