{
  "description": {
    "de": "121.02.07 09:06:12 An: global.faction Mir ist aufgefallen, dass viele von Ihnen sich verständlicherweise sorgen, dass sich die Unterbrechungen des letzten Jahres wiederholen könnten. Ich möchte Ihnen versichern, dass wir alle Schritte unternommen haben, um die Ungestörtheit des Events sicherzustellen. Wir haben für stärkere Sicherheitsmaßnahmen gesorgt und die Gala in eine etwas verborgenere Ecke des Weltraums verlegt. Die Gala dieses Jahres verspricht, die bisher sicherste und unterhaltsamste Veranstaltung überhaupt zu werden. All jenen, die wir damit noch nicht beschwichtigen konnten, möchte ich sagen: Ich bürge persönlich dafür, dass sich die Katastrophe des letzten Jahres nicht noch einmal wiederholt. Zudem möchte ich an unsere Biomasse-Standardrichtlinien zum Thema Streitigkeiten erinnern. Vielen Dank! Ihr Gastgeber O. H.",
    "en": "121.02.07 09:06.12\r\nTo: global.faction\r\n\r\nIt has come to my attention that many of you are understandably concerned about the potential for a repeat of last year's interruptions. I would like to assure everyone that we have taken every possible precaution to ensure the sanctity of the event. The Gala has an increased security complement and has been relocated to more discreet pockets of space. This year promises to be our most secure, and dare I say most fun, event ever.\r\n\r\nFor those of you whose fears have not been allayed, I offer you my personal guarantee that I will not allow for a repeat of last year’s debacle. I would also like to remind you of our standard biomass policy regarding dissent.\r\n\r\nYour grateful host, \r\n\r\nO.H",
    "es": "07-02-121 09:06:12\n\nPara: facción.global\n\n\n\nHa llegado a mis oídos que a muchos de ustedes, lógicamente, les preocupa que se repitan las interrupciones del año pasado. Quiero que sepan que hemos tomado todas las medidas a nuestro alcance para garantizar la integridad del evento. La Gala cuenta con un mayor despliegue de seguridad y se ha reubicado a burbujas más reservadas del espacio. Este año promete ser la edición más segura y, me atrevo a decir, más divertida.\n\n\n\nPara aquellos cuyos temores aun así no hayan disipado, les ofrezco mi garantía personal de que no permitiré que se repita la debacle del año pasado. También me gustaría recordarles nuestra política estándar de biomasa en relación con la disidencia.\n\n\n\nUn cordial saludo, \n\n\n\nO. H.",
    "fr": "Le 121.02.07 à 09 h 06 m 12 s À : faction.globale J'ai récemment pris connaissance du fait que nombre d'entre vous s'inquiètent, à raison, d'une potentielle reproduction des interruptions de l'année dernière. Je souhaite tous vous assurer que nous avons pris toutes les précautions nécessaires afin que personne ne vienne gâcher la fête. Le Gala sera plus protégé que jamais et a été déplacé vers des poches spatio-temporelles plus sûres. L'événement de cette année promet d'être le plus sûr, et j'irai même jusqu'à dire le plus divertissant. À tous ceux qui seraient toujours inquiets, je vous garantis personnellement que la débâcle de l'année dernière ne se reproduira en aucun cas. Je tiens également à vous rappeler notre politique standard de biomasse concernant les dissidents. Votre hôte reconnaissant, O.H",
    "ja": "121.02.07 09:06.12\n\nTo：グローバルファクション\n\n\n\n昨年の妨害が繰り返されるのではないかという危惧が諸君の間で増大していることは承知している。私はここに、イベントの尊厳を守るためにあらゆる措置が講じられていることを約束する。ガラのセキュリティーは強化されており、より秘匿性の高い場所に再配置された。今年はこれまでになく安全かつ、楽しいイベントになると宣言しよう。\n\n\n\nまだ安心できない者には、昨年の大失態は繰り返されないことを個人的に保証しよう。また、降下時の標準バイオマスポリシーについても言及しておく。\n\n\n\nホストより感謝を込めて\n\n\n\nO.H",
    "ko": "121.02.07 09:06.12 <br><br>받는사람: 글로벌.팩션 <br><br>작년과 같은 행사 중단이 또 한 번 일어날 가능성에 대해 많은 사람이 걱정하고 있다는 점을 인지하고 있습니다. 올해는 행사의 존엄성을 해치지 않기 위해 가능한 모든 예방조치를 취하였다는 것을 장담합니다. 더욱 적절한 지역으로 개최지를 옮겼으며 보안을 강화하였습니다. 올해는 반드시 안전을 보장하며 최고의 재미를 선사할 것을 감히 약속드리겠습니다. <br><br>여전히 걱정이 누그러지지 않으시는 분들에게 작년의 실패를 반복하지 않겠다고 개인적으로 약속드리겠습니다. 저희는 언제나 바이오매스 정책에 대한 반대 입장을 고수하고 있습니다. <br><br>감사합니다.<br><br>O.H 드림.",
    "ru": "121.02.07 09:06.12 Сообщение адресовано: общий канал Мне стало известно, что вы — вполне обоснованно — опасаетесь возможного повторения прошлогоднего вторжения. Спешу уверить вас, что мы приняли все возможные меры, чтобы обеспечить полную безопасность всех участников мероприятия. Мы увеличили штат охранников и перенесли место проведения сбора в более уединённые участки космоса. В этом году нас ждёт самое безопасное и, позволю себе добавить, самое весёлое из всех наших торжеств. Тех же, чьи страхи мне до сих пор не удалось развеять, я спешу заверить, что лично не допущу повторения прошлогодней катастрофы. Также хочу напомнить о нашем несогласии со стандартными правилами обращения с биомассой. Искренне ваш, О. Х.",
    "zh": "121.02.07 09:06.12\n\n致：全体人员\n\n\n\n我注意到你们许多人都在担心这次庆典会不会像去年一样被人捣乱，我相当理解这种想法。我在此向所有人保证，我们已尽一切努力确保此次庆典神圣不可侵犯。庆典的安保力量已有所增强，举办地点也移到了深空中更安全的地方。今年的盛会，将会是史上最安全，也最有乐子的一次。\n\n\n\n如果你的忧虑仍然没有得到缓解，我以我个人名义向你保证，去年的事端绝不会再重演。我还想提醒你一下我们对持异见者的人的生物质处理政策是怎样的。\n\n\n\n充满感激的东道主， \n\n\n\nO.H"
  },
  "groupID": 1194,
  "iconID": 2335,
  "marketGroupID": 1661,
  "mass": 0.01,
  "metaGroupID": 19,
  "name": {
    "de": "Log Fragment 1 (Gala YC121)",
    "en": "Log Fragment 1 (Gala YC121)",
    "es": "Fragmento de registro 1 (Gala del 121 CY)",
    "fr": "Fragment de journal de bord 1 (Gala CY 121)",
    "ja": "ログ断片1（ガーラYC121）",
    "ko": "가디언 행사 로그 파편 1 (YC 121년)",
    "ru": "Log Fragment 1 (Gala YC121)",
    "zh": "日志残片1（YC121年庆典）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}