{
  "description": {
    "de": "Fragment wird wiederhergestellt … Letzte Aktualisierung [121.02.11 20:56:31] Titel: Redenotizen Seit 46 Jahren verbindet uns nicht nur ein Vertrag, sondern auch eine Freundschaft. In dieser Zeit ist einiges geschehen – die Sansha-Übergriffe, die weitere Erschließung des Weltraums, das Aufkommen der Kapselpiloten-Plage … Aber manches ist auch gleich geblieben. Die Leute lieben noch immer unsere Produkte, wir alle verdienen immer noch einen Haufen ISK und wir können immer noch auf die Sicherheit des Angel-Serpentis-Paktes vertrauen, der uns unseren Wohlstand ermöglicht hat. Also lasst uns nicht der Vergangenheit samt Tod und Zerstörung nachhängen. Denkt diesen Februar stattdessen an eure geschäftstüchtigen Brüder und Schwestern. Schickt ihnen etwas Liebe und spart euch euer Feuer für die auf, die sich gegen uns stellen. Gemeinsam können wird dieses Jahr zu unserem bisher erfolgreichsten machen und alle, die sich uns in den Weg stellen, zerschlagen.",
    "en": "Recovering Fragment…\r\nLast Update [121.02.11 20:56.31] \r\n\r\nTitle: Speech notes\r\n\r\nFor 46 years we’ve been bound not just by contract, but by friendship. A lot has changed in that time; the Sansha incursions, the discovery of new areas of space, the rise of the capsuleer scourge. But some things have stayed the same; people still love our products, we’re all still making a lot of ISK, and we can all still trust in the prosperity brought to us by the Angel-Serpentis pact.\r\n\r\nSo let's not dwell on the death and destruction of the past. Instead, this February remember your brother and sister entrepreneur. Send them some love, and save the hostile fire for those who would oppose us. \r\n\r\nTogether we can make this our greatest year yet - and crush anyone who stands in our way.",
    "es": "Recuperando fragmento...\n\nÚltima actualización: 11-2-121 20:56:31 \n\n\n\nTítulo: Notas de discurso\n\n\n\nDe hace 46 años no solo nos une un contrato, sino también la amistad. Muchas cosas han cambiado en todo este tiempo: las incursiones sanshas, el descubrimiento de nuevas zonas del espacio, la llegada de los capsulistas... Pero otras han seguido igual: la gente aún quiere nuestros productos, todos seguimos ganando ISK en abundancia y podemos seguir confiando en la prosperidad que nos brinda el pacto entre los Ángeles y Serpentis.\n\n\n\nAsí que olvidemos la muerte y la destrucción del pasado. En su lugar, este febrero rendid homenaje a vuestras hermanas y hermanos empresarios. Enviadles un poco de amor y reservad el fuego hostil para quienes se oponen a nosotros. \n\n\n\nJuntos podemos lograr que este sea nuestro mejor año hasta ahora, y aplastar a todo el que se interponga en nuestro camino.",
    "fr": "Récupération du fragment... Dernière mise à jour [121.02.11 à 20 h 56 m 31 s] Titre : Notes du discours Voilà 46 ans que nous sommes liés non seulement par contrat, mais aussi par l'amitié. Beaucoup de choses ont changé durant cette période ; les incursions sansha, la découverte de nouvelles zones spatiales, l'essor du fléau des capsuliers. Mais beaucoup de choses sont restées les mêmes ; nos produits sont toujours très appréciés, nous gagnons toujours beaucoup d'ISK, et nous pouvons toujours compter sur la prospérité que le pacte entre Angel et Serpentis nous assure. Alors, ne vous arrêtez pas aux morts et aux destructions du passé. Rappelez-vous plutôt, en ce mois de février, vos frères et vos sœurs entrepreneurs. Envoyez-leur tout votre amour, et gardez votre arsenal pour ceux qui s'opposeraient à nous. Ensemble, nous pouvons faire de cette année la meilleure jamais vue, et écraser quiconque se dresserait contre nous.",
    "ja": "フラグメント回収中... \n\n最終更新 [121.02.11 20:56.31] \n\n\n\nタイトル: スピーチメモ\n\n\n\n46年間、私たちは契約だけでなく友情で結ばれてきました。その間に多くのことが変わりました。サンシャの侵略、新しい宇宙空間の発見、カプセラの台頭などです。人々は今でも私たちの製品を愛し、私たちは今でも多くのISKを稼ぎ、エンジェル・サーペンティス協定によってもたらされた繁栄を信頼しています。\n\n\n\nだからこそ、過去の死と破壊に溺れないようにしましょう。その代わりに、今年の2月には、あなたの兄弟姉妹の起業家を思い出してください。彼らに愛を送り、私たちに敵対する者たちのために敵対的な炎を留めておいてください。\n\n\n\n共に今年を最高の年にして、邪魔者を潰すことができます。",
    "ko": "데이터 복구 중...<br><br>최신 업데이트 [121.02.11 20:56.31] <br><br>제목: 연설 노트 <br><br>우리는 46년간을 계약으로, 그리고 우정으로 묶여 있었습니다. 돌이켜보면 정말 많은 것이 변했습니다. 산샤 인커젼과 새로운 지역의 발견, 그리고 캡슐리어 스커지까지... 하지만 반대로 변하지 않은 것도 있었습니다. 가령 우리 제품이 아직까지 잘 팔리고 있죠. 그 덕분에 많은 양의 ISK를 벌어들이고 있고요. 엔젤-서펜티스 협약에 따라 여전히 이득을 보고 있다는 점 또한 매우 고무적입니다. <br><br>지나가버린 죽음과 파괴의 현장은 돌아보지 마십시오. 대신 오는 2월, 형제 자매 기업인들을 기억하는 시간을 가집시다. <br><br>동료들에게는 사랑을, 적에게는 총구를 겨누십시오. 공동의 노력을 통해 최고의 해를 만들어갑시다.",
    "ru": "Извлечение фрагмента... Последнее обновление [121.02.11 20:56.31] Название: запись речи «Вот уже целых 46 лет нас связывают не только условия контракта, но и крепкая дружба. За это время многое произошло: вторжения Санши, открытие новых участков космоса, появление этих проклятых капсулёров. Но кое-что остаётся неизменным. Людям по-прежнему нравится наш товар, мы зарабатываем кучу ISK и можем верить в светлое будущее, которое принесёт договор, некогда заключённый между „Ангелами“ и „Серпентисом“. Зачем горевать о прошлом — его не вернуть. Вместо этого лучше вспомним о наших братьях и сёстрах. В этом феврале мы покажем им всю нашу любовь, а кто посмеет помешать нам, пусть пеняет на себя. В наших силах сделать этот год лучшим и самым плодотворным в нашей жизни... и сокрушить всех, кто встанет у нас на пути».",
    "zh": "正在复原残片...\n\n上次更新于 [121.02.11 20:56.31] \n\n\n\n标题：演讲记录\n\n\n\n46年来，我们之间不仅是靠合同来维系的，更是靠友谊。这些年来许多事情都变了，萨沙入侵，发现新宇宙空间，克隆飞行员的崛起。但有些事情从未变过，人们仍然喜爱我们的产品，我们仍然能赚大钱，天使和天蛇的联手会给我们带来光明的未来。\n\n\n\n那么，我们不要沉溺于已经过去的不幸和毁灭，相反，在这个二月，要铭记你亲如手足的企业家们，照顾好他们，抵挡住胆敢反对我们的人的炮火。 \n\n\n\n团结一心，今年将是载入史册的伟大一年，有谁胆敢挡住我们前行的道路，格杀勿论。"
  },
  "groupID": 1194,
  "iconID": 2335,
  "marketGroupID": 1661,
  "mass": 0.01,
  "metaGroupID": 19,
  "name": {
    "de": "Log Fragment 5 (Gala YC121)",
    "en": "Log Fragment 5 (Gala YC121)",
    "es": "Fragmento de registro 5 (Gala del 121 CY)",
    "fr": "Fragment de journal de bord 5 (Gala CY 121)",
    "ja": "ログ断片5（ガーラYC121）",
    "ko": "가디언 행사 로그 파편 5 (YC 121년)",
    "ru": "Log Fragment 5 (Gala YC121)",
    "zh": "日志残片5（YC121年庆典）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}