{
  "description": {
    "de": "Anforderung zusätzlicher Vorräte: 40 m³ Shrimps, 9.000 kg Gletschereis (zerstoßen und in Würfeln), 13 zusätzliche Bedienungssklaven (bevorzugt mit Erfahrung in der Gastronomie), Kapsel-Piñata-Nebelmaschine (Booster-kompatibel), lila Bärenkostüm, Piloten-Kill-Counter (am besten ein Live-Counter, muss aber nicht exakt sein), Multifrequenzfeldprojektor für die persönliche Sicherheit",
    "en": "Additional Supplies Requisition Request:\r\n\r\n10,000 gallons of shrimp\r\n9,000kg of glacial mass (crushed and cubed)\r\n13 additional serving slaves (previous catering experience preferred)\r\nCapsule pinata\r\nFog machine (booster compatible)\r\nPurple bear costume\r\nPilots killed scoreboard (a live counter would be great, accuracy not necessary)\r\nMulti-frequency personal security field projector",
    "es": "Solicitud de entrega de suministros adicionales:\n\n\n\n10 000 galones de gambas\n\n9000 kg de masa glacial (aplastada y en cubitos)\n\n13 esclavos adicionales (preferiblemente con experiencia anterior en catering)\n\nPiñata de cápsula\n\nMáquina de niebla (compatible con potenciadores)\n\nDisfraz de oso morado\n\nMarcador de pilotos asesinados (un contador en directo sería total; no tiene por qué ser preciso).\n\nProyector de campo de seguridad personal de multifrecuencia",
    "fr": "Demande de réquisition de ravitaillements supplémentaires : 10 000 gallons de crevettes 9 000 kg de masse de glace (pilée et en cubes) 13 esclaves domestiques supplémentaires (expérience dans le domaine du service souhaitée) Capsule de piñata Générateur de brouillard (compatible avec un booster) Costume d'ours violet Tableau d'affichage du nombre de pilotes tués (un compte en direct serait préférable, précision non nécessaire) Projecteur de champ de sécurité personnelle multifréquence",
    "ja": "追加物資供給要請：\n\n\n\n海老　10000ガロン\n\n氷雪物質（粉砕・成形済のもの）　9000キログラム\n\n追加の給仕奴隷（給仕経験を有する者を希望）　13名\n\nカプセルピニャータ\n\nフォグマシン（ブースター対応型）\n\n紫色のクマさん衣装\n\nパイロットキル数スコアボード（できればリアルタイムカウンター付き。精度は問わず）\n\n多周波数携帯型セキュリティフィールド・プロジェクター",
    "ko": "추가 보급품 요청서: <br><br>새우 1만 상자, 얼음 9000 kg (조각 얼음),<br>서빙용 노예 13 명 (케이터링 서비스 경험자 선호),<br>캡슐 피냐타 포그 머신 (부스터 호환 가능한 것으로),<br>보라색 곰 복장,<br>사망자 기록 스코어보드 (실시간 전자 스코어보드, 정확성 크게 상관 없음),<br>개인용 멀티프리퀀시 필드 프로젝터.",
    "ru": "Запрос на поставку дополнительных припасов: 10 000 галлонов креветок, 9 тонн льда (в кубиках), 13 дополнительных рабов (желателен опыт обслуживания светских мероприятий), пиньята в виде капсулы, генератор дыма (совместимый с ускорителями), костюм фиолетового медведя, табло для подсчёта убитых пилотов (в идеале, чтобы счётчик на табло обновлялся автоматически в реальном времени — точность тут не так важна, как эффектность), многочастотный личный проектор защитного поля.",
    "zh": "额外补给申请：\n\n\n\n10,000加仑虾\n\n9,000公斤聚合冰体（粉碎的和大块的）\n\n13名服务劳工（需要有一定餐饮服务经验）\n\n胶囊皮纳塔\n\n烟雾机（可使用增效剂）\n\n紫色小熊装束\n\n飞行员击毁计数板（实时计时器最好，准确性不重要）\n\n多频个人安全力场投射器"
  },
  "groupID": 1194,
  "iconID": 2335,
  "marketGroupID": 1661,
  "mass": 0.01,
  "metaGroupID": 19,
  "name": {
    "de": "Log Fragment 4 (Gala YC121)",
    "en": "Log Fragment 4 (Gala YC121)",
    "es": "Fragmento de registro 4 (Gala del 121 CY)",
    "fr": "Fragment de journal de bord 4 (Gala CY 121)",
    "ja": "ログ断片4（ガーラYC121）",
    "ko": "가디언 행사 로그 파편 4 (YC 121년)",
    "ru": "Log Fragment 4 (Gala YC121)",
    "zh": "日志残片4（YC121年庆典）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}