{
  "description": {
    "de": "Fragment wird wiederhergestellt … Tonaufzeichnung 121.02.07 19:11:48 Wiederhabe … Beunruhigt? BEUNRUHIGT? Ich WILL, dass sie kommen. Ich kann es kaum erwarten! Verdammt, sollen sie doch KOMMEN! Diese sogenannten Unsterblichen warten doch nur darauf, endlich ausradiert zu werden. Scheiß auf die Party, ich mach mir meinen eigenen Nebel aus gefrorenen Leichenteilen und Tränen von Kapselpiloten. Ich werde den ganzen verdammten Cluster daran erinnern, dass jeder, der sich mit den Angels anlegt, plattgemacht wird.",
    "en": "Recovering fragment... \r\nAudio record 121.02.07 19:11.48\r\nPlaying media...\r\n\r\nWorried? WORRIED?\r\n\r\nI WANT them to come. I can’t WAIT for them to come! Hell, I’m BEGGING for them to come!\r\n\r\nThese so-called immortals are an itch waiting to get scratched out. Screw the party, I’m gonna make my own nebula out of frozen corpse chunks and capsuleer tears. I’m gonna remind this whole damned cluster that when you step to the Angels, you get stomped.",
    "es": "Recuperando fragmento... \n\nRegistro de sonido 07-02-121 19:11:48\n\nReproduciendo...\n\n\n\n¿Que te preocupa? ¡¿Que te preocupa?!\n\n\n\nYo quiero que vengan. ¡Estoy deseandito que vengan! ¡Ruego para que vengan, maldita sea!\n\n\n\nEsos... inmortales han creado demasiada expectación. Que le den a la fiesta: me montaré mi propia nebulosa con trozos de cadáveres congelados y lágrimas de capsulistas. Le recordaré a todo este maldito cúmulo que, cuando te acercas a los Ángeles, te aplastan.",
    "fr": "Récupération du fragment... Enregistrement audio 121.02.07 à 19 h 11 m 48 s Lecture média... Inquiet ? INQUIET ? Je VEUX qu'ils viennent. J'ai vraiment HÂTE qu'ils viennent ! Sans blague, je les SUPPLIERAIS pour qu'ils viennent ! Ces soi-disant immortels ne paient rien pour attendre. Rien à faire de la fête, je vais créer ma propre nébuleuse avec des morceaux de cadavres congelés et des larmes de capsuliers. Je vais rappeler à cette maudite galaxie tout entière qu'on ne se défie pas des Angels.",
    "ja": "フラグメント回収中... \n\n音声録音121.02.07 19:11.48\n\nメディア再生中...\n\n\n\n心配？ 心配？\n\n\n\n来て欲しいんだ。来るのを待つことはできない！ 来てくれと懇願しているんだ！\n\n\n\nいわゆる不死身の連中は、掻き出されるのを待っている。パーティーなんかクソくらえだ。俺は凍った死体の塊と涙で星雲を作ってやる。エンジェルズに立てつくと踏みつけられるってことをこのクソ星団に思い出させてやるよ。",
    "ko": "데이터 복구 중... <br><br>음성 대화 기록 121.02.07 19:11.48 <br><br>파일 로딩 중... <br><br>걱정? 지금 나한테 걱정되냐고 물은 건가? <br><br>난 그냥 빨리 왔으면 좋겠어. 그래, 이건 진심이야! 제발... 제발 좀 빨리 왔으면 좋겠어! <br><br>불멸자인지 뭔지 모르겠지만, 그 놈들 때문에 신경 쓰이는 게 이만저만이 아니야. 속 시원하게 처리하는 게 마음 편해. 그리고 파티고 뭐고 일단 다 때려쳐. 얼어붙은 사체와 캡슐리어 눈물로 네뷸라를 하나 만들어버릴 테니까. 이왕 이렇게 된 거 엔젤을 건들이면 어떻게 되는지 똑똑히 보여 주지.",
    "ru": "Восстановление фрагмента… Звукозапись от 121.02.07 19:11.48 Воспроизведение… «Беспокоюсь? Я БЕСПОКОЮСЬ? Да я ХОЧУ, чтобы они пришли. Я этого ДОЖДАТЬСЯ не могу! Дьявол, я МОЛЮСЬ, чтобы они пришли! Эти так называемые бессмертные — просто кучка тараканов, а ты знаешь, что с ними делают. К чёрту вечеринку. Когда всё закончится, у меня будет собственная туманность из замёрзших трупов и слёз капсулёров. Пора напомнить всему Новому Эдему, что мы раздавим всякого, кто решит перейти дорогу „Ангелам“».",
    "zh": "正在复原残片... \n\n录音：121.02.07 19:11.48\n\n播放媒体文件...\n\n\n\n担心？忧虑？\n\n\n\n我巴不得他们来。我等不及要他们来！我真想求他们来啊！\n\n\n\n这些所谓的不死之身就像蚊子，一巴掌就能拍死。胆敢破坏我的宴会，我就要让星空布满冰冻尸体和克隆飞行员的眼泪。我要提醒整个宇宙的人，胆敢惹天使，你死定了。"
  },
  "groupID": 1194,
  "iconID": 2335,
  "marketGroupID": 1661,
  "mass": 0.01,
  "metaGroupID": 19,
  "name": {
    "de": "Log Fragment 2 (Gala YC121)",
    "en": "Log Fragment 2 (Gala YC121)",
    "es": "Fragmento de registro 2 (Gala del 121 CY)",
    "fr": "Fragment de journal de bord 2 (Gala CY 121)",
    "ja": "ログ断片2（ガーラYC121）",
    "ko": "가디언 행사 로그 파편 2 (YC 121년)",
    "ru": "Log Fragment 2 (Gala YC121)",
    "zh": "日志残片2（YC121年庆典）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}