{
  "capacity": 235.0,
  "description": {
    "de": "Die Deathglow Hunters sind wahrscheinlich die dreckigste und verdorbenste Bande chemiebrauender Irrer in ganz New Eden. Ihre Deathglow Scumlords sind Wächter mittleren Ranges, die auf brutale Weise die Disziplin des niederträchtigen Abschaums aufrechterhalten, der die unteren Ränge dieses illegalen Booster-Rings ausmacht. Die Blood Raiders tolerieren die Bande zwar wegen der Profite aus dem Verkauf von Deathglow, von der regulären „Priesterschaft aller Gläubigen“ des Bundes wird sie jedoch verachtet. Der CONCORD-Geheimdienst weist darauf hin, dass die Blood Raiders auf kürzlich eine synaptische Beschleunigungstechnologie auf Grundlage von Deathglow, wie chromodynamische Tricarboxyle auf der Straße genannt werden, entwickelt haben. Dabei handelt es sich um instabile, bewusstseinsverändernde Chemikalien, die aus Cthonic-Attar-Erzen gewonnen werden, welche für gewöhnlich nur in Zwischenbereichen der Raumverwerfung vorkommen.",
    "en": "The Deathglow Hunters are possibly the vilest, grimiest gang of chem-cooking loons in all of New Eden. Their Deathglow Scumlords are middle-ranking enforcers that brutally maintain discipline among the vile filth that make up the lower ranks of this illegal boosters ring.\r\n\r\nTolerated by the Blood Raiders for the profits to be had from selling Deathglow, the gang is nevertheless regarded with disdain by the Covenant's regular \"priesthood of all believers\". CONCORD intelligence indicates that the Blood Raiders have recently developed synaptic acceleration technology using Deathglow, the street name for Chromodynamic Tricarboxyls: unstable, mind-altering chemicals that can be refined and processed from Cthonic Attar ores usually found only in intermediate deadspace zones.",
    "es": "Los Cazadores de Deathglow seguramente sean la banda más nauseabunda y mugrienta de los bufones cueceestupefacientes de todo Nuevo Edén. Los manoduras de Deathglow son ejecutores de rango medio que mantienen brutalmente la disciplina entre las inmundas filas de esta banda de promotores ilegales.\n\n\n\nAunque los Saqueadores Sanguinarios la toleran, dados los beneficios que genera la venta de Deathglow, el sacerdocio de todos los creyentes habitual del Pacto sigue mirando con desdén a la banda. El departamento de inteligencia de CONCORD indica que los Saqueadores Sanguinarios han desarrollado recientemente una tecnología de aceleración sináptica mediante el Deathglow, que es como se conoce popularmente el tricarboxílico cromodinámico: un estupefaciente inestable que se obtiene a partir del refinado y el posterior procesamiento de las menas de Cthonic Attar, que normalmente se encuentran solo en zonas de espacio muerto intermedias.",
    "fr": "Les chasseurs de la lueur mortelle constituent potentiellement le gang le plus infâme et sordide de chimistes fous de tout New Eden. Les nervis de la lueur mortelle sont des hommes de main, qui font brutalement régner l'ordre au cœur de la lie obscène constituée par les rangs inférieurs de ce trafic de boosters. Tolérée par les Blood Raiders grâce aux profits tirés de la vente de lueur mortelle, cette bande inspire toutefois du dédain au « sacerdoce de tous les fidèles » de la cabale. Les renseignements CONCORD indiquent que les Blood Raiders ont récemment développé une technologie d'accélération synaptique grâce à la lueur mortelle, surnom des tricarboxyles chromodynamiques : ces psychotropes chimiques instables sont raffinés et obtenus à partir du Cthonic Attar, uniquement présent dans des zones intermédiaires du Deadspace.",
    "ja": "デスグローハンターは、ニューエデンの中でもおそらく最も下劣で、最も不気味な化学料理をするギャングだ。デスグロースカムロードは、このブースターギャングにおいて中間的な地位にある存在で、下位メンバーであるゴロツキどもを暴力で統制する役割を担っている。\n\n\n\nデスグローハンターはデスグローの販売で利益を出しているため、ブラッドレイダーからは容認されているものの、同組織の修道士である「すべての信者の神職」からは軽蔑されている。CONCORDの情報によると、ブラッドレイダーは最近、デスグロー（通称クロモディナミ・トリカルボキシル）を使ったシナプス加速技術を開発したという。これは通常、デッドスペースの中間ゾーンでのみ発見されるクトニックアタル鉱石から精製・加工することができる、不安定な、心に影響を与える化学物質である。",
    "ko": "데스글로우 헌터는 뉴에덴에서 마약을 유통하는 조직 중 가장 역겹고 추잡한 집단일 것입니다. 데스글로우 스컴로드는 중간 관리자로 불법 부스터 제조업의 하층 계급을 구성하는 멍청하고 비열한 일원들을 통제합니다. <br><br>이들의 행위는 블러드 레이더의 \"만인 제사장\"이라는 신념과 충돌하기에 업신여김을 당하고 있지만 결국 막대한 이윤을 창출하고 있기 때문에 별다른 제재 없이 묵인되는 실정입니다. CONCORD 정보부에 따르면 블러드 레이더들이 최근 데스글로우를 활용한 시냅틱 가속 기술을 개발했습니다. 데스글로우, 즉 양자색역 트리카르복실은 데드스페이스 광석인 서닉 아타르를 정제함으로써 생성되는 항정신성 화학물질입니다.",
    "ru": "«Охотники за Мёртвым жаром» — возможно, самая жуткая и грязная шайка подпольных химиков во всём Новом Эдеме. Большие Шишки — боевики среднего звена. В их обязанности входит поддержание дисциплины среди грязных отбросов, стоящих на низших ступенях этой преступной организации. Ради прибыли от продажи «Мёртвого жара» «Охотники за кровью» готовы терпеть эту банду, однако «духовенство всех верующих» Союза относится к ней с нескрываемым презрением. Разведка КОНКОРДа подтверждает, что недавно «Охотники за кровью» завершили разработку новой технологии синаптического ускорения на основе хромодинамических трикарбокислов, более известных как «Мёртвый жар». Это неустойчивое наркотическое вещество создаётся путём очистки и переработки хтонического эфира — руды, которую добывают только на промежуточных участках Мёртвой бездны.",
    "zh": "死亡之辉猎手大概是新伊甸中最卑鄙，最肮脏的与非法药品有染的匪帮了。死亡之辉恶霸是组织中的中层执法者，残暴无情地维系着这个非法增效剂产业的秩序。\n\n\n\n虽然血袭者因为售卖死亡之辉带来的丰厚利润而对这个组织睁一只眼闭一只眼，但血袭者同盟中的传统“信道者”对他们都十分鄙视。统合部情报披露血袭者最近利用死亡之辉研发出了一种突触加速技术，代号：色动力学三羧基。这种不稳定的化合物可以从常见于死亡空间的克斯阿塔矿石中精炼获得。"
  },
  "graphicID": 2122,
  "groupID": 1667,
  "mass": 19500000.0,
  "name": {
    "de": "Deathglow Scumlord",
    "en": "Deathglow Scumlord",
    "es": "Manodura de Deathglow",
    "fr": "Nervi de la lueur mortelle",
    "ja": "デスグロー・スカムロード",
    "ko": "데스글로우 스컴로드",
    "ru": "Deathglow Scumlord",
    "zh": "死亡之辉恶霸"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 350.0,
  "sofFactionName": "bloodraider",
  "soundID": 20901,
  "volume": 1150000.0
}