{
  "capacity": 235.0,
  "description": {
    "de": "Die Deathglow Hunters sind wahrscheinlich die durchgeknallteste und verdorbenste Bande chemiebrauender Irrer in ganz New Eden. Ihre Deathglow-Spitzenköche sind Großmeister der Kunst des Deathglow-„Kochens“ aus dem Ertrag von Cthonic Attar, den ihnen ihre verabscheuungswürdigen Untergebenen bringen. Die Spitzenköche sind die Quelle des feinsten Deathglow und sorgen dafür, dass die seltsamen und unberechenbaren Booster des illegalen Booster-Rings auf den Schwarzmarkt von New Eden fließen. Von den Blood Raiders wegen der Profite toleriert, die durch den Verkauf von Deathglow erzielt werden, wird die Bande dennoch von der regulären „Priesterschaft aller Gläubigen“ des Bundes verachtet. Der CONCORD-Geheimdienst weist darauf hin, dass die Blood Raiders auf kürzlich eine synaptische Beschleunigungstechnologie auf Grundlage von Deathglow, wie chromodynamische Tricarboxyle auf der Straße genannt werden, entwickelt haben. Dabei handelt es sich um instabile, bewusstseinsverändernde Chemikalien, die aus Cthonic-Attar-Erzen gewonnen werden, welche für gewöhnlich nur in Zwischenbereichen der Raumverwerfung vorkommen.",
    "en": "The Deathglow Hunters are probably the most grotesque and filth-encrusted gang of chem-cooking loons in all of New Eden. Their Deathglow Splendorcooks are high-ranking masters of the art of \"cooking\" Deathglow from the yield of Cthonic Attar their loathesome underlings bring them. The Splendorcooks are the source of the best refined Deathglow and ensure that the weird and vile boosters keep flowing from this illegal boosters ring into the underground markets of New Eden.\r\n\r\nTolerated by the Blood Raiders for the profits to be had from selling Deathglow, the gang is nevertheless regarded with disdain by the Covenant's regular \"priesthood of all believers\". CONCORD intelligence indicates that the Blood Raiders have recently developed synaptic acceleration technology using Deathglow, the street name for Chromodynamic Tricarboxyls: unstable, mind-altering chemicals that can be refined and processed from Cthonic Attar ores usually found only in intermediate deadspace zones.",
    "es": "Los Cazadores de Deathglow seguramente sean la banda más grotesca y roñosa de los bufones cueceestupefacientes de todo Nuevo Edén. Sus narcochefs son maestros de alto rango en el arte de «cocinar» el Deathglow extraído de Cthonic Attar que les traen sus repugnantes subordinados. Los narcochefs son la fuente del Deathglow más refinado y se aseguran de que esos infames y extraños potenciadores sigan pasando por las manos de esta banda ilegal hasta llegar a los mercados clandestinos de Nuevo Edén.\n\nAunque los Saqueadores Sanguinarios la toleran, dados los beneficios que genera la venta de Deathglow, el «sacerdocio de todos los creyentes» habitual del Pacto sigue mirando con desdén a la banda. El departamento de inteligencia de CONCORD indica que los Saqueadores Sanguinarios han desarrollado recientemente una tecnología de aceleración sináptica mediante el Deathglow, que es como se conoce popularmente el tricarboxílico cromodinámico: un estupefaciente inestable que se obtiene a partir del refinado y el posterior procesamiento de las menas de Cthonic Attar, que normalmente se encuentran solo en zonas de espacio muerto intermedias.",
    "fr": "Les chasseurs de la lueur mortelle constituent probablement le gang le plus grotesque et répugnant de chimistes fous de tout New Eden. Les coqs de la lueur mortelle sont des hauts gradés. Ils maîtrisent l'art de « cuisiner » la lueur mortelle tirée du Cthonic Attar, que leurs détestables sous-fifres leur apportent. Les coqs sont la source de la meilleure lueur mortelle raffinée. Ils garantissent le flux continu des étranges et ignobles boosters, de ce réseau de trafic de boosters jusqu'aux marchés parallèles de New Eden. Tolérée par les Blood Raiders grâce aux profits tirés de la vente de lueur mortelle, cette bande inspire toutefois du dédain au « sacerdoce de tous les fidèles » de la cabale. Les renseignements CONCORD indiquent que les Blood Raiders ont récemment développé une technologie d'accélération synaptique grâce à la lueur mortelle, surnom des tricarboxyles chromodynamiques : ces psychotropes chimiques instables sont raffinés et obtenus à partir du Cthonic Attar, uniquement présent dans des zones intermédiaires du Deadspace.",
    "ja": "デスグローハンターは、ニューエデンの中でもおそらく最もグロテスクかつ不潔な化学料理をするギャングだ。デスグロースプレンダークックは、下劣な部下が運んでくるクトニックアターからデスグロー「料理」を作る、ハイランクの調理師である。スプレンダークックは最良の精製を受けたデスグローを提供し、この奇妙で悪辣なブースターが、違法なブースター集団からニューエデンのブラックマーケットへ流入し続けるよう管理している。\r\n\nデスグローハンターはデスグローの販売で利益を出しているため、ブラッドレイダーズからは容認されているものの、同組織の修道士である「全ての信者の祭祀同盟」からは軽蔑されている。CONCORDの情報によると、ブラッドレイダーは最近、クロモダイナミック・トライカーボクシル（通称デスグロー）を使ったシナプス加速技術を開発したという。これは通常、デッドスペースの中間ゾーンでのみ発見されるクトニックアター鉱石から精製・加工することができる、不安定な、精神に影響を与える化学物質である。",
    "ko": "<br><br>데스글로우 헌터는 뉴에덴에서 마약을 유통하는 조직 중 가장 괴기하고 더러운 집단일 것입니다. 데스글로우 스플렌더쿡은 서닉 아타르로부터 추출한 죽음의 잔광을 예술의 경지로 \"요리\"하는 고위 간부입니다. 이들은 최상급 데스글로우를 바탕으로 기괴하고 악랄한 부스터를 제작한 뒤 지속적으로 암시장에 유통하고 있습니다. <br><br>이들의 행위는 블러드 레이더의 \"만인 제사장\"이라는 신념과 충돌하기에 업신여김을 당하고 있지만 결국 막대한 이윤을 창출하고 있기 때문에 별다른 제재 없이 묵인되는 실정입니다. CONCORD 정보부에 따르면 블러드 레이더들이 최근 데스글로우를 활용한 시냅틱 가속 기술을 개발했습니다. 데스글로우, 즉 양자색역 트리카르복실은 데드스페이스 광석인 서닉 아타르를 정제함으로써 생성되는 항정신성 화학물질입니다.",
    "ru": "«Охотники за Мёртвым жаром» — возможно, самая жуткая и нечистоплотная шайка подпольных химиков во всём Новом Эдеме. Чудо-варщики «Мёртвого жара» — высокоранговые мастера по части изготовления уникального наркотика из хтонического эфира, который добывают их подручные. Чудо-варщики готовят наиболее качественный и чистый «Мёртвый жар». Именно из-за них чёрный рынок Нового Эдема наводнён этим таинственным и омерзительным стимулятором. Ради прибыли от продажи «Мёртвого жара» «Охотники за кровью» готовы терпеть эту банду, однако «духовенство всех верующих» Союза относится к ней с нескрываемым презрением. Разведка КОНКОРДа подтверждает, что недавно «Охотники за кровью» завершили разработку новой технологии синаптического ускорения на основе хромодинамических трикарбокислов, более известных как «Мёртвый жар». Это неустойчивое наркотическое вещество создаётся путём очистки и переработки хтонического эфира — руды, которую добывают только на промежуточных участках Мёртвой бездны.",
    "zh": "死亡之辉猎手可能是新伊甸中最怪诞，最下流的与非法药品有染的匪帮了。死亡之辉药师是组织中的高阶成员，是精通制造死亡之辉的专家。药师能制作最上乘的死亡之辉，并确保这种增效剂在新伊甸的黑市上正常流通。\n\n\n\n虽然血袭者因为售卖死亡之辉带来的丰厚利润而对这个组织睁一只眼闭一只眼，但血袭者同盟中的传统“信道者”对他们都十分鄙视。统合部情报披露血袭者最近利用死亡之辉研发出了一种突触加速技术，代号：色动力学三羧基。这种不稳定的化合物可以从常见于死亡空间的克斯阿塔矿石中精炼获得。"
  },
  "graphicID": 2795,
  "groupID": 1666,
  "mass": 11800000.0,
  "name": {
    "de": "Deathglow Splendorcook",
    "en": "Deathglow Splendorcook",
    "es": "Narcochef de Deathglow",
    "fr": "Coq de la lueur mortelle",
    "ja": "デスグロースプレンダーコック",
    "ko": "데스글로우 스팬도르쿡",
    "ru": "Deathglow Splendorcook",
    "zh": "死亡之辉药师"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 150.0,
  "sofFactionName": "bloodraider",
  "soundID": 20901,
  "volume": 118000.0
}