{
  "capacity": 10000.0,
  "description": {
    "de": "Das Kochhaus ist das Bindeglied zwischen Bergbau, Aufbereitung und der chemischen Verarbeitung der Deathglow Hunters und untersteht normalerweise einem Deathglow-Spitzenkoch. Das Endprodukt ist das seltsame und bewusstseinsverändernde „Deathglow“, eine Substanz, die als illegaler Booster mit im Allgemeinen berauschender Wirkung nach der angeblichen „verstärkten Begeisterung“ der Nahtoderfahrung verwendet werden kann.",
    "en": "Typically overseen by a Deathglow Splendorcook, the Cookhouse is the nexus of the Deathglow Hunters' mining, reprocessing and chemical refining operations. The end result is the weird and mind-altering \"Deathglow\", a substance that can be used as an illegal booster with generally stupefying results after the alleged \"enhanced rapture\" of the near-death experience it produces.",
    "es": "Normalmente supervisada por un narcochef de Deathglow, la cocina es el nexo de las operaciones de minería, reprocesamiento y refinación química de los Cazadores de Deathglow. El resultado final es el extraño y alucinante Deathglow, una sustancia que puede usarse como potenciador ilegal con resultados generalmente pasmosos después del supuesto «éxtasis mejorado» de la experiencia cercana a la muerte que produce.",
    "fr": "Supervisée par un coq de la lueur mortelle, la cambuse est la plaque tournante des chasseurs de la lueur mortelle pour les opérations d'extraction, de retraitement et de raffinage. Au final, on obtient une étrange « lueur mortelle » psychotrope, substance qui peut servir de booster illégal aux résultats souvent stupéfiants, une fois la prétendue « extase améliorée » d'expérience de mort imminente dissipée.",
    "ja": "通常はデスグロースプレンダークックに監督されるクックハウスは、デスグローハンターの採掘、再処理、化学精製オペレーションを繋ぐネクサスである。成果物の精神に影響を与える化学物質「デスグロー」は違法なブーストに用いられ、ほとんどの場合使用者にいわゆる「増強された歓喜」を伴う臨死体験を引き起こし、知覚を麻痺させる。",
    "ko": "데스글로우 스플렌더쿡가 주로 관리하고 있는 이 취사장은 데스글로우 헌터가 행하는 채굴, 정제, 화학 정제 작업의 연결점으로 사용되고 있습니다. 이러한 과정을 거친 결과물은 기이한 향전신 작용성 약물인 \"데스글로우\"입니다. 불법 부스터 데스글로우를 사용하면 죽음을 눈앞에 두었을 때 느낄 수 있는 폭발적인 황홀감을 경험한 뒤 멍한 상태가 됩니다.",
    "ru": "Чудо-варщики «Мёртвого жара» заправляют Кухней. Это центр, контролирующий добычу, переработку и очистку необходимого сырья. В результате они получают таинственный наркотик «Мёртвый жар», который можно использовать в качестве стимулятора — нелегального, но безумного эффективного, особенно после достижения состояния «усиленного восторга», которое граничит с клинической смертью.",
    "zh": "药房是死亡之辉猎手的开采，提炼和化学精炼活动的中枢，由一名死亡之辉药师监管。这里诞生的就是奇妙的“死亡之辉”，它可以用来制造非法增效剂，从而获得据称“飘飘欲仙”的极致快感。"
  },
  "graphicID": 2359,
  "groupID": 1975,
  "mass": 100000.0,
  "name": {
    "de": "Deathglow Hunters Cookhouse",
    "en": "Deathglow Hunters Cookhouse",
    "es": "Cocina de Cazadores de Deathglow",
    "fr": "Cambuse des chasseurs de la lueur mortelle",
    "ja": "デスグローハンターズ・クックハウス",
    "ko": "데스글로우 헌터 취사장",
    "ru": "Deathglow Hunters Cookhouse",
    "zh": "死亡之辉猎手药房"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 8516.0,
  "sofFactionName": "bloodraider",
  "volume": 100000000.0
}