{
  "description": {
    "de": "Dieser verschwindend kleine, aber hochgradig energetische Riss in der Raumzeit ist die Spur eines kürzlich verwendeten Abgrundfilaments. Von hier aus kann die Raumverwerfung des Abgrunds betreten werden. Sämtliche Schiffe kehren früher oder später hierher zurück, vorausgesetzt sie überleben es.",
    "en": "This infinitesimal but highly energetic tear in space-time is the trace left by a recently used Abyssal Filament. Abyssal Deadspace can be entered from this location and, presuming they survive the experience, any ships inside will return here before long.",
    "es": "Esta infinitesimal pero enérgica grieta en el espacio-tiempo es el rastro de un filamento abisal que se ha usado hace poco. A través de ella se puede acceder al espacio muerto abisal y, suponiendo que sobreviva al viaje, cualquier nave del interior regresará aquí poco después.",
    "fr": "Cette faille infime mais hautement énergétique dans le continuum espace-temps est une trace laissée par un filament abyssal utilisé récemment. On peut pénétrer dans l'abîme Deadspace à partir d'ici et, à condition de survivre à l'expérience, les vaisseaux ne devraient pas trop tarder à en revenir.",
    "ja": "この極小だがエネルギーに満ちた時空の裂け目は、最近使われたアビサルフィラメントの残滓だ。ここからアビサルデッドスペースに入ることが出来る。生き残れればの話だが、中に入った船は、ほどなくして戻ってくるだろう。",
    "ko": "어비설 필라멘트를 사용한 흔적으로 시공간 균열에서 막대한 에너지가 감지됩니다. 균열을 통과하면 어비설 데드스페이스로 진입할 수 있습니다. 죽지 않았다는 가정하에 진입했던 함선들은 곧 탈출할 것입니다.",
    "ru": "Этот микроскопический, но источающий огромную энергию пространственно-временной разрыв оставлен недавно использованной нитью бездны. Это точка проникновения в Мёртвую бездну. Если то, что вошло в неё, переживёт странствие по бездне, оно вернётся сюда же.",
    "zh": "这个极微小但高能量的时空裂缝是最近使用深渊纤维而遗留下来的痕迹。深渊空间可从这里进入，如果闯入者能活下来的话，不久后就会回到这里。"
  },
  "graphicID": 22198,
  "groupID": 1991,
  "mass": 1.0,
  "name": {
    "de": "Abyssal Trace",
    "en": "Abyssal Trace",
    "es": "Rastro abisal",
    "fr": "Trace abyssale",
    "ja": "アビサルトレース",
    "ko": "어비설 트레이스",
    "ru": "Abyssal Trace",
    "zh": "深渊痕迹"
  },
  "portionSize": 1,
  "published": false,
  "radius": 500.0,
  "volume": 1.0
}