{
  "basePrice": 20000000.0,
  "capacity": 20000.0,
  "description": {
    "de": "Das wertvolle Endprodukt des Abbaus und der Verarbeitung von Cthonic Attar zu dem seltsamen illegalen Booster namens „Deathglow“ wird in diesem Silo aufbewahrt. Trotz des immensen Wertes ihrer chemischen Ausbeute sind die Deathglow Hunters nicht immer besonders vorsichtig bei der Lagerung der instabilen Substanzen, die sie ernten. Gelegentlich muss ein Deathglow Scumlord einen Bottomfeeder oder Filthraker exekutieren lassen, der seine Wartungsaufgaben wegen des übermäßigen Gebrauchs des eigenen Produkts vernachlässigt hat.",
    "en": "The valuable yield from mining and processing Cthonic Attar into the weird illegal booster called \"Deathglow\" is kept in this silo. Despite the immense value of their chemical bounty, the Deathglow Hunters are not always particularly careful about the storage of the unstable substances they harvest. Occasionally, a Deathglow Scumlord must execute a Bottomfeeder or Filthraker who has neglected maintenance tasks due to overuse of their own product.",
    "es": "Depósito donde se guarda el potenciador ilegal «Deathglow», producto de la extracción y el procesamiento de Cthonic Attar. A pesar de su inmenso valor, los Cazadores de Deathglow no ponen demasiada atención a la hora de almacenar las sustancias inestables que recolectan. De hecho, no es raro que un manodura de Deathglow ejecute a un chupasuelos o a un recogemugre por descuidar su labor a causa del abuso de su propio producto.",
    "fr": "Dans ce silo se trouve la précieuse récolte issue de l'extraction du Cthonic Attar et de son conditionnement sous forme de boosters illégaux et étranges, appelés « Lueur mortelle ». Malgré la grande valeur de leurs trésors chimiques, les chasseurs de la lueur mortelle ne sont pas toujours précautionneux en matière de stockage des substances instables qu'ils récoltent. De temps à autre, un nervi de la lueur mortelle doit exécuter un mangeur de fond ou un pique-ordures, ayant négligé ses tâches d'entretien suite à l'abus de ses propres substances.",
    "ja": "ソニックアターの採掘と加工から得られる貴重な収穫物は、「デスグロー」と呼ばれる奇妙な違法ブースターであり、このサイロに保管されている。デスグローハンター達は、化学物質の貴重な価値にもかかわらず、収穫した不安定な物質の保管には特に注意を払っていない。時折、デスグロースカムロードは、製品の使いすぎでメンテナンスを怠ったボトムフィーダーやフィルスレイカーを処刑しなければいけない。",
    "ko": "서닉 아타르를 정제하여 만든 불법 부스터 \"데스글로우\"가 보관되어 있습니다. 이 화학물질이 가진 막대한 가치에도 불구하고 데스글로우 헌터의 저장고는 철저한 관리가 이루어지지 못하고 있습니다. 저장고 관리를 맡은 대원들이 약물에 취해 널부러져있다 처형당하는 것이 이곳의 일상입니다.",
    "ru": "В этом хранилище содержится ценный продукт переработки хтонического эфира — нелегальный стимулятор «Мёртвый жар». Несмотря на огромную ценность добычи, Охотники за Мёртвым жаром не всегда следят за тем, в каких условиях хранятся добытые ими нестабильные вещества. Порой Большая Шишка «Охотников за Мёртвым жаром» устраивает показательные казни падальщиков или отбросников, которые из-за злоупотребления собственным товаром не способны поддерживать порядок в хранилище.",
    "zh": "这个储藏库里存放的是经开采和提炼克斯阿塔矿石所获得的可用于生产非法增效剂“死亡之辉”的珍贵物质。 尽管价值巨大，但死亡之辉猎手却不怎么在意如何储藏这种不稳定的物质。有时候，死亡之辉恶霸不得不处决那些因为嗑药太过兴奋而忘记工作的劳工或不洁者。"
  },
  "graphicID": 2598,
  "groupID": 319,
  "mass": 100000000.0,
  "name": {
    "de": "Deathglow Harvest Silo",
    "en": "Deathglow Harvest Silo",
    "es": "Depósito de cosecha de Deathglow",
    "fr": "Silo de la lueur mortelle",
    "ja": "デスグロー採掘貯蔵庫",
    "ko": "데스글로우 하베스트 사일로",
    "ru": "Deathglow Harvest Silo",
    "zh": "死亡之辉收割储藏库"
  },
  "portionSize": 1,
  "published": false,
  "radius": 907.0,
  "sofFactionName": "genericmetal",
  "soundID": 20858,
  "volume": 4000.0
}