{
  "basePrice": 60000.0,
  "capacity": 2.0,
  "description": {
    "de": "Die 220mm mehrläufige Maschinenkanone wurde für Gefechte auf kurze Distanz ausgelegt. Sie muss mit einer der folgenden Projektil-Munitionssorten geladen werden: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton oder Titanium Sabot.",
    "en": "The 220mm multi-barrel autocannon is designed for skirmish warfare. \r\n\r\nMust be loaded with any of the following projectile ammo types: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton, or Titanium Sabot.",
    "es": "Arma automática de 220 mm con varios cañones diseñada para la guerra de escaramuza.\n\nDebe cargarse con cualquiera de los siguientes tipos de munición de proyectiles: plomo carbonado, uranio empobrecido, EMP, fusión, nuclear, plasma fásico, protón o perforante de titanio.",
    "fr": "Ce canon automatique à plusieurs tubes de 220 mm est conçu pour la guérilla. \n\nVous devez y charger les types de munition de projectile suivants : plomb trempé, uranium appauvri, IEM, fusion, nucléaire, plasma à phase, proton ou sabot de titane.",
    "ja": "220mm 連装式オートキャノンは高機動戦闘向けの設計になっている。\r\n\n装填可能なプロジェクタイル弾のタイプ : 炭化鉛弾、劣化ウラン弾、EMP弾、フュージョン弾、ニュークリア弾、フェーズプラズマ弾、プロトン弾、チタン製サボット弾。",
    "ko": "스커미시 교전을 위한 220mm 다중배럴 기관포입니다. <br><br>사용 및 장착 가능한 발사체: 탄화납, 열화 우라늄, EMP, 융합, 원자력, 위상 플라즈마, 양성자, 티타늄 철갑탄.",
    "ru": "Многоствольная автоматическая пушка калибра 220 мм разработана для боев мелких подразделений.\n\nДля стрельбы из пушки используются снаряды следующих типов: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton или Titanium Sabot.",
    "zh": "这种220mm多管自动加农炮专为小型冲突而设计。\r\n\r\n必须装填以下类型的弹药：碳铅弹、硬钼弹、电磁脉冲弹、聚变弹、核芯弹、定相离子弹、质子弹和钛合金萨博弹。"
  },
  "graphicID": 11159,
  "groupID": 55,
  "iconID": 386,
  "marketGroupID": 575,
  "mass": 1000.0,
  "metaGroupID": 1,
  "name": {
    "de": "220mm Vulcan AutoCannon I",
    "en": "220mm Vulcan AutoCannon I",
    "es": "Cañón automático Vulcan de 220 mm I",
    "fr": "Canon automatique Vulcan 220 mm I",
    "ja": "220mmバルカンオートキャノンI",
    "ko": "220mm 벌컨 기관포 I",
    "ru": "220mm Vulcan AutoCannon I",
    "zh": "220mm火神自动加农炮 I"
  },
  "portionSize": 1,
  "published": true,
  "radius": 20.0,
  "sofFactionName": "minmatarbase",
  "volume": 10.0
}