{
  "basePrice": 3964874.0,
  "capacity": 1.0,
  "description": {
    "de": "Wissenschaftler experimentierten mit Abgrundfilamenten und deren Eigenschaft, sich mit dem Warpkern eines Schiffes zu verbinden. Sie wollten einen Masse-Energie-Austausch zu bewirken, der stark genug ist, um Schiffe durch Raum und Zeit zu bewegen. Dabei gelang es ihnen, verschiedene Aspekte des Gesamteffekts zu replizieren. Es stellte sich heraus, dass eine Reduktion der lokal effektiven Masse eines Schiffs möglich ist, wenn die Warpenergie direkt in das Nullpunktenergie-Vakuumfeld geleitet wird. Man fand heraus, dass dieser Effekt der „Verstrickung von Warpenergiemasse“ die tatsächliche Schiffsgeschwindigkeit deutlich reduziert und Warpvorgänge verhindert. Die Wissenschaftler glaubten, dieser Effekt sei von großer Bedeutung, aber vermutlich kaum praktisch anwendbar. Doch mit der Erkundung und Kolonisierung von Anoikis oder Wurmlochräumen durch Kapselpiloten vertraute Ingenieure haben früh eine Marktlücke erkannt, woraufhin eine abgewandelte Version des sonderbaren Geräts entwickelt wurde.",
    "en": "Scientists experimenting with abyssal filaments and their property of entangling with a ship's warp core to achieve a mass-energy exchange capable of moving vessels through space-time conduits were soon able to replicate different aspects of the overall effect. It was noticed that a reduction in the local effective mass of a ship could be achieved by dumping warp energy directly into the zero-point energy vacuum field. This \"warp energy-mass entanglement\" effect was determined to severely reduce practical ship velocities and disable warping.\r\n\r\nScientists considered this effect important but unlikely to be of much use to anyone for practical purposes. However, engineers familiar with capsuleer exploration and colonization of Anoikis, or W-space, soon pointed out a market opportunity and a modular version of the curious device came into being.",
    "es": "Los científicos que experimentan con los filamentos abisales y su propiedad de entrelazarse con el núcleo de warp de las naves para lograr un intercambio de masa y energía capaz de desplazarlas a través de conductos espaciotemporales pronto lograron reproducir distintos aspectos del efecto general. Se dieron cuenta de que se podría conseguir una reducción de la masa efectiva local de una nave vertiendo energía de warp directamente en el campo vacío de energía de punto cero. Se ha determinado que este efecto de «entrelazamiento warp de masa y energía» reduce considerablemente las velocidades prácticas e impide warpear.\n\nLos científicos consideraban que este efecto era importante, pero también poco probable que fuera de gran utilidad para fines prácticos. Sin embargo, los ingenieros familiarizados con la exploración y la colonización capsulista de Anoikis, o el espacio de agujeros de gusano, no tardaron en detectar una oportunidad comercial y crearon una versión modular de este curioso dispositivo.",
    "fr": "Les scientifiques qui expérimentaient sur les filaments abyssaux et leur capacité à s'intriquer au réacteur de warp d'un vaisseau pour réaliser un échange d'énergie et de masse capable de lui faire traverser des conduits spatio-temporels furent bientôt capables de répliquer plusieurs aspects de cet effet général. On remarqua qu'une réduction de la masse effective locale d'un vaisseau pouvait être obtenue en déversant de l'énergie warp directement au cœur du champ de vide d'énergie du point zéro. Cet « effet d'intrication de l'énergie warp et de la masse » fut prouvé comme pouvant réduire sévèrement la vitesse réelle des vaisseaux et empêcher le warping. Les scientifiques considérèrent que cet effet était important, mais qu'il était peu probable qu'il possède un jour une utilité pratique. Cependant, des ingénieurs au fait de l'exploration et colonisation d'Anoikis ou des trous de ver par les capsuliers pointèrent bien vite qu'il existait un marché, et une version modulaire de cet étrange appareil vit le jour.",
    "ja": "アビサルフィラメントには艦船のワープコアに干渉して物質エネルギー変換を行い、時空間経路を使って艦船を移動させるという特性がある。科学者たちはこれに関する実験をおこない、その効果全体の各種要素を再現できるに至った。ワープエネルギーを零点エネルギー欠落フィールドに直接流し込むことで、艦船の有効質量を減少できることが判明したのである。またこの「ワープエネルギー質量エンタングルメント」効果によって、艦船の実質的な速度を大幅に低下させ、ワープ能力を無効化することが可能であることが分かった。\r\n\n科学者はこの効果の重要性を示したが、その一方で実用性には欠けるという評価を下した。しかしカプセラ探索とアノイキス（別名Wスペース）植民を知るエンジニアらによって、すぐにその市場価値が指摘され、この不思議な装置のモジュール版が開発された。",
    "ko": "어비설 필라멘트를 통해 함선 워프 코어 조작 시 대규모 에너지 교환 현상이 발생합니다. 이때 발생하는 에너지 방출을 토대로 시공간 전송이 가능하다는 점에 착안하여 각종 추가 기능에 대한 역설계가 진행되었습니다. 추가로 함선 질량을 감소시키기 위해 워프 에너지를 직접적으로 영점에너지 진공 필드로 전송할 필요성이 대두되었습니다. 이후 \"워프 에너지-질량 얽힘\" 효과의 발견으로 함선 속도와 워프 안정성이 차츰 개선되었습니다. <br><br>과학계에서도 해당 효과의 중요성은 인정되었으나 실용성에 대해서는 의문이 제기되었습니다. 반면 캡슐리어 탐사 및 아노이키스 그리고 W-스페이스 개척에 익숙한 기술자들은 시장 잠재력을 바탕으로 새로운 모듈식 장치를 개발하였습니다.",
    "ru": "Учёные много экспериментировали с пространственными нитями и их способностью соединяться с варп-ядром корабля, вызывая мощнейшую реакцию и позволяя кораблю перемещаться по пространственно-временным каналам. Постепенно они научились самостоятельно воссоздавать отдельные элементы этого процесса. В ходе одного из опытов выяснилось, что если большой поток варп-энергии направить непосредственно в вакуумное поле энергии нулевой точки, это позволит снизить эффективную массу корабля. Среди побочных эффектов — заметное снижение скорости корабля и невозможность варп-прыжка. При всей научной ценности данного открытия учёные так и не нашли ему практического применения. А вот инженеры, знакомые с исследовательской деятельностью капсулёров и историей колонизации Аноикиса (или w-пространства), быстро оценили его рыночный потенциал, и вскоре это любопытное устройство стало доступно в качестве корабельного модуля.",
    "zh": "深渊纤维纠缠在舰船的跃迁核心上时会提供巨大的能量交换，从而能使舰船穿越时空导管，而科学家对这一现象的研究很快就能对其进行仿制，当然，效果有所不同。人们注意到，将跃迁能量直接转移到零点能量真空场会导致舰船自身有效质量的降低。这种“跃迁大规模能量纠缠”效果能够极大地降低舰船速度并阻止跃迁。\n\n\n\n科学家们认可这种效果的重要性，但似乎并不打算将其应用于现实中。不过，熟悉克隆飞行员太空探索和阿诺基斯或虫洞空间殖民的工程师很快便发现了这种效果的市场潜力，一种标准型设备也很快诞生。"
  },
  "groupID": 2008,
  "iconID": 97,
  "marketGroupID": 2509,
  "name": {
    "de": "Zero-Point Mass Entangler",
    "en": "Zero-Point Mass Entangler",
    "es": "Entrelazador másico de punto cero",
    "fr": "Intricateur de masse à énergie du point zéro",
    "ja": "ゼロポイント質量エンタングラー",
    "ko": "제로포인트 매스 인탱글러",
    "ru": "Zero-Point Mass Entangler",
    "zh": "零点质量纠缠装置"
  },
  "portionSize": 1,
  "published": true,
  "volume": 50.0
}