{
  "description": {
    "de": "Die „Angel's Hex“-Nanobeschichtung entstand als Lackierung für die luxuriösen privaten Flugzeuge der Reihe Angel 4700, die von der Hex Aerodynamix Corporation, einer Tochtergesellschaft des Industriekonglomerats Roden Shipyards, hergestellt wurden. Aufgrund der vielen Kapselpiloten-Fans in der allgemeinen Bevölkerung wurde diese Nanobeschichtung für die Raumschiffe einiger beliebter Kapselpiloten verfügbar gemacht.",
    "en": "The Angel's Hex pattern of nanocoating originated as a livery for the Angel 4700 range of luxury personal atmospheric flyers made by the Hex Aerodynamix corporation, a subsidiary of the Roden Shipyards industrial conglomerate. In a promotional campaign, relying on the large followings of capsuleers among baseliner populations, the nanocoating was made available in a spaceship format for certain popular capsuleer vessels.",
    "es": "El patrón de nanorrevestimiento Maleficio de los Ángeles surgió como una librea para la gama de naves de lujo personales atmosféricas Angel 4700, creada por la corporación Hex Aerodynamix, filial del conglomerado industrial Roden Shipyards. Durante una campaña promocional, producto del interés que la comunidad capsulista suscitaba entre el público objetivo, se lanzó el nanorrevestimiento en un formato especial para las naves de varios capsulistas populares.",
    "fr": "Le motif de nanorevêtement Malédiction des Angel provient de la livrée de la gamme d’aéronefs atmosphériques personnels de luxe Angel 4700 produite par la corporation Hex Aerodynamix, une filiale du conglomérat industriel des chantiers navals Roden. Pendant sa campagne promotionnelle, s’appuyant sur l'important public important de capsuliers parmi la population de référence, le nanorevêtement a été décliné en format vaisseau, pour certains appareils de capsuliers populaires.",
    "ja": "エンジェルズ・ヘックスのナノコーティングパターンの元となったのは、ローデン造船所の子会社であるヘックス・エアロダイナミクスが制作した高級路線の個人用大気圏内フライヤー、エンジェル4700シリーズのカラーリングである。後衛を務めるカプセラに多いファンを当てにすることができた本ナノコーティグは、販促キャンペーンの一環として、人気のある一部のカプセラ艦の宇宙船仕様に適合するよう設計されている。",
    "ko": "헥스 에어로다이나믹스의 초호화 기체인 엔젤 4700의 디자인을 차용한 나노코팅입니다. 캡슐리어 인구가 점차 증가함에 따라 나노코팅을 캡슐리어 함선에도 사용할 수 있도록 프로모션을 진행했습니다.",
    "ru": "Нанопокрытие «Проклятие ангела» — фирменная окраска линейки элитных судов «Ангел 4700». Эти персональные летательные аппараты были разработаны корпорацией «Чары аэродинамики», входящей в промышленный конгломерат «Верфи Родена». Эта окраска пришлась по вкусу капсулёрам со всего Нового Эдема, поэтому в рамках рекламной кампании руководство корпорации доработало своё нанопокрытие для использования на других популярных кораблях схожей конфигурации.",
    "zh": "天使妖术系列涂装原本专用于莱登船业的子公司航空动力集团所生产的天使4700系列豪华型单人大气层飞行器。由于受到克隆飞行员的追捧，这款涂装在一次促销活动中对驾驶特定舰船的克隆飞行员开放。"
  },
  "groupID": 1950,
  "marketGroupID": 2031,
  "metaGroupID": 17,
  "name": {
    "de": "Dramiel Angel's Hex SKIN",
    "en": "Dramiel Angel's Hex SKIN",
    "es": "SKIN de Maleficio de los Ángeles para la Dramiel",
    "fr": "SKIN Dramiel édition Angel's Hex",
    "ja": "ドラミエル・エンジェルズ・ヘックスSKIN",
    "ko": "드라미엘 '엔젤 헥스' SKIN (무기한)",
    "ru": "Dramiel Angel's Hex SKIN",
    "zh": "德拉米尔级天使妖术涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 0.01
}