{
  "description": {
    "de": "Dieses Minmatar-Nanobeschichtungs-Design ist im heutigen New Eden ein Symbol für die vielen verschollenen Helden der Stämme, die einst für die Befreiung der Sklaven in Aufständen gegen das Imperium der Amarr kämpften. Egal, ob die verschollenen Helden der Minmatar-Befreiung tot sind oder gefangen genommen wurden, dieses Design würdigt ihren selbstlosen Kampf.",
    "en": "This Minmatar nanocoating design symbolizes the many absent heroes of the tribes, those who fought for freedom and to liberate slaves in the distant past of rebellions against the Amarr Empire and in the present day reality of New Eden. Whether known to be dead, disappeared or captured, the absent heroes of the Minmatar liberation struggle are celebrated by this design.",
    "es": "Este diseño de nanorrevestimiento minmatariano simboliza a los numerosos héroes caídos de las tribus, quienes lucharon por la libertad y el fin de la esclavitud contra el Imperio Amarr en el pasado y en la realidad actual de Nuevo Edén. Aunque se los dé por muertos, desaparecidos o capturados, este diseño supone un tributo a los héroes ausentes de la lucha por la liberación minmatariana.",
    "fr": "L'aspect du nanorevêtement minmatar symbolise les innombrables héros perdus des tribus, ces combattants de la liberté voués à l'émancipation d'esclaves, depuis les anciennes révoltes contre l'Empire amarr jusqu'à la période actuelle de New Eden. Qu'ils soient morts, portés disparus ou capturés, ce sont bel et bien ces héros perdus de la lutte pour la libération minmatar que célèbre ce design.",
    "ja": "このミンマターのナノコーティングは、多くの今はなき部族の英雄たちをシンボル化したデザインになっている。英雄とは、アマー帝国への反乱が行われたはるか昔から、現在のニューエデンまで、自由と奴隷解放のために戦った者たちを指す。その結末が死であれ、行方不明であれ、捕虜であれ、このデザインはミンマターが挑む解放のための苦闘に加わった、今はなき英雄たちを称えている。",
    "ko": "민마타 나노코팅으로 자유와 노예해방을 위해 몸을 바쳐 아마르 제국과 싸워온 수많은 영웅을 상징하는 문양이 새겨져 있습니다. 전사하거나 실종 및 포획된 모든 영웅을 기리기 위해 디자인 됐습니다.",
    "ru": "Это минматарское нанопокрытие — символ ушедших героев великих племён, тех, кто посвятил жизнь борьбе за свободу. Их славное дело началось много веков назад, когда они сражались за освобождение рабов от гнёта Амаррской империи, и продолжается по сей день. Убитые, пропавшие без вести или попавшие в плен — эта окраска воспевает всех ушедших героев Минматара.",
    "zh": "这款米玛塔尔纳米涂层纪念了部族历史上的许多位无名英雄，无论是在遥远的对抗艾玛帝国的大起义时期还是今日的新伊甸，他们都曾为奴隶解放运动和实现米玛塔尔人民的自由而不懈奋斗。无论是就义、失踪或被捕，这些为米玛塔尔自由而战的无名英雄都通过这款涂装而被人们铭记。"
  },
  "groupID": 1950,
  "marketGroupID": 1967,
  "name": {
    "de": "Typhoon Absent Heroes SKIN",
    "en": "Typhoon Absent Heroes SKIN",
    "es": "SKIN de Héroes Ausentes para la Typhoon",
    "fr": "SKIN Typhoon édition Héros perdus",
    "ja": "タイフーン・アブセントヒーローズSKIN",
    "ko": "타이푼 '노예해방의 영웅' SKIN (무기한)",
    "ru": "Typhoon Absent Heroes SKIN",
    "zh": "台风级无名英雄涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 0.01
}