{
  "description": {
    "de": "Die Achura leben nach dem Prinzip des Gelassenen Senismus. Das Konzept „Tu“ steht für den schnellen Blitzschlag, der so schnell verschwindet, wie er erschienen ist – genau wie die gnadenlos zuschlagende Cynabal. Die Achura verfügen über ein reiches kulturelles Erbe, das vielfältiger ist, als Außenstehende glauben. Der Philosoph Sen Taysun hat einen Großteil seiner Zeit damit verbracht, von Kloster zu Kloster zu reisen und dabei einige der höchsten Gipfel des Planeten Achura (Saisio III) zu erklimmen, um die unterschiedlichen Traditionen der zahlreichen kontemplativen Orden der Welt kennenzulernen. Sen Taysun fand besonderen Trost und Inspiration in den strengen und dennoch zutiefst optimistischen Ansichten der Kollektivistenmönche des Klosters auf dem gelassenen Berg. Der Philosoph, der unter dem Namen „Gelassener Sen“ bekannt wurde, entwickelte später eine Lebensweise, die bei der Mittelschicht der verschiedenen Achura-Staaten große Beliebtheit erlangte, und legte damit eine Grundlage für die Entwicklung eines Rechtsstaats. Dieser löste die Kriegsherren ab, die bis dahin die Politik der Achura dominierten.",
    "en": "In the Achuran way of living Serene Senism, the concept of \"Tu\" is the swift bolt of lightning that strikes and is gone, like the hard-hitting Cynabal skirmisher.\r\n\r\nThe Achura have a rich cultural heritage that is more diverse than outsiders may realize, the philosopher Sen Taysun spent much of his time travelling from monastery to monastery, climbing some of the highest peaks of the planet Achura (Saisio III) in order to experience the different traditions of the many contemplative orders of the world.\r\n\r\nSen Taysun found particular solace and inspiration in the austere yet profoundly optimistic views of the collectivist monks of the Serene Mountain Monastery. The philosopher, who became known as \"Serene Sen\" later developed a way of living that became popular with the middle classes of various Achura states, and provided a foundation for a developing rule of law that would succeed the warlordism that dominated Achuran politics.",
    "es": "En la filosofía de vida achura del senismo sereno, «tu» es un concepto que designa el fugaz rayo, que descarga y desaparece, como el implacable hostigador Cynabal.\n\nLos Achura tienen una rica herencia cultural, más diversa de lo que pueda parecer desde fuera. El filósofo Sen Taysun pasó mucho tiempo viajando de monasterio en monasterio, escalando algunas de las cumbres más altas del planeta Achura (Saisio III) para experimentar las distintas tradiciones de las numerosas órdenes contemplativas del mundo.\n\nSen Taysun encontró particular consuelo e inspiración en la visión tan austera como optimista de los monjes colectivistas del Monasterio de la Montaña Serena. El filósofo, que pasó a ser conocido como Sen Sereno, después definió una filosofía de vida que se hizo popular entre las clases medias de varios estados achuras y se convirtió en los cimientos de un estado de derecho que acabaría con el dominio de los señores de la guerra en el panorama político de Achura.",
    "fr": "Dans le style de vie achurien du Sénisme serein, le concept de « Tu » illustre la vivacité de la foudre, qui repart aussi vite qu'elle frappe, à l'image de l'incisif vaisseau de guérilla Cynabal. Les Achura jouissent d'un riche héritage culturel, bien plus varié que ne peuvent le supposer les étrangers. Le philosophe Sen Taysun passa le plus clair de son temps à voyager de monastère en monastère, gravissant les plus hauts pics de la planète Achura (Saisio III), en vue de s'initier aux diverses traditions des nombreux ordres contemplatifs de ce monde. Sen Taysun puisa particulièrement réconfort et inspiration dans la vision austère, quoique profondément optimiste, de la communauté monacale du couvent du Mont Serein. Le philosophe, connu comme « Sen le serein », développa plus tard un mode de vie, qui devint prisé parmi les classes moyennes des divers états d'Achura, et établit les fondements du régime juridique qui allait succéder à la féodalité militaire, qui avait alors cours dans la politique achurienne.",
    "ja": "アチュラ流の生き方セリーン・セニズムの中にある「トゥ」という考え方は、強力なサイノバルスカーミッシャーように、一瞬で走る稲妻を意味する。\r\n\nアチュラには、部外者たちが気付いているよりさらに多様性のある、豊かな文化遺産がある。哲学者セン・テイサンはその人生の多くを、世界中に存在する多くの観想修道会の様々な伝統を経験するために、修道院から修道院へと渡り歩き、アチュラ星（サイシオIII）の最高峰に登ることに費やした。\r\n\nセン・テイサンはセリーン山岳修道院で共同生活を送る修道士たちの厳格かつ非常に楽観的な見解に特別な安らぎとインスピレーションを見出した。「セリーン・セン」の名で広く知られるようになった哲学者は、後にアチュラ各州の中流階級で広く受け入れられるようになる生き方を築き上げ、これはアチュラの政治を支配していた軍閥主義の後に続く法の支配の基盤となった。",
    "ko": "아추란 문화의 기반으로 알려진 세렌느 센교에서 \"투\"는 번개를 상징합니다. 시나발은 투와 유사한 성질을 지닌 스커미시용 함선입니다. <br><br>아추라는 풍부한 문화적 유산을 지닌 행성으로, 유명 철학가 센 타이선은 여러 수도원을 전전하며 아추라(사이시오 III)에 산재해 있던 각종 종교적 전통들을 연구했습니다. <br><br>그 중 세렌느 수도원이라는 곳에서 소박하지만 진실된 마음을 지닌 수도승들을 만나 마음의 위안과 영감을 얻게 되었습니다. 이후 센 타이선은 당시의 경험을 바탕으로 아추란 중산층의 기반이 되는 삶의 방식을 전파하였으며 아추란 정계를 지배하던 군벌주의를 타파하는 신규 법률을 입안했습니다.",
    "ru": "В ашурской традиции «спокойного сенизма» понятие «ту» обозначает разряд молнии, который мгновенно исчезает, едва поразив цель — точь-в-точь как боевой крейсер «Сайнабал». Ашуры обладают богатым культурным наследием, куда более разнообразным, чем это может показаться чужакам. Философ Сен Тайсун посвятил значительную часть своей жизни изучению этого наследия. Он странствовал по монастырям и взбирался на высочайшие горы планеты ашуров (Сайсио III) — всё ради того, чтобы ближе познакомиться с различными традициями своего мира. Но нигде больше Сен Тайсун не нашёл такого вдохновения и умиротворения, как в монастыре Спокойной Горы. При всей аскетичности и строгости уклада местные монахи показались ему безгранично жизнелюбивыми и оптимистичными. Позже философ, получивший впоследствии прозвище «Спокойный Сен», разработал собственную концепцию образа жизни, которая стала необычайно популярной среди представителей среднего класса ашуров и со временем легла в основу нового государственного строя, пришедшего на смену традиционной для ашуров военной диктатуры.",
    "zh": "晨曦之光，灿烂夺目。"
  },
  "groupID": 1950,
  "marketGroupID": 2030,
  "name": {
    "de": "Cynabal Serene Tu SKIN",
    "en": "Cynabal Serene Tu SKIN",
    "es": "SKIN de Serenidad Tu para la Cynabal",
    "fr": "Cynabal Serene Tu SKIN",
    "ja": "サイノバル・セリーン・トゥSKIN",
    "ko": "시나발 '세렌느 투' SKIN (무기한)",
    "ru": "Cynabal Serene Tu SKIN",
    "zh": "塞纳波级YC120年晨曦涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 0.01
}