{
  "description": {
    "de": "Die Substanz namens „Todesschimmer“ kann durch die Aufbereitung seltener Mineralien erlangt werden, die in Asteroiden enthalten sind, die wiederum von den seltsamen gravitativen und elektromagnetischen Effekten bestimmter Raumverwerfungstaschen verändert wurden. Diese Taschen befinden sich in den Bereichen zwischen „seichten“, stabilen Raumverwerfungen und den Untiefen der Raumverwerfung des Abgrunds. Die Todesschimmer-Jäger sind berüchtigte Kriminelle, die mit dieser Substanz Rituale am Rande der Raserei veranstalten. Jüngsten Geheimdienstinformationen zufolge sollen sich einige Todesschimmer-Banden dem Bund der Blood Raider angeschlossen haben. Diese Entwicklung könnte darauf hindeuten, dass die Blood Raiders eine Ausweitung ihrer Aktivitäten auf den Drogen- und Booster-Handel anstreben.",
    "en": "The substance nicknamed 'Deathglow' can be obtained by refining a rare mineral obtained from asteroids that have been altered by the strange gravitational and electromagnetic effects of certain deadspace pockets lying in the zones between 'shallow', stable deadspace and the truly twisted depths of abyssal deadspace.\r\n\r\nThe Deathglow Hunters are notorious criminals and partake of frenzied rituals using the substance. Recent intelligence suggests the Deathglow gangs are largely affiliated with the Blood Raider Covenant, a development that may indicate a desire on the part of the Blood Raiders to expand their operations into the drugs and boosters trade.",
    "es": "La sustancia conocida como «Deathglow» se obtiene mediante el refinamiento de un mineral poco común a partir de minerales alterados por extraños efectos gravitacionales y electromagnéticos de ciertas burbujas del espacio muerto, en las zonas intermedias entre el espacio muerto estable, «poco profundo», y las tenebrosas oscuridades del mismísimo espacio muerto abisal.\n\nLos Cazadores de Deathglow son famosos criminales que participan en psicóticos rituales haciendo uso de la sustancia. Según informes recientes, las bandas del Deathglow mantienen fuertes vínculos con el Pacto de los Saqueadores Sanguinarios; un hecho que apunta claramente al deseo de estos últimos de ampliar sus operaciones en el mercado de las drogas y los potenciadores.",
    "fr": "La substance appelée « lueur mortelle » s'obtient par raffinage d'un minéral rare, tiré d'astéroïdes ayant subi les curieux effets gravitationnels et électromagnétiques de poches de Deadspace, situées dans les zones entre le mince Deadpsace stable et les profondeurs réellement altérées de l'abîme Deadspace. Les chasseurs de la lueur mortelle sont des criminels notoires et participent à des rituels de transe, employant la substance. Des renseignements récents suggèrent que les gangs de lueur mortelle sont largement liés à la cabale Blood Raider, une évolution révélatrice de la volonté de celle-ci de diversifier ses activités dans le trafic de drogues et de boosters.",
    "ja": "「デスグロー」と呼ばれる物質は、特殊なアステロイドで採取できる無機物を精錬することで手に入る。そのアステロイドは、安定した「浅め」のデッドスペースと曲がりくねったアビサルデッドスペースの中間域にあるデッドスペースポケットの、異常な重力と電磁力の影響を受けて生成されている。\r\n\nデスグローハンターズは、デスグローを使った狂乱の儀式を行う悪名高い犯罪者集団だ。近年の情報によると、デスグローのギャングの大半はブラッドレイダーカバナントと深く関わっている。ブラッドレイダーズのそばで、ドラッグやブースターの取引における事業拡大を目論んでいるのかもしれない。",
    "ko": "데드스페이스에서만 볼 수 있는 왜곡된 중력 및 전자자기장에 의해 소행성이 변형되면 이곳에서 미네랄을 정제하여 '데스글로우'란 별명을 가지고 있는 물질을 얻을 수 있습니다. 왜곡된 현상들이 일어나는 데드스페이스 포켓은 '알려진' 우주와 뒤틀린 어비설 데드스페이스의 사이 어딘가에서 종종 발견된다고 합니다. <br><br>데스글로우 헌터는 대개 악명높은 범죄자들이며 이 물질을 복용할 때 상당히 광적인 의식을 항상 행하는 것으로 알려져 있습니다. 최근 정보에 의하면 죽음의 잔광을 쫓는 자들이 블러드 레이더 커버넌트와 깊숙이 연루되어있다고 합니다. 이는 블러드 레이더들이 본격적으로 마약 및 부스터 무역에 개입하고자 하는 가능성을 시사하고 있습니다.",
    "ru": "Вещество под названием «мёртвый жар» получают посредством очистки редкого минерала, добытого на особых астероидах. Такие астероиды попали под воздействие неизученных гравитационных и электромагнитных эффектов, наблюдающихся в некоторых участках Мёртвой бездны. Они встречаются в зонах между стабильным «мелководьем» и пугающими аномалиями Мёртвой бездны. Охотники Мёртвого жара — это опасные преступники, участвующие в безумных обрядах с использованием этого вещества. Согласно новым данным, банды Мёртвого жара начали тесно сотрудничать с «Союзом охотников за кровью». А значит, «охотники за кровью» расширили свою деятельность, занявшись, кроме прочего, торговлей наркотиками и стимуляторами.",
    "zh": "这种被称为“死亡之辉”的物质可通过提炼受到特定死亡空间层中的引力和电磁效果影响的稀有小行星上开采获得，而这种小行星只存在于介于普通的死亡空间和扭曲的深渊空间之间的死亡空间地带。\n\n\n\n死亡之辉猎手是臭名昭著的犯罪团体，常用这种物质来举行疯狂的仪式。近来的情报显示死亡之辉团伙很大程度上依附于血袭者同盟，这一定程度上显示出了血袭者想要扩展其在药物和增效剂贸易领域的业务。"
  },
  "groupID": 1950,
  "marketGroupID": 2031,
  "name": {
    "de": "Astero Deathglow Hunters SKIN",
    "en": "Astero Deathglow Hunters SKIN",
    "es": "SKIN de Cazadores de Deathglow para la Astero",
    "fr": "SKIN Astero édition Deathglow Hunters",
    "ja": "アステロ・デスグローハンターズSKIN",
    "ko": "아스테로 '데스글로우 헌터' SKIN (무기한)",
    "ru": "Astero Deathglow Hunters SKIN",
    "zh": "阿斯特罗级死亡之辉猎手涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 0.01
}