{
  "basePrice": 600000.0,
  "capacity": 4.0,
  "description": {
    "de": "Mächtige Mittelstrecken-Maschinenkanone, die über eine gute Feuerrate verfügt. Sie muss mit einer der folgenden Projektilmunitionsarten geladen werden: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton oder Titanium Sabot.",
    "en": "Powerful, intermediate-range repeating autocannon with a decent rate of fire. \r\n\r\nMust be loaded with any of the following projectile ammo types: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton, or Titanium Sabot.",
    "es": "Potente cañón automático de repetición de alcance medio con una decente cadencia de tiro. \n\n\n\nDebe cargarse con cualquiera de los siguientes tipos de munición de proyectiles: plomo carbonado, uranio empobrecido, EMP, fusión, nuclear, plasma fásico, protón o perforante de titanio.",
    "fr": "Puissant canon automatique à portée intermédiaire doté d'une cadence de tir correcte. \n\nVous devez y charger les types de munition de projectile suivants : plomb trempé, uranium appauvri, IEM, fusion, nucléaire, plasma à phase, proton ou sabot de titane.",
    "ja": "強烈な威力を持つ中距離射程連発式オートキャノン。発射間隔も決して遅くはない。\r\n\n装填可能なプロジェクタイル弾のタイプ：炭化鉛弾、劣化ウラン弾、EMP弾、フュージョン弾、ニュークリア弾、フェーズプラズマ弾、プロトン弾、チタン製サボット弾。",
    "ko": "중거리 교전에 특화된 강력한 기관포로 평균보다 높은 연사속도를 가졌습니다. <br><br>사용 및 장착 가능한 발사체: 탄화납, 열화 우라늄, EMP, 융합, 원자력, 위상 플라즈마, 양성자, 티타늄 철갑탄.",
    "ru": "Мощная автоматическая пушка с увеличенным боекомплектом, ведущая огонь на средние дистанции с хорошей скорострельностью. \n\nОрудие может вести огонь баллистическими снарядами следующих типов: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton или Titanium Sabot.",
    "zh": "威力强大的中程连射加农炮，同时也具有良好的射击速度。 \n\n必须装填以下类型的弹药：碳铅弹、硬钼弹、电磁脉冲弹、聚变弹、核芯弹、定相离子弹、质子弹和钛合金萨博弹。"
  },
  "graphicID": 11156,
  "groupID": 55,
  "iconID": 381,
  "marketGroupID": 576,
  "mass": 2000.0,
  "metaGroupID": 1,
  "name": {
    "de": "Dual 650mm Repeating Cannon I",
    "en": "Dual 650mm Repeating Cannon I",
    "es": "Cañón de repetición doble de 650 mm I",
    "fr": "Double canon à répétition 650 mm I",
    "ja": "デュアル650mmリピートキャノンI",
    "ko": "듀얼 650mm 기관포 I",
    "ru": "Dual 650mm Repeating Cannon I",
    "zh": "双联650mm频射加农炮 I"
  },
  "portionSize": 1,
  "published": true,
  "radius": 2000.0,
  "sofFactionName": "minmatarbase",
  "volume": 50.0
}