{
  "description": {
    "de": "Die führenden Köpfe der Deathglow Hunters fühlen sich als Herrscher, wenn auch der finsteren Art. Ihre Brainjuicer und Spitzenköche mögen es, sich an Orten niederzulassen, die einem normalen Lebensraum nahekommen. Besucher des Bundes der Blood Raider schlafen normalerweise an Bord ihrer eigenen Schiffe.",
    "en": "The upper echelons of the Deathglow Hunters fancy themselves to be overlords, albeit of a rather grimy kind, and their Brainjuicers and Splendorcooks like to bed down in something approximating a normal habitat. Visiting members of the Blood Raider Covenant generally sleep aboard their own ships.",
    "es": "En las altas esferas de los Cazadores de Deathglow se consideran a sí mismos señores, en realidad de lo más sórdidos. A sus estrujasesos y narcochefs les gusta asentarse cerca de hábitats normales. Los miembros visitantes del Pacto de los Saqueadores Sanguinarios suelen dormir a bordo de sus propias naves.",
    "fr": "Les membres supérieurs des chasseurs de la lueur mortelle se prétendent chefs suprêmes, quoique de nature abjecte, et presse-méninges comme coqs de la lueur mortelle apprécient de loger dans une habitation à peu près normale. Les visiteurs de la cabale Blood Raider dorment généralement à bord de leurs vaisseaux.",
    "ja": "デスグローハンターズの上層部は自らをある種の領主と見なしているが、領主と呼ぶには領地が少々汚らしい。ブレインジューサーやスプレンダーコックの兵は標準的な居住施設に似た場所に宿泊するのを好む。対して、訪問してきたブラッドレイダーカバナントのメンバーは主に自分たちの艦上で寝泊まりすることが多い。",
    "ko": "데스글로우 헌터의 상위 계급은 마치 감독관이라도 되는 것마냥 행동하지만 막상 그 밑에 있는 브레인쥬서와 스플렌더쿡들은 아무 장소에서나 드러눕는 괴상한 취미를 갖고 있습니다. 블러드 레이더들은 자신들의 함선에서 숙박을 해결합니다.",
    "ru": "Высшие эшелоны «Охотников за Мёртвым жаром» мнят себя королями преступного мира, пускай и довольно грязными, так что мозгоеды и чудо-варщики предпочитают спать в относительно нормальных условиях. Однако представители «Союза охотников за кровью», которые навещают своих деловых партнёров, обычно ночуют на своих кораблях.",
    "zh": "死亡之辉猎手的上流阶层将自己看作是至高无上的君王，当然，是比较下作的那一种。他们手下的噬脑者和药师的居住习惯也与常人大有不同。血袭者同盟的来访者往往更愿意睡在自己的船上。"
  },
  "graphicID": 2440,
  "groupID": 1975,
  "name": {
    "de": "Deathglow Juicers and Cooks Quarters",
    "en": "Deathglow Juicers and Cooks Quarters",
    "es": "Cuarteles de los estrujasesos y narcochefs de Deathglow",
    "fr": "Quartiers pour cambuse et presse-méninges",
    "ja": "デスグロージューサーとクッククォーター",
    "ko": "데스글로우 브레인쥬서 및 스팬도르쿡 구역",
    "ru": "Deathglow Juicers and Cooks Quarters",
    "zh": "死亡之辉噬脑者和药师驻扎地"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 650.0,
  "sofFactionName": "bloodraider"
}