{
  "description": {
    "de": "Chromodynamische Tricarboxyle sind zwar instabil, dafür aber vielseitig einsetzbar, unter anderem als katalysierendes Material in synaptischen Beschleunigungsimplantaten und Boostern. Besorgniserregender ist die Aufbereitung des seltsamen Materials in „Deathglow“, einem zutiefst bewusstseinsverändernden illegalen Booster, der kürzlich seinen Weg auf den Schwarzmarkt von New Eden gefunden hat. Diese übel riechende Substanz ist der Rückstand aus der Deathglow-Aufbereitung. Sie ist zwar nicht besonders gefährlich, dennoch ist davon abzuraten, sie auf die Augäpfel aufzutragen.",
    "en": "Chromodynamic Tricarboxyls may be unstable but they have many uses, including use as a catalyzing material in synaptic acceleration implants and boosters. A darker use is the refinement of the strange material into \"Deathglow\", a deeply mind-altering illegal booster that has recently found its way into the underground markets of New Eden.\r\n\r\nThis evil-smelling substance is the residue from Deathglow refining and while it's not particularly dangerous, it's not recommended to apply it to your eyeballs.",
    "es": "El tricarboxílico cromodinámico puede ser inestable, pero tiene muchos usos; por ejemplo, como material catalizador en implantes y potenciadores de aceleración sináptica. Un uso más oscuro es el refinamiento del extraño material para producir el «Deathglow», un potenciador ilegal que altera profundamente la mente y que hace poco ha llegado a los mercados clandestinos de Nuevo Edén.\n\nEsta sustancia maloliente es el residuo del refinamiento del Deathglow y, aunque no es especialmente peligrosa, será mejor que no te entre en los ojos.",
    "fr": "Les tricarboxyles chromodynamiques sont certes instables, mais ont de nombreuses applications, servant notamment de catalyseur pour les implants et les boosters d'accélération synaptique. Une autre utilisation, plus malveillante, consiste à raffiner l'étrange matériau en « lueur mortelle », un booster psychotrope illégal qui s'est récemment imposé sur les marchés parallèles de New Eden. Cette substance aux relents maléfiques est le résidu du raffinage de la lueur mortelle. Si elle n'est pas particulièrement dangereuse, son contact avec les yeux est vivement déconseillé.",
    "ja": "クロモダイナミック・トライカーボクシルは性質上不安定ではあるが、シナプス加速インプラントやブースターの触媒素材などさまざまな用途がある。用途の悪例としては、この奇妙な物質を違法ブースター「デスグロー」へ精製することが挙げられる。精神に大きく影響するこのブースターは最近ニューエデンの闇市場に出回るようになった。\r\n\nこの悪臭のする物質は、デスグローを精製した際の残りカスだ。特に危険なわけではないが、目に入れるのはやめておいた方が良い。",
    "ko": "<br><br>양자색역 트리카르복실은 대뇌가속기 및 부스터의 촉매제로 활용되는 물질입니다. 정식착란제로 알려진 불법 부스터 \"데스글로우\"의 제작에도 사용됩니다. <br><br>악취를 풍기는 이 물질은 데스글로우의 잔여물로 딱히 유해성은 없습니다. 그러나 눈에 넣어보는 행동은 확실히 지양할 필요가 있습니다.",
    "ru": "Хотя хромодинамические трикарбоксилы весьма неустойчивы, они обладают массой полезных свойств. В частности, их можно использовать в качестве катализатора при производстве имплантов и стимуляторов для ускорения синаптической передачи. Однако это необычное вещество также используется для создания «Мёртвого жара» — незаконного стимулятора наркотического действия, который уже успел заполонить чёрный рынок Нового Эдема. Это зловонное вещество — осадок, который получают в результате очистки «Мёртвого жара». Оно не слишком опасно, однако рекомендуется избегать его попадания в глаза.",
    "zh": "色动力学三羧基比较不稳定，但用途很广，包括可以用作突触加速植入体和增效剂的催化材料。另一种比较上不得台面的用途就是将其精炼为“死亡之辉”。这是一种能深度刺激神经的非法增效剂，近期在新伊甸的黑市中颇有销路。\n\n\n\n这种难闻的物质是精炼死亡之辉留下的残渣，并不具有危险性，不过还是不建议将它用在你的眼球上。"
  },
  "groupID": 1194,
  "iconID": 1196,
  "marketGroupID": 1661,
  "mass": 5.0,
  "name": {
    "de": "Deathglow Residue",
    "en": "Deathglow Residue",
    "es": "Residuo de Deathglow",
    "fr": "Résidu de lueur mortelle",
    "ja": "デスグロー残留物",
    "ko": "데스글로우 잔여물",
    "ru": "Deathglow Residue",
    "zh": "死亡之辉残渣"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.2
}