{
  "description": {
    "de": "Chromodynamische Tricarboxyle sind zwar instabil, dafür aber vielseitig einsetzbar, unter anderem als katalysierendes Material in synaptischen Beschleunigungsimplantaten und Boostern. Besorgniserregender ist die Aufbereitung des seltsamen Materials in „Deathglow“, einem zutiefst bewusstseinsverändernden illegalen Booster, der kürzlich seinen Weg auf den Schwarzmarkt von New Eden gefunden hat. Diese spezielle Deathglow-Charge ist zu einer giftigen Masse zerfallen und würde wahrscheinlich ausreichen, um ein Matigu-Seemonster auf der Stelle tot umfallen zu lassen, falls Sie eins finden.",
    "en": "Chromodynamic Tricarboxyls may be unstable but they have many uses, including use as a catalyzing material in synaptic acceleration implants and boosters.  A darker use is the refinement of the strange material into \"Deathglow\", a deeply mind-altering illegal booster that has recently found its way into the underground markets of New Eden.\r\n\r\nThis particular batch of Deathglow has decayed into a toxic mess and would probably be enough to drop a Matigu Seabeast stone-cold dead, if you could find one.",
    "es": "El tricarboxílico cromodinámico puede ser inestable, pero tiene muchos usos; por ejemplo, como material catalizador en implantes y potenciadores de aceleración sináptica. Un uso más oscuro es el refinamiento del extraño material para producir el «Deathglow», un potenciador ilegal que altera profundamente la mente y que hace poco ha llegado a los mercados clandestinos de Nuevo Edén.\n\nEste lote concreto de Deathglow se ha deteriorado y ahora es tal desastre tóxico que probablemente bastase una sola gota para acabar con una Bestia Marina de Matigu, si acaso logras dar con una.",
    "fr": "Les tricarboxyles chromodynamiques sont certes instables, mais ont de nombreuses applications, servant notamment de catalyseur pour les implants et les boosters d'accélération synaptique. Une autre utilisation, plus malveillante, consiste à raffiner l'étrange matériau en « lueur mortelle », un booster psychotrope illégal qui s'est récemment imposé sur les marchés parallèles de New Eden. Ce lot de lueur mortelle s'est dégradé en une mixture toxique, suffisante pour foudroyer une créature marine Matigu. À condition d'en trouver une.",
    "ja": "クロモダイナミック・トライカーボクシルは性質上不安定ではあるが、シナプス加速インプラントやブースターの触媒素材などさまざまな用途がある。用途の悪例としては、この奇妙な物質を違法ブースター「デスグロー」へ精製することが挙げられる。精神に大きく影響するこのブースターは最近ニューエデンの闇市場に出回るようになった。\r\n\nこのデスグローは崩壊によって有毒性の汚物に変化しており、これに触れればマンティグ・シービーストも即死するだろう。シービーストの遭遇することがあればだが。",
    "ko": "<br><br>양자색역 트리카르복실은 대뇌가속기 및 부스터의 촉매제로 활용되는 물질입니다. 그 외에도 정식착란제로 알려진 불법 부스터인 \"데스글로우\"의 제작에도 사용됩니다. <br><br>해당 데스클로우는 구조가 무너져 내려 유독성 폐기물로 변하고 말았습니다. 마티구 시비스트마저 단번에 기절시킬 정도의 위력을 지녔습니다.",
    "ru": "Хотя хромодинамические трикарбоксилы весьма неустойчивы, они обладают массой полезных свойств. В частности, их можно использовать в качестве катализатора при производстве имплантов и стимуляторов для ускорения синаптической передачи. Однако это необычное вещество также используется для создания «Мёртвого жара» — незаконного стимулятора наркотического действия, который уже успел заполонить чёрный рынок Нового Эдема. Эта партия «Мёртвого жара» разложилась на токсичные отходы, которых вполне хватит, чтобы убить морское чудище с планеты Матигу. Хотя для начала его ещё надо найти.",
    "zh": "色动力学三羧基比较不稳定，但用途很广，包括可以用作突触加速植入体和增效剂的催化材料。  另一种比较上不得台面的用途就是将其精炼为“死亡之辉”。这是一种能深度刺激神经的非法增效剂，近期在新伊甸的黑市中颇有销路。\n\n\n\n这批死亡之辉已经腐坏成了一堆有毒物质，足够致人于死地。"
  },
  "groupID": 1194,
  "iconID": 10887,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Decayed Deathglow",
    "en": "Decayed Deathglow",
    "es": "Deathglow deteriorado",
    "fr": "Lueur mortelle dégradée",
    "ja": "朽ち果てたデスグロー",
    "ko": "손상된 데스글로우",
    "ru": "Decayed Deathglow",
    "zh": "腐坏的死亡之辉"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}