{
  "description": {
    "de": "Chromodynamische Tricarboxyle sind zwar instabil, dafür aber vielseitig einsetzbar, unter anderem als katalysierendes Material in synaptischen Beschleunigungsimplantaten und Boostern. Besorgniserregender ist die Aufbereitung des seltsamen Materials in „Deathglow“, einem zutiefst bewusstseinsverändernden illegalen Booster, der kürzlich seinen Weg auf den Schwarzmarkt von New Eden gefunden hat. Diese spezielle Deathglow-Charge ist erstklassiger Stoff und war wahrscheinlich als exotischer Booster für den Schwarzmarkt von Gallente bestimmt. Oder wurde es vielleicht von einem Vherokior-Schamanen bestellt, der eine neue Methode ausprobieren wollte, um mit den Weltgeistern Kontakt aufzunehmen? Die Deathglow Hunters scheinen keine Kundendaten aufzubewahren.",
    "en": "Chromodynamic Tricarboxyls may be unstable but they have many uses, including use as a catalyzing material in synaptic acceleration implants and boosters.  A darker use is the refinement of the strange material into \"Deathglow\", a deeply mind-altering illegal booster that has recently found its way into the underground markets of New Eden.\r\n\r\nThis particular batch of Deathglow is top grade stuff and likely was intended for shipment to the Gallente black market in exotic boosters. Or perhaps it was ordered by a Vherokior shaman keen to try a new method of contacting the world spirits? The Deathglow Hunters don't seem to keep customer records around.",
    "es": "El tricarboxílico cromodinámico puede ser inestable, pero tiene muchos usos; por ejemplo, como material catalizador en implantes y potenciadores de aceleración sináptica. Un uso más oscuro es el refinamiento del extraño material para producir el «Deathglow», un potenciador ilegal que altera profundamente la mente y que hace poco ha llegado a los mercados clandestinos de Nuevo Edén.\n\nEste lote concreto de Deathglow es material de buena calidad probablemente destinado al mercado negro gallente en forma de potenciadores exóticos. O tal vez lo haya pedido algún chamán vherokior que quiera probar métodos alternativos para contactar con el mundo de los espíritus... Los Cazadores de Deathglow no parecen llevar un registro de sus clientes.",
    "fr": "Les tricarboxyles chromodynamiques sont certes instables, mais ont de nombreuses applications, servant notamment de catalyseur pour les implants et les boosters d'accélération synaptique. Une autre utilisation, plus malveillante, consiste à raffiner l'étrange matériau en « lueur mortelle », un booster psychotrope illégal qui s'est récemment imposé sur les marchés parallèles de New Eden. Ce lot de lueur mortelle est de haute qualité et était sûrement destiné à parvenir au marché noir de Gallente sous forme de boosters exotiques. Ou peut-être a-t-il été commandé par un chamane vherokior désireux d'essayer une nouvelle méthode de communication avec les esprits du monde ? Les chasseurs de la lueur mortelle ne semblent pas conserver d'archives sur leur clientèle.",
    "ja": "クロモダイナミック・トライカーボクシルは性質上不安定ではあるが、シナプス加速インプラントやブースターの触媒素材などさまざまな用途がある。用途の悪例としては、この奇妙な物質を違法ブースター「デスグロー」へ精製することが挙げられる。精神に大きく影響するこのブースターは最近ニューエデンの闇市場に出回るようになった。\r\n\n珍しいブースターを扱うガレンテのブラックマーケットに送られる予定だったのかもしれない最高級のデスグロー。あるいは、ヴェロキュオール世界の精霊とコンタクトする新しい方法を試そうとした、ヴェロキュオールのシャーマンが注文したのだろうか？デスグローハンターは顧客の記録をとっておくタイプではないようだ。",
    "ko": "<br><br>양자색역 트리카르복실은 대뇌가속기 및 부스터의 촉매제로 활용되는 물질입니다. 정식착란제로 알려진 불법 부스터 \"데스글로우\"의 제작에도 사용됩니다. <br><br>최고 등급의 데스글로우로 갈란테 암시장에서 희귀 부스터로 판매될 예정이었을 것으로 추측됩니다. 혹은 베로키오르 주술사가 새로운 방식으로 세계령과 접촉하기 위해 구매했을 확률도 있습니다. 무엇이 되었든 데스글로우 헌터들은 판매 기록을 절대로 남기지 않습니다.",
    "ru": "Хотя хромодинамические трикарбоксилы весьма неустойчивы, они обладают массой полезных свойств. В частности, их можно использовать в качестве катализатора при производстве имплантов и стимуляторов для ускорения синаптической передачи. Однако это необычное вещество также используется для создания «Мёртвого жара» — незаконного стимулятора наркотического действия, который уже успел заполонить чёрный рынок Нового Эдема. Эта партия «Мёртвого жара» — товар высшего класса. Вероятнее всего, она предназначалась для поставки на Галлентский чёрный рынок в составе экзотических стимуляторов. Или, быть может, её заказал один из верокиорских шаманов, который искал новые способы связаться с духами планеты? «Охотники за Мёртвым жаром» довольно небрежно ведут документацию.",
    "zh": "色动力学三羧基比较不稳定，但用途很广，包括可以用作突触加速植入体和增效剂的催化材料。  另一种比较上不得台面的用途就是将其精炼为“死亡之辉”。这是一种能深度刺激神经的非法增效剂，近期在新伊甸的黑市中颇有销路。\n\n\n\n这批死亡之辉质量上乘，很可能原本是打算运往盖伦特黑市上的。或者，也可能是某位维洛奇亚萨满订购用来尝试与世界之灵沟通的新方式？死亡之辉猎手看起来不会保留客户购买记录的。"
  },
  "groupID": 1194,
  "iconID": 10886,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Top Grade Deathglow",
    "en": "Top Grade Deathglow",
    "es": "Deathglow de primera",
    "fr": "Lueur mortelle de haute qualité",
    "ja": "トップグレード・デスグロー",
    "ko": "상급 데스글로우",
    "ru": "Top Grade Deathglow",
    "zh": "顶级死亡之辉"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}