{
  "description": {
    "de": "Dieses Reliquiar enthält angeblich den gealterten und verkümmerten Mittelfinger des seit langem verstorbenen St. Tetrimon. Trotz einiger widersprüchlicher Geschichten über das Schicksal der Überreste von St. Tetrimon ist dies sehr wahrscheinlich eine Fälschung. Eine Razzia des Ministry of Internal Order auf dem Marktplatz, wo dieses Reliquiar zum Verkauf angeboten wurde, hat fünfzehn Kisten mit je einem Dutzend Reliquien aus identischen rechten Mittelfingerknochen aufgedeckt, die alle angeblich vom selben Heiligen stammten.",
    "en": "This reliquary supposedly contains the aged and withered middle finger of the long-dead St. Tetrimon. Despite a number of conflicting stories as to the fate of St. Tetrimon's remains, this is most definitely a fake. A Ministry of Internal Order raid on the marketplace where this reliquary was for sale uncovered fifteen boxes each containing a dozen identical right-hand middle fingerbone relics, all labelled as supposedly from the same saint.",
    "es": "Este relicario supuestamente contiene el dedo corazón, marchito y reseco, del difunto San Tetrimon, que lleva mucho tiempo muerto. A pesar de que existen varias teorías contradictorias sobre los restos de San Tetrimon, lo más probable es que se trate de una falsificación. Una incursión del Ministerio de Orden Interno en el mercado en el que se vendía este relicario descubrió quince cajas, cada una de las cuales contenía una docena de reliquias idénticas con un dedo corazón de la mano derecha, todas ellas etiquetadas como si procediesen del mismo santo.",
    "fr": "Ce reliquaire contiendrait le majeur momifié de Saint Tetrimon, décédé il y a bien longtemps. Si les histoires divergent quant au sort qu'ont connu les vestiges de Saint Tetrimon, il s'agit clairement d'un faux. Lors d'un contrôle sur un marché où ce reliquaire était à vendre, le ministère de l'Ordre interne a découvert une quinzaine de boîtes, contenant toutes une dizaine de doigts identiques, tous revendiqués comme les authentiques reliques de ce seul saint.",
    "ja": "この聖遺物容器には、はるか昔に死去した聖テトリモンのミイラ化した中指が入っているとされる。聖テトリモンの遺骸の行方については様々な説があり、中には相反するものも含まれるが、この「遺物」は間違いなく偽物だ。この容器を販売していた店を帝権保安省が強制捜査を実施した際に、まったく同じ中指の骨がそれぞれに入った箱が15個発見されており、いずれも同じ聖人の物であると記載されていた。",
    "ko": "오래전에 사망한 성 테트리몬의 말라비틀어진 중지 손가락이 보관되어있다 하는 성유물함입니다. 성 테트리몬의 시체를 둘러싼 논란을 감안하더라도 이건 십중팔구 가짜일겁니다. 제국 공안부에서 해당 유물함을 판매하는 시장을 불시 점검해본 결과, 모든 15개의 박스 안에 성 테트리몬의 중지 손가락이라 주장하는 손가락이 12개씩 담겨있음을 확인했습니다.",
    "ru": "Этот реликварий предположительно содержит состаренный и высушенный средний палец давно усопшего Святого Тетримона. Вокруг мощей Святого Тетримона ходит множество слухов, зачастую противоречащих друг другу, но эта вещица — явная фальшивка. Сотрудники Имперского министерства благочинности устроили облаву на рынок, где продавался этот реликварий. Помимо него, они изъяли ещё пятнадцать коробок, в каждой из которых было по дюжине одинаковых указательных пальцев правой руки, которые, согласно сопроводительным запискам, якобы принадлежали одному святому.",
    "zh": "这个遗物箱中应该含有已身故多年的圣特里蒙的古老而干枯的中指。先不说关于圣特里蒙的命运有多少个自相矛盾的传说，这个东西本身很可能就是假货。内务部在对出售此物的市场进行突击检查时缴获了15个这样的内有右手中指的箱子，都声称来自同一位圣人。"
  },
  "groupID": 1194,
  "iconID": 2041,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "St. Tetrimon's Finger",
    "en": "St. Tetrimon's Finger",
    "es": "Falange de San Tetrimon",
    "fr": "Doigt de Saint Tetrimon",
    "ja": "聖テトリモンの指",
    "ko": "성 테트리몬의 손가락",
    "ru": "St. Tetrimon's Finger",
    "zh": "圣特里蒙的手指"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}