{
  "description": {
    "de": "<i>„... und in der Schrift sagt Gott, ihr alle seid meine Schöpfung! In meinem Königreich seid ihr alle gleich! Wir alle können Seine Auserwählten werden, wenn wir uns nur erheben! Wenn wir uns nur erheben. Wenn wir uns nur erheben. Sie werden euch im Imperium diesen Teil der Schrift nicht lehren. Ob ihr Minmatar oder Ealur seid, ob ihr Ni-Kunni oder gewöhnliche Echte Amarr seid, wenn ihr nicht zu den Mächtigen gehört, wollen sie nicht, dass ihr das wisst. Weil sie nicht wollen, dass ihr zu ihnen gehört. Sie wollen diese Macht nicht teilen. Sie wollen diese Macht nicht mit euch teilen. Aber ist das Gottes Wille? Will Gott das von uns? Oh nein! In meinem Königreich seid ihr gleich! Das sind Gottes Worte! Ob ihr nun Minmatar oder Ealur oder Ni-Kunni oder Echte Amarr seid, ihr alle seid Seine Schöpfung! Ihr müsst euch erheben. Wenn ihr euch weiter unterwerft, dann ist das alles, was ihr jemals tun werdet. Dann werdet ihr stets Unterworfene sein. Das ist nicht Gottes Wille. Das ist nicht Gottes Wille. Erhebt euch. Ihr müsst Herren eures Selbst werden. Ihr seid mächtig, nicht weil ihr so geboren wurdet oder weil eure Familie viel Geld hat oder weil es euch jemand zugestanden hat. Ihr seid ihr und dies ist eure Macht. Ihr seid die Auserwählten Gottes. Wir alle sind die Auserwählten Gottes. So lange wir uns dafür entscheiden. Wir müssen entscheiden, uns zu erheben.“</i> – Abschrift einer Predigt, die der Sani-Sabik-Priester Sharham Kaholan, ein Ealur, den Gläubigen vortrug.",
    "en": "<i>\"... and in Scripture God says, you are all my creation! You are all equal in my kingdom! We all can become His chosen, if only we rise! If only we rise. If only we rise.\r\n\r\nThey won't teach you that part of Scripture in the Empire. Whether you are Minmatar or whether you are Ealur, or whether you are Ni-Kunni or even whether you are some common-blooded True Amarr, if you are not one of them in power they do not want you to know that. Because they do not want you to be one of them. They do not want to have to share that power. They don't want to share that power with you. But is that God's will? \r\n\r\nIs that what God wants from us? No! You are equal in my kingdom! That is what God says! Whether you are Minmatar or Ealur or Ni-Kunni or True Amarr, you are all His creation! You have to rise. If you keep submitting then that's all you're ever going to do. That's all you're ever going to be. That's not what God wants. That is not what God wants.\r\n\r\nRise. Reclaim yourself. You are powerful not because you were born that way or because your family has a lot of money or because someone gave it to you. You are powerful because you are you. You are God's Chosen. We are all God's Chosen. As long as we choose to be. We have to choose to rise.\"</i>\r\n\r\n– Transcript of a sermon given to worshippers by the Sani Sabik priest Sharham Kaholan, an Ealur.",
    "es": "<i>«... Y en las Escrituras, Dios dice: \"¡Todos sois mi creación! ¡Todos sois iguales en mi reino!\". ¡Todos podemos convertirnos en sus elegidos, si nos alzamos! Si nos alzamos. Si nos alzamos.\n\nNo os enseñarán esa parte de las Escrituras en el Imperio. Da igual que seáis minmatarianos, ealures, ni-kunnis o incluso amarrianos verdaderos de sangre común: si no estáis entre los poderosos, no les interesa que la conozcáis. Porque no quieren que seáis parte de ellos. No quieren tener que compartir ese poder. No quieren compartir ese poder con vosotros. Pero ¿es esa la voluntad de Dios?\n\n¿Es eso lo que Dios quiere de nosotros? ¡No! \"Sois iguales en mi reino\". ¡Eso es lo que dice Dios! Ya seáis minmatarianos, ealures, ni-kunnis o amarrianos verdaderos, ¡todos sois su creación! Tenéis que alzaros. Si seguís obedeciendo, no haréis nada más en la vida. No seréis nada más. Eso no es lo que Dios quiere. Eso no es lo que Dios quiere.\n\nAlzaos. Reivindicaos. Sois poderosos, no porque nacieseis así ni porque vuestra familia tenga mucho dinero o alguien os lo haya dado. Sois poderosos porque sois vosotros. Sois los elegidos de Dios. Todos somos los elegidos de Dios. Siempre que optemos por serlo. Tenemos que elegir alzarnos».</i>\n\n— Transcripción de un sermón del sacerdote de Sani Sabik Sharham Kaholan, un ealur.",
    "fr": "<i>« ... et dans les saintes écritures, Dieu a dit : \"Vous êtes tous sa création ! Dans mon royaume, tous sont égaux !\" Chacun peut devenir Son Élu, à la condition de s'élever ! À la seule condition de s'élever ! À la seule condition de s'élever ! Ce n'est pas dans l'Empire qu'on vous enseignera ces écrits. Que vous soyez un Minmatar ou un Ealur, un Ni-Kunni ou un Amarr de sang commun, si vous n'appartenez pas aux cercles des puissants, alors on ne vous les enseignera pas. Parce que ceux-ci ne souhaitent pas que vous deveniez l'un d'eux. Ils ne veulent pas partager le pouvoir. Ils ne veulent pas partager le pouvoir avec vous. Mais, est-ce là la volonté de Dieu ? Est-ce là ce que Dieu attend de nous ? Non ! \"Dans mon royaume, tous sont égaux !\" Voilà ce que dit Dieu ! Que vous soyez un Minmatar ou un Ealur, un Ni-Kunni ou un Amarr de sang commun, vous appartenez tous à Sa création ! Vous devez vous élever. Si vous vous soumettez sans cesse, alors vous resterez dociles. Alors vous resterez dociles. Là n'est pas la volonté de Dieu. Ce n'est pas la volonté de Dieu. Levez-vous. Ressaisissez-vous. Vous êtes puissants, non pas parce que vous êtes nés ainsi, que votre famille est riche ou qu'on vous a accordé cela. Vous êtes puissants parce que vous êtes qui vous êtes. Vous êtes Élus de Dieu. Nous sommes tous les Élus de Dieu. Tant qu'on se décide à l'être. Nous devons choisir de nous élever. »</i> - Transcription d'un sermon donné aux fidèles par Sharham Kaholan, un Ealur prêtre de Sani Sabik.",
    "ja": "<i>「そして神は聖書で言った。汝はみな我が創造物なり、我が王国において汝はみな平等なりと！私たちが立ち上がれば、そう、立ち上がりさせすれば、みな主の選ばれし者になれるのだ！\r\n\nだが聖書のその教えを、帝国は広めることはないだろう。ミンマター人であろうと、イーラー人であろうと、ニィクニィ人だろうと、真なるアマー人の平民階級だろうと、権力にいる者の一員でなければ、奴らはそれを知られたくないのだ。奴らの一員となっては困るのだ。その権力を分け与えたくないのだ。そなたらと力を共有などしたくないのだ。だがそれは主の御心と言えるのか？\r\n\nそれが主が私たちに望まれることなのか？否！我が王国において汝はみな平等なり、主はそう申された！ミンマター人だろうと、イーラー人だろうと、ニィクニィ人だろうと、真なるアマー人だろうと、みな神の創造物なのだ！私たちは立ち上がらねばならない。従うだけでは従ったまま。それ以外の何物にもなれぬ。それは主の御心に反すること。主の望まれることではない。\r\n\n立ち上がれ。己を取り戻せ。その力は、生まれによるものでも、家族の財力によるものでも、誰かに与えられたものでもない。お前たちの力は、お前たち故のもの。お前たちは神の選ばれし者。我らがそうなることを選択すれば、我らみな、主に選ばれた者なのだ。だからこそ、立ち上がることを選ばねばならぬのだ」</i>\r\n\n– サビ・サニク神官であるイーラー人シャラム・カホランによる、信者への説法の記録。",
    "ko": "... 신께서 이르시되 너희는 나의 창조물이라, 나의 왕국에서는 모두가 공평할지어다! 모두가 선택 받은 자가 될 수 있소! 일어서기만 한다면! 자, 일어서십시오! 일어서십시오! <br><br>이 또한 성서의 일부분이나 제국에서는 신의 말씀을 전파하지 않소. 들으시오! 마타르인이든 에알루르인이든... 니쿠니든 트루 아마르든 상관 없소. 힘이 없는 자에게 진실은 닿지 않는 법이오. 권력자들은 약자를 같은 선상에 놓고 싶어하지 않소. 힘을 나누고 싶어하지 않소. 우리와 힘을 나누고 싶어하지 않소. 이것이 신의 의지라고 믿소? <br><br>정녕 이게 신의 뜻이라고 믿고 있소? 결코 아니오! 나의 왕국에서는 모두가 공평할지어다! 이것이야말로 신의 말씀이오! 마타르, 에알루르, 니쿠니, 트루 아마르. 전부 신 앞에서는 동등하다는 뜻이오. 일어서십시오. 포기한다면 모든 것이 끝날 것이고 굴복한다면 더 이상 나아갈 수 없을 것이오. 신께서는 그리 되기를 바라지 않소. 그분께서는 우리가 스스로 일어서길 바라고 있소. <br><br>그러니 일어서십시오. 자신을 되찾으십시오. 강함은 타고나는 것이 아니오. 돈 많은 가정에서 태어났다고 생기는 것도 아니거니와 누군가에게 부여 받는 것 또한 아니오. 강함은 오롯이 자기 자신에게서 비롯되는 것이오. 여러분은 신의 선택을 받았소. 우리 모두가 선택 받은 자란 말이오. 우리가 선택한다면 기필코 그리 될 것이오. 자, 일어서십시오!</i> <br><br>- 사니 사비크 사제, 샤르만 카홀란의 설교에서 발췌",
    "ru": "<i>«...и в своём Писании Господь сказал: \"Все вы суть Моё творение! Все вы равны в Моём царстве!\" И, лишь возвысившись, все мы станем Его избранниками! Лишь возвысившись. Лишь возвысившись. В Империи вам не расскажут об этой части Писания. Будь вы минматарцем, эалуром, ни-кунни или даже чистокровным истинным амаррцем — если вы не облечены властью, если вы не одни из них, по их мнению, вы не достойны этого знания. Потому что они не хотят, чтобы вы стали одними из них. Они не хотят делиться своей властью. Они не хотят делиться властью с вами. Но разве такова была воля Господа? Разве этого Он хочет от нас? Нет! \"Все вы равны в Моём царстве!\" Вот что сказал Господь! Минматарцы, эалуры, ни-кунни и истинные амаррцы — все вы Его создания! Вы должны возвыситься. Если вы избрали путь подчинения, то ступать вам по нему вечность. Ступать вам по нему вечность. Но не этого хочет Господь. Не этого хочет Господь. Возвысьтесь. Верните себе власть над собой. Ваша сила не в вашем положении в обществе, не в богатстве вашей семьи, не в чьём-то покровительстве. Вы сильны, потому что вы это вы. Вы избранники Господа. Все мы Его избранники. Если таков наш выбор. Мы должны выбрать своё возвышение».</i> Запись проповеди Шархама Кахолана, эалурского жреца Сани Сабика.",
    "zh": "<i>“...圣典中，神说，汝皆为吾子！众生皆平等！吾皆可为神选之人，吾辈当警醒！吾辈当警醒。吾辈当警醒。\n\n\n\n在帝国，没人会告诉你圣典的另一部分。无论你是米玛塔尔人，还是尤洱鲁尔人，或是尼库恩纳人，甚或真正的艾玛人，只要你不是高高在上的那一群，你就不会知道。因为他们不想让你加入，不想你拥有他们一样的权力。没错，他们不愿分享权力。这是神的本愿吗？ \n\n\n\n这是神对我们的期许吗？当然不是！众生皆平等！这是神之所言！无论你是米玛塔尔人、尤洱鲁尔人、尼库恩纳人、还是真正的艾玛人，你们都是神的子民！你们要警醒。如果你继续向他们双手奉上一切，那就将是你的余生。这不是神之所愿。这不是神之所愿。\n\n\n\n警醒吧。找回你的本心。你的强大不是因为你出身高贵，也不是因为你生于富豪之家，更不是因为别人已为你安排好一切。你的强大源自你的本心。你是神选之人，我们都是神选之人。我们该如何立世，我们必须保持警醒。”</i>\n\n\n\n– 一位尤洱鲁尔的萨萨比克牧师沙汉姆·卡霍兰对信徒布道的记录节选。"
  },
  "groupID": 1194,
  "iconID": 10159,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Sani Sabik Sermon",
    "en": "Sani Sabik Sermon",
    "es": "Sermón de Sani Sabik",
    "fr": "Sermon de Sani Sabik",
    "ja": "サニサビク説教",
    "ko": "사니 사비크의 설교",
    "ru": "Sani Sabik Sermon",
    "zh": "萨萨比克布道"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}