{
  "description": {
    "de": "Das sogenannte „Tarot von St. Jamyl“ begann sich kurz nach dem Tod von Imperatorin Jamyl I. im Verborgenen unter den Gläubigen der Amarr zu verbreiten. Kartensätze mit religiöser Ikonographie, die für verschiedene Rituale verwendet wurden, haben eine lange, wenn auch kontroverse Geschichte im Imperium der Amarr. Obwohl viele mit der traditionellen Amarr-Ikonographie gezeichnet wurden, gelten eine Vielzahl der Tarotillustrationen als ketzerisch oder blasphemisch. Der Status des Tarots von St. Jamyl ist zweideutig, denn obwohl die Karten von extremen jamylitischen und sarumitischen Sekten verwendet werden, hat die Verbindung zur heroischen Figur der Imperatorin Jamyl dem Ministry of Internal Order und dem Theologierat bisher die Hände gebunden. Gerüchte über die Verwendung dieses Tarots durch Sani Sabiks im Zusammenspiel mit den Exzessen der Jamyliten werden jedoch zunehmend genauer von den Ketzerjägern des MIO unter die Lupe genommen.",
    "en": "The so-called \"Tarot of St. Jamyl\" began to circulate at the fringes of the Amarrian faithful not long after the death of Empress Jamyl I. Decks of cards illustrated with religious iconography for use in various rituals have a long, if chequered, history in the Amarr Empire. While many are drawn from traditional Amarr iconography, a large number of tarot designs are considered heretical or blasphemous. \r\n\r\nThe Tarot of St. Jamyl's status is ambiguous as, while extreme Jamylite and Sarumite sects make use of the cards, the association with the heroic figure of Empress Jamyl has stayed the hands of the Ministry of Internal Order or the Theology Council courts so far. However, rumors of Sani Sabik use of this tarot set, coupled with Jamylite excesses, is attracting ever greater scrutiny by the MIO's heretic hunters.",
    "es": "El tarot de Santa Jamyl comenzó a circular entre algunos fieles amarrianos poco después de la muerte de la emperatriz Jamyl I. Las barajas de cartas ilustradas con iconografía religiosa, utilizadas en diversos rituales, cuentan con una larga trayectoria, aunque accidentada, en el Imperio Amarr. Aunque muchas se dibujan con motivos de la tradición amarriana, muchos diseños del tarot se consideran heréticos o blasfemos.\n\nEl estatus del tarot de Santa Jamyl es ambiguo porque, a pesar de que lo utilizan sectas jamylitas y sarumitas extremas, la asociación con la figura heroica de la emperatriz Jamyl ha hecho que el Ministerio de Orden Interno y el Consejo de Teología se hayan abstenido de intervenir hasta ahora. Sin embargo, los rumores de que Sani Sabik usa esta baraja de tarot, además de los excesos de los jamylitas, están atrayendo un escrutinio aún más severo de los cazaherejes del MOI.",
    "fr": "Le tarot de Sainte Jamyl a commencé à circuler auprès des fidèles amarr peu de temps après la mort de l'Impératrice Jamyl I. Des cartes de nature religieuse existent depuis toujours dans divers rituels anciens de l'Empire amarr. Si beaucoup sont issues de l'iconographie amarr traditionnelle, une majeure partie de leurs dessins sont considérés comme hérétiques et blasphématoires. Le statut du tarot de Sainte Jamyl est ambigu, car même si ces cartes sont utilisées par les sectes extrémistes jamylite et sarumite, leur association à la figure héroïque de l'Impératrice a empêché le ministère de l'Ordre interne et les tribunaux du conseil théologique de trop sévir à leur sujet. Elles font cependant l'objet d'une surveillance accrue de la part des chasseurs d'hérétiques du MOI suite aux excès des Jamylites et aux rumeurs affirmant que Sani Sabik en ferait usage.",
    "ja": "女帝ジャミル1世の崩御から間もなくして、「聖ジャミルのタロット」と呼ばれる代物が一部のアマー信徒の間で広まり始めた。このカードデッキにはアマー帝国の長く、あるいは清濁混ざった歴史のさまざまな儀式に使われた宗教的意匠が描かれている。タロットカードのデザインの多くはアマーの伝統的な意匠が使っているが、中には異教的もしくは冒涜的なものも含まれている。\r\n\nしかし聖ジャミルのタロットの公式な是非については、いまだ明確な判断はなされていない。このカードはジャミライト派・サルマイト派の過激派などが頻繁に用いているが、女帝ジャミルの英雄的存在と深く関わりがあることから、帝権保安省ならびに宗教評議会は禁止せずに留まっている。しかしサニ・サビクがこのタロットを用いているという噂、そしてジャミライト派の過度な享楽もあって、保安省の異端捜査官らの目がさらにこのタロットの存在に集まりつつある。",
    "ko": "여제 자밀 1세의 죽음 이후 얼마 지나지 않아 일명 \"세인트 자밀의 타롯카드\"라는 독특한 카드덱이 아마르인들 사이에서 애용되기 시작하였습니다. 종교적인 도상학 삽화가 화려하게 장식된 이 카드덱은 여러 전통 의식에 사용되기 시작하면서 아마르의 역사와 오랜 시간을 함께했던 문화유산입니다. 하지만 전통 아마르 도상학을 기반으로 표현되었음에도 불구하고 타롯카드 디자인이 불경스러운 이단의 작품이라는 오해를 사왔습니다. <br><br>해당 종교적 논란으로 인해 세인트 자밀의 타롯카드의 사회적 위치는 다소 모호하다고 볼 수 있습니다. 급진파 자밀 신봉자들과 사루마이트 분파들이 카드덱을 적극적으로 사용하고 있지만 어찌되었든 자밀 여제는 국가의 영웅으로 추앙받고 있어 현재까지는 아마르 제국 공안부 및 종교위원회에서도 적극적으로 개입하고 있지 않았습니다. 하지만 사니 사비크가 이 카드덱을 사용하고 있다는 소문과 과격한 자밀 신봉자들의 소란이 더해져 제국 공안부의 신경을 상당히 거슬리게 하고 있습니다.",
    "ru": "Вскоре после кончины императрицы Джамиль I в кругах верующих амаррцев стало пользоваться популярностью так называемое «Таро Святой Джамиль». Колоды карт с религиозной символикой давно существуют в Амаррской Империи, хотя история их неоднозначна. В то время как в большинстве карт используется традиционная амаррская иконография, изображения на картах таро часто считаются еретическими и даже богохульными. Статус Таро Святой Джамиль пока не определён. С одной стороны, эти карты активно используют экстремистские секты джамилитов и сарумитов. А с другой, масштаб фигуры императрицы Джамиль до сих пор помогает им избежать пристального внимания со стороны как Имперского министерства благочинности, так и Имперского синода. Однако в свете недавних беспорядков, которые устраивают джамилиты, и слухов о том, что эти карты начали использовать последователи Сани Сабика, колодой начали интересоваться охотники за еретиками.",
    "zh": "这种“圣贾米尔塔罗牌”在女皇贾米尔一世薨逝不久后就开始在艾玛信徒中流行开来。在多种宗教仪式中使用带有宗教象征的卡牌在艾玛帝国已有悠久的历史。虽然许多卡牌上画有艾玛传统的宗教象征图案， 但还有许多塔罗牌的设计被认为是异端或对神不敬。 \n\n\n\n圣贾米尔塔罗牌现在的处境比较微妙，不过狂热的贾米尔和萨拉姆追随者还是在使用这种卡牌。有流言称萨萨比克教也在使用这种塔罗牌，这引起了内务部的异教徒猎手的注意。"
  },
  "groupID": 1194,
  "iconID": 2205,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Tarot of St. Jamyl",
    "en": "Tarot of St. Jamyl",
    "es": "Tarot de San Jamyl",
    "fr": "Tarot de Sainte Jamyl",
    "ja": "聖ジャミールのタロット",
    "ko": "세인트 자밀의 타롯카드",
    "ru": "Tarot of St. Jamyl",
    "zh": "圣贾米尔塔罗牌"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}