{
  "description": {
    "de": "Der normalerweise aus Obsidianglas oder dunklem Eisen gefertigte schwarze Dolch ist ein Werkzeug der Amarr, mit dem eine Seele als verdorben gekennzeichnet werden kann. Er wird am häufigsten bei Strafverfahren des Theologierats verwendet, der die Befugnis hat, eine Person zu verurteilen, die wegen Verbrechen gegen Gott, den Imperator oder den imperialen Ritus angeklagt wurde. Der Dolch wird typischerweise verwendet, um ein Symbol in das Fleisch zu ritzen, um Ketzer, Abtrünnige und jene, die aus dem Register der Amarr gestrichen wurden, zu kennzeichnen. Eine Person, die von den Gerichten des Theologierats mit einem schwarzen Dolch markiert wurde, kann nie wieder in dieser Welt zum Glauben der Amarr zurückkehren. Das Beste, worauf ein Ausgeschlossener hoffen kann, der auf seine Selbsterlösung hingearbeitet hat, ist Gottes Barmherzigkeit, wenn er sein endgültiges Urteil erwartet. Wenn ein schwarzer Dolch für Hinrichtungen benutzt wird, glauben die Amarr, dass die Seele des Verurteilten zu Gott geschickt wird, die im Wesentlichen eine Nachricht vom Scharfrichter trägt, die erklärt, dass diese Person nicht mehr zu retten ist. Schwarze Dolche sind nicht die einzigen rituellen Waffen, die in Amarr verwendet werden. Bei Zeremonien der Reinigung oder Sühne verwenden die Priester der Amarr weiß gefärbte Werkzeuge. Rote Dolche wurden einst in den uralten Riten des Glaubens verwendet, in symbolischen Opferzeremonien und ähnlichen Ritualen. Aufgrund der Abgrenzung von Sani-Sabik-Ketzereien, die echte Aderlässe umfassen, ist eine solche Verwendung selten geworden, obwohl bestimmte sarumitische Sekten weiterhin rote Dolche bei Weihezeremonien für Krieger und dergleichen benutzen.",
    "en": "A black dagger, typically constructed out of obsidian glass or dark iron, is an Amarrian implement used to mark a soul as corrupt. It is used most commonly in criminal sentencing performed by the Theology Council, which has the authority to convict a person accused of crimes against God, the Emperor or the Imperial Rite. The dagger is typically used to carve a symbol into the flesh to denote heretics, apostates, and those struck from the Amarr Book of Records. \r\n\r\nA person marked with a black dagger by the Theology Council courts can never return to the Amarr faith in this world. The best such an excommunicate can hope for, if they have worked to redeem themselves, is mercy from God when they meet their final judgment. When a black dagger is used for executions, Amarr believe that the soul of the sentenced is sent to God bearing what is essentially a note from the executioner declaring that this person is irredeemable.\r\n\r\nBlack daggers are not the only ritual weapons used in Amarr. In ceremonies involving purification or atonement, Amarr priests use white-colored implements. Red daggers were once used in the ancient rites of the faith, in ceremonies of symbolic sacrifice and similar such rituals. The association with Sani Sabik heresies involving actual bloodletting has made such usage rare, although certain Sarumite sects continue to use red daggers in ceremonies of martial induction and the like.",
    "es": "La daga negra, generalmente construida a partir de cristales de obsidiana o hierro oscuro, es un instrumento amarriano que sirve para marcar las almas corruptas. Se usa normalmente en las ejecuciones criminales llevadas a cabo por el Consejo de Teología, que posee la autoridad de condenar a cualquier persona acusada de crímenes contra Dios, el emperador o el Rito Imperial. La daga suele usarse para tallar un símbolo en la carne y así señalar a los herejes, apóstatas y expulsados del libro de registros amarriano. \n\n\n\nUna persona marcada con una daga negra por los tribunales del Consejo de Teología nunca podrá retomar la fe amarriana en este mundo. Lo máximo que pueden esperar estos excomulgados, si acaso se han esforzado por redimirse, es la piedad de Dios en su juicio final. Los amarrianos creen que cuando se usa una daga negra para ejecutar a un condenado, su alma se envía a Dios con lo que básicamente es una nota del verdugo en la que se declara que esa persona es irredimible.\n\n\n\nLas dagas negras no son las únicas armas rituales que se usan en Amarr. En ceremonias relacionadas con la purificación o la expiación, los sacerdotes amarrianos usan instrumentos de color blanco. Las dagas rojas se utilizaban antaño en los ritos de la fe, en ceremonias de sacrificios simbólicos y otros rituales similares. Aunque ciertas sectas sarumitas siguen empleando dagas rojas en ceremonias de iniciación marcial y demás, prácticamente han caído en desuso debido a su asociación con los herejes de Sani Sabik y sus baños de sangre.",
    "fr": "Normalement fabriquée en verre d'obsidienne ou fer noir, une dague noire est un instrument amarr utilisé pour marquer une âme corrompue. Elle est surtout utilisée lors de sanctions criminelles prononcées par le conseil théologique, investi de l'autorité requise pour condamner un accusé de crimes contre Dieu, l'Empereur ou le rite impérial. La dague sert traditionnellement à tracer un symbole dans la chair des hérétiques, les apostats et les exclus du Livre des records amarr. Quiconque est ainsi marqué par les tribunaux du conseil théologique ne peut plus jamais embrasser la foi amarr. Ce qu'un tel excommunié peut espérer de mieux, à condition d'avoir œuvré à son rachat, c'est de recevoir la miséricorde de Dieu lors du jugement dernier. Si une dague noire sert à effectuer une exécution, les Amarr pensent que l'âme du condamné se présentera devant Dieu, en portant une marque du bourreau en guise de preuve de son impénitence. Ce ne sont pas les seules armes utilisées lors de rituels amarr. Lors des cérémonies de purification ou d'expiation, les prêtres amarr ont recours à des instruments de couleur blanche. Les dagues rouges étaient utilisées durant d'anciens rites religieux, des cérémonies sacrificielles symbolique ou des rituels comparables. L'association aux hérésies de Sani Sabik donnant lieu à des saignées a raréfié ce genre d'usage, même si certaines sectes sarumites continuent à employer des dagues rouges lors de cérémonies d'initiation martiale.",
    "ja": "アマーが穢れた魂を記しづけるために使う黒色の短剣。主に黒曜石ガラスから暗色鉄で作れ、宗教評議会によって実施される犯罪裁定の場で使用されることが多く、アマー当局は神、皇帝もしくは帝国慣例に背いた罪を疑われた者を断罪する権力を持つ。そんな異端者、背教者、アマー帝国記録簿から消されたことを意味する記号を肉に刻むのがこの短剣である。\r\n\n宗教評議会の法廷によって黒色の短剣で印を捺された者は、現在の生では二度とアマーの信仰へ戻ることを許されない。破門された者が唯一得られる救済は、己の罪を償い、最後の審判を受ける際に神の慈悲を願う他ないのである。しかし黒色の短剣が処刑に使われた場合、罪人の魂は処刑人から「償えぬ者」というメッセージを抱えて神のもとへ送られるとアマーでは信じられている。\r\n\nアマー国内で使用される儀礼的な武器は黒色の短剣以外にも存在する。アマー神官は浄化や贖罪にかかわる儀式では白色の武器を手にする。また信仰に関する古代の儀式、特に象徴的生贄の儀などでは赤色の短剣が使われたこともあった。流血がサニ・サビクによる儀式と関連付けられるようになると、そういった武器を目にすることは少なくなったが、サルマイト派の一部では現在も戦士の歓迎の儀式などに赤色の短剣が使われている。",
    "ko": "흑요석 또는 어두운 빛깔의 철로 만든 검은 단검입니다. 신이나 황제, 또는 제국의 의례에 반하는 자들의 죄를 심판하는 종교위원회에서 선고 판결을 내릴 때 주로 사용합니다. 판결이 내려지면 검은 단검으로 이단자, 배교자 및 아마르 기록의 서에서 이름이 지워진 자들에게 죄를 상징하는 표식을 피부에 새깁니다. <br><br>종교위원회 법정에서 표식을 새기게 된다면 다시는 아마르의 일원으로 돌아갈 수 없게 됩니다. 파면당한 자가 바랄 수 있는 최선은 최종판결에 설 때 신의 가호가 있기를 바라는 것뿐입니다. 만약 검은 단검으로 처형을 당하게 된다면 그자는 구제 불능의 쓰레기라는 명패를 달고 신의 앞에 서게 될 것 이라고 아마르인들은 믿고 있습니다. <br><br>아마르에서 의식용으로 사용하는 무기는 검은 단검 이외에도 몇 가지가 더 있습니다. 아마르 사제들은 정화 또는 속죄와 관련된 의식에서 흰 단검을 사용합니다. 붉은 단검은 한때 희생제물을 상징적으로 바치는 고대 의식에서 사용되었습니다. 이단 종교 사니 사비크에서 이러한 상징적인 의식을 실제 유혈 의식으로 발전시키게 되며 붉은 단검을 사용하지 않게 되었으나 일부 사루마이트 종파에서는 여전히 붉은 단검을 전쟁 의식에서 사용하고 있습니다.",
    "ru": "Амаррцы используют чёрный кинжал, который, как правило, изготавливается из обсидианового стекла или чёрного железа, для того чтобы клеймить нечестивцев. Он применяется для исполнения приговоров Имперского синода, уполномоченного судить граждан, обвиняемых в преступлениях против Бога, Императора и законов Империи. Таким кинжалом на теле осуждённого вырезается особый символ — вечная метка всех еретиков, вероотступников и тех, кто вычеркнут из Амаррской книги записей. Человек с таким клеймом уже никогда не сможет вернуться в амаррскую веру. Ему останется только всю жизнь искупать грехи и надеяться на Божье милосердие, когда он предстанет перед Его судом. Иногда чёрный кинжал используется как орудие казни. Амаррцы верят, что в таком случае душа приговорённого отправляется к Богу с особой меткой — своего рода запиской от палача, в которой сообщается, что этот человек не заслуживает прощения. Чёрные кинжалы — не единственное ритуальное оружие Амаррской империи. В церемониях, посвящённых очищению или искуплению грехов, амаррские священники используют белые орудия. В прошлом существовали ещё и красные кинжалы, которые применялись в церемониях символического жертвоприношения. Однако из-за еретиков из культа Сани Сабика, которые в своих обрядах практикуют настоящее кровопускание, они почти исчезли. Хотя некоторые секты cарумитов продолжают использовать красные кинжалы в церемониальных поединках.",
    "zh": "这是一把黑色的匕首，用黑曜石晶或黑铁打造，被艾玛人用来标记被腐蚀的灵魂。它常被用在神学理事会的宣判中，可以宣告某个被控告对神、对帝王或皇权对不敬的人有罪。人们用这种匕首在异端分子和判教者的皮肉上刻下标记。 \n\n\n\n被神学理事会用匕首刻下记号的人永远也不能回归艾玛的正常社会体系中了。他们能得到的最好结果，就是在认真赎罪之后接受神赐予的慈悲。艾玛人相信，如果用一把黑色匕首来行刑，就是向神传达了此人已罪不容诛的意味。\n\n\n\n黑色匕首并不是艾玛人使用的唯一一种仪式武器。在净化赎罪的仪式中，艾玛牧师还会使用白色的器具。在古代的仪式中，象征着牺牲的红色匕首也曾被使用。由于萨萨比克教异端分子和他们的放血癖好的出现，红色匕首已几乎不再使用，不过萨拉姆族人仍然会在仪式中使用红色匕首。"
  },
  "groupID": 1194,
  "iconID": 3436,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Black Dagger",
    "en": "Black Dagger",
    "es": "Daga negra",
    "fr": "Dague noire",
    "ja": "ブラックダガー",
    "ko": "검은 단검",
    "ru": "Black Dagger",
    "zh": "黑色匕首"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}