{
  "description": {
    "de": "Masken spielen eine wichtige Rolle in der Amarr-Gesellschaft, da sie mit den Engelsdienern Gottes, den Sefrim, in Verbindung gebracht werden. Diese trugen sie, damit die Menschen von Amarr angesichts ihrer immensen Schönheit nicht tot umfielen. Einfache silberne und goldene Sefrim-Masken werden häufig in religiösen Zeremonien der Amarr verwendet, um Gott anzurufen. Das Tragen einer Sefrim-Maske symbolisiert die Funktion des Priesters als Vermittler Gottes, die ihn mit der nötigen Macht und Autorität ausstattet, um seine religiösen Pflichten zu erfüllen. Außerhalb des Rituals werden Masken auch als eine Art Wappen der Amarr verwendet. Diese Masken, die nach strengen Regeln mit spezifischen Farben und einer Ikonografie verziert sind, stellen die Adelshäuser der Amarr dar und werden häufig zu Veranstaltungen der Oberschicht getragen. Die Masken der Amarr werden vermutlich am meisten gemäß den ursprünglichen Schilderungen in der Schrift verwendet, obwohl sie manchmal auch benutzt werden, um große Schönheit oder Entstellung an Orten zu verbergen, wo dies Unruhe verursachen könnte. Einige haben auch bemerkt, dass Masken häufig in den Riten extremistischer Kulte wie der Sani Sabik und des Equilibrium of Mankind vorkommen. Es sind zahlreiche Ausführungen im monumentalen, mehrbändigen und streng vertraulichen Kodex der verbotenen Ikonografie und Symbole des Theologierates aufgeführt.",
    "en": "Masks have an important role in Amarr society due to their association with God's angelic servants, the sefrim, who wore them so that the people of Amarr would not be struck dead by their great beauty. Plain silver and gold sefrim masks are commonly used in Amarr religious ceremonies to invoke God. Donning a sefrim mask symbolizes the priest's role as an agent of God, investing them with the power and authority to perform their religious duties.\r\n\r\nOutside of ritual, masks are also used as a form of Amarrian heraldry. These masks, decorated with specific colors and iconography according to a strict set of rules, represent Amarrian noble houses, and they are frequently worn at high society affairs.\r\n\r\nPerhaps most in keeping with their original references in Scripture, though, Amarrian masks are sometimes used to hide great beauty or disfigurement in places where it might cause agitation. Some have also noted that masks feature extensively in the rites of extremist cults, such as the Sani Sabik and Equilibrium of Mankind, and a number of designs are listed as heretical in the Theology Council's monumental, multi-volume and highly restricted Codex of Forbidden Iconography and Symbols.",
    "es": "Las máscaras desempeñan un papel importante en la sociedad amarriana, pues se asocian a los angelicales sirvientes de Dios, los sefrim, que las llevaban para que la gente de Amarr no muriera al contemplar su desbordante belleza. Las máscaras de sefrim de oro y plata sencillas suelen usarse en ceremonias religiosas amarrianas para invocar a Dios. Ponerse una máscara de sefrim simboliza el papel del sacerdote como agente divino y le otorga el poder y la autoridad para realizar sus tareas religiosas.\n\n\n\nAl margen de los rituales, los amarrianos también usan las máscaras como símbolo heráldico. Decoradas con colores e iconografía específicos según un estricto conjunto de normas, representan a las casas nobles amarrianas y suelen llevarse en eventos de la alta sociedad.\n\n\n\nSin embargo, y tal vez para ajustarse más a las referencias originales de las Escrituras, a veces las máscaras amarrianas se usan para ocultar una gran belleza o desfiguración en lugares donde pueden provocar agitación. Hay quienes se han percatado de que las máscaras están muy presentes en los ritos de sectas extremistas, como Sani Sabik y Equilibrium of Mankind, y varios diseños figuran como heréticos en los volúmenes del monumental y altamente restringido Códice de Iconografía y Símbolos Prohibidos del Consejo de Teología.",
    "fr": "Les masques jouent un rôle important dans la société amarr, car ils sont associés aux serviteurs angéliques de Dieu, les sefrim, qui en portaient pour que le peuple amarr ne succombe pas à leur irrésistible beauté. Ces objets épurés d'or et d'argent sont fréquemment utilisés lors de cérémonies religieuses amarr évocatrices de Dieu. Le port d'un tel masque rappelle la nature d'intermédiaire que revêt le prêtre, qui a été investi par Dieu de son pouvoir et de l'autorité d'officiant aux devoirs religieux. En dehors de rituels, les masques sont aussi employés comme blason amarr. Décorés de couleurs codifiées et d'une iconographie précise, en conformité à des règles données, ils représentent les maisons nobles amarr. On les porte d'ailleurs souvent lors des réunions de la haute société. Plus près de la tradition originelle transmise par les Écritures, les masques amarr servent parfois à dissimuler la beauté ou la difformité de leur propriétaire dans les lieux où cela pourrait causer trop d'agitation. Certains ont remarqué qu'ils sont souvent portés lors des rites de cultes radicaux, comme ceux de Sani Sabik ou de l'Equilibrium of Mankind. Un certain nombre de motifs sont considérés comme des hérésies par le Codex des iconographies et des symboles interdits, ouvrage monumental en plusieurs volumes du conseil théologique.",
    "ja": "アマーでは、神の遣いであるセフリムを目にしたアマーの民がそのあまりの美貌に死んでしまわないよう、天使たちが仮面を被っていたという神話がある。そのためアマー社会では仮面が重要な役割を果たしており、アマーの宗教的儀式でよく使用される無地の銀と金のセフリム仮面は神の存在を思い起こさせるという。セフリムの仮面は、それを被る神の代行者としての神官の役割を象徴し、彼らに宗教的な任をこなすための力と権威を授けている。\r\n\n宗教以外の場面では家紋の一種としても使われる。これら仮面はアマー貴族の家を表すべく、明確な規則に基づいて指定の色や意匠で装飾され、上流社会の集まりなどでよく身に着けられている。\r\n\nしかしアマーにおける仮面の使い方で、もっとも聖書の記述に則しているといえるのが、公にしては騒ぎになる可能性のある場で美しさや醜さを隠すために使うというものである。仮面がサニ・サビクやイクイブリアムオブマンカインドといった過激派教団の儀式で頻繁に使われており、そこで使用される仮面のデザインは宗教評議会が保管する「禁制意匠・記号集写本」で異端と認定されているものが多い。なお複数巻で構成される同写本を閲覧するには特殊な許可が必要である。",
    "ko": "가면은 아마르 사회에서 중요한 상징성을 지닌 도구로 신의 사자 세프림이 치명적인 미모를 감추기 위해 착용한 것으로 알려져 있습니다. 금이나 은으로 제작된 세프림 가면은 아마르 종교 의식에서 주로 사용됩니다. 세프림 가면을 쓴 사람은 신의 사자로 취급되며 종교적인 힘과 권위가 부여됩니다. <br><br>가면은 종교 의식 외에도 여러 귀족 가문의 문장에서도 자주 등장하는 요소로 엄격한 규칙과 특정한 색, 그리고 각종 도형으로 이루어져 있습니다. 가면은 상류층 모임에서도 자주 사용됩니다. <br><br>그러나 가장 정석적으로 사용되는 예시는 다름 아닌 자신의 아름다움이나 결점을 숨기기 위해서입니다. 사니 사비크를 비롯한 균형의 수호자와 같은 광신도 단체에서도 가면이 사용되고 있습니다. 이러한 가면은 종교위원회가 기록한 '이단의 상징 및 도상학'이라는 서적에 상세하게 서술되어 있습니다.",
    "ru": "Маски играют важную роль в амаррской культуре. Считалось, что их носят сефримы — ангелы, служащие Богу — чтобы смертные не падали замертво, узрев их неземную красоту. Серебряные и золотые маски сефримов без узоров и украшений используются в Амаррской Империи во время богослужения. Маска сефрима — это символ того, что священник, надевший её, является преданным слугой Божьим, наделённым полномочиями исполнять свой религиозный долг. Кроме того, маски — важная часть амаррской геральдики. Эти маски, украшенные особыми цветами и символами в соответствии со строгим сводом правил, представляют знатные дома Амаррской Империи. Их часто надевают на официальные светские мероприятия. Кроме того, по заветам Писания, амаррские маски иногда используют для того, чтобы скрыть исключительную красоту или, напротив, уродство — там, где они могут привлечь ненужное внимание. Также стоит отметить, что маски широко используются в ритуалах экстремистских сект, таких как культ Сани Сабика и церковь Равновесия человечества. Такие маски, как правило, считаются еретическими, и многие из них включены в многотомный Кодекс запретных символов и иконографии, составленный Имперским синодом.",
    "zh": "面具在艾玛社会中扮演了重要角色，神之仆从瑟夫林人就是佩戴面具的，以免他们精致的面容引发艾玛人民的狂热。普通的银色和金色瑟夫林面具常被用于在艾玛宗教仪式上向神祈求。戴上瑟夫林面具象征着神的代言人，赐予佩戴者行使其宗教义务的权力。\n\n\n\n除了用于仪式之外，面具还是艾玛纹章的一种形式。这些面具装饰以特别的色彩以及代表了严格的法则的图案，象征着艾玛的权贵家族，这些家族的成员也经常在上流社会活动中佩戴它们。\n\n\n\n可能是为了与其在圣典中的原始出处保持一致，艾玛面具有时用来隐藏惊人的美貌或缺陷，以防引起骚动。有人注意到，面具也被诸如萨萨比克教和人类平衡组织等极端狂热分子所使用，许多款式也被神学理事会列为异端。"
  },
  "groupID": 1194,
  "iconID": 3031,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Amarr Religious Mask",
    "en": "Amarr Religious Mask",
    "es": "Máscara religiosa amarriana",
    "fr": "Masque religieux amarr",
    "ja": "アマー宗教マスク",
    "ko": "아마르 종교 가면",
    "ru": "Amarr Religious Mask",
    "zh": "艾玛宗教面具"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}