{
  "description": {
    "de": "Sani-Sabik-Sekten sind in ganz New Eden zu finden, viele mit deutlich anderen Glaubenssystemen als die Sarikusaner-Sekte vom Bund der Blood Raider. Im Vergleich zum Bund können Sani-Sabik-Gläubige, die an Orten wie der Föderation anzutreffen sind, wesentlich gemäßigter sein und frei Blut mit anderen Anbetern austauschen, anstatt Gefangene gewaltsam bluten zu lassen. Der Sanistenglaube fand in den letzten zehn Jahren in der Föderation stetigen Zulauf und viele haben seine wachsende Popularität dem berühmten Musikstar Midna Lyre zugeschrieben, die Musik im Sani-Sabik-Stil produziert. „Lebensblut“ war Midna Lyres Durchbruchalbum im Genre der Sanistenmusik, die bis dahin nur in Amateurmusik für Galnet-Medien und Sanisten-Untergruppen vorkam. Die Kontroverse um das Album sicherte Midna den ersten Platz auf Egonics’ Liste der Topalben von YC110, mit Singles wie „Nachtbox“ und „Ich will dich schmecken (Blute für mich)“. Midna hat viele weitere Lieder zum Thema Sani Sabik produziert und ein Album ihrer größten Hits mit dem Titel „Das rote Album“ wird Mitte des Jahres YC121 erscheinen. Es wurden mehrere Versuche unternommen, den Verkauf von „Lebensblut“ und anderer Sani-Sabik-Musik zu verbieten. Dieser Aktivismus hatte in der Föderation wenig Erfolg, aber im Imperium der Amarr ist der Besitz von Sanistenmusik, einschließlich sämtlicher Werke von Midna (Sani Sabik oder nicht), Grund für Verhaftung und Anklage wegen Ketzerei.",
    "en": "Sani Sabik sects are found throughout New Eden, many with significantly different belief systems from that of the Blood Raider Covenant's Sarikusan sect. When compared to the Covenant, Sani Sabik worshippers found in places like the Federation can be considerably softer, exchanging blood freely with other worshippers instead of forcibly bleeding captives. Sanist worship in the Federation has risen steadily over the last decade, with many attributing its growing popularity to the famous music star, Midna Lyre, who produces Sani Sabik-themed music.\r\n\r\nLifeblood was Midna Lyre's breakout album into the genre of Sanist music, which had until then only been found in amateur music produced for Galnet media sites and Sanist subgroups. The controversy surrounding the album secured Midna the number one spot on Egonics' Top Albums of YC110 list, with singles like, \"Night Box,\" and \"I Wanna Taste You (Bleed for Me)\". Midna has gone on to produce many more Sani Sabik-themed songs, and a compilation album of her greatest hits titled, \"The Red Album,\" is due for release in mid YC121.\r\n\r\nSeveral attempts have been made to ban sales of Lifeblood and other Sani Sabik music. This activism has not seen much success in the Federation, but in the Amarr Empire possession of Sanist music, including anything produced by Midna (Sani Sabik or not), is grounds for arrest and charges of heresy.",
    "es": "Las sectas Sani Sabik se encuentran en todo Nuevo Edén, y muchas tienen sistemas de creencias significativamente diferentes a los de la secta Sarikusan del Pacto de los Saqueadores Sanguinarios. En comparación con el Pacto, los adoradores de Sani Sabik que se encuentran en lugares como la Federación pueden ser bastante más benévolos, e intercambian sangre libremente con otros adoradores en lugar de sangrar a la fuerza a los cautivos. El culto sanista en la Federación ha ido en aumento durante la última década, y muchos atribuyen su creciente popularidad a la famosa estrella de la música, Midna Lyre, que produce música con temática de Sani Sabik.\n\n\n\n«Lifeblood» fue el álbum revelación de Midna Lyre en el género de la música sanista, que hasta entonces solo se había encontrado en la música amateur producida para los medios de GalNet y los subgrupos sanistas. La controversia en torno al álbum aseguró a Midna el puesto número uno en la lista de los mejores álbumes del año 110 CY de Egonics, con sencillos como «Night Box» y «I Wanna Taste You (Bleed for Me)». Midna ha producido muchas más canciones con temática de Sani Sabik y, a mediados del año 121 CY, publicará un álbum recopilatorio de sus grandes éxitos titulado «The Red Album».\n\n\n\nSe han realizado varios intentos para prohibir la venta del álbum «Lifeblood» y otra música de Sani Sabik. Este activismo no ha tenido mucho éxito en la Federación, pero en el Imperio Amarr la posesión de música sanista, incluido todo lo producido por Midna (con temática de Sani Sabik o no), es motivo de arresto y acusaciones de herejía.",
    "fr": "Les sectes de Sani Sabik sont nombreuses dans tout New Eden et leur système de croyance diffère considérablement de celui de la secte sarikusan de la cabale Blood Raider. Comparés à celle-ci, les adeptes sanistes, notamment ceux de la Fédération, se montrent nettement moins agressifs, s'échangeant mutuellement le sang plutôt que de saigner des prisonniers. Au cours de la dernière décennie, ce culte des sanistes s'est régulièrement diffusé au sein de la Fédération. Nombreux sont ceux qui attribuent cette popularité grandissante à Midna Lyre, célèbre musicienne, dont l'œuvre musicale est consacrée à Sani Sabik. « Lifeblood » a été l'album de la consécration pour ce type de musique, jusqu'alors produite par les sites média Galnet et divers groupes sanistes. La controverse autour de cet album permit à Midna de dominer le classement Egonics des meilleurs albums de l'année YC 110, avec des singles tels que « Night Box » et « I Wanna Taste You (Bleed for Me) ». Midna a continué à créer des morceaux sur le thème de Sani Sabik ainsi qu'une compilation de ses meilleurs titres, « The Red Album », dont la sortie est prévue à la mi-YC 121. Des titres comme « Lifeblood » ou autres ont frôlé l'interdiction à plusieurs reprises. Si ce prosélytisme n'a eu guère de succès dans la Fédération, dans l'Empire amarr, la simple possession de musique saniste ou de toute autre production de Midna (en lien avec Sani Sabik ou non) peut mener à une arrestation et une inculpation pour hérésie.",
    "ja": "サニサビク宗派はニューエデンの至る所に存在し、その多くはブラッドレイダーカバナントのサリクサン宗派とは大きく異なる信仰体系を持っている。カバナントと比較すると、連邦のような場所で見られるサニサビク崇拝者はかなりソフトで、強制的に人質の血を流すのではなく、他の崇拝者と自由に血を交えている。連邦でのサニスト崇拝はここ10年で着実に増加しており、多くの人はサニサビクをテーマにした音楽を制作している有名な音楽スター、ミドナ・ライアーの人気が高まっていることに起因している。\r\n\nライフブラッドはミドナ・ライアーのサニスト音楽のジャンルへのブレイクアウトアルバムで、それまではガルネットのメディアサイトやサニストのサブグループのために制作されたアマチュア音楽にしか見られなかった。このアルバムをめぐる論争は、「Night Box」や「I Wanna Taste You (Bleed for Me)」などのシングルで、ミドナをエゴニックスのYC110のトップアルバムの1位に押し上げた。ミドナはその後もサニサビクをテーマにした曲を数多く制作しており、彼女の最高傑作を集めたコンピレーションアルバム「The Red Album」はYC121年半ばにリリースされる予定である。\r\n\nライフブラッドやその他のサニサビクの音楽の販売を禁止しようとする試みが何度か行われてきたが、この活動はあまり成功していない。この活動は連邦ではあまり成功していないが、アマー帝国では、ミドナ（サニサビクかどうかに関わらず）が制作したものを含め、サニストの音楽を所持していると、逮捕されたり、異端の罪に問われたりする。",
    "ko": "사니 사비크 종파는 뉴에덴 곳곳에 퍼져있습니다. 이 종파는 블러드 레이더 커버넌트의 사리쿠산 종파와는 상당히 다른 믿음의 방향을 가지고 있습니다. 포로의 혈액을 강제적으로 뽑아내는 커버넌트에 비해 사비크의 신도들은 다른 신도들과 자유롭게 피를 교환하는 비교적 유한 방법을 취하고 있습니다. 지난 십 년 간 갈란테 연방에서 활동하는 사니교인의 숫자는 꾸준히 증가하였습니다. 음악계의 슈퍼스타 미드나 라이어가 사니 사비크를 주제로 곡을 만든 것이 교인 증가에 크게 한몫 했을 것으로 많은 사람들이 추정하고 있습니다. <br><br>'생명의 피'는 미드나 라이어의 히트 앨범으로 사니 음악 장르의 대부흥을 일으켰습니다. 사니 음악은 이전까지 사니교 집회에서 틀거나 아마추어 밴드들이나 가끔 갤넷에 올리는 정도의 마이너한 음악으로 여겨졌지만, 이 앨범을 기점으로 큰 전환기를 맞았습니다. 이 앨범을 둘러싼 많은 논란은 오히려 미드나가 YC 110년 에고닉 탑 앨범에서 부동의 1위를 차지할 수 있도록 해주었습니다. 수록된 \"밤의 상자\", \"널 맛보고 싶어 (피의 만찬)\" 등 많은 곡이 인기를 누렸습니다. 미드나는 사니 사비크 주제곡을 계속해서 제작해왔으며, YC 121년 중순, 그녀의 히트곡들을 모은 \"붉은 앨범\"이 발매 예정입니다. <br><br>생명의 피 앨범과 사니 사비크 음악에 대해 판매 금지 처분을 내려야한다는 반대집회도 있었습니다. 이러한 여론은 갈란테 연방에서는 금방 묻혀버렸으나, 아마르 제국에서는 크게 지지를 받아 아마르 내에서는 사니 음악과 미드나의 모든 음악이 (사니 사비크가 아닌 음악조차) 이단 행위로 체포 사유가 됩니다.",
    "ru": "Секты Сани Сабика встречаются по всему Новому Эдему, и многие из них исповедуют учение, сильно отличающееся от принципов и догматов секты сарикусанов из «Союза Охотников за кровью». Галлентские последователи Сани Сабика, к примеру, намного мягче и терпимее, и предпочитают добровольно обмениваться кровью с другими последователями, вместо того чтобы насильно пускать кровь пленным. За последние десять лет популярность санизма в пространстве Федерации значительно возросла. Многие связывают это с творчеством поп-звезды Мидны Лир, чьё творчество во многом вдохновлено учением Сани Сабика. Альбом «Кровь моей жизни» принёс известность не только самой Лир, но и всей санистской музыке, которую до тех пор исполняли лишь любители, выступавшие на собраниях культа. Выход неоднозначного альбома породил много споров, что помогло ему занять первую строчку в чарте 110 года от ю. с. по версии издания Egonics. Особую популярность получили синглы «Ночная шкатулка» и «Хочу попробовать тебя на вкус (Пролей свою кровь)». После этого Мидна выпустила ещё множество песен, посвящённых Сани Сабику, а в 121 году от ю. с. ожидается выход сборника её главных хитов, получившего название «Красный альбом». Попытки запретить альбом «Кровь моей жизни» и всю музыку, посвящённую Сани Сабику, предпринимались уже не раз. И если в пространстве Федерации успехом они не увенчались, то в Амаррской Империи прослушивание санистской музыки и любых произведений Мидны (даже тех, что не посвящены учению Сани Сабика) является основанием для ареста и обвинения в ереси.",
    "zh": "萨萨比克教徒遍布新伊甸，许多人的信仰体系与血袭者同盟的萨利库萨教有很大不同。当被拿来与血袭者同盟对比时，萨萨比克教信徒发现盖伦特联邦这样的地方就比较温和，信徒间可以自由交换血液，而不用强制抽取。过去十年间盖伦特联邦中的萨萨比克追随者数量稳步增长，很大一部分得益于曾创作过萨萨比克音乐的著名歌手米德娜·莱尔。\n\n\n\n《生命之血》是米德娜·莱尔的突破性萨萨比克音乐风格专辑，在那之前萨萨比克音乐只存在于星际网络媒体的业余创作和萨萨比克信徒团体中。围绕这张专辑的巨大争议性使得米德娜在自尊集团评选的YC110年畅销专辑中排名榜首，专辑的中的单曲包括“暗夜牢笼”和“我要品尝你的味道（为我流血）”。米德娜接下来创作了更多萨萨比克主题音乐，编纂成专辑，命名为“血红之歌”，并于YC121年发布。\n\n\n\n有人为了禁止《生命之血》和其他萨萨比克音乐的销售和传播做了许多尝试。在盖伦特联邦这种尝试并不成功，但在艾玛帝国，持有萨萨比克音乐，包括米德娜创作的任何音乐（无论是不是萨萨比克主题），都会被逮捕并指控为异教徒。"
  },
  "groupID": 1194,
  "iconID": 3441,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Lifeblood (Collector's Edition)",
    "en": "Lifeblood (Collector's Edition)",
    "es": "Lifeblood (Edición coleccionista)",
    "fr": "Lifeblood (Édition collector)",
    "ja": "ライフブラッド（コレクターズ・エディション）",
    "ko": "생명의 피 (컬렉터즈 에디션)",
    "ru": "Lifeblood (Collector's Edition)",
    "zh": "生命之血（典藏版）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}