{
  "description": {
    "de": "Diese Phiolen, die üblicherweise als Anhänger um den Hals getragen werden, sind ein wichtiger religiöser Gegenstand für Sani-Sabik-Anhänger, der die persönliche Entwicklung des Geistes des Trägers auf seinem Weg zum unsterblichen Gelehrten darstellt. Goldene Sabik-Phiolen gibt es in einer Vielzahl von Designs, von einfachen Muscheln bis zu Tränen, Herzen (stilisiert oder realistisch) oder Büsten wichtiger religiöser Figuren. Trotz des Namens sind die meisten goldenen Phiolen lediglich vergoldet. Nur die extravagantesten sind aus echtem Gold. In den meisten Sanisten-Glaubensrichtungen ist es den Anhängern nicht erlaubt, goldene Phiolen zu tragen, bis sie offiziell durch eine Blutgeschenk-Zeremonie in den Glauben eintreten. Dies ist eine einvernehmliche Handlung in vielen Sanistengruppen, aber extremere Sekten wie die Sarikusaner von den Blood Raiders können es ablehnen, dass Anhänger sich dem Glauben anschließen oder Phiolen tragen, bis sie gewaltsam Blut abgenommen haben. Verschiedene Schmuckstücke können der Phiole von Gläubigen hinzugefügt werden, während sie sich in ihrem Glauben entwickeln, oder sie können mehrere Phiolen tragen. Der Verlust einer Phiole wird auf der spirituellen Reise eines Sanisten als schwerer Rückschlag empfunden, obwohl ein Sanist unter Umständen eine Phiole an andere verschenken kann. Entgegen der gängigen Meinung enthalten die meisten goldenen Phiolen kein Blut. Dennoch kann es vorkommen, dass während religiöser Zeremonien immer noch etwas Blut oder ein Blutersatz auf die Phiole aufgetragen und normalerweise nach dem Ereignis wieder abgewaschen wird. Die Blood Raiders sind hierbei eine Ausnahme und vervollständigen stattdessen ihre Funktionen, indem sie ihre Phiolen mit schützenden Lackschichten versehen, um Blutflecken zu konservieren.",
    "en": "These vials, commonly worn around the neck as a pendant, are an important religious item for Sani Sabik adherents, representing the personal development of the wearer's spirit in their journey to becoming an immortal savant. Golden Sabik vials come in a variety of designs, from simple shells to teardrops, hearts (stylized or realistic), or busts of important religious figures. Despite the name, most golden vials are merely gilded. Only the most extravagant are made out of real gold.\r\n\r\nIn most Sanist faiths, adherents are not permitted to wear golden vials until formally entering the faith through a blood gifting ceremony. This is a consensual act in many Sanist groups, but harder sects like the Sarikusans of the Blood Raiders may refuse to allow adherents to join the faith or wear vials until they have taken blood by force. Various adornments may be added to a worshipper's vial as they develop in their faith, or they may take to wearing multiple vials. The loss of a vial is considered a severe setback in a Sanist's spiritual journey, though a Sanist may gift a vial to others in certain circumstances.\r\n\r\nContrary to popular belief, most golden vials do not actually contain any blood. Blood, or a blood substitute, may still be rubbed on the vial during religious ceremonies, but it is usually washed off following the event. The blood raiders are an exception to this, and instead end their functions by anointing their vials with protective coatings of varnish to preserve any blood stains.",
    "es": "Estos viales, que suelen colgarse del cuello, son un objeto religioso importante para los seguidores de Sani Sabik y representan el desarrollo personal del espíritu en su viaje para convertirse en un sabio inmortal. Los viales dorados de Sabik tienen diversas formas, desde simples conchas hasta gotas, corazones (estilizados o realistas) o bustos de figuras religiosas importantes. A pesar de su apariencia, la mayoría de los viales dorados están chapados; solo los más extravagantes están hechos de auténtico oro.\n\nEn la mayoría de los credos sanistas, los fieles no pueden llevar viales dorados hasta que se inician formalmente en la fe a través de una ceremonia de ofrendas de sangre. En muchos grupos sanistas, es un acto consensuado, pero algunas sectas más estrictas, como los sarikusanos de los Saqueadores Sanguinarios, no permiten a nadie unirse a la fe o lucir viales hasta que haya tomado sangre por la fuerza. Se pueden añadir varios adornos al vial de un adorador mientras desarrolla su fe, o puede llevar varios viales. La pérdida de un vial se considera un gran contratiempo en el viaje espiritual de un sanista, aunque también es posible regalar un vial a otros en determinadas circunstancias.\n\nA pesar de la creencia popular, la mayoría de los viales dorados no contiene sangre. En las ceremonias religiosas, se puede frotar sangre o un sustituto de ella en los viales, pero generalmente se lava después del evento. Los Saqueadores Sanguinarios son una excepción, ya que terminan sus ceremonias cubriendo sus viales con una capa de barniz protector para preservar las manchas de sangre que hubiera.",
    "fr": "Portée communément autour du cou comme pendentif, cette fiole est un objet religieux essentiel pour les fidèles de Sani Sabik. Elle symbolise le développement personnel de l'esprit du porteur en quête du statut d'érudit immortel. Les fioles dorées de Sabik existent sous plusieurs formes : de simples flacons, mais aussi des larmes, des cœurs (stylisés ou réalistes) ou des bustes d'importantes figures religieuses. En dépit de leur nom, la plupart d'entre elles sont justes plaquées. Seules les plus somptueuses sont en or massif. Selon la plupart des dogmes sanistes, les fidèles n'ont pas le droit de porter de fioles dorées s'ils n'ont pas officiellement professé leur foi lors d'une cérémonie de don de sang. C'est un rite communément répandu parmi nombre de ces communautés, mais les sectes plus strictes, comme les Sarikusan des Blood Raiders, peuvent dénier à certains aspirants leur foi ou la possibilité de porter une fiole, si le sang n'a pas été prélevé sous la contrainte. Au fur et à mesure de leur développement spirituel, les fidèles peuvent gagner des parures supplémentaires sur leurs fioles ou le droit d'en porter plusieurs. La perte d'un tel flacon est un revers grave pour la quête spirituelle d'un saniste, mais certaines circonstances l'autorisent à recevoir une fiole en cadeau. Contrairement à la croyance populaire, ces récipients ne contiennent pas de sang. Parfois, on frotte la fiole avec du sang ou un substitut lors des cérémonies religieuses, mais elle est ensuite nettoyée après le rituel. Les Blood Raiders s'évitent cette corvée en appliquant une couche de vernis pour la protéger d'éventuelles tâches de sang.",
    "ja": "これらの瓶は、一般的にペンダントとして首に装着されており、サニサビク信者にとって重要な宗教的品であり、不滅の聖者になるための旅の中で、着用者の精神が個人的に成長していく様子を表現している。ゴールデン・サビクの瓶は、シンプルな貝殻から涙滴、ハート（様式化されたものや現実的なもの）、または重要な宗教上の人物の胸像まで、さまざまなデザインで提供されている。その名にもかかわらず、ほとんどの金色の瓶は単に金メッキされている。最も贅沢なものだけが本物の金で作られている。\r\n\nほとんどのサニスト教では、授血の儀式を経て正式に信仰に入るまでは、信者は金の瓶を身につけることが許されていない。これは多くのサニストのグループでは同意の上での行為だが、ブラッドレイダーズのサリクサンのような硬派の宗派では、信者が強制的に授血するまでは信仰に参加したり、金の小瓶を身につけたりすることを拒否することがあります。礼拝者が信仰を深めていくと、様々な装飾品が聖瓶に追加されたり、複数の聖瓶を身につけるようになることもある。サンニストは特定の状況下では他の人に小瓶を贈ることもあるが、小瓶を失うことはサニストの精神的な旅における深刻な挫折と考えられている。\r\n\n一般的な信念に反して、ほとんどの金色の小瓶には実際には血液は入っていない。宗教的な儀式の間、血液や血液の代用品が小瓶にこすりつけられることがあるが、通常はイベントの後に洗い流される。ブラッドレイダーは例外的であり、その代わりに小瓶にワニスの保護コーティングを施して血痕を保存することでその機能を終わらせている。",
    "ko": "펜던트처럼 목에 걸 수 있는 형태의 병입니다. 사니 사비크의 신자들에게 큰 의미를 가진 종교적 물품으로 불멸의 학자가 되려는 고난의 여정에서 그들이 겪는 정신적인 성장을 성장합니다. 황금 사비크 병은 조개모양에서부터 눈물, 하트, 종교적 인물의 형상 등 다양한 형태로 제작됩니다. 이름에 '황금'이 들어있지만 실제 금으로 제작된것은 아니며 금박을 입혔을 뿐입니다. 그러나 고품질의 사비크 병은 순금으로 제작되기도 합니다. <br><br>이 황금 병은 혈액 증정 의식을 거쳐 사니교에 입교하기 전까지 착용할 수 없습니다. 이는 사니교의 다양한 분파들 사이에서 합의된 규율이지만, 블러드 레이더의 사리쿠산스과 같은 종파는 더욱 극단적인 규정을 적용하여 강제로 혈액을 뽑아내는 의식을 치르기 전까지는 그 누구도 입교하지 못하며 사비크 병을 착용할 수도 없습니다. 신도은 신앙심이 성장할 수록 다양한 장식품을 더하거나 병의 갯수를 늘려나갑니다. 사니교인들은 병을 잃는 것을 영적인 여정에서의 큰 시련으로 여기면서도, 특수한 상황에서는 다른 사람들에게 자신의 병을 선물하기도 하는 모순적인 모습을 보이기도 합니다. <br><br>항간에 떠도는 소문과는 달리 대부분의 황금 사비크 병에는 혈액이 담겨있지 않습니다. 종교적 의식에서 병에 피를 바르기도 하지만 의식이 끝난 이후에는 보통 씻어냅니다. 블러드 레이더 같은 경우는 예외적입니다. 의식이 끝난 뒤 혈액을 씻어내지 않고 오히려 핏자국을 보존하기 위해 보호막을 한겹 더 발라 의식을 마무리합니다.",
    "ru": "Эти сосуды носят на шее, как подвеску. Это важный религиозный символ для всех последователей Сани Сабика. Надевший его подтверждает своё намерение пройти весь путь до конца и стать бессмертным учёным мужем. Золотые сосуды Сабика могут иметь самую разную форму — от простых раковин до слёз, сердец (как стилизованных, так и натуралистичных) и даже бюстов важных религиозных деятелей. Несмотря на название, большинство сосудов не золотые, а позолоченные. Лишь самые экстравагантные сделаны из настоящего золота. В большинстве направлений санизма последователям запрещается носить золотые сосуды, до тех пор пока они не пройдут обряд кровоподношения. Во многих группах этот акт является добровольным и, как правило, чисто формальным, однако радикалы, вроде Сарикусанов из «Охотников за кровью», принимают в свои ряды только тех, кто доказал свою преданность, взяв чужую кровь силой. По мере того как вера последователя крепнет, его сосуд может украшаться дополнительными декоративными элементами и знаками отличия. Некоторые же и вовсе начинают носить по несколько сосудов. Потеря сосуда — страшный грех для любого саниста и большая преграда на пути его духовного развития. Хотя при определённых обстоятельствах последователю разрешается преподнести свой сосуд в дар. Вопреки распространённому мнению, в золотых сосудах нет крови. Иногда кровь или её заменитель наносят на сосуд в ходе обрядов, но по завершении церемоний её всегда смывают. Однако Охотники за кровью, вместо того чтобы смывать кровь, напротив, стараются сохранить каждую её каплю, покрывая свои сосуды особым составом.",
    "zh": "这些小瓶通常被作为坠饰戴在颈部，是萨萨比克教信徒的重要宗教信物，象征着佩戴者的精神的自我升华，并最终达到不朽。金色萨比克小瓶有多种设计，包括简单的贝壳形、泪珠形、心形，以及重要宗教人物的半身像。虽然名为金色，大多数金色萨比克小瓶却并未镀金，只有最奢华的品种才由真金打造。\n\n\n\n在大多数萨萨比克教信仰者的心中，信徒只有在正式接受了血浴洗礼之后才能佩戴金色小瓶。这在许多信仰者群体之中是共识，但是更加虔诚的教徒，例如血袭者的萨利库萨追随者，可能会拒绝信徒加入组织或佩戴小瓶，直到他们被强制取血为止。随着信徒的信仰不断加深，他们可能会对小瓶添加更多的装饰，或可能佩戴多个小瓶。如果小瓶不慎丢失，则被视为该信徒精神旅程的一次重大挫折，不过在某些情况下信徒也可能向他人赠与小瓶。\n\n\n\n和公众的认知可能有些偏差的是，大多数金色小瓶其实并不含有任何金子。在宗教仪式上信徒可能还会用血液或血液的替代品来擦拭小瓶，不过事后通常会清洗干净。不过血袭者是例外，他们反而会用有光泽的保护涂层涂抹小瓶，保护上面的血迹不脱落。"
  },
  "groupID": 1194,
  "iconID": 2095,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Golden Sabik Vial",
    "en": "Golden Sabik Vial",
    "es": "Vial dorado de Sabik",
    "fr": "Fiole de Sabik dorée",
    "ja": "ゴールデン・サビクの瓶",
    "ko": "황금 사비크 병",
    "ru": "Golden Sabik Vial",
    "zh": "黄金萨萨比克小瓶"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}