{
  "description": {
    "de": "Dieses Brettspiel, das von der Caldari-Megacorporation NOH produziert wurde, ist von vielen Kritikern nach der Herausgabe wegen der mangelnden Spielbalance bemängelt worden. Es ist fast immer optimal für einen Spieler, persönliche Macht zu ergreifen und sie gegenüber den anderen Spielern auszuüben, wobei andere Wege vergleichsweise fruchtlos sind, wenn man versucht, die Gesellschaft der neuen Kolonie aufzubauen. Während die Verkaufszahlen vielerorts gering waren, ist das Spiel bei den Blood Raiders ein Renner und wird manchmal sogar als Lehrmittel in ihren Schulen verwendet.",
    "en": "This board game, produced by Caldari megacorporation NOH, was widely panned by critics as lacking proper game balance when it was released. It is almost always optimal for a player to seize personal power and exercise it over the other players, with other routes being comparatively fruitless when trying to establish your new colony's society. While sales were weak in many places, the game is extremely popular among Blood Raiders and is even sometimes used as a teaching tool in their schools.",
    "es": "Este juego de mesa, producido por la megacorporación caldari NOH, fue muy criticado en su lanzamiento por no tener un equilibrio adecuado. Lo óptimo para un jugador es casi siempre acumular poder personal y ejercerlo sobre los demás jugadores, mientras que las otras rutas son inútiles en comparación con esa al intentar establecer la sociedad de tu nueva colonia. Aunque las ventas fueron escasas en muchos lugares, el juego es extremadamente popular entre los Saqueadores Sanguinarios y a veces se usa como herramienta didáctica en sus escuelas.",
    "fr": "Créé par la mégacorporation caldari NOH, ce jeu de société a été vivement critiqué pour son manque d'équilibre lors de sa sortie. Il est presque toujours indispensable au joueur de s'assurer sa suprématie et son emprise sur les autres joueurs, alors que les autres stratégies paraissent vaines s'il s'agit d'établir sa nouvelle société coloniale. Si les ventes ont été faibles en de nombreux endroits, le jeu est très populaire chez les Blood Raiders, qui l'utilisent parfois comme outil pédagogique dans les écoles.",
    "ja": "このボードゲームは、カルダリの巨大企業「NOH」が制作したもので、発売当時はゲームバランスの悪さを指摘され、多くの評論家から酷評された。個人で力を手に入れて他のプレイヤーを支配するのが最適であり、新しいコロニー社会を構築するルートは相対的に実りが少ない。各地で売上が低迷していたが、ブラッドレイダーズの間では絶大な人気を誇り、学校では教材として使われることもある。",
    "ko": "칼다리 메가코퍼레이션 NOH가 제작한 보드게임으로 출시 초기 처참한 밸런스 탓에 비평가들에게 혹독한 평가를 받았습니다. 게임 상에서 무력을 사용하는 것만이 최선의 방법이었으며 다른 방식으로 게임을 진행하는 것은 지나치게 비효율적이었습니다. 판매량은 비교적 낮은 편에 속했으나 블러드 레이더들 사이에서는 선풍적인 인기를 끌었습니다.",
    "ru": "Эта настольная игра от калдарской мегакорпорации NOH после выхода подверглась разгромной критике из-за отсутствия игрового баланса. Наращивание силы и применение её против других игроков фактически гарантировало победу, в то время как иные пути развития новой колонии были практически бесполезными. Игра провалилась в продаже, но среди Охотников за кровью она необычайно популярна, и иной раз её даже используют в качестве учебного пособия.",
    "zh": "这款桌游由加达里超级集团NOH制作，发售时就因游戏机制不平衡而饱受批评。玩家获取个人权利并将其用来统治其他玩家是最优玩法，其他方式相对都是徒劳。虽然销售惨淡，但这款游戏在血袭者中却相当流行，有时甚至被用来当做学校的教学工具。"
  },
  "groupID": 1194,
  "iconID": 3443,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Colonize! Board Game",
    "en": "Colonize! Board Game",
    "es": "Juego de mesa «Colonize!»",
    "fr": "Jeu de société « Colonisation »",
    "ja": "入植！ ボードゲーム",
    "ko": "콜로니! 보드 게임",
    "ru": "Colonize! Board Game",
    "zh": "Colonize! 桌游"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}