{
  "description": {
    "de": "Die Amarr benutzten einst dieses uralte Foltergerät, um Ketzer wie die Sani Sabik zu verhören und zu bestrafen. Es erfüllte zwei Funktionen: dem Erzwingen von Geständnissen und der Leichenentsorgung. Nach dem Tod wurden zahlreiche Sani-Prediger in diesen luftdichten Särgen versiegelt und weggeschlossen, um zu verhindern, dass die Gläubigen Leichen für rituelle Zwecke zurückholen. Während der Apparat heutzutage, wenn überhaupt, nur noch äußerst selten im Imperium der Amarr zum Einsatz kommt, benutzt der Bund jetzt in typischer Blood-Raider-Manier die Exemplare, die sich in seinem Besitz befinden, für alle Amarr-Priester oder Ketzerjäger, die er in die Finger bekommt.",
    "en": "The Amarr once used this ancient torture device to interrogate and punish heretics like the Sani Sabik. It served the dual purpose of extracting confessions and body disposal. Upon death, numerous Sani preachers would be sealed in these airtight coffins and locked away to prevent practitioners from recovering bodies for ritual purposes.\r\n\r\nWhile the device is rarely, if ever used by the Amarr Empire these days, in typical Blood Raider fashion the Covenant now uses the examples in its possession on any Amarr priests or heretic hunters that fall into their hands.",
    "es": "Los amarrianos usaban este antiguo aparato de tortura para interrogar a los herejes, como los miembros de la secta Sani Sabik, y castigarlos. Cumplía el doble cometido de extraer confesiones y deshacerse de los cadáveres. Cuando los numerosos predicadores sanis morían, los metían en estos ataúdes herméticos y los encerraban para que los fieles no recuperasen los cadáveres con fines rituales.\n\n\n\nEl Imperio Amarr apenas emplea este aparato hoy día, si es que lo usa, pero como es tradición en los Saqueadores Sanguinarios, el Pacto aprovecha los ejemplos en su posesión en cualquier sacerdote amarriano o cazaherejes que cae en sus manos.",
    "fr": "Les Amarr utilisaient autrefois cet ancien instrument de torture pour interroger et punir les hérétiques comme le Sani Sabik. Il servait autant à soutirer des confessions qu'à disposer des corps. À leur mort, de nombreux prêcheurs sanistes étaient placés dans ces cercueils hermétiques, puis cachés pour éviter que des officiants ne récupèrent les corps pour faire des rituels. Si l'instrument n'est quasiment plus utilisé par l'Empire amarr de nos jours, la cabale des Blood Raider se sert de ceux encore en sa possession sur des prêtres amarr et des chasseurs d'hérétiques qui lui tombent entre les mains.",
    "ja": "アマーはかつてこの古代の拷問装置を使って、サニサビクのような異端者を尋問し罰を与えていた。告白を引き出すことと、遺体の処理という二重の目的を果たしていた。死に際して、多くのサニ説教者はこの気密棺に封印され、修行者たちが儀式のために遺体を回収できないように閉じ込められた。\r\n\n今日アマー帝国でこの装置が使われることはほとんどないが、典型的なブラッドレイダー方式で、カバナントがアマー司祭や異端のハンターを捕らえたときに見せしめとして使うことがある。",
    "ko": "아마르에서 한때 사니 사비크와 같은 이단자들을 심문하거나 처벌하는데 사용했던 고대 고문 장치입니다. 자백을 받아낸 이후 그대로 사체 처리를 할 수 있다는 편의성을 갖추었습니다. 죽은 직후, 사니교의 전도사들은 이 관에 밀폐된 상태로 봉해지며, 신도들이 회수해 가는 것을 방지하기 위해 자물쇠가 걸립니다. <br><br>오늘날 아마르 제국에서는 사용하지 않고 있지만, 역으로 블러드 레이더 커버넌트에서 아마르의 사제들 및 이단 처단자들을 고문하는데 사용하고 있습니다.",
    "ru": "В прошлом для допроса и наказания еретиков вроде последователей Сани Сабика амаррцы использовали древнее орудие пыток. С его помощью удавалось сразу и добиться признания, и избавиться от тела. Мёртвые тела проповедников Сани Сабика запечатывали в таких герметичных гробах и помещали под охрану, чтобы последователи культа не выкрали останки для своих ритуалов. В наши дни Амаррская Империя редко прибегает к использованию этого устройства, однако Охотники за кровью, напротив, в свойственной им манере, активно пускают его в ход, когда к ним в руки попадают амаррские священники и охотники за еретиками.",
    "zh": "艾玛曾经使用这种古老的刑具来审讯和惩罚诸如萨萨比克教徒这样的异端分子。它既能使犯人招供，也能处理他们的尸体。众多萨萨比克传教者会在死后被封印在这种密闭的棺材里并藏于某处，以防有人发掘出尸体并用于仪式。\n\n\n\n现在艾玛帝国中已经几乎见不到这种设备了，不过血袭者同盟会将其用于落入他们之手的艾玛牧师或异教徒猎手身上。"
  },
  "groupID": 1194,
  "iconID": 34,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Purgative Coffin",
    "en": "Purgative Coffin",
    "es": "Ataúd purgativo",
    "fr": "Cercueil purgatif",
    "ja": "パーガティブ・コフィン",
    "ko": "피흘리는 관",
    "ru": "Purgative Coffin",
    "zh": "净化之棺"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}