{
  "description": {
    "de": "In diesem Video aus einer Mülldeponie im Raspa Artificial Habitat zieht der junge Sani Sabik Matias Freier den blutleeren Körper von Hata Rath in eine Servoeinheit. Ermittler haben dieses Material nie der Öffentlichkeit zugänglich gemacht.",
    "en": "In this video taken from a garbage disposal facility in the Raspa Artificial Habitat, young Sani Sabik Matias Freier hauls the exsanguinated body of Hata Rath into a servo unit. Investigators never released this footage to the public.",
    "es": "En este vídeo recuperado de un basurero del hábitat artificial de Raspa, el joven miembro de la secta Sani Sabik Matias Freier mete el cuerpo desangrado de Hata Rath en una servounidad. Los investigadores jamás lo difundieron.",
    "fr": "Dans cette vidéo trouvée dans une décharge de l'habitat artificiel de Raspa, le jeune Matias Freier, membre de Sani Sabik, transporte le cadavre exsangue de Hata Rath dans une unité de servomoteur. Les enquêteurs n'ont jamais rendu ces informations publiques.",
    "ja": "ラスパ人工居住施設のゴミ処理施設で撮影されたこの映像では、若いサニ・サビク・マティアス・フレイエが、ハタ・ラスの失血死体をサーボユニットに運んでいる。捜査官はこの映像を一般に公開していない。",
    "ko": "라스파 인공 서식지의 쓰레기 처리장에서 찍힌 CCTV입니다. 사니 사비크의 어린 교도 마티아스 프레이어가 피가 다 뽑힌 하타 래스의 몸을 서보 장치로 끌고 가고 있는 장면이 찍혔습니다. 조사관들은 이 장면을 대중들에게 공개하지 않았습니다.",
    "ru": "На этой видеозаписи, сделанной в центре переработки отходов искусственного жилого сектора «Распа», молодой Сани Сабик Матиас Фрейер тащит обескровленное тело Хаты Рат к промышленному мусоросжигателю. Следствие не стало обнародовать эту запись.",
    "zh": "这个视频摄制于拉斯帕人工居住设施的一座垃圾处理厂，年轻的萨萨比克·马提亚斯·弗雷尔运输用来放血的躯体进入一座服务设施。调查人员从未向公众披露过这段影像。"
  },
  "groupID": 1194,
  "iconID": 1177,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Sani Sabik Murder Security Tapes",
    "en": "Sani Sabik Murder Security Tapes",
    "es": "Vídeo de seguridad del asesinato de Sani Sabik",
    "fr": "Vidéos de surveillance du meurtre de Sani Sabik",
    "ja": "サニ・サビク・マーダー・セキュリティテープ",
    "ko": "사니 사비크의 살인 현장 영상",
    "ru": "Sani Sabik Murder Security Tapes",
    "zh": "萨萨比克杀手安保录音带"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}