{
  "capacity": 10000.0,
  "description": {
    "de": "Das Triglavian-Kollektiv betreibt bedeutende industrielle Operationen innerhalb von Raumverwerfungen des Abgrunds, was durch ihre Infrastruktur nachgewiesen werden kann, einschließlich dieses „Förderungs-Nexus“, der offensichtlich Teil eines Netzwerks von Förderungsanlagen ist, die das Kollektiv in den Raumverwerfungen des Abgrunds errichtet hat. In Anbetracht des Zweckes dieser Struktur ist es wahrscheinlich, dass im Falle einer Razzia eine Fülle von Materialien des Abgrunds gefunden werden könnten.",
    "en": "The Triglavian Collective operate significant industrial operations within Abyssal Deadspace from the evidence of their infrastructure, including this \"Extraction Nexus\" apparently part of a network of extractive installations the Collective has established in the depths of the abyss.\r\n\r\nGiven the purpose of this structure, it is likely that a bounty of Abyssal materials could be found within if it were to be raided.",
    "es": "A juzgar por su infraestructura, el Colectivo Triglaviano lleva a cabo operaciones industriales significativas en el espacio muerto abisal, incluido este «nexo de extracción», que parece formar parte de una red de instalaciones extractivas que el Colectivo ha establecido en las profundidades del Abismo.\n\nDado el propósito de esta estructura, es probable que, de ser saqueada, en su interior haya una recompensa de materiales abisales.",
    "fr": "D'après les infrastructures retrouvées, le Collectif Triglavian conduit des opérations industrielles importantes au sein de l'abîme Deadspace. Parmi celles-ci se trouve ce « nexus d'extraction » qui fait apparemment partie d'installations d'extraction que le Collectif a établies dans les profondeurs de l'abîme Deadspace. Étant donné la raison d'être de cette structure, si celle-ci était pillée on y trouverait sans doute une grande quantité de matériaux abyssaux.",
    "ja": "トリグラビアンコレクティブは、そのインフラから見て、アビサルデッドスペース内で大規模な産業活動を行っている。インフラの例として、コレクティブがアビスの深奥に設置した抽出施設の一部であるらしい『抽出ネクサス』が挙げられる。\r\n\nストラクチャの目的を考えると、襲撃に成功すれば、おそらくその見返りとしてアビサル資源が手に入るだろう。",
    "ko": "트리글라비안 컬렉티브의 '추출 넥서스' 분포도를 살펴보면 그들이 어비설 데드스페이스에서 활발한 산업활동을 하고 있다는 것을 알 수 있습니다. 추출 서브노드는 추출기의 네트워크에 포함된 트리글라비안의 집합시설로 어비스의 가장 깊은 지역에 설치되었습니다. <br><br>시설의 성격을 고려해볼 때 이곳을 습격하면 어비설 스페이스 관련 전리품을 확보할 수 있을 것으로 보입니다.",
    "ru": "Судя по инфраструктуре, Сообщество Триглава ведёт в Мёртвой бездне активную промышленную деятельность. Об этом свидетельствует, в частности, этот «Нексус добычи», который, по-видимому, является частью добывающей сети, созданной Сообществом в глубинах бездны. Учитывая предназначение этого сооружения, можно предположить, что в ходе набега внутри можно будет обнаружить различные материалы бездны.",
    "zh": "三神裔在深渊空间中进行着重要的工业活动，这一点从他们的建筑中就可窥见一斑，而这个“开采枢纽”很明显就是三神裔在深渊腹地建造的开采设施的一部分。\n\n\n\n鉴于这座建筑的功用，如果能攻下它，应该能获得不少的深渊材料。"
  },
  "graphicID": 22309,
  "groupID": 2009,
  "mass": 100000.0,
  "name": {
    "de": "Triglavian Extraction Nexus",
    "en": "Triglavian Extraction Nexus",
    "es": "Nexo de extracción triglaviano",
    "fr": "Nexus d'extraction triglavian",
    "ja": "トリグラビアン抽出ネクサス",
    "ko": "트리글라비안 추출 넥서스",
    "ru": "Triglavian Extraction Nexus",
    "zh": "三神裔开采枢纽"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1226.0,
  "sofFactionName": "triglavianbase",
  "soundID": 20865,
  "volume": 100000000.0
}