{
  "description": {
    "de": "Überlagerungen für die Erfassung von umgebenen Informationen gehen mehrere Schritte über somatosensorische Netze hinaus und verbessern die sensorischen Fähigkeiten derjenigen, die solche umfangreichen Gesichtserweiterungen „tragen“. Während dieses Niveau der Kybernetik kaum durch Nanobeschichtungen maskiert werden kann, besteht noch erheblicher Spielraum für dekorative Elemente. Zu den Eico-Erweiterungen gehören Systeme, die die Verbindung zwischen dem erweiterten Bewusstsein eines Individuums und seinen nervös-emotionalen Reaktionen verbessern. Diese umfangreicheren und aufwendigeren Systeme zur Erfassung und Verarbeitung von Informationen erhöhen jedoch erheblich die Arten und den Umfang von umgebenen Informationen, die von einer Person aufgenommen werden können. Egal, ob Sie in den Schwerelosigkeitsbars von Caille Cocktails schlürfen oder im Nullsicherheitsraum mit ihren Waffen die letzten Reste eines Piratenschiffs auslöschen, Eines ist gewiss: wer Ihr Gesicht gesehen hat, wird es nie wieder vergessen.",
    "en": "Environmental information capture overlays go several steps beyond somatosensory meshes and considerably enhance the sensory capabilities of those \"wearing\" such extensive facial augmentations. While this level of cybernetics can hardly be masked by mere nanocoatings there is still considerable scope for working in decorative elements.\r\n\r\nEico augmentations include systems that improve the connection between an augmented individual's consciousness and their nervous-emotional responses. However, these more extensive and elaborate information capture and processing systems hugely increase the types and range of environmental information that can be absorbed by an individual.\r\n\r\nWhether sipping cocktails in the zero-g bars of Caille, or ripping apart the sputtering remains of a pirate vessel with your guns in nullsec, one thing will be certain: those who see your face will have it etched into their memory forever.",
    "es": "Las superposiciones de captura de información ambiental van varios pasos más allá de las mallas somatosensoriales y mejoran considerablemente las capacidades sensitivas de quienes «usan» aumentos faciales tan extensos. Si bien este nivel de cibernética difícilmente puede enmascararse con simples nanorrevestimientos, todavía hay un margen considerable para trabajar en elementos decorativos.\n\n\n\nLos aumentos Eico incluyen sistemas que mejoran la conexión entre la consciencia aumentada de un sujeto y sus respuestas nerviosas y emocionales. Sin embargo, estos sistemas de captura y procesamiento de información, más extensos y elaborados, aumentan en gran medida los tipos y el alcance de información ambiental que puede absorber un individuo.\n\n\n\nYa sea bebiendo cócteles en los bares de gravedad cero de Caille o destrozando los restos chisporroteantes de una nave pirata en sistemas de seguridad nula, una cosa es segura: quienes vean tu cara la tendrán grabada en su memoria para siempre.",
    "fr": "Les superpositions de capture d'informations environnementales vont bien au-delà des maillages somatosensoriels et augmentent considérablement les capacités sensorielles des personnes qui « portent » des augmentations faciales si complexes. Un tel niveau de cybernétique ne peut certainement pas être caché par un simple nanorevêtement, mais il reste tout de même de la place pour insérer quelques éléments décoratifs. Les augmentations Eico comprennent des systèmes qui améliorent les connexions entre la conscience et les réponses nerveuses et émotionnelles de l'individu augmenté. Cependant, ces systèmes de capture et traitement des informations plus complexes augmentent aussi énormément la gamme et la portée des informations environnementales qui peuvent être absorbées par un individu. Qu'il s'agisse de siroter des cocktails dans les bars à apesanteur de Caille, ou d'éventrer les restes crépitants d'un vaisseau pirate dans un espace de sécurité nulle, une chose est sûre : votre visage restera gravé pour toujours dans la mémoire de ceux qui vous verront.",
    "ja": "環境情報捕捉オーバーレイ（EICO）の作用は、体感メッシュだけでなく、高度な顔面アグメンテーションを「装着」している利用者の感覚能力を大幅に強化する機能を有している。ナノコーティングだけではとても隠しきれないレベルのサイバネティクス改造であるが、装飾面においては改良の余地がある。\r\n\nEICO型アグメンテーションには、強化を受けている人間の意識とその神経・感情系反応との繋がりを向上させるシステムが複数含まれている。またこれら高度かつ全方位的な情報捕捉・処理システムは、個人の把握できる環境情報の種類と範囲を大幅に拡大させることも可能である。\r\n\nケイルのゼロGバーでカクテルを口にしている時や、ゼロセク内で崩れゆく海賊船の残骸を火砲で木っ端みじんに吹き飛ばしている時のあなたの顔を見た者は、きっと一生忘れられない光景を目に焼き付けられるのではないだろうか。",
    "ko": "환경적 자극을 인식하는 기능을 갖춘 얇은 막으로 기존의 체성감각 활성화 메쉬에 적용된 기술력을 뛰어넘어 \"착용\"하는 자의 감각적 능력을 대폭 향상합니다. 이러한 수준의 사이버네틱스 기술은 표면에 나노코팅을 덮어도 세밀한 인지기능이 저하되지 않습니다. <br><br>에이코 안면 개조에는 개인의 의식과 신경-감정 반응의 연결을 강화하는 시스템이 포함되어 있습니다. 더욱 광범위한 정보를 세밀히 포착하고 처리하는 시스템은 개인이 환경으로부터 흡수할 수 있는 환경적 자극의 종류와 양을 대폭 늘립니다. <br><br>가령 카이유의 무중력 바에서 여유롭게 칵테일을 홀짝일 때나 널 시큐리티 지역에서 반파된 해적선을 갈기갈기 찢어버리는 순간에도 당신의 표정이 사람들의 뇌리에 박히게 될 것입니다.",
    "ru": "Экраны захвата внешней информации на несколько уровней сложнее соматосенсорных сеток и значительно расширяют возможности сенсорной системы тех, кто «носит» подобные лицевые модификации. И пускай подобный объём кибернетики не скрыть простым нанопокрытием, некоторый простор для создания декоративных элементов всё же остаётся. Среди модификаций «Эйко» стоит отметить системы, усиливающие связь между сознанием пользователя и его нервно-эмоциональными реакциями. Однако более сложные и расширенные системы захвата и обработки информации значительно увеличивают объём данных, усваиваемых пользователем. Потягиваете ли вы коктейли в одном из модных кейльских баров для любителей невесомости или разносите на части пиратские корабли в системах с нулевым уровнем безопасности — в одном вы можете быть уверены: тот, кто увидит ваше лицо, уже не сможет его забыть.",
    "zh": "环境信息捕捉扫描比体感网络要更进一步，能够显著增强那些“佩戴”这种面部改装的人的感应能力。当然，这种等级的神经机械控制不能仅仅用纳米涂层来实现，而且在装饰元素方面还有很大想象空间。\n\n\n\n人工改装包括了可以增强个体的意识和情绪反应之间的联系的系统。不过，这些更高级的信息捕捉和处理系统极大地提升了个体吸收环境信息的种类和范围。\n\n\n\n不论是在凯勒零重力酒吧里斟着鸡尾酒，还是在0.0区扫荡海盗舰船，有一点是肯定的，一睹你真容的人都会过目不忘。"
  },
  "groupID": 1670,
  "iconID": 22047,
  "marketGroupID": 1836,
  "mass": 0.5,
  "metaGroupID": 19,
  "name": {
    "de": "Women's 'Eico Flamjaw' Facial Augmentation",
    "en": "Women's 'Eico Flamjaw' Facial Augmentation",
    "es": "Aumento facial Eico Flamjaw para mujer",
    "fr": "Augmentation faciale « Eico Flamjaw » pour femme",
    "ja": "レディース「EICOフラムジョー」フェイシャル・アグメンテーション",
    "ko": "여성용 '에이코 플램죠' 안면 개조",
    "ru": "Women's 'Eico Flamjaw' Facial Augmentation",
    "zh": "女式'电子火焰'面部改装"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}