{
  "capacity": 10000.0,
  "description": {
    "de": "Diese Struktur ist eine ungewöhnliche Variante der häufig in der Raumverwerfung des Abgrunds vorkommenden Speicher, die möglicherweise zum Schutz besonders wertvoller oder wichtiger Materialien entwickelt wurde. Wie andere Triglavian-Speicher enthält er oftmals bioadaptive Mutaplasmide, Abgrundfilamente, verschiedene Materialien und Navigations-Telemetriedatentresore. Analytiker von CONCORD glauben, dass sie hauptsächlich als Speicher für Ressourcen dienen, die Triglavia-Schiffe auf ihrer Reise durch den Abgrund nutzen. Kapselpiloten, die die Tiefen der Raumverwerfung des Abgrunds erforschen, könnten es für profitabel halten, diese Speicher wegen der darin gelagerten Ressourcen zu zerstören und zu überfallen.",
    "en": "This structure is an unusual variant of the caches commonly found throughout Abyssal Deadspace, possibly designed to protect especially valuable or important materials. Like other Triglavian caches it often contains bioadaptive mutaplasmids, abyssal filaments, various materials, and navigational telemetry datavaults. CONCORD analysts believe their main purpose is to serve as caches of resources useful to Triglavian vessels travelling through the Abyss.\r\n\r\nCapsuleers exploring the depths of Abyssal Deadspace may well find it profitable to destroy and raid these caches for the resources they contain.",
    "es": "Esta estructura es una variante inusual de los depósitos que se suelen encontrar en el espacio muerto abisal y que posiblemente se han diseñado para proteger materiales especialmente valiosos o importantes. Al igual que otros depósitos triglavianos, contienen mutaplásmidos bioadaptativos, filamentos abisales, materiales varios y cámaras de datos telemétricos de navegación. Los analistas de CONCORD creen que su objetivo principal es servir de contenedores de recursos útiles para las naves triglavianas que viajan a través del Abismo.\n\nLos capsulistas que exploran las profundidades del espacio muerto abisal pueden sacar tajada si las asaltan para destruirlas y extraer los recursos que guardan en el interior.",
    "fr": "Cette structure est une variante inhabituelle des caches généralement trouvées dans tout l'abîme Deadspace. Elle a peut-être été conçue pour protéger des matériaux particulièrement précieux ou importants. Comme les autres caches triglavian, elle renferme souvent des mutaplasmides bioadaptatifs, des filaments abyssaux, divers matériaux et des coffres de données télémétriques de navigation. Selon les analystes de CONCORD, ces caches renferment principalement des ressources utiles aux vaisseaux triglavian qui se déplacent dans l'abîme. Les capsuliers qui explorent les profondeurs de l'abîme Deadspace feraient bien de détruire et dévaliser ces caches pour récupérer les ressources qu'elles renferment.",
    "ja": "このストラクチャは、キャッシュの珍しいバリエーションで、アビサルデッドスペース全域でよく見かける。特に価値のある、または重要な資源を保護するために設計されているのだろう。他のトリグラビアンキャッシュと同様に、しばしば生物適合性変異プラスミドやアビサルフィラメント、様々な資源、航行に関するテレメトリデータ保管庫が入っている。CONCORDのアナリストはストラクチャの主な用途を、アビスを航行するトリグラビアン艦のための資材貯蔵庫だと考えている。\r\n\nアビサルデッドスペースを探索しているカプセラが、中の資材を目当てにこれらのキャッシュを破壊して強奪することにメリットがあると考えるのももっともだ。",
    "ko": "어비셜 데드스페이스에 있는 희귀한 형태의 저장고입니다. 가치 있는 물건이나 중요한 자원을 보관하기 위해 만들어진 것으로 추측됩니다. 다른 트리글라비안 저장고처럼 바이오적응형 뮤타플라즈미드, 어비설 필라멘트, 다양한 자원, 그리고 운항 텔레미터 데이터 저장장치가 보관되어있습니다. CONCORD의 분석에 따르면 해당 저장고는 어비셜 지역을 탐사하는 트리글라비안 함선에 필요한 물자를 공급하는 보관소 역할을 하고 있습니다. <br><br>어비설 데드스페이스를 탐사 중인 캡슐리어들 같은 경우 해당 저장고를 파괴하고 자원을 약탈할 경우 상당한 수익을 낼 수 있을 것으로 예상됩니다.",
    "ru": "Это сооружение — очень необычный вариант тайников, которые встречаются в Мёртвой бездне. Его вероятная цель — защита наиболее ценных и важных материалов. Как и в других триглавских тайниках, внутри этого часто можно найти биоадаптивные мутаплазмиды, нити бездны, различные материалы и центры хранения навигационных данных. Аналитики КОНКОРДа полагают, что, в первую очередь, они служат хранилищами ресурсов для кораблей Триглава, странствующих в бездне. Капсулёрам, исследующим глубины бездны, следует обратить внимание на эти тайники. Внутри их могут ждать полезные ресурсы.",
    "zh": "这座建筑是常见于深渊空间中的储藏设施的强化版，可能是用来保护特别重要或珍贵的材料的。像其他三神裔储藏建筑一样，它里面经常含有生化适应性突变质体、深渊纤维、各种材料和航行遥测数据库。统合部的分析推断这种建筑的主要功能是储存对三神裔舰船在深渊中航行有裨益的资源。\n\n\n\n探索深渊空间深处的克隆飞行员如果遇到这种建筑，就会摧毁它并将里面的资源收为己有。"
  },
  "graphicID": 22313,
  "groupID": 2009,
  "mass": 100000.0,
  "name": {
    "de": "Triglavian Cladistic Cache",
    "en": "Triglavian Cladistic Cache",
    "es": "Depósito cladístico triglaviano",
    "fr": "Cache triglavian cladistique",
    "ja": "トリグラビアン・クラディスティック・キャッシュ",
    "ko": "트리글라비안 분기형 저장고",
    "ru": "Triglavian Cladistic Cache",
    "zh": "三神裔演化枝贮藏"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1226.0,
  "sofFactionName": "triglavianbase",
  "soundID": 20217,
  "volume": 100000000.0
}