{
  "description": {
    "de": "Diese stark beschädigte Schachtel enthält die Überreste eines in hochwertiger Handarbeit gefertigten Haarschmucks, der leider nicht mehr zu reparieren ist. Den Haarreifen zierte einst ein Paar kleiner flauschiger Tierohren. Im jetzigen Zustand wird ihn keine Nanopaste der Welt wieder tragbar, geschweige denn modisch machen.",
    "en": "This severely crushed box contains the remains of a single beautifully hand-made hair accessory that is unfortunately beyond repair. The headband was once topped with a small pair of fluffy animal ears. At this point, no amount of nanopaste will make this wearable, much less fashionable.",
    "es": "Esta caja tan machacada contiene los restos de un único y bello accesorio para el pelo, creado de forma artesanal, que lamentablemente no se puede reparar. La diadema antes estaba coronada por un par de pequeñas y delicadas orejas de animal. Ahora, por mucha nanopasta que se use, ya no se puede arreglar y mucho menos devolverle su belleza.",
    "fr": "Cette boîte sévèrement écrasée contient les restes d'un magnifique accessoire fait main pour les cheveux. Il semble très peu probable qu'il puisse être réparé. Le serre-tête comportait une paire d'oreilles d'animal duveteuse. Vu son état, vous auriez beau utiliser toute la nanocolle de l'univers, aucune personne ne pourrait le porter, si déjà elles arrivent à en accepter l'apparence.",
    "ja": "このひどく潰れた箱の中には、残念ながら修復不可能な美しいハンドメイドのヘアアクセサリーの残骸が一つ入っている。ヘッドバンドの上には小さなフワフワした動物の耳がついてた。この時点では、いくらナノペーストを使っても、身につけることはできないし、ましてやファッショナブルではない。",
    "ko": "손상된 상자 안에서 조각난 머리 장식을 발견했습니다. 아름다운 수제 머리띠입니다. 머리띠 상단에는 복슬복슬한 동물귀가 달려 있습니다. 하지만 심하게 훼손된 탓에 나노 용액을 사용하더라도 착용은 불가능해 보입니다.",
    "ru": "Внутри этого сильно повреждённого ящика находится то, что осталось от изящного украшения для волос ручной работы. К сожалению, восстановить его невозможно. Этот ободок для волос когда-то был украшен парой пушистых звериных ушек. Теперь уже никакое количество нанопасты не сделает его вновь пригодным для носки, да и из моды подобные вещи давно уже вышли.",
    "zh": "这个被严重毁坏的箱子里面有一个漂亮的手工制作的发饰的残片，很可惜已无法复原。这个发带上面曾有一对小小的毛茸茸的动物耳朵，所以从这个层面上来讲，它是没法用纳米体粘合剂修复的，时尚感就大打折扣了。"
  },
  "groupID": 1194,
  "iconID": 1209,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Hair Accessory Shipment (Damaged)",
    "en": "Hair Accessory Shipment (Damaged)",
    "es": "Cargamento de accesorios para el pelo (dañado)",
    "fr": "Cargaison d'accessoire pour cheveux (endommagée)",
    "ja": "髪用アクセサリー物資（破損）",
    "ko": "파손된 머리 장식띠 수송품",
    "ru": "Hair Accessory Shipment (Damaged)",
    "zh": "发饰货物（已损坏）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}