{
  "basePrice": 53000000.0,
  "capacity": 435.0,
  "description": {
    "de": "Rodiva, ein Schiff in Kreuzergröße, kommt einem Unterstützungskreuzer des Kollektivs nahe und ist auf die Reparatur von Panzerungen aus der Ferne ausgerichtet. Es handelt sich um ein weiteres Triglavia-Design, das sich als anpassungsfähig an die Kapselpiloten-Technologie erwiesen hat, wie bereits bei früheren Schiffsarchitekturen, die aus der Raumverwerfung des Abgrunds zurückgewonnen wurden. Die Fernreparatursysteme der Rodiva werden durch anpassungsfähige Panzerungsreparatur-Mutaplasmide erheblich verbessert, die als Nanobot-Rohmaterial für Fernreparaturprojektoren verwendet werden. \r\n\r\nDa der Panzerungsreparatur-Mutaplasmidstrom sich in Echtzeit viel effizienter an die spezifischen Zielschiffbedingungen anpassen kann als herkömmliche Panzerungsreparatur-Nanobots, steigt die Effizienz der Panzerungsreparatur, die der Nanobotstrom an einem bestimmten Ziel durchführt, mit der Zeit zur maximalen Reparaturleistung.\r\n\r\n<i>Mit den Gebeten der Versammlung von Triglavia Abseits des Kampfes, überließ die Rodiva-Unterklade der Veles-Klade die in Jetztzeit akzeptierte Taktik-Troika-Klassifikation 72 dem Kladenfluss von Triglavia. Strategische Troika haben Fortschreitend-Zeitdruck für Anpassung in taktische Nebenrechte entsprechend der in Jetztzeit akzeptierten Noema mit kladistischem Beweis durch die Versammlung von Triglavia Abseits des Kampfes.</i> – teilweise Übersetzung der Daten, die in wiederhergestellten Entwürfen der Rodiva gefunden wurden",
    "en": "A cruiser-sized vessel that is oriented towards remote armor repair and seems to be the Collective's equivalent of a support cruiser, the Rodiva is another Triglavian design that has proven adaptable to capsuleer technology, as with previously recovered examples of ship architecture recovered from Abyssal Deadspace.\r\n\r\nThe Rodiva's remote repair systems are considerably enhanced by adaptive armor-repair mutaplasmids that are used as nanite feedstock for its remote repair projectors. As the armor-repair mutaplasmid stream is able to adapt itself in real-time to specific target ship conditions far more efficiently than standard armor-repair nanites, the efficiency of armor repairing performed by the nanite stream on a given target increases over time towards a maximal repair output.\r\n\r\n<i>By the prayer of Convocation of Triglav Outside the Struggle, Rodiva Subclade of Veles Clade relinquished the adaptation scheme of now-time accepted 72 tactical troika classification into the cladeflow of Triglav. Strategic troika have advancing-time pressure for adaptation into tactical subroles conforming to now-time accepted noema of cladistic proving by Convocation of Triglav Outside the Struggle.</i> – partial translation of data included in recovered design schematics of the Rodiva",
    "es": "La Rodiva, una nave de tamaño crucero orientada a la reparación remota de blindajes que parece el equivalente a un crucero de apoyo del Colectivo, es otro diseño triglaviano que ha mostrado ser compatible con la tecnología capsulista, igual que otros ejemplares de arquitecturas de naves anteriormente recogidos del espacio muerto abisal.\n\nLos sistemas de reparación remota de la Rodiva han mejorado considerablemente gracias a los mutaplásmidos adaptativos de reparación de blindajes que se emplean como alimentadores de nanobots de los proyectores remotos. Como el flujo de mutaplásmidos de reparación del blindaje se adapta en tiempo real a las condiciones específicas de la nave objetivo de forma mucho más eficiente que los nanobots estándares, la eficiencia en la reconstrucción del blindaje aumenta con el tiempo hasta alcanzar el máximo rendimiento de reparación.\n\n<i>Por la plegaria de la Asamblea de Triglav Fuera del Conflicto, el subclado Rodiva del clado Veles ha renunciado al plan de adaptación de la ahora aceptada clasificación de troika táctica 72 en el flujo cladístico de Triglav. La troika estratégica se ve forzada a la posterior adaptación en subroles tácticos conforme al noema de prueba cladística ahora aceptado por la Asamblea de Triglav Fuera del Conflicto.</i> — Traducción parcial de los datos incluidos en los diagramas de diseño recuperados de la Rodiva.",
    "fr": "Vaisseau de la taille d'un croiseur visant à réparer le blindage à distance et pouvant être considéré comme l'équivalent pour le Collectif d'un croiseur de soutien, le Rodiva est un autre design triglavian qui s'est avéré adaptable à la technologie des capsuliers, tout comme les exemples d'architecture de vaisseau précédemment récupérés dans l'abîme Deadspace. \r\n\r\nLes systèmes de réparation à distance du Rodiva sont rendus beaucoup plus efficaces par des mutaplasmides adaptatifs de réparation de blindage utilisés comme réserve de nanites pour leurs projecteurs de réparation à distance. Comme le flux de mutaplasmides de réparation de blindage est capable de s'adapter en temps réel aux conditions spécifiques du vaisseau cible, de façon bien plus efficace que des nanites de réparation de blindage standards, l'efficacité des réparations qu'il réalise sur une cible donnée augmente au cours du temps pour tendre vers un résultat de réparation maximum.\r\n\r\n<i>Sur suggestion de la convocation des Triglav hors combat, le sous-clade Rodiva du clade Veles a abandonné le programme d'adaptation de la classification désormais acceptée des 72 troïkas classiques dans le flux de clades de Triglav. La troïka stratégique, pressée par le temps, doit s'adapter aux sous-rôles tactiques, conformément à l'idée maintenant admise des faits cladistiques par la convocation des Triglav hors combat.</i> – Traduction partielle de données issues de schémas récupérés sur le Rodiva.",
    "ja": "ロディバはリモートアーマーリペア志向の巡洋艦サイズ艦船で、コレクティブの支援巡洋艦に相当する。以前アビサルデッドスペースから回収した船体構造のサンプルと同じく、ロディバもまたカプセラの技術を使用できるトリグラビアン船であることが分かっている。\r\n\nロディバのリモートアーマーリペアシステムは、適応型アーマーリペア変異プラスミドにより大幅に強化されている。この変異プラスミドは、リモートアーマーリペアプロジェクタが使うナノマシンの原材料になる。アーマーリペア変異プラスミドの流体は、通常のアーマーリペアナノマシンより遥かに効率良く、リアルタイムで目標艦の状態に適応することができる。そのため、目標に対するナノマシン流体のアーマーリペア効率は、リペア出力が最大に到達するまで徐々に上昇する。\r\n\n<i>紛争外トリグラビアンの招集の祈りによって、ヴェレス・クレードのロディバ・サブクレードは、現在受け入れられている72の戦術的トロイカ分類のトリグラビアンのクレードフローへの適応スキームを放棄した。戦略的トロイカは、「紛争外トリグラビアンの招集」によって、今の時代に受け入れられたクレード的証明のノエマに適合した戦術的なサブクレードへの適応のための時間的な圧力を前進させている。</i> – ロディバの復元された設計図に含まれるデータの部分的な翻訳",
    "ko": "로디바는 원격 수리에 특화된 크루저로 트리글라비안 내에서 로지스틱스 크루저와 동일한 함급으로 취급됩니다. 어비설 데드스페이스에서 회수 및 복구한 이전 설계들과 마찬가지로 캡슐리어 기술과의 융합이 매우 뛰어난 트리글라비안 함선입니다. <br><br>추가로 원격 수리 장치에 적응형 뮤타플라즈미드를 주입함으로써 장갑 수리 장치의 성능을 향상하였습니다. 뮤타플라즈미드 스트림은 손상된 함선의 상태에 따른 실시간 분석 및 수리가 가능하여 일반 나나이트보다 월등한 효율성을 보유하고 있습니다. 작동 시 수리 속도가 점차 증가합니다. <i><br><br>투쟁에서 벗어난 트리글라비안 집회에 관한 기도로 벨레스 클레이드 산하 로디파 서브클레이드는 적응 계획을 통해 현재 시간에 대한 72 전술 트로이카의 분류를 실행하였음. 전진성 시간 압박 능력을 보유한 전략 토르이카는 전술 지원으로써 분류되어 현재 시간 노에마를 통하여 투쟁에서 벗어난 트리글라비안 집회를 연동하였음. </i> - 베드마크 설계도에서 복구된 데이터의 번역 일부 발췌",
    "ru": "Корабль с габаритами крейсера, ориентированный на дистанционный ремонт брони — так, по мнению Сообщества, должен выглядеть крейсер поддержки. «Родива» — это ещё одна триглавская разработка, которую, как и ряд других технологий, добытых в Мёртвой бездне, удалось адаптировать для использования капсулёрами. Используя адаптивные мутаплазмиды в качестве запаса нанитов для систем дистанционного ремонта брони «Родивы», удалось значительно повысить их эффективность. \r\n\r\nТак как поток ремонтных мутаплазмидов способен в реальном времени приспосабливаться к особенностям конкретного корабля гораздо лучше, чем стандартные наниты, эффективность ремонтных работ постепенно повышается, со временем достигая максимальных значений.\r\n\r\n<i>Молитвой невоенного собора Триглава малая клада Родивы из Велесовой клады отказалась от принятия в кладовый поток Триглава существующей схемы адаптации 72 классификации тактической тройки. Стратегическая тройка видит срочную необходимость разделения на тактические роли, в соответствии с ныне принятой нэмой о кладовом суде, свершённом невоенным собором Триглава.</i> (частичный перевод сведений, найденных среди добытых чертежей «Родивы»)",
    "zh": "洛迪瓦级是一艘长于远距装甲维修的巡洋舰级飞船，在三神裔舰船体系中扮演后勤支援的角色，是又一艘可适应克隆飞行员科技的三神裔舰船。\n\n\n\n洛迪瓦级的远距维修系统在很大程度上得到了适应性装甲维修突变质体的强化，使用纳米体原料作为其远距维修系统的利器。装甲维修突变质体可以根据具体的目标舰船情况而实时进行自身适应，效率远高于标准装甲维修纳米体，对单一目标的维修效率随着时间增加而提升，直到达到最大维修输出能力。\n\n\n\n<i>经由三神裔议会的请求，暗泽裔演化枝的洛迪瓦分枝放弃了将72战术三头融入三神裔演化体系的适应图谱。战略三头在适应由三神裔议会批准并接受的演化枝战术副职时遇到了时间推进阻力。</i> – 洛迪瓦级设计图谱中复原出的数据的翻译节选"
  },
  "factionID": 500026,
  "graphicID": 22317,
  "groupID": 26,
  "marketGroupID": 2428,
  "mass": 10120000.0,
  "masteries": {
    "0": [
      96,
      84,
      89,
      91,
      93,
      94
    ],
    "1": [
      96,
      84,
      89,
      91,
      93,
      94
    ],
    "2": [
      96,
      84,
      89,
      91,
      93,
      94
    ],
    "3": [
      96,
      84,
      89,
      91,
      93,
      94
    ],
    "4": [
      96,
      84,
      89,
      91,
      93,
      94
    ]
  },
  "metaGroupID": 1,
  "name": {
    "de": "Rodiva",
    "en": "Rodiva",
    "es": "Rodiva",
    "fr": "Rodiva",
    "ja": "ロディバ",
    "ko": "로디바",
    "ru": "Rodiva",
    "zh": "洛迪瓦级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "radius": 250.0,
  "sofFactionName": "triglavianbase",
  "soundID": 20063,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "reduzierter Energiespeicherverbrauch von <a href=showinfo:3423>Energieneutralisierer-Modulen</a>",
          "en": "reduced <a href=showinfo:3423>Energy Neutralizer</a> capacitor need",
          "es": "de reducción de la necesidad del condensador del <a href=showinfo:3423>neutralizador energético</a>.",
          "fr": "de réduction des besoins énergétiques du capaciteur du <a href=showinfo:3423>neutraliseur d'énergie</a>",
          "ja": "<a href=showinfo:3423>エネルギーニュートラライザー</a>キャパシタの必要量が減少",
          "ko": "<a href=showinfo:3423>에너지 뉴트럴라이저</a> 캐패시터 사용량 감소",
          "ru": "снижено потребление накопителя для <a href=showinfo:3423>дистанционного нейтрализатора заряда</a>",
          "zh": "<a href=showinfo:3423>能量中和器</a>电容需求降低"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "reduzierter Energiespeicherverbrauch von <a href=showinfo:3421>Smart Bomb</a>",
          "en": "reduced <a href=showinfo:3421>Smart Bomb</a> capacitor need",
          "es": "de reducción de la necesidad del condensador de la <a href=showinfo:3421>bomba inteligente</a>.",
          "fr": "de réduction des besoins énergétiques du capaciteur de la <a href=showinfo:3421>bombe de proximité</a>",
          "ja": "<a href=showinfo:3421>スマートボム</a>キャパシタの必要量が減少",
          "ko": "<a href=showinfo:3421>스마트폭탄</a> 캐패시터 사용량 감소",
          "ru": "снижено потребление накопителя для <a href=showinfo:3421>импульсного излучателя</a>",
          "zh": "<a href=showinfo:3421>立体炸弹</a>电容需求降低"
        },
        "importance": 4,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "reduzierter Energiespeicherverbrauch von <a href=showinfo:3423>Energiespeicher-Ferntransmissionen</a>",
          "en": "reduced <a href=showinfo:3423>Remote Capacitor Transfer</a> capacitor need",
          "es": "de reducción de la necesidad del condensador del <a href=showinfo:3423>transmisor de condensador remoto</a>.",
          "fr": "de réduction des besoins énergétiques du capaciteur du <a href=showinfo:3423>transfert du capaciteur à distance</a>",
          "ja": "<a href=showinfo:3423>リモートキャパシタ移送</a>の必要キャパシタが減少",
          "ko": "<a href=showinfo:3423>원격 캐패시터 전송기</a> 캐패시터 사용량 감소",
          "ru": "снижено потребление накопителя для <a href=showinfo:3423>модуля дистанционного пополнения накопителя</a>",
          "zh": "<a href=showinfo:3423>远程电容传输</a>电容需求降低"
        },
        "importance": 5,
        "unitID": 105
      },
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite von <a href=showinfo:3423>Energiespeicher-Ferntransmissionen</a>",
          "en": "bonus to <a href=showinfo:3423>Remote Capacitor Transfer</a> range",
          "es": "de bonificación al alcance del <a href=showinfo:3423>transmisor de condensador remoto</a>.",
          "fr": "de bonus à la portée de <a href=showinfo:3423>transfert du capaciteur à distance</a>",
          "ja": "<a href=showinfo:3423>リモートキャパシタ移送</a>の有効範囲が拡大",
          "ko": "<a href=showinfo:3423>원격 캐패시터 전송기</a> 사거리 증가",
          "ru": "бонус к дальности действия <a href=showinfo:3423>модуля дистанционного пополнения накопителя</a>",
          "zh": "<a href=showinfo:3423>远程电容传输</a>距离加成"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 525.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite von <a href=showinfo:49770>mutadaptiven Panzerungs-Fernreparatursystemen</a>",
          "en": "bonus to <a href=showinfo:49770>Mutadaptive Remote Armor Repairer</a> range",
          "es": "de bonificación al alcance del <a href=showinfo:49770>reparador de blindaje remoto mutadaptativo</a>.",
          "fr": "de bonus à la portée du <a href=showinfo:49770>réparateur de blindage à distance muta-adaptatif</a>",
          "ja": "<a href=showinfo:49770>変異順応性リモートアーマーリペアラ</a>の有効範囲が拡大",
          "ko": "<a href=showinfo:49770>뮤타적응성 원격 장갑수리 장치</a> 사거리 증가",
          "ru": "бонус к дальности действия <a href=showinfo:49770>мутадаптивного модуля дистанционного ремонта брони</a>",
          "zh": "<a href=showinfo:49770>突变适应远程装甲维修器</a>距离加成"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "47868": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "reduzierter Energiespeicherverbrauch von <a href=showinfo:49770>mutadaptiven Panzerungs-Fernreparatursystemen</a>",
            "en": "reduced <a href=showinfo:49770>Mutadaptive Remote Armor Repairer</a> capacitor need",
            "es": "de reducción de la necesidad del condensador del <a href=showinfo:49770>reparador de blindaje remoto mutadaptativo</a>.",
            "fr": "de réduction des besoins énergétiques du capaciteur du <a href=showinfo:49770>réparateur de blindage à distance</a>",
            "ja": "<a href=showinfo:49770>変異順応性リモートアーマーリペアラ</a>の必要キャパシタが減少",
            "ko": "<a href=showinfo:49770>뮤타적응성 원격 장갑수리 장치</a> 캐패시터 사용량 감소",
            "ru": "снижено потребление накопителя для <a href=showinfo:49770>мутадаптивного модуля дистанционного ремонта брони</a>",
            "zh": "<a href=showinfo:49770>突变适应远程装甲维修器</a>电容需求降低"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 12.5,
          "bonusText": {
            "de": "Bonus auf die Menge von <a href=showinfo:49770>mutadaptiven Panzerungs-Fernreparatursystemen</a>",
            "en": "bonus to <a href=showinfo:49770>Mutadaptive Remote Armor Repairer</a> amount",
            "es": "de bonificación a la eficiencia de los <a href=showinfo:49770>reparadores de blindaje remotos mutadaptativos</a>.",
            "fr": "de bonus à la quantité du <a href=showinfo:49770>réparateur de blindage à distance muta-adaptatif</a>",
            "ja": "<a href=showinfo:49770>変異順応性リモートアーマーリペアラ</a>の回復量が増加",
            "ko": "<a href=showinfo:49770>뮤타적응성 원격 장갑수리 장치</a> 수리량 증가",
            "ru": "бонус к эффективности <a href=showinfo:49770>мутадаптивного модуля дистанционного ремонта брони</a>",
            "zh": "<a href=showinfo:49770>突变适应远程装甲维修器</a>维修量加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 118000.0
}