{
  "basePrice": 141700000.0,
  "capacity": 650.0,
  "description": {
    "de": "Die Drekavac ist ein schweres, zwischengeschaltetes Kriegsschiff, das dem Schlachtkreuzer des Kollektivs ähnelt. Es handelt sich um ein weiteres Triglavian-Design, das sich als anpassungsfähig an die Kapselpiloten-Technologie erwiesen hat, wie bereits bei früheren Schiffsarchitekturen, die aus der Raumverwerfung des Abgrunds zurückgewonnen wurden. Wie auch andere Kampfschiffe der Front des Kollektivs ist die Drekavac in der Lage, schwere entropische Desintegratoren sowie eine Reihe von Unterstützungswaffen wie Energieneutralisierer und Impulswaffen zu montieren. Das Schiff macht auch Gebrauch von Drohnen und ist über große Reichweiten zur Fernreparatur fähig. <i>Drekavac Unterklade von Perun Klade verzichtete auf das Anpassungsschema der zeitumgekehrten 243-Taktik-Troika-Klassifikation vom Kladeschiff, das in das Testgelände von Perun Klade aufgenommen wurde, nachdem das Gebet von Gromovi und Samovda Subclades vereinte Zustimmung fand. Die Evokation der verspielten Gemeinschaft durch die Zeitwiederholung durch Taktik-Troika der Sub-15-, Sub-21- und Sub-27-Enklave mit wiederholter Leitungsschleifen Gebilde-303 steht jetzt unter Zeitdruck.</i> – teilweise Übersetzung der Daten einschließlich wiederhergestellter Entwurfsschemata der Drekavac",
    "en": "A heavy, intermediate warship that appears to be the Collective's equivalent of a combat battlecruiser, the Drekavac is another Triglavian design that has proven adaptable to capsuleer technology, as with previously recovered examples of ship architecture recovered from Abyssal Deadspace.\r\n\r\nAs with other frontline combat vessels of the Collective, the Drekavac is capable of mounting Heavy Entropic Disintegrators and an array of support weapons such as energy neutralizers and pulse weapons. The ship also makes use of drones and has a long-range remote repair capability.\r\n\r\n<i>Drekavac Subclade of Perun Clade relinquished the adaptation schema of reverse-time accepted 243 tactical troika classification cladeship into the proving grounds of Perun Clade on the assent-conjunction of prayer from Gromovi and Samovda Subclades. Evocation of playful communion across repeated-time by tactical troika in sub-15, sub-21 and sub-27 exclaves of repeated conduit loop construct-303 is under now-time pressure.</i> – partial translation of data included recovered design schematics of the Drekavac",
    "es": "La Drekavac, una nave de guerra intermedia pesada que parece ser el equivalente del Colectivo Triglaviano del crucero de combate, es otro diseño triglaviano que ha mostrado compatibilidad con la tecnología capsulista, igual que otros ejemplares de arquitecturas de naves anteriormente recogidos del espacio muerto abisal.\n\nAl igual que ocurre con otras naves de combate de primera línea de frente del Colectivo, la Drekavac es capaz de montar desintegradores entrópicos pesados y posee una variada gama de armas de apoyo, como neutralizadores energéticos y armas de pulso. Esta nave también emplea drones y tiene capacidad de reparación remota de largo alcance.\n\n<i>El subclado Drekavac del clado Perun ha renunciado al plan de adaptación para clados de la clasificación de troika táctica 243 con aceptación de tiempo inverso en los campos de pruebas del clado Perun por el pacto conjunto de plegaria de los subclados Gromovi y Samovda. La evocación de comunión lúdica repetida en el tiempo por la troika táctica en exclaves sub-15, sub-21 y sub-27 de constructo-303 de bucle de conducto repetido ahora está bajo presión temporal.</i> — Traducción parcial de los datos incluidos en los diagramas de diseño recuperados de la Drekavac.",
    "fr": "Vaisseau de combat lourd à portée intermédiaire pouvant être considéré comme l'équivalent pour le Collectif d'un croiseur cuirassé de combat, le Drekavac est un autre design triglavian qui s'est avéré adaptable à la technologie des capsuliers, tout comme les exemples d'architecture de vaisseau précédemment récupérés dans l'abîme Deadspace. Comme les autres vaisseaux de combat de première ligne du Collectif, le Drekavac est capable d'équiper des désintégrateurs entropiques lourds et une variété d'armes de soutien comme des neutraliseurs d'énergie et des armes à impulsions. Ce vaisseau utilise aussi des drones dotés de compétences de réparation à distance de longue portée. <i>Le sous-clade Drekavac du Clade Perun a libéré le schéma d'adaptation du temps inversé et accepté 243 vaisseaux clades de la classification tactique troïka dans les terrains d'essai du Clade Perun dans la conjonction d'ascension de prière des sous-clades Gromovi et Samovda. L'évocation d'une communion joyeuse dans le temps répété par une troïka tactique dans les exclaves sous-15, sous-21 et sous-27 du conduit de boucle répétée construction 303 est sous pression du temps maintenant.</i>– Traduction partielle de données issues de plans de conception récupérés sur le Drekavac",
    "ja": "ドレカヴァクは、コレクティブの巡洋戦艦に相当する中型戦艦である。以前アビサルデッドスペースから回収した船体構造のサンプルと同様に、カプセラの技術を適用できるトリグラビアン船であることが判明している。\n\n\n\nコレクティブの他の前線戦闘艦と同様に、ドレカヴァクはヘビーエントロピックディスインテグレーターや、エネルギーニュートラライザー、パルス兵器などの各種支援兵器を搭載することが可能である。また、ドローンを運用できる他、長距離からのリモートリペアも行うことができる。\n\n\n\n<i>ペルン・クレードのドレカヴァク・サブクレードは、逆行時間適応スキーマを放棄し、グロモビとサモブダ・サブクレードから祈りのアセントコンジャンクションにあるペルン・クレードプルービンググラウンドに、243の戦術的トロイカ分類クレードシップを受け入れた。反復時間ループ303のサブ15、サブ21、サブ27エクスクラブにある、戦術的トロイカによる反復時間を超えた遊び心のある交わりの喚起は、今の時間の圧力にさらされている。</i> – ドレカヴァクの復元された設計図に含まれるデータの部分的な翻訳",
    "ko": "드레카바크는 중간 규모의 전투함으로 트리글라비안 내에서 배틀크루저와 동일한 함급으로 취급됩니다. 어비설 데드스페이스에서 회수 및 복구한 이전 설계들과 마찬가지로 캡슐리어 기술과의 융합이 매우 뛰어난 트리글라비안 함선입니다. <br><br>다른 트리글라비안 전방 전투함과 마찬가지로 드레카바크 역시 헤비 엔트로픽 분열기, 펄스 무기 체계, 그리고 에너지 무력화 장비의 탑재가 가능합니다. 추가로 드론 운용이 가능하며 원격 수리 모듈을 장비할 수 있습니다.<br><br><i>페룬 클레이드 산하 드레카파크 서브클레이드는 리버스 타임 순응도식에 따라 제 243 전술 트로이카로 분류되는 클레이드쉽을 페룬 클레이드의 격전지로 인도하였음. 접속 승인에 대한 기도는 그로모비와 사모브다 서브클레이드에서 이루어졌음. 강령 성창식의 반복적인 시간 수행은 서브-15, 서브-21, 그리고 서브-27 엑스클레이브에 의한 전술 트로이카는 재차 루프로 이어졌으며 그 결과 컨스트럭트-303은 현재 시간의 압력을 받고있음.</i> - 드레카바크 설계도에서 복구된 데이터의 번역 일부 발췌",
    "ru": "Тяжёлый боевой корабль среднего действия — так, по мнению Сообщества, должен выглядеть боевой линейный крейсер. «Дрековац» — это ещё одна триглавская разработка, которую, как и ряд других технологий, добытых в Мёртвой бездне, удалось адаптировать для использования капсулёрами. Как и другие боевые суда в авангарде Сообщества, «Дрековац» допускает установку тяжёлых энтропических дезинтеграторов и ряда орудий поддержки, таких как энергонейтрализаторы и импульсные пушки. Кроме того, этот корабль использует дроны и способен выполнять дистанционный ремонт на большом расстоянии. <i>Малая клада Дрековца Перуновой клады отказалась от временно-возвратной адаптированной схемы судна под номером 243 в классификации тактической тройки, оставив её на суд Перуновой клады после объединённой всекладовой молитвы малой Громовой клады и малой клады Самовды. Воззвание потешного союза повторно-временной тактической тройки в эксклавах «Нижний-15», «Нижний-21» и «Нижний-27» с регулярным петлевым каналом «Конструкт-303» ныне требует всеобщего внимания.</i>(частичный перевод сведений, найденных в добытых чертежах «Дрековца»)",
    "zh": "德雷卡瓦级是一艘重型战列舰级飞船，在三神裔舰船体系中扮演冲锋陷阵的角色，是又一艘可适应克隆飞行员科技的三神裔舰船。\n\n\n\n与三神裔其他的前线战斗舰船一样，德雷卡瓦级能够装配重型熵能分解者以及诸如能量中和器和脉冲武器等的一系列辅助武器。这艘船还能使用无人机，并具备远距维修能力。\n\n\n\n<i>雷电裔演化枝的德雷卡瓦分枝放弃了将243个战术三头分类纳入雷电裔演化枝谱系的进化图谱。303回路的15、21和29区现正承受压力。</i> – 德雷卡瓦级设计图谱中复原出的数据的翻译节选"
  },
  "factionID": 500026,
  "graphicID": 22318,
  "groupID": 419,
  "marketGroupID": 2525,
  "mass": 10700000.0,
  "masteries": {
    "0": [
      96,
      97,
      99,
      230,
      150,
      89,
      93,
      94
    ],
    "1": [
      96,
      97,
      99,
      230,
      150,
      89,
      93,
      94
    ],
    "2": [
      96,
      97,
      99,
      230,
      150,
      89,
      93,
      94
    ],
    "3": [
      96,
      97,
      99,
      230,
      150,
      89,
      93,
      94
    ],
    "4": [
      96,
      97,
      99,
      230,
      150,
      89,
      93,
      94
    ]
  },
  "name": {
    "de": "Drekavac",
    "en": "Drekavac",
    "es": "Drekavac",
    "fr": "Drekavac",
    "ja": "ドレカヴァク",
    "ko": "드레카바크",
    "ru": "Drekavac",
    "zh": "德雷卡瓦级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "radius": 250.0,
  "sofFactionName": "triglavianbase",
  "soundID": 20063,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Kann ein <a href=showinfo:3348>Kommandostrahlen</a>-Modul verwenden",
          "en": "Can use one <a href=showinfo:3348>Command Burst</a> module",
          "es": "Es posible equipar un módulo de <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "Peut utiliser un module de <a href=showinfo:3348>salve de commandement</a>",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>モジュールが1個使える",
          "ko": "한 개의 <a href=showinfo:3348>커맨드 버스트</a> 모듈만 사용 가능",
          "ru": "Может использовать один модуль <a href=showinfo:3348>импульсного оптимизатора</a>",
          "zh": "可以装配一个<a href=showinfo:3348>指挥脉冲波</a>"
        },
        "importance": 1
      },
      {
        "bonus": 25.0,
        "bonusText": {
          "de": "Bonus auf die optimale Reichweite von <a href=showinfo:47871>schweren entropischen Desintegratoren</a>",
          "en": "bonus to <a href=showinfo:47871>Heavy Entropic Disintegrator</a> optimal range",
          "es": "de bonificación al alcance óptimo del <a href=showinfo:47871>desintegrador entrópico pesado</a>.",
          "fr": "de bonus à la portée optimale du <a href=showinfo:47871>désintégrateur entropique lourd</a>",
          "ja": "<a href=showinfo:47871>ヘビーエントロピックディスインテグレーター</a>の最適射程距離が上昇",
          "ko": "<a href=showinfo:47871>헤비 엔트로픽 분열기</a> 최적사거리 증가",
          "ru": "бонус к оптимальной дальности <a href=showinfo:47871>тяжёлых энтропических дезинтеграторов</a>",
          "zh": "<a href=showinfo:47871>重型熵能分解者</a>最佳射程加成"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite des Wirkungsbereichs von <a href=showinfo:3348>Kommandostrahlen</a>",
          "en": "bonus to <a href=showinfo:3348>Command Burst</a> area of effect range",
          "es": "de bonificación al alcance del radio de acción del <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "de bonus à la portée de l'effet de zone des <a href=showinfo:3348>salves de commandement</a>",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>の有効範囲を拡大",
          "ko": "<a href=showinfo:3348>커맨드 버스트</a> 효과 반경 증가",
          "ru": "бонус к области действия <a href=showinfo:3348>импульсного оптимизатора</a>",
          "zh": "<a href=showinfo:3348>指挥脉冲波</a>效果范围加成"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "reduzierter Energiespeicherverbrauch von <a href=showinfo:3423>Energieneutralisierer-Modulen</a>",
          "en": "reduced <a href=showinfo:3423>Energy Neutralizer</a> capacitor need",
          "es": "de reducción de la necesidad del condensador del <a href=showinfo:3423>neutralizador energético</a>.",
          "fr": "de réduction des besoins énergétiques du capaciteur <a href=showinfo:3423>du neutraliseur d'énergie</a>",
          "ja": "<a href=showinfo:3423>エネルギーニュートラライザー</a>キャパシタの必要量が減少",
          "ko": "<a href=showinfo:3423>에너지 뉴트럴라이저</a> 캐패시터 사용량 감소",
          "ru": "снижено потребление накопителя для <a href=showinfo:3423>дистанционного нейтрализатора заряда</a>",
          "zh": "<a href=showinfo:3423>能量中和器</a>电容需求降低"
        },
        "importance": 4,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "reduzierter Energiespeicherverbrauch von <a href=showinfo:16069>Panzerungs-Fernreparatursystemen</a>",
          "en": "reduced <a href=showinfo:16069>Remote Armor Repairer</a> capacitor need",
          "es": "de reducción de la necesidad del condensador del <a href=showinfo:16069>reparador de blindaje remoto</a>.",
          "fr": "de réduction des besoins énergétiques du capaciteur du <a href=showinfo:16069>réparateur de blindage à distance</a>",
          "ja": "<a href=showinfo:16069>遠隔アーマーリペアラ</a>キャパシタの必要量が減少",
          "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 캐패시터 사용량 감소",
          "ru": "снижено потребление накопителя для <a href=showinfo:16069>модуля дистанционного ремонта брони</a>",
          "zh": "<a href=showinfo:16069>远程装甲维修器</a>电容需求降低"
        },
        "importance": 5,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "reduzierter Energiespeicherverbrauch von <a href=showinfo:3421>Smart Bomb</a>",
          "en": "reduced <a href=showinfo:3421>Smart Bomb</a> capacitor need",
          "es": "de reducción de la necesidad del condensador de la <a href=showinfo:3421>bomba inteligente</a>.",
          "fr": "de réduction des besoins énergétiques du capaciteur de la <a href=showinfo:3421>bombe de proximité</a>",
          "ja": "<a href=showinfo:3421>スマートボム</a>キャパシタの必要量が減少",
          "ko": "<a href=showinfo:3421>스마트폭탄</a> 캐패시터 사용량 감소",
          "ru": "снижено потребление накопителя для <a href=showinfo:3421>импульсного излучателя</a>",
          "zh": "<a href=showinfo:3421>立体炸弹</a>电容需求降低"
        },
        "importance": 6,
        "unitID": 105
      },
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite von <a href=showinfo:16069>Panzerungs-Fernreparatursystemen</a>",
          "en": "bonus to <a href=showinfo:16069>Remote Armor Repairer</a> range",
          "es": "de bonificación al alcance del <a href=showinfo:16069>reparador de blindaje remoto</a>.",
          "fr": "de bonus à la portée du <a href=showinfo:16069>réparateur de blindage à distance</a>",
          "ja": "<a href=showinfo:16069>リモートアーマーリペアラ</a>の有効範囲が拡大",
          "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 사거리 증가",
          "ru": "бонус к дальности <a href=showinfo:16069>дистанционного ремонта брони</a>",
          "zh": "<a href=showinfo:16069>远程装甲维修器</a>距离加成"
        },
        "importance": 7,
        "unitID": 105
      }
    ],
    "types": {
      "49743": [
        {
          "bonus": 4.0,
          "bonusText": {
            "de": "Bonus auf alle Panzerungsresistenzen",
            "en": "bonus to all armor resistances",
            "es": "de bonificación a todas las resistencias de blindaje.",
            "fr": "de bonus à toutes les résistances du blindage",
            "ja": "全てのアーマーレジスタンスにボーナス",
            "ko": "모든 장갑 저항력 증가",
            "ru": "бонус к сопротивляемости брони",
            "zh": "装甲抗性加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:47871>schweren entropischen Desintegratoren</a>",
            "en": "bonus to <a href=showinfo:47871>Heavy Entropic Disintegrator</a> damage",
            "es": "de bonificación al daño del <a href=showinfo:47871>desintegrador entrópico pesado</a>.",
            "fr": "de bonus aux dégâts du <a href=showinfo:47871>désintégrateur entropique lourd</a>",
            "ja": "<a href=showinfo:47871>ヘビーエントロピックディスインテグレーター</a>のダメージ上昇",
            "ko": "<a href=showinfo:47871>헤비 엔트로픽 분열기</a> 피해량 증가",
            "ru": "бонус к урону от <a href=showinfo:47871>тяжёлых энтропических дезинтеграторов</a>",
            "zh": "<a href=showinfo:47871>重型熵能分解者</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 233000.0
}