{
  "basePrice": 435200000.0,
  "capacity": 485.0,
  "description": {
    "de": "Die Zarmazd, die erste Modifikation eines Triglavia-Schiffsdesigns mit den Methoden der Tech-II-Erfindung und -Konstruktion, baut auf dem Unterstützungskreuzer der <i>Rodiva</i>-Klasse des Kollektivs auf, um einen Versorgungskreuzer zu schaffen, der für den Einsatz durch Kapselpiloten geeignet ist. Das Zarmazd-Design kombiniert Elemente der <i>Guardian</i>-Klasse für Panzerversorgungskreuzer der Amarr mit dem Schiffsrahmen, dem Energiesystem und dem einzigartigen anpassungsfähigen Mutaplasmid-Reparatursystem des Triglavia-Kollektivs. Die Fernreparatursysteme der Zarmazd werden durch anpassungsfähige Panzerungsreparatur-Mutaplasmide erheblich verbessert, die als Nanobot-Rohmaterial für Fernreparaturprojektoren verwendet werden. Da der Panzerungsreparatur-Mutaplasmidstrom sich in Echtzeit viel effizienter an die spezifischen Zielschiffbedingungen anpassen kann als herkömmliche Panzerungsreparatur-Nanobots, steigt die Effizienz der Panzerungsreparatur, die der Nanobotstrom an einem bestimmten Ziel durchführt, mit der Zeit zur maximalen Reparaturleistung. <i>„Es hat sich möglich erwiesen, einige Verbesserungen, wie man sie auf unseren eigenen fortschrittlichen Versorgungskreuzern findet, auf diesem Schiff zu implementieren. Die hochleistungsfähigen Nanofasern der Guardian konnten ohne Weiteres angepasst werden, sodass sie nun die Produktion von Panzerungsreparatur-Mutaplasmiden stützen. Zudem konnte ohne größere Schwierigkeiten der Strom verstärkt sowie eine ungewöhnliche Nanotopografie eingebaut werden. Es sollte angemerkt werden, dass derartige Anpassungen mithilfe der Spezifikationen der Rodiva für jeden kompetenten Ingenieur der Nanotechnologie umsetzbar sind.“</i> – Auszug eines Berichts aus dem Büro des Fabrikant-Generals der Imperial Navy",
    "en": "The first modification of Triglavian ship design using the methods of Tech II invention and construction, the Zarmazd builds on the Collective's <i>Rodiva</i>-class support cruiser to create a logistics cruiser adapted for capsuleer use. The Zarmazd's design combines elements of the Amarr <i>Guardian</i>-class armor logistics cruiser's technology with the Triglavian ship frame, energy system and signature adaptive mutaplasmid repair system.\r\n\r\nThe Zarmazd's remote repair systems are considerably enhanced by adaptive armor-repair mutaplasmids that are used as nanite feedstock for its remote repair projectors. As the armor-repair mutaplasmid stream is able to adapt itself in real-time to specific target ship conditions far more efficiently than standard armor-repair nanites, the efficiency of armor repairing performed by the nanite stream on a given target increases over time towards a maximal repair output.\r\n\r\n<i>\"It proved possible to adapt the ship specifications provided to incorporate some of the improvements found in our own advanced logistics cruisers. The Guardian's high-output nanofabbers were readily altered to support the production of armor-repair mutaplasmids and, while the engineering challenges were novel, the increased flow and unusual nanotopography were ultimately incorporated without great difficulty. It should be noted that any competent nanotech engineer could reproduce these adaptations using the Rodiva's specifications as a basis.\"</i> – excerpt from a report from the Office of the Fabricator-General of the Imperial Navy",
    "es": "La Zarmazd es la primera modificación del diseño de una nave triglaviana en emplear los métodos de invención y construcción T2. Amplía las prestaciones del crucero de clase <i>Rodiva</i> del Colectivo para crear un crucero logístico adaptado para uso capsulista. El diseño de la Zarmazd combina elementos de la tecnología de cruceros logísticos blindados de clase <i>Guardian</i> amarrianos con el armazón, el sistema de energía y el sistema de reparación mutaplásmido adaptativo característicos de las naves triglavianas.\n\nLos sistemas de reparación remota de la Zarmazd han mejorado considerablemente gracias a los mutaplásmidos adaptativos de reparación de blindajes que se emplean como alimentadores de nanobots de los proyectores remotos. Como el flujo de mutaplásmidos de reparación del blindaje se adapta en tiempo real a las condiciones específicas de la nave objetivo de forma mucho más eficiente que los nanobots estándares, la eficiencia en la reconstrucción del blindaje aumenta con el tiempo hasta alcanzar el máximo rendimiento de reparación.\n\n<i>«Resultó ser posible adaptar las especificaciones de la nave para incorporar algunas de las mejoras presentes en nuestros propios cruceros logísticos avanzados. Las nanofibras de alto rendimiento de la Guardian se modificaron para apoyar la producción de mutaplásmidos reparadores del blindaje y, aunque los desafíos de ingeniería eran considerables, al final se consiguió aumentar el flujo e incorporar la inusual nanotopografía sin mayores dificultades. Cabe destacar que un ingeniero nanotecnológico competente podría reproducir estas adaptaciones a partir de las especificaciones de la Rodiva».</i> — Extracto de un informe de la oficina del general de fabricación de la Armada Imperial.",
    "fr": "Première modification du design de vaisseau triglavian à l'aide des méthodes d'invention et de construction Tech II, le Zarmazd se base sur le croiseur de soutien de classe <i>Rodiva</i> du Collectif pour donner un croiseur logistique adapté aux capsuliers. Le design du Zarmazd combine des éléments technologiques de l'Amarr, un croiseur logistique blindé de classe <i>Guardian</i>, avec l'armature, le système d'alimentation et le système de réparation à mutaplasmides adaptatifs du vaisseau triglavian typique. Les systèmes de réparation à distance du Zarmazd sont rendus beaucoup plus efficaces par des mutaplasmides adaptatifs de réparation de blindage, utilisés comme réserve de nanites pour leurs projecteurs de réparation à distance. Comme le flux de mutaplasmides de réparation de blindage est capable de s'adapter en temps réel aux conditions spécifiques du vaisseau cible, de façon bien plus efficace que des nanites de réparation de blindage standard, l'efficacité des réparations qu'il réalise sur une cible donnée augmente au cours du temps pour tendre vers un résultat de réparation maximum. <i>« Il s'est avéré possible d'adapter les caractéristiques du vaisseau donné pour intégrer certaines des améliorations apportées à nos propres croiseurs logistiques avancés. Les nano-fabbers à haut rendement du Guardian ont vite été modifiés pour répondre à la production de mutaplasmides de réparation de blindage et, même si les défis techniques étaient inédits, le flot accru et la nano-topographie inhabituelle ont finalement été implémentés sans grande difficulté. On peut noter que tout nano-ingénieur compétent peut copier ces adaptations en se basant sur les caractéristiques du Rodiva. »</i> Extrait d'un rapport du Bureau du Fabricateur-Général de la Navy impériale",
    "ja": "ザルマズドは、T2の発明及び建設技術を使用した初のトリグラビアン艦船の改造艦だ。コレクティブの<i>ロディバ</i>級支援巡洋艦をベースに作られた、カプセラの使用に適した兵站用巡洋艦である。ザルマズドの設計はアマーの<i>ガーディアン</i>級装甲兵站用巡洋艦の技術を、トリグラビアンの船体フレームとエネルギーシステム、そしてシグネチャ適応型変異プラスミド・リペアシステムを組み合わせたものだ。\r\n\nザルマズドのリモートアーマーリペアシステムは、適応型アーマーリペア変異プラスミドにより大幅に強化されている。この変異プラスミドは、リモートアーマーリペアプロジェクタが使うナノマシンの原材料になる。アーマーリペア変異プラスミドの流体は、通常のアーマーリペアナノマシンより遥かに効率良く、リアルタイムで目標艦の状態に適応することができる。それにより、このナノマシン流体が目標に与えるアーマーリペアの効率は、リペア出力が最大に到達するまで時間経過で上昇し続ける。\r\n\n<i>『提供があった艦船の仕様を、我々の高性能ロジスティクス巡洋艦の性能向上の一部に組み込むことは可能であることが証明された。ガーディアンの高出力ナノファブリケーターは、アーマーリペア変異プラスミドの生産に容易に対応し、これまでにない工学上の困難はあったものの、他に類をみない大量の流体ナノトポグラフィーを、最終的にはさしたる苦労もなく取り込むことができた。特筆すべきは、ロディバの仕様を下敷きにすれば、優秀なナノテクエンジニアであれば誰でも容易に取り込みを行えることだ。』</i> – 帝国海軍、ファブリケーター担当将官室からのレポートの抜粋",
    "ko": "테크 II 인벤션을 활용한 최초의 트리글라비안 함선으로 <i>로디바</i>급 로지스틱스 크루저를 기반으로 제작되었습니다. 아마르 <i>가디언</i>급 로지스틱스 크루저 제작에 사용되었던 각종 첨단 기술과 트리글라비안 함선 프레임, 에너지 시스템, 그리고 적응형 뮤타플라즈미드를 활용한 수리 시스템이 적용되었습니다. <br><br>추가로 원격 수리 장치에 적응형 뮤타플라즈미드를 주입함으로써 장갑 수리 장치의 성능을 향상하였습니다. 뮤타플라즈미드 스트림은 손상된 함선의 상태에 따른 실시간 분석 및 수리가 가능하여 일반 나나이트보다 월등한 효율성을 보유하고 있습니다. 작동 시 수리 속도가 점차 증가합니다. <br><br>\"트리글라비안 함선과 로지스틱스 크루저의 기능을 통합하고자 했던 시도가 주효하지 않았나 싶습니다. 저희는 가디언에 탑재된 고성능 나노 설비를 개조하여 뮤타플라즈미드 생산에 적합하도록 만들었어요. 새로운 시도였고 기술적인 도전이었던 셈이죠. 각종 시행착오는 있었지만 비교적 수월하게 출력 향상과 나노형태적인 융합을 이루어냈습니다. 제가 말씀 드리고 싶은 건, 나노 기술에 대한 지식을 보유한 엔지니어라면 로디바의 설계를 바탕으로 이러한 개조를 재현할 수 있다는 사실입니다.\" 제국 해군 파브리케이터 장성 사무실의 보고서로부터 발췌.",
    "ru": "Первая модификация триглавского корабля, в которой задействованы наработки и конструкции второго техноуровня. «Зармазд» создан на основе крейсера поддержки Триглава класса <i>«Родива»</i> и представляет собой крейсер снабжения, специально адаптированный для использования капсулёрами. В конструкции «Зармазда» используются технологии амаррского крейсера снабжения класса <i>«Хранитель»</i> в сочетании с триглавским каркасом, энергосистемой и характерным ремонтным механизмом на базе адаптивных мутаплазмидов. Используя адаптивные мутаплазмиды в качестве запаса нанитов для систем дистанционного ремонта брони «Зармазда», удалось значительно повысить их эффективность. Так как поток ремонтных мутаплазмидов способен в реальном времени приспосабливаться к особенностям конкретного корабля, эффективность ремонтных работ постепенно повышается, со временем достигая максимальных значений. <i>«Нам удалось модифицировать характеристики корабля, что позволило использовать на нём некоторые улучшения, встречающиеся на наших передовых крейсерах снабжения. Высокомощные нанофабрикаторы «Хранителя» были сразу модифицированы для производства адаптивных мутаплазмидов ремонта брони. И пускай на ранних этапах возникли кое-какие технические трудности, усиленный поток и необычную нанотопографию удалось внедрить без особых проблем. Стоит отметить, что любой квалифицированный специалист по нанотехнологиям сможет воспроизвести эти модификации, взяв за основу характеристики \"Родивы\"».</i> (выдержка из отчёта генерального руководителя производственного подразделения имперского флота)",
    "zh": "扎玛德级是第一艘融合了三神裔舰船设计和二级科技发明的舰船，它以三神裔的<i>洛迪瓦级</i>后勤巡洋舰为原型，适合克隆飞行员使用。扎玛德级将艾玛<i>守卫级</i>后勤巡洋舰使用的技术与三神裔舰船的船体、能量系统和信号突变维修系统结合在了一起。\n\n\n\n扎玛德级的远距维修系统在很大程度上得到了适应性装甲维修突变质体的强化，使用纳米体原料作为其远距维修系统的利器。装甲维修突变质体可以根据具体的目标舰船情况而实时进行自身适应，效率远高于标准装甲维修纳米体，对单一目标的维修效率随着时间增加而提升，直到达到最大维修输出能力。\n\n\n\n<i>“将舰船数据用我们自己的高级后勤巡洋舰技术加以改造被证明是可行的。守卫级的高输出纳米体被改造成可以支持装甲维修突变质体，这在工程方面实现起来并没有什么难度，其异常的纳米拓扑结构与输出量的增加没费什么力气就完美地融合在了一起。任何一位合格的纳米科技工程师都可以使用洛迪瓦级的数据作为基础来复制这些突变。”</i> - 摘录自一篇对帝国海军将军办公室的报道"
  },
  "factionID": 500026,
  "graphicID": 22325,
  "groupID": 832,
  "marketGroupID": 2526,
  "mass": 10240000.0,
  "masteries": {
    "0": [
      96,
      84,
      89,
      91,
      93,
      94
    ],
    "1": [
      96,
      84,
      89,
      91,
      93,
      94
    ],
    "2": [
      96,
      84,
      89,
      91,
      93,
      94
    ],
    "3": [
      96,
      84,
      89,
      91,
      93,
      94
    ],
    "4": [
      96,
      84,
      89,
      91,
      93,
      94
    ]
  },
  "metaGroupID": 2,
  "name": {
    "de": "Zarmazd",
    "en": "Zarmazd",
    "es": "Zarmazd",
    "fr": "Zarmazd",
    "ja": "ザルマズド",
    "ko": "자르마즈드",
    "ru": "Zarmazd",
    "zh": "扎玛德级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "radius": 250.0,
  "sofFactionName": "triglavianamarr",
  "soundID": 20063,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite von <a href=showinfo:3423>Energiespeicher-Ferntransmissionen</a>",
          "en": "bonus <a href=showinfo:3423>Remote Capacitor Transfer</a> range",
          "es": "de bonificación al alcance del <a href=showinfo:3423>transmisor de condensador remoto</a>.",
          "fr": "de bonus à la portée de <a href=showinfo:3423>transfert du capaciteur à distance</a>",
          "ja": "<a href=showinfo:3423>リモートキャパシタ移送</a>の有効範囲が拡大",
          "ko": "<a href=showinfo:3423>원격 캐패시터 전송기</a> 사거리 증가",
          "ru": "бонус к дальности действия <a href=showinfo:3423>модуля дистанционного пополнения накопителя</a>",
          "zh": "<a href=showinfo:3423>远程电容传输</a>距离加成"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "reduzierter Energiespeicherverbrauch von <a href=showinfo:3423>Energiespeicher-Ferntransmissionen</a>",
          "en": "reduced <a href=showinfo:3423>Remote Capacitor Transfer</a> capacitor need",
          "es": "de reducción de la necesidad del condensador del <a href=showinfo:3423>transmisor de condensador remoto</a>.",
          "fr": "de réduction des besoins énergétiques du capaciteur du <a href=showinfo:3423>transfert du capaciteur à distance</a>",
          "ja": "<a href=showinfo:3423>リモートキャパシタ移送</a>の必要キャパシタが減少",
          "ko": "<a href=showinfo:3423>원격 캐패시터 전송기</a> 캐패시터 사용량 감소",
          "ru": "снижено потребление накопителя для <a href=showinfo:3423>модуля дистанционного пополнения накопителя</a>",
          "zh": "<a href=showinfo:3423>远程电容传输</a>电容需求降低"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "reduzierter Energiespeicherverbrauch von <a href=showinfo:3421>Smart Bomb</a>",
          "en": "reduced <a href=showinfo:3421>Smart Bomb</a> capacitor need",
          "es": "de reducción de la necesidad del condensador de la <a href=showinfo:3421>bomba inteligente</a>.",
          "fr": "de réduction des besoins énergétiques du capaciteur de la <a href=showinfo:3421>bombe de proximité</a>",
          "ja": "<a href=showinfo:3421>スマートボム</a>キャパシタの必要量が減少",
          "ko": "<a href=showinfo:3421>스마트폭탄</a> 캐패시터 사용량 감소",
          "ru": "снижено потребление накопителя для <a href=showinfo:3421>импульсного излучателя</a>",
          "zh": "<a href=showinfo:3421>立体炸弹</a>电容需求降低"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "reduzierter Energiespeicherverbrauch von <a href=showinfo:3423>Energieneutralisierer-Modulen</a>",
          "en": "reduced <a href=showinfo:3423>Energy Neutralizer</a> capacitor need",
          "es": "de reducción de la necesidad del condensador del <a href=showinfo:3423>neutralizador energético</a>.",
          "fr": "de réduction des besoins énergétiques du capaciteur du <a href=showinfo:3423>neutraliseur d'énergie</a>",
          "ja": "<a href=showinfo:3423>エネルギーニュートラライザー</a>キャパシタの必要量が減少",
          "ko": "<a href=showinfo:3423>에너지 뉴트럴라이저</a> 캐패시터 사용량 감소",
          "ru": "снижено потребление накопителя для <a href=showinfo:3423>дистанционного нейтрализатора заряда</a>",
          "zh": "<a href=showinfo:3423>能量中和器</a>电容需求降低"
        },
        "importance": 4,
        "unitID": 105
      }
    ],
    "types": {
      "12096": [
        {
          "bonus": 20.0,
          "bonusText": {
            "de": "Bonus auf die Menge von <a href=showinfo:49770>mutadaptiven Panzerungs-Fernreparatursystemen</a>",
            "en": "bonus to <a href=showinfo:49770>Mutadaptive Remote Armor Repairer</a> amount",
            "es": "de bonificación a la eficiencia de los <a href=showinfo:49770>reparadores de blindaje remotos mutadaptativos</a>.",
            "fr": "de bonus à la quantité du <a href=showinfo:49770>réparateur de blindage à distance muta-adaptatif</a>",
            "ja": "<a href=showinfo:49770>変異順応性リモートアーマーリペアラ</a>の回復量が増加",
            "ko": "<a href=showinfo:49770>뮤타적응성 원격 장갑수리 장치</a> 수리량 증가",
            "ru": "бонус к эффективности <a href=showinfo:49770>мутадаптивного модуля дистанционного ремонта брони</a>",
            "zh": "<a href=showinfo:49770>突变适应远程装甲维修器</a>维修量加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 15.0,
          "bonusText": {
            "de": "reduzierter Energiespeicherverbrauch von <a href=showinfo:49770>mutadaptiven Panzerungs-Fernreparatursystemen</a>",
            "en": "reduced <a href=showinfo:49770>Mutadaptive Remote Armor Repairer</a> capacitor need",
            "es": "de reducción de la necesidad del condensador del <a href=showinfo:49770>reparador de blindaje remoto mutadaptativo</a>.",
            "fr": "de réduction des besoins énergétiques du capaciteur du <a href=showinfo:49770>réparateur de blindage à distance</a>",
            "ja": "<a href=showinfo:49770>変異順応性リモートアーマーリペアラ</a>の必要キャパシタが減少",
            "ko": "<a href=showinfo:49770>뮤타적응성 원격 장갑수리 장치</a> 캐패시터 사용량 감소",
            "ru": "снижено потребление накопителя для <a href=showinfo:49770>мутадаптивного модуля дистанционного ремонта брони</a>",
            "zh": "<a href=showinfo:49770>突变适应远程装甲维修器</a>电容需求降低"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die HP der <a href=showinfo:3394>Panzerplatte</a>",
            "en": "bonus to <a href=showinfo:3394>Armor Plate</a> hitpoints",
            "es": "de bonificación a los puntos de vida de las <a href=showinfo:3394>placas de blindaje</a>.",
            "fr": "de bonus aux points de vie du <a href=showinfo:3394>revêtement de blindage</a>",
            "ja": "<a href=showinfo:3394>アーマープレート</a>HPが増加",
            "ko": "<a href=showinfo:3394>장갑 플레이트</a> 내구도 증가",
            "ru": "бонус к прочности <a href=showinfo:3394>бронеплиты</a>",
            "zh": "<a href=showinfo:3394>装甲板</a>装甲值加成"
          },
          "importance": 3,
          "unitID": 105
        }
      ],
      "47868": [
        {
          "bonus": 20.0,
          "bonusText": {
            "de": "Bonus auf die Transfermenge von <a href=showinfo:3439>Versorgungsdrohnen</a>",
            "en": "bonus to <a href=showinfo:3439>Logistic Drone</a> transfer amount",
            "es": "de bonificación a la cantidad de transferencia de los <a href=showinfo:3439>drones logísticos</a>.",
            "fr": "de bonus à la capacité de transport du <a href=showinfo:3439>drone logistique</a>",
            "ja": "<a href=showinfo:3439>支援専門ドローン</a>転送量にボーナス",
            "ko": "<a href=showinfo:3439>로지스틱스 드론</a> 수리량 증가",
            "ru": "бонус к производительности <a href=showinfo:3439>дронов снабжения</a>",
            "zh": "<a href=showinfo:3439>后勤无人机</a>维修量加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 100.0,
          "bonusText": {
            "de": "Bonus auf die Reichweite von <a href=showinfo:49770>mutadaptiven Panzerungs-Fernreparatursystemen</a>",
            "en": "bonus to <a href=showinfo:49770>Mutadaptive Remote Armor Repairer</a> range",
            "es": "de bonificación al alcance del <a href=showinfo:49770>reparador de blindaje remoto mutadaptativo</a>.",
            "fr": "de bonus à la portée du <a href=showinfo:49770>réparateur de blindage à distance muta-adaptatif</a>",
            "ja": "<a href=showinfo:49770>変異順応性リモートアーマーリペアラ</a>の有効範囲が拡大",
            "ko": "<a href=showinfo:49770>뮤타적응성 원격 장갑수리 장치</a> 사거리 증가",
            "ru": "бонус к дальности действия <a href=showinfo:49770>мутадаптивного модуля дистанционного ремонта брони</a>",
            "zh": "<a href=showinfo:49770>突变适应远程装甲维修器</a>距离加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 49712,
  "volume": 118000.0
}