{
  "basePrice": 22500000.0,
  "description": {
    "de": "Eine neuartige Strukturkomponente, die von Upwell Consortium entwickelt wurde und für den Bau von Überlicht-Transportvorrichtungen, wie Sprungtore verwendet wird. Der EXERT Conduit Coupler wurde aus Experimenten abgeleitet, die auf der Analyse der Triglavia-Raum-Zeit-Filamente und Leitungstor-Technologie basieren. Während die Replikation der Triglavian-FTL-Transporttechnologie eine Herausforderung darstellt, wurde eine Methode zur Verbesserung des Aufbaus stabiler Wurmlochverbindungen zwischen Punkt-zu-Punkt-Geräten wie Sprungtoren nach dem sogenannten Prinzip der „exotischen verwobenen Reaktionsübertragung“ entwickelt. Der EXERT Conduit Coupler wurde in die verbesserte Sprungtor-Technologie integriert, die Upwell für die Kapselpiloten-Endanwender anbietet.",
    "en": "A novel structure component developed by the Upwell Consortium and used in the construction of faster-than-light transport devices such as jump gates.\r\n\r\nThe EXERT Conduit Coupler is derived from experiments based on analysis of Triglavian spatiotemporal filament and conduit gate technology. While replication of Triglavian FTL transport technology has proved challenging, a method of enhancing the establishment of stable wormhole links between point-to-point devices, like jump gates, has been developed using the so-called \"exotic entangled reaction transmission\" principle.\r\n\r\nThe EXERT Conduit Coupler has been integrated into the improved jump gate technology offered by Upwell to capsuleer end-users.",
    "es": "Un novedoso componente para estructuras, desarrollado por el Consorcio Upwell, que se usa en la construcción de dispositivos de transporte supralumínicos, como los portales de salto.\n\n\n\nEl acoplador del conducto EXERT se deriva de los experimentos basados en el análisis de la tecnología de filamentos espaciotemporales y de portales de conductos triglavianos. Aunque replicar la tecnología de transporte supralumínico de los triglavianos ha demostrado ser todo un reto, se ha desarrollado un método para mejorar el establecimiento de enlaces de agujero de gusano estables entre dispositivos para viajar de un punto a otro, como los portales de salto, mediante el principio de «transmisión de reacción entrelazada exótica».\n\n\n\nSe ha integrado el acoplador del conducto EXERT a la tecnología de portales de salto mejorada que Upwell ofrece a los capsulistas.",
    "fr": "Un nouveau composant de structure développé par Upwell Consortium et utilisé dans la construction d'appareils de transport plus rapides que la lumière, comme les portails interstellaires. Le coupleur de conduit EXERT dérive d'expériences basées sur l'analyse des technologies des filaments spatio-temporels et des portails de conduit triglavian. Répliquer les technologies de transport PRL des Triglavian s'est avéré compliqué, mais il a été possible de développer une méthode améliorée d'établissement de liens de trous de ver stables entre appareils point-a-point, comme les portails interstellaires, grâce au principe nommé de « transmission par réaction d'intrication exotique ». Le coupleur de conduit EXERT a été intégré à la technologie de portail interstellaire améliorée offerte par Upwell à ses consommateurs capsuliers.",
    "ja": "アップウェル・コンソーシアムが開発した新機軸のストラクチャ部品。ジャンプゲートなどの超光速移動装置の建設に使用される。\r\n\nこのEXERT導管カプラーはトリグラビアン時空フィラメントと導管ゲート技術の分析実験から生まれた発明品である。トリグラブのFTL移動技術は、ジャンプゲートのような地点移動デバイスの間に安定化したワームホールのトンネルを配置するという「異物質もつれ反応伝送（EXERT）」の原理を使っているが、その再現は困難を極めている。\r\n\nEXERT導管カプラーはアップウェルの提供する改良型ジャンプゲート技術に導入されており、エンドユーザーであるカプセラも利用できる。",
    "ko": "업웰 컨소시엄이 개발한 설비 구성품으로 점프 게이트와 같은 FTL 이동 시설의 건설에 사용됩니다. <br><br>해당 구성품은 트리글라비안 시공간 필라멘트 및 전송 게이트 기술을 바탕으로 설계되었습니다. 트리글라비안 FTL 기술의 복제는 상당히 까다로운 작업이지만, \"엑조틱 전송\" 법칙에 따라 점프 게이트와 같은 좌표 지정형 웜홀 링크를 개발하는데 성공한 예시가 존재합니다. <br><br>해당 구성품은 업웰 사의 점프 게이트 기술과 통합되어 캡슐리어들에 의해 활용되고 있습니다.",
    "ru": "Новый компонент сооружения от консорциума «Апвелл» используется в производстве средств сверхсветовой транспортировки — таких, например, как прыжковые врата. Силовой канальный соединитель создан в результате экспериментов с триглавскими технологиями пространственно-временных нитей и канальных врат. Хотя воспроизвести триглавские технологии сверхсветового пространственного перемещения оказалось непросто, в ходе исследования всё же был разработан способ установки стабильных каналов червоточины между точечными устройствами переноса — прыжковыми вратами. Силовой канальный усилитель интегрирован в технологию улучшенных прыжковых врат, которые консорциум «Апвелл» предоставляет своим основным клиентам — капсулёрам.",
    "zh": "这是昇威财团研制的一种初级建筑组件，用于建造如跳跃星门之类的超光速传输设备。\n\n\n\n导管联结器脱胎于对三神裔时空纤维和导管轨道技术的分析实验。尽管完全复制三神裔的超光速传输技术难度极大，一种基于被称为“异种纠缠反应传输”的理论，可以强化并建立点对点稳定虫洞连接的设备应运而生。\n\n\n\n导管联结器已被整合进改良后的跳跃星门技术中，由昇威财团提供给克隆飞行员使用。"
  },
  "groupID": 536,
  "iconID": 21562,
  "marketGroupID": 1865,
  "mass": 10000.0,
  "name": {
    "de": "Structure EXERT Conduit Coupler",
    "en": "Structure EXERT Conduit Coupler",
    "es": "Acoplador del conducto EXERT para estructuras",
    "fr": "Coupleur de conduit EXERT pour structures",
    "ja": "ストラクチャEXERT導管カプラー",
    "ko": "구조물 EXERT 전송장치",
    "ru": "Structure EXERT Conduit Coupler",
    "zh": "建筑导管联结器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 3000.0
}