{
  "basePrice": 32768.0,
  "description": {
    "de": "Impetus entwickelte den Glamourex-Neuralbooster als Mittel, um den Charme und die Attraktivität seiner Holoreel-Sterne zu verbessern. Glamourex wird im Allgemeinen in einer niedrigen Dosierung bei wertvollen, angesagten Eigentümern wie Schauspielern und anderen Prominenten verwendet. Impetus macht Glamourex jedoch in stärkeren und nicht ratsamen Formen für diejenigen verfügbar, die einen raschen Aufschwung in ihrer sozialen Stellung benötigen. Ähnlich wie der Skill „Social“ bietet dieser hochwirksame Booster einen Bonus von 50 % auf Agenten, Corporation und Fraktionen. Dieser Booster ist nach dem 06.10.121 YC nicht mehr zum Verzehr geeignet.",
    "en": "Impetus developed the Glamourex neural booster as a means to improve the charm and appeal of its holoreel stars. Generally used at a low dosage on valuable hot properties such as actors and other celebrities, Impetus does make Glamourex available at higher, possibly inadvisable potencies for those who require a rapid boost in their social standing.\r\n\r\nWorking much like the Social skill this highly potent booster provides a 50% bonus to agent, corporation and faction standing increases.\r\nThis booster will cease to be consumable after YC121.10.06.",
    "es": "Impetus desarrolló el potenciador neuronal Glamourex con la idea de mejorar el carisma y el atractivo de sus estrellas de transmisiones holográficas. Generalmente se utiliza una dosis baja en activos valiosos como actores y otras celebridades, pero Impetus ofrece Glamourex en concentraciones más altas, posiblemente desaconsejables, para quienes necesitan dar un empujón rápido a su posición social.\n\n\n\nAl igual que la habilidad Social, este potenciador intensivo proporciona una bonificación del 50 % a los aumentos de prestigio de agentes, corporaciones y facciones.\n\nEste potenciador no podrá consumirse después del 06-10-121 CY.",
    "fr": "Impetus a développé le booster neural Glamourex afin d'améliorer le charme et l'attrait des stars de l'holobande. Généralement utilisé à petites doses sur des acteurs et autres célébrités convoitées, Glamourex est cependant aussi fourni par Impetus à des dosages plus élevés (et peu recommandés) à ceux qui ont besoin d'une hausse rapide de leur statut social. Fonctionnant presque exactement comme la compétence « Sociabilité », ce booster extrêmement puissance augmente de 50 % la réputation auprès de l'agent, de la corporation et de la faction. Ce booster ne sera plus consommable après le 10/06/CY 121.",
    "ja": "インペタスは、ホロリールスターの魅力を向上させる手段として、 グラムーレックス神経ブースターを開発した。一般的に、俳優や他の有名人のような貴重な人気プロパティに低用量で使用されるが、インペタスは、社会的地位に迅速なブーストを必要とする人々のために、より高い、おそらく好ましくない効力で利用できるようにしている。\n\n\n\nこの非常に強力なブースターは、ソーシャルスキルと同様に、エージェント、コーポレーション、ファクションスタンディング向上に50%のボーナスを提供する。\n\nこのブースターはYC121/10/06以降、消耗できなくなります。",
    "ko": "임페투스 사는 홀로릴 스타들을 위한 특별한 신경 부스터, 글래모렉스를 개발했습니다. 배우나 연예인들 사이에서 글래모렉스를 소량 복용하는 것은 일반적이나, 급격한 지위 상승이 필요한 사람들은 부작용의 가능성에도 불구하고 임페투스 사의 글래모렉스를 다량으로 사용합니다. <br><br>효과는 사회 커넥션 스킬과 유사하며 에이전트, 코퍼레이션, 팩션에 대한 평판 보너스가 50% 적용됩니다. <br><br>해당 부스터는 YC 121년 10월 6일에 사용이 만료됩니다.",
    "ru": "Корпорация «Импетус» разработала нейроускоритель «Гламурекс» для повышения привлекательности актёров, играющих в их голографических фильмах. Применяется в малых дозах наиболее ценными сотрудниками компании — актёрами и прочими знаменитостями. Однако в «Импетус» готовы предоставить и более мощные версии своего продукта — для тех, кто на свой страх и риск хочет мгновенно повысить собственную популярность. Этот эффективный стимулятор действует почти аналогично навыку «Социализация», на 50% улучшая отношения с агентами, корпорациями и державами. Этот стимулятор нельзя будет использовать после 121.10.06 от ю. с.",
    "zh": "为提升旗下全息影像艺人的魅力，促进工业研制了“魅惑”神经增效剂。\n\n类似于社交技能的作用方式，这种高效能的增效剂可以使代理人、军团和势力的声望获取速度提升75%。\n\n这种增效剂将在YC121年10月6日后失效。"
  },
  "groupID": 303,
  "iconID": 21841,
  "mass": 1.0,
  "metaGroupID": 19,
  "name": {
    "de": "Expired Impetus Potency-50 Glamourex Booster",
    "en": "Expired Impetus Potency-50 Glamourex Booster",
    "es": "Potenciador Glamourex Potency-50 de Impetus caducado",
    "fr": "Booster Glamourex Potency-50 d'Impetus expiré",
    "ja": "期限切れインペタス・ポテンシー-50・グラモウレックスブースター",
    "ko": "만료된 임페투스 포텐시-50 글래모렉스 부스터",
    "ru": "Expired Impetus Potency-50 Glamourex Booster",
    "zh": "过期的促进工业 效能-50 魅惑增效剂"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}