{
  "description": {
    "de": "In Anbetracht der ungewöhnlichen Effekte, die bei der Einarbeitung von Triglavian-Unterroutinen und Spuren von Materialien des Abgrunds in Nanobeschichtungen erzielt werden können, wurde ein kommerzielles Produkt entwickelt, das das Aussehen des Gammastrahlen-Nachleuchtens reproduziert, das bestimmte Raumverwerfungen des Abgrunds durchflutet.",
    "en": "Noting the unusual effects that can be obtained when incorporating Triglavian subroutines and traces of Abyssal materials into nanocoatings, a commercial product that replicates the look of the gamma-ray afterglows that suffuse certain Abyssal Deadspace pockets was developed.",
    "es": "Tras observar los inusuales efectos que se pueden obtener al incorporar subrutinas triglavianas y restos de materiales abisales a los nanorrevestimientos, se desarrolló un producto comercial que copia el aspecto del resplandor de rayos gamma que baña ciertas burbujas del espacio muerto abisal.",
    "fr": "Ayant remarqué les effets étranges qui peuvent être obtenus en incorporant des sous-routines triglavian et des traces de matériaux abyssaux dans les nanorevêtements, nous avons développé un produit commercial qui imite les dernières lueurs des rayons gamma qui imprègnent certaines poches d'abîme Deadspace.",
    "ja": "トリグラビアンのサブルーチンやアビス由来の物質の痕跡をナノコーティングに取り込むと、異常な効果を得られることが注目されている。たとえば、アビサルデッドスペースポケットで見られるガンマ光線の痕跡光を再現した市販商品が開発されている。",
    "ko": "트리글라비안 서브루틴과 어비설 자원의 트레이스를 나노코팅으로 변환할때의 특이현상을 이용해 어비설 데드스페이스 감마레이 잔광을 형상화한 스킨을 제작하였습니다.",
    "ru": "Когда выяснилось, каких необычных эффектов можно достичь, добавив в стандартное нанопокрытие триглавские подпрограммы и следы материалов бездны, был создан коммерческий продукт, визуально воссоздающий остаточное свечение гамма-лучей, которые встречаются в некоторых участках Мёртвой бездны.",
    "zh": "人们在发现将三神裔子程序和痕迹融入深渊材料所获得的特殊效果之后，便研制出了一种与充斥在某些深渊空间中的伽马射线余波看起来非常相似的商用产品。"
  },
  "groupID": 1950,
  "marketGroupID": 2030,
  "metaGroupID": 17,
  "name": {
    "de": "Gila Abyssal Afterglow SKIN",
    "en": "Gila Abyssal Afterglow SKIN",
    "es": "SKIN de Resplandor Abisal para la Gila",
    "fr": "SKIN Dernières lueurs abyssales pour Gila",
    "ja": "ギラ・アビサル・アフターグローSKIN",
    "ko": "길라 '어비설 에프터글로우' SKIN (무기한)",
    "ru": "Gila Abyssal Afterglow SKIN",
    "zh": "毒蜥级深渊余波涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}