{
  "description": {
    "de": "Die Verbindungen funktionieren nur bis zum Jahr YC 120-11-19. Gehirnbeschleuniger sind militärische Booster, welche die Skillentwicklung eines Piloten über eine gewisse Zeitspanne signifikant steigern. Dies wird erreicht, indem das Gehirn und die Nervenbahnen des Benutzers stimuliert werden, um während des Wissenstransfers eine höhere Datenbandbreite zu erreichen. Kapselpiloten, die diesen Beschleuniger verwenden, können einen massiven Anstieg der neuralen Bandbreite erwarten, der eine stark beschleunigte Aufnahme von neuralen Daten über Skills ermöglicht. 72 Stunden nach der Aktivierung setzt die Wirkung aufgrund des natürlichen Verfalls der biochemischen Verbindungen zur Stimulierung der Nerven des Benutzers aus. Vergrößertes Wissen über Biologie erhöht diese Zeit auf bis zu 144 Stunden.",
    "en": "The compounds are only guaranteed to function until YC 120-11-19.\r\n\r\nCerebral accelerators are military grade boosters that significantly increase a pilot's skill development for a given window of time. This is achieved by priming the user's brain and neural pathways for increased data bandwidth during knowledge transfer.\r\n\r\nCapsuleers using this accelerator can expect a massive increase in neural bandwidth, aiding much more rapid uptake of skill-related neural data. It will cease to function after 72 hours once activated, due to natural degradation of the biochemical compounds used to stimulate the user’s neural activity. Heightened knowledge of Biology will increase this time up to 144 hours.",
    "es": "Solo está garantizado que los compuestos funcionen hasta el 19-11-120 CY.\n\n\n\nLos aceleradores cerebrales son potenciadores de grado militar que aumentan considerablemente el desarrollo de habilidades de un piloto durante un tiempo concreto. Se consigue preparando el cerebro y las vías neuronales para aumentar el ancho de banda de datos durante la transferencia de conocimientos.\n\n\n\nLos capsulistas que utilicen este acelerador pueden esperar un enorme aumento del ancho de banda neuronal, lo que ayuda a una captación mucho más rápida de los datos neuronales relacionados con las habilidades. Dejará de funcionar pasadas 72 horas de su activación, debido a la degradación natural de los compuestos bioquímicos usados para estimular la actividad neurológica del capsulista. Un alto conocimiento de Biología aumentará este tiempo hasta las 144 horas.",
    "fr": "Le fonctionnement des composants est garanti jusqu'au 19/11/YC 120 uniquement. Les accélérateurs cérébraux sont des boosters militaires permettant de développer considérablement les nouvelles compétences d'un pilote pour une période définie. Ils apprêtent le cerveau de l'utilisateur et ses connexions neurales afin d'augmenter leur bande passante lors du transfert de connaissances. Les capsuliers qui utilisent cet accélérateur peuvent s'attendre à une augmentation considérable de leur bande passante neurale, ce qui leur permet d'assimiler des données neurales bien plus rapidement. Une fois activé, il cessera de fonctionner après 72 heures, suite à la dégradation naturelle des composants biochimiques employés pour stimuler l'activité neurale de l'utilisateur. Une connaissance accrue de la biologie permet jusqu'à 144 heures d'utilisation.",
    "ja": "化合物はYC 120/11/19までしか機能を保証されていない。\r\n\n大脳アクセラレーターとはパイロットのスキル成長を一定期間大幅に向上させる軍用ブースターであり、使用者の脳と神経経路を活発化させて知識学習時のデータ帯域幅を増加させることができる。\r\n\nこのアクセラレーターを使用するとカプセラの神経帯域幅が大きく増大し、スキル関係のニューラルデータの九州速度を大幅に上げる。この促進剤は一度活性化されると、72時間後に機能しなくなる。これはユーザーの神経活動を刺激するために使用される生化学的化合物が生分解されるためである。生物学に関する知識が向上すると、有効時間は最大144時間まで伸びる。",
    "ko": "가속기는 YC 120년 11월 19일까지 유효합니다. <br><br>대뇌가속기는 일정 시간 동안 사용자의 스킬 훈련 속도를 증가시키는 군용급 부스터입니다. 신경 통로를 확장함으로써 지식 전송 대역폭을 상승시킵니다. <br><br>대뇌가속기 사용 시 신경 대역폭이 크게 증가하며 스킬 습득에 필요한 신경 데이터를 보다 빠른 속도로 전송할 수 있습니다. 투약 후 72시간이 지나면 신경 촉진제에 의해 자가 분해됩니다. 생물학 스킬 습득 시 지속시간이 최대 144시간으로 증가합니다.",
    "ru": "Состав годен до 120.11.19 от ю. с. Нейроускорители представляют собой стимуляторы военного назначения, существенно повышающие эффективность освоения навыков в течение определённого промежутка времени. Этот эффект достигается перераспределением структуры и проводящих путей мозга в целях повышения объёма воспринимаемой информации. Капсулёры, использующие этот ускоритель, могут рассчитывать на сильное повышение пропускной способности мозга, что значительно повышает скорость усвоения данных из пакетов навыков. Из-за естественного разрушения биохимических соединений, стимулирующих мозговую активность пилота, он перестаёт функционировать через семьдесят два часа после использования. Углублённое знание биологии увеличит это время до 144 часов.",
    "zh": "有效期至YC120年11月19日。\n\n\n\n大脑加速器是一种军用级别的植入体，能够大大地增强飞行员的技能增长。通过装填脑组织和脑神经来增加知识传输过程中的数据带宽。\n\n\n\n使用这个加速器能大幅增加神经带宽，大幅提升接受技能相关神经数据的速度。由于用来刺激植入者神经活动的生化物自然降解，这个植入体在使用72小时后自动失效。提高生物学技能等级可以将该时间提高到最多144小时。"
  },
  "groupID": 303,
  "iconID": 10144,
  "metaGroupID": 19,
  "name": {
    "de": "Onslaught Accelerator",
    "en": "Onslaught Accelerator",
    "es": "Acelerador de Onslaught",
    "fr": "Accélérateur d'assaut",
    "ja": "猛攻撃アクセラレーター",
    "ko": "맹공격 가속기",
    "ru": "Onslaught Accelerator",
    "zh": "突袭加速器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}