{
  "description": {
    "de": "Spektrographische Analysen der Zusammensetzung dieser Wolke zeigen das Vorhandensein von Spuren sublimierter chromodynamischer Tricarboxylverbindungen an. Die Veredelung dieser Gase in einer geeigneten Anlage sollte wirtschaftliche Mengen chromodynamischer Tricarboxyle erbringen.",
    "en": "Spectrographic analyses of this vapor cloud's composition indicates the presence of trace amounts of sublimed chromodynamic tricarboxyl compounds. \r\n\r\nProcessing these gases at an appropriate facility should yield usable quantities of chromodynamic tricarboxyls.",
    "es": "Los análisis espectrográficos de la composición de esta nube de vapor indican la presencia de trazas de compuestos de tricarboxílico cromodinámico sublimado.\n\nProcesar estos gases en una instalación apropiada debería proporcionar cantidades utilizables de tricarboxílico cromodinámico.",
    "fr": "Des analyses spectrographiques de la composition de ce nuage de vapeur révèlent la présence de traces de composés de tricarboxyles chromodynamiques sublimés. Le traitement de ces gaz dans une installation adéquate devrait produire des quantités exploitables de tricarboxyles chromodynamiques.",
    "ja": "このガス雲の組成をスペクトル分析にかけたところ、微量の昇華クロモダイナミックトライカーボクシル化合物の存在が判明した。\r\n\nこのガスを適切な設備で処理することで、有効量のクロモダイナミックトライカーボクシルを生産できるだろう。",
    "ko": "증기 성운 성분의 스펙트럼 분석 결과에 따르면 미확인 증기는 승화된 양자색역 트리카르복실 복합체로 구성됐습니다. <br><br>시설에서 정제할 경우 쓸만한 양의 양자색역 트리카르복실을 얻을 수 있습니다.",
    "ru": "Спектрографический анализ состава этого облака пара указывает на незначительное наличие сублимированных хромодинамических трикарбоксильных смесей. Переработка этих газов на соответствующем промышленном объекте позволит получить достаточное для использования количество хромодинамических трикарбоксилов.",
    "zh": "对此蒸汽云的光谱分析显示其中含有微量的升华的色动力学三羧基复合物。 \n\n\n\n在合适的设施中对这些气云进行提炼可以产出不定量的色动力学三羧基。"
  },
  "graphicID": 3221,
  "groupID": 711,
  "iconID": 3221,
  "marketGroupID": 518,
  "metaGroupID": 19,
  "name": {
    "de": "Hiemal Tricarboxyl Vapor",
    "en": "Hiemal Tricarboxyl Vapor",
    "es": "Vapor tricarboxílico hiemal",
    "fr": "Vapeur tricarboxylique hiémale",
    "ja": "ヒーマルカーボクシルベーパをする",
    "ko": "하이멜 삼카르복실 증기",
    "ru": "Hiemal Tricarboxyl Vapor",
    "zh": "冰冷三羧基蒸汽"
  },
  "portionSize": 15,
  "published": true,
  "radius": 100.0,
  "volume": 10.0
}