{
  "description": {
    "de": "Die Chromodynamic Candy Company war ein kurzlebiger Versuch einer Gruppe der Konfektunternehmen von Intaki und Ni-Kunni, die chromodynamische Tricarboxyle zur Vermarktung nutzen wollten. Der Verkauf einer Reihe von Süßigkeiten zum Yoiul Fest sowie zu einer Vielzahl von lokalen Feiertagen und Festivals wurde überschattet, nachdem sich Gerüchte verbreiteten, dass die Süßigkeiten mit dem berüchtigten „Deathglow“ verbreitet wurden, einem halluzinogenen Medikament, das unter Verwendung bestimmter Arten von chromodynamischen Tricarboxylen hergestellt wird. Während die Süßigkeiten ein schrecklicher Misserfolg waren, gelangte die auffällige und farbenfrohe Beschichtung, die für die Werbekampagne produziert wurde, als Nanobeschichtung in die Hände von Kapselpiloten, die sie auf einer Vielzahl Schiffe verwenden können.",
    "en": "The Chromodynamic Candy Company was a shortlived attempt by a group of Intaki and Ni-Kunni confectionary businesses to leverage the interest in chromodynamic tricarboxyls into a marketing scheme for their new range of festival candies. The intent of selling a range of candies to celebrate the Yoiul Festival, and a variety of local holidays and festivals, fell apart after rumors spread that the candies were laced with the notorious \"Deathglow\", a hallucinogenic drug manufactured using certain types of chromodynamic tricarboxyls.\r\n\r\nWhile the candies were an abject failure, the striking and colourful livery produced for the promotional campaign still found its way into the hands of capsuleers as a nanocoating that could be used on a variety of popular ships.",
    "es": "The Chromodynamic Candy Company fue un efímero intento por parte de un grupo de empresas de golosinas intakis y ni-kunnis de convertir el interés en los tricarboxílicos cromodinámicos en un plan de marketing para su nueva gama de caramelos festivos. La intención de vender una selección de caramelos para celebrar el Festival de Yoiul y demás eventos y festividades locales se fue al garete después de que surgiesen rumores de que las golosinas estaban impregnadas del famoso «Deathglow», un fármaco alucinógeno fabricado con ciertos tipos de tricarboxílico cromodinámico.\n\n\n\nAunque el proyecto resultó un fiasco, las impresionantes y coloridas libreas creadas para la campaña promocional acabaron cayendo en manos de capsulistas, que las convirtieron en un nanorrevestimiento compatible con diversas naves populares.",
    "fr": "La Chromodynamic Candy Company fut une tentative éphémère de la part d'un groupe d'Intaki et de Ni-Kunni d'entreprise de confiserie, afin d'exploiter l'intérêt des tricarboxyles chromodynamiques selon un plan marketing pour une nouvelle gamme de friandises festives. La volonté de commercialiser une gamme de confiseries pour le festival de Yoiul, ainsi que pour une série de congés et de festivals locaux, s'est évanouie, après que des rumeurs ont prétendu que les bonbons contenaient la fameuse « lueur mortelle », une drogue hallucinogène fabriquée à partir de certains tricarboxyles chromodynamiques. Tandis que les friandises s'avéraient être un échec cuisant, l'habillage tape-à-l'œil et coloré produit pour la campagne promotionnelle a été récupéré par des capsuliers grâce à un nanorevêtement adapté à divers vaisseaux populaires.",
    "ja": "クロモダイナミック・キャンディ・カンパニーは、インタキとニクンニの製菓会社のグループが、クロモダイナミック・トライカーボクシルへの関心を利用して、新しいフェスティバル用キャンディの販売計画を立てようとした、短い期間の試みだった。ヨイウル祭をはじめとする様々な祭日やフェスティバルを祝うためのキャンディを販売するという意図は、キャンディに悪名高い幻覚剤「デスグロー」が混入されているという噂が広まった後、崩壊してしまった。\n\n\n\nキャンディは大失敗に終わったが、宣伝キャンペーンのために作られた印象的なカラフルなカラーリングは、様々な人気のある艦船に使用できるナノコーティングとして、カプセラの手に渡った。",
    "ko": "양자색역 캔디 사는 인타키 및 니쿠니 가문의 사람들이 공동 설립한 제과 관련 사업체입니다. 양자색역 트리카르복실에 대한 시장의 높은 관심을 축제 사탕으로 잇는 마케팅 전략을 세웠으나 빠르게 문을 닫고 말았습니다. 요이얼 축제 및 소규모 지역 축제에서의 신나는 분위기를 이용해서 사탕을 대량 판매하고자했지만, 양자색역 트리카르복실이 원료로 사용되는 악명 높은 환각 마약인 \"데스글로우\"가 사탕에 가미되어있다는 입소문이 돌기 시작하면서 사탕의 수요가 뚝 끊겼습니다. <br><br>사탕장사는 처참하게 실패했지만, 판촉 캠페인에서 사용되었던 독특하고 다채로운 색상 조합은 나노코팅으로 여전히 인기를 누리고 있습니다.",
    "ru": "Компания «Хромодинамическая конфетка» просуществовала недолго и была совместным предприятием ряда интакских и ни-куннских кондитеров, решивших на волне популярности хромодинамических трикарбоксилов выпустить новую линию праздничных сладостей. Дело быстро пришло в упадок, после того как выяснилось, что невинные, на первый взгляд, угощения для празднования Йольского фестиваля и других местных торжеств, содержат «Мёртвый жар» — сильный наркотик галлюциногенного действия, получаемый из определённых разновидностей хромодинамических трикарбоксилов. Несмотря на полный провал на рынке, яркая эффектная окраска, подготовленная для рекламной кампании конфет, всё же попала в руки капсулёров в виде нанопокрытия, которое можно использовать на разных популярных кораблях.",
    "zh": "色动力学糖果公司是一群印塔基和尼库恩纳糖果商人创建的，本想借人们对色动力学三羧基的好奇来为自己的全新节日糖果系列造势，不过没能持续多久。本来这些糖果是为庆祝尤尔节和一系列当地节日而上市的，但有留言称糖果里面含有臭名昭著的“死亡之辉”—— 一种用特定类型的色动力学三羧基制造的致幻药剂，结果糖果的销售计划最终胎死腹中。\n\n\n\n虽然糖果本身不幸遭遇失败厄运，但为它的推广活动而制作的亮眼而色彩斑斓的制服却以纳米涂层的形式流入了克隆飞行员之手，应用于多艘广受欢迎的舰船上。"
  },
  "groupID": 1950,
  "marketGroupID": 2004,
  "metaGroupID": 19,
  "name": {
    "de": "Tristan Chromodynamic Candy SKIN",
    "en": "Tristan Chromodynamic Candy SKIN",
    "es": "SKIN de Chromodynamic Candy para la Tristan",
    "fr": "SKIN Tristan Chromodynamic Candy",
    "ja": "トリスタン・クロモダイナミック・キャンディSKIN",
    "ko": "트리스탄 '양자색역 캔디' SKIN (무기한)",
    "ru": "Tristan Chromodynamic Candy SKIN",
    "zh": "特里斯坦级色动力学糖果涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 0.01
}