{
  "description": {
    "de": "Die Society of Conscious Thought war eine von mehreren Gruppen, die sich intensiv für die Entdeckung von Spuren von chromodynamischen Tricarboxyle in Eis- und Dampfwolken interessierten, die bei der Bildung von Planeten der Art „Eiszwerg“ in bestimmten Sonnensystemen entstanden. Die Ermittler der SoCT wollten offenbar die Prozesse verstehen, mit denen das wertvolle Material in nützlichen Mengen aus den eisigen Wolken und Stürmen, die die eingefrorenen Zwergplaneten verhüllen, gewonnen und raffiniert werden kann. Wie bei vielen SoCT-Technologien und der dazugehörigen Ausrüstung wurden die Eiswolken-Nanobeschichtungen Kapselpiloten zugänglich gemacht; vielleicht nur um zu sehen, was sie damit anstellen.",
    "en": "The Society of Conscious Thought was among several groups that took a keen interest in the discovery of trace amounts of chromodynamic tricarboxyls in ice and vapor clouds associated with the formation of the so-called \"ice dwarf\" planets in certain star systems. The SoCT's investigators were apparently keen to understand the processes by which the valuable material could be extracted and refined in useful quantities from the wisps of icy vapor cloaking the icy dwarf planets.\r\n\r\nAs with much SoCT technology and associated equipment, the icecloud nanocoating was released into the hands of capsuleers, perhaps if only to see what they would do with it.",
    "es": "El Círculo del Pensamiento Consciente fue uno de los distintos grupos que mostraron un gran interés en el descubrimiento de restos de tricarboxílico cromodinámico en las nubes de hielo y vapor que se producen con la formación de planetas «enanos helados» en ciertos sistemas estelares. Al parecer, los investigadores del CPC ardían en deseos por idear procesos de extracción y refinamiento de tan preciado material en cantidades significativas a partir de las volutas de vapor helado que cubren los enanos helados como un manto.\n\n\n\nAl igual que con gran parte de la tecnología del CPC y todo el equipo relacionado, se puso el nanorrevestimiento de las nubes de hielo en manos de los capsulistas; aunque solo fuera para ver qué hacían con ello.",
    "fr": "La Society of Conscious Thought compte parmi les quelques groupes qui ont montré un vif intérêt pour la découverte de traces de tricarboxyles chromodynamiques dans la glace et les nuages de vapeur, liés à la formation dans certains systèmes stellaires de planètes appelées « naines blanches ». Les prospecteurs de la SOCT étaient manifestement impatients de comprendre les processus par lesquels ce précieux matériel peut être extrait et raffiné en quantités exploitables, à partir des volutes du manteau de vapeurs glaciales des naines blanches. Grâce en grande partie à la technologie SOCT et aux équipements liés, le nanorevêtement « Icecloud » fut mis à disposition des capsuliers, ne serait-ce que pour voir ce qu'ils en feraient.",
    "ja": "かつてのコンシャスソウト学会は、いわゆる「アイスドワーフ」と呼ばれる惑星の成り立ちに関係している氷とガス雲の中で、微量のクロモダイナミックトライカーボクシルを血眼になって探しているグループの一つだった。コンシャスソウト学会の調査は、惑星の成り立ちを理解することを大きな目標としていたようだ。成り立ちが分かれば、アイスドワーフ惑星を覆うようにたなびく氷のガスから同資源を抽出、精製することができる。\r\n\n多くのコンシャスソウト学会の技術とその関連装備と同様に、アイスクラウドナノコーティングはカプセラが自由に使えるよう開放された状態にある。おそらく、学会はカプセラがどのように使うかを観察したいのだろう。",
    "ko": "얼음 왜행성은 얼음 및 증기 성운에 내재된 소량의 양자색역 트리카르복실 물질과 연관성이 있다고 알려져 있습니다. 깨어있는 자들의 사회(SoCT)는 이러한 현상에 대하여 깊은 관심을 보인 단체 중 하나였습니다. SoCT는 얼음 왜행성으로 조사관을 파견하여 행성 외부의 차가운 증기로부터 트리카르복실 물질의 추출을 시도했습니다. <br><br>최첨단 기술 및 장비를 활용한 SoCT는 추출에 성공, 왜행성을 덮고 있던 얼음 나노코팅은 시간이 지나 캡슐리어들의 손에까지 들어가게 되었습니다. SoCT는 현재 캡슐리어들이 해당 물질을 어떤 식으로 사용하는지 행보를 지켜보고 있습니다.",
    "ru": "«Общество осознанно мыслящих» оказалось в числе немногих, кто с энтузиазмом воспринял новость об обнаружении — пусть и в ничтожно малых количествах — хромодинамических трикарбоксилов в составе льда и газов так называемых «ледяных карликов» (планет, образующихся в определённых звёздных системах). Исследователи ООМ хотели понять, каким образом этот ценный материал можно извлечь из ледяных облаков, окутывающих эти морозные планеты, переработать и сделать пригодным для использования. Как и большинство других технологий ООМ, нанопокрытие «Исследователь ледяных облаков» было передано в руки капсулёров — скорее всего, просто ради того, чтобы посмотреть, как они им распорядятся.",
    "zh": "理性思维社团是几个对提取冰矿和蒸汽云中含有的微量色动力学三羧基有强烈兴趣的集团之一，这些冰矿和蒸汽云分布在特定星系中被称为“冰矮星”的行星中。理性思维社团的调查员显然对于从覆盖冰矮星的冰冷蒸汽中提取并精炼珍贵材料的程序有很深的了解。\n\n\n\n与许多理性思维社团的技术和相应装备一样，冰云纳米涂层也开放给了克隆飞行员，可能是想看看他们能用这个做点什么吧。"
  },
  "groupID": 1950,
  "marketGroupID": 2316,
  "metaGroupID": 19,
  "name": {
    "de": "Apotheosis Icecloud Investigators SKIN",
    "en": "Apotheosis Icecloud Investigators SKIN",
    "es": "SKIN de Investigadores de Nubes de Hielo para la Apotheosis",
    "fr": "SKIN Apotheosis Icecloud Investigators",
    "ja": "アポシオシス・アイスクラウド調査隊SKIN",
    "ko": "아포테오시스 '아이스클라우드 조사관' SKIN (무기한)",
    "ru": "Apotheosis Icecloud Investigators SKIN",
    "zh": "神圣穿梭机冰云调查者涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 16,
  "volume": 0.01
}