{
  "description": {
    "de": "Als führender Teil der Bemühungen des Upwell Consortium im Bereich der Kolonialisierung und der Ressourcengewinnung im Weltraum war die ORE Frostline-Abteilung Vorreiter bei der Ausbeutung von Eiszwergplaneten in Umlaufbahnen weit entfernt der Ekliptikebene, als Spuren von Ablagerungen wertvoller chromodynamischer Tricarboxyle in Eisen und Dämpfen dieser kleinen Orbitalkörper entdeckt wurden. Die Teams der Operation Permafrost von Frostline stießen in der Nähe der Eiszwerge auf viele Herausforderungen und diese Nanobeschichtung ehrt ihre Bestrebungen im Namen der Corporations von Upwell.",
    "en": "As a leading part of the Upwell Consortium's expanding efforts in space colonization and resource extraction, the ORE Frostline division spearheaded the exploitation of icy dwarf planets in orbits far from the ecliptic plane upon discovering trace deposits of valuable chromodynamic tricarboxyls in the ices and vapors of such minor orbital bodies.\r\n\r\nFrostline's Operation Permafrost teams encountered many challenges in close orbit of the ice dwarfs and this nanocoating marks their efforts on behalf of the Upwell family of corporations.",
    "es": "Como parte destacada de los esfuerzos expansionistas del Consorcio Upwell en la colonización espacial y la extracción de recursos, la división ORE Frostline encabezó la explotación de planetas enanos helados en órbitas alejadas del plano eclíptico cuando descubrieron rastros de depósitos de valioso tricarboxílico cromodinámico, tanto en el hielo como en los vapores de dichos cuerpos orbitales menores.\n\n\n\nLos equipos de la Operación Permafrost de Frostline se han enfrentado a muchos desafíos en la órbita cercana de los enanos de hielo y este nanorrevestimiento honra su esfuerzo en nombre de la familia corporativa Upwell.",
    "fr": "Jouant un rôle essentiel dans les efforts croissants de l'Upwell Consortium pour la colonisation spatiale et l'extraction de ressources, la division Frostline ORE était à la pointe de l'exploitation des naines blanches sur des orbites distantes du plan écliptique ; elle découvrait des traces de gisements de tricarboxyles chromodynamiques dans la glace ou les vapeurs de tels satellites mineurs. Les équipes Frostline de l'opération Permafrost ont affronté de nombreux défis en orbite proche des naines blanches ; ce nanorevêtement symbolise leurs efforts au sein de la branche Upwell des corporations.",
    "ja": "アップウェル・コンソーシアムの宇宙植民と資源採掘における拡大戦略で、OREのフロストライン部隊は主導的な役目を果たし、先陣を切ってアイスドワーフ惑星を開拓した。そして部隊は、黄道面からはるか遠くに存在するアイスドワーフ惑星の周回軌道上で、貴重なクロモダイナミック・トライカーボクシルの鉱脈を発見した。それは、惑星の周りに浮かぶ微小な氷と雲の中にあった。\r\n\nフロストラインのパーマフロスト作戦チームは、アイスドワーフの狭い周回軌道において多くの困難に直面した。このナノコーティングは、アップウェル系企業のためにと彼らが見せた奮闘の証である。",
    "ko": "업웰 컨소시엄 소속 중, 자원 추출 및 콜로니 분야에서 선두를 달리고 있는 ORE 프로스트라인 디비전은 황도면을 벗어난 왜행성에서 양자색역 트리카르복실 물질을 발견했습니다. 이러한 발견을 통해 프로스트라인은 왜행성 자원 개발의 선두주자로 자리를 잡았습니다. <br><br>프로스트라인의 오퍼레이션 퍼마프로스트 팀은 얼음 왜행성에 접근하는 과정 중 다양한 도전에 직면했습니다. 해당 나노코팅은 당시 노력에 대한 업웰 컨소시엄의 증표입니다.",
    "ru": "Колонизация и добыча природных ресурсов — давняя сфера интересов консорциума «Апвелл», и флагманом здесь является лаборатория «Иней» из ОРЭ, первой начавшая разработку ледяных карликов — планет, покрытых льдом и газами, содержащими, пусть и в незначительных количествах, следы бесценных хромодинамических трикарбоксилов. В ходе операции «Вечная мерзлота» на низкой орбите ледяных карликов исследователей лаборатории «Иней» ждало немало испытаний, и это нанопокрытие — символ признания их заслуг.",
    "zh": "作为昇威财团在宇宙殖民和资源开采领域锐意探索的先锋，联合矿业的霜线部门对冰矮星远离黄道平面的轨道进行探索，并在这种天体的冰层和蒸汽云中发现了微量的色动力学三羧基。\n\n\n\n霜线部门的永冻作业团队在对冰矮星的近地轨道作业时遭遇了许多挑战，这款涂装就是昇威对他们突出贡献的表彰。"
  },
  "groupID": 1950,
  "marketGroupID": 2003,
  "metaGroupID": 19,
  "name": {
    "de": "Merlin Operation Permafrost SKIN",
    "en": "Merlin Operation Permafrost SKIN",
    "es": "SKIN de Operación Permafrost para la Merlin",
    "fr": "SKIN Merlin Operation Permafrost",
    "ja": "マーリン作戦パーマフロストSKIN",
    "ko": "멀린 '오퍼레이션 퍼마프로스트' SKIN (무기한)",
    "ru": "Merlin Operation Permafrost SKIN",
    "zh": "小鹰级永冻作业涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}