{
  "description": {
    "de": "Das jährliche Yoiul Festival feiert den Abschluss des Jahres und den Beginn des neuen Jahres in New Edens universellem Kalender, der vor 121 Jahren auf der Yoiul-Konferenz von allen Imperien verabschiedet wurde. CONCORD hat das Yoiul Festival seit langem ausgerichtet und unterstützt. Im Laufe der Zeit wurde es als Feiertag in allen vier Imperien anerkannt. Es ist besonders wichtig für diejenigen, die im Weltraum leben, egal ob an Bord eines Raumschiffes oder in den vielen Weltrauminstallationen von New Eden.",
    "en": "The annual Yoiul Festival celebrates the closing of one year and the start of another in New Eden's universal calendar, as adopted by all the empires 121 years ago at the Yoiul Conference. CONCORD has long sponsored and celebrated the Yoiul Festival and over time it has been adopted and marked as a holiday across the four empires. It is particularly significant for those who make their living in space, whether aboard a spaceship or the many space installations of New Eden.",
    "es": "El Festival de Yoiul anual celebra el paso de un año y el comienzo de otro en el calendario universal de Nuevo Edén, pues así lo acordaron todos los imperios hace 121 años, en la Conferencia de Yoiul. Hace mucho que CONCORD patrocina y celebra el Festival de Yoiul y, con el paso del tiempo, este ha sido adoptado y considerado festividad en los cuatro imperios. Tiene un significado especialmente poderoso para quienes se ganan la vida en el espacio, ya sea en una nave espacial o a bordo de una de las muchas estructuras espaciales de Nuevo Edén.",
    "fr": "Le festival annuel de Yoiul célèbre la fin d'une année et le début de la suivante selon le calendrier universel de New Eden, adopté par tous les empires à la conférence de Yoiul, il y a 121 ans de ça. CONCORD a longtemps encouragé et célébré le festival de Yoiul et, le temps aidant, il a été adopté et considéré comme férié par les quatre empires. Il s'avère particulièrement important pour ceux qui vivent dans l'espace, que ce soit à bord d'un vaisseau ou sur les nombreuses installations spatiales de New Eden.",
    "ja": "毎年恒例のヨイウル祭は、ニューエデンの普遍的な暦における、1年の終わりと次の年の始まりを祝う祭りだ。この暦は、121年前のヨイウル会議で列強国すべてに採用された。長い間CONCORDがヨイウル祭に資金援助し祝ってきたが、時を経るごとにこの祭は4大国の祝日としても受け入れられ定着した。宇宙船の中でも、ニューエデンに多く存在する宇宙施設でも、場所にかかわらず宇宙で生計を立てている者たちにとっては特に重要な祭りである。",
    "ko": "요이얼 페스티벌은 연말연시를 기념하는 연례 행사로 121년 전 요이얼 회담을 시작으로 오늘날까지도 개최되고 있습니다. CONCORD는 초창기부터 메인 스폰서로 페스티벌을 물심양면 지원하였고 세월이 지나면서 4개국 또한 요이얼 페스티벌을 공휴일로 지정하기에 이르렀습니다. 요이얼 페스티벌은 뉴에덴에서 생계를 이어가는 모든 사람들, 그중에서도 우주선이나 우주 정거장에서 살아가는 사람들에게 더욱 특별한 행사입니다.",
    "ru": "Ежегодный Йольский фестиваль — это праздник в честь окончания старого и начала нового года по универсальному календарю Нового Эдема, утверждённому 121 год назад на Йольской конференции. На протяжении долгих лет КОНКОРД спонсирует и организует празднование Йольского фестиваля. Со временем этот день стали отмечать во всех четырёх сверхдержавах. Особое значение он имеет для тех, кто живёт в космосе — на борту корабля или на одном из множества космических сооружений Нового Эдема.",
    "zh": "一年一度的尤尔节是新伊甸公历一年的结束，也是另一年的开端，在121年前的尤尔峰会上被各大帝国同意采用。统合部一直以来都隆重纪念尤尔节，随着时间的推移，它成为了四大帝国的一个法定节日。对那些在太空中讨生活的人来说，无论是不是驾驶舰船四处冒险或在太空设施中辛勤工作，这个节日都有特殊的重要意义。"
  },
  "groupID": 1950,
  "marketGroupID": 2030,
  "name": {
    "de": "Stratios Yoiul Festival YC121 SKIN",
    "en": "Stratios Yoiul Festival YC121 SKIN",
    "es": "SKIN del Festival de Yoiul del 121 CY para la Stratios",
    "fr": "SKIN Stratios Festival de Yoiul CY 121",
    "ja": "ストラティオス・ヨイウル祭YC121 SKIN",
    "ko": "스트라티오스 '요이얼 축제 YC 121년' SKIN (무기한)",
    "ru": "Stratios Yoiul Festival YC121 SKIN",
    "zh": "斯特修斯级YC121年尤尔节涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 0.01
}