{
  "description": {
    "de": "Dieser modifizierte Booster entfernt die Verringerung der Skillpunkte, die erfahrene Kapselpiloten bei der Verwendung von Skill-Injektoren jeder Größe erfahren. Der komplexe Cocktail aus Rauschgiften und Neurotransmittern, der zu diesem Zweck eingesetzt wird, verliert jedoch bereits nach drei Injektionen an Wirksamkeit. Gerüchten zufolge ist dieser Booster ein Ergebnis des Projekts 'Überbewusstsein', das ehemaligen Wissenschaftlern der Society of Conscious Thought zugeschrieben wird. Dies ist aber sicher nichts weiter als aufgebauschtes Hörensagen. Konsumenten dieser Booster können keinen weiteren einnehmen, während sie noch unter den Nachwirkungen leiden. Diese können bis zu 32 Stunden nach der Einnahme andauern. Dieser Booster ist nach dem 07.01.121 YC nicht mehr zum Verzehr geeignet.",
    "en": "This modified booster removes the diminishing Skill Point returns experienced by veteran Capsuleers when using Skill Injectors of any size. However, the complex cocktail of narcotics and neurotransmitters used to achieve this effect loses potency after just 3 such injections.\r\n\r\nRumors that the booster is one of the fruits of the mysterious 'Hyperconsciousness' project attributed to renegade Society of Conscious Thought scientists are surely exaggerated.\r\n\r\nUsers will be unable to consume another of these boosters while under the influence of the hangover effects, which may last up to 32 hours after consuming the booster.\r\n\r\nThis booster will cease to be consumable after YC121.01.07.",
    "es": "Este potenciador modificado elimina la pérdida de rendimiento de los puntos de habilidad conseguidos por los capsulistas veteranos al usar inyectores de habilidad de cualquier tamaño. Sin embargo, el complejo cóctel de narcóticos y neurotransmisores empleado para alcanzar este efecto pierde potencia tras solamente tres inyecciones.\n\nLos rumores de que el potenciador es uno de los resultados del misterioso proyecto de «Hiperconsciencia», atribuido a los científicos renegados del Círculo del Pensamiento Consciente, son una exageración.\n\nLos usuarios no podrán consumir ninguno de estos potenciadores mientras estén bajo los efectos de su resaca, que puede durar hasta 32 horas tras consumir el potenciador.\n\nEste potenciador dejará de ser consumible después del 07-01-121 CY.",
    "fr": "Ce booster modifié annule l'effet induit de diminution de points de compétence subi par les capsuliers vétérans lors de l'utilisation d'injecteurs de compétences de tous calibres. Cependant, le mélange complexe de narcotiques et de neurotransmetteurs faisait habituellement disparaître cette perte d'effet au bout de trois injections de ce type seulement. Les rumeurs selon lesquelles ce booster serait le fruit du mystérieux projet « Hyperconscience », attribué à des scientifiques renégats de la Society of Conscious Thought, sont certainement exagérées. Des utilisateurs sous l'influence d'effets secondaires ne pourront pas prendre un autre de ces boosters, ce qui peut durer jusqu'à 32 heures après la consommation initiale. Ce booster ne sera plus consommable après le 07/01/YC121.",
    "ja": "この改良型ブースターは、全てのサイズのスキルインジェクターで使用した際に、ベテランのカプセラのスキルポイント減少を元に戻す。ただし、複雑な麻薬カクテルのため、3回の使用で効力を失う。\r\n\nこのブースターが、悪名高いコンシャスソウト学会の科学者による「ハイパー意識」プロジェクトから生まれたという噂は、いささか誇張が過ぎるだろう。\r\n\nブースター使用後は最大32時間二日酔いが続く。その間、他の同種のブースターを摂取することはできなくなる。\r\n\nこのブースターは、YC121/01/07以降使用できなくなります。",
    "ko": "개선된 부스터로 스킬 주입기 투약 시 발생하는 페널티를 일정부분 완화합니다. 약물 및 신경 전달물질의 혼합으로 총 세 번 투약하고 나면 효과가 사라집니다. <br><br>깨어있는 자들의 사회에서 탈주한 과학자들이 '초의식' 프로젝트의 결과물을 유출했다는 이야기가 존재하나 근거 없는 소문입니다. <br><br>재사용 대기시간 중 추가 부스터를 투약할 수 없습니다. 해당 효과는 최대 32시간까지 지속됩니다. <br><br>해당 부스터는 YC 121년 1월 7일에 사용이 만료됩니다.",
    "ru": "Этот модифицированный стимулятор устраняет проблемы снижения эффективности, с которыми в прошлом сталкивались капсулёры, используя СП-инъекторы любого размера. Однако сложносочинённый коктейль из наркотиков и нейропередатчиков, позволяющих добиться подобного эффекта, перестаёт действовать после 3 инъекций. Ходят слухи (наверняка преувеличенные), что этот стимулятор — детище таинственного проекта «Гиперсознание», якобы организованного бывшими учёными Общества осознанно мыслящих. Пока не прошли остаточные следы воздействия этого стимулятора, использовать его повторно нельзя. Иногда на это уходит до 32 часов. Этот стимулятор нельзя будет использовать после 121.01.07 от ю. с.",
    "zh": "这款改良型增效剂可以移除征战多年的克隆飞行员在使用任何技能注入器时的递减效果。不过，实现这种效果的药品和神经传导物质形成的复杂混合物会在使用三次注射后失效。\n\n\n\n关于这种增效剂是变节的理性思维社团科学家神秘的“超意识”计划的产物的流言实在是有些言过其实了。\n\n\n\n玩家在使用这种增效剂之后会产生“宿醉”效果，可能导致玩家在最多32小时之内无法使用另一个这种增效剂。\n\n\n\n这种增效剂将在YC121年1月7日后失效。"
  },
  "groupID": 303,
  "iconID": 10144,
  "metaGroupID": 19,
  "name": {
    "de": "Expired 'Absolute' Injection Augmentor",
    "en": "Expired 'Absolute' Injection Augmentor",
    "es": "Aumentador de inyección Absolute caducado",
    "fr": "Augmentateur d'injection « Absolute » expiré",
    "ja": "期限切れ「アブソリュート」インジェクション・オーグメンター",
    "ko": "만료된 '완벽' 투여 증폭기",
    "ru": "Expired 'Absolute' Injection Augmentor",
    "zh": "过期的'纯粹'注射增强器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}