{
  "description": {
    "de": "Using state-of-the-art nanocoating technology at a very personal level, facial augmentations can be crafted with striking designs that mask the mesh technology that will boost the wearer's somatosensory systems. Hyper-intensive simulations indicate a more focused and aware connection between an augmented individual's consciousness and their nervous-emotional responses. However, the benefits of this augmentation are not solely limited to improving cognitive interaction with emotional inputs and outputs. Whether sipping cocktails in the zero-g bars of Caille, or ripping apart the sputtering remains of a pirate vessel with your guns in nullsec, one thing will be certain: those who see your face will have it etched into their memory forever.",
    "en": "Using state-of-the-art nanocoating technology at a very personal level, facial augmentations can be crafted with striking designs that mask the mesh technology that will boost the wearer's somatosensory systems.\r\n\r\nHyper-intensive simulations indicate a more focused and aware connection between an augmented individual's consciousness and their nervous-emotional responses. However, the benefits of this augmentation are not solely limited to improving cognitive interaction with emotional inputs and outputs.\r\n\r\nWhether sipping cocktails in the zero-g bars of Caille, or ripping apart the sputtering remains of a pirate vessel with your guns in nullsec, one thing will be certain: those who see your face will have it etched into their memory forever.",
    "es": "Mediante el uso de tecnología de nanorrevestimiento de última generación a un nivel muy personal, los aumentos faciales se pueden crear con diseños llamativos que enmascaran la tecnología de malla e impulsarán los sistemas somatosensoriales del usuario.\n\n\n\nLas simulaciones hiperintensas indican una conexión más enfocada y consciente entre la conciencia aumentada de un sujeto y sus respuestas nervioso-emocionales. Sin embargo, los beneficios de este aumento no se limitan únicamente a mejorar la interacción cognitiva con entradas y salidas emocionales.\n\n\n\nYa sea bebiendo cócteles en los bares de gravedad cero de Caille o destrozando los restos chisporroteantes de una nave pirata en sistemas de seguridad nula, una cosa es segura: quienes vean tu cara la tendrán grabada en su memoria para siempre.",
    "fr": "Using state-of-the-art nanocoating technology at a very personal level, facial augmentations can be crafted with striking designs that mask the mesh technology that will boost the wearer's somatosensory systems. Hyper-intensive simulations indicate a more focused and aware connection between an augmented individual's consciousness and their nervous-emotional responses. However, the benefits of this augmentation are not solely limited to improving cognitive interaction with emotional inputs and outputs. Whether sipping cocktails in the zero-g bars of Caille, or ripping apart the sputtering remains of a pirate vessel with your guns in nullsec, one thing will be certain: those who see your face will have it etched into their memory forever.",
    "ja": "最先端のナノコーティング技術を非常に個人的なレベルで使用することで、フェイスアグメンテーションは、着用者の体性感覚システムを向上させるメッシュ技術を覆い隠す印象的なデザインで作ることができる。\r\n\n超集中的シミュレーションによると、アーグメントを受けた個人の意識と神経・感情反応との間には、よりはっきりとした認識上のつながりが生まれるらしい。しかし、このアグメンテーションの利点は、感情のインプットとアウトプットとの認知的相互作用を改善することだけに限定されない。\r\n\nケイルのゼロGバーでカクテルを口にしている時や、ゼロセク内で崩れゆく海賊船の残骸を火砲で木っ端みじんに吹き飛ばしている時のあなたの顔を見た者は、きっと一生忘れられない光景を目に焼き付けられるのではないだろうか。",
    "ko": "최첨단 나노코팅 기술을 활용한 개인용 시술로 사용자의 감각신경을 향상시켜주는 메쉬 기술을 화려한 디자인을 이용하여 감췄습니다. <br><br>집중적 시뮬레이션에 따르면 안면 개조와 개인의 감정적 반응 사이에는 일종의 상관 관계가 존재한다는 사실이 밝혀졌습니다. 그러나 안면 개조의 기능이 단순히 감정 표현을 통한 인지적 상호작용의 개선에만 국한된 것은 아닙니다. <br><br>가령 카이유의 무중력 바에서 여유롭게 칵테일을 홀짝일 때나 널 시큐리티 지역에서 반파된 해적선을 갈기갈기 찢어버리는 순간에도 당신의 표정이 사람들의 뇌리에 박히게 될 것입니다.",
    "ru": "Using state-of-the-art nanocoating technology at a very personal level, facial augmentations can be crafted with striking designs that mask the mesh technology that will boost the wearer's somatosensory systems. Hyper-intensive simulations indicate a more focused and aware connection between an augmented individual's consciousness and their nervous-emotional responses. However, the benefits of this augmentation are not solely limited to improving cognitive interaction with emotional inputs and outputs. Whether sipping cocktails in the zero-g bars of Caille, or ripping apart the sputtering remains of a pirate vessel with your guns in nullsec, one thing will be certain: those who see your face will have it etched into their memory forever.",
    "zh": "面部改装是将最先进水平的纳米涂层技术应用于个人领域的一种尝试，它可以被设计出夺人眼球的效果，从而增强使用者的体感系统。\n\n\n\n超密集模拟意味着强化的个体意识和神经情绪反应之间的连接更紧密和敏锐。然而，这种强化体不仅提升情感投入和情感输出之间的认知互动。\n\n\n\n不论是在凯勒零重力酒吧里斟着鸡尾酒，还是在0.0区扫荡海盗舰船，有一点是肯定的，一睹你真容的人都会过目不忘。"
  },
  "groupID": 1670,
  "iconID": 22090,
  "marketGroupID": 1836,
  "mass": 0.5,
  "metaGroupID": 19,
  "name": {
    "de": "Women's 'Mistborne Rime' Augmentation",
    "en": "Women's 'Mistborne Rime' Augmentation",
    "es": "Aumento Mistborne Rime para mujer",
    "fr": "Augmentation « Mistborne Rime » pour femme",
    "ja": "レディース「ミストボーン・ライム」アグメンテーション",
    "ko": "여성용 '미스트본 라임' 안면 개조",
    "ru": "Women's 'Mistborne Rime' Augmentation",
    "zh": "女式'雾凇'面部改装"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}