{
  "description": {
    "de": "Adapted for Frostline's resource exploration work, this suit features a Frostline Laboratories color scheme and a number of modifications particular to the needs of Frostline's field teams. Seeing an opportunity in the market for variable atmosphere and gravity exploration gear, the Impro corporation developed its 'Impro-XS' integrated clothing and equipment line. The gear's superior environmental adaptation technology resulted in a rapid take up from various corporations across New Eden.",
    "en": "Adapted for Frostline's resource exploration work, this suit features a Frostline Laboratories color scheme and a number of modifications particular to the needs of Frostline's field teams.\r\n\r\nSeeing an opportunity in the market for variable atmosphere and gravity exploration gear, the Impro corporation developed its 'Impro-XS' integrated clothing and equipment line. The gear's superior environmental adaptation technology resulted in a rapid take up from various corporations across New Eden.",
    "es": "Este traje de exploración adaptado para los trabajos de expedición de Frostline presenta la paleta de colores de Frostline Laboratories y una serie de modificaciones orientadas a las necesidades de los equipos de campo de Frostline.\n\n\n\nAl ver una oportunidad en el mercado de equipos de exploración de atmósfera y gravedad variables, la corporación Impro desarrolló la línea de ropa y pertrechos «Impro-XS». Su tecnología superior de adaptación ambiental dio lugar a una rápida adopción por parte de varias corporaciones de Nuevo Edén.",
    "fr": "Adapted for Frostline's resource exploration work, this suit features a Frostline Laboratories color scheme and a number of modifications particular to the needs of Frostline's field teams. Seeing an opportunity in the market for variable atmosphere and gravity exploration gear, the Impro corporation developed its 'Impro-XS' integrated clothing and equipment line. The gear's superior environmental adaptation technology resulted in a rapid take up from various corporations across New Eden.",
    "ja": "このスーツはフロストラインの資源探索に適応している。フロストライン研究所のカラースキームと、フロストラインの探索チームに特に必要とされる各種改良が施されている。\r\n\n各種大気圏内及び重力圏での探索ギアに商機を見出したインプロ社は、スーツと装備を一体化させた「インプロ-XS」を開発した。このギアの優れた環境適応テクノロジーは、ニューエデン全土の様々な企業から突如採用されるようになった。",
    "ko": "자원 탐사대용 의상으로 프로스트라인 연구소 특유의 색깔 배합과 현장 작업에서 요구되는 여러 특수 기능들이 탑재되었습니다. <br><br>환경 및 중력탐사용 장비의 수요가 상당하다는 것을 깨달은 임프로사는 '임프로-XS' 라인의 의복과 장비를 개발했습니다. 첨단 환경적응기술이 적용된 장비가 출시되자 뉴에덴의 여러 코퍼레이션에서 장비를 앞 다투어 도입하기 시작했습니다.",
    "ru": "Adapted for Frostline's resource exploration work, this suit features a Frostline Laboratories color scheme and a number of modifications particular to the needs of Frostline's field teams. Seeing an opportunity in the market for variable atmosphere and gravity exploration gear, the Impro corporation developed its 'Impro-XS' integrated clothing and equipment line. The gear's superior environmental adaptation technology resulted in a rapid take up from various corporations across New Eden.",
    "zh": "这件套装专为霜线的资源探索工作而设计，以霜线实验室的颜色为主色调，辅以众多专为满足霜线现场操作团队的需求而做的改装。\n\n\n\n印普罗集团看到了适应可变大气环境和引力的探索套装的商机，研发出了植入“印普罗-XS”的服装和装备系列产品。这套装备出众的环境适应科技，让它在新伊甸的多个军团迅速普及开来。"
  },
  "groupID": 1088,
  "iconID": 22078,
  "marketGroupID": 1405,
  "mass": 0.5,
  "metaGroupID": 19,
  "name": {
    "de": "Women's Frostline Exploration Suit",
    "en": "Women's Frostline Exploration Suit",
    "es": "Traje de exploración de Frostline para mujer",
    "fr": "Combinaison d'exploration Frostline pour femme",
    "ja": "レディース・フロストライン探索スーツ",
    "ko": "여성용 프로스트라인 탐사복",
    "ru": "Women's Frostline Exploration Suit",
    "zh": "女式霜线探索套装"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}