{
  "description": {
    "de": "Der Spiritualismus der Achura tritt in verschiedensten Formen auf und prägt auf große Teile ihrer Kultur. Mit Ausnahme der Mönchsorden Achuras (Saisio III) erreicht er jedoch selten die Stufe einer organisierten Religion. Eine gängige Form ihres Spiritualismus sind beispielsweise die Stargazer. Sie verzichten auf übernatürliche Offenbarungen und vertreten stattdessen eine Philosophie, deren Ziel es ist, die Welt durch Beobachtung der Sterne und das Nachdenken über sie zu verstehen. So übertragen sie im Sinne von „wie es oben ist, so ist es auch unten“ die daraus gewonnenen Erkenntnisse und schaffen sich ihr eigenes Verständnis des Universums und einer höheren Existenz. Die Feste der Stargazer finden dementsprechend im Dunkeln statt und an Standorten mit guter Sicht. Eine althergebrachte Regel ist darum auch, dass zu diesem Anlass nur verhüllte Laternen mit rotem Licht gestattet sind, die den sicheren Weg zum und vom Aussichtspunkt ermöglichen. Am Ende einer Stargazer-Zusammenkunft werden die Laternen der Tradition nach enthüllt und mit verschiedenen Hilfsmitteln gen Himmel gesandt. Dieses Aufsteigen symbolisiert das Aussenden ihrer gesammelten Erkenntnisse in den Rest des Universums. Die Pyrotechnik hinter den Stargazer-Laternen ist ein besonders beeindruckender Teil der Achura-Feste und ähnlicher Feierlichkeiten anderer Gemeinschaften New Edens und erfreut sich großer Beliebtheit unter all jenen, die im Weltraum leben oder arbeiten.",
    "en": "Achur spiritualism takes many forms, and influences many aspects of their culture, but aside from the monastic orders of Achura (Saisio III), it rarely approaches the level of organized religion. The Stargazers are an example of a particular form of popular Achur spiritualism that eschews supernatural revelation in favor of a philosophy that aims to understand the world through observation and contemplation of the stars. Using visionary interpretations based on a kind of \"as above, so below\" thinking, the Stargazers emphasize awareness of the surrounding universe and understanding of the living world beyond the self.\r\n\r\nStargazer festivals are held wherever the viewing is good and for obvious reasons are conducted in darkness. By ancient rule, only shrouded red-light lanterns are permitted, and then only for safe movement to and from the viewing fields or vantage points. At the end of a Stargazer gathering, it is traditional to unshroud the lanterns and send them aloft by various means to symbolize the insights the Stargazers have garnered being sent out to the wider universe.\r\n\r\nThe Stargazer Lantern pyrotechnic is a spectacular means of celebrating Achur festivals, or similar celebrations among other peoples of New Eden, and is popular among those living and working in space.",
    "es": "El espiritualismo de los achuras tiene muchas formas e influye en muchos aspectos de su cultura, pero, exceptuando sus órdenes monásticas (Saisio III), rara vez se acerca al nivel de una religión organizada. Los astrólogos ejemplifican una forma concreta del espiritualismo de los achuras que rechaza la revelación sobrenatural y abraza una filosofía que pretende comprender el mundo a través de la observación y la contemplación de las estrellas. Con interpretaciones visionarias basadas en el concepto de «como es arriba, es abajo», enfatiza la conciencia del universo circundante y la comprensión del mundo vivo más allá de uno mismo.\n\n\n\nLos festivales de los astrólogos se celebran en cualquier lugar que tenga buena visibilidad y, por razones obvias, se llevan a cabo en la oscuridad. Las antiguas reglas solo permiten usar faroles tapados de luz roja y solo para desplazarse con seguridad hasta y desde los campos de observación o los miradores. Al final de una reunión de astrólogos, es tradicional destapar los faroles y hacerlos volar por varios medios para simbolizar los conocimientos que los astrólogos han obtenido al ser enviados al universo.\n\n\n\nLa pirotecnia de los faroles de los astrólogos es una forma espectacular de celebrar los festivales achuras o celebraciones similares entre otros pueblos de Nuevo Edén. Es popular entre los que viven y trabajan en el espacio.",
    "fr": "Le spiritualisme achur prend des formes variées et influence de nombreux aspects de leur culture, mais mis à part les ordres monastiques d'Achura (Saisio III), il s'approche rarement d'une religion organisée. Les Stargazers sont un exemple d'une forme particulièrement populaire de spiritualisme achur qui délaisse les révélations surnaturelles au profit d'une philosophie qui vise à comprendre le monde à travers l'observation et la contemplation des étoiles. Faisant usage d'interprétations visionnaires basées sur une pensée proche de celle des alchimistes, les Stargazers affirment l'existence de la conscience de l'univers qui les entoure et cherchent à comprendre le monde vivant au-delà d'eux-mêmes. Les festivals des Stargazers se tiennent lorsque le ciel est dégagé et pour des raisons évidentes se tiennent dans l'obscurité. Selon une règle ancienne, seules des lanternes à lumière rouge recouvertes sont autorisées, et uniquement lors de déplacements vers les lieux d'observation et les points de vue. À l'issue des réunions de Stargazers, il est de la tradition de découvrir les lanternes et de les envoyer dans les airs par divers moyens, afin de symboliser la propagation des connaissances que les Stargazers ont recueillies à travers l'univers. Le spectacle pyrotechnique du festival des Stargazers est une façon spectaculaire de célébrer les festivals d'Achura, ou toute autre célébration parmi d'autres peuples de New Eden, et est très populaire parmi ceux qui vivent et travaillent dans l'espace.",
    "ja": "アチュラの精神主義には様々な形があり、文化の多くの側面に影響を与えているが、アチュラ（サイシオ3世）の修道会を除けば、組織化された宗教のレベルにまで達することはほとんどない。星の観察者は、星を観察し、観想することで世界を理解しようとする哲学のために、超自然的な啓示を排した、人気のあるアチュールのスピリチュアリズムの特定の形態の一例だ。「上のように、下のように」のような思考の一種に基づいて先見の明のある解釈を使用して、星の観察者は、周囲の宇宙の意識と自己を超えて生きている世界の理解を強調している。\r\n\n星の観察者の祭りは、暗闇の中、眺めが良い場所で開催されている。古代のルールでは、覆われた赤い光のランタンのみが許可されており、見晴らしの良いフィールドや見晴らしの良い場所との間の安全な移動のみが許可されている。星の観察者の集まりの終わりには、星の観察者が得た洞察力をより広い宇宙に送り出すことを象徴するために、様々な手段でランタンを解き、空中に送るのが伝統になっている。\r\n\n星の観察者ランタンの火工品は、ニューエデンの他の民族の間ではアチュラ祭などを祝うための華やかな手段であり、宇宙に住んでいる人や仕事をしている人たちの間で人気がある。",
    "ko": "아츄어 관념론은 다양한 형태로 발전하여 아츄어 문화 전반에 걸쳐 영향을 미치고 있습니다. 그러나 아츄어 수도회(사이시오 III)를 제외하면 조직적인 종교 활동으로 발전한 경우는 드뭅니다. '스타게이저'는 아츄어 관념론의 한 분파로 초자연적 계시를 통한 깨달음이 아닌 항성 관측 및 사색을 통해 세상을 이해하려는 철학을 가지고 있습니다. 스타게이저는 광활한 우주를 이해하면 우리 자신 또한 이해할 수 있다고 믿으며 우리의 세계를 둘러싼 우주를 이해하고 받아들이는 것을 무엇보다 강조합니다. <br><br>스타게이저 축제는 조망이 좋은 곳이라면 그 어디서든 열리며 효과적인 항성 관측을 위해 어둠 속에서 진행됩니다. 축제 장소에 조명 반입은 금지되어있으나, 안전상의 이유로 덮개로 감싼 붉은빛의 등불은 허용하고 있습니다. 축제의 막바지에는 모두가 등불의 덮개를 벗기고 다양한 방법으로 등불을 하늘로 날려보냅니다. 이러한 행위는 스타게이저들이 얻은 통찰을 더 넓은 세계로 퍼뜨리고자 하는 의미에서 전통적으로 진행되어왔습니다. <br><br>스타게이저 등불 불꽃은 아츄어 축제를 기념하기 위한 제품으로 우주 곳곳에서 인기를 누리고 있습니다.",
    "ru": "Духовная составляющая жизни ашуров весьма разнообразна, однако, не считая монастырей на Ашуре (Сайсио III), их духовные практики редко достигают уровня полноценного религиозного учения. Хорошим примером тому служат Звездочёты — сторонники популярного духовного учения, в котором сверхъестественные откровения заменены философией, направленной на познание мира посредством созерцания звёзд. Интерпретируя всё сущее по принципу «как вверху, так и внизу», Звездочёты стараются осознать вселенную и мир, в котором они живут, не ограничиваясь рамками собственного я. Свои праздники Звездочёты проводят там, откуда открывается хороший вид на звёзды, и, по понятным причинам, все торжества проходят в тёмное время суток. Согласно древнему правилу, единственный разрешённый источник света — это тусклые красные фонари, необходимые исключительно для безопасного перемещения в темноте. По традиции, по завершении собрания с фонарей снимают покров и выпускают их в небо, это символизирует возвышенность учения Звездочётов, устремляющих свои мысли к звёздам. Фейерверк «Фонарь Звездочёта» широко используется во время ашурских фестивалей и других подобных торжеств, принятых у обитателей Нового Эдема. Он горячо любим всеми, кто живёт и работает в космосе.",
    "zh": "阿赫尔人的灵论有许多种形态，从许多方面影响着他们的文化。不过除了阿赫尔（赛西奥III）的修道院之外，很少形成有组织的宗教形式。观星者是主流阿赫尔灵论中比较特别的一个例子，他们避开了超自然神示的方向，转而通过对恒星的观察和思考来理解这个世界。通过“天上如是，地下亦然”的思维方式，观星者强调了宇宙的存在以及对自身之外的世界的理解。\n\n\n\n观星者节日通常举办在视野良好，方便观星的地点，而且因为众所周知的原因，不对外人所披露。按照古法，只有遮盖起来的红光灯笼被允许使用，且只在来往于观察点和安全点之间时使用。在观星者集会的最后，依照传统要取掉灯笼上的遮盖并将它们放飞，象征着观星者的所得已经传达给了更广袤的宇宙。\n\n\n\n观星者灯笼焰火是庆祝阿赫尔节日，或宇宙中其他类似节日的一种特殊方式，广受在这片星空下讨生活的人们的喜爱。"
  },
  "graphicID": 22344,
  "groupID": 500,
  "iconID": 20973,
  "marketGroupID": 1663,
  "mass": 100.0,
  "name": {
    "de": "Stargazer Lantern Firework",
    "en": "Stargazer Lantern Firework",
    "es": "Fuegos artificiales con faroles de los astrólogos",
    "fr": "Feu d'artifice de la lanterne étoilée",
    "ja": "スターゲイザーランタン花火",
    "ko": "스타게이저 등불 폭죽 세트",
    "ru": "Stargazer Lantern Firework",
    "zh": "观星者灯笼焰火"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}