{
  "description": {
    "de": "Diese spezielle pyrotechnische Ladung zelebriert die Liebe auf dramatische Art und Weise – mehrere Feuerwerkskörper folgen symbolischen Pfaden bis zu einer letzten Explosion. Die romantische Seite der berüchtigten Guardian Angels wird durch die Verwendung von Mikroraketen und pyrotechnischen Ladungen erneut eindrucksvoll unter Beweis gestellt.",
    "en": "This special pyrotechnic display charge celebrates love and desire in dramatic fashion with multiple fireworks tracing symbolic paths to a final explosive burst. The romantic side of the notorious Guardian Angels is shown off once again in an impressive use of micro-rockets and pyrotechnic charges.",
    "es": "Esta carga especial de exhibición pirotécnica celebra el amor y el deseo de manera dramática con varios fuegos artificiales que trazan caminos simbólicos hasta un estallido final. El lado romántico de los infames Ángeles de la Guarda queda resaltado una vez más en un impresionante uso de microcohetes y cargas pirotécnicas.",
    "fr": "Ce spectacle pyrotechnique étonnant célèbre l'amour et le désir de façon remarquable à l'aide de nombreux feux d'artifice traçant chacun des chemins symboliques vers une explosion finale retentissante. Le côté romantique des Guardian Angels est mis en lumière une fois de plus grâce à une utilisation impressionnante de micro-roquettes et de charges pyrotechniques.",
    "ja": "この特殊な花火打ち上げ用チャージは、愛と欲望をドラマチックに祝福するものだ。複数の花火が象徴的なコースを描いて飛び、最後には1つの大爆発を起こす。マイクロロケットと花火用チャージを印象的に使っており、悪名高いガーディアンエンジェルズのロマンチックな一面をまたも見せつけられる。",
    "ko": "사랑과 갈망을 상징하는 불꽃놀이로 극적인 연출을 통해 화려하게 피날레를 장식합니다. 마이크로 로켓과 폭죽의 조화를 통해 악명 높은 가디언 엔젤의 낭만을 엿볼 수 있습니다.",
    "ru": "Этот особый пиротехнический заряд изображает торжество любви и страсти — множество маленьких фейерверков прокладывают символическую дорожку к эпицентру взрыва. Опасные «Ангелы-хранители» уже не в первый раз прибегают к пиротехнике для демонстрации своей романтической стороны.",
    "zh": "这种特殊的焰火以多支火焰构成图形并最后引发盛大爆破，以戏剧化的方式赞颂了爱与渴望。臭名昭著的守护天使再一次以对迷你火箭和焰火出神入化的应用体现了他们浪漫的一面。"
  },
  "graphicID": 22345,
  "groupID": 500,
  "iconID": 20973,
  "marketGroupID": 1663,
  "mass": 100.0,
  "metaGroupID": 19,
  "name": {
    "de": "Cherubic Heartburst Firework",
    "en": "Cherubic Heartburst Firework",
    "es": "Fuegos artificiales Brote Estelar de Cherubic",
    "fr": "Feu d'artifice du chérubin amoureux",
    "ja": "ケルビック・ハートバースト花火",
    "ko": "체루빅 불꽃놀이 폭죽 세트",
    "ru": "Cherubic Heartburst Firework",
    "zh": "无邪心动焰火"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}