{
  "description": {
    "de": "<b>Hinweis: Förderer der Gala werden gebeten, bei ihrem Eintreffen ihr Ticket vorzuzeigen und einen Scheck zu hinterlegen, um ihr Überraschungsgeschenk des Angel Cartels zu erhalten.</b> Der Paradise Club ist das Zentrum der Feierlichkeiten für die Gala der Wächter im Jahr YC121. Als Elitegäste werden Sie verwöhnt und unterhalten von einer ganzen Heerschar von Kellnern, Tänzern, Köchen, Sommeliers, Pharma-Verkäufern, Gladiatoren, Robo-Comedians (dieses Jahr ein großer Hit im Syndicate), Artisten, Rednern und Dichtern bis hin zu Hahnenkämpfen und anderen Attraktionen. Die Serpentis Corporation hat weder Kosten noch Mühen gescheut, um Ihre Partner und Kunden angemessen auf der Gala der Wächter zu empfangen. <b>ACHTUNG: Jedem, der die Station ohne Einladung betritt, werden Cyber-Geiferhunde auf den Hals gehetzt. (Die Hunde wurden großzügigerweise von Zashev Personalextraktionsdienstleistungen zur Verfügung gestellt.)</b>",
    "en": "<b>Note: Gala patrons should present their ticket and deposit at check in to receive their Gala Surprise Gift from the Angel Cartel.</b>\r\n\r\nThe Paradise Club is the center of the Guardian's Gala YC121 celebrations. As elite attendees you will be pampered and entertained by a legion of servants, dancers, chefs, sommeliers, pharma-vendors, gladiators, robot comedians (a big hit in the Syndicate this year), performing loons, hired ranters, poets, fighting bantam cocks and so many, many more dazzling delights. \r\n\r\nThe Serpentis Corporation spares no expense in welcoming partners and clients, one and all, to the Guardian's Gala!\r\n\r\n<b>WARNING: Anyone found on station without an invitation will be made to run the cyber-slaver hound gauntlet. (Hounds provided by kind donation of Zashev Human Resources Extraction Services.)</b>",
    "es": "<b>Aviso: Los asistentes a la Gala deben presentar la entrada y la fianza al registrarse para recibir el regalo sorpresa por parte del Cártel de los Ángeles.</b>\n\nEl Club Paraíso es el centro de las celebraciones de Guardian's Gala del 121 CY. Como asistentes de élite, serán mimados y entretenidos por una legión de sirvientes, bailarines y bailarinas, chefs, sumilleres, vendedores de productos farmacológicos, gladiadores, robots cómicos (el bombazo de este año en el Sindicato), bufones, despotricadores contratados, poetas, gallos bantam de pelea y muchos, muchos más deslumbrantes placeres.\n\n¡La Corporación Serpentis no escatima en gastos a la hora de dar la bienvenida a Guardian's Gala a todos y cada uno de sus socios y clientes!\n\n<b>AVISO: Cualquiera que se encuentre en la estación sin invitación será obligado a enfrentarse al reto de los perros de presa ciberesclavistas (perros de presa cortesía de los Servicios de Extracción de Recursos Humanos de Zashev).</b>",
    "fr": "<b>Note : les mécènes du Gala devront présenter leur ticket et leur paiement au guichet afin de recevoir leur cadeau surprise du Gala offert par le cartel Angel.</b> Le Club Paradis est le centre des festivités du Guardian's Gala CY 121. En tant qu'invités d'élite, vous serez choyés et divertis par une légion de serviteurs, danseurs, chefs, sommeliers, pharma-vendeurs, gladiateurs, robots comédiens (très populaires au Syndicate cette année), bouffons, râleurs professionnels, poètes, coqs de combat nains et beaucoup, beaucoup d'autres réjouissances tout aussi sensationnelles. La Serpentis Corporation ne regarde pas à la dépense pour accueillir en grande pompe ses invités, partenaires et clients confondus, au Guardian's Gala ! <b>AVERTISSEMENT : Quiconque sera trouvé sur la station sans invitation sera jeté en pâture au cybermolosse esclavagiste. (Les molosses sont gracieusement fournis par les Services d'extraction de ressources humaines Zashev.)</b>",
    "ja": "<b>注：ガラ出資者はチェックイン時にチケットおよびデポジット金を提示し、エンジェルカルテルのガラ・サプライズギフトをお受け取りください。</b>\r\n\nガーディアンズ・ガラYC121イベントの中心が「パラダイス・クラブ」です。栄えある出席者の方々には、使用人、ダンサー、シェフ、ソムリエ、薬物販売人、闘士、ロボットコメディアン（本年シンジケートで大ヒット）、道化師、怒り系芸人、詩人、バンタム級闘鶏などが、さまざまにすばらしいおもてなしをいたします。\r\n\nサーペンティスコーポレーションは一切出し惜しみせず、パートナーや顧客の皆様をガーディアンズ・ガラに歓迎いたします。\r\n\n<b>警告：招待状なくステーションに搭乗された方は、サイバー奴隷犬闘技大会へ強制参加していただきます。（奴隷犬は「ザシェフ人材引き抜きサービス」より寄付していただきました。）</b>",
    "ko": "<b>참고: <br><br>행사 후원자는 입장 전 입장권과 보증금을 내고 엔젤 카르텔이 후원한 선물을 받아가시기 바랍니다.</b> YC121년에 주최한 가디언 행사의 중심지입니다. 수많은 하인, 무용수, 요리사, 소믈리에, 제약 판매상, 검투사, 이번 년 신디케이트에서 대박을 친 로봇 코미디언, 미치광이, 사전조작한 난봉꾼, 시인, 밴텀 닭싸움, 등등 더 많은 보고 즐길 거리가 준비되어있습니다. <br><br>서펜티스 코퍼레이션은 참석자들의 즐거움을 위해 모든 비용을 쏟아부을 것입니다!<br><br><b>경고: 초대장 없이 무단입장을 할 경우 사이버-슬레이버 하운드에게 끝없이 쫓기게 될 것입니다. (자셰브 인사 추출 서비스에서 기증한 하운드 입니다)</b>",
    "ru": "<b>Примечание: все гости сбора должны предъявить приглашение и оставить взнос; только после этого они смогут получить подарки для гостей сбора «Хранителей» от «Картеля ангелов».</b> «Райский клуб» находится в самом сердце торжества по случаю сбора «Хранителей» 121 года от ю. с. Как избранных гостей вас будут обслуживать и развлекать полчища официантов, танцоров, поваров, сомелье, фармацевтов, гладиаторов, роботов-комедиантов (покоривших в этом году весь синдикат), шутов, поэтов, боевых петухов и многих-многих других — любой ваш каприз будет исполнен. Корпорация «Серпентис» не жалеет средств на развлечения и удовольствия для своих партнёров и клиентов — дорогих гостей на сборе «Хранителей»! <b>ВНИМАНИЕ: на всех нарушителей, пойманных на станции без приглашения, будут спущены специально обученные гончие с кибернетическими модификациями. (Гончие предоставлены службой по добыче человеческих ресурсов «Зашев».)</b>",
    "zh": "<b>注意：庆典的赞助人应该在入场时出示门票并将其存放在入场处以换取天使企业联合体准备的庆典惊喜大礼。</b>\n\n\n\n天堂俱乐部是YC121年守护者庆典的中心所在。作为出席庆典的精英人士，您将受到来自仆从、舞者、厨师、酒侍、药贩、角斗士、机器人滑稽演员（今年在集团中大受欢迎）、艺人、领掌、诗人、斗鸡的竭诚服务，另有更多惊喜体验。 \n\n\n\n天蛇集团不计成本地欢迎每一位莅临守护者庆典的伙伴和客人。\n\n\n\n<b>警告：任何不请自来者将会和猎奴犬来场精彩刺激的竞速比赛。（猎犬由扎舍夫人力资源采集服务集团友情提供。）</b>"
  },
  "graphicID": 22366,
  "groupID": 226,
  "name": {
    "de": "Paradise Club",
    "en": "Paradise Club",
    "es": "Club Paraíso",
    "fr": "Club Paradis",
    "ja": "パラダイスクラブ",
    "ko": "파라다이스 클럽",
    "ru": "Paradise Club",
    "zh": "天堂俱乐部"
  },
  "portionSize": 1,
  "published": false,
  "radius": 85000.0,
  "sofFactionName": "guardiangala",
  "sofMaterialSetID": 458,
  "soundID": 20232
}