{
  "basePrice": 2000.0,
  "description": {
    "de": "Im Vergleich zu anderen Proben dieser Schicht wird der violette Schimmer in dieser glasartigen Fluoritkristallformation besonders verstärkt, wenn Spuren von <a href=showinfo:48927>chromodynamischen Tricarboxylen</a> in der Nähe vorhanden sind. Obwohl die Konzentration dieser Verbindungen deutlich geringer ist als in früheren ähnlichen Exemplaren, lässt sich diese begrenzte Ressource mit genügend Einfallsreichtum sicherlich nutzbar machen.",
    "en": "The violet hues of this glassy fluorite crystal formation appear to be particularly emboldened by the presence of trace amounts of <a href=showinfo:48927>Chromodynamic Tricarboxyls</a> compared to other specimens of this stratum.\r\n\r\nThough the concentration of these compounds is markedly less than that found in previous observations of similar examples, enterprising individuals may be able to exploit this limited resource.",
    "es": "Los tonos violetas de esta formación de cristal de fluorita vidriosa parecen especialmente intensificados por la presencia de cantidades residuales de <a href=showinfo:48927>tricarboxílico cromodinámico</a> en comparación con otros especímenes de este estrato.\n\n\n\nAunque la concentración de estos compuestos está por debajo de la encontrada en observaciones anteriores de ejemplares similares, los emprendedores podrían aprovechar este recurso limitado.",
    "fr": "La teinte violette de cette formation de cristaux de fluorite semble particulièrement renforcée par la présence de traces de <a href=showinfo:48927>tricarboxyles chromodynamiques</a>, si on la compare aux autres spécimens de cette strate. Bien que la concentration de ces composés soit significativement inférieure à celle mesurée lors des observations antérieures d'échantillons similaires, des individus entreprenants pourraient exploiter cette ressource limitée.",
    "ja": "このガラスのような光沢を持つフローライト結晶のスミレ色は、同じ地層から産出された他のサンプルに比べ、痕跡量の<a href=showinfo:48927>クロモダイナミック・トライカーボクシル</a>によってひときわ鮮やかだ。\r\n\nクロモダイナミック・トライカーボクシルの含有量は前例に比べ著しく少ないものの、野心的な個人であればこの限定的な資源を活用することができるかもしれない。",
    "ko": "투명한 크리스탈 플루오라이트로 <a href=showinfo:48927>양자색역 트리카르복실</a>이 소량 감지됩니다. <br><br>비록 다른 광석보다 함유량은 적지만 한정된 자원이라는 특성 덕분에 일정 수준 이상의 수익성은 보장될 것입니다.",
    "ru": "Фиолетовые оттенки этого глянцевитого кристаллического флюорита выгодно подчёркиваются следовыми включениями <a href=showinfo:48927>хромодинамических трикарбоксилов</a>, что выделяет его на фоне других образцов из этой группы. И пусть концентрация этих веществ здесь заметно ниже, чем у аналогов, особо находчивые предприниматели смогут без труда извлечь выгоду из этого весьма ограниченного ресурса.",
    "zh": "这种晶状萤石构造相比其他样本所散发出的紫色似乎表明其中含有<a href=showinfo:48927>色动力学三羧基</a>。\n\n\n\n尽管这种化合物的含量明显比之前的类似样本要少，嗅到商机的人们还是可以来寻找这种有限的资源。"
  },
  "graphicID": 22348,
  "groupID": 2024,
  "iconID": 21823,
  "mass": 1e+35,
  "metaGroupID": 19,
  "name": {
    "de": "Amethystic Crystallite",
    "en": "Amethystic Crystallite",
    "es": "Cristalito de amatista",
    "fr": "Cristallin améthystique",
    "ja": "アメシスティッククリスタライト",
    "ko": "자수정 결정",
    "ru": "Amethystic Crystallite",
    "zh": "紫晶羧基沉淀物"
  },
  "portionSize": 1000,
  "published": true,
  "sofFactionName": "fluorite",
  "volume": 3.0
}