{
  "description": {
    "de": "Diese Nanobeschichtung zeugt von besonderem Prestige und wurde exklusiv für die Premium-Gäste der Gala der Wächter entworfen. Sie ist das Gegenstück zur Gesichtserweiterung „Amaranthine Divide“. Bei dieser romantischen Nanobeschichtung der Guardian Angels ziert eine Schicht unvergänglicher Sehnsucht die Flanken jedes Schiffes.",
    "en": "This nanocoating is a prestige livery designed for the elite attendees of the Guardian's Gala and is a companion piece to the 'Amaranthine Divide' facial augmentation.\r\n\r\nA mantle of amaranthine desire adorns the flanks of any ship using this romantically charged nanocoating from the Guardian Angels.",
    "es": "Este nanorrevestimiento es un uniforme prestigioso ligero para los asistentes de élite a la Guardian's Gala y se complementa con el aumento facial Amaranthine Divide.\n\nUn manto de amarantina adorna los costados de cualquier nave que use este nanorrevestimiento rebosante de romanticismo de los Ángeles de la Guarda.",
    "fr": "Ce nanorevêtement est une livrée de prestige conçue pour l'élite des participants du Guardian's Gala et est parfaitement assorti à l'augmentation faciale « Amaranthine Divide ». Un manteau de désir éternel orne la coque des vaisseaux qui ont choisi ce nanorevêtement chargé de romance des Guardian Angels.",
    "ja": "このナノコーティングは、ガーディアンズガーラの上級出席者用の名誉ある制式塗装である。フェーシャルアーグメントの「アマランシンディバイド」とセットでどうぞ。\r\n\nロマンチシズムが漂う、このガーディアンエンジェルズ発のナノコーティングを使えば、アマランシンの願望を映すマーキングがあらゆる船の側面を飾ってくれる。",
    "ko": "가디언 갈라 참석자들을 위한 나노코팅으로 '아마란스 디바이드' 안면 개조의 자매품입니다. <br><br>가디언 엔젤이 제작한 낭만적인 나노코팅으로 자주빛 욕망을 형상화하고 있습니다.",
    "ru": "Это нанопокрытие — престижная окраска, созданная, специально для особых гостей сбора «Хранителей» в дополнение к лицевой модификации «Пурпурный рубеж». На бортах корабля с этим нанопокрытием от «Ангелов-хранителей» красуется пурпурный покров — традиционный символ любви и страсти.",
    "zh": "这款纳米涂层专为那些出席守护者庆典的精英人士而设计，与'紫红'面部改装搭配使用。\n\n\n\n这款来自守护天使的涂装会给舰船的侧翼覆上一层紫红色，颇具浪漫主义情怀。"
  },
  "groupID": 1950,
  "marketGroupID": 1959,
  "metaGroupID": 19,
  "name": {
    "de": "Tornado Amaranthine Mantle SKIN",
    "en": "Tornado Amaranthine Mantle SKIN",
    "es": "SKIN de Manto de Amarantina para la Tornado",
    "fr": "SKIN Tornado édition Manteau Amaranthine",
    "ja": "トルネード・アマランティン・マントルSKIN",
    "ko": "토네이도 '자주빛 욕망' SKIN (무기한)",
    "ru": "Tornado Amaranthine Mantle SKIN",
    "zh": "龙卷风级紫红覆层涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 0.01
}