{
  "description": {
    "de": "Diese Kiste, die allen eingeladenen Gästen der Gala der Wächter YC121 präsentiert wird, enthält ein Überraschungsgeschenk vom Angel Cartel. Die Geschenkkiste enthält angeblich Gegenstände von unschätzbarem Wert, aber kann man wirklich darauf vertrauen, dass das Cartel so etwas einfach verschenken würde?",
    "en": "Presented to all invited attendees of the YC121 Guardian's Gala, this crate contains a surprise gift from the Angel Cartel.\r\n\r\nThe gift box purportedly contains items of immense value but, in reality, can the Cartel really be trusted to leave such things unmolested?",
    "es": "Entregada a todos los asistentes de élite de la Guardian's Gala de 121 CY, esta caja contiene una sorpresa muy especial del Cártel de los Ángeles.\n\n\n\nSupuestamente contiene objetos de enorme valor, pero ¿se puede confiar en que el Cártel entregue algo de ese tipo así como así?",
    "fr": "Offerte à tous les invités participant au Guardian's Gala CY 121, cette caisse contient un cadeau surprise de la part du cartel Angel. Ce coffret-cadeau est supposé contenir des objets d'une immense valeur, mais peut-on réellement faire confiance au cartel pour laisser de telles choses intactes ?",
    "ja": "YC121ガーディアンズガーラの招待者全員に配られたこの箱には、エンジェルカルテルからのサプライズギフトが入っている。\r\n\nギフトボックスには非常に貴重なものが入っているという噂だが、実際のところ、カルテルがそんなものを簡単に渡したりするだろうか？",
    "ko": "YC121년에 개최된 가디언 행사에 참가한 모든 인원에게 엔젤 카르텔이 지급한 깜작 선물입니다. <br><br>소문에 따르면 막대한 가치를 지닌 물건이 담겨있다고 알려져 있지만... 엔젤 카르텔이 무언가 술수를 부렸을 확률이 높아 보입니다.",
    "ru": "Для всех гостей сбора «Хранителей» 121 года от ю. с. были приготовлены специальные контейнеры с подарком-сюрпризом от «Картеля ангелов». Предположительно, внутри контейнера находится что-то очень ценное, но кто в здравом уме доверит «Картелю» такое богатство?",
    "zh": "每位受邀参加YC121年守护者庆典的宾客都会收到这样一个箱子，里面有来自天使企业联合体的一份惊喜大礼。\n\n\n\n据称其中的礼物具有巨大的价值，不过，谁会相信天使企业联合体会把这样的好东西白白送给你呢？"
  },
  "groupID": 1194,
  "iconID": 21620,
  "marketGroupID": 1661,
  "metaGroupID": 19,
  "name": {
    "de": "Guardian's Gala Surprise Gift",
    "en": "Guardian's Gala Surprise Gift",
    "es": "Regalo sorpresa de Guardian's Gala",
    "fr": "Cadeau surprise du Guardian's Gala",
    "ja": "ガーディアンズガーラ・サプライズギフト",
    "ko": "가디언 갈라 깜짝 선물",
    "ru": "Guardian's Gala Surprise Gift",
    "zh": "守护者庆典惊喜大礼"
  },
  "portionSize": 1,
  "published": true,
  "volume": 4.0
}