{
  "description": {
    "de": "121.01.07 15:01:49 An: instructors.fleet Die Kommandozentrale versteht das Bedürfnis, die neuen Rekruten angemessen auf die bevorstehenden Ereignisse vorzubereiten, doch alle Erwähnungen einer „unsterblichen Gefahr“ müssen unterbunden werden. Sofort. Unsere Feinde sterben wie alle anderen auch. Der einzige Unterschied ist, dass Sie, wenn Sie einen Kapselpiloten sterben sehen, eventuell das Vergnügen haben werden, das gleiche Schauspiel noch mal zu erleben.",
    "en": "121.01.07 15:01.49\r\nTo:  instructors.fleet\r\n\r\nCommand understands the desire to prepare recruits for the upcoming event, but all references to “the immortal threat” must cease. Now.\r\n\r\nOur enemies die the same as anyone else. The only difference is that when you watch a capsuleer die, you might get the pleasure of a repeat performance.",
    "es": "07-01-121 15:01.49\n\nPara: instructores.flota\n\n\n\nEl cuadro de mando entiende el deseo de preparar reclutas para el próximo evento, pero las referencias a una «amenaza inmortal» deben cesar de inmediato.\n\n\n\nNuestros enemigos son mortales como todos nosotros. La única diferencia es que cuando ves morir a un capsulista, puedes disfrutar verlo una y otra vez.",
    "fr": "Le 121.01.07 à 15 h 01 m 49 s À : flotte.instructeurs Le commandement comprend que nous souhaitions préparer des recrues pour l'événement à venir, mais plus personne ne doit mentionner « la menace immortelle ». Plus jamais. Nos ennemis peuvent mourir comme tout le monde. La seule différence c'est que lorsque vous regardez un capsulier mourir, vous pourriez bien avoir la chance de revoir ça à nouveau.",
    "ja": "121.01.07 15:01.49\n\n宛先：艦隊向けの指示\n\n\n\n司令部として、来たる出来事に向けて新兵の心構えを整えたいという考えは理解できるが、「不死の脅威」とやらへの言及はただちに停止せよ。\n\n\n\n敵は誰であろうと同じように死ぬ。唯一の違いは、カプセラが死ぬ姿を見たら、いずれ再放送が見れるかもしれないという点だけだ。",
    "ko": "121.01.07 15:01.49 <br><br>받는 사람: instructors.fleet <br><br>지휘부에서도 신병 훈련에 대한 필요성은 인지하고 있습니다만, \"불멸자들의 위협\"을 언급하는 건 피해줬으면 좋겠습니다. 알아들으셨습니까? <br><br>캡슐리어들도 남들처럼 똑같이 죽습니다. 다른 점이라면... 여러 번 죽여야 된다는 것 뿐입니다.",
    "ru": "121.01.07 15:01.49 Получатель: инструкторский состав Командование понимает ваше желание подготовить новобранцев к предстоящему мероприятию, но хочу напомнить, что любые упоминания о «нападении бессмертных» запрещены. Так. Наши враги смертны, так же как и все остальные. Единственное отличие в том, что насладиться убийством капсулёра можно больше, чем один раз.",
    "zh": "121.01.07 15:01.49\n\n致:  舰队指挥官\n\n\n\n指挥部明白我们要为即将到来的盛会准备人手，但必须先停止使用“来自不死之身的威胁”这种字眼。马上停止。\n\n\n\n我们的敌人，也是会死的，和其他人没什么两样。唯一的区别就是，当你目睹克隆飞行员死去的时候，会觉得这一幕似曾相识。"
  },
  "groupID": 1194,
  "iconID": 2335,
  "marketGroupID": 1661,
  "mass": 0.01,
  "metaGroupID": 19,
  "name": {
    "de": "Log Fragment 8 (Gala YC121)",
    "en": "Log Fragment 8 (Gala YC121)",
    "es": "Fragmento de registro 8 (Gala del 121 CY)",
    "fr": "Fragment de journal de bord 8 (Gala CY 121)",
    "ja": "ログ断片8（ガーラYC121）",
    "ko": "가디언 행사 로그 파편 8 (YC 121년)",
    "ru": "Log Fragment 8 (Gala YC121)",
    "zh": "日志残片8（YC121年庆典）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}