{
  "description": {
    "de": "Als besondere Aufmerksamkeit erhalten die Elitegäste der Gala der Wächter YC121 eine Geschenkkiste mit einer ganz besonderen Überraschung vom Angel Cartel. Sie enthält angeblich Gegenstände von unschätzbarem Wert, aber kann man wirklich darauf vertrauen, dass das Cartel so etwas einfach verschenken würde? Die Kiste wurde offenbar beim Transport beschädigt.",
    "en": "As VIP treatment for ultra elite attendees of the YC121 Guardian's Gala, this gift box contains an extra-special surprise gift from the Angel Cartel.\r\n\r\nIt purportedly contains items of immense value but, in reality, can the Cartel really be trusted to leave such things unmolested?\r\n\r\nThis gift box seems to have suffered some damage in transit.",
    "es": "Como obsequio exclusivo a todos los asistentes de élite de la Guardian's Gala de 121 CY, esta caja regalo contiene una sorpresa muy especial del Cártel de los Ángeles.\n\n\n\nSupuestamente, incluye objetos de gran valor, pero ¿quién va a confiar en que el Cártel regale ese tipo de artículos así como así?\n\n\n\nParece que esta caja regalo ha sufrido daños por el camino.",
    "fr": "En tant que traitement spécial réservé aux invités VIP participant au Guardian's Gala CY 121, ce coffret-cadeau contient un cadeau surprise très spécial de la part du cartel Angel. Il est supposé contenir des objets d'une immense valeur, mais peut-on réellement faire confiance au cartel pour laisser de telles choses intactes ? Ce coffret-cadeau semble avoir souffert au cours de son transport.",
    "ja": "YC121年のガーディアンズガーラに参加するウルトラエリート向けのVIP特典。このギフトボックスには、エンジェルカルテルからのドキドキびっくりなサプライズギフトが入っている。\r\n\nウワサではとても価値の高いものが入っているらしいが、実際のところ、カルテルがそんなものが簡単に手に入るようにするだろうか？\r\n\nこのギフトボックスは輸送中に破損してしまったようだ。",
    "ko": "YC 121년에 개최된 가디언 행사에 참가한 VIP들을 대상으로 엔젤 카르텔이 지급한 특별 선물입니다. <br><br>소문에 따르면 막대한 가치를 지닌 물건이 담겨있다고 알려져 있지만... 엔젤 카르텔이 무언가 술수를 부렸을 확률이 높아 보입니다. <br><br>선물 상자는 운송 중에 파손된 것으로 보입니다.",
    "ru": "Для особых гостей сбора «Хранителей» 121 года от ю. с. были приготовлены эксклюзивные подарочные контейнеры сюрпризом от «Картеля ангелов». Предположительно, внутри находится что-то очень ценное, но кто в здравом уме доверит «Картелю» такое богатство? Похоже, этот контейнер с подарком сильно пострадал в пути.",
    "zh": "作为所有受邀参加YC121年守护者庆典的最上等人士的VIP级礼遇，这个礼物箱中含有来自天使企业联合体的一份极其特别的惊喜大礼。\n\n\n\n据称其中的礼物具有巨大的价值，不过，谁会相信天使企业联合体会把这样的好东西白白送给你呢？\n\n\n\n这个礼物箱似乎在运输过程中遭到了损坏。"
  },
  "groupID": 1194,
  "iconID": 21622,
  "marketGroupID": 1661,
  "metaGroupID": 19,
  "name": {
    "de": "Guardian's Gala VIP Surprise Gift, Damaged",
    "en": "Guardian's Gala VIP Surprise Gift, Damaged",
    "es": "Regalo sorpresa VIP de Guardian's Gala, dañado",
    "fr": "Cadeau surprise VIP du Guardian's Gala, endommagé",
    "ja": "ガーディアンズガーラVIPサプライズギフト、損傷",
    "ko": "손상된 가디언 갈라 VIP 깜짝 선물",
    "ru": "Guardian's Gala VIP Surprise Gift, Damaged",
    "zh": "已损坏的守护者庆典VIP惊喜大礼"
  },
  "portionSize": 1,
  "published": true,
  "volume": 4.0
}