{
  "description": {
    "de": "120.02.23 11:31:09 An: s.network Sehr geehrter Redakteur, die Abneigung Ihres Mediums gegen Unternehmer, die außerhalb der Grenzen der allmächtigen CONCORD arbeiten, ist allgemein bekannt. Doch Ihr neuester Bericht ist selbst für Ihre Verhältnisse ungeheuerlich. Eine Versammlung gleichgesinnter Innovatoren wurde von einer Gruppe angegriffen, die sich selbst über den Rest der Menschheit stellt. Indem Sie solche Angriffe nicht verurteilen, machen Sie sich im Grunde mit Terroristen gemein. Trotz der von Ihnen gezeigten geschäftsfeindlichen Haltung werden sich die Freidenker New Edens nicht von diesen Terroristen einschüchtern lassen. Ich verspreche Ihnen, dass Sie nächstes Jahr eine ganz andere Geschichte erzählen werden, falls diese Kriminellen einen erneuten Angriff wagen.",
    "en": "120.02.23 11:31.09\r\nTo:  s.network\r\n\r\nDear Editor,\r\n\r\nYour publication’s bias against any entrepreneur working beyond the almighty CONCORD’s limits is well known, but your recent coverage has been outrageous even by your standards.\r\n\r\nA gathering of like-minded innovators was attacked by individuals who consider themselves above the rest of humanity. By failing to condemn these attacks you are as good as endorsing terrorism.\r\n\r\nDespite your anti-business attitude, the free thinkers of New Eden will not be intimidated by these terrorists. I promise you if they are foolish enough to return next year you will find yourself telling a very different story.",
    "es": "23-02-120 11:31:09\n\nPara: s.network\n\nEstimados editores:\n\nLa parcialidad de vuestra publicación ante cualquier persona emprendedora dispuesta a trabajar más allá de los límites de la poderosa CONCORD es de sobra conocida, pero vuestro último reportaje ha caído demasiado bajo incluso para vuestros propios estándares.\n\nAlgunos individuos que se consideran a sí mismos por encima del resto de la humanidad tuvieron a bien atentar contra una reunión de innovadores de mentalidades afines. No condenar estos ataques es lo mismo que enaltecer el terrorismo.\n\nPese a tu actitud tan antiempresarial, esos terroristas no conseguirán intimidar a los librepensadores de Nuevo Edén. Como sean tan estúpidos de volver el año que viene, verás cómo acabas contando una historia muy distinta.",
    "fr": "Le 120.02.23 à 11 h 31 m 09 s à : s.network Cher éditeur, Il est de notoriété publique que votre publication n'est pas partiale quant aux entrepreneurs qui travaillent au-delà des limites du tout-puissant CONCORD, mais vos récents propos ont été scandaleux, même pour vous. Un rassemblement d'innovateurs partageant la même vision a été attaqué par des individus qui se croient au-dessus du reste de l'humanité. Ne pas condamner ces attaques, c'est soutenir le terrorisme. En dépit de votre attitude anti-entreprise, les libres penseurs de New Eden ne se laisseront pas intimider par ces terroristes. Je vous promets que s'ils font l'erreur de revenir l'année prochaine, vous aurez une tout autre histoire à raconter.",
    "ja": "120.02.23 11:31.09\n\nTo:  s.network\n\n\n\nエディター殿\n\n\n\n全能のCONCORDの限界を超えて働く起業家に対するそちらの出版物の偏向ぶりはよく知られていますが、最近の報道は度を越していました。\n\n\n\n志を同じくするイノベーター集団が、自らが他の人類よりも優れていると考える人間達の攻撃に晒されました。この攻撃を放置することは、テロリズムを支持していることと変わりません。\n\n\n\nそちらがどれほど反企業的な姿勢を取ろうとも、ニューエデンの自由市民はテロリストに屈することはありません。もし彼らが愚かにも来年戻ってくるようであれば、そちらの伝える内容も大きく異るはずです。",
    "ko": "120.02.23 11:31.09<br><br>받는 사람: s.network<br><br>편집장에게.<br><br>귀하의 언론사가 CONCORD의 영향력에서 벗어난 사업가들에 대해 편향된 보도를 내보낸다는 사실은 익히 들어 알고 있었습니다만, 이번 보도는 그러한 기준에서 아득히 벗어났다는 사실을 인지하고 계시리라 믿습니다. <br><br>우월주의자들이 혁신자들의 모임을 무차별적으로 공격했죠. 그리고 귀하의 언론사는 이 사건에 대하여 그 어떠한 비판도 내보내지 않았습니다. 이건 테러를 지지하는 것과 크게 다르지 않다고 저는 믿습니다. <br><br>단언컨대 뉴에덴의 혁신주의자들이 반기업적인 기조의 보도와 테러리스트들의 공격 때문에 활동을 멈추지는 일은 절대 없을 겁니다. 다시 말씀 드리지만 만약 내년에도 이런 일이 발생한다면... 지금 내보낸 기사와는 완전 정반대의 내용으로 기사를 쓰시게 될 겁니다.",
    "ru": "120.02.23 11:31.09 Получатель: с. сеть Уважаемый редактор. Ваша открытая неприязнь ко всем предпринимателям, дерзнувшим работать вне юрисдикции всемогущего КОНКОРДа, давно стала притчей во языцех. Однако последняя ваша публикация даже для вас выглядит просто возмутительно. Мирное собрание новаторов и единомышленников было беспардонно сорвано группой лиц, возомнивших, будто они превыше закона. Отказываясь осуждать подобные нападения, вы фактически оправдываете, нет, поддерживаете терроризм. Но уверяю, своей нетерпимостью вам не сломить дух свободомыслящих предпринимателей Нового Эдема. Мы не боимся террористов. И я вам обещаю, если им хватит глупости вернуться в следующем году, вы будете публиковать уже совсем другую историю.",
    "zh": "120.02.23 11:31.09\n\n致:  s.network\n\n\n\n亲爱的编者：\n\n\n\n你所发表的对游离于至高无上的统合部的限制之外的企业家的偏见已经人尽皆知，但你最近的言论即使相较于你一贯的标准来说也显得太过出格了。\n\n\n\n一次由志趣相投的先驱者举办的集会被那些觉得自己超凡脱俗的人攻击了。对于这样的行为你都没有进行谴责，你已经与支持恐怖主义没什么两样了。\n\n\n\n尽管你一直以来都秉承反商业活动的态度，新伊甸中具有自由思想的人是不会向这些恐怖分子屈服的。我向你保证，如果他们愚蠢到明年胆敢再次来袭，你会发现情势与今日大有不同。"
  },
  "groupID": 1194,
  "iconID": 2335,
  "marketGroupID": 1661,
  "mass": 0.01,
  "metaGroupID": 19,
  "name": {
    "de": "Log Fragment 6 (Gala YC121)",
    "en": "Log Fragment 6 (Gala YC121)",
    "es": "Fragmento de registro 6 (Gala del 121 CY)",
    "fr": "Fragment de journal de bord 6 (Gala CY 121)",
    "ja": "ログ断片6（ガーラYC121）",
    "ko": "가디언 행사 로그 파편 6 (YC 121년)",
    "ru": "Log Fragment 6 (Gala YC121)",
    "zh": "日志残片6（YC121年庆典）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}