{
  "description": {
    "de": "Die ständig dicht bevölkerten Straßen von Caille werden nachts von unzähligen Kilometern Neonlicht erhellt. Tatsächlich liegen einige Teile der kulturellen Hauptstadt der Föderation der Gallente so tief in den Straßenschluchten der Megastadt Caille verborgen, dass sie selbst tagsüber von Neonfarben durchzogen sind. Dieses Muster ist in vielen Städten von Gallente zu beobachten, doch Caille ist und bleibt das beeindruckendste Beispiel in der Föderation. Die Neon-Nanobeschichtung von Caille spiegelt das schillernde Leben auf den Straßen der Föderation wider und liefert eine eindrucksvolle Beschichtungsoption für die Piloten von gallentischen Schiffen.",
    "en": "The permanently crowded streets of Caille are lit by uncounted kilometers of neon lighting by night. Indeed, some sections of the cultural capital of the Gallente Federation are so deep within the canyon-like avenues of the Caille megalopolis that they are streaked through with neon colours at every hour of the day. This pattern is seen in many Gallente cities but Caille remains the most astonishing example in the Federation.\r\n\r\nThe Caille Neon nanocoating echoes and celebrates the glowing vibrancy of Federation streetlife, providing a striking livery option for pilots of Gallente ships.",
    "es": "En Caille, luces de neón iluminan las calles durante kilómetros y kilómetros al caer la noche. De hecho, hay áreas de la capital cultural de la Federación Gallente tan sumidas en el interior de esas avenidas, tan profundas como cañones, de la megalópolis de Caille, que brillan bajo los colores del neón las veinticuatro horas. Este patrón se observa en muchas ciudades gallentes, pero el de Caille sigue siendo el que más asombro causa de toda la Federación.\n\n\n\nEl nanorrevestimiento del Neón de Caille recuerda la resplandeciente trepidante vida callejera de la Federación y honra ese estilo de vida. Los pilotos de las naves gallentes tienen la posibilidad de elegir alucinantes libreas para sus embarcaciones.",
    "fr": "Les rues toujours bondées de Caille sont éclairées la nuit par des kilomètres et des kilomètres de néons. En effet, certains secteurs de la capitale culturelle de la Fédération gallente sont situés si profondément dans les avenues ravinées de la mégalopole de Caille qu'elles sont éclairées aux couleurs des néons à toute heure de la journée. C'est un phénomène courant dans beaucoup de villes gallentes, mais Caille en reste l'exemple le plus stupéfiant de la Fédération. Le nanorevêtement Néons de Caille fait honneur aux rues vibrantes et illuminées de la Fédération, proposant ainsi une nouvelle livrée tape-à-l'œil pour les pilotes de vaisseaux gallentes.",
    "ja": "人混みが絶えないケイルの通りは、夜になると数え切れないほどのネオンに照らされる。ガレンテ連邦の文化的中心地であるこの都市の一部は、実のところ、ケイルメガロポリスの峡谷のような大通りの奥深くにあり、一日のどの時間帯でもネオンで彩られている。こういった風景はガレンテの多くの都市で見られるが、ケイルはその中で最も驚くべき例である。\r\n\nケイルネオンのナノコーティングは、連邦のストリートライフの輝かしいまでの活気を表現している。ガレンテ艦船のパイロットなら、この人目を引く派手な塗装も選択の一つだ。",
    "ko": "카이유의 밤거리는 셀 수 없이 많은 네온 빛으로 밝혀져 있습니다. 갈란테 연방의 문화 수도로 알려진 대도시 카이유는 협곡을 연상시키는 구조의 도시로, 건물이 빼곡한 깊숙한 골목으로 진입하게 되면 온종일 네온등이 번쩍입니다. 연방의 다른 도시들도 기본적으로 유사한 구조를 지녔지만 카이유 만큼이나 특징이 두드러지는 곳은 없습니다. <br><br>카이유의 나노코팅된 네온 거리는 갈란테 연방의 생명력을 상징합니다. 갈란테 파일럿들은 네온등으로부터 함선 도색에 관한 영감을 얻습니다.",
    "ru": "По ночам людные улицы Кейла озаряет бесчисленное множество неоновых огней. Правда некоторые районы культурной столицы Галлентской Федерации состоят из таких тёмных переулков, что они освещаются неоном даже в дневное время. В принципе, это характерно для всех крупных галлентских мегаполисов, но Кейл выделяется даже на их фоне. Нанопокрытие «Огни Кейла» — это ода ослепительно яркой жизни неспящих улиц федерации и отличный вариант окраски для пилотов, летающих на галлентских кораблях.",
    "zh": "每到夜晚，凯勒那永远车水马龙的大街上就布满了难以尽数的霓虹灯。作为盖伦特联邦的文化之都，凯勒这座大都市的某些部分时刻都在变换被霓虹灯映射出的条纹色彩。这种现象在盖伦特的其他城市也不鲜见，但凯勒是其中最令人惊叹的。\n\n\n\n这款凯勒霓虹涂装再现了五光十色的盖伦特街头生活，为喜欢条纹样式的盖伦特飞行员提供了选择。"
  },
  "groupID": 1950,
  "marketGroupID": 2026,
  "metaGroupID": 17,
  "name": {
    "de": "Kronos Caille Neon SKIN",
    "en": "Kronos Caille Neon SKIN",
    "es": "SKIN de Neón de Caille para la Kronos",
    "fr": "SKIN Kronos édition Néons de Caille",
    "ja": "クロノス・ケイルネオンSKIN",
    "ko": "크로노스 '카이유 네온' SKIN (무기한)",
    "ru": "Kronos Caille Neon SKIN",
    "zh": "克洛诺斯级凯勒霓虹涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 0.01
}