{
  "description": {
    "de": "Diese auffällige Nanobeschichtung wurde entwickelt, um den Bemühungen der Kapselpiloten Tribut zu zollen, die sich in die Untiefen der Raumverwerfung des Abgrunds stürzen. Wenn sie einen verirrten Lichtstrahl einfängt, liefert sie selbst noch in der Unterwelt des Triglavia-Kollektivs eine beeindruckende Vorstellung ab.",
    "en": "Developed to celebrate the efforts of capsuleers striking into the depths of Abyssal Deadspace, when this high visibility nanocoating catches a stray beam of light it makes an impressive showing, even in the netherworld of the Triglavian Collective.",
    "es": "Desarrollado para honrar los esfuerzos de los capsulistas en las profundidades del espacio muerto abisal, cuando este nanorrevestimiento de alta visibilidad capta un haz de luz, da un espectáculo impresionante, incluso en el inframundo del Colectivo Triglaviano.",
    "fr": "Ce nanorevêtement haute visibilité, développé pour célébrer les efforts des capsuliers qui se sont aventurés dans l'abîme Deadspace, reflète une impressionnante quantité de lumière même dans les profondeurs du Collectif Triglavian.",
    "ja": "アビサルデッドスペースに突入したカプセラの努力を称えるために開発された高視認性ナノコーティング。迷光をキャッチすると、トリグラビアンコレクティブの冥界にいても印象的な姿を見せてくれる。",
    "ko": "어비설 데드스페이스의 성공적 진입을 축하하기 위해 제작된 나노코팅입니다. 뛰어난 발광 효과를 가진 재질로 제작되었기에 깊은 어둠 속의 트리글라비안 컬렉티브 안에서도 유유히 빛납니다.",
    "ru": "Это нанопокрытие прославляет отважных капсулёров, бесстрашно бросающихся в самые глубины Мёртвой бездны. Когда на него падает луч света, оно ярко сверкает и переливается — даже в преисподней Сообщества Триглава.",
    "zh": "这款涂装是为庆祝克隆飞行员在对深渊空间进行探索的不懈努力而制作的，它迷离的光束效果即使在宛如冥界的三神裔领地中也清晰可见。"
  },
  "groupID": 1950,
  "marketGroupID": 2485,
  "metaGroupID": 19,
  "name": {
    "de": "Vedmak Netherworld Striker SKIN",
    "en": "Vedmak Netherworld Striker SKIN",
    "es": "SKIN de Asediador del Inframundo para la Vedmak",
    "fr": "SKIN Vedmak édition Frappeur infernal",
    "ja": "ヴェドマック・ネザーワールド・ストライカーSKIN",
    "ko": "베드마크 '니더월드 스트라이커' SKIN (무기한)",
    "ru": "Vedmak Netherworld Striker SKIN",
    "zh": "维德马克级冥界打击者涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.01
}