{
  "description": {
    "de": "Bei dieser unabhängigen Einheit scheint es sich um ein Gerät mit einer Reihe komplexer Schnittstellen zu handeln. Die internen Verarbeitungsmechanismen und die Speicherkapazität sind auf symbolische oder konzeptionelle Modellierung ausgerichtet. Offenbar ermöglicht das Gerät die Kommunikation der konstruierten Modelle über seine integrierten holografischen und nanometrischen Funktionen oder über zahlreiche Ausgänge, wenn diese mit einem geeigneten Netzwerk verbunden sind. Möglicherweise beinhaltet das Gerät auch auf Quantenverschränkung basierende Kommunikationstechnologie. Vereinfacht ausgedrückt scheint dies ein Triglavia-Rechner mit einer Vielzahl integrierter Kommunikationsmöglichkeiten zu sein. Diese spezielle Konsole verfügt über eine interne Energieversorgung und zeigt im Standby-Modus das Symbol der „Svarog-Klade“ an. <b>CONCORD würde die Herausgabe des Geräts zweifelsohne begrüßen. Wer jedoch neugierig ist, könnte es wahrscheinlich behalten und ohne allzu großes Risiko sorgfältig überwachen. Wahrscheinlich.</b>",
    "en": "This self-contained unit seems to be a device combining a number of sophisticated interfaces with internal processing and storage capacity geared towards symbolic or conceptual modelling. The device evidently provides for communication of constructed models either through its built-in holographic and nanomemetic functions, or via a variety of outputs if these are connected to an appropriate network. It is possible that the device also incorporates quantum entanglement communications technology.\r\n\r\nPut simply, this would appear to be a Triglavian computing device with a variety of built-in communications capabilities. This particular console has internal power and displays the symbol of the \"Svarog Clade\" in standby mode.\r\n\r\n<b>CONCORD would no doubt prefer this device be handed over to them but the curious could probably keep it and carefully monitor it without too much risk. Probably.</b>",
    "es": "Parece ser que esta unidad integrada es un dispositivo que combina un número de sofisticadas interfaces con capacidades internas de procesamiento y almacenamiento para el modelado conceptual o simbólico. Aparentemente, el dispositivo permite la comunicación con los modelos construidos mediante las funciones holográficas y nanomeméticas incorporadas o por medio de variados resultados si estas están conectadas a la red adecuada. Es posible que el dispositivo también incorpore tecnología de comunicaciones por entrelazamiento cuántico.\n\nEn pocas palabras, parece ser un dispositivo informático triglaviano con diversas capacidades de comunicación incorporadas. Esta consola en particular tiene energía interna y muestra el símbolo del clado Svarog en modo de espera.\n\n<b>No cabe duda de que CONCORD preferiría que se les entregara este dispositivo a ellos, pero los curiosos podrían quedárselo y estudiarlo sin demasiado riesgo. Seguramente.</b>",
    "fr": "Cette unité autonome semble être un dispositif alliant de nombreuses interfaces sophistiquées de traitement interne à une capacité de stockage destinée à de la modélisation symbolique ou conceptuelle. De toute évidence, ce dispositif permet la communication de maquettes construites soit grâce à ses fonctions holographiques et nanométriques intégrées, soit via différentes sorties si celles-ci sont connectées à un réseau approprié. Il est possible que ce dispositif incorpore également des technologies de communication d'intrication quantique. En bref, ce dispositif semble être un genre d'ordinateur triglavian avec de nombreuses fonctionnalités de communication intégrées. Cette console possède une alimentation interne et affiche le symbole du « Clade Svarog » lorsqu'elle est en veille. <b>CONCORD préférerait sans doute que ce dispositif leur soit remis, mais quelqu'un de curieux pourrait probablement le garder et le surveiller sans trop prendre de risques. Probablement.</b>",
    "ja": "この自己完結型ユニットは、記号的または概念的なモデリングに向けた内部処理と記憶容量を備えた多くの洗練されたインターフェースを組み合わせた装置のようである。このデバイスは、内蔵されたホログラフィックおよびナノメティック機能を介して、あるいは、適切なネットワークに接続されている場合には様々な出力を介して、構築されたモデルの通信を提供する。このデバイスには、クアンタムエンタングルメント通信技術が組み込まれている可能性がある。\r\n\nこのデバイスは一見すると、様々な通信能力を内蔵したトリグラブの演算装置のようだ。本装置は電源が内蔵されており、待機モードでは「スヴァログクレード」の記号が映る。\r\n\n<b><b>CONCORDがこのデバイスを手に入れたがっているだろう事は言わずもがなだが、好奇心の強い個人が大したリスクを冒さずともこれを保管し、慎重に監視することも可能だろう。多分。</b>",
    "ko": "독립 유닛으로 기호 또는 개념적 모형화의 송출을 위한 각종 인터페이스가 설치되어 있습니다. 네트워크 연결 시 다양한 방식으로 통신 내용이 출력되지만 일반적으로 내장 홀로그램 생성기 및 나노미메틱 기능을 활용합니다. 양자얽힘을 활용한 통신 기술이 도입되었을 것으로 추측됩니다. <br><br>정리하자면 트리글라비안 컴퓨터 시스템으로 통신 기능이 내장된 기기입니다. 해당 콘솔은 내부 전력으로 작동 중이며 \"스바로그 클레이드\"의 문장이 새겨져 있습니다.<br><br><b>CONCORD는 기기에 대한 양도를 권장하고 있습니다만 개인적인 조사를 위해 소유한다고 할지라도 큰 문제는 없을 것입니다. 물론 문제가 발생할 여지는 언제나 있습니다.</b>",
    "ru": "Это автономное устройство, судя по всему, сочетает в себе сложные интерфейсы и внутренние системы для обработки и хранения информации, предназначенные для концептуального и символического моделирования. Очевидно, оно обеспечивает связь между моделями-конструктами при помощи встроенных голографических и наномеметических функций либо посредством подключения контактов к соответствующей сети. Вероятно, это устройство использует технологию коммуникации на основе квантовой запутанности. Проще говоря, оно, по-видимому, является вычислительной машиной Триглава с целым набором встроенных средств связи. У данной конкретной консоли имеется встроенный источник питания, и в режиме ожидания на ней отображается символ Свароговой клады. <b>Конечно, в КОНКОРДе были бы рады поскорее заполучить это устройство, однако любознательный пилот, вероятно, мог бы оставить его себе и осторожно наблюдать за ним, не подвергая себя и других излишней опасности. Вероятно.</b>",
    "zh": "这个独立装置看起来是一个融合了许多经过内部处理的复杂接口以及存储符号化或概念化模型的空间的设备。它显然是通过内置的全息影像和纳米模因功能或在连接上网络后通过一系列输出方式来展示建造模型的。这个设备很可能还使用了量子纠缠通信技术。\n\n\n\n简单点说，这可能是一个内置了一系列通信能力的三神裔计算设备。它的内部有供能系统，在待机模式下显示“熔火裔演化枝”的符号。\n\n\n\n<b>统合部毫无疑问会希望得到这个设备的人将其上交，但是猎奇者很可能会留下它并在不冒险的情况下小心翼翼地对其进行监控。可能性很大。</b>"
  },
  "groupID": 2026,
  "iconID": 22112,
  "mass": 1.0,
  "name": {
    "de": "Semiosis Conduction Console (Svarog Clade)",
    "en": "Semiosis Conduction Console (Svarog Clade)",
    "es": "Consola de conducción semiológica (clado Svarog)",
    "fr": "Console de conduction sémiotique (Clade Svarog)",
    "ja": "セミオシス伝導コンソール（スヴァログ・クレード）",
    "ko": "세미오시스 컨덕션 계기판 (스바로그 클레이드)",
    "ru": "Semiosis Conduction Console (Svarog Clade)",
    "zh": "符号传导控制台（熔火裔演化枝）"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 1.0
}