{
  "description": {
    "de": "In diesen Triglavia-Datentresor wurde eine Technologie integriert, die entwickelt wurde, um die Semiose zu leiten und so die Zeichen und Symbole zu verarbeiten, die sich im Tresor befinden. Möglicherweise kann das Semioseleitungsgerät zusammen mit Datenströmen in verschiedenen Formaten aus diesem Tresor geborgen werden. Der Tresor muss dafür vorsichtig geöffnet und die relevanten Bestandteile der Technologie und Speicherdaten extrahiert werden. Dieser spezielle Semiose-Datentresor ist mit den Triglavia-Symbolen für „Navka Overmind Noemata“ versehen.",
    "en": "This Triglavian data vault has been integrated with a piece of technology designed to conduct semiosis, or sign and symbol processing, on the data it holds. It may be that the semiosis conduction device can be recovered from this vault, together with datastreams in various formats, by carefully opening it and extracting relevant pieces of technology and storage.\r\n\r\nThis particular semiosis data vault is marked with the Triglavian symbols for \"Navka Overmind Noemata\".",
    "es": "Este depósito de datos triglavianos cuenta con una tecnología diseñada para realizar la semiología —o procesamiento de signos y símbolos—, de los datos que contiene. Tal vez sea posible recuperar el dispositivo semiológico, junto con flujos de datos en varios formatos, abriendo cuidadosamente el depósito y extrayendo los componentes tecnológicos y de almacenamiento relevantes.\n\n\n\nEste depósito de datos semiológicos en concreto lleva los símbolos triglavianos de «Noemata Overmind Navka».",
    "fr": "Ce coffre de données triglavian a été intégré avec une technologie destinée à mener une sémiose, ou traitement de signes et des symboles, sur les données qu'il contient. Il est peut-être possible de récupérer l'appareil de conduction sémiotique de ce coffre, ainsi que des flux de données de divers formats, en l'ouvrant délicatement et en prélevant les pièces utiles de technologie et de stockage. Ce coffre de données sémiotiques précis est marqué des symboles triglavians « Navka Suresprit Noemata ».",
    "ja": "このトリグラビアンのデータ金庫は、内蔵しているデータにセミオーシス伝導、あるいは処理中の記号やシンボルを伝導するために設計されたパーツが組み込まれている。慎重に開封し、関連する技術やデータストレージを取り出すことで、セミオーシス伝導装置に加えて様々なフォーマットのデータストリームを回収できるかもしれない。\r\n\nこの特殊なセミオーシスデータ金庫には、「ナフカオーバーマインドノエマタ」を意味するトリグラビアンのシンボルが記されている。",
    "ko": "트리글라비안 데이터 저장장치는 기호학 및 암호학 등의 기술이 구현되어 철통 같은 데이터 보안을 자랑하는 장치입니다. 저장장치에서 기호학 전도장치를 조심스럽게 분리한다면 내부에 감춰진 기술 및 정보의 파편들에 대한 다양한 데이터 스트림을 추출할 수 있습니다. <br><br>장치의 외면에는 \"나브카 오버마인드 노마타\" 관련 트리글라비안 상징들이 표시되어 있습니다.",
    "ru": "В это хранилище данных Триглава интегрирован прибор, разработанный для проведения семиозиса — интерпретации знаков и символов, содержащихся в данных хранилища. Возможно, если аккуратно открыть хранилище и извлечь детали прибора и накопитель данных, удастся восстановить прибор для проведения семиозиса и получить потоки данных в разных форматах. Это семиотическое хранилище данных отмечено триглавскими символами «нэмы сверхразума Навки».",
    "zh": "这个三神裔数据仓库整合了一种能对其含有的数据进行符号化、记号化或象征化处理的技术。如果小心地将其打开并提取其中相关的技术和存储部分，也许可以复原进行符号化处理的设备，以及其中各种格式的数据流。\n\n\n\n这种特别的符号化数据仓库被用三神裔标识标记为“纳夫卡主宰意向”。"
  },
  "groupID": 1977,
  "iconID": 21785,
  "mass": 1.0,
  "name": {
    "de": "Triglavian Semiosis Data Vault (NON)",
    "en": "Triglavian Semiosis Data Vault (NON)",
    "es": "Depósito de datos semiológicos triglavianos (NON)",
    "fr": "Coffre de données sémiotiques triglavian (NON)",
    "ja": "トリグラビアン・セミオシス・データ金庫（NON）",
    "ko": "트리글라비안 기호학 데이터 저장장치 (NON)",
    "ru": "Triglavian Semiosis Data Vault (NON)",
    "zh": "三神裔符号化数据仓库 (NON)"
  },
  "portionSize": 1,
  "published": true,
  "volume": 10.0
}