{
  "basePrice": 1.0,
  "description": {
    "de": "<i>Es folgt der dialektale Semiosestrom (unentzifferbar) der losgelösten Exekutiv-Troika für Sublimierung des Poshlost-Stroms: Alter Feind Azdaja „in gegenwärtiger Manifestation als Vigilant Tyrannos vorgefunden“ Umgekehrte-Zeit-Gesprächselement (unentzifferbar) „Archivmusteranalyse verweist auf Nachfolgereinheit des Jove Imperiums der Kammer der Tyrannen“ (unentzifferbar) Hervorrufen der unbestrittenen Poshlost und Befehl für Ausrottung ohne Beweis. Jetztzeit-Gesprächselement (unentzifferbar) „geborgene Materialien deuten auf Anwesenheit hin“ (unentzifferbar) befreit aus verbotenem Überlegenheitsabkommen „entgegen der geborgenen ideologischen Muster, die das Jove Imperium der Kammer der Tyrannen betreffen !query++encode|Jove-Expansionsstaat iter.2.?.?|recode++process! deutet auf eine Anomalie in der ideologischen Entwicklung hin“ (unentzifferbar) durchqueren neue Gesprächselement-Konfiguration in fortschreitender Zeit. Fortschreitende-Zeit-Gesprächselement (unentzifferbar) „erneute Anfrage für ausgleichende Maßnahmen, die ausgeführt werden müssen“ (unentzifferbar) „fahren mit Überwachung fort und beginnen mit der nächsten Stufe im vorhergesagten Zeithorizont für affektbedingte Aktion“ (unentzifferbar) unterwirft sich dem Kladenfluss.</i> – Teilweise Übersetzung des trinären Triglavia-Datenstroms AEA5",
    "en": "<i>Detached Executive Troika for Sublimation of Poshlost Flow dialectical semiosis flow (indecipherable) follows:\r\n\r\nAncient Enemy Azdaja «present manifestation encountered as Vigilant Tyrannos» reverse-time discourse-element (indecipherable) «archive pattern analysis indicates successor entity of Jove Empire of the Chamber of Tyrants» (indecipherable) evocation of poshlost undoubted and imperative for extirpation without proving.\r\n\r\nNow-time discourse-element (indecipherable) «recovered materials indicates presence» (indecipherable) unshackled in forbidden dominance arrangement «counter to ideological patterns recovered pertaining to Jove Empire of the Chamber of Tyrants !query++encode|Jovian expansionist polity iter.2.?.?|recode++process! indicating anomaly in ideological development» (indecipherable) pass through advancing-time new discourse-element configuration.\r\n\r\nAdvancing-time discourse-element (indecipherable) «reinforce request for countervailing measures to be undertaken» (indecipherable) «continue with surveillance and proceed to next stage within predicted time horizon for effective action» (indecipherable) submit to cladeflow.</i>\r\n \r\n– Partial translation of Triglavian Trinary Datastream AEA5",
    "es": "<i>El flujo semiológico dialéctico (indescifrable) de la Troika Ejecutiva Independiente para la Sublimación del Flujo de Poshlost reza lo siguiente:\n\nEl Ancestral Enemigo Azdaja «presenta manifestación como Tyrannos Vigilantes» elemento discursivo de tiempo inverso (indescifrable) «el análisis del patrón de archivos advierte de una entidad sucesora del Imperio Jove de la Cámara de los Tiranos» (indescifrable) evocación de poshlost indudable e imperativo de extirpación sin prueba.\n\nElemento discursivo de tiempo presente (indescifrable) «los materiales recuperados indican la presencia» (indescifrable) desencadenada en disposición dominante prohibida «contraria a los patrones ideológicos encontrados sobre el Imperio Jove de la Cámara de los Tiranos !solicitud++codificar|Política expansionista joviana, iter.2.?.?|recodificar++procesar! indicando una anomalía en el desarrollo ideológico» (indescifrable) a través de una nueva configuración de elementos de discurso de tiempo futuro.\n\nElemento discursivo de tiempo futuro (indescifrable) «solicitud de refuerzo de medidas compensatorias que deben adoptarse» (indescifrable) «continuar con vigilancia y pasar a la siguiente fase dentro del horizonte cronológico previsto para la acción efectiva» (indescifrable) enviar al flujo cladístico.</i>\n\n— Traducción parcial del flujo de datos trinarios AEA5 triglavianos.",
    "fr": "<i>Le flux sémiotique dialectique de la troïka indépendante exécutive pour la sublimation du flux de poshlost (indéchiffrable) dit : l'Antique Ennemi Azdaja « manifestation actuelle rencontrée en tant que Tyrannos Vigilant » élément de discours du temps inversé (indéchiffrable) « analyse des structures archivées indique une entité successeur de l'Empire jove et la chambre des tyrans » (indéchiffrable) évocation du poshlost sans aucun doute et impérative pour l'extirpation sans faits. L'élément de discours en temps de l'instant (indéchiffrable) « les matériaux retrouvés indiquent une présence » (indéchiffrable) libérée dans un arrangement de domination interdit « contraire aux systèmes idéologiques retrouvés ayant trait à l'Empire jove et à la chambre des tyrans!requête++encodée|politique expansionniste de jove.2.?.?|recodage++processus! indiquant une anomalie dans le développement idéologique » (indéchiffrable) passe par la configuration des éléments de discours des temps futurs. L'élément de discours des temps futurs (indéchiffrable) « renforce la requête de mise en place de mesures de perception des droits compensateurs » (indéchiffrable) « surveillance continue et passage à l'étape suivante dans les temps impartis pour une active effective » (indéchiffrable) soumettre au flux de clade.</i> – Traduction partielle des données trinaires triglavian AEA5",
    "ja": "<i>ポシュロストフローの昇華用分離エグゼクティブ・トロイカにおける弁証記号過程（解読不可）は次の通り：\r\n\n仇敵アズダジャは『ヴィジラント・ティラノスとして遭遇した現在の顕現』逆時間談話要素（解読不能）『アーカイブパターン分析は、「暴君の間」のジョビ帝国の後を継いだ存在を示唆』（解読不能）ポシュロストの嘆願は間違いなく、絶滅の必然性は証明の必要もない。\r\n\n現在時間談話要素（解読不能）『回収した資源は存在を示している』（解読不能）が、禁じられている優越した配置で解き放たれた『「暴君の間」のジョビ帝国に関して回収された観念的パターンに対抗する！query ++ encode | ジョビの拡大主義的政治形態の導管だ。2。？。？| recode ++ process！観念の発達における異常を示唆»（解読不能）は、先進時間の新しい談話要素の構成を経験。\r\n\n先進時間談話要素（解読不能）『実施すべき相殺手法のための支援を求む』（解読不能）『監視を継続し、実行力のある行動のため予測される期間内に次なる段階に進む』解読不能）クレードフローに従うものとする。</i>\n \r\n– トリグラビアントライナリーデータストリームAEA5の部分的な翻訳",
    "ko": "<i>포실로스티 급류 담론 기호의 승화에 대한 독립명령 트로이카 (해석 불가)는 다음과 같음. 고대 적 아즈다자 «상세 티라노스로 나타난 현재의 표현» 시간 역행 담론 요소 (해석 불가) «아카이브 패턴 분석은 조브 제국 타이런트 체임버의 후계 객체를 나타냄» (해석 불가) 입증되지 않은 포실로시티 제거 및 입증되지 않은 제거에 대한 필수 사항. 시간 역행 담론 요소 (해석 불가)« 회수된 물질은 존재를 나타냄» (해석 불가) 금지된 지배 계약에 묶여 있지 않음 « 조브 제국의 타이런트 체임버의 이데올로기적 패턴에 대한 대응 !query++encode|Jovian expansionist polity iter.2.?.?|recode++process! 이데올로기 발달에서의 이상점» (해석 불가) 미래 통과에서 이어지는 신규 담론 요소 설정. 미래 시간 담론 요소 (해석 불가) «상충되는 조치에 대한 요청 강화» (해석 불가) « 104/5000 효과적인 조치를 위해 감시를 계속하고 예상 시간 범위 내에서 다음 단계로 진행» (해석 불가) 클레이드플로우에 제출.</i> – 트리글라비안 트라이너리 데이터스트림 AEA5의 번역 일부 발췌",
    "ru": "<i>Диалектический семиотический поток (не поддаётся расшифровке) независимой исполнительной тройки для очищения потока пошлости гласит: древний враг, Аздаджа, «представляет воплощение, явленное как Недремлющий Тиран», возвратно-временной дискурс-элемент (не поддаётся расшифровке) «анализ архивных паттернов указывает на сущность-преемника Джовианской Империи Совета Тиранов» (не поддаётся расшифровке) воплощение пошлости несомненно, предписано искоренение без суда. Ныне дискурс-элемент (не поддаётся расшифровке) «обнаруженные материалы подтверждают присутствие» (не поддаётся расшифровке) освобождённый посредством запретного господствующего соглашения «вопреки найденным идеологическим паттернам, принадлежащим Джовианской Империи Совета Тиранов !запрос+кодировать|Джовианское колонизаторское государство итер.2.?.?|перекодировать++обработать! указывающим на аномалию в идеологическом развитии» (не поддаётся расшифровке) применить будуще-временную новую конфигурацию дискурс-элемента. Будуще-временной дискурс-элемент (не поддаётся расшифровке) «утвердить запрос на применение уравнительных мер» (не поддаётся расшифровке) «продолжить наблюдение и перейти к следующей стадии в пределах предсказанного временного горизонта для эффективных действий» (не поддаётся расшифровке) представить на рассмотрение в кладовый поток.</i> (частичный перевод тернарного потока данных Триглава AEA5)",
    "zh": "<i>狭隘之流升华的分离执行三头的辩证符号化流程（无法解密）遵循：\n\n\n\n古老敌人阿兹达加《表现为警惕的僭主》过去的论述（无法解密）《档案模式分析显示其为朱庇特帝国暴君的后裔》（无法解密）无需指令，立即根除。\n\n\n\n现在的论述（无法解密）《复原的材料证明其存在》（无法解密）不受禁地准入约束《意识形态复原表明其与朱庇特帝国暴君有关*乱码*朱庇特扩张政策*乱码*发展过程中表现出异常》（无法解密）通过未来新论述设定。\n\n\n\n将来的论述（无法解密）《须请求支援》（无法解密）《继续侦查，在预计时间内采取下一步有效行动》（无法解密）提交至演化枝。</i>\n\n \n\n– 三神裔三进制数据流AEA5的翻译节选"
  },
  "groupID": 2002,
  "iconID": 21784,
  "marketGroupID": 2480,
  "mass": 1.0,
  "name": {
    "de": "Triglavian Trinary Datastream AEA5",
    "en": "Triglavian Trinary Datastream AEA5",
    "es": "Flujo de datos trinarios AEA5 triglaviano",
    "fr": "Flux de données trinaires triglavian AEA5",
    "ja": "トリグラビアン・トライナリーデータストリームAEA5",
    "ko": "트리글라비안 트라이너리 데이터스트림 AEA5",
    "ru": "Triglavian Trinary Datastream AEA5",
    "zh": "三神裔三进制数据流AEA5"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.1
}