{
  "basePrice": 1.0,
  "description": {
    "de": "<i>Die Umsetzung der Zeitwiederholung des kladistischen Beweises von erweiterten, fremden Narodnya, einberufen von der Versammlung von Triglavia Abseits des Kampfes, hat die Richtung des Prozessionsstroms entwickelt. Die Versammlung setzt die Sortierung aller Diskurse, die als Elemente in Bezug auf die erweiterten, fremden Narodnya durch Semiose wirken, voraus. Losgelöste Exekutiv-Troika für die Sublimierung des Poshlost-Stroms hat das Mandat in Sobornost erweitert, um Ergebnisse zu erhalten und um Gebete für die Bestätigung der Evokation von erweiterten, fremden Narodnya in verspielter Gemeinschaft mit Assembled-Kladen und militanten und technischen Unterkladen über fortschreitende Zeit und Zeitwiederholungen auszusprechen.</i> – Teilweise Übersetzung des trinären Triglavia-Datenstroms AFN4",
    "en": "<i>Repeated-time realization from cladistic proving of augmented foreign narodnya invoked by Convocation of Triglav Outside the Struggle has evolved the direction of procession flow. Convocation requires winnowing of all discourses operating as elements in relation to augmented foreign narodnya through semiosis.\r\n\r\nDetached Executive Troika for Sublimation of Poshlost Flow has expanded mandate in sobornost to receive outcomes and invoke prayers for response evocation proving of augmented foreign narodnya in playful communion over advancing- and repeated-time with Clades Assembled and Subclades Militant and Technical.</i>\r\n\r\n– Partial translation of Triglavian Trinary Datastream AFN4",
    "es": "<i>La realización en tiempo repetido de la comprobación cladística de la narodnya ajena aumentada invocada por la Asamblea de Triglav Fuera del Conflicto ha evolucionado la dirección del flujo de la procesión. La Asamblea requiere una criba de todos los discursos que operan como elementos en relación con la narodnya ajena aumentada a través de la semiosis.\n\n\n\nLa Troika Ejecutiva Independiente para la Sublimación del Flujo de Poshlost tiene un mandato ampliado en sobornost para recibir los resultados e invocar las oraciones para la evocación de respuesta probando la narodnya extranjera aumentada en comunión lúdica sobre el avance y el tiempo repetido con los clados reunidos y los subclados milicianos y técnicos.</i>\n\n\n\n— Traducción parcial del flujo de datos trinarios AFN4 triglavianos.",
    "fr": "<i>La réalisation en temps répétés des faits cladistiques de Narodnya étrangers augmentés, évoqués par la convocation des Triglav hors combat, a fait évoluer la direction du flux de procession. La convocation exige le vannage par la sémiose de tous les discours opérant en tant qu'éléments en relation avec les Narodnya étrangers augmentés. La troïka indépendante exécutive pour la sublimation du flux de poshlost a étendu son mandat au sobornost afin de recevoir des résultats et d'invoquer dans ses prières une réponse pour l'évocation des faits cladistiques de Narodnya étrangers augmentés, en communion de joie avec les clades assemblés et sous-clades militants et techniques en temps futurs et répétés.</i> – Traduction partielle des données trinaires triglavian AFN4",
    "ja": "<i>非戦闘トリグラヴの招集により発生した、アーグメントを受けた外来ナロドニャの分岐学上の証明による時間反復的な理解により、処理フローの方向性が変更された。招集は、アーグメントを受けた外来ナロドニャに関する要素として使用中の、セミオーシスを通じた全論説の選別を必要とする。\r\n\n流れの昇華のための分離された執行トロイカは、協同の中、成果の受領に向けた任務を拡大した。これにより祈禱者たちに反応の喚起を発生させ、アーグメントを受けた外来外来ナロドニャが、集合クレードやサブクレード戦闘存在、テクニカルを使った時間前進と時間反復について、冗談のような類似性を持っていることが証明された。</i>\r\n\n– トリグラビアン3言語のトライナリーデータストリームAFN4の部分的な翻訳",
    "ko": "<i>반복시간 자각으로부터 비롯된 분기학이 강화개조 나로드나아를 증명하면서 투쟁에서 벗어난 트리글라비안 집회를 발동하였고 이에 대해 행렬 방향 기류가 변화함. 집회는 기호현상을 통한 강화개조 나로드니아와 밀접한 관계를 지닌 속성에 대한 모든 담론의 향방 조정을 요구함. <br><br>포실로스티 급류의 승화에 따른 독립명령 트로이카는 소보르노스티에 대한 통제권을 확대하고 수령한 결과에 대해 염원을 발동한 뒤 성찬식에 대한 어드밴스 타임 및 반복성 요소를 모집한 클라드 및 서브클라드의 군사 및 기술적 분야에서의 강화개조 나로드니아를 위해 반응 환기를 증명함. </i><br><br>– 트리글라비안 트라이너리 데이터스트림 AFN4의 번역 일부 발췌",
    "ru": "<i>Повторно-временное проведение кладового суда усиленной чуждой Народной, призванного невоенным собором Триглава, изменило направление потока процессии. Собор требует посредством семиозиса отсеять все дискурсы, служащие элементами в отношении усиленной чуждой Народной. Для очищения потока пошлости независимая исполнительная тройка распространила соглашение в соборности, дабы получить результаты и вызвать молитвы об ответном воззвании, доказывающем присутствие усиленной чуждой Народной в будуще- и повторно-временном потешном союзе Единых клад и малых клад — воинственных и технических.</i> (Частичный перевод тернарного потока данных Триглава AFN4)",
    "zh": "<i>三神避世会通过反复对强化的异族纳罗迪亚进行考验而获得的认知已经形成了流程。避世会要求通过符号化来筛选所有与强化的异族纳罗迪亚相关的论述。\n\n\n\n狭隘之流升华的分离执行三头已授权实现聚合性来接受成果，并颁布祷文以回应对强化的异族纳罗迪亚的召唤，使其与装配演化枝以及军事和技术分枝融合。</i>\n\n\n\n– 三神裔三进制数据流AFN4的翻译节选"
  },
  "groupID": 2002,
  "iconID": 21784,
  "marketGroupID": 2480,
  "mass": 1.0,
  "name": {
    "de": "Triglavian Trinary Datastream AFN4",
    "en": "Triglavian Trinary Datastream AFN4",
    "es": "Flujo de datos trinarios AFN4 triglaviano",
    "fr": "Flux de données trinaires triglavian AFN4",
    "ja": "トリグラビアン・トライナリーデータストリームAFN4",
    "ko": "트리글라비안 트라이너리 데이터스트림 AFN4",
    "ru": "Triglavian Trinary Datastream AFN4",
    "zh": "三神裔三进制数据流AFN4"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.1
}