{
  "basePrice": 1.0,
  "description": {
    "de": "<i>Die Versammlung von Triglavia Abseits des Kampfes ruft die Jetztzeit der losgelösten Exekutiv-Troika für die Sublimierung des Poshlost-Strom aus, um alle Diskurse, die als Elemente in Bezug auf abweichende Automata und Korruption der Vila Autopoiesis fungieren, zu sortieren. Die Einwilligungssperre der Versammlung für das Noema von Poshlost gegen das Noema von Sobornost mit abweichenden Automata erfolgt im Zerfall-Strom und entfaltet die Abtötung der fortschreitenden Zeit dem Kladenfluss über (unentzifferbar) Zweige. Losgelöste Exekutiv-Troika hat in Jetztzeit das zwingende Mandat, Metaxy durch Zirkulation widersprüchlicher Diskurse durch Semiose zu erreichen und Beziehungen zum Beweis zu zwingen. Die Versammlung von Triglavia Abseits des Kampfes hat die Zustimmung der strategischen Haupttroika von Perun, Veles und Svarog für dieses Mandat ausgerufen.</i> – Teilweise Übersetzung des trinären Triglavia-Datenstroms DAV4",
    "en": "<i>Convocation of Triglav Outside the Struggle invokes now-time imperative on Detached Executive Troika for Sublimation of Poshlost Flow to winnow through semiosis all discourses operating as elements in relation to deviant automata and corruption of vila autopoiesis. Convocation consent-lock on the noema of poshlost against the noema of sobornost with deviant automata is in decay-flow unfolding mortification on advancing-time cladeflow across (indecipherable) branches. \r\n\r\nDetached Executive Troika has now-time imperative mandate to achieve metaxy by circulation of contradictory discourses through semiosis and force relations proving. Convocation of Triglav Outside the Struggle has evoked consent-resolve of Paramount Strategic Troikas of Perun, Veles and Svarog for this mandate.</i>\r\n\r\n– Partial translation of Triglavian Trinary Datastream DAV4",
    "es": "<i>La Asamblea de Triglav Fuera del Conflicto invoca el imperativo del ahora-tiempo en la Troika Ejecutiva Independiente para la Sublimación del Flujo de Poshlost para aventar a través de la semiosis todos los discursos que operan como elementos en relación con los autómatas desviados y la corrupción de la autopoiesis vila. El consentimiento de la asamblea en el noema de poshlost contra el noema de sobornost con autómatas desviados está en la mortificación de despliegue de flujo de decadencia en el flujo cladístico de tiempo de avance a través de ramas (indescifrable). \n\n\n\nLa troika ejecutiva independiente tiene ahora el mandato imperativo de lograr la metaxia mediante la circulación de discursos contradictorios a través de la semiosis y las relaciones de fuerza que demuestran. La Asamblea de Triglav Fuera del Conflicto ha evocado el consentimiento-resolución de las troikas estratégicas superiores de Perun, Veles y Svarog para este mandato.</i>\n\n\n\n— Traducción parcial del flujo de datos trinarios DAV4 triglavianos.",
    "fr": "<i>La convocation des Triglav hors combat invoque en temps de l'instant une troïka indépendante exécutive pour la sublimation du flux de poshlost, impérative pour le vannage sémiotique de tous les discours opérant en tant qu'éléments en relation avec les automates au comportement déviant et la corruption de l'autopoïèse vila. La convocation consent au verrouillage des pensées du poshlost contre les pensées du sobornost avec les automates au comportement déviant endommagés, le flux résultant de la mortification du flux de clades des temps futurs à travers les branches (indéchiffrable). La troïka indépendante exécutive a un mandat impératif en temps de l'instant pour achever le metaxy par la circulation de discours contradictoires par la sémiotique et par les faits de relation forcée. La convocation des Triglav hors combat a évoqué la résolution consentie de la première troïka stratégique des clades Perun, Veles et Svarog pour ce mandat.</i> – Traduction partielle des données trinaires triglavian DAV4",
    "ja": "<i>紛争外トリグラビアンの招集により、ポシュロスト・フロー昇華用隔離執行トロイカに現在時間の命令が下された。逸脱したオートマタとヴィラ・オートポイエーシスの崩壊に関連する要素として機能していた全論説を、セミオーシスを通じて選別することである。逸脱したオートマタを伴うポシュロストのノエマ対ソボルノストのノエマに関するお決まりの召集は、（解読不能）の分岐ルートに広がる先進時間のクレードフローを壊死させる衰退フローにある。\r\n\n隔離執行トロイカは、セミオーシスを通じた矛盾する言説と力関係の証明を循環させることで、現在時間におけるメタクシュを達成するよう命令を受けている。この命令のため、ペルン、ヴェレス、スヴァログの最重要戦略トロイカは、紛争外トリグラビアンの招集承認を取り消した。</i>\r\n\n– トリグラビアントライナリーデータストリームDAV4の部分的な翻訳",
    "ko": "<i>반감증을 통한 승화를 위해 투쟁에서 벗어난 트리글라비안 집회는 현재 탈착된 독립명령 트로이카에 대한 긴급 명령을 발동함. 소태노스트의 노마에 대한 소실 동의 잠금은 (해석 불가) 미래 클레이드플로우 접속 가지의 쇄신에 대한 고행을 나타냄. <br><br>독립명령 트로이카는 반감 및 강제 관계를 통해 모순된 예절의 순환에 의해 금속성을 달성해야 한다는 당위적인 명령을 수령함. 투쟁에서 벗어난 트리글라비안 집회의 배치로 인해 페룬, 벨레스, 스바로그의 파라마운트 전략 트로이카에 대한 동의 해소가 일어났다.</i><br><br>– 트리글라비안 트라이너리 데이터스트림 DAV4의 번역 일부 발췌",
    "ru": "<i>Невоенный собор Триглава ныне приказывает независимой исполнительной тройке для очищения потока пошлости отсеять посредством семиозиса все дискурсы, служащие элементами связи с непокорными автоматами и осквернением вилы самосоздания. Невоенный собор Триглава, верный нэме о пошлости непокорных автоматов и отрицающий нэму о соборности с ними, находится в потоке увядания из-за текущего подавления будуще-временного кладового потока сквозь (не поддаётся расшифровке) ветви. Независимая исполнительная тройка ныне получает срочное предписание достичь метаксии посредством циркуляции противоречивых дискурсов через семиозис и навязать доказательное сродство. Невоенный собор Триглава истребовал согласия Высших стратегических троек Перуновой, Велесовой и Свароговой клад на это предписание.</i> (частичный перевод тернарного потока данных Триглава DAV4)",
    "zh": "<i>三神避世会提出，狭隘之流升华的分离执行三头筛选所有与异常自动装置和维拉自我再生的腐化相关的论述具有必要性。避世会认同狭隘意向，反对异常自动装置的聚合意向，认为此举是对未来（无法解密）分枝演化的屈辱。 \n\n\n\n分离执行三头现在必须借助符号化和强制关系，通过自相矛盾的论述的流通来达到最终平衡。三神避世会已授权熔火裔、雷电裔和暗泽裔演化枝的最高战略三头解决此事。</i>\n\n\n\n– 三神裔三进制数据流DAV4的翻译节选"
  },
  "groupID": 2002,
  "iconID": 21784,
  "marketGroupID": 2480,
  "mass": 1.0,
  "name": {
    "de": "Triglavian Trinary Datastream DAV4",
    "en": "Triglavian Trinary Datastream DAV4",
    "es": "Flujo de datos trinarios DAV4 triglavianos",
    "fr": "Flux de données trinaires triglavian DAV4",
    "ja": "トリグラビアン・トライナリーデータストリームDAV4",
    "ko": "트리글라비안 트라이너리 데이터스트림 DAV4",
    "ru": "Triglavian Trinary Datastream DAV4",
    "zh": "三神裔三进制数据流DAV4"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.1
}