{
  "basePrice": 1.0,
  "description": {
    "de": "<i>Das Gebet der losgelösten Exekutiv-Troika für die Sublimierung des Poshlost-Stroms hat eine Prozession aus der Versammlung von Triglavia Abseits des Kampfes hervorgerufen, die das Abwägen aller Diskurse erfordert, die als Elemente in Bezug auf den alten Feind Azdaja durch Semiose wirken. Losgelöster Exekutiv-Troika wird aus Sobornost das Mandat erteilt, ausgleichende Befehle, ohne zeitumgekehrte Beweise geltend zu machen. Die Versammlung bestätigt den Befehl an die losgelöste Exekutiv-Troika, die verspielte Gemeinschaft über Zeitwiederholung mit Assembled-Kladen und militanten und technischen Unterkladen aufrechtzuerhalten.</i> – Teilweise Übersetzung des trinären Triglavia-Datenstroms AEA4",
    "en": "<i>Prayer of the Detached Executive Troika for Sublimation of Poshlost Flow has evoked procession from Convocation of Triglav Outside the Struggle that requires winnowing of all discourses operating as elements in relation to the Ancient Enemy Azdaja through semiosis.\r\n\r\nDetached Executive Troika is granted mandate in sobornost to invoke countervailing imperatives without reverse-time proving. Convocation affirms imperative on Detached Executive Troika to maintain playful communion over repeated-time with Clades Assembled and Subclades Militant and Technical.</i>\r\n\r\n– Partial translation of Triglavian Trinary Datastream AEA4",
    "es": "<i>La plegaria de la Troika Ejecutiva Independiente para la Sublimación del Flujo de Poshlost ha evocado la procesión por parte de la Asamblea de Triglav Fuera del Conflicto de los discursos cribados que actúan como elementos en relación con el Ancestral Enemigo Azdaja mediante la semiótica.\n\n\n\nA la Troika Ejecutiva Independiente se le otorga el mandato en sobornost para invocar imperativos compensatorios sin demostrar con anterioridad. La Asamblea confirma la imperativa de la Troika Ejecutiva Independiente de mantener una comunión lúdica en tiempo repetido con los clados reunidos y los subclados milicianos y técnicos.</i>\n\n\n\n— Traducción parcial del flujo de datos trinarios AEA4 triglavianos.",
    "fr": "<i>La prière de la troïka indépendante exécutive pour la sublimation du flux de poshlost impérative a convoqué une procession de la convocation des Triglav hors combat pour le vannage sémiotique de tous les discours opérant en tant qu'éléments en relation avec l'Antique Ennemi Azdaja par la sémiotique. Le mandat de sobornost a été offert à la troïka indépendante exécutive afin d'invoquer la perception de droits compensateurs sans faits de temps inversé. La convocation affirme que la troïka indépendante exécutive impérative maintient une communion de joie avec les clades et sous-clades militantes et techniques en temps répétés.</i> – Traduction partielle des données trinaires triglavian AEA4",
    "ja": "<i>ポッシュロストフローの昇華のために分離エグゼクティブ・トロイカからの祈りは、セミオシスを通して、古代の敵アズダジャに関連するすべての言説のふるい分けを必要とする紛争外トリグラビアンの招集から行列を呼び起こした。\r\n\n分離エグゼクティブ・トロイカには、時間を逆行させずに対抗する命令を発動するソルボのスト的権限が与えられている。招集は、組立てられたクレードとサブクレードの軍事的・技術的クレードとの反復時間を超えた遊び心のある交流を維持することを、分離エグゼクティブ・トロイカに命じていることを肯定している。</i>\r\n\n– トリグラビアン3言語のトライナリーデータストリームAEA4の部分的な翻訳",
    "ko": "<i>포실로스티 흐름의 승화를 위한 독립명령 트로이카로 부터 고대 적 아즈다자와 관련된 요소로서 작용하는 모든 담론을 알아야하는 투쟁에서 벗어난 트리글라비안 집회와의 관계를 통해 작동하는 요소임. 격리된 트로이카 행정관은 소태노스트에서 시간 역행 증명 없이 명령을 발동할 권한을 부여받음. 성찬식에 대한 어드밴스 타임 및 반복성 요소를 모집한 클라드 및 서브클라드의 군사 및 기술적 분야에서의 반응 환기를 증명함.</i> – 트리글라비안 트라이너리 데이터스트림 AEA4의 번역 일부 발췌",
    "ru": "<i>Молитва независимой исполнительной тройки для очищения потока пошлости вызвала процессию из невоенного собора Триглава, которая требует отсеивания посредством семиозиса всех дискурсов, служащих элементами связи с древним врагом, Аздаджей. Независимая исполнительная тройка наделена полномочиями в соборности прибегать к уравнительным императивам без возвратно-временного суда. Собор подтверждает: независимой исполнительной тройке дан наказ сохранить повторно-временной потешный союз Единых клад и малых клад — воинственных и технических.</i> (частичный перевод тернарного потока данных Триглава AEA4)",
    "zh": "<i>狭隘之流升华的分离执行三头的祷文已经获得三神避世会的许可，要求通过符号化来筛选所有与古老敌人阿兹达加相关的论述。\n\n\n\n分离执行三头已被授权实现聚合性，不需授权就可实施反制手段。避世会确认分离执行三头与装配演化枝以及军事和技术分枝保持融合的必要性。</i>\n\n\n\n– 三神裔三进制数据流AEA4的翻译节选"
  },
  "groupID": 2002,
  "iconID": 21784,
  "marketGroupID": 2480,
  "mass": 1.0,
  "name": {
    "de": "Triglavian Trinary Datastream AEA4",
    "en": "Triglavian Trinary Datastream AEA4",
    "es": "Flujo de datos trinarios AEA4 triglavianos",
    "fr": "Flux de données trinaires triglavian AEA4",
    "ja": "トリグラビアン・トライナリーデータストリームAEA4",
    "ko": "트리글라비안 트라이너리 데이터스트림 AEA4",
    "ru": "Triglavian Trinary Datastream AEA4",
    "zh": "三神裔三进制数据流AEA4"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.1
}