{
  "description": {
    "de": "<i>Im unendlichen Dunkel des Weltraums, gibt es ein paar helle Lichter, an die wir uns vertrauensvoll wenden können, wenn wir nach Führung und Inspiration suchen. <url=showinfo:1373//885864009>Katia Sae</url> ist ein solches Licht, ein strahlender Stern, an dem wir uns alle ein Beispiel nehmen können. Sie ist das Ideal einer wahren Entdeckerin: freundlich gegenüber allen, die sie auf ihrer Reise traf, unparteiisch und niemals aggressiv und sehr, sehr schwer zu fangen. Sie begann ihre Mission, ganz New Eden zu erkunden, am 1. Dezember YC111 in Saisio III und erreichte schließlich Saisio wieder am 9. März YC121, nachdem sie jedes bekannte und erreichbare Sonnen- und Wurmlochsystem erkundet hatte – und das alles, ohne ein einziges Schiff zu verlieren. Möge <url=showinfo:1373//885864009>Katia Sae</url>s epische Reise für all jene unvergessen bleiben, die in die äußersten Regionen New Edens und die unergründlichen Tiefen von Anoikis reisen. Jeder Stern trägt ihre Signatur und jeder himmlische Körper erzählt ihre Geschichte: „Katia Sae war hier.“</i> Das Denkmal der Reise von <url=showinfo:1373//885864009>Katia Sae</url>, errichtet von der Stargazer-Gesellschaft Achuras, in Zusammenarbeit mit <url=showinfo:2//98372649>Signal Cartel</url>",
    "en": "<i>In the unending dark of space, there are a few bright lights to which we can reliably turn for guidance and inspiration. <url=showinfo:1373//885864009>Katia Sae</url> is one such beacon, a shining example of what we can all aspire towards. She exemplifies the attitude of a true explorer: friendly to all in her travels, neutral and never initiating aggression, and very, very hard to catch.\r\n\r\nShe began her quest to explore all of New Eden starting from Saisio III on December 1 of YC111 and came full circle back to Saisio on March 9 of YC121 after having explored every known-space and wormhole system that can be reached – all without a single ship loss.\r\n\r\nMay <url=showinfo:1373//885864009>Katia Sae</url>’s epic journey be remembered forevermore by all who travel into the furthest reaches of New Eden and the fathomless depths of Anoikis. Every star is one of her footprints, and every heavenly body tells the tale: \"Katia Sae was here.\"</i>\r\n\r\nThe Journey of <url=showinfo:1373//885864009>Katia Sae</url> Memorial, \r\nraised by the Achura Stargazers Society,\r\nin association with <url=showinfo:2//98372649>Signal Cartel</url>",
    "es": "<i>En la interminable oscuridad del espacio, hay algunas luces brillantes a las que podemos recurrir de manera fiable en busca de guía e inspiración. <url=showinfo:1373//885864009>Katia Sae</url> es uno de esos faros, un brillante ejemplo de a lo que todos podemos aspirar. Encarna la actitud de una verdadera exploradora: es amable con todos en sus viajes, neutral, nunca la primera en atacar y muy, muy difícil de atrapar.\n\n\n\nEmpezó su misión de explorar todo Nuevo Edén el 1 de diciembre de 111 CY en Saisio III y dio la vuelta completa hasta regresar al mismo lugar el 9 de marzo de 121 CY, tras haber visitado todos los sistemas del espacio conocido y de agujeros de gusano alcanzables, todo sin perder su nave ni una sola vez.\n\n\n\nQue el épico viaje de <url=showinfo:1373//885864009>Katia Sae</url> sea por siempre recordado por todos aquellos que viajan hasta los confines de Nuevo Edén y a las profundidades insondables de Anoikis. Cada estrella representa una de sus huellas y cada cuerpo celestial cuenta que «Katia estuvo aquí»</i>.\n\n\n\nMonumento al Viaje de <url=showinfo:1373//885864009>Katia Sae</url>, \n\nerigido por la Sociedad de Astrólogos de Achura,\n\nen colaboración con <url=showinfo:2//98372649>Signal Cartel</url>.",
    "fr": "<i>Dans les ténèbres infinies de l'espace, rares sont les astres vers lesquels nous pouvons nous tourner pour nous guider et nous inspirer. <url=showinfo:1373//885864009>Katia Sae</url> est l'une de ces personnes phares, un brillant exemple de ce à quoi nous pouvons tous aspirer. Elle représente à elle seule l'exploratrice parfaite : toujours amicale lors de ses voyages, neutre en toutes circonstances, jamais agressive et très, très difficile à attraper. Sa quête pour l'exploration de New Eden commença sur Saisio III, le 1er décembre de l'an YC 111, et prit fin à son retour sur Saisio le 9 mars de l'an YC 121, après qu'elle eut exploré l'intégralité de l'espace connu et chaque système de trou de vers jamais atteint, le tout sans perdre un seul vaisseau. Que le souvenir du voyage épique de <url=showinfo:1373//885864009>Katia Sae</url> soit à jamais dans nos mémoires, et dans les mémoires de tous ceux qui voyagent vers les recoins les plus éloignés de New Eden et dans les profondeurs insondables d'Anoikis. Les étoiles sont telles ses traces de pas, et chaque corps céleste semble dire : « Katia Sae est venue ici. »</i> Mémorial du voyage de <url=showinfo:1373//885864009>Katia Sae</url>, érigé par l'Achura Stargazers Society, avec le concours du <url=showinfo:2//98372649>cartel Signal</url>",
    "ja": "<i>終わりのない暗闇の空間には、導きやインスピレーションを得るために確実に向けることができる明るい光がいくつかある。<url=showinfo:1373//885864009>カティア・サエ</url>はそのようなビーコンの一つで、目指すべきものを示す輝かしいお手本だ。真の探検家の姿勢を体現している。旅先では誰にでも友好的で、中立的で攻撃的になることはなく、捕まえるのはとても難しい。\n\n\n\nYC111の12月1日にサイシオ3世から始まるニューエデンの全てを探索するクエストを開始。そして、YC121の3月9日、到達可能な既知の空間とワームホールシステムをすべて探索した後、一周してサイシオに戻ってきた。\n\n\n\n<url=showinfo:1373//885864009>カティア・サエ</url>の壮大な旅が、ニューエデンの最果ての地とアノイキスの底知れぬ深さを旅するすべての人に、永遠に記憶されますように。すべての星は彼女の足跡の一つであり、すべての天の体が物語を語っている。「カティア・サエはここにいた」</i>\n\n\n\n<url=showinfo:1373//885864009>カティア・サエ</url>記念碑の歩み、\n\nアチュラ星の観察者社会が\n\n<url=showinfo:2//98372649>シグナル・カルテル</url>との関連で建てた",
    "ko": "<i>우주 공간은 무한한 어둠으로 가득 차 있지만, 드문드문 희망의 빛을 발견할 수 있다는 사실에 우리는 위안을 얻습니다. <url=showinfo:1373//885864009>Katia Sae</url> 역시 인류에게 그러한 존재로서 세상의 귀감이 되는 위인입니다. 그녀는 진정한 탐험가로서 그 어디를 가든 누구에게나 다정하고 우호적인 태도를 유지하며 다른 이에게 결코 무력을 행사하지 않았습니다. 무엇보다 그녀의 발자취를 추적하는 것이 굉장히, 정말로 어려웠다는 점에서 그녀의 탐험가로서의 자질이 가장 빛났습니다. <br><br>뉴에덴을 한 곳도 빠짐없이 탐험하겠다는 그녀의 포부는 YC 111년 12월 1일 사이시오 III에서 시작되어 YC 121년 3월 9일에 알려진 모든 웜홀과 우주 공간을 탐사하고 다시 사이시오로 귀환할 때까지 이어졌습니다. 놀라운 점은 그 과정에서 단 하나의 함선도 잃지 않고 탐험을 성공적으로 마쳤다는 점입니다. <br><br><url=showinfo:1373//885864009>Katia Sae</url>의 위대한 일주가 아노이키스의 심연에서부터 뉴에덴의 모든 탐험가들에게까지 영원히 기억되기를 염원합니다. 밤하늘 아래 그녀의 발자취처럼 빛나는 별들을 보면서 모두 같은 생각을 하곤 합니다: \"Katia Sae가 이곳에 다녀갔구나.\"</i><br><br><url=showinfo:1373//885864009>Katia Sae<br><br></url>의 여정 기념비는 아츄라 스타게이저 사회와<br><br><url=showinfo:2//98372649>Signal Cartel</url>이 공동으로 건설했습니다.",
    "ru": "<i>В бесконечной тьме космоса изредка вспыхивают огни, ведущие и вдохновляющие нас подобно маякам. Один из таких маяков — <url=showinfo:1373//885864009>Katia Sae</url>, яркий пример того, к чему всем нам следует стремиться. Истинный исследователь, она приветлива со всеми, кого встречает, всегда сохраняет нейтралитет, не провоцирует агрессию, и её очень, очень нелегко поймать. Katia Sae отправилась исследовать Новый Эдем 1 декабря 111 года от ю. с. с Сайсио III и вернулась 9 марта 121 года от ю. с., изучив всю освоенную часть космоса и доступную систему червоточин — и не потеряв при этом ни одного корабля. Отправляясь к самым дальним рубежам Нового Эдема и в бездонные глубины Аноикиса, всем исследователям стоит помнить о великой экспедиции <url=showinfo:1373//885864009>Katia Sae</url>. Каждая звезда на небе — её след, и каждое небесное тело может сказать: «Здесь побывала Katia Sae».</i> Памятник экспедиции <url=showinfo:1373//885864009>Katia Sae</url> возведён ашурским обществом Звездочётов при поддержке <url=showinfo:2//98372649>Signal Cartel</url>.",
    "zh": "<i>即使在这无尽黑暗的宇宙中，也总有那么几盏明灯为人们指明方向，使人备受鼓舞。Katia Sae就是这样一盏明灯，光芒四射，是为众人仰慕的对象。她实践着一位真正的探险家的信条：友善对待旅途中的一切，保持中立，不主动攻击，并且非常、非常、非常难以落入他人之手。\n\nYC111年12月1日，以赛西奥III作为起点，她踏上了探索全宇宙之旅。YC121年3月9日，旅程在赛西奥划上了一个完美的句号。她的足迹踏遍了已知的每一个星系和虫洞，更令人咋舌的是，她甚至没有损失哪怕一艘舰船。\n\n愿Katia Sae这次史诗般的旅程永远被后人所铭记，激励他们探索这宇宙的更多未知领域，甚至是阿诺基斯的无际虚空。星星记录了她的足迹，每颗天体都在传颂她的事迹：“Katia Sae到此一游。”</i>\n\nKatia Sae宇宙之旅纪念碑 \n\n阿赫尔观星者社团立\n\n获得Signal Cartel军团的大力协助"
  },
  "graphicID": 24406,
  "groupID": 226,
  "name": {
    "de": "Denkmal der Reise von Katia Sae",
    "en": "Journey of Katia Sae Memorial",
    "es": "Monumento al Viaje de Katia Sae",
    "fr": "Mémorial du voyage de Katia Sae",
    "ja": "カティア・サエ記念碑の歩み",
    "ko": "'Katia Sae의 여정' 기념비",
    "ru": "Памятник экспедиции Katia Sae",
    "zh": "Katia Sae 宇宙之旅纪念碑"
  },
  "portionSize": 1,
  "published": false,
  "radius": 8500.0,
  "sofFactionName": "monumentpreset01"
}