{
  "capacity": 135.0,
  "description": {
    "de": "Die Damavik ist ein leichtes Schiff und stellt offensichtlich das Triglavia-Äquivalent zu einer Fregatte dar. Sie ist in der Lage, leichte entropische Desintegratoren sowie eine Reihe von Unterstützungswaffen zu montieren. Diese spezielle Variante der Damavik scheint auf den Einsatz von Energieneutralisierer- und Fernreparatur-Modulen ausgelegt zu sein. <i>Das von Damavik-Unterklade von Perun-Klade überarbeitete Anpassungsschema für Kladenschiff der Taktik-Troika-Klassifikation 3 wurde für Einprägung von Generationen fortschreitender Zeit nach kladistischer Glorifizierung über Samovda-Unterklade akzeptiert. Taktische Nebenrecht-Zerteilung ist in der Gabe von strategischer Troika.</i> – teilweise Übersetzung der Daten, die in wiederhergestellten Entwürfen der Damavik gefunden wurden.",
    "en": "A light craft that is evidently the Triglavian Collective's equivalent of a frigate, the Damavik is capable of mounting Light Entropic Disintegrators and an array of support weapons. This particular Damavik variant appears to be engineered towards the use of Energy Neutralizer and Remote Repair modules.\r\n\r\n<i>Damavik Subclade of Perun Clade revised adaptation schema for cladeship of the 3 tactical troika classification has been accepted for imprinting in advancing-time generations after cladistic glorification over Samovda Subclade. Tactical subrole dispersal is in the gift of strategic troika.</i> – partial translation of data included in recovered design schematics of the Damavik",
    "es": "La Damavik es una nave ligera y, a todas luces, el equivalente de una fragata del Colectivo Triglaviano. Puede montar desintegradores entrópicos ligeros y posee una variada gama de armas de apoyo. Esta variante concreta de la Damavik parece haber sido diseñada para usar neutralizadores energéticos y módulos de reparación remota.\n\n\n\n<i>El plan de adaptación revisado para clados de la clasificación de troika táctica 3 del subclado Damavik del clado Perun ha sido aceptado para su inscripción en las generaciones avanzadas, después de la glorificación cladística del subclado Samovda. La dispersión de los subroles tácticos está en manos de la troika estratégica.</i> — Traducción parcial de los datos incluidos en los diagramas de diseño recuperados de la Damavik.",
    "fr": "Vaisseau léger agissant de toute évidence comme frégate du Collectif Triglavian, le Damavik est capable d'équiper des désintégrateurs entropiques légers et une variété d'armes de soutien. Cette variante particulière de Damavik semble avoir été conçue pour utiliser le neutraliseur d'énergie et les modules de réparation à distance. <i>Le schéma d'adaptation de la classification de 3 troïkas tactiques revu par le sous-clade Damavik du clade Perun a été validé pour impression dans les générations futures après la glorification des clades au détriment du sous-clade Samovda. La dispersion des sous-rôles tactiques est entre les mains de la troïka stratégique.</i> – Traduction partielle de données issues de plans de conception récupérés sur le Damavik",
    "ja": "トリグラビアンコレクティブのフリゲートに相当する小型船であることは明らかだが、ダマヴィクはライトエントロピックディスインテグレーターや各種の支援兵器を搭載することができる。このダマヴィクは、エネルギーニュートラライザーとリモートリペアモジュールの使用を想定して設計されているようだ。\r\n\n<i>ペルンクレードのダマヴィクサブクレードは、サモヴダサブクレード以上のクラディスティックグローリフィケーションの後、進歩世代での刻印づけのために、3つの戦術トロイカ分類クレードシップのための適応スキーマを修正した。戦術的サブロール分散は、戦略的トロイカの贈り物だ。</i> – ダマヴィクの設計図に含まれるデータの部分的な翻訳",
    "ko": "트리글라비안 경량 프리깃인 다마빅은 라이트 엔트로픽 분열기, 펄스 무기, 그리고 에너지 무력화 장비의 탑재가 가능합니다. 해당 다마빅 기종은 에너지 뉴트럴라이저 및 원격 수리 성능이 향상된 것으로 추측됩니다.<br><br><i>페룬 클레이드의 다마빅 서브클레이드가 개정한 3 전술 트로이카 계열 클라드 함선의 설계도는 사모브다 서블클레이드의 전쟁 미화에서 비롯된 리버스 타임 레클레메이션의 집회 이후 어드밴스 타임 세대로 임프린팅이 허락되었음. 부차적인 전술역할 분산은 전략 트로이카가 가진 능력임.</i> - 다마빅 설계도에서 복구된 데이터의 번역 일부 발췌",
    "ru": "Лёгкое судно, явный эквивалент фрегата в Сообществе Триглава. «Домовой» позволяет устанавливать лёгкие энтропические дезинтеграторы и ряд орудий поддержки. Этот вариант «Домового», по-видимому, создан для использования дистанционных нейтрализаторов заряда и модулей дистанционного ремонта. <i>Малая клада Домового из Перуновой клады пересмотрела схему адаптации судна под номером 3 в классификации тактической тройки. Новая схема принята и утверждена для будущих поколений после всекладового восхваления малой клады Самовды. Распространение тактических ролей — дар стратегической тройки.</i> (частичный перевод сведений, найденных среди добытых чертежей «Домового»)",
    "zh": "达玛维克级是三神裔的一艘护卫舰级轻型舰船，能够装配轻型熵能分解者以及一系列辅助武器。这艘特殊的达玛维克级衍生型看起来加装了能量中和器和远程维修装备。\n\n\n\n<i>雷电裔演化枝的达玛维克分枝对三头分类的适应性图谱的调整已在萨莫夫达分枝之后的时间演进世代中留下了印记。战术性的功能散布是由战略性的三头并进而决定的。</i> – 从达玛维克级的设计图谱中复原的数据的翻译节选"
  },
  "factionID": 500026,
  "graphicID": 22007,
  "groupID": 4028,
  "mass": 950000.0,
  "name": {
    "de": "Starving Damavik",
    "en": "Starving Damavik",
    "es": "Damavik famélica",
    "fr": "Damavik affamé",
    "ja": "スターヴィング・ダマヴィク",
    "ko": "스타브 다마빅",
    "ru": "Starving Damavik",
    "zh": "饥饿的达玛维克级"
  },
  "portionSize": 1,
  "published": false,
  "radius": 34.0,
  "sofFactionName": "triglavianbase",
  "soundID": 20063,
  "volume": 28600.0
}