{
  "capacity": 480.0,
  "description": {
    "de": "Die Vedmak ist ein starkes Angriffsschiff und das, was man sich im Triglavia-Kollektiv unter einem Kreuzer vorstellt. Sie ist in der Lage, schwere entropische Desintegratoren und eine Reihe von Unterstützungswaffen zu montieren. Diese spezielle Variante der Vedmak scheint auf den Einsatz von Zielmarkierer- und Fernreparatur-Modulen ausgelegt zu sein. <i>Vedmak-Unterklade von Svarog-Klade überließ das Anpassungsschema der für Umkehr-Zeit akzeptierten Taktik-Troika-Klassifikation 81 in den Triglavia-Kladenstrom nach kladistischer Kränkung durch Dazhbog-Unterklade. Strategische Troika haben Fortschreitend-Zeitdruck für Anpassung in taktische Nebenrechte.</i> – teilweise Übersetzung der Daten, die in wiederhergestellten Entwürfen der Vedmak gefunden wurden.",
    "en": "A powerful strike craft that is the Triglavian Collective's conception of a cruiser, the Vedmak is capable of mounting Heavy Entropic Disintegrators and an array of support weapons. This particular Vedmak variant appears to be engineered towards the use of Target Painter and Remote Repair modules.\r\n\r\n<i>Vedmak Subclade of Svarog Clade relinquished the adaptation schema of reverse-time accepted 81 tactical troika classification into the cladeflow of Triglav after cladistic mortification by Dazhbog Subclade. Strategic troika have advancing-time pressure for adaptation into tactical subroles.</i> – partial translation of data included in recovered design schematics of the Vedmak.",
    "es": "La Vedmak, una potente nave de ataque, es la versión del Colectivo Triglaviano del crucero. Permite montar desintegradores entrópicos pesados y posee toda una gama de armas de apoyo. Esta variante de la Vedmak parece haber sido configurada para usar módulos de reparación remota y reveladores de objetivo.\n\n<i>El subclado Vedmak del clado Svarog renunció al plan de adaptación de la anteriormente aceptada clasificación de troika táctica 81 en el flujo cladístico de Triglav tras la mortificación cladística del subclado Dazhbog. La troika estratégica se ve forzada a la posterior adaptación en subroles tácticos.</i> — Traducción parcial de los datos incluidos en los diagramas de diseño recuperados de la Vedmak.",
    "fr": "Vaisseau d'attaque puissant qui est l'équivalent d'un croiseur du Collectif Triglavian, le Vedmak est capable d'équiper des désintégrateurs entropiques lourds et une variété d'armes de soutien. Cette variante particulière de Vedmak semble avoir été conçue pour utiliser un marqueur de cible et des modules de réparation à distance. <i>Le sous-clade Vedmak du clade Svarog a renoncé au schéma d'adaptation du temps inversé qui validait la classification de 81 troïkas tactiques dans le flux de clades de Triglav après que le sous-clade Dazhbog a dévalorisé les clades. La troïka stratégique, pressée par le temps, doit s'adapter aux sous-rôles tactiques.</i> – Traduction partielle de données issues de schémas récupérés sur le Vedmak",
    "ja": "ヴェドマックは、トリグラビアンコレクティブの巡洋艦に相当する強力な攻撃艇。ヘビーエントロピックディスインテグレーターや各種の支援兵器を搭載可能。このバリエーションのヴェドマックは、ターゲットペインターとリモートリペアモジュールの使用を想定して設計されているようだ。\r\n\n<i>スヴァログ・クレードのヴェドマック・サブクレードは、逆行時間適応スキーマを放棄し、ダズボグ・サブクレードによるクレード化後、トリグラビアンのクレードフローへの81戦術トロイカ分類を採用した。戦略的トロイカは、戦術的なサブロールへ適応するための時間的な圧力を有する。</i> – ヴェドマックの復元された設計図に含まれるデータの部分的な翻訳",
    "ko": "트리글라비안 계열 강습 크루저인 베드마크는 헤비 엔트로픽 분열기 및 지원계열 무기의 탑재가 가능합니다. 해당 베드마크 기종은 타겟 페인터 및 원격 수리 성능이 향상된 것으로 추측됩니다.<br><br><i>스바로그 클레이드 산하 베드마크 서브클레이드는 리버스 타임 순응도식에 따라 제 81 전술 트로이카를 트리글라브 클레이드플로우에 등록하였음. 해당 작업은 다즈보그 서브클레이드 분기적 고행 이후 진행되었음. 전진성 시간 압박 능력을 보유한 전략 토르이카는 전술 지원으로써 분류됨. </i> - 베드마크 설계도에서 복구된 데이터의 번역 일부 발췌",
    "ru": "Мощный штурмовой корабль — так по мнению Сообщества Триглава должен выглядеть крейсер. «Ведьмак» позволяет устанавливать тяжёлые энтропические дезинтеграторы и ряд орудий поддержки. Этот вариант «Ведьмака», по-видимому, создан для использования модулей подсветки целей и дистанционного ремонта. <i>Малая клада Ведьмака из Свароговой клады отказалась от адаптированной схемы временно-возвратной адаптированной схемы судна под номером 81 в классификации тактической тройки после всекладового подавления малой клады Даждьбога. Стратегическая тройка видит срочную необходимость разделения на тактические роли.</i> (частичный перевод сведений, найденных среди добытых чертежей «Ведьмака»)",
    "zh": "维德马克级是三神裔的一艘巡洋舰级攻击舰船，能够装配重型熵能分解者以及诸如能量中和器和脉冲武器等的一系列辅助武器。这艘特殊的维德马克级衍生型看起来加装了目标标记装置和远程维修装备。\n\n\n\n<i>维德马克分枝放弃了将81个战术三头分类纳入三神裔演化枝谱系的进化图谱。战略三头在适应战术副职时遇到了时间推进阻力。</i> – 维德马克级设计图谱中复原出的数据的翻译节选"
  },
  "factionID": 500026,
  "graphicID": 21976,
  "groupID": 4028,
  "mass": 9530000.0,
  "name": {
    "de": "Harrowing Vedmak",
    "en": "Harrowing Vedmak",
    "es": "Vedmak devastadora",
    "fr": "Vedmak déchirant",
    "ja": "ハロイング・ヴェドマック",
    "ko": "해로우 베드마크",
    "ru": "Harrowing Vedmak",
    "zh": "可怕的维德马克级"
  },
  "portionSize": 1,
  "published": false,
  "radius": 110.0,
  "sofFactionName": "triglavianbase",
  "soundID": 20063,
  "volume": 118000.0
}