{
  "basePrice": 165000000.0,
  "capacity": 650.0,
  "description": {
    "de": "Die Drekavac ist ein schweres, mittleres Kampfschiff und stellt offensichtlich das Kollektiv-Äquivalent zu einem Schlachtkreuzer dar. An ihr lassen sich schwere entropische Desintegratoren sowie eine Reihe von Unterstützungswaffen montieren. Diese spezielle Variante der Drekavac scheint auf den Einsatz von Energieneutralisierer- und Fernreparatur-Modulen ausgelegt zu sein. <i>Die Drekavac-Unterklade der Perun-Klade verzichtete auf das Anpassungsschema der zeitumgekehrten 243-Taktik-Troika-Klassifikation des Kladeschiffs, das zum Testgelände der Perun-Klade gebracht wurde, nachdem das Gebet von Gromovi- und Samovda-Subkladen allgemeine Zustimmung fand. Die Evokation der spielerischen Gemeinschaft durch die Zeitwiederholung durch Taktik-Troika der Sub-15-, Sub-21- und Sub-27-Exklave mit wiederholtem Leitungsschleifen-Gebilde-303 steht jetzt unter Zeitdruck.</i> – teilweise Übersetzung der Daten, die in wiederhergestellten Designentwürfen der Drekavac gefunden wurden",
    "en": "A heavy, intermediate warship that appears to be the Collective's equivalent of a combat battlecruiser, the Drekavac is capable of mounting Heavy Entropic Disintegrators and an array of support weapons. This particular Dekavac variant appears to be engineered towards making use of Energy Neutralizer and Remote Repair modules.\r\n\r\n<i>Drekavac Subclade of Perun Clade relinquished the adaptation schema of reverse-time accepted 243 tactical troika classification cladeship into the proving grounds of Perun Clade on the assent-conjunction of prayer from Gromovi and Samovda Subclades. Evocation of playful communion across repeated-time by tactical troika in sub-15, sub-21 and sub-27 exclaves of repeated conduit loop construct-303 is under now-time pressure.</i> – partial translation of data included recovered design schematics of the Drekavac",
    "es": "Una nave de guerra intermedia pesada que parece ser el equivalente de un crucero de combate del Colectivo. Puede montar desintegradores entrópicos pesados y posee una variada gama de armas de apoyo. Esta variante concreta de la Drekavac parece haber sido diseñada para usar neutralizadores energéticos y módulos de reparación remota.\n\n\n\n<i>El subclado Drekavac del clado Perun ha renunciado al plan de adaptación para clados de la clasificación de troika táctica 243 con aceptación de tiempo inverso en los campos de pruebas del clado Perun por el pacto conjunto de plegaria de los subclados Gromovi y Samovda. La evocación de comunión lúdica repetida en el tiempo por la troika táctica en exclaves sub-15, sub-21 y sub-27 de constructo-303 de bucle de conducto repetido ahora está bajo presión temporal.</i> — Traducción parcial de los datos incluidos en los diagramas de diseño recuperados de la Drekavac.",
    "fr": "Vaisseau de combat lourd à portée intermédiaire pouvant être considéré comme l'équivalent pour le Collectif d'un croiseur cuirassé de combat, le Drekavac est capable d'équiper des désintégrateurs entropiques lourds et une variété d'armes de soutien. Cette variante particulière de Drekavac semble avoir été conçue pour utiliser un neutraliseur d'énergie et des modules de réparation à distance. <i>Le sous-clade Drekavac du Clade Perun a libéré le schéma d'adaptation du temps inversé et accepté 243 vaisseaux clades de la classification tactique troïka dans les terrains d'essai du Clade Perun dans la conjonction d'ascension de prière des sous-clades Gromovi et Samovda. L'évocation d'une communion joyeuse dans le temps répété par une troïka tactique dans les exclaves sous-15, sous-21 et sous-27 du conduit de boucle répétée construction 303 est sous pression du temps maintenant.</i> – Traduction partielle de données issues de plans de conception récupérés sur le Drekavac.",
    "ja": "ドレカヴァクは、コレクティブの巡洋戦艦に相当する中型戦艦である。ヘビーエントロピックディスインテグレーターや各種の支援兵器を搭載することができる。このタイプのドレカヴァクは、エネルギーニュートラライザーとリモートリペアモジュールの使用を念頭に設計されているようだ。\n\n\n\n<i>ペルン・クレードのドレカヴァク・サブクレードは、逆行時間適応スキーマを放棄し、グロモビとサモブダ・サブクレードから祈りのアセントコンジャンクションにあるペルン・クレードプルービンググラウンドに、243の戦術的トロイカ分類クレードシップを受け入れた。反復時間ループ303のサブ15、サブ21、サブ27エクスクラブにある、戦術的トロイカによる反復時間を超えた遊び心のある交わりの喚起は、今の時間の圧力にさらされている。</i> – ドレカヴァクの復元された設計図に含まれるデータの部分的な翻訳",
    "ko": "트리글라비안 컬렉티브의 전투 크루저로 보이는 중무장 함선 드레카바크는 대형 엔트로픽 분열기 및 지원계열 무기 시스템을 탑재하고 있습니다. 해당 드레카바크 기종은 에너지 뉴트럴라이저 및 원격 수리 성능이 향상된 것으로 추측됩니다.<br><br><i>페룬 클레이드 산하 드레카바크 서브클레이드는 리버스 타임 순응도식에 따라 제 243 전술 트로이카로 분류되는 클레이드쉽을 페룬 클레이드의 증명 장소로 인도하였음. 접속 승인에 대한 기도는 그로모비와 사모브다 서브클레이드에서 이루어졌음. 강령 성창식의 반복적인 시간 수행은 서브-15, 서브-21, 그리고 서브-27 엑스클레이브에 의한 전술 트로이카는 재차 루프로 이어졌으며 그 결과 컨스트럭트-303은 현재 시간의 압력을 받고있음.</i> - 드레카바크 설계도에서 복구된 데이터의 번역 일부 발췌",
    "ru": "Тяжёлый боевой корабль среднего действия — так, по мнению Сообщества, должен выглядеть боевой линейный крейсер. На «Дрекавац» можно установить тяжёлые энтропические дезинтеграторы и ряд орудий поддержки. Этот вариант «Дрекаваца», по-видимому, создан для применения дистанционных нейтрализаторов заряда и модулей дистанционного ремонта. <i>Малая клада «Дрекаваца» Перуновой клады отказалась от временно-возвратной адаптированной схемы судна под номером 243 в классификации тактической тройки, оставив её на суд Перуновой клады после объединённой всекладовой молитвы малой Громовой клады и малой клады Самовды. Воззвание потешного союза повторно-временной тактической тройки в эксклавах «Нижний-15», «Нижний-21» и «Нижний-27» с регулярным петлевым каналом «Конструкт-303» ныне требует всеобщего внимания.</i> (частичный перевод сведений, найденных в добытых чертежах «Дрекаваца»)",
    "zh": "德雷卡瓦级是一艘中型战舰，在三神裔舰船体系中充当战斗战列巡洋舰的职责。 它能够装配重型熵能分解者以及一系列辅助武器。这艘特殊的德雷卡瓦级衍生型看起来加装了能量中和器和远程维修装备。\n\n\n\n<i>雷电裔演化枝的德雷卡瓦分枝放弃了将243个战术三头分类纳入雷电裔演化枝谱系的进化图谱。303回路的15、21和29区现正承受压力。</i> – 德雷卡瓦级设计图谱中复原出的数据的翻译节选"
  },
  "factionID": 500026,
  "graphicID": 22318,
  "groupID": 4028,
  "mass": 9900000.0,
  "name": {
    "de": "Starving Drekavac",
    "en": "Starving Drekavac",
    "es": "Drekavac famélica",
    "fr": "Drekavac affamé",
    "ja": "スターヴィング・ドレカヴァク",
    "ko": "스타브 드레카바크",
    "ru": "Starving Drekavac",
    "zh": "饥饿的德雷卡瓦级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 135,
  "radius": 250.0,
  "sofFactionName": "triglavianbase",
  "soundID": 20063,
  "volume": 233000.0
}