{
  "basePrice": 452600000.0,
  "capacity": 550.0,
  "description": {
    "de": "Mit dem Triglavia-Kreuzer der <i>Vedmak</i>-Klasse als Basis haben die Entwickler der Ikitursa basierend auf dem bereits leistungsfähigen Kerndesign einen mächtigen schweren Angriffskreuzer entworfen. Die Ikitursa wurde mit Systemen, die auf dem althergebrachten schweren Angriffskreuzer der <i>Eagle</i>-Klasse basieren, für den Kapselpilotendienst angepasst und verfügt über die starke Abwehr- und Angriffskraft, die man von solch einem Schiff mit schweren entropischen Desintegratoren erwarten würde. Als schwerer Angriffskreuzer kann die Ikitursa Angriffsschadenskontrolle für eine verbesserte Verteidigung einsetzen und eine größere Reichweite und erhöhten Schaden des entropischen Desintegrators nutzen, während ihre Triglavia-Kernsysteme ihr Vorteile beim Einsatz von Energieneutralisierern und Impulswaffen sowie Panzerungs-Fernreparatursystemen verschaffen. <i>„Wir können bestätigen, dass das von Ishukone entwickelte Verbesserungspaket für schwere Angriffskreuzer zur Verwendung bei der Umwandlung des Vedmak-Designs zu einer schweren Angriffskonfiguration angepasst werden kann. Die grundlegende Technologie, die eine erhöhte Schadensresistenz ermöglicht, wird auf Kommando funktionieren und Mikrowarpantrieb-Signaturradius wird mit Standardtechniken reduziert. Wir haben versucht, Schildsysteme bei Prototyp 2 zu verbessern, aber eine Überjustierung der thermokinetischen Abschirmung führte zu einem Singularitätsinstabilitätsalarm und das Experiment wurde abgebrochen. Wir empfehlen weitere Forschung und Experimente an einem isolierten Testort.“</i> – Auszug aus einem Bericht an Caldari Navy Design Bureau 47 von der Ishukone Corporation",
    "en": "Using the Triglavian <i>Vedmak</i>-class cruiser as a basis, the designers of the Ikitursa have fashioned a powerful heavy assault cruiser from the already potent core design. The Ikitursa has been adapted for capsuleer service using systems based on the venerable <i>Eagle</i>-class heavy assault cruiser and has the powerful defenses and hard striking power one would expect of such a vessel wielding heavy entropic disintegrators.\r\n\r\nAs a heavy assault cruiser, the Ikitursa can use an assault damage control for enhanced defense and benefits from increased entropic disintegrator range and damage, while its Triglavian core systems give it advantages in the use of energy neutralizer and pulse weapons, as well as remote armor repairers.\r\n\r\n<i>\"We can confirm that Ishukone's proprietary Heavy Assault Cruiser Enhancement Package can be adapted for use in conversion of the Vedmak design to a heavy assault configuration. The basic technology allowing for damage resistance spiking will function on command and microwarpdrive bloom is reduced using the standard techniques. We did attempt to improve shield systems on prototype 2 but overtuning the thermo-kinetic shielding caused a singularity instability alert and the experiment was aborted. Recommend further research and experimentation in an isolated test location.\"</i> – excerpt from report to Caldari Navy Design Bureau 47 from Ishukone Corporation",
    "es": "Inspirados en el crucero triglaviano de clase <i>Vedmak</i>, los creadores de la Ikitursa han ideado un potente crucero de asalto pesado a partir del ya sólido diseño original. La Ikitursa ha sido adaptada para el uso de los capsulistas con sistemas basados en el venerable crucero de asalto pesado de clase <i>Eagle</i> y tiene las formidables defensas y el devastador poder de ataque que se esperan de una nave de esa categoría con desintegradores entrópicos pesados.\n\n\n\nComo crucero de asalto pesado, la Ikitursa puede usar un control de daños por asalto para mejorar la defensa y se beneficia del mayor alcance y daño del desintegrador entrópico, mientras que sus sistemas centrales triglavianos le ofrecen ventajas en el uso de neutralizadores energéticos y armas de pulso, así como de reparadores de blindaje remotos.\n\n\n\n<i>«Podemos confirmar que el paquete de mejora de cruceros de asalto pesados patentado por Ishukone se puede adaptar para convertir el diseño de la Vedmak en una nave de asalto pesada. La tecnología básica que permite disparar la resistencia al daño funcionará a demanda y el potenciador del motor de microwarp se reducirá con las técnicas estándares. Aunque intentamos mejorar los sistemas de escudo del prototipo 2, al retocar demasiado el escudo termocinético provocamos una alerta de inestabilidad en la singularidad, así que abortamos el experimento. Se recomienda seguir investigando y experimentar en una zona de pruebas aislada».</i> — Extracto de un informe de la Corporación Ishukone a la oficina 47 de diseño de la Armada Caldari.",
    "fr": "En utilisant le croiseur de classe <i>Vedmak</i> triglavian comme base, les concepteurs de l'Ikitursa ont fabriqué un puissant croiseur d'assaut lourd à partir de la conception d'un redoutable noyau. L'Ikitursa a été adapté pour le service des capsuliers en utilisant les systèmes basés sur l'incroyable croiseur d'assaut lourd de classe <i>Eagle</i>, et il dispose des incroyables défenses et puissance de frappe que l'on peut attendre d'un tel vaisseau doté de désintégrateurs entropiques lourds. En tant que croiseur d'assaut lourd, l'Ikitursa peut utiliser un contrôle des dégâts d'assaut pour défense améliorée et bénéficier d'une portée et de dégâts renforcés pour son désintégrateur entropique, tandis que son système principal triglavian lui confère des avantages dans l'utilisation de son neutraliseur d'énergie, de ses armes à impulsions et de son réparateur de blindage à distance. <i>« Nous pouvons confirmer que le pack d'amélioration du croiseur d'assaut lourd breveté d'Ishukone peut être adapté pour être utilisé dans la conversion de la conception du Vedmak en une configuration d'assaut lourd. La technologie basique permettant l'augmentation de la résistance aux dégâts fonctionnera sur commande et le rayon du micropropulseur de warp est réduit grâce à l'utilisation des techniques standards. Nous avons essayé d'améliorer les systèmes de bouclier sur le prototype 2, mais l'ajustement excessif du bouclier thermocinétique a engendré une alerte d'instabilité de la singularité et l'expérience a été interrompue. Recommandation de recherches plus approfondies et d'expérimentations sur un site d'essai isolé. »</i> – Extrait d'un rapport de la corporation Ishukone au Bureau de conception 47 de la Caldari Navy",
    "ja": "優れた基本設計を有したトリグラビアンの<i>ヴェドマック</i>級巡洋艦を土台に作り上げられた、強力な重強襲型巡洋艦。このイキトゥルサ級は、かの<i>イーグル</i>級重強襲巡洋艦のシステムを流用してカプセラ向けに調整されており、ヘビーエントロピックディスインテグレーターの装備艦らしい強力な防御力と打撃力を備えている。\r\n\n重強襲巡洋艦であるイキトゥルサ級は、アサルトダメージ制御によって防御力ならびにエントロピックディスインテグレーターの射程・威力が強化され、さらにトリグラビアンコアシステムの特性としてエネルギーニュートラライザー、パルス兵器およびリモートアーマーリペアラの使用ができる。\r\n\n<i>「イシュコネ独自の重強襲巡洋艦強化パッケージを用いることで、ヴェドマックの設計を重強襲型に換装できることが当局でも確認されている。ダメージ耐性の一時的上昇を実現する基本技術は必要に応じて即座に機能することが判明しており、マイクロワープドライブのブルーム効果も標準的手法を使って抑制されている。プロトタイプ2号機ではシールドシステムの改良を試みたが、熱運動シールドのオーバーチューンにより特異点不安定化警報が発せられたため、実験は中止。よって、隔離試験地におけるさらなる研究・実験を提言する」</i> – イシュコネ・コーポレーションよりカルダリ海軍第47設計局に宛てた報告書より抜粋",
    "ko": "트리글라비안 <i>베드마크</i>급 크루저를 기반으로 엔지니어들은 전보다 더욱 향상된 이키슈라 어썰트 크루저를 제작하는데 성공하였습니다. 이키슈라는 높은 평가를 받은 <i>이글</i>급 어썰트 크루저의 파일럿 시스템을 차용하여 캡슐리어가 최적의 환경에서 기체를 조종할 수 있게 적용하였으며, 대형 엔트로픽 분열기를 장착한 함선다운 뛰어난 화력과 방어력을 갖췄습니다.<br><br>어썰트 크루저인 이키슈라에는 향상된 방어력, 증강된 엔트로픽 분열기의 화력 및 사거리를 제공하는 어썰트 데미지 컨트롤 기능이 탑재되어 있습니다. 특히 트리글라비안 코어 시스템을 통해 에너지 뉴트럴라이저 및 펄스 무기가 강화되었고 이와 더불어 원격 수리 성능도 개선되었습니다. <br><br><i>\"우리는 이슈콘의 자랑인 어썰트 크루저 강화 패키지를 통해 베드마크가 중무장 어썰트 임무를 수행할 수 있도록 개조할 수 있었습니다. 파일럿의 명령으로 피해 저항력을 순간적으로 증가시킬 수 있는 차세대 기술과 마이크로 워프 드라이브 시그니처를 감소시킬 수 있는 일반적인 함선 엄폐 기술들도 도입이 되었습니다. 프로토타입 2호에서는 실드 시스템 개선을 도전해보았지만 열-키네틱 실드를 오버클럭 할수록 특이점 불안정성이 극심해져 실험을 중단할 수 밖에 없었습니다. 철저히 격리된 테스트 장소에서 추가 연구 및 실험을 속행할 것을 권장합니다.\"</i> – 칼다리 해군 47 병기국을 위한 이슈콘 코퍼레이션 보고서",
    "ru": "Взяв за основу конструкцию мощного крейсера Триглава класса <i>«Ведьмак»</i>, создатели «Икитурсы» разработали новый, ещё более впечатляющий тяжёлый ударный крейсер. «Икитурса» специально адаптирована для капсулёров — на ней используются системы, основанные на легендарных тяжёлых ударных крейсерах класса <i>«Орёл»</i>. Кроме того, она обладает высокоэффективной защитой и высочайшей ударной мощью, что ничуть не удивительно для корабля, оснащённого тяжёлыми энтропическими дезинтеграторами. Будучи тяжёлым ударным крейсером, «Икитурса» может использовать ударные модули боевой живучести для усиления защиты и имеет увеличенные дальность и урон от энтропического дезинтегратора, а основные системы Триглава дают ей преимущество в использовании энергонейтрализаторов и импульсных пушек, а также модулей дистанционного ремонта брони. <i>«Мы можем подтвердить, что принадлежащий корпорации „Ишукон“ комплект усиления тяжёлого ударного крейсера можно адаптировать и использовать для преобразования „Ведьмака“ в тяжёлый ударный корабль. Базовая технология, резко повышающая сопротивляемость урону, будет работать по команде, а налёт на микроварп-ускорителе можно уменьшить обычными методами. Мы попытались улучшить систему щитов на втором прототипе, но перестройка термокинетических щитов дестабилизировала сингулярность, и эксперимент пришлось прервать. Рекомендуются дальнейшие исследования и эксперименты на изолированном полигоне».</i> (выдержка из отчёта корпорации «Ишукон» для 47-го конструкторского бюро Калдарского флота)",
    "zh": "伊基图萨级的设计师以三神裔<i>维德马克级</i>巡洋舰作为基础，打造出一艘保留了核心设计的强大的重型突击巡洋舰。为便于克隆飞行员使用，伊基图萨级使用了<i>银鹰级</i>重型突击巡洋舰的系统，不仅火力强大，而且防御坚固，还能使用重型熵能分解者。\n\n\n\n作为一艘重型突击巡洋舰，伊基图萨级可以使用突击型损伤控制来加强防御。而且得益于三神裔核心系统的威力，它还能使用能量中和器、脉冲武器和远程装甲维修器。\n\n\n\n<i>“我们可以肯定，异株湖集团提供的重型突击巡洋舰强化方案可以用于将维德马克级改造为重型突击巡洋舰。强化伤害抗性的底层技术得以保留，微型跃迁推进器的能力会有所降低。我们尝试过在2号原型机上提高护盾系统的能力，但动能和热能防护的过度调整导致奇点不稳定性警告频发，实验最终不得不终止。我们建议在一处单独的试验地对此进行进一步研究。”</i>- 节选自异株湖集团提供给加达里海军第47设计局的报告"
  },
  "factionID": 500026,
  "graphicID": 24469,
  "groupID": 358,
  "marketGroupID": 2535,
  "mass": 11900000.0,
  "masteries": {
    "0": [
      96,
      97,
      99,
      230,
      150,
      89,
      93,
      94
    ],
    "1": [
      96,
      97,
      99,
      230,
      150,
      89,
      93,
      94
    ],
    "2": [
      96,
      97,
      99,
      230,
      150,
      89,
      93,
      94
    ],
    "3": [
      96,
      97,
      99,
      230,
      150,
      89,
      93,
      94
    ],
    "4": [
      96,
      97,
      99,
      230,
      150,
      89,
      93,
      94
    ]
  },
  "metaGroupID": 2,
  "name": {
    "de": "Ikitursa",
    "en": "Ikitursa",
    "es": "Ikitursa",
    "fr": "Ikitursa",
    "ja": "イキトゥルサ",
    "ko": "이키투르사",
    "ru": "Ikitursa",
    "zh": "伊基图萨级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "radius": 250.0,
  "sofFactionName": "triglaviancaldari",
  "soundID": 20063,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Kann <a href=showinfo:47254>Angriffsschadensregulierer</a> ausrüsten",
          "en": "Can fit <a href=showinfo:47254>Assault Damage Controls</a>",
          "es": "Es posible equipar <a href=showinfo:47254>controles de daños por asalto</a>.",
          "fr": "Peut être équipé des <a href=showinfo:47254>contrôles des dégâts d'assaut</a>",
          "ja": "<a href=showinfo:47254>アサルトダメージ制御</a>を装備可能",
          "ko": "<a href=showinfo:47254>어썰트 데미지 컨트롤</a> 장착가능",
          "ru": "Позволяет установить <a href=showinfo:47254>ударные модули боевой живучести</a>",
          "zh": "可以装配<a href=showinfo:47254>突击损伤控制</a>装备"
        },
        "importance": 2
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Reduktion des <a href=showinfo:3454>Mikrowarpantrieb</a>-Signaturradius",
          "en": "reduction in <a href=showinfo:3454>Microwarpdrive</a> signature radius penalty",
          "es": "de reducción de la penalización de radio de la señal del <a href=showinfo:3454>motor de microwarp</a>.",
          "fr": "de réduction à la pénalité de rayon de signature des <a href=showinfo:3454>propulseurs de microwarp</a>",
          "ja": "<a href=showinfo:3454>マイクロワープドライブ</a>のシグネチャ半径ペナルティが軽減",
          "ko": "<a href=showinfo:3454>마이크로 워프 드라이브</a> 시그니처 반경 페널티 감소",
          "ru": "уменьшается влияние <a href=showinfo:3454>микроварп-ускорителей</a> на размер сигнатуры корабля",
          "zh": "<a href=\"showinfo:3454\">微型跃迁推进器</a>的信号半径惩罚加成"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "reduzierter Energiespeicherverbrauch von <a href=showinfo:3423>Energieneutralisierer-Modulen</a>",
          "en": "reduced <a href=showinfo:3423>Energy Neutralizer</a> capacitor need",
          "es": "de reducción de la necesidad del condensador del <a href=showinfo:3423>neutralizador energético</a>.",
          "fr": "de réduction des besoins énergétiques du capaciteur du <a href=showinfo:3423>neutraliseur d'énergie</a>",
          "ja": "<a href=showinfo:3423>エネルギーニュートラライザー</a>キャパシタの必要量が減少",
          "ko": "<a href=showinfo:3423>에너지 뉴트럴라이저</a> 캐패시터 사용량 감소",
          "ru": "снижено потребление накопителя для <a href=showinfo:3423>дистанционного нейтрализатора заряда</a>",
          "zh": "<a href=showinfo:3423>能量中和器</a>电容需求降低"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "reduzierter Energiespeicherverbrauch von <a href=showinfo:16069>Panzerungs-Fernreparatursystemen</a>",
          "en": "reduced <a href=showinfo:16069>Remote Armor Repairer</a> capacitor need",
          "es": "de reducción de la necesidad del condensador del <a href=showinfo:16069>reparador de blindaje remoto</a>.",
          "fr": "de réduction des besoins énergétiques du capaciteur du <a href=showinfo:16069>réparateur de blindage à distance</a>",
          "ja": "<a href=showinfo:16069>遠隔アーマーリペアラ</a>キャパシタの必要量が減少",
          "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 캐패시터 사용량 감소",
          "ru": "снижено потребление накопителя для <a href=showinfo:16069>модуля дистанционного ремонта брони</a>",
          "zh": "<a href=showinfo:16069>远程装甲维修器</a>电容需求降低"
        },
        "importance": 4,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "reduzierter Energiespeicherverbrauch von <a href=showinfo:3421>Smart Bomb</a>",
          "en": "reduced <a href=showinfo:3421>Smart Bomb</a> capacitor need",
          "es": "de reducción de la necesidad del condensador de la <a href=showinfo:3421>bomba inteligente</a>.",
          "fr": "de réduction des besoins énergétiques du capaciteur de la <a href=showinfo:3421>bombe de proximité</a>",
          "ja": "<a href=showinfo:3421>スマートボム</a>キャパシタの必要量が減少",
          "ko": "<a href=showinfo:3421>스마트폭탄</a> 캐패시터 사용량 감소",
          "ru": "снижено потребление накопителя для <a href=showinfo:3421>импульсного излучателя</a>",
          "zh": "<a href=showinfo:3421>立体炸弹</a>电容需求降低"
        },
        "importance": 5,
        "unitID": 105
      },
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite von <a href=showinfo:16069>Panzerungs-Fernreparatursystemen</a>",
          "en": "bonus to <a href=showinfo:16069>Remote Armor Repairer</a> range",
          "es": "de bonificación al alcance del <a href=showinfo:16069>reparador de blindaje remoto</a>.",
          "fr": "de bonus à la portée du <a href=showinfo:16069>réparateur de blindage à distance</a>",
          "ja": "<a href=showinfo:16069>リモートアーマーリペアラ</a>の有効範囲が拡大",
          "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 사거리 증가",
          "ru": "бонус к дальности <a href=showinfo:16069>дистанционного ремонта брони</a>",
          "zh": "<a href=showinfo:16069>远程装甲维修器</a>距离加成"
        },
        "importance": 6,
        "unitID": 105
      }
    ],
    "types": {
      "16591": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die maximale Reichweite der <a href=showinfo:47871>schweren entropischen Desintegratoren</a>",
            "en": "bonus to <a href=showinfo:47871>Heavy Entropic Disintegrator</a> maximum range",
            "es": "de bonificación al alcance máximo del <a href=showinfo:47871>desintegrador entrópico pesado</a>.",
            "fr": "de bonus à la portée maximale du <a href=showinfo:47871>désintégrateur entropique lourd</a>",
            "ja": "<a href=showinfo:47871>ヘビーエントロピックディスインテグレーター</a>の最大射程距離が増加",
            "ko": "<a href=showinfo:47871>헤비 엔트로픽 분열기</a> 최대사거리 증가",
            "ru": "бонус к макс. дальности действия <a href=showinfo:47871>тяжёлых энтропических дезинтеграторов</a>",
            "zh": "<a href=showinfo:47871>重型熵能分解者</a>最大射程加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 20.0,
          "bonusText": {
            "de": "Bonus auf maximalen Schadensmultiplikatorbonus von <a href=showinfo:47871>schweren entropischen Desintegratoren</a>",
            "en": "bonus to <a href=showinfo:47871>Heavy Entropic Disintegrator</a> maximum damage multiplier bonus",
            "es": "de bonificación al multiplicador de daño máximo del <a href=showinfo:47871>desintegrador entrópico pesado</a>.",
            "fr": "de bonus au bonus de multiplication des dégâts maximum du <a href=showinfo:47871>désintégrateur entropique lourd</a>",
            "ja": "<a href=showinfo:47871>ヘビーエントロピックディスインテグレーター</a>の最大ダメージ乗数上昇",
            "ko": "<a href=showinfo:47871>헤비 엔트로픽 분열기</a> 최대 데미지 배율 증가",
            "ru": "бонус к максимальному увеличению множителя урона от <a href=showinfo:47871>тяжёлых энтропических дезинтеграторов</a>",
            "zh": "<a href=showinfo:47871>重型熵能分解者</a>最大伤害系数额外加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ],
      "47868": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf den Schaden durch <a href=showinfo:47871>schwere entropische Desintegratoren</a>",
            "en": "bonus to <a href=showinfo:47871>Heavy Entropic Disintegrator</a> damage",
            "es": "de bonificación al daño del <a href=showinfo:47871>desintegrador entrópico pesado</a>.",
            "fr": "de bonus aux dégâts du <a href=showinfo:47871>désintégrateur entropique lourd</a>",
            "ja": "<a href=showinfo:47871>ヘビーエントロピックディスインテグレーター</a>のダメージ上昇",
            "ko": "<a href=showinfo:47871>헤비 엔트로픽 분열기</a> 피해량 증가",
            "ru": "бонус к урону от <a href=showinfo:47871>тяжёлых энтропических дезинтеграторов</a>",
            "zh": "<a href=showinfo:47871>重型熵能分解者</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die Nachführgeschwindigkeit von <a href=showinfo:47871>schweren entropischen Desintegratoren</a>",
            "en": "bonus to <a href=showinfo:47871>Heavy Entropic Disintegrator</a> tracking speed",
            "es": "de bonificación a la velocidad de rastreo del <a href=showinfo:47871>desintegrador entrópico pesado</a>.",
            "fr": "de bonus à la vitesse de poursuite du <a href=showinfo:47871>désintégrateur entropique lourd</a>",
            "ja": "<a href=showinfo:47871>ヘビーエントロピックディスインテグレーター</a>の追跡速度上昇",
            "ko": "<a href=showinfo:47871>헤비 엔트로픽 분열기</a> 트래킹 스피드 증가",
            "ru": "бонус к скорости наведения <a href=showinfo:47871>тяжёлых энтропических дезинтеграторов</a>",
            "zh": "<a href=showinfo:47871>重型熵能分解者</a>跟踪速度加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 47270,
  "volume": 118000.0
}