{
  "basePrice": 187300000.0,
  "capacity": 250.0,
  "description": {
    "de": "Mit ihrem angepassten Design der Kollektiv-Fregatte der <i>Damavik</i>-Klasse besteht die Grundidee der Nergal darin, den leichten Triglavia-Rumpf zu einer Angriffsfregatte zu machen, die auf die mächtigen Fähigkeiten des Kernschiffsrahmens aufbaut. Die Nergal wurde auf Basis verschiedener Designs angepasst, stützt sich aber hauptsächlich auf die beliebte Angriffsfregatte der <i>Enyo</i>-Klasse: Die Triglavia-Energiesysteme und die leichte entropische Desintegratorkapazität machen sie zu einem angsteinflößenden Angriffsschiff. Als Angriffsfregatte verfügt die Nergal über eine verbesserte Signaturradiusdämpfung des Mikrowarpantriebs und kann ihre Verteidigung mittels Angriffsschadenskontrolle verbessern. Dieser kompakte Kämpfer nutzt außerdem eine größere Reichweite und erhöhten Schaden vom entropischen Desintegrator, während die Triglavia-Kernsysteme Vorteile beim Einsatz von Energieneutralisierern und Impulswaffen sowie Panzerungs-Fernreparatursystemen verschaffen. <i>„Es war relativ unkompliziert, den zugrundeliegenden Damavik-Rumpftyp mit den Enyo-Angriffsmodifikationen auszurüsten, da der Schiffsrahmen größer ist. Außerdem konnten wir verbesserte Drohnenhangars installieren und die Bandbreite kontrollieren. Ein Hinweis zu Drohnen: Einer unserer Techniker hat unsachgemäß auf einen gesperrten Abschnitt der Triglavia-Verschlüsselungsdatenbank zugegriffen und versehentlich eine inaktive Subversionsroutine aktiviert. Das Testschiff hat umfangreichen Schaden genommen. Leider ist keine Disziplinarstrafe nötig und seine Angehörigen wurden gemäß Deckprotokollen verständigt. Die Leitung der Navy-Forschungsabteilung sollte in Betracht ziehen, die CreoDron-Forschungsgruppe zu informieren und dazu anzuhalten, zusätzliche Vorsichtsmaßnahmen zu treffen.“</i> – Auszug aus einem Bericht für die Federal Navy von der Roden Shipyards Precursor Technology Research Group",
    "en": "Adapting the Collective's <i>Damavik</i>-class frigate design, the Nergal's basic premise is to turn the Triglavian light hull into an assault frigate that builds on the powerful capabilities of the core ship frame. The Nergal has been modified using a variety of designs but draws principally from the popular <i>Enyo</i>-class assault frigate, using the Triglavian energy systems and the light entropic disintegrator capacity create a fearsome attack ship.\r\n\r\nAs an assault frigate, the Nergal has improved microwarpdrive signature radius damping and can use an assault damage control for enhanced defense. This compact brawler also benefits from increased entropic disintegrator range and damage, while its Triglavian core systems give it advantages in the use of energy neutralizer and pulse weapons, as well as remote armor repairers.\r\n\r\n<i>\"Refitting the core Damavik hull type with the Enyo's assault modifications was relatively straightforward due to the larger size of the ship's frame. We were also able to install improved drone bays and control bandwidth. A note on drones: one of our technicians improperly accessed a locked out section of the Triglavian encryption database and inadvertently activated a dormant subversion routine. Damage to the testbed was extensive. Unfortunately, no disciplinary action is necessary and next of kin have been informed according to cover protocols. The Navy R&D Board should consider notifying the CreoDron research group to take extra precautions.\"</i> – excerpt from a report for the Federal Navy from Roden Shipyards Precursor Technology Research Group",
    "es": "Tras adaptar el diseño de la fragata de clase <i>Damavik</i> del Colectivo, la premisa básica de la Nergal es convertir el ligero casco triglaviano en una fragata de asalto basada en las poderosas capacidades del armazón central. La Nergal ha sido modificada utilizando una serie de diseños, pero se basa principalmente en la popular fragata de asalto de clase <i>Enyo</i>, aprovechando los sistemas de energía triglavianos y el desintegrador entrópico ligero para crear una temible nave de ataque.\n\nComo fragata de asalto, la Nergal ha mejorado la atenuación del radio de la señal del motor de microwarp y puede usar un control de daños por asalto para potenciar la defensa. Esta nave de ataque compacta también se beneficia de un mayor alcance y daño del desintegrador entrópico y, por otro lado, los sistemas centrales triglavianos le ofrecen ventajas en el uso de los neutralizadores energéticos y las armas de pulsos, así como los reparadores de blindaje remotos.\n\n<i>«Reacondicionar el tipo de casco central de la Damavik con las modificaciones de asalto de la Enyo ha sido relativamente sencillo debido al mayor tamaño del armazón de la nave. También hemos podido instalar muelles de drones mejorados y controlar el ancho de banda. Una nota sobre los drones: uno de nuestros técnicos ha accedido incorrectamente a una sección bloqueada de la base de datos de encriptación triglaviana y, sin darse cuenta, ha activado una rutina de subversión inactiva. El daño al banco de pruebas ha sido grave. Por desgracia, no es necesaria ninguna medida disciplinaria y los familiares más cercanos han sido informados de acuerdo con los protocolos de cobertura. Sería aconsejable que la Junta de I+D de la Armada notifique al grupo de investigación de CreoDron para que tome precauciones adicionales».</i> — Extracto de un informe para la Armada Federal del Grupo de Investigación de Tecnología Precursora de Roden Shipyards.",
    "fr": "En adaptant la conception de la frégate de classe <i>Damavik</i> du Collectif, le postulat de base du Nergal est de transformer la coque légère triglavian pour en faire une frégate d'assaut qui s'appuie sur les puissantes capacités de la structure du vaisseau. Le Nergal a été modifié à l'aide de nombreuses conceptions, mais s'inspire principalement de la populaire frégate d'assaut de classe <i>Enyo</i>. Il utilise les systèmes d'énergie triglavian et son désintégrateur entropique léger en fait un vaisseau d'attaque redoutable. En tant que frégate d'assaut, le Nergal dispose d'un amortissement de rayon de signature du micropropulseur de warp amélioré et d'un contrôle des dégâts d'assaut pour améliorer sa défense. Ce vaisseau compact bénéficie également d'une portée et de dégâts améliorés pour son désintégrateur entropique, tandis que son système principal triglavian lui confère des avantages dans l'utilisation de son neutraliseur d'énergie, de ses armes à impulsions et de son réparateur de blindage à distance. <i>« Rééquiper le type de la coque principale du Damavik avec les modifications d'assaut de l'Enyo a été relativement simple en raison de la plus grande taille de la structure du vaisseau. Nous avons également pu installer des hangars à drones améliorés et contrôler la bande passante. Remarque sur les drones : l'un de nos techniciens est malencontreusement entré dans une section verrouillée de la base de données cryptée triglavian et a activé une routine de subversion inactive par inadvertance. Les dégâts infligés à la plateforme d'essai ont été conséquents. Malheureusement, aucune mesure disciplinaire n'est nécessaire et ses parents proches ont été informés selon les protocoles. Le conseil de R&D de la navy devrait envisager d'informer le groupe de recherche CreoDron de prendre des précautions supplémentaires. »</i> – Extrait d'un rapport pour la Navy fédérale du groupe de recherche de technologie des précurseurs des chantiers navals Roden",
    "ja": "コレクティブの<i>ダマヴィク</i>クラスのフリゲートのデザインを採用した「ネルガル」は、トリグラビアンの軽装船体を、コア船体の強力な能力をベースにした突撃フリゲートにすることが大前提となっている。ネルガルは様々なデザインで改良されているが、主に人気のある<i>エンヨ</i>クラスの突撃フリゲートをベースにしており、トリグラビアのエネルギーシステムと軽エントロピー崩壊能力を使用して、恐ろしい攻撃船を作り出している。\r\n\n強襲型フリゲートとして、ネルガルはマイクロワープドライブのシグネチャ半径減衰を改善し、防御力を強化するために突撃ダメージコントロールを使用できるようになった。このコンパクトなブローラーはエントロピーディスインテグレイターの射程とダメージが向上しており、トリグラビアンのコアシステムはエネルギーニュートラライザーやパルス兵器、遠隔アーマー修復器の使用にも有利である。\r\n\n<i>エンヨの突撃改造でコアとなるダマヴィクの船体型をリフィットすることは、船体のフレームサイズが大きくなったこともあり、比較的簡単にできた。また、改良されたドローンベイや制御帯域の設置もできた。ドローンに関する注意事項: 技術者の一人がトリグラビアンの暗号化データベースのロックアウトされたセクションに不適切にアクセスし、不注意で休眠状態の破壊ルーチンを起動させてしまった。テストベッドの損傷は広範囲に及んだ。残念ながら懲戒処分は必要なく、親近者にはプロトコルに沿って通知された。海軍研究開発委員会は、クレオドロン研究グループに特別な予防措置を講じるよう通知することを検討すべきである。</i> - ローデン造船所前駆体技術研究グループからの連邦海軍のための報告書からの抜粋",
    "ko": "네르갈은 트리글라비안 컬렉티브의 <i>다마빅</i>급 프리깃 설계를 기반으로 제작된 함선으로 다마빅이 보유한 가벼운 선체에 코어 함선 프레임의 강력함을 탑재하여 뛰어난 어썰트 프리깃으로 재탄생하였습니다. 네르갈은 다양한 함선의 기술 및 설계를 차용하였지만 <i>엔요</i>급 어썰트 프리깃의 설계 사상에 가장 많은 영향을 받았습니다. 엔요급 어썰트 프리깃의 트리글라비안 에너지 시스템 및 라이트 엔트로픽 분열기를 답습하여 살상력이 뛰어난 공격 함선으로 다시 태어날 수 있었습니다. <br><br>어썰트 프리깃으로써 마이크로 워프 드라이브의 시그니처 반경 교란 성능이 더욱 개선되었으며 어썰트 데미지 컨트롤을 탑재하여 이전보다 향상된 방어력을 보유하게 되었습니다. 비록 덩치는 작을지 모르지만 엔트로픽 분열기의 화력 및 사거리가 향상되어 강력한 싸움꾼으로 전장에서 활동하고 있습니다. 이와 더불어 트리글라비안 코어 시스템을 통해 에너지 뉴트럴라이저 및 펄스 무기가 강화되었고 원격 수리 성능도 새롭게 개선되었습니다.<br><br><i>\"함선의 프레임이 크다보니 다마빅 선체 타입의 코어에 엔요의 어썰트 개조 방식을 적용하는 것은 상당히 쉬웠습니다. 또한 우리는 함선에 개선된 드론 격납고를 설치하였고 이와 함께 통제 대역폭을 확장하였습니다. 드론 관련 참고사항: 기술자 중 한 명이 트리글라비안 암호 데이터베이스를 조작하는 과정에서 의도치 않게 자폭 프로그램 루틴을 활성화해버렸습니다. 이로 인해 실험 장소에 광범위한 손상이 가해졌습니다. 기술자에 대한 별도 징계 처리는 없을 예정이며 내규에 따라 가까운 친척에게 비보가 전달되었습니다. 해군 연구개발 위원회는 크레오드론 연구그룹에 공식 요청을 넣어 해당 사건에 대한 예방책을 마련할 것을 권장합니다.\"</i> – 연방 해군을 위한 로덴 쉽야드 프리커서 기술 연구그룹의 보고서에서 발췌",
    "ru": "Основной замысел «Нергала», созданного на базе фрегата Сообщества класса <i>«Домовой»</i>, заключается в том, чтобы превратить лёгкий корпус триглавского корабля в ударный фрегат, значительно превосходящий по возможностям базовый корабль. «Нергала» модифицировали при помощи множества различных конструкций, но в основном он копирует популярный ударный фрегат класса <i>«Энио»</i>, что в сочетании с энергосистемами Триглава и мощностью лёгкого энтропического дезинтегратора приводит к созданию грозного ударного корабля. Будучи ударным фрегатом, «Нергал» имеет увеличенный радиус глушения влияния микроварп-ускорителей на размер сигнатуры корабля и может использовать ударные модули боевой живучести для усиления защиты. Ещё у этого компактного «громилы» увеличены дальность и урон от энтропического дезинтегратора, а основные системы Триглава дают ему преимущество в использовании энергонейтрализаторов, импульсных пушек и модулей дистанционного ремонта брони. <i>«Переоснастить основной корабль, „Домовой“, с помощью штурмовых модификаций „Энио“ было относительно нетрудно из-за большего размера корпуса корабля. Ещё нам удалось установить на него улучшенные отсеки для дронов и проконтролировать ширину канала связи. Примечание по поводу дронов: один из наших техников неправомерно получил доступ к заблокированному разделу триглавской базы данных шифрования и случайно активировал „спящую“ диверсионную программу. Испытательному стенду нанесён значительный урон. К сожалению, никаких дисциплинарных взысканий уже не требуется, ближайшие родственники проинформированы в соответствии с протоколами возмещения ущерба. Совету научно-исследовательского отдела флота следует рассмотреть вопрос о том, чтобы уведомить исследовательскую группу „КреоДрон“ о дополнительных мерах предосторожности».</i> (выдержка из отчёта исследовательской группы по технологиям Предтечей «Верфи Родена» для федерального флота)",
    "zh": "涅伽尔级汲取了三神裔<i>达玛维克级</i>护卫舰的设计理念，基本的原则是利用三神裔小型舰船科技打造一艘突击护卫舰。涅伽尔级的设计几经修改，但始终取自于<i>恩尤级</i>突击护卫舰设计，并加入了三神裔的能量系统和轻型熵能分解者武器系统，结果，一艘可怕的攻击战舰诞生了。\n\n\n\n作为一艘突击护卫舰，涅伽尔级的微型跃迁推进器信号半径抑阻有所增强，并可使用突击型损伤控制来提高防御能力。它的熵能分解者射程和伤害都有所提高，而且得益于三神裔核心系统的威力，它还能使用能量中和器、脉冲武器和远程装甲维修器。\n\n\n\n<i>“将达玛维克级船体加上恩尤级的突击能力改装其实非常容易，这都得益于舰船本身足够大。而且，我们还能提高它的无人机舱容量和控制带宽。关于无人机要特别提到的是：我们的一位技术人员用不正确的方式打开了三神裔加密数据库中的一个锁定的部分，并无意中激活了一个沉眠已久的破坏性程序。这导致测试间遭到了极大破坏。关于这位技术人员，也没机会对他进行处分了，按照保密流程也已经通知了他的家属。联邦海军研发机构高层应该考虑约谈西顿工业研究部门，要他们格外小心。”</i> - 节选自联邦海军关于莱登船业先驱者科技研究小组的报告"
  },
  "factionID": 500026,
  "graphicID": 24470,
  "groupID": 324,
  "marketGroupID": 2536,
  "mass": 1043000.0,
  "masteries": {
    "0": [
      96,
      97,
      99,
      229,
      150,
      89,
      93,
      94
    ],
    "1": [
      96,
      97,
      99,
      229,
      150,
      89,
      93,
      94
    ],
    "2": [
      96,
      97,
      99,
      229,
      150,
      89,
      93,
      94
    ],
    "3": [
      96,
      97,
      99,
      229,
      150,
      89,
      93,
      94
    ],
    "4": [
      96,
      97,
      99,
      229,
      150,
      89,
      93,
      94
    ]
  },
  "metaGroupID": 2,
  "name": {
    "de": "Nergal",
    "en": "Nergal",
    "es": "Nergal",
    "fr": "Nergal",
    "ja": "ネルガル",
    "ko": "네르갈",
    "ru": "Nergal",
    "zh": "涅伽尔级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "radius": 42.0,
  "sofFactionName": "triglaviangallente",
  "soundID": 20063,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Kann <a href=showinfo:47254>Angriffsschadensregulierer</a> ausrüsten",
          "en": "Can fit <a href=showinfo:47254>Assault Damage Controls</a>",
          "es": "Es posible equipar <a href=showinfo:47254>controles de daños por asalto</a>.",
          "fr": "Peut être équipé des <a href=showinfo:47254>contrôles des dégâts d'assaut</a>",
          "ja": "<a href=showinfo:47254>アサルトダメージ制御</a>を装備可能",
          "ko": "<a href=showinfo:47254>어썰트 데미지 컨트롤</a> 장착가능",
          "ru": "Позволяет установить <a href=showinfo:47254>ударные модули боевой живучести</a>",
          "zh": "可以装配<a href=showinfo:47254>突击损伤控制</a>装备"
        },
        "importance": 2
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Reduktion der Erhöhung des Signaturradius durch <a href=showinfo:3454>Mikrowarpantrieb</a>",
          "en": "reduction in <a href=showinfo:3454>Microwarpdrive</a> signature radius penalty",
          "es": "de reducción de la penalización de radio de la señal del <a href=showinfo:3454>motor de microwarp</a>.",
          "fr": "de réduction de la pénalité du rayon de signature du <a href=showinfo:3454>micropropulseur de warp</a>",
          "ja": "<a href=showinfo:3454>マイクロワープドライブ</a>のシグネチャ半径ペナルティが減少",
          "ko": "<a href=showinfo:3454>마이크로 워프 드라이브</a> 시그니처 반경 페널티 감소",
          "ru": "уменьшение влияния <a href=showinfo:3454>микроварп-ускорителей</a> на размер сигнатуры корабля",
          "zh": "<a href=showinfo:3454>微型跃迁推进器</a>的信号半径惩罚减少"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "reduzierter Energiespeicherverbrauch von <a href=showinfo:3423>Energieneutralisierer-Modulen</a>",
          "en": "reduced <a href=showinfo:3423>Energy Neutralizer</a> capacitor need",
          "es": "de reducción de la necesidad del condensador del <a href=showinfo:3423>neutralizador energético</a>.",
          "fr": "de réduction des besoins énergétiques du capaciteur du <a href=showinfo:3423>neutraliseur d'énergie</a>",
          "ja": "<a href=showinfo:3423>エネルギーニュートラライザー</a>キャパシタの必要量が減少",
          "ko": "<a href=showinfo:3423>에너지 뉴트럴라이저</a> 캐패시터 사용량 감소",
          "ru": "снижено потребление накопителя для <a href=showinfo:3423>дистанционного нейтрализатора заряда</a>",
          "zh": "<a href=showinfo:3423>能量中和器</a>电容需求降低"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "reduzierter Energiespeicherverbrauch von <a href=showinfo:16069>Panzerungs-Fernreparatursystemen</a>",
          "en": "reduced <a href=showinfo:16069>Remote Armor Repairer</a> capacitor need",
          "es": "de reducción de la necesidad del condensador del <a href=showinfo:16069>reparador de blindaje remoto</a>.",
          "fr": "de réduction des besoins énergétiques du capaciteur du <a href=showinfo:16069>réparateur de blindage à distance</a>",
          "ja": "<a href=showinfo:16069>遠隔アーマーリペアラ</a>キャパシタの必要量が減少",
          "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 캐패시터 사용량 감소",
          "ru": "снижено потребление накопителя для <a href=showinfo:16069>модуля дистанционного ремонта брони</a>",
          "zh": "<a href=showinfo:16069>远程装甲维修器</a>电容需求降低"
        },
        "importance": 4,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "reduzierter Energiespeicherverbrauch von <a href=showinfo:3421>Smart Bomb</a>",
          "en": "reduced <a href=showinfo:3421>Smart Bomb</a> capacitor need",
          "es": "de reducción de la necesidad del condensador de la <a href=showinfo:3421>bomba inteligente</a>.",
          "fr": "de réduction des besoins énergétiques du capaciteur de la <a href=showinfo:3421>bombe de proximité</a>",
          "ja": "<a href=showinfo:3421>スマートボム</a>キャパシタの必要量が減少",
          "ko": "<a href=showinfo:3421>스마트폭탄</a> 캐패시터 사용량 감소",
          "ru": "снижено потребление накопителя для <a href=showinfo:3421>импульсного излучателя</a>",
          "zh": "<a href=showinfo:3421>立体炸弹</a>电容需求降低"
        },
        "importance": 5,
        "unitID": 105
      },
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite von <a href=showinfo:16069>Panzerungs-Fernreparatursystemen</a>",
          "en": "bonus to <a href=showinfo:16069>Remote Armor Repairer</a> range",
          "es": "de bonificación al alcance del <a href=showinfo:16069>reparador de blindaje remoto</a>.",
          "fr": "de bonus à la portée du <a href=showinfo:16069>réparateur de blindage à distance</a>",
          "ja": "<a href=showinfo:16069>リモートアーマーリペアラ</a>の有効範囲が拡大",
          "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 사거리 증가",
          "ru": "бонус к дальности <a href=showinfo:16069>дистанционного ремонта брони</a>",
          "zh": "<a href=showinfo:16069>远程装甲维修器</a>距离加成"
        },
        "importance": 6,
        "unitID": 105
      }
    ],
    "types": {
      "12095": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die maximale Reichweite der <a href=showinfo:47870>leichten entropischen Desintegratoren</a>",
            "en": "bonus to <a href=showinfo:47870>Light Entropic Disintegrator</a> maximum range",
            "es": "de bonificación alcance máximo del <a href=showinfo:47870>desintegrador entrópico ligero</a>.",
            "fr": "de bonus à la portée maximale du <a href=showinfo:47870>désintégrateur entropique léger</a>",
            "ja": "<a href=showinfo:47870>ライトエントロピックディスインテグレーター</a>の最大射程距離増大",
            "ko": "<a href=showinfo:47870>라이트 엔트로픽 분열기</a> 최대사거리 증가",
            "ru": "бонус к макс. дальности действия <a href=showinfo:47870>лёгких энтропических дезинтеграторов</a>",
            "zh": "<a href=showinfo:47870>轻型熵能分解者</a>最大射程加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 20.0,
          "bonusText": {
            "de": "Bonus auf maximalen Schadensmultiplikatorbonus von <a href=showinfo:47870>leichten entropischen Desintegratoren</a>",
            "en": "bonus to <a href=showinfo:47870>Light Entropic Disintegrator</a> maximum damage multiplier bonus",
            "es": "de bonificación al multiplicador de daño máximo del <a href=showinfo:47870>desintegrador entrópico ligero</a>.",
            "fr": "de bonus au bonus de multiplication des dégâts maximum du <a href=showinfo:47870>désintégrateur entropique léger</a>",
            "ja": "<a href=showinfo:47870>ライトエントロピックディスインテグレーター</a>の最大ダメージ乗数上昇",
            "ko": "<a href=showinfo:47870>라이트 엔트로픽 분열기</a> 최대 데미지 배율 증가",
            "ru": "бонус к максимальному увеличению множителя урона от <a href=showinfo:47870>лёгких энтропических дезинтеграторов</a>",
            "zh": "<a href=showinfo:47870>轻型熵能分解者</a>最大伤害系数额外加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "47867": [
        {
          "bonus": 4.0,
          "bonusText": {
            "de": "Bonus auf alle Panzerungsresistenzen",
            "en": "bonus to all armor resistances",
            "es": "de bonificación a todas las resistencias de blindaje.",
            "fr": "de bonus à toutes les résistances de blindage",
            "ja": "全てのアーマーレジスタンスにボーナス",
            "ko": "모든 장갑 저항력 보너스",
            "ru": "бонус к сопротивляемости брони",
            "zh": "装甲抗性加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf den Schaden durch <a href=showinfo:47870>leichte entropische Desintegratoren</a>",
            "en": "bonus to <a href=showinfo:47870>Light Entropic Disintegrator</a> damage",
            "es": "de bonificación al daño del <a href=showinfo:47870>desintegrador entrópico ligero</a>.",
            "fr": "de bonus aux dégâts du <a href=showinfo:47870>désintégrateur entropique léger</a>",
            "ja": "<a href=showinfo:47870>ライトエントロピックディスインテグレーター</a>のダメージ上昇",
            "ko": "<a href=showinfo:47870>라이트 엔트로픽 분열기</a> 피해량 증가",
            "ru": "бонус к урону от <a href=showinfo:47870>лёгких энтропических дезинтеграторов</a>",
            "zh": "<a href=showinfo:47870>轻型熵能分解者</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 47269,
  "volume": 28600.0
}