{
  "basePrice": 304900000.0,
  "capacity": 360.0,
  "description": {
    "de": "Das Draugur-Design, eine Modifikation des Zerstörers der <i>Kikimora</i>-Klasse des Kollektivs, orientiert sich am Kern des Triglavia-Rumpfdesigns und überholt ihn komplett für ein mächtiges Exemplar eines Kommandozerstörers. Das Design der Draugur hat Prinzipien und Technologie von der Minmatar-<i>Bifrost</i>-Klasse von Kommandozerstörern übernommen und dabei die Energiesysteme und typischen Waffen von Triglavia-Schiffen beibehalten. Als Kommandozerstörer kann die Draugur Kommandostrahlen und Mikrosprungfeldgeneratoren einsetzen, während ihre Triglavia-Kernsysteme ihr Vorteile beim Einsatz von Energieneutralisierern und Impulswaffen sowie Panzerungs-Fernreparatursystemen verschaffen. <i>„Der Kikimora-Rumpf ist vollständig für den Umbau zum Kommandozerstörermuster geeignet. Wir gehen davon aus, dass es ohne Schwierigkeiten möglich sein wird, die für einen Mikrosprungfeldgenerator nötigen Energiekupplungen hoher Kapazität zu integrieren. Für die Kupplungen und damit verbundenen Warpfeldsysteme wird eine zusätzliche Abschirmung von der entropischen Strahlung des Waffensystems nötig sein, doch die bestehenden Rumpfintegritätsschwellen liegen weit über den Toleranzen für den Sprungfeldgebrauch und gleichen dies aus.“</i> – Auszug aus einem Plan von Core Complexion/Thukker Mix Elgoi VIII Collaborative Design Circle",
    "en": "A modification of the Collective's <i>Kikimora</i>-class destroyer, the Draugur design takes the core of the Triglavian hull design and completely overhauls it to produce a potent example of the command destroyer type of vessel. The Draugur's design has taken principles and technology from the Minmatar <i>Bifrost</i>-class of command destroyer, while retaining the energy systems and characteristic weaponry of Triglavian ships.\r\n\r\nAs a command destroyer, the Draugur can use command bursts and micro jump field generators, while its Triglavian core systems give it advantages in the use of energy neutralizer and pulse weapons, as well as remote armor repairers.\r\n\r\n<i>\"The Kikimora hull is entirely viable for conversion to a command destroyer pattern and we believe it will be possible to incorporate the high-capacity power couplings for a micro jump field generator without difficulty. The couplings and related warp field systems will require additional shielding from the entropic radiation of the weapon system but this is offset by existing hull integrity thresholds being well above the tolerances for jump field use.\"</i> – excerpt from a proposal from Core Complexion/Thukker Mix Elgoi VIII Collaborative Design Circle",
    "es": "La Draugur, una modificación del destructor de clase <i>Kikimora</i> del Colectivo, toma el núcleo del casco triglaviano y lo transforma por completo para obtener un potente destructor de mando. El diseño de la Draugur ha adoptado los principios y la tecnología del destructor de mando minmatariano de clase <i>Bifrost</i>, pero conserva los sistemas de energía y las armas características de las naves triglavianas.\n\n\n\nComo destructor de mando, la Draugur puede usar estallidos de mando y generadores de campo de microsalto, mientras que sus sistemas centrales triglavianos le ofrecen ventajas en el uso de neutralizadores energéticos y armas de pulso, así como de reparadores de blindaje remotos.\n\n\n\n<i>«El casco de la Kikimora es totalmente transformable en un destructor de mando y creemos que no habría problema en incorporar los acoples de potencia de alta capacidad para un generador de campo de microsalto. Los acoples y los sistemas de campo de warp requieren protección adicional contra la radiación entrópica del sistema de armas, pero esto se compensa con el hecho de que los umbrales de integridad del casco superan con creces las tolerancias para el uso de campos de salto».</i> — Extracto de una propuesta del VIII Círculo de Diseño Colaborativo en Elgoi de Core Complexion/Thukker Mix.",
    "fr": "Le modèle Draugur, une modification du destroyer de classe <i>Kikimora</i> du Collectif, reprend la conception de la coque principale triglavian et la revisite entièrement pour concevoir un exemple puissant du type de destroyer de commandement. La conception du Draugur a repris les principes et la technologie du destroyer de commandement de classe <i>Bifrost</i> minmatar tout en conservant les systèmes d'énergie et les armes caractéristiques des vaisseaux triglavian. En tant que destroyer de commandement, le Draugur peut utiliser des salves de commandement et des générateurs de champ de microsaut tandis que son système principal triglavian lui confère des avantages dans l'utilisation de son neutraliseur d'énergie, de ses armes à impulsions et de son réparateur de blindage à distance. <i>« La coque Kikimora est totalement viable pour une conversion en un modèle de destroyer de commandement et nous pensons qu'il sera possible d'incorporer sans difficulté des couplages énergétiques haute capacité pour un générateur de champ de microsaut. Les couplages et les systèmes de champ de warp connexes nécessiteront des protections supplémentaires contre la radiation entropique du système d'armement, mais cela est compensé par les seuils d'intégrité de la coque existante se trouvant bien au-dessus des tolérances pour l'utilisation d'un champ de saut. »</i> – Extrait d'une proposition du cercle de conception collaboratif Core Complexion/Thukker Mix Elgoi VIII",
    "ja": "コレクティブの<i>キキモラ</i>級駆逐艦ドラウグルを改造したもので、トリグラビアンの船体デザインの核心部分を取り入れ、完全にオーバーホールすることで、強力な指揮型駆逐艦を生み出している。ドラウグルのデザインは、トリグラビアン船のエネルギーシステムと特徴的な兵器を維持しながら、ミンマターの<i>ビフレスト</i>級駆逐艦の原理と技術を取り入れている。\n\n\n\n指揮型駆逐艦であるドラウグルは、コマンドバーストやマイクロジャンプフィールドジェネレーターを使用することができ、トリグラビアンのコアシステムにより、エネルギーニュートラライザーやパルス兵器、遠隔アーマーリペアラの使用にも有利である。\n\n\n\n<i>キキモラの船体は指揮型駆逐艦パターンへの転用が完全に可能であり、マイクロジャンプフィールドジェネレーター用の大容量パワーカップリングを難なく組み込むことが可能であると考えている。カップリングと関連するワープフィールドシステムは、兵器システムのエントロピー放射からの追加のシールドが必要になるが、これは既存の船体の完全性のしきい値がジャンプフィールド使用のための許容範囲を十分に超えていることによって相殺される。</i> - コアコンプレクション/サッカーミックス・エルゴイVIIIの共同設計サークルの提案からの抜粋。",
    "ko": "<i>키키모라</i>급 디스트로이어의 개조형인 드라우거는 트리글라비안 함선 설계의 정수를 뽑아 만든 함선으로 기존 함선의 장점들만 모아 강력한 커맨드 디스트로이어로 재탄생하였습니다. 드라우거는 민마타 함선으로 잘 알려진 <i>비프로스트</i>급 커맨드 디스트로이어의 설계 사상과 기술을 도입하고 트리글라비안 함선들의 에너지 시스템 및 특징들을 접목시켜 제작되었습니다. <br><br>커맨드 디스트로이어의 역할에 충실하게 커맨드 버스트 및 마이크로 점프 필드 생성기를 사용함은 물론 트리글라비안 코어 시스템을 도입한 덕분에 에너지 뉴트럴라이저, 펄스 에너지 무기, 원격 장갑 수리 성능도 뛰어납니다.<br><br><i>\"키키모라의 선체를 커맨드 디스트로이어로 개조하는데 기술적으로 전혀 무리가 없으며 여기에 고용량 파워 연결장치를 더해 마이크로 점프 필드 생성기를 원활하게 가동할 수 있도록 조치하였습니다. 무기 체계로부터 발생하는 엔트로픽 방사능으로 인해 새로이 장착된 연결장치 및 워프 필드 시스템에 실드 보호장치를 추가해야하지만 튼튼한 선체 내구도 설계로 인해 점프 필드를 가동하는데 있어서 문제가 전혀 없습니다.\"</i> – 코어컴플렉션/터커 조합의 엘고이 VIII 합작 설계사업의 보고서 발췌",
    "ru": "В основу «Драугра», модификации эсминца класса <i>«Кикимора»</i>, положена конструкция корпуса кораблей Триглава, однако её полностью переработали, получив новый тип корабля — мощный командный эсминец. В конструкции «Драугра» использованы те же принципы и технологии, что и в командном эсминце класса <i>«Бифрост»</i> Республики Минматар. При этом «Драугр» сохранил энергосистемы и типовое вооружение кораблей Триглава. Будучи командным эсминцем, «Драугр» может использовать импульсные оптимизаторы и генераторы разгонного поля, а основные системы Триглава дают ему преимущество в использовании энергонейтрализаторов и импульсных пушек, а также модулей дистанционного ремонта брони. <i>«Корпус „Кикиморы“ вполне пригоден для переоборудования в командный эсминец, и мы полагаем, что в него без труда можно будет встроить муфты высокой мощности для генератора разгонного поля. Для муфт и связанных с ними систем варп-поля потребуется дополнительная защита от энтропического излучения оружейной системы, но это компенсируется существующими порогами целостности корпуса, значительно превышающими допуски для использования разгонного поля».</i> (выдержка из совместного проекта корпораций «Кор Комплекшн» и «Такер Микс» Elgoi VIII)",
    "zh": "德拉古级是在三神裔的<i>奇奇莫拉级</i>驱逐舰基础之上改造而来，继承了三神裔舰船核心设计，成为了一艘强力的指挥驱逐舰。德拉古级汲取了米玛塔尔的<i>天梯级</i>指挥驱逐舰的设计理念和技术，同时还保留了三神裔舰船的能量系统和标志性的武器系统。\n\n\n\n作为一艘指挥驱逐舰，德拉古级能使用指挥脉冲波和微型跳跃力场发生器。而且得益于三神裔核心系统的威力，它还能使用能量中和器、脉冲武器和远程装甲维修器。\n\n\n\n<i>“奇奇莫拉级船体非常适合于改造成一艘指挥驱逐舰，我们有信心能将强大的能源系统用于微型跳跃力场发生器上。这种技术的融合以及相关的跃迁力场系统需要额外从武器系统的熵能辐射获得护盾，不过现在的船体承受能力足以让其支撑跳跃力场的使用。”T</i> – 节选自核心局面公司和图克尔混合企业于伊尔戈伊VIII举行的合作研发圆桌会议的提要"
  },
  "factionID": 500026,
  "graphicID": 24471,
  "groupID": 1534,
  "marketGroupID": 2537,
  "mass": 1450000.0,
  "masteries": {
    "0": [
      96,
      97,
      99,
      229,
      150,
      89,
      93,
      94
    ],
    "1": [
      96,
      97,
      99,
      229,
      150,
      89,
      93,
      94
    ],
    "2": [
      96,
      97,
      99,
      229,
      150,
      89,
      93,
      94
    ],
    "3": [
      96,
      97,
      99,
      229,
      150,
      89,
      93,
      94
    ],
    "4": [
      96,
      97,
      99,
      229,
      150,
      89,
      93,
      94
    ]
  },
  "metaGroupID": 2,
  "name": {
    "de": "Draugur",
    "en": "Draugur",
    "es": "Draugur",
    "fr": "Draugur",
    "ja": "ドラウグル",
    "ko": "드라우거",
    "ru": "Draugur",
    "zh": "德拉古级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "radius": 42.0,
  "sofFactionName": "triglavianminmatar",
  "soundID": 20063,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Kann ein <a href=showinfo:3348>Kommandostrahlen</a>-Modul verwenden",
          "en": "Can use one <a href=showinfo:3348>Command Burst</a> module",
          "es": "Es posible equipar un módulo de <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "Peut utiliser un module de <a href=showinfo:3348>salve de commandement</a>",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>モジュールが1個使える",
          "ko": "한 개의 <a href=showinfo:3348>커맨드 버스트</a> 모듈만 사용가능",
          "ru": "Может использовать один модуль <a href=showinfo:3348>импульсного оптимизатора</a>",
          "zh": "可以装配一个<a href=showinfo:3348>指挥脉冲波</a>"
        },
        "importance": 1
      },
      {
        "bonusText": {
          "de": "Kann Mikrosprungfeldgeneratoren ausrüsten",
          "en": "Can fit Micro Jump Field Generators",
          "es": "Es posible equipar generadores de campo de microsalto.",
          "fr": "Peut être équipé de générateurs de champ de microsaut",
          "ja": "超小型ジャンプフィールドジェネレーターを装備可能",
          "ko": "마이크로 점프 필드 생성기들을 장착할 수 있음",
          "ru": "Позволяет установить генераторы разгонного поля",
          "zh": "可以装配微型跳跃力场发生器"
        },
        "importance": 2
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Reduktion der Reaktivierungsverzögerung von <a href=showinfo:3323>Abfangraketenwerfern</a>",
          "en": "reduction in reactivation delay for <a href=showinfo:3323>Defender Launcher</a>",
          "es": "de reducción de la demora de reactivación de los <a href=showinfo:3323>lanzamisiles defensivos</a>.",
          "fr": "de réduction du délai de réactivation du <a href=showinfo:3323>lanceur antibalistique</a>",
          "ja": "<a href=showinfo:3323>ディフェンダーランチャー</a>の再起動時間が減少",
          "ko": "<a href=showinfo:3323>디펜더 런처</a> 사이클 감소",
          "ru": "уменьшение задержки перед повторной активацией <a href=showinfo:3323>запуска противоракет</a>",
          "zh": "缩短<a href=showinfo:3323>拦截导弹发射器</a>的重启延时"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Reduktion der Erhöhung des Signaturradius durch <a href=showinfo:3454>Mikrowarpantrieb</a>",
          "en": "reduction in <a href=showinfo:3454>Microwarpdrive</a> signature radius penalty",
          "es": "de reducción de la penalización de radio de la señal del <a href=showinfo:3454>motor de microwarp</a>.",
          "fr": "de réduction de la pénalité du rayon de signature du <a href=showinfo:3454>micropropulseur de warp</a>",
          "ja": "<a href=showinfo:3454>マイクロワープドライブ</a>のシグネチャ半径ペナルティが減少",
          "ko": "<a href=showinfo:3454>마이크로 워프 드라이브</a> 시그니처 반경 페널티 감소",
          "ru": "уменьшение влияния <a href=showinfo:3454>микроварп-ускорителей</a> на размер сигнатуры корабля",
          "zh": "<a href=showinfo:3454>微型跃迁推进器</a>的信号半径惩罚减少"
        },
        "importance": 5,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "reduzierter Energiespeicherverbrauch von <a href=showinfo:16069>Panzerungs-Fernreparatursystemen</a>",
          "en": "reduced <a href=showinfo:16069>Remote Armor Repairer</a> capacitor need",
          "es": "de reducción de la necesidad del condensador del <a href=showinfo:16069>reparador de blindaje remoto</a>.",
          "fr": "de réduction des besoins énergétiques du capaciteur du <a href=showinfo:16069>réparateur de blindage à distance</a>",
          "ja": "<a href=showinfo:16069>遠隔アーマーリペアラ</a>キャパシタの必要量が減少",
          "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 캐패시터 사용량 감소",
          "ru": "снижено потребление накопителя для <a href=showinfo:16069>модуля дистанционного ремонта брони</a>",
          "zh": "<a href=showinfo:16069>远程装甲维修器</a>电容需求降低"
        },
        "importance": 7,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "reduzierter Energiespeicherverbrauch von <a href=showinfo:3423>Energieneutralisierer-Modulen</a>",
          "en": "reduced <a href=showinfo:3423>Energy Neutralizer</a> capacitor need",
          "es": "de reducción de la necesidad del condensador del <a href=showinfo:3423>neutralizador energético</a>.",
          "fr": "de réduction des besoins énergétiques du capaciteur du <a href=showinfo:3423>neutraliseur d'énergie</a>",
          "ja": "<a href=showinfo:3423>エネルギーニュートラライザー</a>キャパシタの必要量が減少",
          "ko": "<a href=showinfo:3423>에너지 뉴트럴라이저</a> 캐패시터 사용량 감소",
          "ru": "снижено потребление накопителя для <a href=showinfo:3423>дистанционного нейтрализатора заряда</a>",
          "zh": "<a href=showinfo:3423>能量中和器</a>电容需求降低"
        },
        "importance": 8,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "reduzierter Energiespeicherverbrauch von <a href=showinfo:3421>Smart Bomb</a>",
          "en": "reduced <a href=showinfo:3421>Smart Bomb</a> capacitor need",
          "es": "de reducción de la necesidad del condensador de la <a href=showinfo:3421>bomba inteligente</a>.",
          "fr": "de réduction des besoins énergétiques du capaciteur de la <a href=showinfo:3421>bombe de proximité</a>",
          "ja": "<a href=showinfo:3421>スマートボム</a>キャパシタの必要量が減少",
          "ko": "<a href=showinfo:3421>스마트폭탄</a> 캐패시터 사용량 감소",
          "ru": "снижено потребление накопителя для <a href=showinfo:3421>импульсного излучателя</a>",
          "zh": "<a href=showinfo:3421>立体炸弹</a>电容需求降低"
        },
        "importance": 9,
        "unitID": 105
      },
      {
        "bonus": 95.0,
        "bonusText": {
          "de": "Reduktion des Stromnetzbedarfs von <a href=showinfo:3348>Kommandostrahlen</a>",
          "en": "reduction in powergrid requirements for <a href=showinfo:3348>Command Bursts</a>",
          "es": "de reducción de los requisitos del sistema de potencia para los <a href=showinfo:3348>estallidos de mando</a>.",
          "fr": "de réduction des besoins en réseau d'alimentation pour les <a href=showinfo:3348>salves de commandement</a>",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>のパワーグリッド要件を軽減",
          "ko": "<a href=showinfo:3348>커맨드 버스트</a> 파워그리드 요구치 감소",
          "ru": "уменьшение требовательности энергосистем для <a href=showinfo:3348>импульсных оптимизаторов</a>",
          "zh": "<a href=showinfo:3348>指挥脉冲波</a>能量栅格需求降低"
        },
        "importance": 4,
        "unitID": 105
      },
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite von <a href=showinfo:16069>Panzerungs-Fernreparatursystemen</a>",
          "en": "bonus to <a href=showinfo:16069>Remote Armor Repairer</a> range",
          "es": "de bonificación al alcance del <a href=showinfo:16069>reparador de blindaje remoto</a>.",
          "fr": "de bonus à la portée du <a href=showinfo:16069>réparateur de blindage à distance</a>",
          "ja": "<a href=showinfo:16069>リモートアーマーリペアラ</a>の有効範囲が拡大",
          "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 사거리 증가",
          "ru": "бонус к дальности <a href=showinfo:16069>дистанционного ремонта брони</a>",
          "zh": "<a href=showinfo:16069>远程装甲维修器</a>距离加成"
        },
        "importance": 6,
        "unitID": 105
      }
    ],
    "types": {
      "37615": [
        {
          "bonus": 2.0,
          "bonusText": {
            "de": "Bonus auf Effektstärke und Dauer von <a href=showinfo:3349>Gefechts-</a> und <a href=showinfo:20495>Informationskommandostrahlen</a>",
            "en": "bonus to <a href=showinfo:3349>Skirmish Command</a> and <a href=showinfo:20495>Information Command</a> Burst effect strength and duration",
            "es": "de bonificación a la intensidad y la duración del efecto del estallido de <a href=showinfo:3349>mando de escaramuza</a> y <a href=showinfo:20495>mando de información</a>.",
            "fr": "de bonus à la puissance et la durée des effets d'une salve de <a href=showinfo:3349>commande de guérilla</a> et <a href=showinfo:20495>informative</a>",
            "ja": "<a href=showinfo:3349>高機動戦コマンド</a>、<a href=showinfo:20495>情報戦コマンド</a>のバーストの効果と持続時間が増加",
            "ko": "<a href=showinfo:3349>스커미시 버스트</a> 및 <a href=showinfo:20495>정보전 버스트</a> 효과 강화 및 지속시간 증가",
            "ru": "бонус к повышению эффективности и к продолжительности импульсов командования <a href=showinfo:3349>маневрирования</a> и <a href=showinfo:20495>РЭБ</a>",
            "zh": "<a href=showinfo:3349>游击战指挥</a>和<a href=showinfo:20495>信息战指挥</a>脉冲波强度和持续时间加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Reduktion der Hochfahrzeit von <a href=showinfo:37479>Mikrosprungfeldgeneratoren</a>",
            "en": "reduction in <a href=showinfo:37479>Micro Jump Field Generator</a> spool up time",
            "es": "de reducción del tiempo de carga del <a href=showinfo:37479>generador de campo de microsalto</a>.",
            "fr": "de réduction du temps d'accélération du <a href=showinfo:37479>générateur de champ de microsaut</a>",
            "ja": "<a href=showinfo:37479>超小型ジャンプフィールドジェネレーター</a>のスプールアップタイムを短縮",
            "ko": "<a href=showinfo:37479>마이크로 점프 필드 생성기</a> 예열 시간 감소",
            "ru": "уменьшение времени раскрутки <a href=showinfo:37479>генератора разгонного поля</a>",
            "zh": "<a href=showinfo:37479>微型跳跃力场发生器</a>加速时间减少"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "49742": [
        {
          "bonus": 20.0,
          "bonusText": {
            "de": "Bonus auf den Schaden durch <a href=showinfo:47870>leichte entropische Desintegratoren</a>",
            "en": "bonus to <a href=showinfo:47870>Light Entropic Disintegrator</a> damage",
            "es": "de bonificación al daño del <a href=showinfo:47870>desintegrador entrópico ligero</a>.",
            "fr": "de bonus aux dégâts du <a href=showinfo:47870>désintégrateur entropique léger</a>",
            "ja": "<a href=showinfo:47870>ライトエントロピックディスインテグレーター</a>のダメージ上昇",
            "ko": "<a href=showinfo:47870>라이트 엔트로픽 분열기</a> 피해량 증가",
            "ru": "бонус к урону от <a href=showinfo:47870>лёгких энтропических дезинтеграторов</a>",
            "zh": "<a href=showinfo:47870>轻型熵能分解者</a>伤害加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 30.0,
          "bonusText": {
            "de": "Bonus auf die optimale Reichweite von <a href=showinfo:47870>leichten entropischen Desintegratoren</a>",
            "en": "bonus to <a href=showinfo:47870>Light Entropic Disintegrator</a> optimal range",
            "es": "de bonificación al alcance óptimo del <a href=showinfo:47870>desintegrador entrópico ligero</a>.",
            "fr": "de bonus à la portée optimale du <a href=showinfo:47870>désintégrateur entropique léger</a>",
            "ja": "<a href=showinfo:47870>ライトエントロピックディスインテグレーター</a>の最適射程距離増大",
            "ko": "<a href=showinfo:47870>라이트 엔트로픽 분열기</a> 최적사거리 증가",
            "ru": "бонус к оптимальной дальности <a href=showinfo:47870>лёгких энтропических дезинтеграторов</a>",
            "zh": "<a href=showinfo:47870>轻型熵能分解者</a>最佳射程加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 49710,
  "volume": 43000.0
}