{
  "description": {
    "de": "Ende des Jahres YC120, ungefähr in der Mitte des sechzehnten Jahres seit Beginn der unabhängigen Kapselpiloten, wurde das berüchtigte Fort Knocks zerstört. Dies war der Höhepunkt einer entschiedenen Kampagne mit dem Ziel, die erste jemals von Kapselpiloten errichtete Keepstar-Zitadelle zu zerstören. Die Verteidigung von Fort Knocks, die tief im W-All-System J115405 verankert war, war gleichermaßen eisern. Doch der Keepstar fiel in der letzten Schlacht und damit endete die Herrschaft des Forts über das Sonnensystem, das auch „Rage“ genannt wurde. Der Keepstar hatte seit seiner Errichtung durch die Hard Knocks-Bürgerallianz im Jahre YC118 viele Kriege überstanden, doch dem Angriff dieses feindlichen Bündnisses unter Führung der Initiative konnte das Sternenbasen-Verteidigungssystem von Fort Knocks nicht standhalten. Dies führte dazu, dass die Gegner die Herrschaft über den regionalen Raum erlangten und das Schicksal des ersten Keepstars von New Edens besiegelten.",
    "en": "At the end of YC120, roughly in the middle of the sixteenth year since the inception of independent capsuleers, the notorious Fort Knocks was destroyed in the culmination of a determined campaign to destroy the first Keepstar citadel ever built by capsuleers. The defense of Fort Knocks, anchored deep in the W-space system of J115405, was equally determined but in the final battle the Keepstar fell, ending the fortress's domination of the star system nicknamed \"Rage\".\r\n\r\nSince its construction in YC118 by the Hard Knocks Citizens alliance, the Keepstar had endured through many battles but the assault by a coalition of foes lead by The Initiative chipped away at Fort Knocks's defensive network of starbases, eventually achieving local space superiority and dooming New Eden's first Keepstar to its inevitable fate.",
    "es": "A finales del año 120 CY, más o menos a mediados del decimosexto año desde el nacimiento de los capsulistas independientes, la famosa Fort Knocks fue destruida a modo de epílogo de una campaña orquestada para destruir la primera ciudadela Keepstar jamás construida por capsulistas. Pese a que la defensa de Fort Knocks, anclada en las profundidades del sistema del espacio de agujeros de gusano J115405, fue de lo más enérgica, la Keepstar acabó cayendo en la batalla final; así, la fortaleza puso punto final a su dominio del sistema estelar apodado «Rage».\n\nDesde que la alianza de Hard Knocks Citizens la construyera en el 118 CY, la Keepstar había sobrevivido a muchas batallas hasta que una coalición de enemigos, liderada por The Initiative lanzó el asalto definitivo que rompió la red defensiva de bases estelares de Fort Knocks, para al final acabar haciéndose con la superioridad espacial local y condenar a la primera Keepstar de Nuevo Edén a su fatal destino.",
    "fr": "À la fin de l'an CY 120, plus ou moins au milieu de la seizième année depuis l'avènement des capsuliers indépendants, le célèbre Fort Knocks fut détruit au terme d'une campagne déterminée à annihiler la première citadelle Keepstar jamais construite par les capsuliers. Les défenseurs de Fort Knocks, profondément ancrés dans le système de trou de ver de J115405, étaient tout aussi déterminés mais la Keepstar tomba lors de l'ultime bataille, ce qui mit fin à la domination de la forteresse sur le système stellaire surnommé « Rage ». Depuis sa construction en l'an CY 118 par l'alliance citoyenne de Hard Knocks, la Keepstar avait survécu à plusieurs batailles, mais l'assaut de cette coalition ennemie, menée par l'Initiative, a affaibli le réseau défensif de bases stellaires de Fort Knocks et finit par obtenir une supériorité spatiale locale, condamnant ainsi la première Keepstar de New Eden à un funeste destin.",
    "ja": "悪名高きフォートノックスが破壊されたのは、YC120年の末、カプセラが独立を手に入れてから16年目の中頃のことだった。カプセラによって建設された最初のキープスター要塞の熱心な破壊作戦が頂点に達した時だ。J115405にあるWスペース星系深部に係留されていたフォートノックスの防衛部隊の士気も高かったが、最終決戦でキープスターを守り切れず、これにより「レイジ」と呼ばれていた当該星系における彼らの支配は終わりを迎えた。\r\n\nYC118年にハードノックスシチズンズというアライアンスによって建設されて以来、このキープスターは多くの戦闘に耐えてきた。だがザ・イニチアチブによって率いられた連合軍による襲撃は、フォートノックスの防御網を形成していたスターベースを徐々に破壊し、最終的にこの宙域での優位を勝ち取り、ニューエデン最初のキープスターの宿命を決定づけた。",
    "ko": "YC 120년 말, 캡슐리어의 탄생으로부터 16년이 지난 해에 악명 높던 포트 녹스가 파괴되었습니다. 캡슐리어가 건설한 첫 번째 키프스타 시타델을 파괴하고자 한 무리의 파일럿들이 모여 공격을 감행한 것입니다. W-스페이스 J115405 항성계의 깊은 곳에 위치한 키프스타 시타델은 만반의 준비를 갖추고 공성대를 맞이하였지만 최종 전투에서 결국 적의 손에 함락되었습니다. 이로 인해 \"레이지\" 항성계를 독점하고 있었던 포트 녹스의 지배도 끝나게 되었습니다. <br><br>YC 118년, Hard Knocks Citizens 얼라이언스가 건설한 포트 녹스는 The Initiative가 감행한 수많은 공세를 견뎌냈지만 소모전에 지쳐갔고 방어 시설은 서서히 마모되어 가기 시작하였습니다. 시간이 지나자 The Initiative는 전략적 우위를 빼앗았고, 뉴에덴의 첫 번째 키프스타 시타델은 피할 수 없는 운명을 맞이했습니다.",
    "ru": "В конце 120 года от ю. с., почти через шестнадцать лет с момента появления независимых капсулёров, была разрушена цитадель Fort Knocks. Это стало итогом решительной кампании по уничтожению первой цитадели класса «Кипстар», построенной капсулёрами. Цитадель, стоявшая на якоре в системе w-пространства J115405, оборонялась не менее решительно, однако в последней битве всё же пала, и её господству в звёздной системе Rage пришёл конец. Построенная в 118 году от ю. с. альянсом граждан Hard Knocks, цитадель «Кипстар» пережила множество сражений, однако нападение коалиции врагов, возглавляемых «Инициативой», ослабило оборонительную сеть звёздных баз, и «Инициатива» получила превосходство в этой части космоса. Гибель первой цитадели Нового Эдема была неизбежна.",
    "zh": "YC120年底，也是克隆飞行员崛起的第十六个年头，臭名昭著的诺克斯堡垒在一场针对第一座由克隆飞行员建造的星城堡垒的有组织行动中被摧毁。诺克斯堡垒位于J115405虫洞星系的纵深处，这场攻防战本来势均力敌，但在最后一场战斗中这座星城轰然崩塌，结束了它对这个被昵称为“狂怒”的星系的统治。\n\n\n\n自YC118年落成以来，这座星城经历了许多次战斗却始终屹立不倒。不过这次，敌人切断了它的母星防御网络，获得了本地控制权，这座新伊甸的第一座星城的陨落最终不可避免。"
  },
  "groupID": 1194,
  "iconID": 21561,
  "marketGroupID": 1661,
  "mass": 1.0,
  "metaGroupID": 19,
  "name": {
    "de": "Fall of Fort Knocks YC120",
    "en": "Fall of Fort Knocks YC120",
    "es": "La caída de la Fort Knocks en el 120 CY",
    "fr": "La chute de Fort Knocks en CY 120",
    "ja": "フォートノクスの崩壊YC120",
    "ko": "포트 녹스의 몰락 YC 120년",
    "ru": "Fall of Fort Knocks YC120",
    "zh": "YC120年诺克斯堡垒之陨"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}