{
  "description": {
    "de": "Gegen Ende des Jahres YC113 zettelten einige Kapselpiloten einen Massenprotest gegen die unhaltbaren Zustände von New Edens Weltraumindustrien und -märkten an. Proteste in Jita konzentrierten sich auf ein Monument im Orbit der Fertigungsanlage Jita IV – Mond 4 der Caldari Navy, die lange Zeit die Handelszentrale im Marktzentrum von Jita war. Die Feuerkraft der Protestierenden war so groß, dass selbst das Adamantgerüst des Gebäudes zusammenbrach und nur eine Ruine zurückblieb. Die Überreste des vorherigen Monuments der Gewinner des Ruevo-Aram-Rätselwettbewerbs bleiben an ihrem Platz, um alle an die zentrale Funktion der Kapselpiloten in New Edens weltraumbasierter Zivilisation zu erinnern, sowie daran, dass Veränderung die einzige Konstante im menschlichen Dasein ist.",
    "en": "In late YC113, capsuleers staged a mass uprising against the intolerable state of affairs in New Eden's space industries and markets of the day. Protests in Jita centered on a monument in orbit of the Jita IV - Moon 4, Caldari Navy Assembly Plant, the long time center of trading in the Jita market hub.\r\n\r\nSuch was the intensity of the protestors' firepower, even the normally adamantine structure of the monument could not stand up to the impacts and it was reduced to a ruin. The ruins of the former monument to the winners of the Ruevo Aram Riddle Contest remain in place as a reminder to all of the central role of capsuleers in New Eden's space-based civilization and to the lesson that change is the only constant in human affairs.",
    "es": "A finales del año 113 CY, los capsulistas iniciaron una revuelta en masa contra el intolerable estado de las industrias y los mercados espaciales de Nuevo Edén. Las protestas en Jita se organizaron alrededor de un monumento en la órbita de Jita IV-luna 4, la planta de montaje de la Armada Caldari, el lugar donde antaño se realizaban las transacciones en el centro mercantil de Jita.\n\nLa potencia de fuego de los protestantes fue tan intensa que hasta la estructura, normalmente inquebrantable, del monumento sucumbió a los impactos y acabó reducida a escombros. Las ruinas del antiguo monumento a los ganadores del concurso de adivinanzas de Ruevo Aram se conservan como recordatorio del papel fundamental que los capsulistas han desempeñado en la civilización espacial de Nuevo Edén y de que el cambio es la única constante en la vida humana.",
    "fr": "Au terme de l'an CY 113, les capsuliers organisèrent un soulèvement massif contre la situation intolérable dans laquelle se trouvaient les industries spatiales et les marchés de New Eden. Les manifestations à Jita se concentraient sur un monument en orbite autour de Jita IV : la lune 4, une usine d'assemblage de la Caldari Navy, qui fut longtemps le centre des échanges des marchés de Jita. La force de frappe des manifestants fut telle que même la structure adamantine du monument ne put résister aux impacts et fut réduite en cendres. Les ruines de cet ancien monument à la gloire des vainqueurs du concours d'énigmes de Ruevo Aram sont toujours là ; leurs vestiges nous rappellent le rôle central des capsuliers dans la civilisation spatiale et que le changement est la seule fonction constante en termes d'affaires humaines.",
    "ja": "YC113年末、ニューエデンの宇宙産業と市場の耐え難い状況に抗議して、カプセラが大規模な蜂起を起こした。ジタでの抗議は、ジタIV - 衛星4の軌道上にあるモニュメント、カルダリ海軍組立工場を中心に行われた。\r\n\n抗議者たちの火力の激しさに、普段は頑丈なストラクチャであったモニュメントも衝撃に耐えられず、廃墟と化してしまった。ルエボアラム謎かけ大会の優勝者のモニュメント跡は、ニューエデンの宇宙文明におけるカプセラ中心的な役割と、人間の世界では変化のみが不変であるという教訓を思い起こさせるものとして、今もその場所に残されている。",
    "ko": "YC 113년 말 뉴에덴의 불공정한 은하시장과 우주산업에 캡슐리어들이 반기를 들고 일어섰습니다. 지타 항성계에서 시위가 점차 확대되자 유서깊은 마켓허브로 잘 알려진 지타 IV - 위성 4의 칼다리 해군 조립 공장에 위치한 한 기념비를 중심으로 캡슐리어들이 모였습니다. <br><br>시위는 점차 격렬해졌고 일반적인 공격으로는 흠도 안날만큼 단단한 기념비도 시위대의 화력 앞에서 산산조각이 나버리고 말았습니다. 한 때 '루에보 아람 수수께끼 대회'의 승자들을 기리기 위해 건설된 이 기념비는 이제 폐허가 되어 캡슐리어들이 얼마나 막강한 존재인지 각인시켜주는 동시에 변화를 이끌어내었던 역사적인 상징이 되었습니다.",
    "ru": "В конце 113 года от ю. с. капсулёры подняли мятеж, протестуя против недопустимого положения дел в космической промышленности и на рынках Нового Эдема. Протестующие Джиты собирались у памятника на орбите «Джиты 4-4», сборочной фабрики калдарского флота — давнего джитского центра торговли. Яростный напор протестующих был так силён, что сверхпрочный памятник не выдержал огневой мощи и разрушился. Останки бывшего памятника победителям конкурса загадок Руэво Арама и по сей день напоминают всем о центральной роли капсулёров в формировании космической цивилизации Нового Эдема и о том, что перемены — единственная постоянная в истории человечества.",
    "zh": "YC113年末，因无法忍受新伊甸的太空工业和市场现状，克隆飞行员组织了一次大规模的暴乱行动。行动的目标集中于在吉他IV-卫星4-加达里海军组装车间的轨道上的一座纪念碑，这座空间站也是一直以来的宇宙贸易中心。\n\n\n\n由于抗议者的火力太过强劲，这座本来坚不可摧的纪念碑最终也化为了废墟。今天这座纪念碑的废墟仍在远处，提醒着新伊甸中所有的克隆飞行员们：变化才是唯一永恒不变的主题。"
  },
  "groupID": 1194,
  "iconID": 1649,
  "marketGroupID": 1661,
  "mass": 1.0,
  "metaGroupID": 19,
  "name": {
    "de": "Jita Protest YC113",
    "en": "Jita Protest YC113",
    "es": "Protesta de Jita 113 CY",
    "fr": "Les manifestations de Jita en CY 113",
    "ja": "ジタ・プロテストYC113",
    "ko": "지타 항쟁 YC 113년",
    "ru": "Jita Protest YC113",
    "zh": "YC113年吉他暴动"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}