{
  "description": {
    "de": "Die berühmt-berüchtigte Schlacht von B-R5RB im Januar YC116, auch bekannt als „Titanomachy“, resultierte nach 21 Stunden Kampf mit über 7.500 Kapselpiloten in der Zerstörung von 74 Raumschiffen der Titan-Klasse. Die Verluste beschränkten sich jedoch nicht nur auf die Zahl der Titanen, unter denen sich auch eine zusätzliche Supercapital befand, die auf dem Weg in die Schlacht aus dem Hinterhalt angegriffen wurde. Etwa 370 Dreadnoughts, 123 Trägerschiffe und 13 Supercarrier wurden an diesem Tag ebenfalls zerstört und brachten unzählige Verluste auf Subcapital-Ebene mit sich. Das Ausmaß dieser Zerstörung, an der 55 Kapselpilotenallianzen sowie 717 Corporations beteiligt waren, war so groß, dass ein Monument für die Titanomachy auf dem Trümmerfeld des grauenhaften „Blutbads von B-R5RB“ errichtet wurde.",
    "en": "The infamous Battle of B-R5RB in January YC116, also known as the \"Titanomachy\", resulted in the destruction of 74 Titan-class starships, after some 21 hours of fighting involving over 7,500 capsuleers. The butcher's bill was hardly restricted to the tally of Titans, which included an additional supercapital ambushed on its way to the battle proper. Some 370 dreadnoughts, 123 carriers and 13 supercarriers were also lost, with innumerable subcapital losses inflicted.\r\n\r\nThe scale and breadth of the destruction, involving 55 capsuleer alliances and 717 corporations, was such that a monument to the Titanomachy was established in the wreckage field left behind by the desperate and staggering \"Bloodbath of B-R5RB\".",
    "es": "La infame batalla de B-R5RB en enero de 116 CY, también conocida como la «Titanomaquia», dio lugar a la destrucción de 74 naves de clase titán después de 21 horas de combate con más de 7500 capsulistas. El número de bajas no fue solo entre los titanes, que incluían una supercapital adicional emboscada de camino a la batalla. Algunos de los 370 superacorazados, 123 portanaves y 13 superportanaves también se perdieron, con innumerables pérdidas de subcapital.\r\n \r\n La escala y la magnitud de la destrucción, que incluyó 55 alianzas de capsulistas y 717 corporaciones, fue tal que se erigió un monumento a la Titanomachy en el campo de batalla destrozado resultante del desesperante e impactante «baño de sangre de B-R5RB».",
    "fr": "La célèbre bataille de B-R5RB en janvier CY 116, connue sous le nom de « Titanomachie », eut pour résultat la destruction de 74 vaisseaux spatiaux de classe Titan, après près de 21 heures de combat entre plus de 7 500 capsuliers. Outre les Titans, parmi ses victimes se trouvait une supercapitale tombée en embuscade alors qu'elle était en chemin vers le champ de bataille. Quelque 370 supercuirassés, 123 porte-vaisseaux et 13 super porte-vaisseaux furent également perdus, causant d'innombrables pertes sous-capitales. L'échelle et l'impact de la destruction, impliquant 55 alliances de capsuliers et 717 corporations, étaient tels qu'un monument à la mémoire de la Titanomachie fut érigé dans le champ de décombres créé par le désespéré et stupéfiant « bain de sang de B-R5RB ».",
    "ja": "YC116年1月に行われた悪名高いB-R5RBの戦いは、「ティタノマキア」としても知られ、7,500人以上のカプセラが参戦した約21時間に及ぶ戦闘の末、74隻の旗艦級戦艦が撃破された。旗艦級戦艦だけではなく、戦闘に向かう途中で待ち伏せされた大型主力艦も戦没。370隻の攻城艦、123隻の空母、13隻の大型空母が失われ、経済的損失も膨大なものとなった。\r\n\n55のカプセラの同盟国と717のコーポレーションを巻き込んだ破壊の規模は大きく、「B-R5RBの血の海」と呼ばれる絶望的で驚異的な惨状の跡にティタノマキアの記念碑が建てられたほどである。",
    "ko": "YC 116년 1월에 발생한 B-R5RB 전투, 일명 \"타이타노마키\"로 널리 알려져 있는 이 전투는 21시간동안 7,500 명 이상의 캡슐리어들이 참여하여 74척의 타이탄급 함선이 파괴되었던 전투입니다. 타이탄급 함선 외에도 수 많은 슈퍼캐피탈 함선이 전장으로 이동하는 과정에서 적의 매복에 파괴되었습니다. 드레드노트 370척, 캐리어 123척, 슈퍼캐리어 13척이 파괴된 것으로 집계되었으며 캐피탈 이하급 함선의 피해는 셀 수 없이 많았습니다. <br><br>타이타노마키는 55개 캡슐리어 얼라이언스와 717개 코퍼레이션이 참전했던 사상 최대의 전투였습니다. 이를 기리기 위해 수 많은 함선 잔해가 아직도 남아있는 \"B-R5RB 전투지\" 위에 타이타노마키 기념비가 세워졌습니다.",
    "ru": "Грандиозная битва в системе B-R5RB, произошедшая в январе 116 года от ю с. и известная также под названием Титаномахия, длилась 21 час. В ней участвовало более 7500 капсулёров. В сражении было уничтожено 74 звездолёта класса «Титан», однако список потерь не ограничивается «Титанами» и прочими кораблями сверхбольшого тоннажа, попавшими в засаду на пути к месту битвы. Кроме них, погибло 370 дредноутов, 123 КАРа и 13 суперКАРов, а также неисчислимое количество кораблей стандартного тоннажа. Масштаб и размах побоища, в котором участвовало 55 альянсов капсулёров и 717 корпораций, были таковы, что на поле боя в системе B-R5RB был установлен памятник «Титаномахия».",
    "zh": "YC116年1月发生的著名的B-R5RB血战又被称作“泰坦战争”。在这场超过7500名克隆飞行员参与的长达21小时的拉锯战中，74艘泰坦陨落星海。当然，泰坦不是损失清单上唯一的旗舰，370艘无畏舰，123艘航母和13艘超级航母，另有数不清的常规舰船同样葬身战场。\n\n\n\n这场战争规模宏大，参战人员来自55个联盟和717个军团，一座纪念碑也被树立在大战后留下的一片残骸中。"
  },
  "groupID": 1194,
  "iconID": 21062,
  "marketGroupID": 1661,
  "mass": 1.0,
  "metaGroupID": 19,
  "name": {
    "de": "Titanomachy YC116",
    "en": "Titanomachy YC116",
    "es": "Titanomaquia 116 CY",
    "fr": "La Titanomachie en CY 116",
    "ja": "ティタノマキアYC116",
    "ko": "타이타노마키 YC 116년",
    "ru": "Titanomachy YC116",
    "zh": "YC116年泰坦战争"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}