{
  "description": {
    "de": "YC109 wurden einige der versiegelten Sprungtore reaktiviert und öffneten den Pfad zu einer Gruppe von acht abgelegenen Regionen im Nordwesten von New Eden. Mit der Erforschung dieser Regionen durch Kapselpiloten wurde schnell ersichtlich, dass diese Gebiete von Raubdrohnen verseucht waren. Seither ist dieser Sub-Cluster von Systemen in der Bevölkerung als die „Drohnenregionen“ bekannt. Ein offizielles Benennungskomitee von CONCORD sammelte Vorschläge von Kapselpiloten-Entdeckern für einen offiziellen Namen der Region. Bis dahin trugen die Regionen alphanumerische Bezeichnungen. Als Ergebnis wurden die acht Regionen wie folgt umbenannt: H3J8-U – Cobalt Edge 6HL8-L – Outer Passage VU-WU2 – The Spire 7-KXBJ – Etherium Reach 87-1CW – Kalevala Expanse LQ-OQN – Malpais S-I6VU – Perrigen Falls G5KW-3 – Oasa.",
    "en": "In YC109, a number of sealed stargates reactivated, opening the way to an isolated group of eight regions in the New Eden cluster's north-west. Exploration of these regions by capsuleers swiftly revealed them to be infested with rogue drones and the sub-cluster of systems came to be known as the \"Drone Regions\" by the general population.\r\n\r\nAn official CONCORD naming committee took suggestions from capsuleer explorers for official names for the regions, which had previously been assigned alphanumeric designations. The result of the consultation was the renaming of the eight regions as follows:\r\n\r\nH3J8-U – Cobalt Edge\r\n6HL8-L – Outer Passage\r\nVU-WU2 – The Spire\r\n7-KXBJ – Etherium Reach\r\n87-1CW – Kalevala Expanse\r\nLQ-OQN – Malpais\r\nS-I6VU – Perrigen Falls\r\nG5KW-3 – Oasa",
    "es": "En el 109 CY, un número de portales estelares sellados se reactivaron, abriendo así la puerta a un grupo aislado de ocho regiones en el extremo noroeste del cúmulo de Nuevo Edén. La exploración de estas regiones por parte de capsulistas pronto reveló que estaban infestadas de drones rebeldes, y el subcúmulo de sistemas pasó a ser conocido entre la población general como las «regiones de los drones».\n\nUn comité oficial convocado por CONCORD recopiló sugerencias de exploradores capsulistas para poner un nombre oficial a las regiones, antes denominadas con códigos alfanuméricos. El resultado de la consulta fue la siguiente redesignación de las ocho regiones:\n\nH3J8-U – Cobalt Edge\n\n6HL8-L – Outer Passage\n\nVU-WU2 – The Spire\n\n7-KXBJ – Etherium Reach\n\n87-1CW – Kalevala Expanse\n\nLQ-OQN – Malpais\n\nS-I6VU – Perrigen Falls\n\nG5KW-3 – Oasa",
    "fr": "En l'an CY 109, de nombreux portails stellaires scellés se réactivèrent, ouvrant la voie vers un groupe de huit régions isolées situées au nord-ouest de la galaxie de New Eden. En explorant ces régions, les capsuliers remarquèrent rapidement qu'elles étaient infestées de drones renégats, et la population surnomma les systèmes de cette sous-galaxie « territoires des drones ». Un comité de baptême officiel de CONCORD recueillit les suggestions des capsuliers pour officiellement renommer les régions, auxquelles des désignations alphanumériques avaient précédemment été assignées. Ce comité renomma les huit régions comme suit : H3J8-U – Cobalt Edge, 6HL8-L – Outer Passage, VU-WU2 – La Flèche, 7-KXBJ – Etherium Reach, 87-1CW – Kalevala Expanse, LQ-OQN – Malpais, S-I6VU – Perrigen Falls et G5KW-3 – Oasa",
    "ja": "YC109年、封印されていた多数のスターゲートが再起動し、ニューエデンの北西に存在する8つのリージョンへの道が開けた。カプセラによる当該リージョンの探索により、現地には多数のローグドローンが徘徊していることが迅速に判明し、星系の一部は一般的に「ドローンリージョン」の名で知られるようになった。\n\n\n\nCONCORDの命名委員会は、カプセラの探索者たちから当該リージョンの正式名称について意見を募った。それまではアルファベットと数字が振られていたが、協議の結果、8つのリージョンの名称は以下のように変更された。\n\n\n\nH3J8-U – コバルトエッジ\n\n6HL8-L – アウターパッセージ\n\nVU-WU2 – ザ・スパイア\n\n7-KXBJ – エスリウムリーチ\n\n87-1CW – カレヴァラエクスパンス\n\nLQ-OQN – マルペイ\n\nS-I6VU – ペリゲンフォールズ\n\nG5KW-3 – オアサ",
    "ko": "YC 109년, 뉴에덴 북서쪽으로 이어지는 스타게이트가 재개방되면서 8개의 미개척지로 이어지는 새로운 항로가 열렸습니다. 탐사에 나선 캡슐리어들은 이 새로운 지역들에 상당수의 로그 드론이 서식하고 있다고 보고하였고, 이 항성계 집단들은 \"드론 지역\"이라고 불리게 되었습니다. <br><br>기존에 사용하던 알파벳과 숫자로 조합된 지명을 대체하기 위해 CONCORD 당국의 작명위원회는 캡슐리어의 추천을 받아 해당 지역에 대한 공식 명칭을 정하였고 8개의 지역은 다음과 같이 명명되었습니다: <br><br>H3J8-U – 코발트 엣지<br><br>6HL8-L – 아우터 패시지<br><br>VU-WU2 – 스파이어<br><br>7-KXBJ – 이더리움 리치<br><br>87-1CW – 칼레발라 익스펜스<br><br>LQ-QQN – 말파이스<br><br>S-I6VU – 페리겐 폴스<br><br>G5KW-3 – 오아사",
    "ru": "В 109 году от ю с. несколько запечатанных звёздных врат снова открылись, явив миру изолированную группу из восьми районов на северо-западе Нового Эдема. Исследовав эти районы, капсулёры быстро обнаружили, что там кишмя кишат восставшие дроны, и все стали звать их «секторами дронов». Комиссия по выбору названий КОНКОРДа принимала предложения исследователей-капсулёров в отношении официальных названий районов, которым ранее были присвоены буквенно-цифровые обозначения. Результатом совещания стало переименование всех восьми районов. Им были даны следующие названия: H3J8-U — Кобальтовая граница; 6HL8-L — Внешний проход; VU-WU2 — Шпиль; 7-KXBJ — Этериевый предел; 87-1CW — Свод Калевалы; LQ-OQN — Лавовые поля; S-I6VU — Обрыв Перригена; G5KW-3 — Оаза.",
    "zh": "YC109年，多座关闭已久的星门重新开放，打开了通向新伊甸西北部八个自成一体的星域的道路。克隆飞行员对这些星域进行了探索，发现这里被自由无人机所占据，于是这些星系也以“无人机地带”之名被大众所熟知。\n\n\n\n这些星域最初是以字母和数字的组合来命名的，后来统合部官方命名委员会听取了克隆飞行员探险家们的建议来为它们定名。最终对这八个星域的命名如下：\n\n\n\nH3J8-U – 钴蓝边域\n\n6HL8-L – 域外走廊\n\nVU-WU2 – 螺旋之域\n\n7-KXBJ – 琉蓝之穹\n\n87-1CW – 卡勒瓦拉阔地\n\nLQ-OQN – 糟粕之域\n\nS-I6VU – 佩利根弗\n\nG5KW-3 – 欧莎"
  },
  "groupID": 1194,
  "iconID": 10063,
  "marketGroupID": 1661,
  "mass": 1.0,
  "metaGroupID": 19,
  "name": {
    "de": "Drone Regions YC109",
    "en": "Drone Regions YC109",
    "es": "Regiones de drones 109 CY",
    "fr": "Les territoires des drones en CY 109",
    "ja": "ドローンリージョンYC109",
    "ko": "드론 지역 YC 109년",
    "ru": "Drone Regions YC109",
    "zh": "YC109年无人机地带"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}