{
  "description": {
    "de": "Am 3. März YC106 belagerte eine Gruppe Kapselpiloten unter dem Banner der Zombie Inc. Corporation erfolgreich eines der Tore des Yulai-Systems. Zu dieser Zeit war Yulai das entscheidende Marktzentrum und die Belagerung führte zu erheblichen Störungen im Handelsfluss. Die CONCORD-Standardschiffe und -Wächterkanonen waren den Fernreparaturen der Zombie Inc.-Flotten nicht gewachsen. Die Situation konnte erst entschärft werden, als die zu dieser Zeit aktive Jove-Delegation für CONCORD mit ihrer fortschrittlichen Technologie eingriff. Nach diesem Vorfall hielt der Inner Circle von CONCORD eine Notfallbesprechung ab, in der die Jove-Delegation zustimmte, ihre Technologie für eine substanzielle Verbesserung der CONCORD-Flotte zur Verfügung zu stellen. Bis zum heutigen Tag gehören die Kernelemente der CONCORD-Flotten zu den mächtigsten in New Eden.",
    "en": "On 3rd March YC106, a group of capsuleers united under the Zombie Inc corporation established a successful siege of one of the Yulai system's gates. At the time, Yulai was a key market hub and the siege caused a major disruption to the flow of trade. Standard CONCORD ships and sentry guns proved no match for the Zombie Inc fleet's remote repair capacity. The situation was resolved when the then active Jovian delegation to CONCORD intervened with their advanced technology.\r\n\r\nAfter this encounter, the CONCORD Inner Circle held an emergency meeting at which the Jovian delegation agreed to provide their technology for purposes of substantially upgrading the CONCORD fleet. To this day, the CONCORD fleet's core elements remain among the most powerful in New Eden.",
    "es": "El 3 de marzo de 106 CY, un grupo de capsulistas al amparo de la corporación Zombie Inc. asedió uno de los portales del sistema Yulai. En aquel momento, Yulai era un centro mercantil clave, y el asedio perturbó gravemente el flujo de comercio. Las naves y las torretas centinelas estándares de CONCORD demostraron no ser rival para la capacidad de reparación remota de la flota de Zombie Inc. La situación se resolvió cuando la delegación joviana de CONCORD que estaba activa por entonces intervino con su tecnología avanzada.\n\nTras este encuentro, el Círculo Interno de CONCORD convocó una reunión de emergencia en la que la delegación joviana accedió a proporcionarles su tecnología a fin de reforzar la flota de CONCORD. A día de hoy, sus naves principales siguen estando entre las más poderosas de todo Nuevo Edén.",
    "fr": "Le 3 mars de l'an CY 106, un groupe de capsuliers unis sous la bannière de la corporation Zombie Inc. assiégèrent avec succès l'un des portails du système Yulai. À l'époque, Yulai était un marché clé et le siège causa des disruptions majeures des flux de commerce. Les vaisseaux standards de CONCORD et les canons de sentinelle n'étaient pas de taille face aux capacités de réparation à distance de la flotte de Zombie Inc. La situation se résorba lorsque la délégation jove de CONCORD, toujours active à l'époque, intervint avec sa technologie avancée. Après cette mésaventure, l'Inner Circle de CONCORD tint une séance d'urgence au cours de laquelle la délégation jove accepta de fournir sa technologie afin que CONCORD puisse améliorer sa flotte. Aujourd'hui encore, les éléments principaux de la flotte de CONCORD comptent parmi les plus puissants de New Eden.",
    "ja": "YC106年3月3日、Zombie Incコーポレーションの下で結成されたカプセラ集団は、ユライ星系のゲートの一つを包囲することに成功した。当時、ユライは重要な市場の中心地であり、この包囲は貿易の流れに大きな混乱をもたらした。標準的なCONCORD艦とセントリーガンはZombie Inc艦隊の遠隔修理能力には敵わないことが証明された。状況は、当時現役であったジョビ使節団が高度な技術でCONCORDに介入したことで解決した。\r\n\nこの出会いの後、CONCORDインナーサークルは緊急会議を開き、ジョビ使節団はCONCORD艦隊を大幅にアップグレードする目的で技術を提供することに同意した。今日に至るまで、CONCORD艦隊のコアエレメントはニューエデンで最も強力なものの一つであり続けている。",
    "ko": "YC 106년 3월 3일, Zombie Inc 코퍼레이션의 깃발 아래 뭉친 캡슐리어 무리가 율라이 항성계의 게이트를 함락시키는데 성공하였습니다. 당시에 율라이는 수출입 물량이 대단한 지역경제의 핵심 거래소였기 때문에 이 사건으로 인해 무역이 대거 중단되었습니다. CONCORD의 센트리건 및 함선은 Zombie Inc 함대의 강력한 화력과 원격 수리지원 아래 속수무책으로 당할 수 밖에 없었습니다. 다행히도 당시 CONCORD를 방문하고 있었던 조브 대표단이 압도적인 기술력으로 개입하면서 사태가 해결될 수 있었습니다. <br><br>하지만 이 사태 이후로 전력 부족을 실감하게 된 CONCORD의 이너 서클은 비상회의를 소집하였고, 조브 대표단과 기술전수에 관련된 협상을 타결하게 되어 함대를 강화할 수 있었습니다. 오늘날까지 CONCORD의 주력 함대는 뉴에덴에서 가장 강력한 함선들로 이루어져 있습니다.",
    "ru": "3 марта 106 года от ю с. отряд капсулёров, объединившихся под эгидой корпорации Zombie Inc, успешно осадил ворота системы Юлай. В то время Юлай была важным торговым центром, и осада вызвала серьёзные сбои в торговле. Стандартные корабли КОНКОРДа и стационарные орудия оказались бессильны благодаря сверхэффективному дистанционному ремонту флота Zombie Inc. С ситуацией удалось справиться, когда вмешалась джовианская делегация КОНКОРДа, располагающая передовыми технологиями. После боя Внутренний круг КОНКОРДа созвал срочное совещание, на котором джовианская делегация согласилась предоставить свои технологии для существенного улучшения флота КОНКОРДа. И по сей день основные суда этого флота остаются одними из самых сильных в Новом Эдеме.",
    "zh": "YC106年3月3日，克隆飞行员军团“僵尸集团”的一些成员对尤拉星系的星门发动了一次成功的袭击。当时，尤拉是主要的市场中心，此次袭击对宇宙的贸易活动造成了巨大影响。统合部的常规舰船和岗哨炮在僵尸集团舰队的远程维修能力面前显得一无是处。后来朱庇特代表团用他们的先进技术进行了干预，帮助统合部解除了危机。\n\n\n\n在此之后，统合部协约理事会举行了一次紧急会议，朱庇特代表团同意提供技术来大幅提高统合部舰队的威力。直至今日，统合部舰队的核心功能仍是新伊甸中最强大的。"
  },
  "groupID": 1194,
  "iconID": 21843,
  "marketGroupID": 1661,
  "mass": 1.0,
  "metaGroupID": 19,
  "name": {
    "de": "The Yulai Siege YC106",
    "en": "The Yulai Siege YC106",
    "es": "Asedio de Yulai de 106 CY",
    "fr": "Le siège de Yulai en CY 106",
    "ja": "ユライシージYC106",
    "ko": "율라이 공성전 YC 106년",
    "ru": "The Yulai Siege YC106",
    "zh": "YC106年尤拉会战"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}