{
  "description": {
    "de": "Die Erstaufführung von „Warp to the Dance Floor“ von Permaband fand YC118 im Rahmen der Zusammenkunft der Kapselpiloten im Grand Tiegjon Casino in Vellaine statt. Der Song wurde zum Riesenhit und fand nicht nur bei den Kapselpiloten großen Anklang. Die Besucher der Danceklubs überall in New Eden feierten diesen Track sehr. Als Pioniere der musikalischen Subkultur des „Thukk Rokk“ touren die Mitglieder von Permaband schon seit Jahrzehnten durch ganz New Eden. Auf ihren Reisen kommt ihnen ihre Abstammung vom nomadisch lebenden Thukker-Stamm zugute. Mittlerweile ist die Band eine Art Institution der Kapselpiloten-Musikszene und spielt für die Elite der Raumschiffpiloten auf ihren exklusiven Treffen in allen Ecken New Edens.",
    "en": "Permaband's debut performance of \"Warp to the Dance Floor\" was at the YC118 gathering of capsuleers at the Grand Tiegjon Casino in Villaine. The number was a storming success and became a crowd-pleaser beyond capsuleer audience and in dance clubs across New Eden.\r\n\r\nPioneers of the \"Thukk Rokk\" musical subculture, the members of Permaband have been touring far and wide across New Eden for decades. With its roots in the nomadic Thukker Tribe serving it well on tour, the band has become something of an institution on the capsuleer music scene, playing to the spaceship pilot elite at their exclusive gatherings around the world of New Eden.",
    "es": "La primera ver que Permaband interpretó el tema «Warp to the Dance Floor» fue durante la reunión de capsulistas del año 118 CY, en el casino Gran Tiegjon de Villaine. La actuación cosechó un éxito arrollador y se transformó en un verdadero fenómeno de masas, más allá del público capsulista y las pistas de baile de Nuevo Edén.\n\nLos integrantes de Permaband, pioneros del subgénero musical «thukk rokk», llevan décadas de gira por todo Nuevo Edén. Con una puesta en escena que saca a relucir sus raíces en la tribu nómada Thukker, el grupo se ha convertido en una especie de institución en el panorama musical capsulista y actúa para la élite de pilotos espaciales en sus reuniones exclusivas por todo Nuevo Edén.",
    "fr": "La chanson « Warp to the Dance Floor » de Permaband a été jouée sur scène pour la première fois en CY 118 lors de la rencontre des capsuliers au Grand Tiegjon Casino de Vellaine. Cette performance fut un succès foudroyant et devint un classique instantané au-delà du public capsulier et dans les discothèques de tout New Eden. Pionniers du sous-genre musical du « Thukk Rokk », les membres du Permaband enchaînent tournée sur tournée à travers New Eden depuis des décennies. S'inspirant des nomades de la tribu thukker pour leur tournée, le groupe est devenu une sorte d'institution de la scène musicale des capsuliers, se produisant devant l'élite des pilotes de vaisseaux à chacune de leurs représentations à travers le monde de New Eden.",
    "ja": "パーマバンドの『ダンスフロアにワープでGO』のお披露目公演は、YC118年、カプセラが集まったベレインのグランドテイグジョン・カジで行われた。この曲は大成功を収め、カプセラのみならず、ニューエデン中のダンスクラブで大人気となった。\r\n\nパーマバンドのメンバーらは「サックロック」と呼ばれる音楽サブカルチャのパイオニアであり、数十年をかけてニューエデン全域を巡るツアーを行っている。放浪を続けるサッカー連盟をルーツに持ち、ツアーを通じてトライブに貢献したこともあり、ニューエデン全土で行われる限定コンサートで、宇宙船を駆るエリートパイロットを相手に演奏を行っているパーマバンドは、カプセラの音楽シーンにおいてかなりの知名度を持つ存在となっている。",
    "ko": "페르마밴드의 데뷔곡인 \"무도회장으로 워프\"는 빌레인의 그랜드 티에그존에서 열린 YC 118년 캡슐리어 집회에서 공개되었습니다. 이 곡은 크게 성공하여 당일 집회에 참가했던 캡슐리어 청중을 뛰어넘어 뉴에덴의 댄스 클럽의 유행곡이 되었습니다. <br><br>음악적 서브컬처 \"터크 록\"의 창시자인 페르마밴드는 수십년 간 뉴에덴 곳곳을 투어하며 공연을 해왔습니다. 터커 부족 출신 멤버들로 구성된 퍼마밴드는 관중들을 사로잡는 공연과 퍼포먼스로 큰 인기를 누렸으며 캡슐리어 음악계의 상징이 되어 많은 파일럿들의 사랑을 받아왔습니다.",
    "ru": "Дебютное выступление коллектива Permaband «Варп на танцполе» состоялось в 118 году от ю. с. на собрании капсулёров в казино «Гран-Тигьон» в Виллейне. Выступление имело ошеломительный успех, и коллектив стал часто выступать перед аудиторией капсулёров, а также в танцевальных клубах Нового Эдема. Группа Permaband, первопроходцы жанра «такк-рокк», в течение десятилетий колесила по всей территории Нового Эдема. Благодаря происхождению членов коллектива из кочевого племени таккеров группа прочно заняла свое место среди музыкальных предпочтений капсулёров, часто выступая на закрытых собраниях элитных пилотов в разных секторах Нового Эдема.",
    "zh": "乐团首次演出“纵情热舞”是在YC118年的克隆飞行员集会上，地点在位于维尔埃勒的大光明顶赌场。演出大获成功，从此不仅广受克隆飞行员群体喜爱，更是被广泛用于新伊甸的舞厅中。\n\n\n\n作为“图克摇滚”音乐文化的先锋，Permaband乐团的成员们几十年来足迹遍布新伊甸。作为以游牧为生的图克尔部族后裔，旅行对他们来说是小事一桩。Permaband乐团是克隆飞行员音乐节上的常客，在新伊甸的太空精英集会上献艺。"
  },
  "groupID": 1950,
  "marketGroupID": 2041,
  "name": {
    "de": "Sabre Permaband - Warp to the Dance Floor SKIN",
    "en": "Sabre Permaband - Warp to the Dance Floor SKIN",
    "es": "SKIN «Warp to the Dance Floor» de Permaband para la Sabre",
    "fr": "SKIN Sabre édition Permaband – Warp To The Dance Floor",
    "ja": "セイビアー・パーマバンド - ダンスフロアにワープでGO SKIN",
    "ko": "사브레 '페르마밴드 - 무도회장으로 워프' SKIN",
    "ru": "Sabre Permaband - Warp to the Dance Floor SKIN",
    "zh": "剑齿虎级乐团金曲"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 0.01
}