{
  "description": {
    "de": "Die Nanobeschichtung des Argyros Elite XVI-Schiffs ist eine Sonderveröffentlichung für die beliebten Schlachtkreuzer jedes Imperiums, um den 16. Kapselpilotentag zu feiern. Vor 16 Jahren erhielten Kapselpiloten zum ersten Mal unabhängige Lizenzen. Die Feierlichkeiten im Jahr YC121 ehren den Jahrestag des Kapselpilotenzeitalters und die Überwindung New Edens alter Grenzen durch unsterbliche Weltraumpiloten. Der Kapselpilotentag XVI ist ein Tag zur Feier der „Elite“-Piloten. Sie sind die Kapselpiloten New Edens.",
    "en": "The Argyros Elite XVI ship nanocoating is a special release for popular battlecruisers of each empire to celebrate the 16th Capsuleer Day.\r\n\r\nCapsuleers were given independent licenses 16 years ago and the YC121 celebrations mark this latest anniversary of the dawn of the Capsuleer Age and the opening up of New Eden's frontiers by immortal space pilots. Capsuleer Day XVI is a moment of celebration for \"The Elite\" pilots who are all capsuleers across New Eden.",
    "es": "El nanorrevestimiento de la Argyros Elite XVI es un lanzamiento especial para los populares cruceros de combate de cada uno de los imperios con el fin de celebrar el XVI Día de los Capsulistas.\n\nA los capsulistas se les otorgaron licencias independientes hace 16 años. Las festividades de 121 CY marcan el último aniversario de los albores de la Era Capsulista y de la apertura de las fronteras de Nuevo Edén a manos de pilotos espaciales inmortales. El XVI Día de los Capsulistas es un momento de celebración para los pilotos de élite, capsulistas esparcidos por todo Nuevo Edén.",
    "fr": "Le nanorevêtement du vaisseau Argyros Elite XVI est une version spéciale dédiée à la Journée des Capsuliers XVI et destinée aux croiseurs cuirassés de chaque empire. Les capsuliers ont pu obtenir leurs licences indépendantes il y a 16 ans, et les célébrations de l'an CY 121 marquent cet anniversaire de l'avènement de l'âge des capsuliers, ainsi que l'ouverture des frontières de New Eden par des pilotes spatiaux immortels. La Journée des Capsuliers XVI est un moment de commémoration de ces pilotes « d'Élite » que sont tous les capsuliers de New Eden.",
    "ja": "アルギノスエリートXVI艦船用ナノコーティングは、カプセラ・デーを祝うために作られた、各国で人気の巡洋戦艦向け特別作品である。\r\n\nカプセラは16年前に独立ライセンスを与えられ、YC121の祝賀会は、不死身の宇宙パイロットによるニューエデンのフロンティア開放と、カプセラ時代の開始を記念している。カプセラ・デーXVIは、ニューエデン全域のすべてのカプセラである「エリート」パイロットを祝う日だ。",
    "ko": "아르기로스 엘리트 XVI 함선 나노코팅은 캡슐리어의 날 16주년을 기념하기 위해 출시된 SKIN으로 각 국의 인기 많은 배틀쉽들에 장착 할 수 있도록 제작되었습니다.<br><br> YC 121년은 캡슐리어의 시대가 도래한지 16년째 되는 해로 뉴에덴 개척에 대한 상징성을 지녔습니다. 캡슐리어의 날은 \"엘리트\" 파일럿들의 업적을 기념하기 위한 행사입니다.",
    "ru": "Нанопокрытие для корабля Argyros Elite XVI выпущено специально для популярных боевых крейсеров каждой империи в честь XVI дня капсулёра. 16 лет назад капсулёры получили возможность самостоятельно исследовать космос, и в 121 году от ю. с. мы отмечаем очередную годовщину начала эпохи капсулёров и освоения рубежей Нового Эдема бессмертными космическими пилотами. XVI день капсулёра — праздник космической элиты, то есть всех капсулёров Нового Эдема.",
    "zh": "银色精英XVI舰船纳米涂层是为了庆祝第十六个克隆飞行员之日而设计的特殊版本，每个帝国的常用战列巡洋舰各有一款。\n\n\n\n16年前，克隆飞行员获得正式许可成为这宇宙中的一员。YC121年的庆典正是对这些永生之躯开创新伊甸新纪元的16周年纪念。克隆飞行员之日XVI是全宇宙为这一“精英团体”举行的庆典。"
  },
  "groupID": 1950,
  "marketGroupID": 1958,
  "name": {
    "de": "Myrmidon Argyros Elite XVI SKIN",
    "en": "Myrmidon Argyros Elite XVI SKIN",
    "es": "SKIN de Argyros Elite XVI para la Myrmidon",
    "fr": "SKIN Myrmidon édition Argyros Elite XVI",
    "ja": "ミュルミドン・アルギロスエリートXVI SKIN",
    "ko": "미르미돈 '아르기로스 엘리트 XVI' SKIN",
    "ru": "Myrmidon Argyros Elite XVI SKIN",
    "zh": "弥洱米顿级银色精英XVI涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 0.01
}