{
  "description": {
    "de": "Es stellte sich heraus, dass der Superhit „Bring on the Wrecking Machine“ von Permaband aus dem Jahr YC118 in einigen Kreisen als sehr kontrovers angesehen wurde. Grund war die darin dargestellte große interstellare Zerstörung, was das Upwell Consortium wiederholt dazu veranlasste, darüber nachzudenken, die Gruppe zu verklagen. Letztendlich übertraf jedoch die enorme Beliebtheit des Lieds den Schock und Unmut einiger weniger Politiker und Industriellen aus New Eden. Als Pioniere der musikalischen Subkultur des „Thukk Rokk“ touren die Mitglieder von Permaband schon seit Jahrzehnten durch ganz New Eden. Auf ihren Reisen kommt ihnen ihre Abstammung vom nomadisch lebenden Thukker-Stamm zugute. Mittlerweile ist die Band eine Art Institution der Kapselpiloten-Musikszene und spielt für die Elite der Raumschiffpiloten auf ihren exklusiven Treffen in allen Ecken New Edens.",
    "en": "Permaband's YC118 smash hit \"Bring on the Wrecking Machine\" was controversial in some circles for its imagery of interstellar destruction on a grand scale, and reputedly caused the Upwell Consortium to consider filing a lawsuit against the group. In the end, the enormous popularity of the track outweighed the shock and chagrin of a few New Eden politicians and industrialists.\r\n\r\nPioneers of the \"Thukk Rokk\" musical subculture, the members of Permaband have been touring far and wide across New Eden for decades. With its roots in the nomadic Thukker Tribe serving it well on tour, the band has become something of an institution on the capsuleer music scene, playing to the spaceship pilot elite at their exclusive gatherings around the world of New Eden.",
    "es": "El gran éxito de Permaband de 118 CY, «Bring on the Wrecking Machine», fue polémico en algunos círculos por sus metáforas de destrucción interestelar a gran escala y, supuestamente, hizo que el Consorcio Upwell se plantease demandar al grupo. Al final, la enorme popularidad de la canción pudo a la conmoción y el disgusto de algunos políticos e industriales de Nuevo Edén.\n\nLos integrantes de Permaband, pioneros del subgénero musical «thukk rokk», llevan décadas de gira por todo Nuevo Edén. Con una puesta en escena que saca a relucir sus raíces en la tribu nómada Thukker, el grupo se ha convertido en una especie de institución en el panorama musical capsulista y actúa para la élite de pilotos espaciales en sus reuniones exclusivas por todo Nuevo Edén.",
    "fr": "La chanson à succès « Bring on the Wrecking Machine » sortie en CY 118 fut controversée dans certains milieux pour son évocation d'une destruction interstellaire à grande échelle. D'après les rumeurs, elle aurait également conduit l'Upwell Consortium à envisager de lancer des poursuites contre le groupe. Au final, l'énorme popularité du morceau l'a emporté sur l'effroi et le dépit de quelques industriels et politiciens de New Eden. Pionniers du sous-genre musical du « Thukk Rokk », les membres du Permaband enchaînent tournée sur tournée à travers New Eden depuis des décennies. S'inspirant des nomades de la tribu thukker pour leur tournée, le groupe est devenu une sorte d'institution de la scène musicale des capsuliers, se produisant devant l'élite des pilotes de vaisseaux à chacune de leurs représentations à travers le monde de New Eden.",
    "ja": "パーマバンドがYC118年にスマッシュヒットさせた曲『Bring on the Wrecking Machine』は、宇宙規模の大破壊をテーマにしたため一部で物議をかもした。アップウェル・コンソーシアムがグループに対して訴訟を起こすことを検討していたとも言われている。最終的に、この曲はニューエデンの政治家や実業家が感じたショックや悔しさを上回るだけの人気を得た。\r\n\nパーマバンドのメンバーたちは「サックロック」と呼ばれる音楽サブカルチャーのパイオニアであり、何十年もニューエデン全域を巡るツアーを行っている。放浪を続けるサッカー部族をルーツに持っていることもツアーには好都合だ。ニューエデン全土で行われる限定コンサートで、宇宙船を駆るエリートパイロットを相手に演奏を行っているため、バンドはカプセラの音楽シーンにおいてかなりの知名度を持つ存在となっている。",
    "ko": "YC 118년 페르마밴드의 히트곡 \"레킹머신의 등장\"은 은하계 내 대규모 파괴행위를 묘사한 표현으로 논란이 많았던 곡입니다. 이러한 논란 속에서 업웰 컨소시엄은 파괴행위 묘사에 대한 법적 대응을 준비하고 있었습니다. 하지만 반대하는 정치인 및 기업들에도 불구하고 사람들이 충격적인 표현보다 곡의 인기의 더 집중함으로써 논란은 종결되었습니다. <br><br>음악적 서브컬처 \"터크 록\"의 창시자인 페르마밴드는 수십년 간 뉴에덴 곳곳을 투어하며 공연을 해왔습니다. 터커 부족 출신 멤버들로 구성된 퍼마밴드는 관중들을 사로잡는 공연과 퍼포먼스로 큰 인기를 누렸으며 캡슐리어 음악계의 상징이 되어 많은 파일럿들의 사랑을 받아왔습니다.",
    "ru": "Нашумевший хит «Принеси стенобитную машину» группы Permaband, вышедший в 118 году от ю. с., вызвал неоднозначные отзывы в некоторых кругах из-за намеков на крупномасштабные межзвёздные разрушения и предположительно стал причиной того, что консорциум «Апвелл» стал рассматривать возможности подачи на группу в суд. В итоге невероятная популярность трека перевесила шок и огорчение некоторых политиков и промышленников Нового Эдема. Группа Permaband, первопроходцы жанра «такк-рокк», за долгие годы успела побывать во всех уголках Нового Эдема. Благодаря происхождению членов коллектива из кочевого племени таккеров группа прочно заняла своё место среди музыкальных предпочтений капсулёров, часто выступая на закрытых собраниях элитных пилотов в разных секторах Нового Эдема.",
    "zh": "Permaband乐团于YC118年推出的《杀戮机器》备受争议，因为它大幅描绘了星际毁灭的场景，而且据说昇威财团一直在考虑起诉他们。不过最终，该专辑的流行程度让人们早就将区区几个新伊甸政治家和工业大亨的反对意见抛之脑后了。\n\n\n\n作为“图克摇滚”音乐文化的先锋，Permaband乐团的成员们几十年来足迹遍布新伊甸。作为以游牧为生的图克尔部族后裔，旅行对他们来说是小事一桩。Permaband乐团是克隆飞行员音乐节上的常客，在新伊甸的太空精英集会上献艺。"
  },
  "groupID": 1950,
  "marketGroupID": 1965,
  "name": {
    "de": "Rokh Permaband - Wrecking Machine SKIN",
    "en": "Rokh Permaband - Wrecking Machine SKIN",
    "es": "SKIN «Wrecking Machine» de Permaband para la Rokh",
    "fr": "SKIN Rokh édition Permaband – Wrecking Machine",
    "ja": "ローク・パーマバンド - レッキングマシンSKIN",
    "ko": "로크 '페르마밴드 - 레킹머신' SKIN",
    "ru": "Rokh Permaband - Wrecking Machine SKIN",
    "zh": "鹏鲲级乐团金曲"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}