{
  "description": {
    "de": "Bei diesem Datenkern handelt es sich um ein Triglavia-Design. Er enthält zahlreiche Informationen über Triglavia-Quantentechnikansätze. Das Gerät sollte sich bei der Rückentwicklung von Triglavia-Designs und für Durchbrüche bei der Erfindung neuer Technologien basierend auf der Wissenschaft der Precursor-Zivilisation als unbezahlbar erweisen.",
    "en": "This datacore is of Triglavian design and contains a vast amount of information pertaining to Triglavian approaches to quantum engineering. The device should be invaluable in reverse-engineering Triglavian designs and making breakthroughs in the invention of new technologies based on the precursor civilization's science.",
    "es": "Este núcleo de datos de diseño triglaviano contiene una gran cantidad de información relacionada con los métodos triglavianos de ingeniería cuántica. El dispositivo sería muy valioso para la ingeniería inversa de los diseños triglavianos y avanzar en la invención de nuevas tecnologías basadas en la ciencia de la civilización precursora.",
    "fr": "Cette banque de données est de conception triglavian et contient une vaste quantité d'informations relatives aux approches triglavian de l'ingénierie quantique. Le dispositif aurait un rôle inestimable dans la rétro-ingénierie des conceptions triglavian et permettrait des avancées dans l'invention de nouvelles technologies basées sur la science de la civilisation des précurseurs.",
    "ja": "トリグラビアン由来のこのデータコアには、トリグラビアンの量子工学に対するアプローチに関する膨大な情報が含まれている。この装置はトリグラビアンによる設計のリバースエンジニアリングや、古代文明の科学的知見に基づく新技術への飛躍的進歩に大きく貢献するはずだ。",
    "ko": "트리글라비안 설계가 적용된 데이터 코어로 양자 역학 엔지니어링 분야에 대한 트리글라비안 고유의 해석 관련 자료가 방대하게 담겨있습니다. 이 장치를 역설계한다면 트리글라비안 기술 및 프리커서 문명의 기술에 대한 가치있는 지식을 얻을 수 있을 것으로 추정됩니다.",
    "ru": "Этот инфоблок явно разработан Триглавом. Он содержит огромное количество информации о триглавских подходах к квантовому инженерному делу. Может оказать неоценимую помощь в анализе разработок Триглава и изобретении новых технологий, основанных на научных знаниях цивилизации Предтечей.",
    "zh": "这个数据核心基于三神裔设计理念，包含了关于三神裔量子工程学的海量信息。这个设备对于逆向工程三神裔科技可谓无价之宝，并可能为发明基于先驱者文明科技的新技术带来突破性进展。"
  },
  "groupID": 333,
  "iconID": 24137,
  "marketGroupID": 1880,
  "mass": 1.0,
  "name": {
    "de": "Datacore - Triglavian Quantum Engineering",
    "en": "Datacore - Triglavian Quantum Engineering",
    "es": "Núcleo de datos: Ingeniería cuántica triglaviana",
    "fr": "Banque de données - Ingénierie quantique triglavian",
    "ja": "データコア-トリグラビアン量子工学",
    "ko": "데이터코어 - 트리글라비안 양자 공학",
    "ru": "Datacore - Triglavian Quantum Engineering",
    "zh": "数据核心 - 三神裔量子工程学"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.1
}