{
  "basePrice": 15000000.0,
  "description": {
    "de": "Fähigkeit und Kenntnisse von Triglavia-Quantentechnik und deren Verwendung in der Entwicklung fortschrittlicher Technologie. Wird in erster Linie zur Erforschung und Fertigung von Triglavia-Schiffstechnologien verwendet. 1%ige Reduktion der Fertigungszeit je Skillstufe für alle Gegenstände, die den Skill „Triglavia-Quantentechnik“ erfordern.",
    "en": "Skill and knowledge of Triglavian Quantum Engineering and its use in the development of advanced technology.\r\n\r\nUsed primarily in the research and manufacturing of Triglavian ship technologies.\r\n\r\nProvides a 1% reduction in manufacturing time for all items requiring Triglavian Quantum Engineering per level.",
    "es": "Habilidad y conocimientos de ingeniería cuántica triglaviana y su uso en el desarrollo de tecnología avanzada.\n\n\n\nSe usa principalmente en la investigación y la fabricación de tecnología de naves triglavianas.\n\n\n\nReduce un 1 % el tiempo de fabricación de todos los objetos que requieran ingeniería cuántica triglaviana por nivel.",
    "fr": "Compétence et connaissances liées à l'ingénierie quantique triglavian et à son utilisation pour le développement de technologies avancées. Cette compétence sert principalement à la recherche et à la production de technologies pour les vaisseaux triglavian. Réduit de 1 % par niveau le temps de production pour tous les objets nécessitant l'ingénierie quantique triglavian.",
    "ja": "トリグラビアン量子工学 と、それを先端技術の開発に利用するスキルおよび知識。\r\n\n主にトリグラビアン艦船技術の研究と製造に使用されている。\r\n\nレベルが上がるごとにトリグラビアン量子工学を必要とするすべてのアイテムの製造時間を1%短縮する。",
    "ko": "첨단 과학기술 분야인 트리글라비안 양자학 스킬입니다. <br><br>트리글라비안 함선 제조 및 함선 기술 연구에 주로 사용됩니다. <br><br>매 레벨마다 트리글라비안 양자학 스킬을 요구하는 모든 항목의 제조 시간 1% 감소",
    "ru": "Знание квантового инженерного дела Триглава и его использование в разработке передовых технологий. Используется в основном при исследовании и производстве технологий кораблей Триглава. Сокращает время производства всех предметов, для которых требуется квантовое инженерное дело Триглава, на 1% за каждый уровень.",
    "zh": "理解三神裔量子工程学及其在高科技开发中应用的技能。\n\n\n\n主要用于研究和制造三神裔舰船科技。\n\n\n\n每升一级，所有需要三神裔量子工程学的物品的制造时间减少1%。"
  },
  "groupID": 270,
  "iconID": 33,
  "marketGroupID": 375,
  "name": {
    "de": "Triglavian Quantum Engineering",
    "en": "Triglavian Quantum Engineering",
    "es": "Ingeniería cuántica triglaviana",
    "fr": "Ingénierie quantique triglavian",
    "ja": "トリグラビアン量子工学",
    "ko": "트리글라비안 양자 공학",
    "ru": "Triglavian Quantum Engineering",
    "zh": "三神裔量子工程学"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.01
}