{
  "description": {
    "de": "Die hohen Herren des uralten Raata-Imperiums der Caldari nutzten zahlreiche Siegel und Symbole. Eines der berühmtesten ist das Siegel des Imperatorbären. Man vermutet, dass er auch das Herrschaftssymbol des Imperators K’vire III Fuukiuye des zweiten Vereinigungsreiches war. Um die uralten Geschichten der Caldari ranken sich zahlreiche Mythen und Legenden. Doch das Bärensiegel lässt sich zweifellos auf die tiefe Verbundenheit mit den riesigen Imperatorbären der Südpolarinseln zurückführen. Es wird angenommen, dass sich die Fuukiuye-Stämme in ihrer beeindruckenden Migration über die Oberfläche Caldari Primes bis weit in den Süden zu den Inseltaigas ausgebreitet haben. Mit Sicherheit begegneten sie dabei den Imperatorbären mit ihrem goldenen Fell. Wahrscheinlich wurde ein goldenes Bärentotem von einem der zentralen Stämme benutzt und im Laufe der Jahrhunderte zum Herrschaftssymbol. Imperator K’vire III Fuukiuye wollte diese Symbolkraft nutzen, um seine Herrschaft über das Raata-Imperium zu festigen. Zwei Jahrhunderte später verlor das Siegel seine Bedeutung, als die Imperatoren der Fuukiuye während der dritten Vereinigung von den Orioyoni unter der Herrschaft von Imperator Deteaas IX Orioyoni verdrängten. Der Imperatorbär bleibt – wie sein nordischer Vetter, der Sturmbär, – ein mächtiges Symbol der animistischen Traditionen der Caldari. Er symbolisiert die Herrschaft, die sich dem Wohle des Kollektivs verschrieben hat.",
    "en": "The high lords of the ancient Caldari Raata Empire used many different sigils but one of the most famous is the sign of the Emperor Bear, believed to have been the personal sigil of Emperor K'vire III Fuukiuye of the Second Unification Realm. While the ancient histories of the Caldari are shrouded in myth and legend, this bear sigil is clearly derived from a totemic attachment to the large Emperor Bears of the southern polar archipelagos. The Fuukiuye tribes are thought to have ranged as far south as the island taigas in their remarkable migrations across the face of Caldari Prime, and surely encountered the golden-furred Emperor Bears.\r\n\r\nIt is likely that a golden bear totem was used by one of the paramount tribes and became associated with leadership over the centuries. Emperor K'vire III Fuukiuye was no doubt concerned to cement his leadership of the Raata Empire by using the symbolism. The sigil was dispensed with some two centuries later when the Fuukiuye emperors were supplanted by the Orioyoni under the leadership of Emperor Deteaas IX Orioyoni during the Third Unification. The Emperor Bear, like its northern Storm Bear cousin, remains a potent symbol for Caldari, indicative in some animist traditions of leadership that serves the collective.",
    "es": "Los altos señores del antiguo Imperio Raata caldari usaban muchos sigilos distintos, pero uno de los más famosos es el del oso emperador, que se cree que era el sigilo personal del emperador K'vire III Fuukiuye, del reino de la Segunda Unificación. Aunque las antiguas historias de los caldaris están envueltas en mitos y leyendas, este sigilo está claramente ligado a los grandes osos emperadores de los archipiélagos polares del sur. Se cree que las tribus Fuukiuye llegaron hasta las taigas insulares meridionales en sus importantes migraciones por la faz de Caldari Prime y se encontraron con osos emperadores de pelaje dorado.\n\n\n\nEs probable que una de las tribus principales utilizara un tótem de oso dorado y que este acabara asociándose al liderazgo con el paso de los siglos. Sin duda, el emperador K'vire III Fuukiuye se preocupó por cimentar su mandato en el Imperio Raata mediante dicho simbolismo. El sigilo se dejó de utilizar unos dos siglos más tarde, cuando los emperadores Fuukiuye fueron suplantados por los Orioyoni, liderados por el emperador Deteaas IX Orioyoni, durante la Tercera Unificación. El oso emperador, como su primo del norte, el oso de las tormentas, sigue siendo un potente símbolo para Caldari, presente en muchas tradiciones animistas sobre el liderazgo del colectivo.",
    "fr": "Les grands seigneurs de l'ancien Empire Raata caldari utilisaient de nombreux blasons, mais l'un des plus célèbres est le symbole de l'ours empereur, considéré comme le blason personnel de l'empereur K'vire III Fuukiuye lors de la seconde unification du royaume. Alors que les anciennes histoires caldari sont enveloppées de mythes et de légendes, ce blason en forme d'ours est dérivé directement d'un attachement totémique aux grands ours empereurs des archipels polaires du sud. Il semblerait que les tribus Fuukiuye se soient aventurées jusqu'au sud des taïgas insulaires lors de leur remarquable migration tout autour de Caldari Prime, et aient croisé le chemin des ours empereur à la fourrure dorée. Il est possible qu'un totem en forme d'ours doré ait été utilisé par l'une des tribus principales, et qu'il soit devenu un symbole de pouvoir au fil des siècles. L'une des priorités de l'empereur K'vire III Fuukiuye était sans aucun doute d'affirmer son pouvoir sur l'Empire Raata en utilisant ce symbole. Le blason fut remisé deux siècles plus tard lorsque les empereurs Fuukiuye furent supplantés par les Orioyoni sous le règne de l'empereur Deteaas IX Orioyoni lors de la troisième unification. L'ours empereur, à l'instar de son cousin l'ours des tempêtes, reste un symbole puissant pour les Caldari, non sans lien avec certaines traditions de commandement animistes au service du collectif.",
    "ja": "古代カルダリ・ラータ帝国の高貴な領主は様々な紋章を使用していたが、最も有名な紋章の一つは「エンペラーベア」の紋章で、第二統一領域の皇帝クヴィレ三世フクイエの個人的な紋章であったと考えられている。カルダリの古代の歴史は神話と伝説に包まれているが、この熊の紋章は明らかに南極諸島の大きなエンペラーベアへのトーテム的な愛着に由来している。フクイエ族は、カルダリプライムを横切って島タイガまで南下したと考えられており、金色の毛を持つエンペラーベアに遭遇したことは間違いない。\r\n\n金色の熊のトーテムは、最上位部族の一つによって使用され、何世紀にもわたってリーダーシップに関連付けられた可能性がある。皇帝クヴィレ三世フクイエは間違いなくシンボルを使用して、ラータ帝国でのリーダーシップを強化しようとしていた。紋章は、フクイエの皇帝が第三統一の間に皇帝デテアス九世オリオヨニのリーダーシップの下でオリオヨニに取って代わられたときに、約2世紀後に分散された。エンペラーベアは、北のストームベアのいとこのように、カルダリの強力なシンボルであり、集団に奉仕するリーダーシップのアニミズムの伝統を示している。",
    "ko": "고대 칼다리 라아타 제국의 하이로드들은 자신을 나타내기 위한 인장을 다양하게 사용했었지만, 그중에서도 가장 유명한 상징은 황제곰 인장입니다. 3차 대통합 시대를 호령했던 고대 황제 크비르 후키유에 3세의 황실 인장으로 사람들에게 더 널리 알려져 있는 상징입니다. 칼다리 고대 역사는 많은 신화와 전설 속에 가려져 있어 정확히 알 수 없지만 곰과 관련된 상징은 남극 군도에 서식하고 있는 거대한 황제곰으로부터 비롯된 토템 신앙의 영향을 받았을 것이라 사료됩니다. 후키유에 부족이 칼다리 프라임 내 대규모 이주를 시작하면서 어디까지 이동했는지 많은 추측이 있지만, 이주 범위를 남쪽의 침엽수림 섬지역까지 확대한다면 황금색 황제곰들을 어렵지 않게 볼 수 있었을 것입니다. <br><br>육중하고 강력한 황금색 곰이 부족 사이에서 막강한 자들의 토템으로 안착하면서 고대 황제 크비르 후키유에 3세 역시 라아타 제국 내에서 자신의 입지를 굳히기 위해 이러한 상징 및 인장을 정치적으로 이용했을 가능성이 높습니다. 이렇게 강력한 함축적 의미를 담고 있는 상징들도 후키유에 가문의 황제들이 데티아스 오리요니 4세를 필두로 하는 오리요니 가문에 의해 쫓겨나면서 역사 속으로 사라졌습니다. 하지만 북극에서 서식하는 폭풍곰의 아종인 황제곰은 여전히 칼다리인들에게 강력한 상징으로 남아있습니다.",
    "ru": "С древних времён владыки Раатской Империи на Калдари использовали в качестве печати самые разные символы, но особое место среди них занимает изображение императорского медведя. Предположительно, именно так выглядела личная печать правителя Второго Объединённого царства императора К'вира III Фукие. Древнюю историю Калдари порой трудно отделить от окружающих её мифов и легенд, однако эта печать в виде медведя явно имеет тотемное происхождение и напрямую связана с большими императорскими медведями с архипелагов Южного полюса. Известно, что племена Фукие во время миграций добрались даже до южных островов, где и встретили величественных императорских медведей с золотым мехом. Скорее всего, золотой зверь стал тотемом одного из главенствующих племён, поэтому его образ столетиями был неразрывно связан с властью и образом сильного правителя. Вполне логично, что император К'вир III Фукие на заре своего правления воспользовался этим символом, чтобы подчеркнуть свою власть. Пару веков спустя, в эпоху Третьего Объединения, на смену императорам Фукие пришла династия Орийони, и император Дитеаас IX Орийони запретил использование этой печати. Императорский медведь, как и его северный сородич, по сей день почитается калдарцами как символ сильного правителя, ставящего интересы своего народа превыше всего.",
    "zh": "古老的加达里拉塔帝国的大领主们使用过许多种不同纹章，其中最著名的一种就是帝王巨熊纹章，据信是弗库耶第二联合王国的皇帝克维勒三世的私人纹章。尽管加达里的古老历史已经湮灭在历史长河中，化为了神话和传说，这种纹章显然是源自于南部极地群岛生活的巨大的帝王巨熊。弗库耶部族在他们穿越加达里首星的著名远征中曾远行至南部岛屿的针叶林地带，在那里一定曾遭遇过身披金色皮毛的帝王巨熊。\n\n\n\n当时的统治部族之一可能使用过这种金色熊图腾，接下来的数个世纪中它便成了领导与统治的象征。显然，弗库耶部族的克维勒三世皇帝也是用这种标识来巩固自己在拉塔帝国的领袖地位。几百年后，在第三次联合统一的过程中，弗库耶部族的统治被皇帝蒂塔斯四世率领的奥瑞欧尼部族所取代，这个纹章也随之被废除。与它的表亲风暴巨熊一样，帝王巨熊仍然是加达里的重要象征之一，代表着领导者对万物皆有灵的信仰。"
  },
  "groupID": 1950,
  "marketGroupID": 2370,
  "metaGroupID": 17,
  "name": {
    "de": "Tengu Emperor Bear SKIN",
    "en": "Tengu Emperor Bear SKIN",
    "es": "SKIN de Oso Emperador para la Tengu",
    "fr": "SKIN Tengu Ours empereur",
    "ja": "テング・エンペラーベアSKIN",
    "ko": "텐구 '황제곰' SKIN",
    "ru": "Tengu Emperor Bear SKIN",
    "zh": "金鹏级帝王巨熊涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}