{
  "description": {
    "de": "Ein starkes und leichtes Konstruktionsmaterial, das beim Design von Triglavia-Schiffen und anderen darauf aufbauenden Schiffen Anwendung findet. Möglicherweise nützlich als Komponente zahlreicher anderer Technologien. Dekaisogen ist ein äußerst vielseitiges, gitterartiges Material. Dieses raffinierte und weiterverarbeitete Produkt basiert auf dem kristallinen Isogen-10 und wird in der gesamten Triglavia-Technologie verwendet. Es ist der Grundstoff ihrer höchst effektiven Schiffspanzerung.",
    "en": "A strong and light construction material that is used in Triglavian ship designs and others adapted from such designs. Potentially useful as a component in various other technologies.\r\n\r\nA highly versatile material, lattice locked dekaisogen is a refined and processed product based on Crystalline Isogen-10. The material is used throughout Triglavian technology and is the basis of the highly effective armor used in their ships.",
    "es": "Una construcción fuerte a la par que ligera utilizada por las naves triglavianas y otras adaptaciones de tales diseños. Potencialmente útil como componente en distintas tecnologías.\n\nEl dekaisogen reticulado, un material muy versátil, es un producto refinado y procesado basado en el isogen-10 cristalino. Se emplea en la tecnología triglaviana y es la base del blindaje tan efectivo que usan en sus naves.",
    "fr": "Un matériau de construction léger et résistant qui est utilisé dans la conception des vaisseaux triglavian et d'autres composants adaptés à partir de cette conception. Potentiellement utile comme composant pour diverses autres technologies. Un matériau hautement polyvalent, le déca-isogène en réseau cristallin est un produit raffiné et traité basé sur l'isogène-10 cristallin. Ce matériau est utilisé dans la technologie triglavian et est la base du blindage extrêmement efficace utilisé sur leurs vaisseaux.",
    "ja": "トリグラビアンの船舶設計や、その派生形で使われていた強くて軽い建設資材。ひょっとすると、その以外の広い分野でも部品として役に立つかもしれない。\r\n\n格子状にロックされたデカ・アイソゲンは非常に汎用性の高い素材で、クリスタラインアイソゲン-10をベースに精製された加工品である。トリグラビアンの技術全般に使用され、非常に効果的な艦船のアーマーの基盤となる。",
    "ko": "트리글라비안 기술이 적용된 함선에 흔히 사용되는 가볍고 튼튼한 재료로 다른 분야 또는 목적에 맞게 재설계할 수 있어 유용하게 사용됩니다. <br><br>결정성 이소젠-10을 정제처리하여 생산된 잠금격자 데카이소겐은 그 범용성이 매우 뛰어납니다. 이러한 장점으로 인해 트리글라비안 기술에 폭넓게 사용되고 있으며 트리글라비안 함선의 뛰어난 장갑을 이루는 주요 자재입니다.",
    "ru": "Лёгкий и прочный строительный материал, используемый в кораблях Триглава и других кораблях, созданных по их мотивам. Потенциальный компонент для различных других технологий. В высшей степени универсальный материал, декаизоген с решётчатой фиксацией, представляет собой очищенный и обработанный продукт, созданный на основе кристаллического изогена-10. Используется во всех технологиях Триглава и является основой для чрезвычайно прочной брони, которой оснащаются их корабли.",
    "zh": "三神裔舰船以及其他采用采用相似设计的舰船所使用的强韧而轻巧的建造材料。可能也可用于其他科技种类中。\n\n\n\n晶格锁定同位聚合体用途广泛，是对晶体同位聚合体-10进行处理后获得的产物。这种材料在三神裔科技中广为应用，是三神裔舰船坚固战甲的基础。"
  },
  "groupID": 334,
  "iconID": 24139,
  "marketGroupID": 2658,
  "mass": 1.0,
  "name": {
    "de": "Lattice Locked Dekaisogen",
    "en": "Lattice Locked Dekaisogen",
    "es": "Dekaisogen reticulado",
    "fr": "Déca-isogène en réseau cristallin",
    "ja": "格子状固定デカアイソゲン",
    "ko": "격자 고정 데카이소젠",
    "ru": "Lattice Locked Dekaisogen",
    "zh": "晶格锁定同位聚合体"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 1.0
}