{
  "description": {
    "de": "Eine Komponente von Energieerzeugungs- und Vertriebsystemen, die beim Design von Triglavia-Schiffen und anderen darauf aufbauenden Schiffen Anwendung findet. Möglicherweise nützlich als Komponente zahlreicher anderer Technologien. Triglavia-Energiesysteme produzieren gewaltige Mengen von Energie. Diese wird aus der Strahlung einer Singularität gewonnen und umgewandelt und durch Nullpunktfeldmanipulation kontrolliert, verteilt und sogar gespeichert.",
    "en": "A power control and distribution system component used in Triglavian ship designs and others adapted from such designs. Potentially useful as a component in various other technologies.\r\n\r\nTriglavian power systems produce vast quantities of energy, harvesting and converting the energy from singularity radiation, and use zero-point field manipulation to control, distribute and even store this energy.",
    "es": "Un componente del sistema de control y distribución de energía utilizado por las naves triglavianas y otras adaptaciones de esos diseños. Potencialmente útil como componente en distintas tecnologías.\n\n\n\nLos sistemas de alimentación triglavianos producen grandes cantidades de energía a partir de la recolección y la conversión energética de la radiación de singularidad, además de que pueden manipular campos de punto cero para controlar, distribuir e incluso almacenar la energía en sí.",
    "fr": "Un composant de contrôle de puissance et de système de distribution utilisé dans la conception des vaisseaux triglavian et d'autres composants adaptés à partir de cette conception. Potentiellement utile comme composant pour diverses autres technologies. Les systèmes de puissance triglavian produisent de grandes quantités d'énergie, récoltant et convertissant l'énergie des radiations de singularité, et utilisent la manipulation de champ à zéro-point pour contrôler, distribuer et même stocker cette énergie.",
    "ja": "トリグラビアンの船舶設計や、その派生形で使われていたパワーのコントロールと分配を行うシステム。ひょっとすると、その以外の広い分野でも部品として役に立つかもしれない。\r\n\nトリグラビアンのパワーシステムは、特異点放射線のエネルギーを取り込み、変換することで膨大な量のエネルギーを生み出す。このエネルギーをコントロール、分配し、さらに貯蔵するためにゼロ点フィールド操作を行っている。",
    "ko": "트리글라비안 기술이 적용된 함선 및 장치에서 흔히 사용되는 전력 제어 시스템으로 다른 분야 또는 목적에 맞게 재설계할 수 있어 유용하게 사용됩니다. <br><br>트리글라비안 전력 시스템은 특이성에서 발생하는 방사능으로부터 방대한 양의 에너지를 생산할 수 있으며 제로포인트 조작기술을 통해 에너지를 배분하거나 저장할 수 있습니다.",
    "ru": "Компонент системы управления и распределения энергии, используемый в кораблях Триглава и других кораблях, созданных по их мотивам. Потенциальный компонент для различных других технологий. Энергосистемы Триглава производят огромное количество энергии. Они собирают её из сингулярного излучения, преобразуют и манипулируют полем нулевой точки, чтобы управлять этой энергией, распределять её и даже хранить.",
    "zh": "三神裔舰船以及其他采用采用相似设计的舰船所使用的控制及分布系统的组件。可能也可用于其他科技种类中。\n\n\n\n三神裔能量系统可以产出巨大的能量，从奇点辐射中收集并转化这些能量，并利用零点力场操纵装置来控制、分配甚至存储这些能量。"
  },
  "groupID": 334,
  "iconID": 24142,
  "marketGroupID": 2658,
  "mass": 1.0,
  "name": {
    "de": "Zero-Point Field Manipulator",
    "en": "Zero-Point Field Manipulator",
    "es": "Manipulador de campo de punto cero",
    "fr": "Manipulateur de champ à point zéro",
    "ja": "ゼロポイント・フィールド・マニピュレーター",
    "ko": "제로포인트 필드 조작기",
    "ru": "Zero-Point Field Manipulator",
    "zh": "零点力场操纵装置"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 1.0
}