{
  "basePrice": 401168.0,
  "description": {
    "de": "Langwierige Neutronenablagerungen von den chaotischen Strahlungen, die in der Nähe von Abgrundleitungen zu beobachten sind, haben die mineralogische Zusammensetzung dieses Asteroidentyps verändert, der zuvor vermutlich der Scordite-Familie angehörte. Die Aufbereitung liefert gewaltige Mengen <a href=showinfo:34>Tritanium</a> und <a href=showinfo:37>Isogen</a> sowie hohe Mengen an <a href=showinfo:39>Zydrine</a>.",
    "en": "Protracted neutron deposition from the chaotic radiations observed near Abyssal Conduits have morphed the mineralogical composition of this Asteroid type, suspected to be formerly of the Scordite family. Reprocessing it will yield huge amounts of <a href=showinfo:34>Tritanium</a> and <a href=showinfo:37>Isogen</a> whilst also yielding high amount of <a href=showinfo:39>Zydrine</a>.",
    "es": "La prolongada deposición de neutrones de las radiaciones caóticas observadas cerca de los conductos abisales ha transformado la composición mineral de este tipo de asteroide, de la cual se sospecha que pertenecía a la familia de la escordita. Su reprocesamiento permitirá obtener grandes cantidades de <a href=showinfo:34>tritanio</a> e <a href=showinfo:37>isogen</a> y un porcentaje elevado de <a href=showinfo:39>zidrina</a>.",
    "fr": "Le dépôt prolongé de neutrons provenant de radiations chaotiques observé près des conduits abyssaux a transformé la composition minéralogique de ce type d'astéroïde, soupçonné d'avoir autrefois appartenu à la famille de la scordite. Son retraitement produit des volumes colossaux de <a href=showinfo:34>tritanium</a> et d'<a href=showinfo:37>isogène</a>, ainsi qu'une quantité significative de <a href=showinfo:39>zydrine</a>.",
    "ja": "この種類のアステロイドの鉱物構成は、アビサル導管周辺で観測された混沌とした放射能の長期的な中性子堆積によって変化した。元はスコダイト属のアステロイドだったようだが、再処理をおこなうと大量の<a href=showinfo:34>トリタニウム</a>と<a href=showinfo:37>アイソゲン</a>が手に入る他、多くの<a href=showinfo:39>ザイドリン</a>も回収できる。",
    "ko": "어비설 전송기 근방에서의 지속적인 뉴런 축적으로 인해 소행성의 스코다이트 구성이 바뀌었습니다. 정제 시 엄청난 양의 <a href=showinfo:34>트리타늄</a>과 <a href=showinfo:37>이소젠</a>, 그리고 다량의 <a href=showinfo:39>자이드라인</a>이 산출됩니다.",
    "ru": "Длительное оседание нейтронов из хаотичных излучений, наблюдаемых вблизи каналов Бездны, изменило минералогический состав этого типа астероидов, ранее предположительно относившегося к вариантам скордита. В результате его переработки можно получить чрезвычайно много <a href=showinfo:34>тритания</a> и <a href=showinfo:37>изогена</a>, а также немалое количество <a href=showinfo:39>зидрина</a>.",
    "zh": "深渊导管附近混乱的放射性环境中旷日持久的中子沉积改变了这种小行星的矿物组成，它之前可能是灼烧岩的一种。对其进行提炼可以产出大量的三钛合金，同时还产出少量的同位聚合体和晶状石英核岩。"
  },
  "graphicID": 24446,
  "groupID": 4030,
  "iconID": 24144,
  "marketGroupID": 2539,
  "name": {
    "de": "Rakovene",
    "en": "Rakovene",
    "es": "Rakovena",
    "fr": "Rakovene",
    "ja": "ラコベネ",
    "ko": "라코벤",
    "ru": "Rakovene",
    "zh": "拉克岩"
  },
  "portionSize": 100,
  "published": true,
  "sofFactionName": "crystal_abyssal",
  "volume": 16.0
}