{
  "description": {
    "de": "Diese spezielle Gedenknanobeschichtung feiert die historische Belagerung von C-J6MT, eine große Schlacht aus den Anfangsjahren des Aufbaus des Imperiums und der territorialen Kriegsführung der Kapselpiloten. Als sich die eingeschlossenen Kräfte der Roten Allianz im Mai YC108 formierten, begann die Belagerung von C-J6MT. Ziel war es, ihre letzte Festung gegen ihre tödlichen Feinde in der „Koalition des Südens“ zu verteidigen. Obwohl die Piloten der Roten Allianz in der Unterzahl waren, wollten sie alles geben und stützten ihre taktischen Maßnahmen auf ihre zentrale Verteidigungssternenbasis sowie auf konzentrierte Guerillamanöver der Schlachtschiffe der Tempest-Klasse. Als die Koalitionstruppen ihren Überfall starteten, richteten die Sternenbasis und die Tempest-Staffeln verheerenden Schaden bei ihren Angreifern an. Es war ein derartiges Blutbad, dass die Sternenbasis der Roten Allianz von den Verteidigern den Spitznamen „Der Fleischwolf“ erhielt. Am Ende ging die Rote Allianz aus der Belagerung von C-J6MT als Sieger hervor. Dies stellte den Wendepunkt beim Konflikt mit der Koalition des Südens dar.",
    "en": "This special commemorative nanocoating celebrates the historic Siege of C-J6MT, a major battle from the early years of capsuleer empire-building and territorial warfare.\r\n\r\nIn May YC108, the Siege of C-J6MT began as the beleaguered forces of Red Alliance formed to defend their last stronghold against their deadly foes in the \"Coalition of the South\". Although outnumbered, the Red Alliance pilots were determined to sell themselves dearly and based their tactics around their core defensive starbase and packs of hit-and-run Tempest-class battleships.\r\n\r\nWhen Coalition forces mounted their assault, the starbase and Tempest squadrons wreaked havoc on the attackers. So high was the butcher's bill racked up by the Red Alliance starbase it was given the nickname \"The Meatgrinder\" by the defenders. Ultimately, the Siege of C-J6MT was won by Red Alliance and proved a turning point in the conflict with the Coalition of the South.",
    "es": "Este nanorrevestimiento conmemorativo especial rememora el histórico asedio de C-J6MT, una gran batalla en los primeros años de la guerra territorial e imperialista entre capsulistas.\n\n\n\nEn mayo de 108 CY dio comienzo el asedio de C-J6MT cuando los ejércitos acorralados de Red Alliance se organizaron para defender su último bastión frente a sus letales enemigos de la Coalición del Sur. Pese a la desventaja numérica, los pilotos rojos estaban decididos a sacrificarse y basaron la estrategia en su principal base estelar defensiva y varios grupos de acorazados de clase Tempest para operaciones relámpago.\n\n\n\nCuando las fuerzas de la Coalición iniciaron el asedio, los escuadrones de Tempest y la base estelar sembraron el caos entre los atacantes. La carnicería perpetrada por Red Alliance fue tal que los defensores apodaron a la base estelar la Picadora. Al final, Red Alliance salió victoriosa del asedio de C-J6MT y aquel se convirtió en un punto de inflexión en el conflicto con la Coalición del Sur.",
    "fr": "Le nanorevêtement spécial commémoratif célèbre le siège historique de C-J6MT, une bataille marquante des premières années de l'ère des capsuliers et de leurs guerres de territoire. Le siège de C-J6MT a démarré en mai CY 108 alors que les forces en difficulté de la Red Alliance se sont réunies pour défendre leur dernier bastion contre leurs ennemis mortels de la « Coalition of the South ». Bien qu'en infériorité numérique, les pilotes de la Red Alliance étaient déterminés à se défendre bec et ongles et ont basé leurs stratégies sur le noyau défensif de la base stellaire et sur les escadrons de cuirassés de classe Tempest ultra rapides. Lorsque les forces de la Coalition ont attaqué, la base stellaire et les escadrons Tempest les ont ravagées. Cette défaite fut si écrasante que la Red Alliance de la base stellaire lui donna le nom de « The Meatgrinder » ('Le Broyeur à viande'). Finalement, le siège de C-J6MT fut remporté par la Red Alliance et se révéla être un moment capital dans le conflit avec la Coalition du sud.",
    "ja": "カプセラ国家創立と領域争いの時代に起きた歴史的戦闘、「C-J6MT包囲戦」を称えたナノコーティングの特別版。\r\n\nYC108年5月のC-J6MT包囲戦に至る直前、強大なCoalition of the Southの侵攻を受けていたRed Alliance軍が最後の要塞で防備を固めていた。数では負けるRed Allianceのパイロットたちだったが、自身を敵に安売りする気は一切無く、防御型スターベースを中心にテンペスト級戦艦の戦闘群による一撃離脱戦法を展開するつもりであった。\r\n\nCoalition軍の攻勢が開始すると、スターベースとテンペスト部隊の破壊力は凄まじく、侵攻部隊へ多大な損害を与えた。Red Alliance側のスターベースは驚異的なキル数を築き上げ、守備隊からは「Meatgrinder（挽肉製造機）」の愛称が与えられた。C-J6MT包囲戦は最終的にRed Allianceの勝利に終わり、Coalition of the Southとの戦役の転換点となった。",
    "ko": "캡슐리어들이 세력과 영토를 확장하기 시작하던 무렵에 일어나던 수많은 전쟁 속에서 역사적인 전투로 손꼽히는 C-J6MT 공성전을 기념하기 위해 제작된 특수 나노코팅입니다. <br><br>YC 108년 5월, C-J6MT 공성전은 Red Alliance의 마지막으로 요새를 Coalition of the South이 공격하며 시작되었습니다. 비록 수적으로 열세였지만 Red Alliance 파일럿들은 핵심 방어 시설인 스타베이스를 이용하여 템페스트급 배틀쉽으로 게릴라 전술을 펼치며 전투를 이어나갔습니다. <br><br>Coalition 세력이 본격적으로 스타베이스에 접근하기 시작하자 기지 내 병력 및 템페스트 편대들이 거센 반격 태세를 취하며 공성자들에게 막대한 피해를 입혔습니다. 이때 Coalition 측의 사상자 및 피해가 너무나 극심하였기에 Red Alliance의 스타베이스는 \"고기 분쇄기\"라는 별명을 얻었습니다. 결국 C-J6MT 공성전은 Red Alliance의 승리로 끝났으며, 이 전투로 Red Alliance는 Coalition of the South과의 전쟁에서 전세를 뒤엎을 수 있었습니다.",
    "ru": "Это специальное нанопокрытие выпущено в память об исторической осаде C-J6MT — крупной битве, происшедшей в ранние годы строительства империи капсулёров и войны за территории. В мае 108 года от ю. с. осада C-J6MT началась с формирования осаждённых сил Красного Альянса для защиты своей последней крепости от нападения их кровных врагов — «Южной Коалиции». Несмотря на значительное численное превосходство врага, пилоты Красного Альянса были настроены решительно — они использовали все преимущества защитных элементов звёздной базы и тактику «бей и беги» со звеньями линкоров класса «Темпест». Когда силы Коалиции начали штурм, звёздная база и звенья линкоров «Темпест» устроили хаос в рядах нападающих. Звёздная база Красного Альянса нанесла нападающим такой урон, что защитники дали ей прозвище «Мясорубка». В итоге в осаде C-J6MT победу одержал Красный Альянс, что стало переломным моментом в конфликте с Южной Коалицией.",
    "zh": "这款特殊的涂装是为了纪念C-J6MT会战——早期发生在克隆飞行员之间的一场领土争夺战争。\n\n\n\nYC108年5月，C-J6MT会战打响，红色联盟誓要保卫他们的最后一座要塞免遭死敌南方联合体的毒手。尽管人数处于劣势，红色联盟的飞行员们同仇敌忾，将战术布局于他们的核心防御母星周围，并组建了采取游击战术的狂暴级战列舰舰队。\n\n\n\n当南方联合体发动攻势时，红色联盟的母星和狂暴级中队给予了他们沉重的打击。红色联盟的母星由于杀敌人数众多，还被赋予了“绞肉机”的称号。最终，红色联盟赢得了C-J6MT会战，这也成为了他们与南方联合体的战争的转折点。"
  },
  "groupID": 1950,
  "marketGroupID": 2485,
  "name": {
    "de": "Vedmak Red Meatgrinder SKIN",
    "en": "Vedmak Red Meatgrinder SKIN",
    "es": "SKIN de Picadora Roja para la Vedmak",
    "fr": "SKIN Vedmak édition Red Meatgrinder",
    "ja": "ヴェドマックレッド・ミートグラインダーSKIN",
    "ko": "베드마크 '붉은 고기분쇄기' SKIN (무기한)",
    "ru": "Vedmak Red Meatgrinder SKIN",
    "zh": "维德马克级红色绞肉机涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.01
}