{
  "description": {
    "de": "Die Analyse dieser Geräte hat unter CONCORD-Wissenschaftlern zu großer Verwirrung geführt. Offenbar dienen die Sensoren, die die Oberfläche säumen, dazu, nichts zu messen. Oder vielmehr: Die Position und die Anordnung von negativem Raum und Null-Energie-Zonen im umliegenden System. Welchen Zweck diese Informationen haben könnten, ist gegenwärtig nicht bekannt.",
    "en": "Analysis of these devices has led to great confusion amongst CONCORD scientists. It appears that the sensors that line its surface are designed to measure nothing. More precisely, the location and arrangements of negative space and null-energy zones within the surrounding system. What the purpose of this information might be is currently unknown.",
    "es": "El análisis de estos dispositivos ha provocado una gran confusión entre los científicos de CONCORD. Parece que los sensores instalados en su superficie están diseñados para medir la nada. Más concretamente, la ubicación y disposición del espacio negativo y las zonas de energía nula en el sistema circundante. Aún se desconoce para qué podría servir esta información.",
    "fr": "L'analyse de ces appareils a semé une grande confusion parmi les scientifiques de CONCORD. Il semble que les détecteurs qui revêtent sa surface sont conçus pour ne rien mesurer de concret. Techniquement parlant, ils mesurent les positions et les arrangements des espaces négatifs et des zones à énergie nulle dans le système environnant. Le but de ces mesures reste pour le moment inconnu.",
    "ja": "これらのデバイスを解析したCONCORDの科学者たちは大いに混乱した。表面を覆うセンサーは、無を計測するように設計されていたのだ。より正確に言えば、計測していたのは周辺の星系内にあるネガティブスペースとゼロエネルギーゾーンの場所と配置だ。この情報を集める目的は、現在のところ全く分かっていない。",
    "ko": "CONCORD 과학자들이 이 기계를 정밀분석하기 시작한 후로 과학계에 많은 혼란이 일었습니다. 표면에 나열된 센서는 언뜻 보면 아무것도 측정하지 않는 것처럼 보이지만 정확히는 주변 항성계를 감싸는 음의 우주, 진공 상태의 에너지가 담긴 지역의 좌표를 분석하고 있는 것으로 추측됩니다. 그럼에도 불구하고 이 기계에서 나오는 정보가 정확히 무엇을 의미하는지는 아직까지도 정확히 밝혀지지 않았습니다.",
    "ru": "Анализ этих устройств привёл учёных КОНКОРДа в замешательство. Похоже, датчики, установленные на их поверхности, не измеряют ничего. Точнее, они измеряют местонахождение и расположение отрицательного пространства и зон нулевой энергии в окружающей среде. Предназначение этой информации в настоящее время неизвестно.",
    "zh": "对这种设备的分析令统合部科学家们大惑不解。在其表面的感应器似乎并不能探测任何东西。准确点说，是负空间和无能量地带的位置和分布。这些信息的作用是什么目前还未可知。"
  },
  "graphicID": 24431,
  "groupID": 319,
  "name": {
    "de": "Triglavian Entropic Monitor",
    "en": "Triglavian Entropic Monitor",
    "es": "Monitor entrópico triglaviano",
    "fr": "Moniteur entropique triglavian",
    "ja": "トリグラビアン・エントロピックモニター",
    "ko": "트리글라비안 엔트로픽 모니터",
    "ru": "Triglavian Entropic Monitor",
    "zh": "三神裔熵监控器"
  },
  "portionSize": 1,
  "published": false,
  "sofFactionName": "triglavianbase"
}