{
  "description": {
    "de": "Diese Gedenk-SKINs wurden im Jahr YC121 von Kjersidur Elladall aus dem Directive Enforcement Department von CONCORD in Auftrag gegeben und sind Erinnerung und Ehrenzeichen für jene kühnen Kapselpiloten, die alles riskierten, um dabei zu sein, als das Triglavia-Kollektiv die Grenzen der Raumverwerfung des Abgrunds durchbrach und die Systeme von New Eden überfiel. In jenem Jahr entstanden in den von den Imperien kontrollierten Systemen des Clusters Leitungen aus der Raumverwerfung des Abgrunds, durch die das Kollektiv in die vergleichsweise reichen und utopischen Sonnensysteme eindrang, deren Schutz sich CONCORD und das DED verschrieben haben. CONCORD wird jene tapferen Piloten, die mit ihrer Zeit, ihren Ressourcen und ihren Klonen gegen die Triglavia-Bedrohung gekämpft haben, nie vergessen und stets in Ehren halten.",
    "en": "Commissioned in YC121 by CONCORD's own Kjersidur Elladall of the Directive Enforcement Department, these commemorative SKINs serve as a reminder and a badge of honour for those daring Capsuleers who risked all to say \"I was there\" when the Triglavian Collective breached the boundaries of Abyssal Deadspace and invaded the systems of New Eden.\r\n\r\nIn that year across the Empire-owned systems of the cluster, Conduits from Abyssal Deadspace appeared and carried the forces of the Collective into the comparatively rich and utopian star systems that CONCORD and the DED are sworn to protect.\r\n\r\nCONCORD will never forget - nor fail to honour - the brave pilots who dedicated their time, their resources and their clones in the fight against the Triglavian menace.",
    "es": "Encargadas en 121 CY por el propio Kjersidur Elladall, del Departamento de Ejecución de Directivas de CONCORD, estas SKIN conmemoran y honran a aquellos intrépidos capsulistas que lo arriesgaron todo para decir «Yo estaba allí» cuando el Colectivo Triglaviano traspasó los límites del espacio muerto abisal e invadió los sistemas de Nuevo Edén.\n\nEse año aparecieron conductos del espacio muerto abisal en todos los sistemas imperiales del cúmulo que transportaron a las fuerzas del Colectivo hasta los sistemas estelares relativamente ricos y utópicos que CONCORD y el DED han jurado proteger.\n\nCONCORD nunca olvidará, ni dejará de honrar, a los valientes pilotos que dedicaron su tiempo, sus recursos y sus clones a la lucha contra la amenaza triglaviana.",
    "fr": "Commanditées en CY 121 par Kjersidur Elladall du Département exécutif des directives de CONCORD, ces SKINS commémoratifs sont à la fois un rappel et un badge d'honneur pour ces courageux capsuliers qui ont tout risqué pour dire « J'y étais » quand le Collectif Triglavian a enfreint les limites de l'abîme Deadspace et envahi les systèmes de New Eden. Cette année-là, à travers tous les systèmes du cluster de l'Empire, les conduits de l'abîme Deadspace sont apparus et ont transporté les forces du Collectif dans le comparativement riche et utopique système stellaire que CONCORD et DED ont juré de protéger. CONCORD n'oubliera jamais - et ne manquera jamais d'honorer - les courageux pilotes qui ont dédié leur temps, leurs ressources et leurs clones au combat contre la menace triglavian.",
    "ja": "この記念スキンは、YC121年、CONCORDの指令執行部に所属するクジャーシドゥル・エラダールの指示で作成された。その目的は、トリグラビアンコレクティブがアビサルデッドスペースの境界線を超え、ニューエデンの諸星系に侵攻し始めた時、自身の存在を証明することに全てを賭け勇気あるカプセラたちの記憶を残し、その名誉をしるすことにある。\r\n\nその年、CONCORDの帝国領土になっている星系全体において、アビサルデッドスペースからの導管が出現し、それを通じてコレクティブの軍勢が送り込まれた。彼らの目的は、CONCORDとDEDが守ると誓った、比較的豊かで理想郷に近い星々だった。\r\n\n勇気あるパイロットたちは、自らの時間、資源、そしてクローンを費やしてトリグラビアンの脅威に対抗した。CONCORDはそれを決して忘れず、彼らの名誉を必ず守るだろう。",
    "ko": "YC 121년 CONCORD DED의 수장 케제르시두르 엘라달이 직접 공표한 SKIN으로 어비설 데드스페이스에서 나타나 뉴에덴 침공을 감행하였던 트리글라비안 세력에 맞서 싸운 캡슐리어들의 공로를 치하하기 위해 제작되었습니다. <br><br>그 해에 일어난 침공은 트리글라비안 컬렉티브가 주요 4개국 영토에 매장된 풍부한 자원과 가치를 약탈하기 위해 침범했던 역사 속 대사건이었습니다. <br><br>CONCORD와 DED는 트리글라비안 침공을 막는 과정에서 희생되었던 파일럿들을 잊지 않을 것입니다.",
    "ru": "Эти окраски для кораблей, созданные в 121 году от ю. с. самим Кьерсидаром Элладаллом из службы мониторинга реализации резолюций КОНКОРДа, служат знаком отличия отважных капсулёров, не дрогнувших перед лицом опасности, когда войска Триглава нарушили границы Мёртвой бездны и вторглись в системы Нового Эдема. В том году в богатых и благополучных системах Нового Эдема, принадлежащих сверхдержавам, появились каналы из Мёртвой бездны. Так войска Сообщества вторглись в те звёздные системы, которые КОНКОРД и СМЕР поклялись защищать. КОНКОРД никогда не забудет и всегда будет почитать отважных пилотов, пожертвовавших своим временем, ресурсами и клонами в борьбе с Триглавом.",
    "zh": "这些纪念涂装由统合部联合安全局的卡贾尔斯·埃拉达委托制造，作为颁发给那些在三神裔势力从深渊空间中蜂拥而出入侵新伊甸时以坚毅和勇气不懈抗争的克隆飞行员的奖励，也是荣耀的象征。\n\n\n\n当时，在帝国领地的多个星系中突然出现了深渊空间导管，三神裔势力从黑暗中现身，意图侵占这片统合部和联合安全局誓言保卫的无垠星空。\n\n\n\n统合部永远不会忘记在抗争三神裔入侵的过程中奉献了自己的一切的英勇的克隆飞行员们，他们是新伊甸的骄傲。"
  },
  "groupID": 1950,
  "marketGroupID": 1959,
  "name": {
    "de": "Hurricane Triglavian Twilight SKIN",
    "en": "Hurricane Triglavian Twilight SKIN",
    "es": "SKIN de Crepúsculo Triglaviano para la Hurricane",
    "fr": "SKIN Hurricane édition Crépuscule triglavian",
    "ja": "ハリケーントリグラビアン・トワイライトSKIN",
    "ko": "허리케인 '트리글라비안 트와일라잇' SKIN (무기한)",
    "ru": "Hurricane Triglavian Twilight SKIN",
    "zh": "暴风级三神裔暮光涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 0.01
}