{
  "basePrice": 1.0,
  "description": {
    "de": "<i>Es folgt der dialektale Semiosestrom (unentzifferbar) der losgelösten Exekutiv-Troika für Sublimierung des Poshlost-Stroms: Alter Feind Azdaja „Forschungsvorhaben ist es nicht gelungen, aktive Positionen für den Aufenthalt des Jove-Imperiums der Kammer der Tyrannen auszumachen“ Umgekehrte-Zeit-Gesprächselement (unentzifferbar) „Abweichung der Stabilität der örtlichen Raum-Zeit-Umgebung von den archivierten Referenzdaten betreffend !query++encode|Jovian expansionist polity iter.2.?.?|recode++process!“ (unentzifferbar) um eine Lotung in den Vyraj-Strom zu werfen. Jetztzeit-Gesprächselement (unentzifferbar) „Reichweiten der archivierten Raum-Zeit-Koordinaten !log++encode|Jovian expansionist polity iters.[2.0.0, 2.7.20]|recode++process! nicht mit den eindringenden Daten abgeglichen“ nach dem Hervorrufen des Leitungsflusses und der Versammlung der uralten Noemata der Kostorg. Fortschreitende-Zeit-Gesprächselemente (unentzifferbar) „Verfahren für die fortgesetzte Erkundung und Überwachung werden in Betracht gezogen“ die Abwicklung des Befehls ohne Nachweis der Gabe der losgelösten Exekutiv-Troika für die Sublimierung des Poshlost-Stroms.</i> – Teilweise Übersetzung des trinären Triglavia-Datenstroms AEA6",
    "en": "<i>Detached Executive Troika for Sublimation of Poshlost Flow dialectical semiosis flow (indecipherable) follows:\r\n\r\nAncient Enemy Azdaja «exploratory operations have failed to establish active locus for presence of Jove Empire of the Chamber of Tyrant» reverse-time discourse-element (indecipherable) «stability of local spatio-temporal environment deviates from archive reference data pertaining to !query++encode|Jovian expansionist polity iter.2.?.?|recode++process!» (indecipherable) to cast a sounding in the flow of Vyraj.\r\n\r\nNow-time discourse-element (indecipherable) «archived spatio-temporal co-ordinate ranges !log++encode|Jovian expansionist polity iters.[2.0.0, 2.7.20]|recode++process! not reconciled with ingressing data» after evocation of ancient-time noemata of Kostorg conduit flow and confluence.\r\n\r\nAdvancing-time discourse-element (indecipherable) «procedures for continued exploration and surveillance under contemplation» processing to imperative without proving in the gift of Detached Executive Troika for Sublimation of Poshlost Flow.</i>\r\n\r\n– Partial translation of Triglavian Trinary Datastream AEA6",
    "es": "<i>El flujo semiológico dialéctico (indescifrable) de la Troika Ejecutiva Independiente para la Sublimación del Flujo de Poshlost reza lo siguiente:\n\nAncestral Enemigo Azdaja «las operaciones de exploración no han podido establecer un lugar activo para la presencia del Imperio Jove de la Cámara de los Tiranos» elemento discursivo de tiempo inverso (indescifrable) «la estabilidad del entorno espaciotemporal local se desvía de los datos de referencia de los archivos pertenecientes a !consulta++codificar|política expansionista joviana iteración.2.?.?|recodificar++procesar!» (indescifrable) para lanzar un sondeo en el flujo de Vyraj.\n\nElemento discursivo de tiempo presente (indescifrable) «rangos de coordenadas espaciotemporales archivados !log++codificar|política expansionista joviana iteraciones.[2.0.0, 2.7.20]|recodificar++procesar! no reconciliados con los datos de entrada» tras la evocación de noemata del tiempo antiguo del flujo y la confluencia del conducto de Kostorg.\n\nElemento discursivo de tiempo futuro (indescifrable) «procedimientos de exploración y vigilancia continuadas bajo contemplación» tramitación a imperativo sin probar en el don de la Troika Ejecutiva Independiente para la Sublimación del Flujo de Poshlost.</i>\n\n— Traducción parcial del flujo de datos trinarios AEA6 triglaviano.",
    "fr": "<i>Le flux sémiotique dialectique de la troïka indépendante exécutive pour la sublimation du flux de poshlost (indéchiffrable) dit : l'Antique Ennemi Azdaja dont « les opérations d'exploration ont échoué à établir un locus actif pour la présence de l'Empire jove de la chambre des tyrans » élément de discours du temps inversé (indéchiffrable) « stabilité d'environnement spatio-temporel local diffère des données de références archivées associées à !requête++encodage|politique expansionniste Jovian iter.2.?.?|recodage++traitement! » (indéchiffrable) pour diffuser une résonance dans le flux de Vyraj. Élément de discours du temps de l'instant (indéchiffrable) « gammes concertées spatio-temporelles archivées !journal++encodage|politique expansionniste jove iters.[2.0.0, 2.7.20]|recodage++traitement! non concordantes avec les données entrantes » après l'évocation du noème antique de la confluence et du flux des conduits kostorg. Élément de discours du temps proche (indéchiffrable) « procédures pour la poursuite de l'exploration et la surveillance contemplative » traitement impératif sans preuve avérée de la troïka indépendante exécutive pour la sublimation du flux de poshlost.</i> - Traduction partielle du flux de données AEA6 trinaire triglavian",
    "ja": "<i>ポシュロストフローの昇華用分離エグゼクティブ・トロイカにおける弁証記号過程（解読不可）は次の通り：\r\n\n仇敵アズダジャの『調査ミッションは、「暴君の間」のジョビ帝国の存在の有効な軌跡を確立することに失敗し』逆時間談話要素を（解読不能）『現地の時空環境の安定性はアーカイブされた参照データから逸脱しており!query++encode|なジョビの拡大主義的政治形態の導管.2.?.?|recode++process!』（解読不能）がビラジのフローの調査を行う。\r\n\n現在時間談話要素（解読不能）『時空座標をアーカイブ。範囲は!log++encode|ジョビの拡大主義的政治形態の導管。[2.0.0, 2.7.20]|recode++process!進入してくるデータとの調和は不可』はコストーグの導管のフローと合流の古代ノエマタの喚起の後に行う。\r\n\n前進時間談話要素（解読不能）『計画中の継続的な探索および調査』はポシュロストフローの昇華の分離エグゼクティブ・トロイカのギフトによる証明をするまでもなく義務と処理する。</i>\r\n\n– トリグラビアントライナリーデータストリームAEA6の部分的な翻訳",
    "ko": "<i>포실로스티 급류 담론 기호의 승화에 대한 독립명령 트로이카 (해석 불가)는 다음과 같음. <br><br>고대의 적 아즈다자 «조브 제국의 타이런트 체임버 장소 마련을 위해 파견된 탐사 작전이 실패함.» 리버스 타임 담론dyth (해석 불가) «지역 시공간 안정성 환경이 아카이브 레퍼런스 데이터와 불일치함 !query++encode|조브 제국 정치 조직체 iter.2.?.?|recode++process!» (해석 불가) 비라지 흐름에 있어서 유동적임 흐름 부여. <br><br>현시점 담론요소 (해석불가) «기록된 시공간 조율 범위 !log++encode|조브 확장 정책 조직체.[2.0.0, 2.7.20]|recode++process! 데이터 권한 조화불가» 에인션트 타임 유발 후 노에마타 코스토그 수단 합류지점. <br><br>어드밴스 타임 담론요소 (해석 불가) «확장 및 정찰 탐사 절차 고려» 포실로스티 급류의 승화에 따른 독립명령 트로이카 처리 우선순위 확보.</i><br><br>– 트리글라비안 트라이너리 데이터스트림 AEA6의 번역 일부 발췌",
    "ru": "<i>Диалектический семиотический поток (не поддаётся расшифровке) независимой исполнительной тройки для очищения потока пошлости гласит: древний враг, Аздаджа, «исследовательские операции не позволили определить активные границы присутствия Джовианской Империи Совета Тиранов» возвратно-временной дискурс-элемент (не поддаётся расшифровке) «стабильность локальной пространственно-временной среды отклоняется от архивных эталонных данных, относящихся к !запрос++кодировать|Джовианскому колонизаторскому государству итер.2.?.?|перекодировать++обработать!» (не поддаётся расшифровке) для отражения звучания потока Виража. Ныне дискурс-элемент (не поддаётся расшифровке) «архивная пространственно-временная координата в пределах !журнал++кодировать|Джовианского колонизаторского государства итер.[2.0.0, 2.7.20]|перекодировать++обработать! не соответствует входным данным» после воззвания древней нэмы канала и слияния Косторга. Будуще-временной дискурс-элемент (не поддаётся расшифровке) «процедуры длительного исследования и надзора под рассмотрением» обработка к предписанию без подтверждения дара независимой исполнительной тройки для очищения потока пошлости.</i> (Частичный перевод тернарного потока данных Триглава AEA6)",
    "zh": "<i>狭隘之流升华的分离执行三头的辩证符号化流程（无法解密）遵循：\n\n\n\n古老敌人阿兹达加《尝试建立探索朱庇特帝国踪迹的据点的行动失败了》过去的论述（无法解密）《本地时空环境与记录的参考数据不符*乱码*朱庇特扩张主义*乱码*》（无法解密）试探维拉之流。\n\n\n\n现在的论述（无法解密）《保存的时空坐标范围*乱码*朱庇特扩张主义[2.0.0, 2.7.20]*乱码*与准入数据不一致》在唤醒古老的科斯托格导管流和汇聚之后。\n\n\n\n将来的描述（无法解密）《持续的探索和监视过程》不经狭隘之流升华的分离执行三头批准已不可避免。</i>\n\n\n\n– 三神裔三进制数据流AEA6的翻译节选"
  },
  "groupID": 2002,
  "iconID": 21784,
  "marketGroupID": 2480,
  "mass": 1.0,
  "name": {
    "de": "Triglavian Trinary Datastream AEA6",
    "en": "Triglavian Trinary Datastream AEA6",
    "es": "Flujo de datos trinarios AEA6 triglavianos",
    "fr": "Flux de données trinaires triglavian AEA6",
    "ja": "トリグラビアン・トライナリーデータストリームAEA6",
    "ko": "트리글라비안 트라이너리 데이터 스트림 AEA6",
    "ru": "Triglavian Trinary Datastream AEA6",
    "zh": "三神裔三进制数据流AEA6"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.1
}