{
  "description": {
    "de": "Hypnotische Muster schmücken die bleiche Außenhülle von Schiffen, die mit dieser besonderen Nanobeschichtung versehen sind, die Gedanken an eine mysteriöse Traumzeit jenseits der Zeit wecken und andeuten, dass die Tiefen der Raumverwerfung des Abgrunds in irgendeiner Form mit solchen mythologischen, geheimnisvollen Reichen zusammenhängen. So fantastisch diese Vorstellungen auch sein mögen, so sehr widersprechen sie den überwältigenden Beweisen dafür, dass die Raumverwerfung des Abgrunds eine Region des Raums oder Gebiete sind, die eher durch die Verwendung von Wissenschaft und Technologie zugänglich sind, als auf übernatürlichem oder magischem Wege. Dessen ungeachtet bietet das Design der Raumverwerfungs-Traumzeit-Nanobeschichtung einen bemerkenswerten, strahlenden Anblick.",
    "en": "Hypnotic patterns adorn the pale hulls of ships outfitted with this special edition nanocoating that evokes mythological ideas of a dreamtime outside time and suggests by implication that the depths of Abyssal Deadspace are somehow associated with such mysterious and penumbral realms.\r\n\r\nImaginative as these ideas are, they stand at odds with the overwhelming evidence that Abyssal Deadspace is a region of space or spaces that are accessible through the application of science and technology rather than any supernatural or magical means. Despite that, the design of the Deadspace Dreamtime nanocoating makes for a striking and bright display.",
    "es": "Unos patrones hipnóticos adornan los pálidos cascos de las naves equipadas con este nanorrevestimiento de edición especial que evoca ideas mitológicas de un ensueño fuera del tiempo y sugiere que las profundidades del espacio muerto abisal están asociadas de algún modo a estos misteriosos y enigmáticos reinos.\n\n\n\nPor muy imaginativas que sean estas ideas, chocan con las abrumadoras pruebas de que el espacio muerto abisal es una región del espacio o espacios accesible mediante el uso de la ciencia y la tecnología, y no por medios sobrenaturales o mágicos. Pese a todo, el diseño del nanorrevestimiento Ensueño en el Espacio Muerto resulta llamativo y brillante.",
    "fr": "Les motifs hypnotiques qui ornent la coque pâle des vaisseaux équipés avec l'édition spéciale de ce nanorevêtement évoquent les concepts mythologiques d'un âge d'or hors du temps et suggèrent implicitement que les profondeurs de l'abîme Deadspace sont d'une certaine manière associées à de tels royaumes mystérieux et pénombraux. Aussi imaginatifs que soient ces concepts, ils sont en contradiction avec les preuves écrasantes que l'abîme Deadspace est une région d'un ou plusieurs espaces qui est accessible par l'application de la science et de la technologie plutôt que par n'importe quels moyens magiques ou surnaturels. Malgré cela, la conception de ce nanorevêtement Deadspace Dreamtime est faite pour offrir une apparence remarquable et éblouissante.",
    "ja": "この特別版ナノコーティングでは色彩の薄い艦船外殻に魅惑的な図柄が描かれる。時から外れた夢遊世界という神話的概念、アビサルデッドスペースの深淵が謎めいた暗黒の世界と関連しているのではないか、という仮説を思い起こされる絵柄になっている。\r\n\nこれら概念の創造性は特筆に値するが、アビサルデッドスペースは超常的あるいは魔法的な手段で向かうような場所ではなく、あくまで科学技術を用いて開拓可能な宇宙の1宙域であると示す数多く証拠とは相反するものである。それでも「デッドスペース・ドリームタイム」ナノコーティングの目を惹く鮮やかさは変わらない。",
    "ko": "최면을 거는 듯한 어지러운 패턴이 함선의 하얀 외피를 장식하며 시간을 초월한 신화 속의 이야기처럼 어비설 데드스페이스의 깊고 몽환적인 분위기를 연출하고 있습니다. <br><br>풍부한 상상력이 반영된 나노코팅이지만 결국 어비설 스페이스도 마술적 혹은 초자연적 존재가 아닌, 과학적 연구대상이자 기술 개발을 통해 개척할 수 있는 우주의 한낱 공간임을 우리는 잊어서는 안됩니다. 그렇지만 데드스페이스의 꿈 나노코팅이 현란한 아름다움을 과시하고 있다는 사실은 변함이 없습니다.",
    "ru": "Светлые корпуса кораблей, на которые нанесено это эксклюзивное нанопокрытие, украшают завораживающие узоры. Они вызывают в памяти мифологические идеи о сотворении мира и заставляют предположить, что глубины Мёртвой бездны как-то связаны с таинственными сумеречными мирами. Но не будем забывать, что Мёртвая бездна — это лишь сектор космического пространства или пространств, ставший доступным благодаря развитию науки и техники, а не каким-либо сверхъестественным или магическим средствам. И всё же, нанопокрытие «Сотворение Мёртвой бездны» имеет очень эффектный и яркий дизайн.",
    "zh": "灰白的船身，配上这款催眠式图案的特别版纳米涂层，让人感觉仿佛梦境成为了现实，同时也让人回想起深不可测的深渊空间的神秘和虚幻。\n\n\n\n与这种极富想象力的感觉相矛盾的是，已有坚实证据表明深渊空间是可以通过科学方式进入的地区，而非通过什么超自然或魔法途径。不过，这款空间梦境涂装看上去还是极富视觉冲击力的。"
  },
  "groupID": 1950,
  "marketGroupID": 2519,
  "name": {
    "de": "Drekavac Deadspace Dreamtime SKIN",
    "en": "Drekavac Deadspace Dreamtime SKIN",
    "es": "SKIN de Ensueño en el Espacio Muerto para la Drekavac",
    "fr": "SKIN Drekavac édition Deadspace Dreamtime",
    "ja": "ドレカヴァク・デッドスペース・ドリームタイムSKIN",
    "ko": "드레카바크 '데드스페이스의 꿈' SKIN (무기한)",
    "ru": "Drekavac Deadspace Dreamtime SKIN",
    "zh": "德雷卡瓦级空间梦境涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.01
}