{
  "basePrice": 1.0,
  "description": {
    "de": "<i>Die Versammlung von Triglavia Abseits des Kampfes hat das Gebet der losgelösten Exekutiv-Troika für die Sublimierung des Poshlost-Stroms für die Entwicklung des Prozessionsstroms erhalten, die die Sortierung aller Diskurse erfordert, die als Elemente in Bezug auf das schwarmgebundene, fremde Narodnya wirken. Im Hinblick auf die Schwarmverbindungsverderbnis und die verdorbenen Narodnya hat die Versammlung eine Befreiung durch das Gebet von der losgelösten Exekutiv-Troika für das erweiterte Mandat in Sobornost untersagt. Die Versammlung hat ein spezielles Mandat für die von der operativen Troika ausgerufene fortschreitende Zeit umgesetzt. Die Versammlung von Triglavia Abseits des Kampfes setzt die spezielle operative Troika für die Ausrottung der verdorbenen Narodnya aus der Dazhbog-Unterklade der Svarog-Klade zwingend um. Die spezielle operative Troika soll in Sobornost über das Mandat für die zeitfortgeschrittene Grabesgemeinschaft mit versammelten Kladen und militanten Unterkladen verfügen, um die Ausrottung der akzeptierten Noema der verdorbenen Narodnya und Schwarmverbindungsverderbnis innerhalb des Vyraj-Stroms, des Gebiets Bujans und der uralten Gebiete umzusetzen. </i> – Teilweise Übersetzung des trinären Triglavia-Datenstroms HFN4",
    "en": "<i>Convocation of Triglav Outside the Struggle received prayer of the Detached Executive Troika for Sublimation of Poshlost Flow for evolution of the procession flow winnowing discourses operating as elements in relation to hivelinked foreign narodnya. Convocation denied relief of prayer from Detached Executive Troika for expanded mandate in sobornost concerning corruption of hivelinking and corrupted narodnya. Convocation invoked special mandate for advancing-time evoked operational troika. \r\n\r\nConvocation of Triglav Outside the Struggle by imperative evokes Special Operational Troika for Extirpation of Corrupted Narodnya from Dazhbog Subclade of Svarog Clade. Special Operational Troika shall have mandate in sobornost for advancing-time grave communion with Clades Assembled and Subclades Militant to realize the accepted noema of extirpation of corrupted narodnya and hivelinking within the flow of Vyraj, the domain of Bujan and the ancient domains. </i>\r\n\r\n– Partial translation of Triglavian Trinary Datastream HFN4",
    "es": "<i>La Asamblea de Triglav Fuera del Conflicto recibió la plegaria de la Troika Ejecutiva Independiente para la Sublimación del Flujo de Poshlost por la evolución de la corriente de la procesión de los discursos cribados que actúan como elementos en relación con el hervidero foráneo narodnya. La Asamblea denegó el relevo de la plegaria de la Troika Ejecutiva Independiente por mandato ampliado en la preocupante corrupción sobornost del hervidero y corrupto narodnya. La Asamblea convocó un mandato especial para la troika operacional de adelantamiento temporal.\r\n \r\n La Asamblea de Triglav Fuera del Conflicto evoca por imperativo a la Troika de Operaciones Especiales para la expulsión del narodnya corrupto del subclado Dazhbog del clado Svarog. La Troika de Operaciones Especiales tendrá un mandato de sobornost por la grave comunión en el adelantamiento del tiempo con los clados reunidos y los subclados militantes para hacer realidad el aceptado noema de extirpación del narodnya corrupto y vincularse al flujo de Vyraj, el dominio de Bujan y los dominios antiguos. </i>\r\n \r\n — Traducción parcial del flujo de datos trinarios HFN4 triglavianos.",
    "fr": "<i>La convocation des Triglav hors combat a reçu la prière de la troïka indépendante exécutive pour la sublimation du flux de poshlost impérative relative à l'évolution du procédé de vannage de tous les discours opérant en tant qu'éléments en relation avec les Narodnya étrangers liés à la ruche. La convocation a refusé l'exonération de la prière de la troïka indépendante exécutive pour cause de mandat étendu en sobornost concernant la corruption des connexions des Narodnya corrompus liés à la ruche. La convocation a invoqué un mandat spécial pour une opération évoquée de la troïka du temps proche. La convocation des Triglav hors combat évoque par une impérative une opération spéciale de la troïka pour extirpation des Narodnya corrompus depuis le sous-clade Dazhbog du clade Svarog. L'opération spéciale de la troïka aura un mandat en sobornost pour la communion du temps proche avec les clades assemblés et les militants des sous-clades afin de réaliser le noème d'extirpation acceptée des Narodnya corrompus et la connexion en ruche à l'intérieur du flux de Vyraj, le domaine de Bujan et les anciens domaines. </i> – Traduction partielle du flux de données HFN4 trinaire triglavian.",
    "ja": "<i>紛争外トリグラビアンの招集は、ハイブリンクされた外来ナロドニャとの関係で要素として作動する言説を選別する行列の流れを進化させるため、ポッシュロストフローの昇華の分離エグゼクティブ・トロイカの祈りを受けた。招集はハイブリンクと腐敗したナロドニヤの腐敗に関するソボルノストでの任務拡大のための分離エグゼクティブ・トロイカからの祈りの救済を否定した。招集は、逆行時間の運用トロイカのための特別指令を発動した。\r\n\n已むを得ず、紛争外トリグラビアンの招集はスヴァログ・クレードのダズボグ・サブクレードから腐敗したナロドニヤの駆除のための特別運用トロイカを呼び起こす。特別運用トロイカは、ヴィラージュ、ビュジャンと古代のドメインの流れの中で腐敗したナロドニャとハイバーリンクの絶滅の受け入れられたノエマを実現するために組み立て、集合クレードと軍事的サブクレードとの前進時間重大な交わりのためのソボルノストで委任するものとする。</i>\r\n\n– トリグラビアントライナリーデータストリームHFN4の部分的な翻訳",
    "ko": "<i>투쟁에서 벗어난 트리글라비안 집회는 독립명령 트로이카로부터 하이브링크 나로드니아의 요소에 관여된 행렬의 진화담론을 자각하는 포실로스티 승화에 대한 염원을 수령함. 그러나 최종적으로 집회는 하이브 링크 부식 및 나로드니아 손상에 따른 확대 제어를 위해 독립명령 트로이카의 목적에 대한 옹호를 거부하기로 판단함. 이와 관련하여 집회는 특별 권한을 이용하여 어드밴스 타임이 자아낸 트로이카 작전의 가동을 염두에 두면서 크게 영향을 받았다고 분석할 수 있음. <br><br>결국 투쟁에서 벗어난 트리글라비안 집회의 명령 집행 권한은 다즈보그 서브클레이드 소속의 스바로그 클레이드가 통제하는 나로드니아 손상 관련 트로이카 특작까지 제어권 확대됨. 이른바 트로이카 특작은 클레이드 및 서브클레이드 집회의 중대한 성찬식에 귀속된 어드밴스 타임 제어권을 가동하고 뷰잔 및 고대 영역으로부터 비롯된 적법절차의 노에마를 통한 나로드니아 오염 근절 및 하이브링크에 대한 비라지 급류의 실현을 책임지게 되는 결과를 초래함. </i><br><br>- 트리글라비안 트라이너리 데이터스트림 HFN4의 번역 일부 발췌",
    "ru": "<i>Невоенный собор Триглава получил молитву независимой исполнительной тройки за очищение потока пошлости для развития потока процессии, которая требует отсеивания посредством дискурсов, служащих элементами в отношении модифицированной и чуждой Народной. Собор отклонил помощь в молитве от независимой исполнительной тройки за расширенный мандат соборности в отношении осквернения модифицированной и осквернённой Народной. Собор воспользовался особым мандатом для вызова будуще-временной операционной тройки. Невоенный собор Триглава предписанием вызывает особую операционную тройку для искоренения осквернённой Народной из малой клады Даждьбога из Свароговой клады. Особая операционная тройка должна получить мандат в соборности за будуще-временной могильный союз Единых клад и малых воинственных клад для реализации принятой нэмы об искоренении осквернённой Народной и модифицированной в потоке Виража, владениях Буяна и на древних территориях. </i>(частичный перевод тернарного потока данных Триглава HFN4)",
    "zh": "<i>三神避世会已经收到狭隘之流升华的分离执行三头的祷文，改良筛选所有与集群链接异族纳罗迪亚相关的论述的过程。避世会否决了分离执行三头提出的授权其经手与集群链接腐化和腐化的纳罗迪亚相关的事务的祷文。避世会授权成立特别行动三头。 \n\n\n\n三神避世会指令特别行动三头对熔火裔演化枝的达兹伯格分枝中的腐化纳罗迪亚进行清除。特别行动三头有权调动演化枝联合部队以及各分枝的卫队来实现对维拉之流、布汉之域和古老领地中的腐化纳罗迪亚和集群链接进行彻底清除。 </i>\n\n\n\n– 三神裔三进制数据流HFN4的翻译节选"
  },
  "groupID": 2002,
  "iconID": 21784,
  "marketGroupID": 2480,
  "mass": 1.0,
  "name": {
    "de": "Triglavian Trinary Datastream HFN4",
    "en": "Triglavian Trinary Datastream HFN4",
    "es": "Flujo de datos trinarios HFN4 triglavianos",
    "fr": "Flux de données trinaires triglavian HFN4",
    "ja": "トリグラビアン・トライナリーデータストリームHFN4",
    "ko": "트리글라비안 트라이너리 데이터 스트림 HFN4",
    "ru": "Triglavian Trinary Datastream HFN4",
    "zh": "三神裔三进制数据流HFN4"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.1
}