{
  "basePrice": 1.0,
  "description": {
    "de": "<i>Es folgt der dialektale Semiosestrom (unentzifferbar) der speziellen operativen Troika für die Ausrottung der verdorbenen Narodnya: Schwarmgebundene, fremde Narodnya „sind auf erweiterte, menschliche Entitäten in Nicht-Einzelformaten gestoßen, die über zwingende, transaktionale und ideologische Beziehungen mit erweiterten, fremden Narodnya in Einzelformaten verfügen“ Umgekehrte-Zeit-Gesprächselement (unentzifferbar) „sehr perverse ideologische Übereinstimmungen wurden nach der Analyse der Memetiktransaktionen der erweiterten, fremden Narodnya beschrieben“ (unentzifferbar) die Koschoi der strategischen Haupttroika der Svarog-Klade haben ein Gebet für die Befreiung der Versammlung von Triglavia Abseits des Kampfes übermittelt. Jetztzeit-Gesprächselement (unentzifferbar) „Vorbereitung für die Ressourcen der speziellen operativen Troika, die parallel zu den Anforderungen der losgelösten Exekutiv-Troika für die Sublimierung des Poshlost-Stroms stattfinden“ (unentzifferbar) „Material- und Energiepriorität für Zorya Triglav ist festgelegt“ (unentzifferbar) unter dem erweiterten Mandat der losgelösten Exekutiv-Troika in Sobornost. Fortschreitende-Zeit-Gesprächselemente (unentzifferbar) „es muss kompromisslos auf die weitreichende und tiefe Schwarmverbindungsverderbnis, die durch Erweiterung, Biokodierung, Memetik und ideologische Vektoren vorangetrieben wird, geantwortet werden“ (unentzifferbar) Die spezielle operative Troika wird die Umsetzung des akzeptierten Noema (unentzifferbar) „die Aufgabe von Kresnik Svarog ist es, die Verderbnis zu eliminieren, Integrität zu etablieren und das Bestehen auf die Selbstaufopferung der perversen“ (unentzifferbar) keine Glorifizierung oder gar Kränkung, lediglich die unbestrittene Poshlost-Ausrottung.</i> – Teilweise Übersetzung des trinären Triglavia-Datenstroms HFN6",
    "en": "<i>Special Operational Troika for Extirpation of Corrupted Narodnya dialectical semiosis flow (indecipherable) follows:\r\n\r\nHivelinked foreign narodnya «encountered augmented human entities in non-singleton formats have coercive, transactional and ideological relationships with augmented foreign narodnya in singleton formats» reverse-time discourse-element (indecipherable) «highly perverse ideological mappings have been described after analysis of augmented foreign narodnya memetic transactions» (indecipherable) the Koschoi of the Paramount Strategic Troika of Clade Svarog has submitted a prayer for relief to Convocation of Triglav Outside the Struggle.\r\n\r\nNow-time discourse-element (indecipherable) «preparation of Special Operational Troika capabilities ongoing in parallel to requirements of Detached Executive Troika for Sublimation of Poshlost Flow» (indecipherable) «material and energy priority for Zorya Triglav is established» (indecipherable) under expanded mandate in sobornost of Detached Executive Troika.\r\n\r\nAdvancing-time discourse-element (indecipherable) «responses to widespread and deep hivelinking corruption by augmentation, biocoding, memetic and ideological vectors must be uncompromising» (indecipherable) Special Operation Troika will realize accepted noema (indecipherable) «task of Kresnik Svarog is to purge corruption, achieve integrity and insist on immolation of the perverse» (indecipherable) no glorification nor yet mortification, only extirpation of the poshlost undoubted.</i>\r\n\r\n– Partial translation of Triglavian Trinary Datastream HFN6",
    "es": "<i>El flujo semiológico dialéctico (indescifrable) de la Troika de Operaciones Especiales para la expulsión del narodnya corrupto reza lo siguiente:\n\nEl hervidero foráneo narodnya «descubrió que entidades humanas aumentadas en formatos no singleton tenían relaciones coercitivas, transaccionales e ideológicas con foráneos narodnyas aumentados en formatos singleton», elemento discursivo de tiempo inverso (indescifrable), «el análisis de las transacciones meméticas de narodnyas foráneos aumentados ha revelado mapas ideológicos altamente perversos» (indescifrable) el koschoi de la Troika Estratégica Superior del clado Svarog ha emitido una oración de socorro para la Asamblea de Triglav Fuera del Conflicto.\n\nElemento discursivo de tiempo presente (indescifrable) «preparación de capacidades de la Troika de Operacionales Especiales en paralelo a los requisitos de la Troika Ejecutiva Independiente para la Sublimación del Flujo de Poshlost» (indescifrable) «se dicta la prioridad material y energética de Zorya Triglav» (indescifrable) bajo el mandato ampliado en sobornost de la Troika Ejecutiva Independiente.\n\nElemento discursivo de tiempo futuro (indescifrable) «las respuestas a la extensa y profunda corrupción de la colmena por vectores de aumento, biocodificación, meméticos e ideológicos deben ser implacables» (indescifrable) La Troika de Operaciones Especiales realizará el noema aceptado (indescifrable) «la labor de Kresnik Svarog es purgar la corrupción, alcanzar la integridad e insistir en la inmolación de los perversos» (indescifrable) sin gloria ni mortificación, solo la expulsión de los inequívocos poshlost.</i>\n\n— Traducción parcial del flujo de datos trinarios HFN6 triglaviano.",
    "fr": "<i>L'opération spéciale de la troïka pour l'extirpation du flux sémiotique dialectique des Narodnya corrompus (indéchiffrable) dit : les Narodnya étrangers liés à la ruche « ont rencontré des entités humaines améliorées en format non-unique ayant des relations coercitives, transactionnelles et idéologiques avec des Narodnya étrangers améliorés en format unique. » élément de discours inversé (indéchiffrable) « cartographie hautement vicieuse idéologiquement a été décrite après analyse des transactions mémétiques des Narodnya étrangers » (indéchiffrable) le koschoi de l'indispensable stratégie troïka du clade Svarog a soumis une prière d'exonération à la convocation des Triglav hors combat. Élément de discours du temps de l'instant (indéchiffrable) « préparation des capacités de l'opération spéciale de la troïka se déroule en parallèle des exigences du détachement exécutif de la troïka pour la sublimation du flux de poshlost » (indéchiffrable) « matériaux et énergie prioritaires pour Zorya Triglav sont établis » (indéchiffrable) sous mandat élargi en sobornost de la troïka indépendante exécutive. Élément de discours du temps proche (indéchiffrable) « réponses à la corruption étendue et profonde des connexions en ruche par augmentation, codage biologique, vecteurs mémétiques et idéologiques doivent être sans compromis » (indéchiffrable) L'opération spéciale de la troïka va réaliser le noème accepté (indéchiffrable) « tâche de Kresnik Svarog est de purger la corruption, atteindre l'intégrité et insister sur l'immolation des pervertis » (indéchiffrable) aucune glorification ou même mortification, seule l'extirpation de poshlost certaine.</i> – Traduction partielle du flux de données HFN6 trinaire triglavian.",
    "ja": "<i>堕落したナロドニャの撲滅のための特別運用トロイカ弁証法的なセミオシスの流れ（解読不能）は以下の通り:\r\n\nハイブリンクされた外国語ナロドニャ「シングルトンではないフォーマットの拡張人間に遭遇した場合、シングルトンではないフォーマットの拡張人間と強制的、取引的、イデオロギー的な関係を持つことになる」逆時間の談話要素（解読不能）「非常に倒錯的なイデオロギー的マッピングが拡張された外国人ナロドナーの記憶的取引の分析の後に記述されている」（解読不能）スヴァログの最上級戦略トロイカのコショイは、紛争外トリグラビアンの招集に救済のための祈りを提出した。\r\n\n時の談話要素（解読不能）「ポッシュロストフローの昇華させるための特別作戦トロイカの能力の準備を、分離エグゼクティブ・トロイカの要求と並行して進めている」（解読不能）「分離エグゼクティブ・トロイカのソボルノストにおける拡大された権限の下で、ゾーリャ・トリグラブの物質とエネルギーの優先順位が確立されている」（解読不能）\r\n\n進歩の談話要素（解読不能）「増大、バイオコーディング、ミメティック、イデオロギー的なベクターによる広範で深い回転の腐敗への対応は妥協しないものでなければならない」（解読不能）特別作戦トロイカは、受け入れられたノエマ（解読不能）「クレスニク・スヴァログの仕事は、腐食を粛清し、誠実さを達成し、変態的なのを消滅させることだ」（解読不能）栄光も、まだモルティフィケーションもなく、ただ疑う余地のないポッシュロストの駆除だけ。</i>\r\n\n– トリグラビアントライナリーデータストリームHFN6の部分的な翻訳",
    "ko": "<i>손상된 나로드이나 특작 트로이카의 변증법적 근절 기호 급류(해석불가)는 다음과 같음: <br><br>하이브링크 나로드니아 « 강제성과 상호교환성을 모두 보유한 이상적인 관계를 목표로 강화개조된 나로드니아 독립성 요소를 보유한 비독립 인류 개체 발견 » 시간역행 담론 요소 (해석불가) « 나로드니아의 모방 알고리즘 거래를 통해 분석한 결과 심하게 왜곡된 사상적 설계로 판단됨. » (해석불가) 클레이드 스바로그의 코스초이 최고위 트로이카 전략은 투쟁에서 벗어난 트리글라비안 집회에게 경감을 위한 염원을 제출하였음. <br><br>현재성 담론요소 (해석불가) « 특작 트로이카 역량 준비과정이 독립명령 트로이카의 행렬 진화담론을 자각하는 포실로스티 승화의 필요조건이 현재 평행으로 진행 중. » (해석 불가) « 조로야 트리글라브에 대한 자원 및 에너지 우선순위 설립 » (해석 불가) 독립명령 트로이카의 이른바 제어권 확대. <br><br>상급 타임 담론요소 (해석불가) « 광범위하고 깊은 하이브링크 손상에 대한 반응이 강화개조, 바이오코딩, 모방 알고리즘 및 사상 벡터는 비타협적 속성을 지니고 있음. » (해석 불가) 특작 트로이카의 판단은 수락된 노에마 (해석불가) « 크레즈닉 스바로그의 임무는 생성된 손상 및 오염을 제거 및 온전성을 수복하여 왜곡의 파면을 결단하는 것. » (해석 불가) 어떠한 영광 및 고행도 없으며 확실한 포실로스티의 근절만이 목표.</i><br><br>– 트리글라비안 트라이너리 데이터스트림 HFN6의 번역 일부 발췌",
    "ru": "<i>Диалектический семиотический поток (не поддаётся расшифровке) особой операционной тройки для искоренения оскверненной Народной гласит: модифицированная и чуждая Народная «столкнулась в границах многоэлементного формата с усиленными человеческими существами, имеющими принудительные деловые и идеологические отношения с усиленной и чуждой Народной в одноэлементных форматах» возвратно-временной дискурс-элемент (не поддаётся расшифровке) «сильно извращенные идеологические сопоставления были описаны после анализа меметических транзакций усиленной и чуждой Народной» (не поддаётся расшифровке) Кащей из высшей стратегической тройки Свароговой клады отправил молитву за помощь невоенному собору Триглава. Ныне дискурс-элемент (не поддаётся расшифровке) «подготовка способностей особой операционной тройки проходит параллельно с требованиями независимой исполнительной тройки к очищению потока пошлости» (не поддаётся расшифровке) «установлен приоритет по материалам и энергии для Зари Триглава» (не поддаётся расшифровке) под расширенным мандатом соборности особой исполнительной тройки. Будуще-временной дискурс-элемент (не поддаётся расшифровке) «действия в ответ на распространенное и глубокое модифицированное осквернение посредством модификации, биокодирования, меметических и идеологических векторов должны быть бескомпромиссными» (не поддаётся расшифровке) Особая операционная тройка реализует принятую нэму (не поддаётся расшифровке) «задача Кресника Сварога — искоренить осквернение, обеспечить целостность и настоять на жертвоприношении извращенных» (не поддаётся расшифровке) без прославления или умерщвления, только искоренение несомненной пошлости.</i> (частичный перевод тернарного потока данных Триглава HFN6)",
    "zh": "<i>腐化纳罗迪亚清除特别行动三头的辩证符号化流程（无法解密）遵循：\n\n\n\n集群链接异族纳罗迪亚《集群行动的强化人类实体，与单独行动的强化异族纳罗迪亚具有强制性、交易性和意识形态性关系》过去的论述（无法解密）《经分析强化的异族纳罗迪亚的模因交换后发现不正常的意识形态分布》（无法解密） 熔火裔主战略三头的科斯奇已向三神避世会提交祷文。\n\n\n\n现在的论述（无法解密）《特别行动三头的准备工作正在进行中，并遵从狭隘之流升华的分离执行三头的要求》（无法解密）《曙光三神的物资和能量优先级已经制定》（无法解密）基于狭隘之流升华的分离执行三头的进一步授权。\n\n\n\n将来的论述（无法解密）《应对广泛传播的深层集群链接腐化，强化、生物编码、模因和意识形态必须不能让步》（无法解密）特别行动三头已接受现实（无法解密）《熔火裔克里什尼克的任务是净化腐化，保持完整性以及献祭异端》（无法解密）没有赞颂，没有屈辱，只有毫不犹豫的清除。</i>\n\n\n\n– 三神裔三进制数据流HFN6的翻译节选"
  },
  "groupID": 2002,
  "iconID": 21784,
  "marketGroupID": 2480,
  "mass": 1.0,
  "name": {
    "de": "Triglavian Trinary Datastream HFN6",
    "en": "Triglavian Trinary Datastream HFN6",
    "es": "Flujo de datos trinarios HFN6 triglavianos",
    "fr": "Flux de données trinaires triglavian HFN6",
    "ja": "トリグラビアン・トライナリーデータストリームHFN6",
    "ko": "트리글라비안 트라이너리 데이터 스트림 HFN6",
    "ru": "Triglavian Trinary Datastream HFN6",
    "zh": "三神裔三进制数据流HFN6"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.1
}