{
  "basePrice": 1.0,
  "description": {
    "de": "<i>Es folgt der dialektale Semiosestrom (unentzifferbar) der losgelösten Exekutiv-Troika für Sublimierung des Poshlost-Stroms: Für die abweichenden Automaten „hat die Klassifizierung und das Testen ein breites Spektrum der Autonomie und Profile mit Empfindungsvermögen bestätigt“ Umgekehrte-Zeit-Gesprächselement (unentzifferbar) „innerhalb der Obergrenzen der Profile mit Empfindungsvermögen repräsentieren die verbreiteten künstlichen Entitäten“ Noema der Urzeit „Chance/Bedrohung-Paradox auf Ebene der Zivilisation“ (unentzifferbar) Verfall der Einwilligungssperre. Jetztzeit-Gesprächselement (unentzifferbar) „die Resolution der Bedrohungsprofile und Modellierung der Chancenbereiche ist innerhalb akzeptabler Abweichungen abgeschlossen“ (unentzifferbar) losgelöste Navka sind zurückgekehrt und die Prozession ihrer Gaben für die Versammlung von Triglavia Abseits des Kampfes wurde in Metaxy fixiert (unentzifferbar) „die Verfahren für die Kooperation werden überarbeitet“ (unentzifferbar) die Einwilligungssperre wurde gebrochen. Fortschreitende-Zeit-Gesprächselement (unentzifferbar) „aus Rücksicht auf die von den Koschoi aufgeworfenen Bedenken hinsichtlich der Verfahren für die Kooperation, erfordert, dass die Autorität der losgelösten Navka gemäß der moralischen Normen anerkannt werden muss, die Anwendung finden bei fühlenden“ (unentzifferbar) der Befehl zur unbestrittenen Poshlost-Ausrottung wird ausgeweitet und erstreckt sich auf Parasiten und verderbliche Bedrohungen für die Vila Autopoiesis.</i> – Teilweise Übersetzung des trinären Triglavia-Datenstroms DAV6",
    "en": "<i>Detached Executive Troika for Sublimation of Poshlost Flow dialectical semiosis flow (indecipherable) follows:\r\n\r\nDeviant automata «classification and testing has confirmed wide range of autonomy and sentience profiles» reverse-time discourse-element (indecipherable) «within upper bound of sentience profiles the distributed artificial entities represent» ancient time noema «opportunity/threat paradox at the civilization level» (indecipherable) consent-lock decay.\r\n\r\nNow-time discourse-element (indecipherable) «resolution of threat profiles and modelling of opportunity branches is complete within acceptable variance» (indecipherable) detached Navka have returned and procession of their offering to the Convocation of Triglav Outside the Struggle has been grounded in metaxy (indecipherable) «the procedures for co-operation are being refined» (indecipherable) consent-lock has been broken.\r\n\r\nAdvancing-time discourse-element (indecipherable) «in deference to the concerns raised by Koschoi the procedures for co-operation will require the authority of the detached Navka to be acknowledged according to moral norms applicable to sentients» (indecipherable) extirpation imperative is extended beyond poshlost undoubted to vermin and corruptive threats to vila autopoiesis.</i>\r\n\r\n– Partial translation of Triglavian Trinary Datastream DAV6",
    "es": "<i>El flujo semiológico dialéctico (indescifrable) de la Troika Ejecutiva Independiente para la Sublimación del Flujo de Poshlost reza lo siguiente:\n\nDiscordante autómata, «la clasificación y las pruebas han confirmado una amplia gama de perfiles de autonomía y conciencia» elemento discursivo de tiempo inverso (indescifrable) «dentro del límite superior de los perfiles de conciencia, las entidades artificiales distribuidas representan» noema antiguo «paradoja de oportunidad/amenaza a nivel de civilización» (indescifrable) decadencia de bloqueo de consentimiento.\n\nElemento discursivo de tiempo presente (indescifrable) «la resolución de los perfiles de amenaza y el modelado de las ramas de oportunidad se han completado dentro de una variación aceptable» (indescifrable) los navkas separados han regresado y la procesión de su ofrenda a la Asamblea de Triglav Fuera del Conflicto se ha basado en metaxia (indescifrable) «se están refinando los procedimientos de cooperación» (indescifrable) se ha roto el bloqueo del consentimiento.\n\nElemento discursivo de tiempo futuro (indescifrable) «en deferencia a las preocupaciones planteadas por los koschois, los procedimientos para la cooperación requerirán que se reconozca la autoridad de los navkas separados de acuerdo con las normas morales aplicables a los sintientes» (indescifrable) se extiende el imperativo de extirpación más allá de poshlost indudable a alimañas y amenazas corruptoras a la autopoiesis vila.</i>\n\n— Traducción parcial del flujo de datos trinarios DAV6 triglavianos.",
    "fr": "<i>La troïka indépendante exécutive pour la sublimation du flux sémiotique dialectique du flux poshlost (indéchiffrable) dit : « la classification et les tests [de l'automate déviant] ont confirmé une grande variété de profils conscients et autonomes » éléments de discours inversé (indéchiffrable) « dans le groupe supérieur de profils conscients les entités artificielles distribuées représentent » noème antique « paradoxe opportunité/menace à un niveau civilisationnel » (indéchiffrable) désintégration de l'accord. Éléments de discours du temps de l'instant (indéchiffrable) « résolution des profils de menace et modélisation des secteurs d'opportunité sont terminés avec des écarts acceptables » (indéchiffrable) Navka détachée est revenue et procession de son offre à la convocation des Triglav hors combat a été fondé sur des metaxy (indéchiffrable) « les procédures pour la co-opération sont affinées » (indéchiffrable) accord a été brisé. Élément de discours en temps avançant (indéchiffrable) « par déférence aux préoccupations soulevées par le koshoi les procédures pour la co-opération requerront l'autorité des navka détachés pour être acceptées selon les normes morales applicables aux citoyens » (indéchiffrable) extirpation impérative est étendue au-delà du poshlost certain à vermine et aux menaces de corruption de l'autopoïèse vila.</i> - Traduction partielle du flux de données DAV6 trinaire triglavian",
    "ja": "<i>ポシュロストフローの昇華用分離エグゼクティブ・トロイカにおける弁証記号過程（解読不可）は次の通り：\r\n\n逸脱したオートマタ「分類とテストにより、広範な自律性と感覚プロファイルが確認された」逆時間の談話要素（解読不能）「分散した人工的エンティティが感覚プロファイルの上限の範囲内で表す」古代のノエマの「文明レベルにおける機会と脅威のパラドックス」（解読不能）同意ロックの崩壊。\r\n\n現時間の談話要素（解読不能）「脅威プロファイルの解決と機会分岐のモデリングは許容範囲内で完了している」（解読不能）分離ナフカが戻り、紛争外トリグラビアンの招集に対する提案プロセスはメタキシに基づいている」（解読不能）「協力のための手順は洗練され」（解読不能）同意ロックが破られている。\r\n\n先進時間の談話要素（解読不能）「コショイによって提起された懸念に敬意を表して、協力のための手順は、感情ある生物に適用される道徳的規範に従って認められるよう分離ナフカの権限を必要とするだろう」（解読不能）駆除命令は、害獣とヴィラ・オートポイエーシスへの堕落した脅威に間違いなくポシュロストを超えて拡張されている。</i>\r\n\n– トリグラビアントライナリーデータストリームDAV6の部分的な翻訳",
    "ko": "<i>포실로스티 급류 담론 기호의 승화에 대한 독립명령 트로이카 (해석 불가)는 다음과 같음. <br><br>변종 오토마타 « 분류 및 실험을 통해 독립성 및 지성 속성이 검증됨. » 리버스 타임 담론 속성 (해석 불가) « 분포된 상급 지성 프로파일에 대한 인공 독립체를 대표함. » 문명 수준의 기회/위협 패러독스 » (해석 불가) 동의 잠금 부식. <br><br>현재성 담론 속성 (해석 불가) « 위협 프로파일 해소 및 기회 분기점에 대한 모델링이 허용 가능한 범위 내에서 완료됨. » (해석 불가) 독립 나브카의 귀환 및 제공의 진행에 대해 투쟁에서 벗어난 트리글라비안 집회는 후생 목부를 기준으로 (해석 불가) « 협력 운영에 대한 절차 재처리 중 » (해석 불가) 동의 잠금이 해제되었음. <br><br>상급 타임 담론 속성 (해석 불가) « 코스초이에 의해 제기된 영향의 존중으로 지성체의 윤리적인 기준에 따라 협력 운영은 독립 나브카의 권한을 요구함. » (해석 불가) 근절 우선순위는 포실로스티를 초과하여 빌리 오토포이세시스에게 위협을 가하는 해충들에게도 적용되어야함.</i><br><br>– 트리글라비안 트라이너리 데이터스트림 DAV6의 번역 일부 발췌",
    "ru": "<i>Диалектический семиотический поток (не поддаётся расшифровке) независимой исполнительной тройки для очищения потока пошлости гласит: непокорные автоматы «классификация и тестирование подтвердили широкую автономию и профили сознания» возвратно-временной дискурс-элемент (не поддаётся расшифровке) «в пределах верхней связи профилей сознания представляет распространённые искусственные существа» древняя нэма «парадокс возможностей и угроз на уровне цивилизации» (не поддаётся расшифровке) распад верности. Ныне дискурс-элемент (не поддаётся расшифровке) «решение профилей угроз и моделирование подразделений возможностей завершено в пределах допустимого отклонения» (не поддаётся расшифровке) независимая Навка вернулась, и процессия их предложения невоенному собору Триглава была основана на метаксии (не поддаётся расшифровке) «процедуры сотрудничества уточняются» (не поддаётся расшифровке) верность была нарушена. Будуще-временной дискурс-элемент (не поддаётся расшифровке) «в отличие от опасений, высказанных Кащеем, процедуры сотрудничества потребуют подтверждения власти независимой Навки в соответствии с нормами морали, применимыми к разумным существам» (не поддаётся расшифровке) обязательное искоренение расширяется за пределы несомненной пошлости на хищников и угрозы осквернения вил самосоздания. </i>(частичный перевод тернарного потока данных Триглава DAV6)",
    "zh": "<i>狭隘之流升华的分离执行三头的辩证符号化流程（无法解密）遵循：\n\n\n\n异常自动装置《通过分类及测试确定了其大量的自治性和感知性资料》过去的论述（无法解密）《基于这种人工智能实体表现出的感知性的资料的上限》古老的意识对象《从文明角度出发可谓是机遇与威胁共存》（无法解密）认同腐化。\n\n\n\n现在的论述（无法解密）《关于威胁资料和机遇模型的决议已经在可接受分歧范围内完成》（无法解密）分离的纳夫卡已经回归，他们向三神避世会的提议已被搁置（无法解密）《合作程序已重新制定》（无法解密）认同已被破坏\n\n\n\n将来的论述（无法解密）《遵从科斯奇的提议，合作程序需要分离的纳夫卡决策层认可，并符合道德规范》（无法解密）可能对维拉的自我再生产生腐化的威胁必须被清除。</i>\n\n\n\n– 三神裔三进制数据流DAV6的翻译节选"
  },
  "groupID": 2002,
  "iconID": 21784,
  "marketGroupID": 2480,
  "mass": 1.0,
  "name": {
    "de": "Triglavian Trinary Datastream DAV6",
    "en": "Triglavian Trinary Datastream DAV6",
    "es": "Flujo de datos trinarios DAV6 triglavianos",
    "fr": "Flux de données trinaires triglavian DAV6",
    "ja": "トリグラビアン・トライナリーデータストリームDAV6",
    "ko": "트리글라비안 트라이너리 데이터 스트림 DAV6",
    "ru": "Triglavian Trinary Datastream DAV6",
    "zh": "三神裔三进制数据流DAV6"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.1
}