{
  "description": {
    "de": "Diese spezielle Nanobeschichtung ahmt auf der Außenhaut des Schiffs, das damit versehen wird, zu Dekorationszwecken eine Schicht aus Oxidationsprodukten nach. Die Anspielungen auf eingesetzte und umfunktionierte Schiffe auf den frühen Tagen der Rebellion und dementsprechend auf Flotten der Republik zelebriert die Anfänge des Minmatar-Raumschiffdesigns und die beträchtliche Kampfeffektivität dieser Schiffe. Viele Jahre lang gewann die Minmatar-Raumschifftechnologie mit modernen, leistungsfähigen Schiffen, die ältere Versionen (die ihrerseits viele Male verbessert und erweitert wurden) verdrängten, zusehends an Bedeutung. Dessen ungeachtet besitzt der alte Slogan „Wer rastet, der rostet“ die Macht, Stolz und Erinnerungen an die ruhmreichen Tage von Minmatar-Guerillakriegsführung und Befreiung zu wecken.",
    "en": "This special nanocoating mimics a layer of oxidation products on the surface of the ship it is applied to for decorative effect. The allusion to used and repurposed ships from the early days of rebellion and subsequently the Republic's fleets celebrates the early days of Minmatar spaceship design and the considerable combat effectiveness of such craft. For many years past, Minmatar spaceship technology has developed to a high level with modern and powerful ships supplanting older designs, which themselves have been upgraded and improved many times over. Even so, the old slogan \"In Rust We Trust\" has the power to evoke pride and memories of the glory days of Minmatar guerilla warfare and liberation.",
    "es": "Este nanorrevestimiento especial imita una capa de óxido en la superficie de la nave sobre la que se aplica para darle un toque decorativo. La alusión a las naves usadas y reacondicionadas de los inicios de la rebelión y, posteriormente, de las flotas de la República celebra los primeros diseños de naves espaciales minmatarianas y su considerable efectividad en combate. La tecnología espacial minmatariana lleva muchos años desarrollándose a gran nivel con naves modernas y poderosas que sustituyen diseños antiguos, que ya se han mejorado y optimizado muchas veces. Aun así, el lema original «Larga vida a la chatarra» tiene el poder de evocar el orgullo y los recuerdos de los días de gloria de la guerra de guerrillas y la liberación de Minmatar.",
    "fr": "Ce nanorevêtement spécial reproduit une couche de produits d'oxydation sur la surface du vaisseau. Cela est appliqué dans un but décoratif. Cette référence aux vaisseaux usés et réaffectés des premiers jours de la rébellion, et par la suite de la flotte de la République, célèbre les débuts des vaisseaux de conception minmatar et leur incroyable efficacité au combat. Durant plusieurs années, la technologie des vaisseaux minmatar s'est développée pour atteindre un niveau élevé, grâce à de nouveaux modèles remplaçant les anciens, qui avaient eux-mêmes été améliorés de nombreuses fois. Malgré cela, l'ancienne devise « In Rust We Trust (De la rouille, pas d'embrouilles) » rappelle encore la fierté et les souvenirs des jours glorieux de la guerilla Minmatar et sa libération.",
    "ja": "艦船の表面に浮き出る酸化物の層を模し、装飾的な効果を生むために使われる特殊なナノコーティング。後に共和国艦隊となった、かつての反乱勢力が使った中古船や代用船風にすることで、ミンマター宇宙船の初期デザインとその戦闘力を称賛している。長い年月が経ち、ミンマターの宇宙船技術は近代的で強力な艦船を作れるほど高いレベルにまで発達し、結果として幾度となく改良と改修を繰り返してきた旧型艦は現役を退いている。しかしそれでも、「サビつけど折れず」というかつてのスローガンには、誇りと、そしてミンマターがゲリラ戦を行い解放を勝ち取った輝かしいあの時代の思い出とを呼び起こす力がある。",
    "ko": "함선의 표면에 화학 산화 작용이 일어난 듯 보이게 하는 특수 나노코팅입니다. 민마타 항쟁 초기에 활약했던 함선과 공화국 건국 초기에 사용되었던 구식 기종들에 대한 향수와 존경을 담아 이를 시각적으로 표현하였습니다. 시대가 변화하면서 민마타는 다른 국가에 뒤쳐지지 않기 위해 기존 설계에서 더 나아가 끊임없이 연구개발과 실험을 반복했고, 그 결과 민마타의 함선 제작기술은 크게 발달할 수 있었습니다. 오늘날 최신식 함선으로 무장하고 있는 민마타이지만 과거의 슬로건 \"고철로 다져진 승리\"는 아직도 공화국 시민에게 과거의 게릴라전과 해방 전쟁의 영광을 떠올리게 하여 벅차오르는 애국심을 불러일으킵니다.",
    "ru": "Это особое декоративное нанопокрытие имитирует слой продуктов окисления на поверхности корпуса корабля. Это намёк на использованные и перепрофилированные корабли, поставленные на вооружение с первых дней восстания и впоследствии составившие флотилии Республики. Он прославляет становление флота Республики Минматар и его грозную боевую мощь. За прошедшие годы кораблестроительства Минматара достигла больших высот. Современные мощные корабли вытеснили старые, не раз модернизированные и многократно улучшенные. Но старый лозунг «Ржа — на острие ножа» по-прежнему вызывает гордость и напоминает о славных днях партизанской войны и освобождения Минматара.",
    "zh": "这款特殊的纳米涂层在舰船表面模拟出一层氧化效果，看上去锈迹斑斑的。它让舰船看起来像早期米玛塔尔起义时代的产物，是对早期米玛塔尔舰船设计理念的致敬。许多年过去了，米玛塔尔舰船科技已经取得了长足发展，更现代而强大的舰船取代了古老的设计。尽管如此，那句曾经的口号“我行我‘’锈”仍能唤起人们对米玛塔尔游击战争和独立战争的昔日荣耀的回忆和自豪感。"
  },
  "groupID": 1950,
  "marketGroupID": 1959,
  "metaGroupID": 17,
  "name": {
    "de": "Hurricane In Rust We Trust SKIN",
    "en": "Hurricane In Rust We Trust SKIN",
    "es": "SKIN de Larga Vida a la Chatarra para la Hurricane",
    "fr": "SKIN Hurricane édition In Rust We Trust",
    "ja": "ハリケーン・イン・ラスト・ウィー・トラストSKIN",
    "ko": "허리케인 '고철로 다져진 승리' SKIN (무기한)",
    "ru": "Hurricane In Rust We Trust SKIN",
    "zh": "暴风级我行我“锈”涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 0.01
}