{
  "description": {
    "de": "Das Gallente Police Directorate der Föderation entstammt dem ursprünglichen planetaren Polizeidienst der Gallente-Union auf Luminaire. Der Gallente Union Police & Public Safety Service (GUPPSS) sollte für die gesamte Union zuständig sein. Die Polizeikräfte wurden von der föderalen Regierung der Gallente-Union selbst rekrutiert und ausgebildet. Zwar bleiben alle Polizisten Mitglieder der GUPPSS und einige dienen sogar in der föderalen Polizei, doch die meisten arbeiteten für separate Einheiten unter der politischen Aufsicht von Mitgliedsstaaten. Das Konzept brach zusammen, als die Gallente-Union sich im Weltraum ausbreitete und sich zur modernen Föderation der Gallente entwickelte. Als abgelegenere Systeme, Planeten und Kolonien begannen, eigene Polizeikräfte aufzustellen, wurden die „Guppies“ von den bevölkerungsstarken und mächtigen Mitgliedsstaaten von Luminaire zunehmend als Anachronismus gesehen. Schließlich schlossen sich auch die Staaten der Heimatwelten den autonomen Staaten der Föderation der Gallente an und gründeten ihre eigenen, unabhängigen Polizeibehörden. Der Gallente Union Police & Public Safety Service wurde zum Gallente Police Directorate und begann ein neues Leben als Polizeibehörde, die im gesamten Hoheitsgebiet der Föderation operiert und für föderale Bereiche zuständig ist. Kritiker dieser Behörde nutzen für deren Mitglieder weiterhin den alten Spitznamen „Guppies“.",
    "en": "The federal Gallente Police Directorate traces its roots back to the original planet-wide police service of the Gallente Union on Luminaire. The Gallente Union Police & Public Safety Service (GUPPSS) was intended to operate as an \"all union service\", with its officers recruited and trained by the federal government of the Gallente Union. While retaining basic membership of the GUPPSS, and with some serving as federal police, most officers served in distinct units under the political oversight of member states.\r\n\r\nThe concept broke down as the Gallente Union expanded throughout space and evolved into the modern day Gallente Federation. As outlying systems, planets and colonies chose to wholly organize their own police forces, the \"Guppies\" were increasingly seen as an anachronism by the heavily-populated and powerful member states of Luminaire.\r\n\r\nUltimately, the homeworld states followed the example of the sovereign polities of the Gallente Federation and set up entirely independent police forces. The Gallente Union Police & Publice Safety Service became the Gallente Police Directorate, and found a new lease of life as a police force operating across Federation space with jurisdiction over federal domains. Detractors of this service still refer to it by the old nickname of \"Guppies\".",
    "es": "La Dirección de Policía Gallente tiene sus raíces en el cuerpo policial planetario de la Unión Gallente en Luminaire. El Servicio de Policía y Orden Público de la Unión Gallente (SPOPUG) pretendía funcionar como un «cuerpo de seguridad global» en el cual el gobierno federal de la Unión Gallente reclutara y entrenara a los agentes. Aunque se mantuvo la afiliación básica del SPOPUG y algunos sirvieron como policías federales, la mayoría de los agentes sirvieron en unidades distintas bajo la supervisión política de los estados miembros.\n\nEl concepto dejó de funcionar cuando la Unión Gallente se expandió por todo el espacio y evolucionó hasta convertirse en la actual Federación Gallente. A medida que las colonias, los planetas y los sistemas periféricos optaban por organizar íntegramente sus propias fuerzas policiales, los «spopugios» se consideraban cada vez más un anacronismo por parte de los muy poblados y poderosos estados miembros de Luminaire.\n\nEn última instancia, los estados del mundo natal siguieron el ejemplo de las políticas soberanas de la Federación Gallente y crearon cuerpos policiales totalmente independientes. El Servicio de Policía y Orden Público de la Unión Gallente se transformó en la Dirección de Policía Gallente, que encontró un nuevo impulso como fuerzas del orden de todo el espacio de la Federación con jurisdicción sobre los dominios federales. Los detractores de este servicio aún se refieren a él con el antiguo apodo de los «spopugios».",
    "fr": "Le directorat fédéral de la police gallente trouve ses racines dans le service de police planétaire mis en place à l'origine par l'Union gallente sur Luminaire. Le Service de sécurité publique et de police de l'Union gallente (SSPPUG) visait à opérer comme un « service toutes unions », dont les officiers étaient recrutés et formés par le gouvernement fédéral de l'Union gallente. Tout en conservant l'adhésion basique au SSPPUG, la plupart des officiers, certains œuvrant en tant que policiers fédéraux, servaient dans des unités distinctes sous la supervision politique des États membres. Le concept s'écroula lorsque l'Union gallente s'étendit dans l'espace pour devenir la Fédération gallente moderne. À mesure que les systèmes, les planètes et les colonies périphériques choisirent d'organiser pleinement leurs propres forces de police, les « Spugies », comme on les appelait, furent de plus en plus considérés comme un anachronisme par les États membres densément peuplés et puissants de Luminaire. Au final, les États d'origine gallente suivirent l'exemple des régimes politiques souverains de la Fédération gallente et mirent au point des forces de police entièrement indépendantes. Le Service de sécurité publique et de police de l'Union gallente devint le directorat de police gallente et trouva un second souffle en tant que force de police opérant à travers l'espace fédéral avec compétence sur les domaines fédéraux. Les détracteurs de ce service le désignent toujours par son ancien pseudo de « Spugies ».",
    "ja": "連邦のガレンテ警察局は、元々は母星のルミネールに存在する惑星規模の警察組織だった。ガレンテ同盟警察及び公共安全サービス（Gallente Union Police & Public Safety Service＝GUPPSS）は、「全同盟を対象とした組織」を標榜しており、その職員はガレンテ連盟の連邦政府により募集及び訓練されていた。一部の連邦警察として働いていた者たちを含め、職員らはGUPPSSの基礎職員としての身分を維持しつつ、そのほとんどは加盟各州の政治的監督の元、個別のユニットとして動いていた。\r\n\nこの構想は、ガレンテ同盟が宇宙全体に拡大し、現在のガレンテ連邦へと成長するにつれて崩壊した。辺境の星系や惑星、そしてコロニーが独自の警察隊を1から組織することを選ぶようになると、「グッピーズ」（GUPPSSの意）は、ルミネールにおいて多大な人口と発言権をもった各州から次第に時代錯誤のものと見なされるようになったのだ。\r\n\n最終的に、ガレンテ母星の各州は連邦内に生まれていた独立した警察組織の例を踏襲し、完全に独自で動く警察組織を設立した。ガレンテ同盟警察及び公共安全サービスは、ガレンテ警察局へと生まれ変わり、連邦領域全域を対象として活動を行う警察隊として蘇った。彼らを嫌う者たちは、ガレンテ警察局をいまだに「グッピーズ」と呼んでいる。",
    "ko": "갈란테 연방경찰 집행부의 역사는 과거 갈란테 연합 시절, 루미네어 항성계를 중심으로 연방이 활동하던 시대로 거슬러 올라갑니다. 갈란테 연합 경찰 및 생활안전국(GUPPSS)은 연합 \"전체\"를 아울렀던 단체로, 대원은 연합 정부의 승인 아래 모집되었습니다. 이들은 기본적으로 GUPPSS에 소속되어 루미네어에서 활동하거나, 연합 소속국의 정치적 상황에 맞춰 파견 임무를 담당하였습니다.<br><br>이러한 운영 형태는 연합이 영토를 확장한 이후, 연방제로 체제를 전환하면서 점차 사라졌습니다. 이후 연방에 소속된 행성 및 콜로니들은 자체적으로 경찰 부대를 운용하기 시작했으며, \"거피(Guppies)\"는 점차 루미네어 시대의 잔재로 평가받게 되었습니다.<br><br>최종적으로 연방 소속국들은 GUPPSS를 완전히 배제하기에 이르렀으며 각자 독립 경찰 부대를 설립하였습니다. 이후 GUPPSS는 갈란테 연방경찰 집행부로 이름을 변경, 연방에서 발생하는 각종 사건 사고를 담당하는 부서로 역할이 변경되었습니다. 경찰 집행부의 활동을 탐탁치 않아 하는 자들 사이에서는 여전히 \"거피\"라는 이름으로 불리고 있습니다.",
    "ru": "История Управления полиции Галлентской Федерации восходит к планетарной полицейской службе Галлентского Союза на Люминёре. Галлентское управление полиции и службы безопасности (ГУПИСБ) должно было действовать как «всесоюзная служба», набором и подготовкой сотрудников которой должно было заниматься федеральное правительство. Сохраняя принадлежность к ГУПИСБ и продолжая служить в органах федеральной полиции, большинство офицеров находилось под прямым политическим контролем тех или иных государств-членов союза. От этой концепции пришлось отказаться с наступлением космической эпохи, когда Галлентский Союз начал постепенно превращаться в знакомую всем современную Галлентскую Федерацию. Когда внешние системы, планеты и колонии решили организовать собственные полицейские ведомства, «Гуппи», как прозвали старое управление, для большинства граждан могущественных государств Люминёра стали анахронизмом. В конечном итоге каждое отдельное государство последовало примеру суверенной Галлентской Федерации и создало собственную независимую службу охраны правопорядка. Галлентское управление полиции и службы безопасности было преобразовано в Управление полиции Галлентской Федерации и обрело новую жизнь в качестве полицейской службы, действующей по всему космическому пространству Федерации. Но, несмотря на все перемены, недоброжелатели по-прежнему именуют сотрудников управления не иначе как «Гуппи».",
    "zh": "盖伦特联邦警察总署的起源可以追溯到当年盖伦特联盟在泛光之源星域的警察组织。盖伦特联盟警察与公共安全服务机构（GUPPSS）旨在服务整个联盟，其成员由盖伦特联盟的联邦政府雇佣并培训。在保留GUPPSS身份的同时，除某些成员承担联邦警察职责外，大多数成员服役于联盟成员国的不同组织之中。\n\n\n\n在盖伦特联盟势力不断扩张并最终成为现今的盖伦特联邦之后，这一局面从此打破。由于边远的星系、行星和殖民地都选择自己组织治安力量，在泛光之源人口稠密而又掌握话语权的成员国眼中，GUPPSS已经是被时代所抛弃的产物。\n\n\n\n最终，成员国仿照盖伦特联邦的政治体系建立了完全独立的警察组织。盖伦特联盟警察与公共安全服务机构（GUPPSS）变身成为盖伦特警察总署，在盖伦特联邦的领土上行使警察职责，主持正义。对此颇有微词的人还是用它的旧名字GUPPSS来称呼它。"
  },
  "groupID": 1950,
  "marketGroupID": 1966,
  "metaGroupID": 17,
  "name": {
    "de": "Hyperion Federal Police SKIN",
    "en": "Hyperion Federal Police SKIN",
    "es": "SKIN de Policía Federal para la Hyperion",
    "fr": "SKIN Hyperion édition Police fédérale",
    "ja": "ハイペリオン・連邦警察SKIN",
    "ko": "히페리온 '연방 경찰' SKIN",
    "ru": "Hyperion Federal Police SKIN",
    "zh": "亥伯龙神级联邦警察涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 0.01
}