{
  "description": {
    "de": "Wirbelnde Schneeflocken, die ein abstraktes Muster hervortretender roter Tropfen durchdringt. Vielleicht strömt es auch aus mächtigen Wäldern hervor, über die ein alter Geist wacht. Der für dieses Design verantwortliche Gallente-Künstler entstammt den tiefen Wäldern des bergigen östlichen Archipels vom Morthane-Kontinent auf Luminaire. Das Gebiet befindet sich zurzeit unter der Kontrolle des Morthane Mountain Islands Commonwealth, auch bekannt als Grognard Commonwealth, und ist auf dem Gallente-Heimatplaneten bekannt für seinen Widerstand gegen die Herrschaft der Föderierten Union. Das Grognard Commonwealth ist außerdem berühmt für seine vielen exzentrischen Künstler und einige bedeutende Revolutionäre. Und natürlich für seine beträchtliche Produktion des süßen, klebrigen Sirups aus dem Saft des Roten Münzbaums! Seltsamerweise hat eine erhebliche Anzahl Mannar aus den Streitkräften der Föderation diese Gegend als Wohnsitz für ihren Ruhestand gewählt, was zur Atmosphäre von großer Vielfalt und unabhängigem Denken beiträgt.",
    "en": "A flurry of swirling snow, dappling an abstract pattern of red drops merging, or perhaps flowing from woods presided over by an ancient spirit. The Gallente artist responsible for this design hails from the deep woods of the mountainous Eastern archipelago of the Morthane continent on Luminaire. Now controlled by the Morthane Mountain Islands Commonwealth, also known as the Grognard Commonwealth, the area is well-known across the Gallente home planet for its tradition of opposing Federated Union rule.\r\n\r\nThe Grognard Commonwealth is also famed for producing many eccentric artists, some notable revolutionaries and a goodly harvest of the sweet, sticky syrup produced from the sap of the Red Coin Tree. Oddly enough, the area has also become a favorite home for significant numbers of Mannar retirees from the Federal military, adding to an atmosphere of considerable diversity and independent thinking.",
    "es": "Una espiral de nieve revoloteando en un patrón de gotas rojas que emergen, o quizás emanan, de bosques gobernados por un espíritu ancestral. El artista gallente que firma este diseño proviene de los profundos bosques del archipiélago oriental montañoso del continente Morthane, en Luminaire. Ahora controlada por la Mancomunidad de las Islas Montañosas de Morthane, también conocida como la Mancomunidad de Grognard, esta zona es bien conocida a lo largo y ancho del planeta natal de Gallente por su tradicional rebelión contra el mando de la Unión Federada.\n\nLa Mancomunidad de Grognard también ha cobrado fama por ser el hogar de muchos artistas excéntricos, algunos de ellos notables revolucionarios, y por producir una buena cantidad del dulce y pegajoso sirope obtenido de la savia del árbol de la moneda roja. Curiosamente, esta zona también se ha convertido en la residencia favorita de un número significativo de jubilados mannarianos del ejército federal, lo que aporta una dosis considerable de diversidad y pensamiento libre.",
    "fr": "Un tourbillon de neige tachetant un motif abstrait de gouttes rouges qui se rejoignent, ou qui semblent peut-être couler d'une forêt sur laquelle règnerait un esprit ancien. L'artiste Gallente à l'origine de cette œuvre est natif des bois profonds de l'archipel montagneux à l'est du continent de Morthane sur Luminaire. Désormais contrôlée par le Commonwealth des îles montagneuses de Morthane, connu sous le nom de Commonwealth de Grognard, cette zone est réputée à travers toute la planète de Gallente pour son opposition à la domination de l'Union fédérée. Le Commonwealth de Grognard est également célèbre pour ses nombreux artistes excentriques, quelques révolutionnaires de renom et ses délicieuses récoltes du sirop sucré et collant fabriqué à partir de la sève des arbres pièces-rousses. Curieusement, cette zone est devenue le lieu de prédilection de bon nombre de retraités de l'armée fédérale de Mannar, ce qui ajoute à la diversité d'origine et d'opinion.",
    "ja": "にわかに渦巻く雪、混ざりあう赤いしずくで作った抽象的なまだら模様、あるいは古代の精霊の導きで森から流れて来る川を描いているのか。この意匠を作った芸術家は、ルミネール星系モーサーン大陸にある山がちなイースタン諸島の深い森出身だ。現在はモーサーン山岳諸島連邦、またの名をグログナルド連邦の統治下にあり、統合連邦に対する伝統的な反骨精神はガレンテの母星全域で有名である。\r\n\nグログナルド連邦は他にも、多数のエキセントリックな芸術家、有名な革命家たち、そしてレッドコインツリーの樹液から作られる甘くて粘り気のあるシロップの産地で知られている。奇妙なことに、ガレンテ連邦軍を退役したかなりの数のマンナー人がこの地を隠居先に選んでおり、結果としてかなりの多様性と独立の気風が形成されている。",
    "ko": "눈폭풍과도 같은 흰 색 바탕에 솟아오르는 붉은 패턴은 숲 속에 사는 고대 정령을 연상시킵니다. 디자인의 제작자는 갈란테 사람이며 루미네어의 모르테인 대륙 동쪽 군도 출신으로 고향에서 보았던 풍경을 재구현한 것으로 보입니다. 이 지역은 모르테인 산맥섬 커먼웰스 또는 그로그나드 커먼웰스로도 알려져 있는 단체의 영역으로 연방 법과 정책을 거부하는 것으로 갈란테 내에서도 매우 유명합니다. <br><br>그로그나드 커먼웰스는 많은 괴짜 예술가 및 혁명가들을 배출하고 달콤하고 끈적한 레드 코인 나무의 수액으로 만든 시럽의 원산지로 유명한 곳이기도 합니다. 신기하게도 많은 마나르인이 연방군에서 은퇴 후 정착하는 곳이기도 하여 이 지역의 독특한 다양성과 독립적 사고에 더욱 색깔을 더하고 있습니다.",
    "ru": "Снежинки кружатся в танце на фоне абстрактного узора из красных капель, вплетённого в ветви могучих деревьев, детей древнего духа. Галлентский художник, создавший этот дизайн, родом из бескрайних лесов гористого Восточного архипелага, располагающегося на континенте Мортан в системе Luminaire. Ныне эта область находится под контролем Содружества горных островов Мортана, также известного как Содружество Грогнарда, и хорошо известна на родной планете Галлентской Федерации своим неутомимым противостоянием правлению Федерального союза. Содружество Грогнарда стало колыбелью эксцентричных художников и известных революционеров. Кроме того, это родина красномонетного дерева, из сока которого производят сладчайший сироп. Как ни странно, здесь любят селиться отставные маннарские военные, ушедшие из галлентского командования, поэтому в Содружестве царит атмосфера культурного многообразия и независимого мышления.",
    "zh": "像是一阵风卷起地上的雪花打着旋涡，点缀晕开的红色斑点构成的抽象图案，又或者是从由上古神灵主宰的森林中流出。负责设计这款涂装的盖伦特艺术家无疑是在致敬泛光之源的莫桑尼大陆连绵不绝的东部群岛上的密林。这片地区现在被莫桑尼山海联邦（又称为格罗纳德联邦）所掌控，以其反对盖伦特联邦法则的传统而闻名于盖伦特首星。\n\n\n\n令格罗纳德联邦闻名遐迩的还有其众多的行为怪异的艺术家，几位著名的革命者，以及从红硬币树的树液中提取的甜蜜而黏稠的糖浆。奇怪的是，这里还是众多从联邦军队中退伍的马纳尔退役士兵最钟爱的居住地，这使得这里又多了几分求同存异和独立思考的氛围。"
  },
  "groupID": 1950,
  "marketGroupID": 2486,
  "name": {
    "de": "Damavik Red Forests Thunderbird SKIN",
    "en": "Damavik Red Forests Thunderbird SKIN",
    "es": "SKIN de Pájaro de Trueno de Bosque Rojo para la Damavik",
    "fr": "SKIN Damavik édition Oiseau-tonnerre des Forêts rousses",
    "ja": "ダマヴィク・レッドフォレスト・サンダーバードSKIN",
    "ko": "다마빅 '붉은 숲의 천둥새' SKIN",
    "ru": "Damavik Red Forests Thunderbird SKIN",
    "zh": "达玛维克级红森林雷鸟涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.01
}