{
  "description": {
    "de": "Dieses Denkmal richtet sich an gefallene Kapselpiloten und ist das Herzstück des Friedhofs, der ursprünglich im Orbit des Mondes Molea II von Kapselpiloten der <url=showinfo:2//1883279066>EVE Cemetery</url> Corporation erbaut wurde. Da der Friedhof bereits ein Jahrzehnt existiert hatte und zukünftige Entwicklungen in der Bautechnik absehbar waren, schien eine gewidmete Denkstätte naheliegend. Schließlich würde diese den Friedhof aufwerten und ihn für kommende Jahrzehnte unter Denkmalschutz stellen. Das Upwell Consortium kam der Forderung vieler Bürger und Corporations nach einer Gedenkstätte mit dem Bau des neuen Denkmals für gefallene Kapselpiloten in YC122 nach. Es trägt anhaltend dazu bei, dass einzelne Denkmal-Container von Kapselpiloten auf dem Friedhof auf <url=showinfo:14//40245270>Mond 1 von Molea II</url> errichtet werden. Sämtliche <a href=showinfo:3465>Sicherheits-Frachtcontainer</a> die innerhalb eines Radius von 200 km um die Anlage herum verankert sind, werden nicht automatisch mit der Zeit verfallen. Diese Anlage bietet keinen besonderen Schutz gegen die absichtliche Zerstörung oder Mitnahme von Containern.",
    "en": "This memorial to Fallen Capsuleers is the centerpiece of the cemetery originally established in orbit of the moon of Molea II by capsuleers of the <url=showinfo:2//1883279066>EVE Cemetery</url> corporation. \r\n\r\nHaving been in place for over a decade, and in view of ongoing developments in structure technology, it increasingly became clear that a dedicated memorial structure would enhance the cemetery and help preserve it for decades more. The Upwell Consortium, at the urging of a large number of private citizens and corporations, constructed the new Fallen Capsuleers Memorial in YC122.\r\n\r\nThe Fallen Capsuleers Memorial continues to support the establishment of individual memorial containers by capsuleers in the cemetery at <url=showinfo:14//40245270>Molea II, moon 1</url> .\r\n\r\nAny <a href=showinfo:3465>Secure Cargo Containers</a> that are anchored within 200km of this structure will not automatically decay over time. This structure does not provide any special protection against intentional destruction or scooping of containers.",
    "es": "Este monumento a los capsulistas caídos es el elemento central del cementerio creado originalmente por los capsulistas de la corporación <url=showinfo:2//1883279066>EVE Cemetery</url> en la órbita de la luna de Molea II. \n\n\n\nPasados más de diez años desde su construcción y a la vista de los avances en tecnología estructural, estaba cada vez más claro que una estructura conmemorativa específica mejoraría el cementerio y ayudaría a conservarlo durante varias décadas más. El Consorcio Upwell, a instancias de un gran número de ciudadanos particulares y corporaciones, construyó el Monumento a los Capsulistas Caídos en el 122 CY.\n\n\n\nEl Monumento a los Capsulistas Caídos sigue atrayendo a capsulistas, que depositan contenedores de homenaje individuales en el cementerio de <url=showinfo:14//40245270>Molea II, luna 1</url>.\n\n\n\nLos <a href=showinfo:3465>contenedores de carga seguros</a> que estén anclados dentro de un radio de 200 km de esta estructura no se deteriorarán automáticamente con el paso del tiempo. Esta estructura no ofrece protección especial contra la destrucción intencionada ni la succión.",
    "fr": "Ce mémorial des capsuliers tombés est la pièce centrale du cimetière créé à l'origine en orbite de la lune de Molea II par des capsuliers de la corporation <url=showinfo:2//1883279066>Cimetière Eve</url>. Après une décennie d'existence, et au vu des développements en termes de technologies de structures, il devint de plus en plus évident qu'une structure commémorative profiterait au cimetière et contribuerait à le préserver pour les décennies à venir. L'Upwell Consortium, à la demande d'un grand nombre de citoyens et de corporations, construisit le nouveau mémorial des capsuliers tombés en CY 122. Le mémorial des capsuliers tombés continue de soutenir l'établissement par les capsuliers de conteneurs commémoratifs individuels dans le cimetière sur <url=showinfo:14//40245270>Molea II, lune 1</url>. Tout <a href=showinfo:3465>conteneur de fret</a> ancré dans un rayon de 200 km de cette structure ne se détériorera pas automatiquement au fil du temps. Cette structure ne fournit aucune protection spéciale contre des destructions intentionnelles ou l'utilisation de conteneurs.",
    "ja": "このカプセラ慰霊碑は、もともとモレアIIの衛星の軌道上にあった墓地の最も重要なものであった。建設したのは<url=showinfo:2//1883279066>EVEセメタリー</url>社のカプセラたちだ。\r\n\n建設から10年以上が経ち、継続的なストラクチャ技術の発展を考慮すると、専用のメモリアルストラクチャを建てることが墓地の改善と将来的な保全に役立つことが明らかになっていった。多くの民間人と企業の要請のもと、アップウェル・コンソーシアムはYC122年に新たなカプセラ慰霊碑を建設した。\r\n\nカプセラ慰霊碑は現在も、<url=showinfo:14//40245270>モレアII、第1衛星</url>にある墓地の個人のメモリアルコンテナのサポートをしている。\r\n\nこのストラクチャから200km以内に係留されている全ての<a href=showinfo:3465>セキュアカーゴコンテナ</a>は、時間の経過によって自動的に衰えない。意図的な破壊行為やコンテナの窃盗に対する特別な保護は提供されていない。",
    "ko": "<url=showinfo:2//1883279066>EVE Cemetery</url> 코퍼레이션은 몰레아 II의 위성 궤도에 공동묘지를 세우고 중심에 캡슐리어들의 희생을 기리기 위한 위령비를 건설했습니다.<br><br>위령비는 십년이 넘는 기간동안 한 자리를 지켰으며, 건설 기술의 발전 속도로 보아 수십년은 문제 없이 유지될 것으로 예측됩니다. 여러 시민들과 코퍼레이션의 요구에 따라 업웰 컨소시엄은 YC 122년, 캡슐리어 위령비를 새로 건축했습니다. <br><br><url=showinfo:14//40245270>몰레아 II, 위성 1</url>의 묘지는 개인 위령 컨테이너를 설치하도록 장려되고 있습니다.<br><br>위령비로부터 200km 내에 위치 고정된 <a href=showinfo:3465>보안 화물 컨테이너</a>는 시간이 지나도 부식되지 않습니다. 그러나 의도적인 파괴행위 또는 강제 개방으로부터 보호되지는 않습니다.",
    "ru": "Этот памятник павшим капсулёрам — центральный архитектурный элемент кладбища, созданного на орбите спутника планеты Молеа II капсулёрами из корпорации <url=showinfo:2//1883279066>EVE Cemetery</url>. Сооружению больше десяти лет, и в свете новых достижений в области строительных технологий всё более очевидным становится понимание того, что специализированное мемориальное сооружение сможет обеспечить сохранность кладбища ещё на долгие годы. Консорциум «Апвелл» по просьбам отдельных лиц и целых корпораций в 122 году от ю. с. создал новый Памятник павшим капсулёрам, который будет и дальше обеспечивать поддержку индивидуальных мемориальных контейнеров, принадлежащих капсулёрам и находящихся на кладбище <url=showinfo:14//40245270>первого спутника планеты Молеа II</url>. Любые <a href=showinfo:3465>защищённые грузовые контейнеры</a>, поставленные на якорь в пределах 200 км от этого сооружения, будут автоматически защищены от распада, наступающего со временем. Однако это сооружение не обеспечивает защиты от намеренного уничтожения или похищения контейнеров.",
    "zh": "这座对逝去的克隆飞行员的纪念碑坐落于由EVE Cemetery克隆飞行员军团在莫利亚II的卫星轨道上建立的纪念墓园的中心位置。 \n\n十多年过去了，随着建筑技术的不断发展，建立一座专门的纪念建筑显得很有必要，可以使墓园存在更久的时间。昇威财团应众多军团及个人的呼吁，于YC122年建造了新的陨落飞行员纪念碑。\n\n陨落飞行员纪念碑继续支持克隆飞行员在<url=showinfo:14//40245270>莫利亚 II，卫星 1</url>的墓园中留下自己的纪念货柜。\n\n任何锚定在这座建筑200km范围之内的<a href=showinfo:3465>安全货柜</a>将不会随时间推移而自动消失。这座建筑并不会对针对这些货柜的摧毁或回收行为进行干预。"
  },
  "graphicID": 24476,
  "groupID": 226,
  "mass": 11000000.0,
  "name": {
    "de": "Fallen Capsuleers Memorial",
    "en": "Fallen Capsuleers Memorial",
    "es": "Monumento a los Capsulistas Caídos",
    "fr": "Mémorial des capsuliers tombés",
    "ja": "戦死カプセラの記念碑",
    "ko": "캡슐리어 위령비",
    "ru": "Fallen Capsuleers Memorial",
    "zh": "陨落飞行员纪念碑"
  },
  "portionSize": 1,
  "published": false,
  "radius": 8500.0,
  "sofFactionName": "rockbasic",
  "volume": 150000.0
}