{
  "description": {
    "de": "[Eingehende Werbeübertragung …] Mit dem Nanobeschichtungs-Designpaket Vitalshift EGO von Ishukone haben Sie den Finger direkt am Puls der Zeit, denn das Elektrografische Overlay bietet Ihnen die neueste Persönlichkeits- und Vitaldaten-Anzeigetechnologie. Die EGO-Technologie holt die Verbindung zwischen Kapselpilot und Maschine aus den Schatten ins Rampenlicht. Spüren Sie die Warpgeschwindigkeit, erleben Sie die Anspannung der Schlacht und sehen Sie, wie Ihre Feinde vor Neid explodieren. Vitalshift von Ishukone. Fühlen Sie den Puls, sehen Sie die Zukunft.",
    "en": "[Incoming commercial broadcast...]\r\n\r\nPut your finger on the pulse with Ishukone's Vitalshift EGO nanocoating conversion package, featuring the latest Electro-Graphic Overlay personality and vitals display technology.\r\n\r\nEGO technology brings the link between capsuleer and machine out of the shadows, and into the light. Feel the speed of warp, witness the tension of battle, watch your enemies explode with envy.\r\n\r\nThe Vitalshift from Ishukone. Feel the pulse, see the future.",
    "es": "[Retransmisión comercial entrante...]\n\nHazte con el paquete de conversión de nanorrevestimientos Vitalshift EGO de Ishukone, con la última tecnología de superposición electrográfica de interfaz de personalidad y órganos vitales.\n\nLa tecnología EGO posibilita la unión entre el capsulista y la máquina. Siente la velocidad de warp, admira la tensión de la batalla y diviértete viendo a tus enemigos morirse de envidia.\n\nVitalshift de Ishukone. Siente el pulso. Mira el futuro.",
    "fr": "[Communication commerciale en cours...] Prenez le pouls du monde avec le pack de conversion de nanorevêtement EGO Vitalshift d'Ishukone, qui comprend le tout nouvel affichage de personnalité Électro-Graphique d'Option et une technologie de visualisation des signes vitaux. La technologie EGO révèle et met en lumière le lien entre le capsulier et la machine. Ressentez la vitesse du warp, vivez la tension des batailles et regardez vos ennemis exploser de jalousie. Le Vitalshift d'Ishukone. Sentez battre le futur en vous.",
    "ja": "[商業ブロードキャストを受信中…]\r\n\nイシュコネのバイタルシフトEGOナノコーティング変換パッケージなら、どんな状況の「鼓動」も即キャッチ。最新の電子グラフィックオーバーレイ型パーソナリティと重要情報表示テクノロジーを採用。\r\n\nEGO技術で、これまで見えなかったカプセラと機械のリンクを明確に。ワープ速度を体感し、戦闘の激しさを肌で感じ、敵があなたに嫉妬しながら爆散する姿を見届けてやりましょう。\r\n\nイシュコネ社のお届けするバイタルシフト。鼓動を感じ、未来を見据えましょう。",
    "ko": "[상업 방송 수신 중....]<br><br>이슈콘의 비탈시프트 EGO 나노코팅 컨버젼 패키지를 선택하세요! 최신식 일렉트로 그래픽 오버레이가 장착되어 첨단 기술을 느껴보실 수 있습니다. <br><br>EGO 기술은 캡슐리어와 기계를 잇는 다리이자 어둡고 불편한 인터페이스를 밝혀주는 광명의 기술입니다. 워프 속도를 피부로 실감하고, 전투의 현장감을 느끼며, 적 함선이 터지는 현실감을 경험해보세요! <br><br>이슈콘 사의 비탈시프트. 바로 미래를 독점하는 방법입니다.",
    "ru": "[Входящее рекламное объявление...] Держите руку на пульсе! С новым комплектом для переоборудования Vitalshift EGO от корпорации «Ишукон» вы впервые сможете воспользоваться суперсовременной технологией электрографического отображения личности и показателей жизнедеятельности. Технология EGO прольёт свет на тонкости связи капсулёра и машины. Почувствуйте скорость варп-прыжка, ощутите накал битвы и заставьте врагов лопаться от зависти. Vitalshift от корпорации «Ишукон». Держите руку на пульсе. Смотрите в будущее.",
    "zh": "[收到商业广播...]\n\n来自异株湖集团最新的l流光溢彩纳米涂层，代表了最尖端的电子图形展示以及活力展现技术。\n\n借助于电子图形展示技术，克隆飞行员与他的座驾的羁绊得以毫无保留地展现在你眼前。来感受跃迁的速度之美，见证战争的紧张残酷，目睹敌人的灰飞烟灭吧。\n\n流光溢彩，来自异株湖。感受脉动，拥抱未来。"
  },
  "groupID": 1950,
  "marketGroupID": 2063,
  "metaGroupID": 17,
  "name": {
    "de": "Osprey Navy Issue Vitalshift EGO SKIN",
    "en": "Osprey Navy Issue Vitalshift EGO SKIN",
    "es": "SKIN de Cambio Vital EGO para la Osprey modelo de la Armada",
    "fr": "SKIN Osprey modèle Navy édition EGO Vitalshift",
    "ja": "オスプレイ海軍仕様バイタルシフトEGO SKIN",
    "ko": "오스프레이 해군 에디션 '비탈시프트 EGO' SKIN",
    "ru": "Osprey Navy Issue Vitalshift EGO SKIN",
    "zh": "鱼鹰级海军型流光溢彩涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}