{
  "description": {
    "de": "<b>Mit HyperKernen können Sie im HyperNet-Relais-Handelsnetzwerk Gegenstände verkaufen. HyperKerne dienen als Verkaufsgebühr, die sich aus dem Gesamtwert der angebotenen Waren im HyperNet-Relais berechnet.</b> Dieser HyperKern repräsentiert eine definierte Menge an Helium-4-Supraflüssigkeit, mit der HyperNode-Paare im HyperNet-Relais etabliert, verschlüsselt und synchronisiert werden. Das HyperNet-Relais ist ein Dienst von PKN Interstellar zur Vermögensbildung, Datenweiterleitung sowie zum Ressourcenaustausch und bepreist sowie synchronisiert die Überlichtgeschwindigkeitskommunikation in New Eden. Das HyperNet-Relais wird von PKN Cryptographic, einem Unternehmen von PKN Interstellar, betrieben. <i>Werte schaffen / Welten verbinden</i>",
    "en": "<b>HyperCores are used to sell your items on the HyperNet Relay trade network. HyperCores act as a broker’s fee and the amount required is based on the total value of what you will offer on the HyperNet Relay.</b>\r\n\r\nThis HyperCore represents a defined quantity of Quantum Entangled 4-Helium that will be used to establish, encrypt and synchronize pairs of HyperNodes on the HyperNet Relay.\r\n\r\nA wealth creation, resource exchange and data routing service from PKN Interstellar, the HyperNet Relay prices and synchronizes FTL communications across New Eden.\r\n\r\nHyperNet Relay is operated by PKN Cryptographic, a PKN Interstellar corporation.\r\n\r\n <i>Creating Value / Connecting Worlds</i>",
    "es": "<b>Los hipernúcleos sirven para vender tus objetos en la red comercial del relé de HyperNet. Actúan como comisión y su importe se calcula en base al valor total de lo que ofrecerás en el relé de HyperNet.</b>\n\n\n\nEste hipernúcleo representa una cantidad definida de helio-4 de entrelazamiento cuántico que se usará para establecer, encriptar y sincronizar parejas de HyperNodes en el relé de HyperNet.\n\n\n\nUna fuente de riqueza, intercambio de recursos y servicio de envío de datos de PKN Interstellar. El relé de HyperNet tasa y sincroniza las comunicaciones supralumínicas en todo Nuevo Edén.\n\n\n\nEl relé de HyperNet está operado por PKN Cryptographic, una corporación de PKN Interstellar.\n\n\n\n <i>Creando valor/Conectando mundos</i>",
    "fr": "<b>Les Hyper noyaux vous permettent de vendre vos objets dans le réseau commercial du relais Hypernet. Les Hyper noyaux fonctionnent comme frais de courtage. La quantité requise dépend de la valeur totale de ce que vous vendez sur le relais Hypernet.</b> Cet Hyper noyau représente une quantité définie d'hélium 4 à intrication quantique qui servira a établir, crypter et synchroniser des paires d'Hyper nœuds sur le relais Hypernet. À la fois service de création de richesses, d'échange de ressources et de routage de données proposé par PNK Interstellar, le relais Hypernet valorise et synchronise les communications PRL à travers tout New Eden. Le relais Hypernet est géré par PKN Cryptographic, une corporation de PNK Interstellar. <i>Créer de la valeur / Connecter les mondes</i>",
    "ja": "<b>ハイパーコアはハイパーネット・リレー交易ネットワーク上でのアイテム売却に使用される。ハイパーコアは仲介料代わりとして使われ、必要量はハイパーネット・リレー上で提示する合計価格に応じて変化する。\r\n\nハイパーコアは量子もつれの影響を受けた一定量のヘリウム4であり、ハイパーネット・リレー上で対のハイパーノードを確立・暗号化・同期するのに使用される。\r\n\nPKNインターステラー社の提供する財力生成・資源交換・データ転送サービスであるハイパーネット・リレーは、ニューエデン全体における価格とFTL通信を同期化してくれる。\r\n\nハイパーネット・リレーはPKNインターステラー傘下のPKNクリプトグラフィック社が運用している。\r\n\n <i>価値の生成／世界を繋げる</i>",
    "ko": "<b>하이퍼코어는 하이퍼넷 거래 네트워크에서 아이템을 판매하는데 사용됩니다. 브로커 수수료와 같이 활용되며, 하이퍼넷 중계소에서 판매되는 물품의 가치가 높을 수록 더 많은 양이 요구됩니다.</b> 하이퍼코어는 양자 얽힘 4-헬륨으로, 하이퍼넷 중계에 사용되는 하이퍼노드 쌍을 생성, 암호화 및 동기화하는데 사용됩니다. 부의 창출, 자원 교환, 그리고 데이터 라우팅이 가능한 PKN 성간 서비스를 제공하는 하이퍼넷 중계소는 뉴에덴의 FTL 통신의 가치를 매기고 동기화합니다. 하이퍼넷 중계는 PKN 성간 코퍼레이션인 PKN 크립토그래픽에 의해 운영됩니다. <i>가치 창출 / 세계의 연결</i>",
    "ru": "<b>Гиперядра необходимы, чтобы продавать товары в матрице гиперсетевых реле. Гиперядра — это своего рода гонорар за брокерские услуги, а их количество зависит от общей стоимости товаров, которые вы хотите продать через гиперсетевое реле.</b> Это гиперядро представляет собой определённое количество квантово запутанного гелия-4, который будет использован для установки, шифрования и синхронизации пар гиперузлов в гиперсетевом реле. Служба накопления капитала, обмена ресурсами и маршрутизации данных от «PKN Interstellar», гиперсетевое реле позволяет устанавливать цены и выполнять синхронизацию сверхсветовых коммуникаций по всему Новому Эдему. Гиперсетевое реле находится в ведении «PKN Cryptographic», одной из корпораций в составе «PKN Interstellar». <i>Создаём капитал / Объединяем миры</i>",
    "zh": "<b>超核是用来在超网中继贸易网络上卖出你的物品的。超核的作用类似于中介费，其数量取决于你使用超网中继出售的物品的价值。</b>\n\n\n\n这种超核等价于一定量的量子纠缠4-氦——用来在超网中继上建立、加密以及同步匹配超网节点的物质。\n\n\n\n超网中继是PKN星际集团提供的一种财富创造、资源交易和数据路由服务，向全宇宙同步超光速通信。\n\n\n\n超网中继由PKN星际集团旗下的PKN密码公司运营。\n\n\n\n <i>创造价值 / 联结世界</i>"
  },
  "groupID": 526,
  "iconID": 24205,
  "marketGroupID": 2701,
  "name": {
    "de": "HyperCore",
    "en": "HyperCore",
    "es": "Hipernúcleo",
    "fr": "Hyper noyau",
    "ja": "ハイパーコア",
    "ko": "하이퍼코어",
    "ru": "HyperCore",
    "zh": "超核"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}