{
  "description": {
    "de": "Zu lange habt ihr in Furcht gelebt. Zu lange habt ihr gedacht: „Wenn die Nation kommt, fliehen wir und verstecken uns, denn dann geschieht uns nichts.“ Doch seid gewiss, dass es so etwas wie „Sicherheit“ nicht gibt. Es gibt nur die Befreiung – oder die Vernichtung. – Aus Stationswrack geborgene Aufnahme. Sprecher identifiziert als ehemaliger True Citizen Cornelius Sedek, heute Anführer des Vimoksha-Chorus.",
    "en": "For too long have you been allowed to live in fear. For too long have you thought, \"If the Nation comes, we will run, and we will hide, and we will be safe.\" Let it be known that there is no such thing as \"safe.\" There is only deliverance, or annihilation.\r\n\r\n– recording recovered from station wreckage. Speaker identified as former True Citizen, Cornelius Sedek, now leader of the Vimoksha Chorus.",
    "es": "Durante demasiado tiempo habéis podido vivir con miedo. Durante demasiado tiempo habéis pensado: «Si llega la Nación, huiremos, nos ocultaremos y estaremos a salvo». Debéis saber que «a salvo» no existe. Solo existen la liberación o la aniquilación.\n\n— Grabación recuperada de los restos de una estación. La voz ha sido identificada como la de Cornelius Sedek, antiguo ciudadano verdadero, ahora líder del Coro de Vimoksha.",
    "fr": "Cela fait trop longtemps que vous vivez dans la peur. Cela fait trop longtemps que vous vous dites, « Si la Nation vient, nous fuirons, nous nous cacherons, et nous serons en sécurité ». Sachez qu'il n'existe nul endroit « en sécurité ». Il n'existe que la libération, ou l'annihilation. - enregistrement récupéré dans la carcasse de station. Le locuteur a été identifié comme étant Cornelius Sedek, un ancien Citoyen véritable devenu chef de Vimoksha Chorus.",
    "ja": "長い間、恐怖の中で生きてきた。「ネーションが来ても逃げて隠れれば安全だ」と、あまりに長い間考えていた。「安全」などというものは存在しないと知るがいい。あるのは解放か消滅だけだ。\r\n\n– ステーションの残骸から回収された録音。話者は元真市民で、現在はヴィモクシャ・コーラスのリーダーであるコーネリアス・セデックと確認されている。",
    "ko": "너무 오랜 시간 동안 당신을 살아있게 둔 것 같소. 두려움에 떨면서도 \"산샤 네이션을 마주하게 된다면 도망을 가고, 그 누구도 찾지 못하는 곳에 숨겠다\"고 생각했겠지. 이세상에 우리로부터 \"안전\"한 곳은 없다는 것을 깨닫길 바라오. 구원 또는 파멸. 두가지 선택지만이 있을 뿐이오.<br><br>– 정거장 잔해에서 발견된 음성기록. 코르넬리우스 세덱은 한 때 트루 산샤 시민으로서 대변인 역할을 수행했던 자이지만, 현재 비모크샤 코러스의 리더로 무리를 이끌고 있습니다.",
    "ru": "Слишком долго вы жили в страхе. Слишком долго вы думали: «Если придёт „Нация”, мы убежим, спрячемся и будем в безопасности». Да будет вам известно, что никакой «безопасности» нет. Есть лишь спасение... или уничтожение. — Запись, найденная на развалинах станции. Говорящий определён как бывший Истинный Гражданин Корнелий Седек, ныне лидер организации «Вимокша Хорус».",
    "zh": "长久以来，你生活在恐惧中。长久以来，你有这样一个念头“如果萨沙来了，我们就躲起来，直到安全为止”。要让世人都知道，“安全”是不存在的。等待你的只有审判，或是湮灭。\n\n\n\n- 来自从空间站残骸中复原的录音。讲话者确认为前萨沙爱国者成员，现维摩沙颂歌领导人考内琉斯·塞迪克。"
  },
  "groupID": 1950,
  "marketGroupID": 2031,
  "metaGroupID": 17,
  "name": {
    "de": "Succubus True Deliverance SKIN",
    "en": "Succubus True Deliverance SKIN",
    "es": "SKIN de Salvación Vera para la Succubus",
    "fr": "SKIN Succubus édition Libération véritable",
    "ja": "サキュバス・トゥルー・デリバリンスSKIN",
    "ko": "서큐버스 '구원' SKIN",
    "ru": "Succubus True Deliverance SKIN",
    "zh": "魔女级公正判决涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.01
}