{
  "description": {
    "de": "Auch wenn die Verteidigungskräfte der Heimatkonstellation des Staates formell „Kimotoro Tivaktikun Sejikiineten Ekeitan“, beziehungsweise Kimotoro-Wache der Verteidigungszone, heißen, kennen die meisten Caldari sie einfach als Kimotoro Ekeitan. Als Einheit der Caldari Navy, die direkt dem Chief Executive Panel untersteht, sind die Pflichten der Kimotoro Ekeitan in ihren prächtig dekorierten Kampfschiffen oft zeremonieller Natur, beispielsweise anlässlich des Arbeitertags des Staats der Caldari. Bei all der unübersehbaren Pracht ihres Auftretens gehören die Kimotoro Ekeitan zur militärischen Elite im Staat der Caldari. Sie sind ein unverzichtbarer Bestandteil der Verteidigungsmaßnahmen der Caldari-Heimatsysteme.",
    "en": "Formally called the \"Kimotoro Tivaktikun Sejikiineten Eskeitan\", or Kimotoro Defense Zone Executive Guard, most Caldari know the defense force of the home constellation of the State simply as the Kimotoro Eskeitan. A Caldari Navy unit that answers directly to the Chief Executive Panel, the Kimotoro Eskeitan are often seen performing ceremonial duties in their splendidly caparisoned combat vessels, such as on occasions like the Caldari State Workers Union Day.\r\n\r\nFor all the decoration and pomp of their most visible appearances, the Kimotoro Eskeitan are one of the most elite forces in the Caldari State's military and form an essential component of the defensive arrangements of the Caldari home systems.",
    "es": "Aunque el nombre oficial es «Kimotoro Tivaktikun Sejikiineten Eskeitan», es decir, la Guardia Ejecutiva para la Defensa de Kimotoro, la mayoría de los caldaris conocen a esta fuerza defensiva de la constelación natal del Estado como Kimotoro Eskeitan. Se trata de una unidad de la Armada Caldari que responde directamente ante el Comité Ejecutivo Principal. Suele verse a sus integrantes realizando tareas ceremoniales en naves de combate espléndidamente decoradas en fechas señaladas, como el Día de la Unión de Trabajadores del Estado Caldari.\n\n\n\nPese a todos los elementos decorativos y la pompa de sus actuaciones estelares, Kimotoro Eskeitan es una de las fuerzas de élite más avanzadas del ejército del Estado Caldari y un componente esencial de las barreras defensivas de los sistemas de origen caldari.",
    "fr": "La plupart des Caldari connaissent aujourd'hui la force de défense de la constellation de l'État sous le nom simplifié de Kimotoro Eskeitan, anciennement appelé le « Kimotoro Tivaktikun Sejikiineten Eskeitan » ou « garde exécutif de défense de zone Kimotoro ». Les Kimotoro Eskeitan, des unités de la Caldari Navy répondant directement à la direction générale, sont souvent utilisés pour remplir des devoirs cérémoniels grâce à leurs vaisseaux de combat ornés avec splendeur pour des occasions telles que la Fête des Travailleurs Syndiqués de l'État Caldari. Malgré toutes leurs décorations et le faste qui caractérise leurs apparences les plus tape-à-l'œil, les Kimotoro Eskeitan font partie des forces d'élite les plus importantes de l'armée de l'État caldari et représentent une composante essentielle des dispositifs défensifs des systèmes caldari.",
    "ja": "「キモトロ・ティヴァティクン・セジキイネテン・エスケイタン」あるいはキモトロ防衛ゾーン上級護衛部隊という正式名称を持つ彼らは、カルダリの母星が存在する星座を防衛する部隊だ。ほとんどの国民からは単にキモトロ・エスケイタンとして覚えられている。カルダリ海軍の一部隊で、代表取締委員会の直轄となっているキモトロ・エスケイタンは、その豪華絢爛に飾られた艦船を使って儀礼的な任務に就いているとこを目撃されている。例えば、カルダリ連合労働者ユニオンデイなどのイベントが該当する。\r\n\nその壮麗さから比類なき視認性を持ってはいるものの、キモトロ・エスケイタンはカルダリ連合軍の中でも最高クラスのエリート部隊で、カルダリの母星系に敷かれた防衛体制に不可欠な存在となっている。",
    "ko": "연합의 성좌를 지키는 방위군은 \"키모토로 티박티쿤 세지키네텐 에스케이탄\" 또는 키모토로 디펜스존 선임 방위군이라는 정식 명칭을 가지고 있으나 대부분 칼다리인은 이들을 키모토로 에스케이탄이라고 부릅니다. 칼다리 해군 최고 임원 회의의 직속 해군 부대인 키모토로 에스케이탄은 주로 칼다리 연합 노동조합일 기념행사 등에서 호화롭게 치장한 전투 함선을 타고 의전 임무를 수행하는 모습으로 그려집니다. <br><br>그들의 호사스러운 외관이 말해 주듯 키모토로 에스케이탄은 칼다리 고향 항성계의 안보 핵심축을 담당하는 칼다리 연합군 최정예 부대입니다.",
    "ru": "Несмотря на то, что официально организация называется «Кимоторо Тивактикун Седжикинетен Эскитан», или «Высшая гвардия оборонительной зоны Кимоторо», большинство калдарцев называет главные силы обороны основного созвездия государства «Кимоторо Эскитан». Это подразделение калдарского флота отвечает лично перед Верховным съездом руководителей и нередко принимает участие в торжественных мероприятиях вроде парада на День единства рабочих, для которых роскошное оформление их боевых кораблей подходит как нельзя кстати. Однако при всей своей любви к пышным убранствам, Кимоторо Эскитан был и остаётся одним из элитных подразделений калдарского флота и одним из главных защитников калдарских систем.",
    "zh": "这支加达里家园星座的防卫部队曾被称为“木本吕·提瓦坤·塞吉宁·埃斯吉坦”，意为“木本吕防区执行守卫军”，不过大多数加达里人都将它简称为“木本吕守卫军”。木本吕守卫军直接向执行委员会报告，经常在诸如加达里工会日这样的场合驾驶装饰华丽的战斗舰船担当仪仗队。\n\n\n\n不仅有装饰精美的华丽外观，木本吕守卫军还是加达里合众国军力中最为精英的武装力量之一，也是加达里家园星系防御体系的重要一环。"
  },
  "groupID": 1950,
  "marketGroupID": 1991,
  "metaGroupID": 17,
  "name": {
    "de": "Caracal Kimotoro Eskeitan SKIN",
    "en": "Caracal Kimotoro Eskeitan SKIN",
    "es": "SKIN de Kimotoro Eskeitan para la Caracal",
    "fr": "SKIN Caracal Kimotoro Eskeitan",
    "ja": "カラカル・キミトロ・エスケイタンSKIN",
    "ko": "카라칼 '키모토로 에스케이탄' SKIN",
    "ru": "Caracal Kimotoro Eskeitan SKIN",
    "zh": "狞獾级木本吕守卫军涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}