{
  "description": {
    "de": "Diese Triglavia-Struktur dient anscheinend als Transferleitung in einer ähnlichen Form, wie in der Raumverwerfung des Abgrunds gesehen. Es ist ungewöhnlich, dass Messungen dieser Variante der Transferleitung darauf hinweisen, dass die Leitungen normalerweise mit lokalen Koordinaten verbunden sind, die stabilen Positionen in der Raum-Zeit-Struktur nahe der stellaren Graviationsquelle des Primärsterns eines Sonnensystems entsprechen. Wie bei Triglavia-Technologie meist üblich bezieht dieses Gerät seine Energie aus Raum-Zeit-Singularitäten. Die benötigte Energie muss immens sein, denn die Leitung nutzt zweifellos ganze drei dieser Singularitäten. Warum die Triglavia-Invasionskräfte eine lokale Transferleitung auf eine stellare Graviationsquelle fokussieren, ist noch unklar.",
    "en": "This Triglavian structure seems designed to function as a transfer conduit in a similar fashion to those seen in Abyssal Deadspace. Unusually, readings taken from this variant of the transfer conduit indicate their conduits are typically entangled with local co-ordinates corresponding to stable locations in the spatio-temporal topology proximate to the stellar gravity well of a star system's primary star.\r\n\r\nAs with most Triglavian technology, the power for this device is drawn from harnessed space-time singularities. As the conduit clearly uses an array of three such singularities, the energy requirements must be considerable. The purpose to which the Triglavian invasion forces are putting a local transfer conduit focused on a stellar gravity well are as yet unknown.",
    "es": "Esta estructura triglaviana parece diseñada para funcionar como conducto de transferencia de manera similar a aquellas que se ven por el espacio muerto abisal. Excepcionalmente, las lecturas extraídas de esta variante indican que sus conductos suelen estar conectados con las coordenadas locales correspondientes a ubicaciones estables en la topología espaciotemporal próxima al pozo gravitatorio de la estrella principal de un sistema estelar.\n\nComo ocurre con la mayoría de las tecnologías triglavianas, la potencia para usar este dispositivo se obtiene de singularidades espaciotemporales fijadas. Como el conducto usa claramente una red de tres singularidades de esta naturaleza, los requisitos de energía resultan considerables. Todavía se desconoce el motivo por el que las fuerzas de invasión triglavianas emplean un conducto de transferencia local concentrado en un pozo gravitatorio estelar.",
    "fr": "Cette structure triglavian semble être conçue pour servir de conduit de transfert de la même manière que celles vues dans l'abîme Deadspace. Étrangement, les relevés issus de cette variante de conduit de transfert indiquent que ses conduits sont intriqués avec des coordonnées locales correspondant à des emplacements stables dans la topologie spatio-temporelle proche du puits de gravité stellaire de l'étoile principale du système stellaire. Comme souvent dans la technologie triglavian, la puissance de cet appareil provient de l'exploitation de singularités spatio-temporelles. Étant donné que le conduit utilise trois de ces singularités, ses besoins en énergie doivent être considérables. Nous ignorons encore quel est le but de l'installation d'un conduit de transfert local focalisé sur un puits de gravité stellaire de la part des envahisseurs triglavian.",
    "ja": "このトリグラビアンストラクチャは、アビサルデッドスペースで見られるものと同様の方法で、転送導管として機能するように設計されているようだ。驚くべきことに、この変化形の転送導管から得られた測定値は、その導管が、星系主星の重力場付近に存在する、時空間トポロジーの安定した位置に対応する局所的な座標と絡み合っていることを示している。\r\n\nほとんどのトリグラビアンのテクノロジーと同じように、この装置の動力は内蔵された時空特異点から取り出されている。この導管は特異点を3個使用しており、そのエネルギー必要量は相当なものであるはずだ。トリグラビアン侵攻軍が恒星重力場に焦点を当てた局所的な転送導管を設置している目的はまだ不明である。",
    "ko": "이 트리글라비안 시설은 어비설 데드스페이스에서 발견되는 것들과 비슷한 방식으로 설계된 연결 전송기로 보입니다. 이 기종의 연결 전송기가 수신한 신호를 분석해 보면, 특이하게도 대개 항성계 주 항성의 중력 우물에 인접한 시공간 위상 배치도 상의 안정적인 영역에 해당하는 국소 좌표와 밀접하게 연관되어 있음을 알 수 있습니다. \r\n\r\n트리글라비안 기술의 대부분이 그러하듯, 이 장치 역시 시공간의 특이성으로부터 전력을 추출하여 사용하고 있습니다. 3개의 시공간 특이성을 사용하고 있기 때문에 전송기에 필요한 에너지 요구량은 상당할 것이라 볼 수 있습니다. 트리글라비안 침략군이 국소 연결 전송기를 천체 중력 우물을 향하게 해 놓은 목적이 무엇인지는 아직 알려지지 않았습니다.",
    "ru": "Это сооружение Триглава, предположительно, разработано в качестве канала связи и должно работать так же, как и те, что встречаются в Мёртвой бездне. Однако данные, полученные из этого канала связи, указывают на то, что все эти каналы, как правило, привязаны к локальным координатам, соответствующим устойчивому местоположению в пространственно-временной топологии гравитационного колодца основной звезды в системе. Как и в случае с остальными технологиями Триглава, это устройство черпает энергию из управляемых пространственно-временных сингулярностей. Поскольку для работы канала нужны три такие сингулярности, он требует колоссальных энергозатрат. Пока неизвестно, для чего силы вторжения Триглава создают локальный канал связи с привязкой к звёздному гравитационному колодцу.",
    "zh": "这个三神裔建筑似乎是用来建立传输导管的，和深渊空间中常见的那种导管类似。不过，这种传输导管的读数显示它连接着时空拓扑图中离星系主恒星的重力井最近的稳定地点的坐标。\n\n\n\n与大多数三神裔科技相同，这种设备的能量来自于时空奇点。鉴于导管使用了三个这种奇点组成的阵列，所需要的能量十分巨大。三神裔入侵舰队建立这样一座连接到星际重力井的本地传输导管的原因目前还未可知。"
  },
  "graphicID": 22130,
  "groupID": 366,
  "mass": 100000000.0,
  "name": {
    "de": "Stellar Transfer Conduit (Triglavian)",
    "en": "Stellar Transfer Conduit (Triglavian)",
    "es": "Conducto de transferencia estelar (triglaviano)",
    "fr": "Conduit de transfert stellaire (Triglavian)",
    "ja": "星間移送コンジット（トリグラビアン）",
    "ko": "스텔라 전송기 (트리글라비안)",
    "ru": "Stellar Transfer Conduit (Triglavian)",
    "zh": "星际传输导管(三神裔)"
  },
  "portionSize": 1,
  "published": false,
  "radius": 5000.0,
  "sofFactionName": "triglavianbase"
}