{
  "basePrice": 165000000.0,
  "capacity": 933.0,
  "description": {
    "de": "Dieses Schiff ist eine Spezialausführung der Leshak, eines sehr schweren, gut gepanzerten Schlachtschiffes, das eindeutig an vorderster Front des Kollektivs kämpft. Die Chislov-Leshak-Variante wurde beim Einsatz selbstbauender Triglavia-Strukturen in der Nähe von Himmelskörpern beobachtet. Es wird vermutet, dass sie zu einer speziellen Untergruppe des Triglavia-Kollektivs gehört. Man geht davon aus, dass die Chislov Leshak wie andere Schiffe der Klasse in der Lage ist, supratidale entropische Desintegratoren sowie eine Reihe von Unterstützungswaffen zu montieren. <i>Leshak-Unterklade der Veles-Klade verstreute das Anpassungsschema des in Umkehr-Zeit zurückgewonnenen Anpassungsschemas vom Schiff der Taktik-Troika-Klassifikation 729 nach der Versammlung von Triglavia Abseits des Kampfes ohne Beweis im Kladenfluss. Versammlungen der Troika-Gemeinde haben Jetzt-Zeitdruck für die Verteilung innerhalb der strategischen Troika.</i> – teilweise Übersetzung der Daten, die in wiederhergestellten Designentwürfen der Leshak gefunden wurden",
    "en": "This vessel is a special variant of the Leshak, a very heavy and well-armed warship that is clearly the Collective's frontline battleship. The Chislov Leshak variant has been seen deploying auto-assembling Triglavian structures in close proximity to stellar bodies and is suspected to belong to a special sub-group within the Triglavian Collective. Presumably, like others of its class, the Chislov Leshak  variant is capable of mounting Supratidal Entropic Disintegrators and an array of support weapons.\r\n\r\n<i>Leshak Subclade of Veles Clade scattered the adaptation schema of reverse-time reclaimed adapation schema of 729 tactical troika classification vessel into the cladeflow without proving after Convocation of Triglav Outside the Struggle. Convocations of the Commune Troika have now-time pressure for dispersal to strategic troika.</i> – partial translation of data included in recovered design schematics of the Leshak",
    "es": "Esta nave es una variante especial de la Leshak, una nave de guerra muy pesada con una gran plétora de armas que a todas luces actúa como acorazado de primera línea del Colectivo Triglaviano. Se ha visto a la variante Chislov de la Leshak desplegando estructuras triglavianas autoensambladas muy cerca de cuerpos estelares y se sospecha que pertenece a un subgrupo especial dentro del Colectivo Triglaviano. Lo más seguro es que, como en otras naves de su clase, se pueden montar desintegradores entrópicos supramareales en la variante Chislov de la Leshak, además de poseer una variada gama de armas de apoyo.\n\n\n\n<i>El subclado Leshak del clado Veles dispersó el plan de adaptación de reclamación de tiempo inverso de la nave de clasificación de troika táctica 729 en el flujo cladístico sin probar tras la plegaria de la Asamblea de Triglav Fuera del Conflicto. Las asambleas de la troika común tienen presión temporal para la dispersión de la troika estratégica.</i> — Traducción parcial de los datos incluidos en los diagramas de diseño recuperados de la Leshak.",
    "fr": "Ce vaisseau de guerre, une variante spéciale du Leshak, est imposant et lourdement armé et agit comme cuirassé de première ligne du Collectif. La variante Leshak Chislov a été vue en train de déployer des structures triglavian avec auto-assemblage près de corps stellaires. Elle est soupçonnée d'appartenir à un sous-groupe spécial du Collectif Triglavian. Tout comme les autres vaisseaux de sa classe, la variante Leshak Chislov est vraisemblablement capable d'équiper des désintégrateurs entropiques supralittoraux et une variété d'armes de soutien. <i>Le sous-clade Leshak du clade Veles a éparpillé le schéma d'adaptation du schéma d'adaptation récupéré dans le temps inversé du vaisseau de classification de 729 troïkas tactiques dans le flux de clades sans aucune preuve après la convocation des Triglav hors combat. Les convocations de la troïka commune doivent désormais urgemment disperser la troïka stratégique.</i> – Traduction partielle de données issues de plans de conception récupérés sur le Leshak.",
    "ja": "トリグラビアンコレクティブが前線展開艦として運用していると想定される重装甲・重武装のレシャク級戦艦の特殊派生型。同チスロブ・レシャク型はトリグラブの自動構築構造体を天体付近で展開している姿が目撃されており、トリグラビアンコレクティブ内における特殊なサブグループに属しているものと思われる。またチスロブ・レシャク型は他級と同様、シュープラタイダル・エントロピックディスインテグレーターやさまざまな補助兵装が搭載可能と考えられる。\r\n\n<i>ヴェレス・クレードのレシャク・サブクレードは、729戦術的トロイカ分類容器の逆行時間変換のため、戦争の外にあるトリグラビアンの招集なく適応スキーマを分散させた。コミューントロイカの招集は現在時間の戦略トロイカ分散圧力あり。</i> – レシャクの復元された設計図に含まれるデータの部分的な翻訳",
    "ko": "이 함선은 특수한 형태의 레샤크로, 단단히 무장된 트리글라비안 컬렉티브의 배틀쉽입니다. 트리글라비안 컬렉티브 소속의 특수 집단의 함선으로 추정되는 해당 치슬로프 레샤크 기종 함선은 인근 천체에서 자동 조립식 트리글라비안 구조물을 전개하는 모습이 종종 포착되었습니다. 동종의 다른 함선과 마찬가지로 이 치슬로프 레샤크 역시 초중력장 엔트로픽 분열기와 기타 지원 무기를 탑재할 수 있을 것으로 추정됩니다. <br><br><i>벨레스 클레이드 산하 레샤크 서브클레이드는 시간 역행 순응도식을 분산, 제 729 전술 트로이카를 트리글라브 클레이드플로우로부터 회수하였음. 해당 작업은 분쟁을 벗어난 이후 집회를 통한 진행이 이루어짐. 현재성 시간 압박 능력을 보유한 코뮌 트로이카 집회는 전술 지원의 분산을 의미함. </i> - 레샤크 설계도에서 복구된 데이터를 번역한 내용",
    "ru": "Это судно — особый вариант «Лешего», массивного и тяжеловооружённого линкора в авангарде флота Сообщества. Свидетели утверждают, что видели, как «Леший» разновидности «Числов» развёртывал самосборные триглавские сооружения в непосредственной близости от небесных тел. Предположительно, он принадлежит к особой подгруппе в составе Сообщества Триглава. Считается, что «Леший» разновидности «Числов» позволяет устанавливать сверхволновые энтропические дезинтеграторы и ряд орудий поддержки. <i>Малая клада «Лешего» из Велесовой клады распространила среди клад адаптированную схему временно-возвратной адаптированной схемы судна под номером 729 в классификации тактической тройки без предварительного созыва невоенного собора Триглава. Распространение подобных данных среди участников стратегической тройки требует немедленного собора Единой Тройки</i> (частичный перевод сведений, найденных среди добытых чертежей «Лешего»).",
    "zh": "这艘船是勒沙克级的特殊衍生型，装配精良，显然是三神裔的主力前线作战舰船。曾有人看到基斯洛夫勒沙克级在恒星附近部署自动组装的三神裔建筑，据传它隶属于三神裔中的一个特殊分支。据推测，基斯洛夫勒沙克级  也能使用潮上熵能分解者以及一系列辅助武器。\n\n\n\n<i>暗泽裔演化枝的勒沙克分枝分散了729战术三头分类的适应图谱。三头集合具备对分散战略三头的现时压力。</i> - 从勒沙克级设计图复原的数据的翻译节选"
  },
  "factionID": 500026,
  "graphicID": 21993,
  "groupID": 4028,
  "mass": 63000000.0,
  "name": {
    "de": "Chislov Leshak",
    "en": "Chislov Leshak",
    "es": "Leshak de Chislov",
    "fr": "Leshak Chislov",
    "ja": "チスロブ・レシャク",
    "ko": "치슬로프 레샤크",
    "ru": "Chislov Leshak",
    "zh": "基斯洛夫勒沙克级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 135,
  "radius": 400.0,
  "sofFactionName": "triglavianbase",
  "soundID": 20061,
  "volume": 495000.0
}