{
  "capacity": 1000.0,
  "description": {
    "de": "Bei dieser Struktur scheint es sich um eine Variante von Sternwarten- und Stellarbeschleunigerstrukturen des Triglavia-Kollektivs zu handeln, doch die Aktivität auf dieser Installation weist auf eine Steigerung der Invasionsbemühungen von Triglavia hin. Eine Besonderheit dieser Struktur ist die enorme Menge an Signalübertragungen, die von dort ausgehen. Die meisten Übertragungen sind stark verschlüsselt, doch eine komplexe, wiederholte Übertragung, bei der es sich um eine Art Signalfeuer oder Überwachungssignal zu handeln scheint, wurde teilweise entschlüsselt. Die Übertragung enthält den Begriff <i>„Dazh-Liminalitätslokus“</i> und erwähnt weiterhin die <i>„Xordazh-Chislov-Zvemokorg-Noemata“</i>. Wie auch bei anderen Triglavia-Installationen gibt es klare Anzeichen dafür, dass dort Raum-Zeit-Leitungstechnologie eingesetzt wird, um in den Kern des Sterns „einzugreifen“ und ihn zu manipulieren. Es ist äußerst wahrscheinlich, dass diese Aktivitäten den Auftakt zum Sternenabbau und einem großangelegten Invasionsvorhaben der Triglavianer bildet. EDENCOM betrachtet die Beseitigung der Bedrohung durch Triglavia-Strukturen dieser Art als hohe Priorität für seine Verteidigungsflotten und verbündete Kapselpiloten.",
    "en": "While this structure appears to be a variant of the Triglavian Collective's stellar observatory and accelerator structures, the activity centered on this installation clearly represents an escalation in the Triglavian campaign of invasion. A notable aspect of the structure is the extremely high signalling traffic that has been detected emanating from it. While most of this traffic is highly encrypted, a complex repeating broadcast that appears to be a beacon or monitor signal of some kind has been partially deciphered. The contents of the signal include the term <i>«Dazh Liminality Locus»</i> and also refer to <i>«Xordazh Chislov Zvemokorg noemata»</i>.\r\n\r\nAs with similar Triglavian installations there are clear signs that local space-time conduit technology is being used to \"reach into\" the core of the star to manipulate it in some way. It is considered highly probable that such activity is a prelude to stellar harvesting operations and a major invasion effort by the Triglavians.\r\n\r\nEDENCOM considers elimination of the threat posed by Triglavian structures of this kind to be a high priority for its defense fleets and allied capsuleers.",
    "es": "Aunque esta estructura parece ser una variante del observatorio estelar y el acelerador de estructuras del Colectivo Triglaviano, la actividad centrada en esta instalación representa una clara intensificación en la campaña triglaviana de invasión. Un aspecto notable de la estructura es el extremadamente alto tráfico de señales que de ella emana. Aunque encriptado en su gran mayoría, ha sido posible descifrar parte de una transmisión compleja iterativa que parece ser la señal de una baliza o un monitor de algún tipo. El contenido incluye el término <i>«puntos de liminalidad de Dazh»</i> y también <i>«Xordazh Chislov Zvemokorg noemata»</i>.\n\nAl igual que en instalaciones triglavianas similares, hay claras señales de que la tecnología de conducto espaciotemporal local se usa para «llegar hasta» el núcleo de la estrella con el objetivo de manipularla de algún modo. Es muy probable que dicha actividad sea el preludio de otras operaciones estelares de recolección y un importante despliegue triglaviano de cara a una invasión.\n\nEDENCOM considera que la eliminación de la amenaza que suponen las estructuras triglavianas de este tipo es una de las primeras prioridades para sus flotas defensivas y capsulistas aliados.",
    "fr": "Tandis que cette structure semble être une variante d'observatoire et d'accélérateur stellaire du Collectif Triglavian, l'activité centrée sur cette installation représente clairement une intensification de la campagne d'invasion triglavian. Un aspect notable de la structure est le trafic de signaux extrêmement élevé qui en émane, d'après les observations qui ont pu être faites. Tandis que la majeure partie de ce trafic est hautement cryptée, une diffusion complexe répétitive qui semble être une sorte de balise ou de signal de surveillance a été partiellement déchiffrée. Les contenus du signal incluent le terme <i>« locus de liminalité Dazh »</i> et font également référence aux <i>« noèmes Chislov Zvemokorg Xordazh »</i>. À l'instar d'installations triglavian similaires, il y a des signes évidents que la technologie de conduits spatio-temporels locale est utilisée pour « atteindre » le noyau de l'étoile afin de pouvoir le manipuler. On considère qu'une telle activité est fort probablement un prélude à des opérations de collecte stellaire et à un effort d'invasion majeur par les Triglavian. EDENCOM envisage l'éradication de la menace causée par les structures triglavian de cette nature comme une priorité absolue pour ses flottes de défense et capsuliers alliés.",
    "ja": "このストラクチャはトリグラビアンコレクティブの恒星観測所とアクセラレーターの変種と思われるが、施設を中心とした活動は明らかにトリグラビアンの侵略の激化を示している。このストラクチャの特筆すべき点は、非常に高い値の情報トラフィック量が検出されていることだ。このトラフィックの大部分は高度に暗号化されているが、ある種のビーコンかモニター信号と思われる複雑な繰り返し送信が部分的に解読されている。信号の内容は、<i>「ダズ・リミナル・ローカス」</i>という用語を含み、<i>「ゾーダズ・チスロブ・ズベモコルグのノエマータ」</i>にも言及している。\r\n\n類似のトリグラビアンの施設と同様に、局地的な時空間導管技術を用いて恒星のコアに到達し、何らかの方法で恒星を操作しようしている明らかな兆候がある。このような活動は、トリグラビアンによる恒星の採掘活動や大規模な侵略の前兆である可能性が高いと考えられている。\r\n\nEDENCOMは、この種のトリグラビアンストラクチャによる脅威の排除を、防衛フリート及び同盟カプセラの優先事項であると考えている。",
    "ko": "트리글라비안 천체 관측소 또는 가속기와 유사한 형태를 지닌 구조물로 침공을 위해 특수하게 제작되었습니다. 암호화된 신호를 지속적으로 발신하고 있는 것으로 보아 일종의 비컨 또는 관측 신호라고 판단됩니다. 해당 신호는 현재 부분적으로 해석이 이루어졌으며, <i>«다즈 리미널리티 로커스»</i>와 <i>«조르다즈 치슬로브 즈베모코르그 노에마타»</i>라는 용어가 지속적으로 등장합니다.<br><br>기타 트리글라비안 구조물을 분석한 결과, 해당 구조물은 시공간 전송 기술을 바탕으로 항성 내핵에 \"접근\", 항성을 조작하는 것으로 추측됩니다. 이는 항성 추출의 사전 단계로 보이며 트리글라비안 침공의 주요 목적 중 하나라고 판단됩니다.<br><br>EDENCOM 방어 함대 및 아군 캡슐리어는 해당 구조물을 발견할 시 즉시 파괴해야 합니다.",
    "ru": "Хоть это сооружение и является одной из разновидностей звёздных обсерваторий и ускорителей Сообщества Триглава, его активность явно указывает на то, что вторжение Триглава набирает обороты. В первую очередь важно отметить огромное количество сигнальных сообщений, которые оно отправляет. И пускай большинство из них надёжно зашифрованы, одну из трансляций, которая регулярно повторяется и, по-видимому, является сигналом какого-то маяка или монитора, всё же удалось декодировать. Сигнал содержит понятие <i>«Вектор ограничения Даж»</i>, а также упоминает <i>«Нэму Ксордажа Числова Звемокорга»</i>. Как и в случае с похожими сооружениями Триглава, здесь можно выделить чёткие признаки того, что местная технология пространственно-временного канала используется для «проникновения внутрь» ядра звезды и выполнения с ним неких манипуляций. Крайне вероятно, что подобные действия предшествуют началу добычи звёздных ресурсов и являются неотъемлемой частью плана вторжения Триглава. ЭДЕНКОМ считает уничтожение подобных триглавских сооружений одной из важнейших задач, стоящих перед своими военными флотами и союзниками из числа капсулёров.",
    "zh": "虽然这座建筑看起来像是三神裔的星际观测站和加速器建筑的同类产品，但是它在三神裔入侵期间的活动有显著增加。值得注意的一点是，这座建筑向外传送信号的频率极其频繁。大部分信号都是加密过的，不过还是成功部分破译了一个重复率很高，像是信标或某种监控信号的信息。该信号内容包括一个词语<i>«达兹阈限轨迹»</i>，也被称为<i>«佐达克基斯洛夫兹维摩柯意向»</i>。\n\n\n\n与同类三神裔设施类似，可以明显发现本地时空导管技术的应用，以某种方式“直穿”恒星核心。这种行为据信很有可能是某种星际开采作业以及三神裔入侵活动的准备工作。\n\n\n\n伊甸联合防御阵线已授意其防御舰队和克隆飞行员群体，将清除这种三神裔建筑的威胁列为高优先级。"
  },
  "graphicID": 24541,
  "groupID": 4033,
  "mass": 1000.0,
  "metaGroupID": 1,
  "name": {
    "de": "Dazh Liminality Locus",
    "en": "Dazh Liminality Locus",
    "es": "Puntos de liminalidad de Dazh",
    "fr": "Locus de liminalité Dazh",
    "ja": "ダズ・リミナル・ローカス",
    "ko": "다즈 리미널리티 로커스",
    "ru": "Dazh Liminality Locus",
    "zh": "达兹阈限轨迹"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 135,
  "radius": 1830.0,
  "sofFactionName": "triglavianbase",
  "volume": 1000.0
}