{
  "description": {
    "de": "In manchen uralten Legenden der Minmatar, die dank der Krusual noch in Fragmenten erhalten sind, taucht eine furchterregende Kreatur namens „Gildclaw“ auf. Dieses Monster wird stets als sehr intelligent, extrem habgierig und mit riesigen schwarzen Klauen bestückt beschrieben. Die Klauen sind mit Gold überzogen und glänzen sogar, wenn an ihnen das leuchtend rote Blut seiner Opfer hinabrinnt. Die Bestie soll in den tiefsten und schwärzesten Gefilden der Minmatar-Mythologie beheimatet sein. Ein Name, der dafür seit Generationen weitergetragen wird, ist „Niflhel“. In Wirklichkeit könnte es sich beim Niflhel Gildclaw um Erinnerungen an eine ausgestorbene Kreatur handeln, die einem großen Höhlenbär ähnelt, der einst in den mineralhaltigen Bergen im Tal von Tronhadar in Matar lebte. Vielleicht trafen und bekämpften altertümliche Minmatar-Bergarbeiter eine solche Bestie, als sie Gold und andere glänzende Schätze aus den Tiefen der unendlichen Höhlensysteme dieser gefährlichen Bergen gewannen. Was auch immer letztendlich wahr sein sollte, die Legende vom Niflhel Gildclaw ist eine angemessene Analogie für die Bewohner der Raumverwerfung des Abgrunds. Durch sie wird das Suchen nach Reichtümern in den Tiefen dieses seltsamen und dunklen Raums zur großen Gefahr.",
    "en": "In certain very ancient Minmatar legends, mostly retained in fragmentary form by the Krusual, there appears a fearsome creature known as the \"Gildclaw\". This monster is always represented as highly intelligent, extremely avaricious and armed with huge black claws that are gilded with shining gold, even while they drip with the bright red blood of its victims. The beast is said to live in the deepest and blackest realms of Minmatar mythology, for which one name that has been passed down through the ages is \"Niflhel\".\r\n\r\nThe Niflhel Gildclaw may in reality represent memories of an extinct creature resembling a large cave bear that once lived in the mineral rich mountains of the Tronhadar Valley region of Matar. Perhaps ancient Minmatar miners encountered and fought with such a beast while retrieving gold and other glittering prizes from the depths of the endless cave systems of those perilous mountains. Whatever the case, the Niflhel Gildclaw legend is an appropriate analogy with the denizens of Abyssal Deadspace who make it very dangerous indeed to seek riches in the depths of that strange and dark space.",
    "es": "Ciertas leyendas minmatarianas muy antiguas, la mayoría de ellas conservadas de forma fragmentada por los krusuals, mencionan una temible criatura a la que llaman «Garra Dorada». Ese monstruo siempre es descrito como muy inteligente, desmedidamente codicioso y con unas enormes garras negras, adornadas por resplandeciente oro incluso cuando la roja sangre de sus víctimas gotea desde sus puntas. Dicen que la bestia habita los territorios más profundos y oscuros de la mitología minmatariana. El nombre que se ha transmitido en el transcurso de los siglos es «Niflhel».\n\n\n\nTal vez Niflhel Garra Dorada no sea sino la encarnación misma de los recuerdos de una criatura extinta, similar a un gran oso cavernario que una vez vivió en las montañas ricas en minerales de la región del valle de Tronhadar, en Matar. Tal vez los antiguos mineros de Minmatar se enfrentaran a dicha bestia mientras buscaban oro y otros brillantes premios de las profundidades de los interminables sistemas de cuevas de esas peligrosas montañas. Sea como fuere, la leyenda de Niflhel Garra Dorada ofrece una analogía apropiada con respecto a los habitantes del espacio muerto abisal, cuya existencia convierte la labor de buscar riquezas en las profundidades de ese extraño y oscuro espacio en algo realmente peligroso.",
    "fr": "Certaines légendes minmatar très anciennes, dont seules des bribes ont été conservées par les Krusual, mentionnent une terrifiante créature du nom de « Gildclaw ». Ce monstre est toujours décrit comme étant très intelligent et extrêmement avare. Ses gigantesques griffes noires sont rehaussées d'un or qui étincelle même lorsqu'elles sont maculées du sang de ses victimes. On dit que cette bête vit au plus profond de la contrée la plus sombre de la mythologie minmatar, dont seul le nom nous est parvenu : Nifhlel. Le Gildclaw de Niflhel pourrait en fait être la représentation romancée d'une créature éteinte, un animal ressemblant à un grand ours des cavernes qui vivait autrefois dans les montagnes riches en minéraux de la vallée de Tronhadar, à Matar. Des mineurs minmatar de l'époque ont peut-être rencontré et combattu un tel animal alors qu'ils cherchaient de l'or et d'autres trésors chatoyants dans les profondeurs sinueuses du réseau de mines qui sillonne ces montagnes. Quelle que soit l'origine de sa légende, le Gildclaw de Niflhel est une analogie fort pertinente pour désigner les occupants de l'abîme Deadspace, car ces derniers font payer le prix fort aux intrépides qui s'aventurent dans les sombres profondeurs pour y chercher fortune.",
    "ja": "クルースアルによって断章のままとなっている、ミンマターの古代の伝説によると、「ギルドクロー」という名前の恐ろしい化け物が存在しているらしい。物語に登場するこの化け物は常に、とても頭が良く非常に強欲で、獲物を血の海に沈めてなお金色に輝く巨大な爪を持った姿で描かれている。ミンマターの神話において、悲惨な内容の箇所に表れる存在とされており、何世代にも渡って語り継がれてきた「ニフルヘル」という別名がある。\r\n\nニフルヘル・ギルドクローは実際のところ、マターのトロンハダーバレー地方に存在するミネラルが豊富な洞窟にかつて生息していた巨大なケイブベアーに似た、今は絶滅した生物の記憶が生んだ存在かもしれない。おそらく、古代ミンマターの採鉱者たちがそういった生物と遭遇して戦い、それでもなお、危険な山々に開いた底なしの洞窟から金などの輝く戦利品を持ち帰ったのだろう。真実がどうであれ、ニフルヘル・ギルドクローの伝説は、アビサルデッドスペースの住人たちと共通する点があると言える。どちらも、富を求めた闇に踏み込む者たちを出迎える危険な存在なのだ。",
    "ko": "크루설 부족이 부분적으로나마 보존하고 있는 민마타의 고대 전설을 살펴보면 \"길드클로우\"라는 이름의 무시무시한 생명체 이야기가 나옵니다. 이 괴물은 언제나 몹시 높은 지능, 끔찍스러운 탐욕, 희생자의 선혈이 뚝뚝 흐르는 시커멓고 거대하며 황금으로 도금된 발톱을 가진 모습으로 그려집니다. 이 괴물은 민마타 신화 세계에서 가장 깊고 어두운 곳인 \"니플헬\"에 살고 있다고 알려졌습니다. <br><br>풍부한 지하자원이 매장되어 있는 마타르의 트론하다르 계곡에서 서식하다 멸종한 것으로 알려진 커다란 동굴 곰을 닮은 생명체에 대한 기억이 반영된 것이 바로 니플헬 길드클로우일지도 모릅니다. 어쩌면 고대의 민마타 광부들이 이 험준한 산맥 아래 끝없이 펼쳐진 동굴들이 품고 있는 금은보화를 쫓던 와중 이같은 괴물을 만나 싸웠을지도 모릅니다. 실상이 무엇이건 간에 니플헬 길드클로우에 얽힌 전설은, 이 적막하고 괴이한 심연 속 부귀영화를 쫓는 자들을 노리고 있는 어비설 데드스페이스의 생명체들에 대한 탁월한 비유가 아닐 수 없습니다.",
    "ru": "В древнейших минматарских легендах, обрывки которых сохранились по большей части у крушулов, фигурирует грозное существо, известное как Золотой Коготь. Монстр этот весьма разумен, до чрезвычайности скуп и вооружён огромными чёрными когтями с блестящей позолотой, которая сияет даже сквозь алую кровь его жертв. Согласно минматарской мифологии, живёт этот зверь в самом глубоком и тёмном мире, название которого, дошедшее до нас через века, звучит как Нифльхель. На самом деле Золотой Коготь Нифльхеля (Niflhel Gildclaw), возможно, представляет собой воспоминания о похожем на большого пещерного медведя существе, которое обитало в богатых минералами горах долины Тронхадар в регионе Матар, а ныне вымерло. Возможно, древним минматарским рудокопам случалось сразиться с этим зверем, когда они спускались в недра бесконечного лабиринта горных пещер в поисках золота и других трофеев. Как бы то ни было, Золотого Когтя Нифльхеля (Niflhel Gildclaw) вполне можно сравнить с обитателями Мёртвой бездны, из-за которых поиски богатств в этом тёмном неизведанном пространстве становятся поистине опасным делом.",
    "zh": "在某些非常古老的米玛塔尔传说中，尤其是克鲁夏部族流传的残缺不全的片段中，“金爪”是一只非常可怕的怪物。这只怪物经常被描绘成具有高度智慧，极其贪婪，并长有巨大的镀成闪亮金色的黑色爪子，上面还滴着猎物的鲜血。“金爪”据传住在米玛塔尔神话中最深最黑暗的地下王国里，其中一个流传至今的名字叫做“深窟”。\n\n\n\n深窟金爪可能是一种已经灭绝的曾居住于玛塔尔的隆哈达山谷地区矿物丰富的山洞中的巨熊的具现。也许古代的米玛塔尔矿工曾在那些永无尽头的地下洞窟系统中采掘黄金和其他珍宝时遭遇过这种野兽并曾与其交战过。无论真相如何，“深窟金爪”的传说对于那些在深渊空间中刀口舔血探寻财富的人们来说是再好不过的精神食粮。"
  },
  "groupID": 1950,
  "marketGroupID": 2521,
  "name": {
    "de": "Draugur Niflhel Gildclaw SKIN",
    "en": "Draugur Niflhel Gildclaw SKIN",
    "es": "SKIN de Garra Dorada de Niflhel para la Draugur",
    "fr": "SKIN Draugur édition Gildclaw de Niflhel",
    "ja": "ドラウグル・ニフルヘル・ギルドクローSKIN",
    "ko": "드라우거 '니플헬 길드클로우' SKIN (무기한)",
    "ru": "Draugur Niflhel Gildclaw SKIN",
    "zh": "德拉古级深窟金爪涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.01
}