{
  "description": {
    "de": "Gerüchte über Piratengruppen, die die Raumverwerfung des Abgrunds infiltrieren, mehren sich, seitdem die Wege zu diesen seltsamen Regionen des Weltraums für Piloten New Edens geöffnet wurden. Ein hartnäckiges Gerücht besagt, dass die Guristas-Piraten von New Eden aus tief in den Abgrund einfallen, um ausgedehnte Schlachten gegen Triglavia-Flotten zu führen. Ob die Geschichten über enorme Kämpfe in den dunklen tiefen der Raumverwerfung des Abgrunds wahr sind oder ob es sich um unrealistische Übertreibungen handelt, wie man sie oft in von Piraten-Abschaum besuchten Spelunken hört, bleibt abzuwarten.",
    "en": "Rumors of pirate groups infiltrating Abyssal Deadspace have grown in volume since the way to those strange regions of space was opened to New Eden's pilots. One persistent tale has the Guristas pirates raiding down from New Eden to fight extensive battles against Triglavian fleets deep in the very heart of the abyss.\r\n\r\nWhether the tales of vast clashes in the dark depths of Abyssal Deadspace are true or impossible exaggerations of the kind often heard in the dives frequented by piratical scum remains to be seen.",
    "es": "Los rumores de que ciertos grupos piratas están logrando infiltrarse en el espacio muerto abisal han aumentado desde que se abrieron las rutas hasta esas extrañas regiones del espacio para los pilotos de Nuevo Edén. Según uno de los rumores más persistentes, los Piratas Guristas lanzan incursiones y saqueos desde Nuevo Edén y libran sangrientas batallas contra las flotas triglavianas en lo más profundo del Abismo.\n\nNo se sabe con certeza si las historias de gigantescas batallas en las oscuras profundidades del espacio muerto abisal son ciertas o si no son más que el claro ejemplo de las exageradas historias que se suelen escuchar en las subestaciones que frecuenta esa escoria pirata.",
    "fr": "Les rumeurs selon lesquelles des groupes de pirates infiltreraient l'abîme Deadspace se multiplient depuis que l'accès à ces régions lointaines a été ouvert aux pilotes de New Eden. D'après un racontar particulièrement répandu, les pirates guristas se précipiteraient hors de New Eden pour mener d'interminables batailles contre les flottes triglavian, au cœur même de l'abîme. Ces récits de batailles épiques dans les noires profondeurs de l'abîme Deadspace sont-ils vrais ? Sont-ils un simple enjolivement de la réalité comme les pirates aiment en inventer dans leurs gargotes obscures ? Cela reste à prouver.",
    "ja": "かの奇妙な空間への道がニューエデンのパイロットたちに公表されて以来、アビサルデッドスペースに海賊のグループが侵入しているという噂が増加している。ガリスタス海賊団がニューエデンから奇襲をしかけ、アビスの深奥でトリグラビアンのフリートと大規模な戦闘を繰り広げたという話は根強く世間に広まっている。\r\n\nアビサルデッドスペースの光差さぬ奥底で行われた大規模な戦闘が真実なのか、あるいはろくでなしの海賊が常連客になっているバーでよく聞く、あり得ないホラ話なのか。それはまだ分かっていない。",
    "ko": "어비설 데드스페이스가 뉴에덴의 파일럿들에게 개방된 이래로 해적 집단이 이 낯선 우주 공간으로 침투해 나가고 있다는 소문이 더욱 무성해지고 있습니다. 그중 가장 자주 들리는 이야기는 구리스타스 해적단이 트리글라비안 함대와 전면전을 벌이기 위해 뉴에덴에서 어비설 데드스페이스의 가장 깊은 심연까지 몰려들었다는 이야기입니다. <br><br>어비설 데드스페이스 가장 깊은 곳에서의 충돌이 과연 실제로 벌어지고 있는 것인지, 아니면 해적들의 뻔한 허풍에 불과한지는 아직 밝혀지지 않았습니다.",
    "ru": "С тех пор, как пилотам Нового Эдема открылся путь в Мёртвую бездну, множатся слухи о том, что в эти неизведанные области вселенной всё чаще проникают пираты. Особенно часто повторяется история о том, что пираты «Гуристас» совершают туда набеги из Нового Эдема и сражаются с флотилиями Триглава в самом сердце бездны. Остаётся без ответа вопрос о том, правдивы ли рассказы о жестоких сражениях в тёмных глубинах Мёртвой бездны, или же это всего лишь красочные домыслы из тех, что часто можно услышать в пиратских вертепах.",
    "zh": "自从通向深渊空间的道路向全宇宙的飞行员开放以来，海盗集团开始觊觎这些神秘领域的谣言就甚嚣尘上。一则流传甚久的传言就声称古斯塔斯海盗从新伊甸抽调兵力，在深渊空间的纵深地带与三神裔舰队展开了大战。\n\n\n\n到底这种传言是确有其事，或者不过是海盗渣滓们在吹牛，目前仍没有确信的答案。"
  },
  "groupID": 1950,
  "marketGroupID": 2030,
  "name": {
    "de": "Gila Aetheric Raiders SKIN",
    "en": "Gila Aetheric Raiders SKIN",
    "es": "SKIN de Saqueadores Etéreos para la Gila",
    "fr": "SKIN Gila édition Commando de l'Aether",
    "ja": "ギラ・エセリックレイダーズSKIN",
    "ko": "길라 '에세릭 레이더' SKIN (무기한)",
    "ru": "Gila Aetheric Raiders SKIN",
    "zh": "毒蜥级以太突击队涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}