{
  "description": {
    "de": "Inner Zone Shipping hat aufgrund der Instabilität und wachsenden Gefahr durch Piratenaktivität, Drifter-Angriffe und die Triglavia-Invasion seine internen Sicherheitskräfte erhöht. Die Inner Zone Vanguard befreit Transportwege von möglichen Gefahren und gewährleistet eine schnelle Abwehr, falls IZS-Transporte angegriffen werden.",
    "en": "Inner Zone Shipping has increased its internal security forces in the wake of the instability and increased threats to space travel posed by pirate activity, Drifter attacks and the Triglavian invasion.\r\n\r\nThe Inner Zone Vanguard clear shipping routes of likely threats and provide a rapid response should IZS transports be attacked.",
    "es": "Inner Zone Shipping ha aumentado sus fuerzas de seguridad internas a raíz de la inestabilidad y el aumento de las amenazas a los viajes espaciales que suponen la actividad pirata, los ataques de los drifters y la invasión triglaviana.\n\n\n\nLa vanguardia de Inner Zone elimina las posibles amenazas de las rutas de transporte y proporciona una respuesta rápida a los ataques contra los transportes de IZS.",
    "fr": "Inner Zone Shipping a renforcé son système de sécurité interne pour pallier les instabilités et l'augmentation des menaces suite à l'invasion triglavian et à la multiplication des attaques de pirates et de Drifter. L'Avant-garde de l'Inner Zone débarrasse les voies de navigation des menaces potentielles et se tient prête à agir rapidement en cas d'attaque d'un convoi IZS.",
    "ja": "インナーゾーン運送は、海賊の活動、ドリフターの攻撃、トリグラビアンの侵略によって引き起こされた不安定要素と宇宙航行への脅威の増加を受けて、内部の警備部隊を増強している。\r\n\nインナーゾーンヴァンガードは、輸送ルート上の脅威となり得る存在を排除し、IZSの輸送船が攻撃された場合は迅速に対応する。",
    "ko": "해적의 활동, 드리프터의 습격, 트리글라비안의 침공으로 우주여행에 뒤따르는 위험과 불안 요소가 증가하면서, 이너존 운송은 병력을 확충했습니다. <br><br>이너존 뱅가드는 항로 상의 위험 요소를 미연에 제거하고, IZS의 수송선을 노리는 공격에 발 빠르게 대응합니다.",
    "ru": "«Каботажная компания» увеличила численность своих сил безопасности в связи с нестабильностью и растущей рискованностью космических путешествий, обусловленной угрозой со стороны пиратов, Скитальцев и Триглава. Авангард «Каботажной компании» (Inner Zone Vanguard) устраняет угрозы, которые могут подстерегать пилотов в пути, и быстро приходит на помощь в случае нападения на транспортные корабли «КК».",
    "zh": "由于海盗活动、流浪者袭击和三神裔入侵对航行的威胁与日俱增，短途物流集团增加了自己的内部安保人手。\n\n\n\n短途物流先锋队专门负责清除航线所面临的威胁，并在集团的运输队遭到攻击时迅速前往救援。"
  },
  "groupID": 1950,
  "marketGroupID": 2053,
  "metaGroupID": 17,
  "name": {
    "de": "Helios Inner Zone Vanguard SKIN",
    "en": "Helios Inner Zone Vanguard SKIN",
    "es": "SKIN de Vanguardia de Inner Zone para la Helios",
    "fr": "SKIN Helios édition Avant-garde de l'Inner Zone",
    "ja": "ヘリオス・インナーゾーン・ヴァンガードSKIN",
    "ko": "헬리오스 '이너존 뱅가드' SKIN",
    "ru": "Helios Inner Zone Vanguard SKIN",
    "zh": "太阳神级短途物流先锋队涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 0.01
}