{
  "description": {
    "de": "„Zum Ende des dritten Jahres der Herrschaft von Ihrer Nobelsten und Imperialen Majestät Catiz I., Erste Apostelin des Wahren Glaubens und Hoheitliche Verteidigerin des Imperialen Ritus, beteuert der Oberste Sobor des Theologierats die göttliche Erleuchtung der Imperatorin durch den <i>Pax e Kilizhi Do</i> und verkündet ihn allen, die unter dem Schutz der Heiligen Amarr und des Imperialen Ritus stehen.“ – Bekanntmachung des Theologierats zur Verkündung des <i>Pax e Kilizhi Do</i>, oder „Frieden der zwei Schwerter“, zum dritten Jahrestag der Krönung von Imperatorin Catiz I. Diese Nanobeschichtung zelebriert den dritten Jahrestag der Krönung von Imperatorin Catiz I. und die Verkündung der theologischen Arbeit, die die Grundlage für die Lehre des Friedens der zwei Schwerter bildet, einem neuen Anhang der heiligen Schriften der Amarr namens <i>Pax e Kilizhi Do</i>. Diese Arbeit ist Ausdruck der Vision von Imperatorin Catiz I. für die Zukunft des Imperiums der Amarr und ihrer Invokation der alten Lehre, die besagt, dass der Herrscher des Imperiums das Schwert der spirituellen Autorität zusammen mit dem Schwert der weltlichen Macht führt.",
    "en": "\"As Holy Amarr marks the end of the third year of the reign of Her Most Sublime and Imperial Majesty Catiz I, First Apostle of the True Faith and Sovereign Defender of the Imperial Rite, the Theology Council's Supreme Sobor of Theology affirms the divine inspiration of the Empress's <i>Pax e Kilizhi Do</i> and promulgates it to all who shelter within the embrace of Holy Amarr and the Imperial Rite.\" – Theology Council notice of the publication of the <i>Pax e Kilizhi Do</i>, or \"Peace of the Two Swords\", on the third anniversary of Empress Catiz I's coronation.\r\n\r\nThis nanocoating celebrates both the third anniversary of the coronation of Empress Catiz I and the publication of the theological work setting out the doctrine of the Peace of the Two Swords in a new addition to Amarr Scripture titled <i>Pax e Kilizhi Do</i>. The work articulates the vision of Empress Catiz I for the Amarr Empire's future and her invocation of the ancient doctrine that the ruler of the Empire wields the sword of spiritual authority alongside a sword of temporal power.",
    "es": "«Al celebrar el Sacro Imperio Amarr el final del tercer año de reinado de Su Magnifentísima Majestad Imperial Catiz I, Primera Apóstol de la Fe Verdadera y Soberana Defensora del Rito Imperial, el Gran Sobor Teológico del Consejo de Teología confirma la inspiración divina del <i>Pax e Kilizhi Do</i> de la emperatriz y así lo promulga entre todos aquellos que se acojan al abrazo del Sacro Imperio Amarr y el Rito Imperial». — Nota del Consejo de Teología sobre la publicación de <i>Pax e Kilizhi Do</i> o «Paz de las dos espadas» en el tercer aniversario de la coronación de la emperatriz Catiz I.\n\n\n\nEste nanorrevestimiento celebra el tercer aniversario de la coronación de la emperatriz Catiz I y la publicación de los trabajos teológicos que establecen la doctrina de la Paz de las dos espadas, una nueva adición a las Escrituras amarrianas, tituladas <i>Pax e Kilizhi Do</i>. La obra articula la visión de la emperatriz Catiz I para el futuro del Imperio Amarr y su invocación de la antigua doctrina por la que el gobernante del Imperio blande la espada de la autoridad espiritual y la del poder temporal.",
    "fr": "« Alors que la sainte Amarr célèbre la fin de la troisième du règne de sa sublime et impériale Majesté, Catiz I, première apôtresse de la Foi Véritable et souveraine défenseuse des rites impériaux, le Sobor suprême de la théologie du conseil théologique affirme que la <i>Pax e Kilizhi Do</i> de l'impératrice est d'inspiration divine et il l'impose à tous ceux qui veulent être protégés par la sainte Amarr et le rite impérial. » - Note du conseil théologique à propos de l'établissement de la <i>Pax e Kilizhi Do</i>, ou « Paix des deux lames », au jour du troisième anniversaire du couronnement de l'Impératrice Catiz I. Ce nanorevêtement célèbre conjointement le troisième anniversaire du couronnement de l'Impératrice Catiz I et la publication d'un nouvel addendum aux écritures amarr intitulé <i>Pax e Kilizhi Do</i>, un texte théologique établissant la doctrine de la paix des deux lames. Ce texte établit la vision qu'a l'Impératrice Catiz I pour l'avenir de l'Empire amarr et son invocation de la doctrine ancienne selon laquelle l'Empire tient l'épée de l'autorité spirituelle d'une main, et l'épée du pouvoir ici-bas de l'autre.",
    "ja": "「真なる信仰の筆頭アポスルにして帝国儀典における最高守護者、荘厳なる女帝カティズ1世の治世3周年を迎えた聖アマーにおいて、宗教評議会の最高神学ソボアーは女帝の著書<i>パックス・エ・キリジ・ド</i>の神性を認め、聖アマーと帝国儀典の庇護下にあるすべての者たちにその旨を公言した。」 – カティズ1世即位3周年祭における、<i>パックス・エ・キリジ・ド</i>あるいは「2本の剣による平和」に関する宗教評議会の公示より。\r\n\nこのナノコーティングは、女帝カティズ1世即位3周年と、「2本の剣による平和」の教えにアマー聖書の内容を加えた<i>パックス・エ・キリジ・ド</i>という神学的著作の出版の両方を祝っている。著作の中では、女帝カティズ1世の、アマー帝国の未来に対する展望と、「帝国の支配者は神聖な権威の剣と世俗的権力の剣の両方を有する」という古代教義の実践が明確に記されている。",
    "ko": "\"참된 신앙의 제일 사도이시자 제국 의례 최고 주관자 되시는 위대하신 여황폐하 카티즈 1세께서 신성 아마르 제국을 영도하신 지 3년째에 접어듦에 따라, 종교위원회의 최고 주교 회의는 여황폐하께서 <i>팍스 에 킬리지 도</i>를 거룩한 영감으로 기록하셨음을 확인하는바, 이를 신성 아마르 제국과 제국 의례에 귀의하는 모든 자에게 반포한다.\" - 여제 카티즈 1세 대관식 3주년을 기념하는 종교위원회의 <i>팍스 에 킬리지 도</i>, 즉 \"두 자루 검의 평화\" 반포 선언문. <br><br>이 나노코팅은 여황 카티즈 1세의 대관식 3주년과 <i>팍스 에 킬리지 도</i>라는 이름의 새로운 아마르 경전 속 \"두 자루 검의 평화\"의 교리 확립을 위한 신학 저작물의 반포를 기념하기 위해 만들어졌습니다. 이 저작물은 아마르 제국의 미래에 대한 여황 카티즈 1세의 비전과 더불어, 제국의 통치자가 신적 권위를 지닌 검과 시간을 지배하는 속세의 권력을 지닌 검을 휘두른다는 고대의 교리에 대한 여황의 기도를 서술하고 있습니다.",
    "ru": "«Сегодня Священная Амаррская Империя отмечает окончание третьего года правления Её Высочества и Императорского Величества, Императрицы Катис I, Первой посланницы Истинной Веры и Преданной Ревнительницы Законов Империи, и в честь этого события Верховный собор Имперского синода подтверждает божественное вдохновение императрицы <i>Pax e Kilizhi Do</i> и публикует его для всех, кто нашёл убежище на территории Священной Амаррской Империи и её законов». — Уведомление Имперского синода о публикации <i>Pax e Kilizhi Do</i>, или «Союза двух мечей», в честь третьей годовщины коронации императрицы Катис I. Это нанопокрытие выпущено в память о третьей годовщине коронации императрицы Катис I и публикации теологического трактата, излагающего доктрину о «Союзе двух мечей» в новом дополнении к Писанию Амаррской Империи под названием <i>Pax e Kilizhi Do</i>. В этом трактате изложены размышления императрицы Катис I о будущем Амаррской Империи. Помимо этого, она обращается к древней доктрине, гласящей, что правитель Империи владеет мечом духовной власти наряду с мечом власти мирской.",
    "zh": "“值此真理的第一守护者，帝国传统的捍卫者，至高无上的凯蒂兹一世女皇陛下统治神圣艾玛帝国已届三年之际，神学理事会最高议会特将女皇陛下的至理名言<i>双剑合璧，永铸和平</i>诏告天下，愿所有接受神圣艾玛帝国庇护以及维护帝国传统的子民皆能感恩于心。” - 神学理事会在凯蒂兹一世女皇加冕三周年纪念日到来之际印发<i>“双剑合璧，永铸和平”</i>的公告。\n\n\n\n这款涂装是对凯蒂兹一世女皇加冕三周年以及其至高理论<i>“双剑合璧，永铸和平”</i>出版发行的双重纪念。既表现了凯蒂兹一世女皇对艾玛帝国发展方向的高瞻远瞩，也代表了她对艾玛古老教义的传承：“统治者手执双剑，其一名曰神性，其二名曰王权”。"
  },
  "groupID": 1950,
  "marketGroupID": 2108,
  "metaGroupID": 17,
  "name": {
    "de": "Apocalypse Navy Issue Crown and Swords SKIN",
    "en": "Apocalypse Navy Issue Crown and Swords SKIN",
    "es": "SKIN de Corona y Espadas para la Apocalypse modelo de la Armada",
    "fr": "SKIN Apocalypse modèle Navy édition Couronne et lames",
    "ja": "アポカリプス海軍仕様・クラウンアンドソーズSKIN",
    "ko": "아포칼립스 해군 에디션 '왕관과 검' SKIN",
    "ru": "Apocalypse Navy Issue Crown and Swords SKIN",
    "zh": "灾难级海军型王权利剑涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.01
}