{
  "description": {
    "de": "Dieser Chip für soziale Anpassung wird im DED-Inventar als eine Modifikation von gewöhnlichen Kapselpilotenimplantatsvorlagen seitens Waffentechnologen von CONCORD geführt. Sie verfügen über Steuerungsroutinen, die Methoden zur Verbesserung der Feuerkraft nachgebauter Triglavia-Waffen nachahmen, zulasten eines langsameren Aufbaus des maximalen Partikelstroms. Jedoch gibt es unter Kapselpiloten, Transhumanen und Cyborgs in New Eden hartnäckige Gerüchte, dass die verantwortliche Forschungs- und Entwicklungsgruppe, die diese Implantate hergestellt hat, von einem Team der Society of Conscious Thought geleitet wurde, das über besondere Kompetenzen im Bereich sogenannter „eingeschränkter künstlicher Intelligenzen“ verfügt. Die Möglichkeit, dass diese Implantate auf BKI-Technologie basieren, wirft erschütternde Fragen zum Wesen der „Mimesis“ auf, die in diesen Erweiterungen enthalten ist. Primärer Effekt: +3 Bonus auf Ausstrahlung Sekundärer Effekt: 3,25 % Bonus auf maximale Schadenswirkung entropischer Desintegratoren Tertiärer Effekt: 0,33 % Abzug auf Schadensmultiplikatorensteigerung pro Zyklus von entropischen Desintegratoren Set-Effekt: 20 % Bonus auf die Stärke aller sekundären Effekte von Mimesis-Implantaten",
    "en": "This social adaptation chip is listed in the DED inventory as a modification by CONCORD weapons technologists of standard capsuleer implant templates with control routines that mimic methods of enhancing the firepower of reverse-engineered Triglavian weaponry, at the cost of a slower build up to maximum particle stream output.\r\n\r\nHowever, persistent rumors among New Eden's capsuleer, transhuman and wirehead communities suggest that the research and development group that created these implants was lead by a Society of Conscious Thought team with special expertise in so-called \"restricted artificial intelligences\". The possibility that these implants are based on RAI technology raises startling questions about the nature of the \"mimesis\" involved in these augmentations.\r\n\r\nPrimary Effect: +3 bonus to Charisma\r\n\r\nSecondary Effect: 3.25% bonus to maximum damage output of entropic disintegrators\r\n\r\nTertiary Effect: 0.33% penalty to damage multiplier increase per cycle of entropic disintegrators\r\n\r\nSet Effect: 20% bonus to the strength of all Mimesis implant secondary effects",
    "es": "Este chip de adaptación social figura en el inventario del DED como una modificación desarrollada por expertos en tecnología armamentística de CONCORD de las plantillas de implantes estándares para capsulistas con rutinas de control que imitan métodos para mejorar la potencia de fuego del armamento triglaviano reproducido mediante ingeniería inversa, a costa de una reducción en la velocidad para alcanzar el nivel máximo de emisión del flujo de partículas.\r\n\r\nSin embargo, los rumores persistentes entre las comunidades de capsulistas; transhumanos y cíborgs de Nuevo Edén sugieren que el grupo de investigación y desarrollo que creó estos implantes estaba dirigido por un equipo del Círculo del Pensamiento Consciente experimentado en las llamadas «inteligencias artificiales restringidas». La posibilidad de que estos implantes se basen en la tecnología IAR plantea grandes cuestiones sobre la naturaleza de la «mímesis» de estos aumentos.\r\n\r\nEfecto principal: +3 de bonificación al carisma.\r\n\r\nEfecto secundario: 3,25 % de bonificación al daño máximo infligido por los desintegradores entrópicos.\r\n\r\nEfecto terciario: 0,33 % de penalización al aumento del multiplicador de daño por ciclo de los desintegradores entrópicos.\r\n\r\nEfecto de conjunto: 20 % de bonificación a los efectos secundarios de los implantes Mimesis.",
    "fr": "D'après l'inventaire du DED, cette puce de sociabilisation est un implant de capsulier standard qui a été modifié par les technologues spécialisés en armement de CONCORD pour y intégrer des routines de contrôle imitant, grâce à la rétro-ingénierie, les méthodes d'augmentation de puissance de feu utilisée par les armes triglavian et réduisant, en contrepartie, la vitesse à laquelle le jet de particules peut atteindre sa puissance maximale. Cependant, des rumeurs persistantes circulent parmi les capsuliers de New Eden et les communautés transhumaines et cyborgs. D'après elles, le groupe de recherche et développement qui a créé ces implants était sous la houlette d'une équipe de la Society of Conscious Thought spécialisée en « intelligences artificielles restreintes ». La possibilité que ces implants soient basés sur de la technologie IAR soulève d'inquiétantes questions quant à la nature du « Mimèse » impliqué dans ces augmentations. Effet principal : augmente de +3 le charisme Effet secondaire : augmente de 3,25 % les dégâts maximums des désintégrateurs entropiques Effet tertiaire : pénalité de 0,33 % à l'augmentation de multiplicateur de dégâts par cycle des désintégrateurs entropiques Effet d'ensemble : augmente de 20 % la puissance des effets secondaires de tous les implants Mimèse",
    "ja": "このソーシャル適応チップは、CONCORD兵器技術者による標準的なカプセラインプラントテンプレートの改造版としてDEDインベントリに記載されている。その制御ルーチンは、トリグラビアン兵器をリバースエンジニアリングして手に入れた、粒子ストリームの最大出力到達まで時間をかけて火力を強化させる方法を模倣している。\n\nしかし、ニューエデンのカプセラ、トランスヒューマン、ワイヤーヘッドのコミュニティの間では、これらのインプラントを作った研究開発グループは、いわゆる「制限された人工知能」の専門知識を持ったコンシャスソウト学会のチームが主導しているという噂が根強くある。これらのインプラントがRAI技術に基づいている可能性は、オーグメンテーションに関与する「ミメシス」の性質について、驚くべき疑問を投げかけている。\n\n第1効果：カリスマが3ポイント増加\n\n第2効果：エントロピックディスインテグレーターの最大ダメージ出力が3.25%増加\n\n第3効果：エントロピックディスインテグレーターの1サイクルごとのダメージ乗数に0.33%のペナルティ付与\n\nセット効果：全てのミメシスインプラントの第2効果が20%増加",
    "ko": "이 사회 적응성 칩은 CONCORD 무기 기술자들이 일반 캡슐리어 임플란트 설계를 개선해 DED 인벤토리에 등재한 제품입니다. 역설계된 트리글라비안 무기의 화력 강화 메커니즘을 모방하였으며, 강력한 만큼 최대 출력치까지 도달하는 데 긴 충전 시간이 필요합니다.<br><br>캡슐리어 사이에 떠도는 풍문에 따르면, 깨어있는 자들의 사회 내 소위 \"제한적 인공 지능(RAI)\" 분야의 특수 전문가 집단이 임플란트 개발에 개입했다고 합니다. 이 임플란트가 RAI 기술에 근거하고 있다는 가능성이 대두되자 임플란트에 든 \"미메시스\"의 정체에 대한 의문이 제기되고 있습니다.<br><br>주 효과: 카리스마 3 증가<br><br>보조 효과: 엔트로픽 분열기 최대 피해량 3.25% 증가<br><br>패널티: 엔트로픽 분열기 사이클당 데미지 증가량 0.33% 감소<br><br>세트 효과: 미메시스 임플란트 보조 효과 20% 증가",
    "ru": "Этот чип социальной адаптации обозначен в системе управления имуществом СМЕР как модификация стандартных имплантов капсулёров, созданная инженерами КОНКОРДа по результатам анализа технологий Триглава. Позаимствованные алгоритмы позволяют увеличить огневую мощь за счёт замедленного наращивания максимальной мощности потока частиц. Однако среди капсулёров, сверхлюдей и чипоголовых Нового Эдема не умолкают слухи о том, что научно-исследовательскую группу, создавшую эти импланты, возглавляла команда «Общества осознанно мыслящих» — квалифицированных специалистов по так называемым служебным искусственным интеллектам. Существует вероятность, что в основе этих имплантов лежит технология СИИ. Это вызывает пугающие вопросы о природе имитации, использованной в данных модификациях. Основной эффект: +3 к харизме Дополнительный эффект: +3,25% к максимальному урону, наносимому энтропическими дезинтеграторами Третичный эффект: штраф 0,33% к увеличению множителя урона за каждый цикл энтропических дезинтеграторов Эффект полного набора: +20% к дополнительным эффектам всех имплантов серии «Мимезис»",
    "zh": "这款社交适应芯片是由统合部的武器技术专家对标准型克隆飞行员植入体进行改造而来，通过对三神裔武器技术逆向工程后加以模仿，提高了武器威力，但最大粒子束输出有所降低。\n\n\n\n不过，宇宙中的克隆飞行员群体中一直传言称研制这种植入体的科研小组由理性思维社团主导，并在所谓的“受限性人工智能”领域颇有所长。这种植入体可能基于受限性人工智能技术，这就进一步提出了所谓的“仿生”的本质到底是什么的问题。\n\n\n\n主要效果：魅力属性值增加3\n\n\n\n次要效果：熵能分解者的最大伤害输出提高3.25%\n\n\n\n三级效果：熵能分解者每循环的伤害提高系数降低0.33%\n\n\n\n套件效果：所有“仿生”植入体次要效果增加20%"
  },
  "groupID": 300,
  "iconID": 2060,
  "marketGroupID": 622,
  "metaGroupID": 4,
  "name": {
    "de": "Mid-grade Mimesis Epsilon",
    "en": "Mid-grade Mimesis Epsilon",
    "es": "Mimesis Épsilon de grado medio",
    "fr": "Mimèse Epsilon de qualité moyenne",
    "ja": "ミディアムグレード・ミメシス・イプシロン",
    "ko": "중급 미메시스 엡실론",
    "ru": "Mid-grade Mimesis Epsilon",
    "zh": "中级仿生- 伊普西隆型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}