{
  "capacity": 1000.0,
  "description": {
    "de": "Der Aufbau dieser Struktur ähnelt dem der Triglavia-Stellarbeschleuniger, die von Triglavia-Schiffen und Invasionstruppen um die Sterne herum platziert wurden. Die Struktur scheint jedoch hauptsächlich der Sammlung möglichst vieler Daten über den Stern zu dienen, den sie umkreist, und führt sehr tiefe Scans des Sterns durch. Auch gibt es Anzeichen dafür, dass die Triglavia-Sternwarte durch Feinsteuerung von Raumzeit-Leitungstechnologie in das Herz des Stern „greift“ und Proben entnimmt – oder vielleicht sogar eine fortschrittliche Technologie zum Ressourcenabbau testet. Die Vorstellung, dass das Triglavia-Kollektiv seine Technologie und Operationen in New Eden bis zu dem Punkt verbessert, an dem es Sterne abbaut, ist besorgniserregend. CONCORD betrachtet die Beseitigung der Bedrohung durch stellare Manipulation und Ressourcenabbau durch das Triglavia-Kollektiv als höchste Priorität seiner Verteidigungsflotten.",
    "en": "This structure is similar in design to the Triglavian Stellar Accelerators that have been deployed around stars by task forces of Triglavian ships alongside invasion groups. However, this structure appears to be concentrating on gathering as much data as possible about the star it is orbiting and is carrying out very deep scans of the stellar body.\r\n\r\nThere are also signs that this Triglavian Stellar Observatory is using fine control of local space-time conduit technology to \"reach into\" the heart of the star and extract samples, or perhaps is even testing an advanced resource harvesting technology. The prospect of the Triglavian Collective refining their technology and operations in New Eden to the point of harvesting stars is an alarming one.\r\n\r\nCONCORD considers elimination of the threat posed by stellar manipulation and resource harvesting by the Triglavian Collective to be a high-priority for its defense fleets.",
    "es": "Esta estructura tiene un diseño similar al de los aceleradores estelares que las unidades y los grupos de invasión triglavianos han desplegado cerca de las estrellas. Sin embargo, su foco parece ser recopilar todos los datos posibles sobre la estrella que orbita, de modo que lleva a cabo escaneos muy profundos del cuerpo celeste.\n\nTambién hay indicios de que este Observatorio Estelar triglaviano utiliza un control preciso de la tecnología de los conductos espaciotemporales de la zona para alcanzar el corazón de la estrella y extraer muestras, o quizá incluso esté probando una tecnología avanzada de recolección de recursos. La posibilidad de que el Colectivo Triglaviano perfeccione su tecnología y sus operaciones en Nuevo Edén hasta el punto de cosechar estrellas es alarmante.\n\nCONCORD considera que la eliminación de la amenaza que supone la manipulación estelar y la recolección de recursos por parte del Colectivo Triglaviano es una de las primeras prioridades para sus flotas defensivas.",
    "fr": "Dans sa conception, cette structure est similaire aux accélérateurs stellaires triglavian déployés autour des étoiles par les forces d'intervention des vaisseaux triglavian aux côtés de groupes d'invasion. Toutefois, cette structure semble se focaliser sur une collecte maximale de données à propos de l'étoile autour de laquelle elle est en orbite, et effectue des scans très profonds du corps stellaire. Des signes montrent également que cet observatoire stellaire triglavian utilise un contrôle fin de la technologie du conduit spatio-temporel local pour « atteindre » le cœur de l'étoile et en extraire des échantillons. Il teste peut-être même une technologie avancée de collecte de ressources. La perspective du Collectif Triglavian raffinant sa technologie et menant des opérations à New Eden au point de moissonner des étoiles est alarmante. CONCORD envisage l'éradication de la menace causée par la manipulation stellaire et la collecte de ressources par le Collectif Triglavian comme une priorité absolue pour ses flottes de défense.",
    "ja": "このストラクチャは、トリグラビアン侵略部隊に付随する同軍任務部隊が、恒星周辺に展開する恒星加速器と設計の類似性が見られる。本ストラクチャは周回する恒星に関する可能な限りのデータ収集ならびに天体の最深部まで届くスキャンの実施に特化しているようだ。\r\n\nまたこのトリグラビアン構成観測所は限定的な時空導管技術を微調整することで、恒星の中心部まで「手を伸ばす」ことでサンプルを抽出、あるいは高度な資源採掘技術を試験することが可能である。トリグラビアンコレクティブの天体採掘に関する技術進歩とニューエデン圏内の活動拡大化の脅威は警戒すべきである。\r\n\nCONCORDは、トリグラビアンコレクティブによる恒星操作ならびに資源採掘による脅威を防衛フリートの優先事項としている。",
    "ko": "트리글라비안 침공 부대가 항성 주변에 배치하는 천체 가속기와 유사한 형태의 구조물입니다. 해당 구조물은 주변 항성에 관한 정보를 수집하는 동시에 천체에 대한 심층적인 분석을 진행하고 있습니다.<br><br>트리글라비안 천체 관측소는 정교한 시공간 전송 기술을 활용하여 항성의 핵으로부터 각종 표본을 추출하고 있습니다. 또한 항성핵으로부터 자원 추출을 시험하고 있다는 징후 또한 포착되고 있습니다. 트리글라비안 컬렉티브가 뉴에덴에서 항성 자원을 채취할 수 있는 수준으로까지 기술을 개량한 것은 몹시 우려스러운 일입니다.<br><br>CONCORD는 천체 조작 및 자원 추출과 같은 트리글라비안 컬렉티브의 위협를 제거하는 것을 최우선 목표로 삼고 있습니다.",
    "ru": "Внешне это сооружение напоминает Звёздные ускорители Триглава, размещённые вокруг звёзд силами вторжения. Однако похоже, что главное его назначение — подробный анализ и сбор всех данных о звезде, на орбите которой оно находится. Также ряд признаков указывает, что данная Звёздная обсерватория Триглава использует технологию местного пространственно-временного канала, чтобы проникнуть в самое сердце звезды, или даже тестирует новую улучшенную систему добычи ресурсов. Одна мысль о том, что Сообщество Триглава может создать технологию для извлечения ресурсов из недр звёзд, многих приводит в ужас. КОНКОРД считает первоочередной задачей устранение угроз, связанных с добычей звёздных ресурсов. В этом контексте Сообщество Триглава, замеченное в подобных манипуляциях с небесными телами, является врагом номер один.",
    "zh": "这座建筑与三神裔星际加速器类似，三神裔将其部署于入侵舰队所在的恒星周围。不过，这座建筑似乎专注于尽可能多地收集其环绕的恒星的数据，并对恒星进行非常深度的扫描。\n\n\n\n有迹象表明这座三神裔星际观测站使用了精确控制的局部时空回路技术来“触及”恒星的核心并采集样本，甚至可能在测试高级资源开采技术。三神裔正在完善他们的科技，并开始在新伊甸对恒星进行开采作业，这必须引起足够的重视。\n\n\n\n统合部将清除三神裔的恒星资源开采行动视为高优先级。"
  },
  "graphicID": 24494,
  "groupID": 319,
  "mass": 1000.0,
  "name": {
    "de": "Triglavian Stellar Observatory",
    "en": "Triglavian Stellar Observatory",
    "es": "Observatorio Estelar triglaviano",
    "fr": "Observatoire stellaire triglavian",
    "ja": "トリグラビアン恒星観測所",
    "ko": "트리글라비안 천체 관측소",
    "ru": "Triglavian Stellar Observatory",
    "zh": "三神裔星际观测站"
  },
  "portionSize": 1,
  "published": false,
  "radius": 371.0,
  "sofFactionName": "triglavianbase",
  "volume": 1000.0
}