{
  "description": {
    "de": "Auf Matar, in den eisigen Gefilden des nördlichen Mikramurka, gibt es viele traditionelle Fortbewegungsmittel, die die örtlichen Schnee- und Eisgebiete zu ihrem Vorteil nutzen. Eines der beliebtesten Fortbewegungsmittel wird im seismisch aktiven westlichen Inneren dieser Region immer noch als traditionelles Sportgerät genutzt. Die Wettkämpfe mit dem „Bladeracer“-Schlitten werden meistens auf den relativ sanften Gefällen der ruhenden Schild-Vulkane abgehalten, die sich in dieser Gegend befinden. Durch das hiesige Klima ist der obere Bereich der Vulkane das ganze Jahr über mit Schnee und Eis bedeckt, während der untere Bereich recht fruchtbar bleibt und von Vulkanschloten gewärmt wird. So entsteht eine Überfülle an Heidekraut und Moos, die während der „warmen“ Saison den Hügeln und Hängen ihre charakteristische lila Farbe verleiht.",
    "en": "In the icy climes of the Northern Mikramurka on Matar there are many traditional forms of transport that take advantage of the snow and ice fields to be found there. One of the most celebrated is still found as a traditional sport around the seismically active western interior of that region.\r\n\r\nThe \"bladeracer\" sled competitions are usually held on the relatively gentle slopes of the dormant shield volcanoes typically found in the area. The climate means that the upper reaches of the volcanoes are covered in snow and ice all year round but the lower areas remain rather fertile and are warmed by vents. The consequent profusion of heathers and mosses give the hills and slopes their characteristic purple coloration during the \"warm\" season.",
    "es": "En los climas helados de Mikramurka del Norte, en Matar, existen muchas formas tradicionales de transporte que aprovechan los campos de nieve y hielo que se encuentran allí. Una de las más utilizadas sigue existiendo hoy como deporte tradicional en la sísmica zona occidental interior de la región.\n\nLas competiciones de trineo «bladeracer» se celebran en las laderas relativamente suaves de los volcanes en escudo inactivos que suelen encontrarse en la zona. Debido al clima, los tramos superiores de los volcanes están cubiertos de nieve y hielo todo el año, mientras que las zonas inferiores, cálidas por el efecto de las fumarolas, siguen siendo fértiles. La consecuente profusión de brezos y musgo da a las colinas y laderas su característico color morado durante la temporada «cálida».",
    "fr": "Dans les cieux glaciaux de la région nord de Mikramurka sur Matar, il existe plusieurs formes traditionnelles de transport qui profitent des champs enneigés et glacés qu'ils offrent. Un sport traditionnel est notamment toujours exercé dans la partie ouest interne de cette région sismiquement active. Les compétitions de course de glisse ont généralement lieu sur les pistes relativement lisses des volcans en sommeil, typiques de la région. Les confins des volcans sont recouverts de neige et de glace toute l'année, mais le climat offre aussi des zones plus fertiles et réchauffées par les cheminées volcaniques en plus basse altitude. Par conséquent, la bruyère et la mousse que l'on trouve à profusion donnent aux collines et aux pistes leur couleur caractéristique violette pendant la saison « chaude ».",
    "ja": "マターの北ミクラムルカにある氷に覆われた地域では、現地の雪原や氷原を利用した伝統的な輸送方法が多く存在する。最も有名な手法の一つは、地震が多発する西部の奥地で、現在も伝統的スポーツとして目にすることが出来る。\r\n\nこの「ブレードレーサー」と呼ばれるソリ大会は、この地域で典型的な休止状態の楯状火山の比較的なだらかなゲレンデで開催される。この地域の気候により、火山上層部は一年を通して雪と氷に覆われているが、下層部は比較的肥沃で、火道により暖かくなっている。結果、常緑低木やコケが繁茂し、「暖かい」季節には丘やゲレンデは独特なムラサキ色で彩られる。",
    "ko": "마타르의 북부 미크라무르카에서는 추운 기후로 인해 눈과 얼음을 활용한 다양한 형태의 전통적 이동 수단이 발달했습니다. 그 중에서도 가장 인기 있는 이동 수단은 지각 활동이 활발한 서부 지역의 전통 스포츠에서 그 모습을 찾아볼 수 있습니다. <br><br>\"블레이드레이서\" 썰매 대회는 해당 지역에서 흔히 찾을 수 있는 순상 휴화산의 완만한 비탈 위에서 주로 열립니다. 화산의 꼭대기는 지역의 기후로 인해 만년설로 뒤덮여 있지만, 열분출구들이 즐비한 화산 아래로 내려올수록 땅이 비옥하고 따뜻해집니다. 이 덕분에 날씨가 비교적 따뜻해지면 화산의 언덕과 비탈은 이끼와 야생화들로 가득해져 특유의 보랏빛으로 물들게 됩니다.",
    "ru": "Народы, обитающие в Северной Микрамурке на Матаре, используют массу традиционных транспортных средств для передвижения по заснеженным просторам. Вокруг самого популярного из них даже сложился отдельный вид спорта. Он особенно распространён в западной части этого региона, где наблюдается повышенная сейсмическая активность. Именно там, на пологих склонах спящих вулканов, и проходят санные гонки «скоростной клинок». При таком климате вершины вулканов круглый год покрыты снегом и льдом. Равнины и низовья же обогреваются горячими испарениями из кратеров, поэтому там достаточно тепло и много зелени. Из-за обилия мхов и вереска склоны в «тёплый» сезон приобретают характерный фиолетовый оттенок.",
    "zh": "在玛塔尔北米克拉姆卡地区的冰天雪地中诞生过许多有效利用冰雪资源的传统交通运输形式，其中最著名的一种直到今天还是该地区的一项传统体育活动项目。\n\n\n\n“刀锋行者”雪橇赛通常在该地区常见的休眠盾状火山相对平缓的斜坡上举行。该地的气候条件导致火山的峰顶附近终年被积雪覆盖，但地势较低的地区土地肥沃，并在火山口的作用下没那么寒冷。在相对“暖和”的季节里，丰富的石南属植物和苔藓将山坡覆上了一层紫色，颇具典型特征。"
  },
  "groupID": 1950,
  "marketGroupID": 2145,
  "metaGroupID": 17,
  "name": {
    "de": "Bifrost Snowline Bladeracer SKIN",
    "en": "Bifrost Snowline Bladeracer SKIN",
    "es": "SKIN de Bladeracer Níveo para la Bifrost",
    "fr": "SKIN Bifrost édition Glisseur des neiges",
    "ja": "ビフレスト・スノーライン・ブレードレーサーSKIN",
    "ko": "비프로스트 '블레이드레이서' SKIN (무기한)",
    "ru": "Bifrost Snowline Bladeracer SKIN",
    "zh": "天梯级雪线刀锋行者涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 0.01
}