{
  "basePrice": 5937700000.0,
  "capacity": 2400.0,
  "description": {
    "de": "Ein riesiges Schiff in Capital-Größe, das offenbar das Triglavia-Pendant zur Dreadnought-Klasse von Kriegsschiffen darstellt. Der Grundaufbau der Zirnitra wurde erfolgreich für den Einsatz mit Kapseltechnologie angepasst, basierend auf den Lernergebnissen aus der Nachrüstung der zahlreichen Triglavia-Schiffsdesigns, die aus der Raumverwerfung des Abgrunds geborgen wurden. Neben einer Reihe von unterstützenden Modulen, die häufig in Triglavia-Designs eingesetzt werden, kann die Zirnitra mit dem gigantischen gezeitenresistenten entropischen Desintegrator ausgestattet werden. Diese Designs umfassen Energieneutralisierer, Pulswaffen sowie eine Fernreparaturmöglichkeit mit großer Reichweite. <i>Die Zirnitra-Unterklade der Veles-Klade eroberte als Reaktion auf den starken Jetztzeit-Druck der Gebete der losgelösten Exekutiv-Troika für die Sublimierung des Poshlost-Stroms ein Anpassungsschema für 2.187 taktische Schiffe der Troika-Klassifizierung zurück. Die Zirnitra-Unterklade bietet ein überarbeitetes Anpassungsschema für 2.187 taktische Schiffe der Troika-Klassifizierung in den Kladenfluss ohne den Nachweis der Verstreuung über fortschreitende Zeit an die strategische Troika durch Bestätigung und Imperativ der Versammlung von Triglavia Abseits des Kampfes.</i> – Teilübersetzung der Daten in den zurückgewonnenen Designschemata der Zirnitra",
    "en": "A huge, capital-scale vessel that appears to be the Triglavian equivalent of the dreadnought classification of warships. The Zirnitra's basic design has been successfully adapted for use with capsule technology, based on lessons learned from retrofitting the numerous Triglavian ship designs recovered from Abyssal Deadspace.\r\n\r\nThe Zirnitra is able to wield the truly titanic Ultratidal Entropic Disintegrator alongside an array of support modules typically favored in Triglavian designs. These include energy neutralizers, pulse weapons and a long-range remote repair capability.\r\n\r\n<i>Zirnitra Subclade of Veles Clade reclaimed adaptation schema for 2,187 tactical troika classification vessel in response to profound now-time pressure of prayer from Detached Executive Troika for Sublimation of Poshlost Flow. Zirnitra Subclade offers revised adaptation schema for 2,187 tactical troika classification vessel into the cladeflow without proving for advancing-time dispersal to strategic troika by affirmation and imperative of the Convocation of Triglav Outside the Struggle.</i> – partial translation of data included in recovered design schematics of the Zirnitra",
    "es": "Esta nave enorme de tamaño capital parece el equivalente triglaviano de las naves de guerra con clasificación de superacorazado. El diseño básico de la Zirnitra se ha adaptado correctamente para usar la tecnología capsular, según las lecciones aprendidas al renovar los numerosos diseños de naves triglavianas recuperados del espacio muerto abisal.\n\n\n\nLa Zirnitra es capaz de portar el titánico desintegrador entrópico ultramareal, además de una serie de módulos de apoyo que suelen estar presentes en los diseños triglavianos, como los neutralizadores energéticos, las armas de pulsos o la reparación remota de largo alcance.\n\n\n\n<i>El subclado Zirnitra del clado Veles recuperó el plan de adaptación de la nave de la clasificación de troika táctica 2187 en respuesta a la profunda presión temporal de la plegaria de la Troika Ejecutiva Independiente para la Sublimación del Flujo de Poshlost. El subclado Zirnitra ofrece un esquema de adaptación para la nave de la clasificación de troika táctica 2187 en el flujo cladístico sin prueba de dispersión de avance temporal de la troika táctica según la decisión y el imperativo de la Asamblea de Triglav Fuera del Conflicto.</i> — Traducción parcial de los datos incluidos en los diagramas de diseño recuperados de la Zirnitra.",
    "fr": "Un vaisseau colossal, de la taille d'une capitale, qui semble être l'équivalent triglavian d'un supercuirassé dans la classification des vaisseaux de guerre. Le modèle de Zirnitra basique a été adapté avec succès à la technologie des capsules, en intégrant les leçons apprises au travers de la modernisation de nombreux designs de vaisseaux triglavian récupérés dans l'abîme Deadspace. Le Zirnitra est capable de manier un désintégrateur entropique ultralittoral absolument monumental, en plus d'un ensemble de modules de soutien communément utilisés dans les appareils triglavian. Ceci inclut : des neutraliseurs d'énergie, des armes à impulsion et une capacité de réparation à très longue distance. <i>Le sous-clade Zirnitra du clade Veles a récupéré le schéma d'adaptation du vaisseau de classification de 2 187 troïkas tactiques en réponse à l'intense pression en temps de l'instant d'une prière de la troïka indépendante exécutive pour la sublimation du flux de poshlost. Le sous-clade Zirnitra offre le schéma d'adaptation révisé du vaisseau de classification de 2 187 troïkas tactiques dans le flux des clades sans confirmer la dispersion en temps proche de la troïka stratégique par l'affirmation et l'obligation de la convocation des Triglav hors combat.</i> – Traduction partielle de données issues de plans de conception récupérés sur le Zirnitra",
    "ja": "巨大な主力艦規模の艦船であり、トリグラビアンの攻城艦に相当すると思われる。ジルニトラの基本設計は、アビサルデッドスペースから回収した数々のトリグラビアンの船舶設計を改造して得られた教訓をもとに、カプセル技術のもとで使用可能になった。\r\n\nジルニトラは、トリグラビアンの設計で一般的に好まれるサポートモジュール一式に加え、相当巨大な超潮性エントロピックディスインテグレーターを使用することができる。またサポートモジュールには、エネルギーニュートラライザー、パルス兵器、長距離リモートリペアなどが含まれる。\r\n\n<i>ヴェレス・クレードのジルニトラ・サブクレードは、ポシュロストフローの昇華のために分離エグゼクティブ・トロイカからの強い祈りの圧力に応えて、2,187の戦術的トロイカ分類容器のための適応スキーマを再生した。ジルニトラ・サブクレードは、闘争の外にあるトリグラビアンの招集の承認と命令によって、戦略的トロイカへの前進時間分散を証明することなく、クレードフローに2,187戦術的トロイカ分類容器のための改訂された適応スキーマを提供している。</i> – ジルニトラの復元された設計図に含まれるデータの部分的な翻訳",
    "ko": "드레드노트급 함선에 상응하는 트리글라비안 전투함입니다. 지르니트라의 기초 설계는 어비설 데드스페이스에서 회수한 트리글라비안 함선 설계도를 바탕으로 제작되었으며, 캡슐 기술과도 성공적인 결합을 이루어냈습니다.<br><br>지르니트라는 막강한 위력의 극중력장 엔트로픽 분열기와 더불어 트리글라비안 함선에서 기본적으로 사용되는 지원 모듈 또한 탑재할 수 있습니다. 에너지 뉴트럴라이저, 펄스 무기, 장거리 원격 수리 장치가 포함됩니다.<br><br><i>포쉬로스트 흐름의 승화를 위한 독립 수행 트로이카의 염원으로 시간이 촉박해짐에 따라, 벨레스 클레이드 산하 지르니트라 서브클레이드는 2,187종의 전략 트로이카 함선에 대한 적응 설계도를 회수하였음. 투쟁에서 벗어난 트리글라비안 집회의 지지와 명령에 따라, 지르니트라 서브클레이드는 전략 트로이카에 전시간 분산 격납설비에 대한 입증 없이 2,187종의 전략 트로이카 함선의 개정된 적용 설계도를 클레이드 플로우에 제공하였음. </i> - 지르니트라 설계도에서 복구된 데이터의 일부 번역",
    "ru": "Огромный корабль большого тоннажа, предположительно являющийся триглавской разновидностью дредноута. Благодаря солидному опыту в модифицировании корпусов кораблей, добытых в Мёртвой бездне, базовую конструкцию «Цирнитры» удалось успешно адаптировать для использования с технологией капсул. На «Цирнитру» можно установить обладающий поистине титанической мощью сверхгравитационный энтропический дезинтегратор, а также ряд модулей поддержки, которыми зачастую оснащаются корабли Триглава. Среди них нейтрализаторы заряда, импульсные орудия и устройства для дистанционного ремонта. <i>Малая клада «Цирнитры» из Велесовой клады возвратила адаптированную схему судна под номером 2187 в классификации тактической тройки в ответ на принципиальную и немедленную молитву от независимой исполнительной тройки с требованием очистить поток пошлости. Малая клада «Цирнитры» пересмотрела схему адаптации судна под номером 2187 в классификации тактической тройки без подтверждения последующей его передачи тактической тройке по требованию Невоенного собора Триглава.</i> — Частичный перевод сведений, найденных среди добытых чертежей «Цирнитры»",
    "zh": "泽尼塔级是一艘巨大的旗舰级战舰，在三神裔军事力量中担当无畏舰的角色。它的基础设计吸收了在深渊空间中发现的不计其数的三神裔舰船的设计理念，可以成功与太空舱技术搭配使用。\n\n\n\n泽尼塔级能使用巨大的潮极熵能分解者以及一系列辅助装备，带有鲜明的三神裔设计烙印。这些装备包括能量中和器、脉冲武器和远程装甲维修装备。\n\n\n\n<i>作为对来自狭隘之流升华的分离执行三头的请求的回应，暗泽裔演化枝的泽尼塔分枝收回了2187战术三头分类舰船的适应图谱。泽尼塔分枝修改了2187战术三头分类舰船的图谱，未证实将来依三神避世会的指令将其分发给战略三头。</i> – 从泽尼塔级的设计图谱中复原的数据的翻译节选"
  },
  "factionID": 500026,
  "graphicID": 24503,
  "groupID": 485,
  "marketGroupID": 2690,
  "mass": 1100000000.0,
  "masteries": {
    "0": [
      96,
      97,
      145,
      147,
      150,
      90,
      2235,
      93,
      95
    ],
    "1": [
      96,
      97,
      145,
      147,
      150,
      90,
      2235,
      93,
      95
    ],
    "2": [
      96,
      97,
      145,
      147,
      150,
      90,
      2235,
      93,
      95
    ],
    "3": [
      96,
      97,
      145,
      147,
      150,
      90,
      2235,
      93,
      95
    ],
    "4": [
      96,
      97,
      145,
      147,
      117,
      150,
      90,
      2235,
      93,
      95
    ]
  },
  "name": {
    "de": "Zirnitra",
    "en": "Zirnitra",
    "es": "Zirnitra",
    "fr": "Zirnitra",
    "ja": "ジルニトラ",
    "ko": "지르니트라",
    "ru": "Zirnitra",
    "zh": "泽尼塔级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "radius": 1700.0,
  "sofFactionName": "triglavianbase",
  "soundID": 20061,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Kann ein <a href=showinfo:20280>Belagerungsmodul</a> ausrüsten",
          "en": "Can fit a <a href=showinfo:20280>Siege module</a>",
          "es": "Es posible equipar un <a href=showinfo:20280>módulo de asedio</a>.",
          "fr": "Peut être équipé d'un <a href=showinfo:20280>module de siège</a>",
          "ja": "<a href=showinfo:20280>シージモジュール</a>を搭載可能",
          "ko": "<a href=showinfo:20280>시즈 모듈</a> 장착 가능",
          "ru": "Позволяет установить <a href=showinfo:20280>осадный модуль</a>",
          "zh": "可以装配一个<a href=showinfo:20280>会战装备</a>"
        },
        "importance": 1,
        "unitID": 104
      },
      {
        "bonus": 5.0,
        "bonusText": {
          "de": "Abzug auf Durchlaufzeit von <a href=showinfo:34593>Entosis-Netzwerk</a>",
          "en": "penalty to <a href=showinfo:34593>Entosis Link</a> cycle time",
          "es": "de penalización al tiempo de ciclo del <a href=showinfo:34593>enlace de entosis</a>.",
          "fr": "de pénalité au temps de cycle de la <a href=showinfo:34593>liaison Entosis</a>",
          "ja": "<a href=showinfo:34593>エントーシスリンク</a>のサイクル時間にペナルティ",
          "ko": "<a href=showinfo:34593>엔토시스 링크</a> 작동 주기 패널티",
          "ru": "штраф к времени цикла <a href=showinfo:34593>энтоз-передатчика</a>",
          "zh": "<a href=showinfo:34593>侵噬链接</a>运转周期惩罚"
        },
        "importance": 2,
        "unitID": 104
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "reduzierter Energiespeicherverbrauch von <a href=showinfo:3423>Energieneutralisierer-Modulen</a>",
          "en": "reduced <a href=showinfo:3423>Energy Neutralizer</a> capacitor need",
          "es": "de reducción de la necesidad del condensador del <a href=showinfo:3423>neutralizador energético</a>.",
          "fr": "de réduction des besoins énergétiques du capaciteur du <a href=showinfo:3423>neutraliseur d'énergie</a>",
          "ja": "<a href=showinfo:3423>エネルギーニュートラライザー</a>キャパシタの必要量が減少",
          "ko": "<a href=showinfo:3423>에너지 뉴트럴라이저</a> 캐패시터 사용량 감소",
          "ru": "снижено потребление накопителя для <a href=showinfo:3423>дистанционного нейтрализатора заряда</a>",
          "zh": "<a href=showinfo:3423>能量中和器</a>电容需求降低"
        },
        "importance": 4,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "reduzierter Energiespeicherverbrauch von <a href=showinfo:16069>Panzerungs-Fernreparatursystemen</a>",
          "en": "reduced <a href=showinfo:16069>Remote Armor Repairer</a> capacitor need",
          "es": "de reducción de la necesidad del condensador del <a href=showinfo:16069>reparador de blindaje remoto</a>.",
          "fr": "de réduction des besoins énergétiques du capaciteur du <a href=showinfo:16069>réparateur de blindage à distance</a>",
          "ja": "<a href=showinfo:16069>遠隔アーマーリペアラ</a>キャパシタの必要量が減少",
          "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 캐패시터 사용량 감소",
          "ru": "снижено потребление накопителя для <a href=showinfo:16069>модуля дистанционного ремонта брони</a>",
          "zh": "<a href=showinfo:16069>远程装甲维修器</a>电容需求降低"
        },
        "importance": 5,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "reduzierter Energiespeicherverbrauch von <a href=showinfo:3421>Smart Bomb</a>",
          "en": "reduced <a href=showinfo:3421>Smart Bomb</a> capacitor need",
          "es": "de reducción de la necesidad del condensador de la <a href=showinfo:3421>bomba inteligente</a>.",
          "fr": "de réduction des besoins énergétiques du capaciteur de la <a href=showinfo:3421>bombe de proximité</a>",
          "ja": "<a href=showinfo:3421>スマートボム</a>キャパシタの必要量が減少",
          "ko": "<a href=showinfo:3421>스마트폭탄</a> 캐패시터 사용량 감소",
          "ru": "снижено потребление накопителя для <a href=showinfo:3421>импульсного излучателя</a>",
          "zh": "<a href=showinfo:3421>立体炸弹</a>电容需求降低"
        },
        "importance": 6,
        "unitID": 105
      },
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite von <a href=showinfo:16069>Panzerungs-Fernreparatursystemen</a>",
          "en": "bonus to <a href=showinfo:16069>Remote Armor Repairer</a> range",
          "es": "de bonificación al alcance del <a href=showinfo:16069>reparador de blindaje remoto</a>.",
          "fr": "de bonus à la portée du <a href=showinfo:16069>réparateur de blindage à distance</a>",
          "ja": "<a href=showinfo:16069>リモートアーマーリペアラ</a>の有効範囲が拡大",
          "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 사거리 증가",
          "ru": "бонус к дальности <a href=showinfo:16069>дистанционного ремонта брони</a>",
          "zh": "<a href=showinfo:16069>远程装甲维修器</a>距离加成"
        },
        "importance": 3,
        "unitID": 105
      }
    ],
    "types": {
      "52997": [
        {
          "bonus": 3.0,
          "bonusText": {
            "de": "Bonus auf die Feuerrate von <a href=showinfo:52915>gezeitenresistenten entropischen Desintegratoren</a>",
            "en": "bonus to <a href=showinfo:52915>Ultratidal Entropic Disintegrator</a> rate of fire",
            "es": "de bonificación a la cadencia de tiro del <a href=showinfo:52915>desintegrador entrópico ultramareal</a>.",
            "fr": "de bonus à la cadence de tir du <a href=showinfo:52915>désintégrateur entropique ultralittoral</a>",
            "ja": "<a href=showinfo:52915>超高速エントロピックディスインテグレーター</a>の発射間隔にボーナス",
            "ko": "<a href=showinfo:52915>극중력장 엔트로픽 분열기</a> 연사속도 향상",
            "ru": "бонус к скорострельности <a href=showinfo:52915>сверхгравитационных энтропических дезинтеграторов</a>",
            "zh": "<a href=showinfo:52915>潮极熵能分解者</a>射速加成"
          },
          "importance": 3,
          "unitID": 105
        },
        {
          "bonus": 4.0,
          "bonusText": {
            "de": "Bonus auf alle Panzerungsresistenzen",
            "en": "bonus to all armor resistances",
            "es": "de bonificación a todas las resistencias de blindaje.",
            "fr": "de bonus à toutes les résistances de blindage",
            "ja": "全てのアーマーレジスタンスにボーナス",
            "ko": "모든 장갑 저항력 증가",
            "ru": "бонус к сопротивляемости брони",
            "zh": "装甲抗性加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf den Schaden durch <a href=showinfo:52915>gezeitenresistente entropische Desintegratoren</a>",
            "en": "bonus to <a href=showinfo:52915>Ultratidal Entropic Disintegrator</a> damage",
            "es": "de bonificación al daño del <a href=showinfo:52915>desintegrador entrópico ultramareal</a>.",
            "fr": "de bonus aux dégâts du <a href=showinfo:52915>désintégrateur entropique ultralittoral</a>",
            "ja": "<a href=showinfo:52915>超潮性エントロピックディスインテグレーター</a>のダメージ上昇",
            "ko": "<a href=showinfo:52915>극중력장 엔트로픽 분열기</a> 피해량 증가",
            "ru": "бонус к урону от <a href=showinfo:52915>сверхгравитационных энтропических дезинтеграторов</a>",
            "zh": "<a href=showinfo:52915>潮极熵能分解者</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 18500000.0
}