{
  "capacity": 5.0,
  "description": {
    "de": "Dieser extragroße entropische Desintegrator wird ausschließlich auf Triglavia-Capital-Schiffen eingesetzt. Diese massiven Schiffe sind in der Lage, die beträchtlichen Strahlungs- und enormen Gravitationsgezeitenkräfte, die die Waffe erzeugt, zu bewältigen. Auf den Energieniveaus dieses ultraschweren Waffensystems sind die Gezeitenkräfte so mächtig, dass selbst die speziellen Systeme, die in Schlachtschiffen eingebaut sind, unzureichend sind und nur Capital-Schiffe mit den beteiligten Kräften umgehen können. Entropische Desintegratoren nutzen die enorme Kraft der singularitätsbasierten Triglavia-Energiesysteme, um exotische Materie in einen Partikelstrom umzuwandeln, der mit lokal erzeugter entropischer Kraft gerichtet ist. Obwohl die Waffe mächtig ist, ist ihre Reichweite durch die Dämpfung der entropischen Kräfte begrenzt, die jenseits der optimalen Reichweite kritisch abnimmt. Daher hat diese Waffe keinen Präzisionsabfall. Der Partikelstrom erzeugt beim Aufprall thermische und explosive Reaktionen, und die entropischen Kräfte lösen sich in eine lokale Gravitationsleitung, die die Beschleunigung der exotischen Partikel stetig erhöht. Das Schadenspotenzial der Waffe steigt auf ein maximales Niveau, solange der Partikelstrom auf demselben Ziel bleibt. Erfordert exotische Plasmaladungsmunitionstypen: Baryon, Meson und Tetryon.",
    "en": "This extra-large Entropic Disintegrator is only seen in use on Triglavian capital ships, these massive ships being capable of managing the considerable radiation and enormous gravitational tidal forces the weapon generates. At the energy levels of this ultraheavy weapon system, the tidal forces are so powerful that even the special systems built into battleships are insufficient and only capital ships can deal with the forces involved.\r\n\r\nEntropic Disintegrators draw on the tremendous power of the Triglavian singularity-based energy systems to convert exotic matter into a particle stream directed with locally generated entropic force. While powerful, the range of the weapon is limited by the attenuation of entropic forces, which dissipate critically beyond the optimal range. As a result this weapon has no falloff range.\r\n\r\nThe particle stream generates thermal and explosive reactions on impact, and the entropic forces resolve into a localized gravitational conduit that steadily increases the acceleration on the exotic particles. In effect, the weapon's damage potential increases to a maximum level as long as the particle stream is kept on the same target.\r\n\r\nRequires exotic plasma charge ammo types: Baryon, Meson, and Tetryon.",
    "es": "Este desintegrador entrópico extragrande solo se puede ver en naves capitales triglavianas, las únicas capaces de gestionar la considerable radiación y las enormes fuerzas gravitacionales intermareales que genera. Debido a los niveles de energía de este sistema de armas ultrapesado, las fuerzas intermareales son tan potentes que hasta los sistemas especiales integrados en los acorazados resultan insuficientes para contrarrestrarlas.\r\n\r\nLos desintegradores entrópicos utilizan el inconmensurable poder de los sistemas de energía triglavianos, basados en la singularidad, para convertir materia exótica en un flujo de partículas dirigido por la fuerza entrópica generada localmente. Aunque potentes, su alcance se ve afectado por la atenuación de las fuerzas entrópicas, disipadas al superar críticamente el alcance óptimo. En definitiva, esta arma no tiene alcance efectivo.\r\n\r\nEl flujo de partículas genera reacciones térmicas y explosivas al impactar. Además, las fuerzas entrópicas forman un conducto gravitacional localizado que aumenta constantemente la aceleración de las partículas exóticas, lo que se traduce en un aumento del potencial de daño del arma hasta un nivel máximo, siempre y cuando se mantenga el flujo de partículas sobre el mismo objetivo.\r\n\r\nRequiere tipos de munición de carga de plasma exótico: barión, mesón y tetrión.",
    "fr": "Ce très grand désintégrateur entropique n'est utilisé qu'à bord de vaisseaux capitaux triglavian, ces mastodontes capables de supporter les radiations importantes et les forces des marées gravitationnelles que cette arme génère. Étant donné l'énergie dégagée par ce système d'armement massif, les forces des marées sont telles que même les systèmes spéciaux installés au sein des cuirassés pour les contrer sont insuffisants : seuls les vaisseaux capitaux peuvent supporter de telles forces. Les désintégrateurs entropiques puisent dans la puissance phénoménale des systèmes d'énergie de singularité des Triglavian pour convertir la matière exotique en un jet de particules dirigé par la force entropique générée localement. Si cette arme est puissante, sa portée reste limitée par l'atténuation des forces entropiques qui se dissipent fortement au-delà de la portée optimale. Par conséquent, cette arme n'a pas de portée de déperdition. Lors de l'impact, le jet de particules génère des réactions thermiques et explosives tandis que les forces entropiques se transforment en conduit gravitationnel localisé, qui augmente continuellement l'accélération des particules exotiques. De ce fait, le potentiel de dégâts que l'arme inflige augmente et maintient son niveau maximal tant que le jet de particules reste sur la même cible. Requiert les types de munitions de charge à plasma exotique suivants : baryon, méson et tétryon.",
    "ja": "この超巨大なエントロピック・ディスインテグレーターは、そこから発生するかなりの放射線と巨大な引力の潮汐力を制御できる巨大艦、つまりトリグラビアンの主力艦でのみ使用されている。この超重量級の兵器システムのエネルギーレベルでは、戦艦に内蔵された特殊なシステムですら不十分なほどの潮汐力が発生し、主力艦だけがその力に対処できるのである。\r\n\r\nエントロピックディスインテグレイターは、トリグラビアンの特異点エネルギーシステムより生成される莫大なエネルギーを使用している。エネルギーにより、エキゾチックマターを粒子の流れに変換、局所的に生成したエントロピー力でその向きを変更する。高威力な武器であるが、その射程は、最適射程距離外では決定的に分散するエントロピー力の減退に左右される。そのため本武装には精度低下範囲が存在しない。\r\n\r\n粒子の流れは接触すると熱と爆発を起こし、この際、エントロピー力が分解されて居地的な重力導管に姿を変え、エキゾチック粒子を徐々に加速させていく。結果として、粒子の流れを同じ標的に当て続けていけば、この兵器のダメージ量は最大レベルまで上昇する。\r\n\r\n特殊なプラズマチャージ弾薬であるバリオン、メソン、テトリオンが必要。",
    "ko": "이 초대형 엔트로픽 분열기는 트리글라비안 캐피탈 함선에만 탑재가 가능합니다. 오직 캐피탈급 함선만이 무기에서 발생되는 어마어마한 규모의 중력파와 방사능을 견뎌낼 수 있기 때문입니다. 이 정도 에너지 레벨을 가진 초중량급 무기 체계는, 사용 시 발생하는 중력파가 너무나 강력하기 때문에 배틀쉽급 함선에 장착된 특수 시스템마저 이를 감당하지 못하는 경우가 허다합니다. 유일하게 이 반동을 견뎌낼 수 있는 것은 캐피탈 함선뿐입니다.\r\n\r\n엔트로픽 분열기는 트리글라비안 특이점 기반 에너지 시스템으로부터 방대한 양의 전력을 끌어당겨 엑조틱 물질을 엔트로픽 에너지가 이끄는 입자의 흐름으로 전환합니다. 매우 강력하나, 최적사거리를 벗어나는 순간 엔트로픽 에너지가 급격히 감소하기 때문에 사거리가 제한되어있습니다. 따라서 분열기는 유효사거리라는 개념이 따로 없습니다.\r\n\r\n충돌 시 입자의 흐름이 열화학 및 폭발 반응을 일으켜 엔트로픽 에너지가 근방의 중력장 전송기로 옮겨지게 되고 엑조틱 입자의 가속이 증가합니다. 그 결과, 입자가 대상에 흐르는 동안 분열기의 잠재 피해량이 최대로 증가합니다.\r\n\r\n사용 가능한 엑조틱 플라즈마 차지: 바리온, 메손, 테트리온.",
    "ru": "Этот сверхбольшой энтропический дезинтегратор используется только на триглавских кораблях большого тоннажа — такие огромные суда способны контролировать мощные выбросы радиации и колоссальную гравитационную силу, производимую этим орудием. Энергетические уровни этой сверхтяжёлой оружейной системы настолько высоки, что даже особые штатные системы линкоров не смогут справиться с её невероятной гравитационной силой, — совладать с такой мощью могут только корабли большого тоннажа. Для питания энтропических дезинтеграторов необходима огромная мощность. При её производстве используются реакторы на базе технологии сингулярности, способные перерабатывать экзотическую материю в поток частиц, направляемый локальной энтропической силой. При всей мощности оружия его эффективная дальность ограничена из-за снижения энтропической силы за пределами оптимального радиуса. При контакте с целью поток частиц создаёт тепловую и взрывную реакции, в то время как энтропические силы образуют гравитационный канал, постепенно ускоряющий экзотические частицы. На деле это означает, что при продолжительном ведении огня по одной цели боевой потенциал орудия продолжает постоянно повышаться, постепенно приближаясь к максимуму. Для стрельбы используются следующие типы зарядов экзотической плазмы: барионные, мезонные и тетрионные.",
    "zh": "超大型熵能分解者只用于三神裔旗舰上，这种大型战舰可以承受武器发射时产生的放射性物质和重力场。从能量层面上来讲，由于这种超重型武器系统的潮力过于强大，即使战列舰上专门为它打造的系统都难以承受，只有旗舰才适于容纳如此强大的力量。熵能分解者的强大威力得益于特格拉基于奇点的能量系统，能将异种物质转化为粒子流，由自身产生的熵能加以引导。虽然威力无俦，这种武器的射程却受到熵能衰变的影响，在最佳射程之外就消于无形。所以，这种武器不具有失准范围。粒子流会产生热能和爆炸反应，熵能会产生一个重力导管来使粒子流大大加速。在实际使用中，该武器的伤害会随着对同一目标的不断发射而逐渐提高，直到达到上限。需要使用的异种等离子弹药类型：重子、介子和四重子。"
  },
  "graphicID": 24504,
  "groupID": 1986,
  "iconID": 24237,
  "marketGroupID": 2691,
  "mass": 40000.0,
  "name": {
    "de": "Ultratidal Entropic Disintegrator I",
    "en": "Ultratidal Entropic Disintegrator I",
    "es": "Plano de desintegrador entrópico ultramareal I",
    "fr": "Désintégrateur entropique ultralittoral I",
    "ja": "極大型エントロピック・ディスインテグレーター I",
    "ko": "극중력장 엔트로픽 분열기 I",
    "ru": "Ultratidal Entropic Disintegrator I",
    "zh": "潮极熵能分解者 I"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "sofFactionName": "triglavianbase",
  "volume": 1600.0
}