{
  "description": {
    "de": "Dieses Implantat wird im DED-Inventar als eine Modifikation von gewöhnlichen Kapselpilotenimplantatsvorlagen seitens Waffentechnologen von CONCORD geführt. Sie verfügen über Steuerungsroutinen, die Methoden zur Verbesserung der Feuerkraft nachgebauter Triglavia-Waffen nachahmen, zulasten eines langsameren Aufbaus des maximalen Partikelstroms. Jedoch gibt es unter Kapselpiloten, Transhumanen und Cyborgs in New Eden hartnäckige Gerüchte, dass die verantwortliche Forschungs- und Entwicklungsgruppe, die diese Implantate hergestellt hat, von einem Team der Society of Conscious Thought geleitet wurde, das über besondere Kompetenzen im Bereich sogenannter „eingeschränkter künstlicher Intelligenzen“ verfügt. Die Möglichkeit, dass diese Implantate auf EKI-Technologie basieren, wirft erschütternde Fragen zum Wesen der „Mimesis“ auf, die in diesen Erweiterungen enthalten ist. Da diese Erweiterung auf einem gewöhnlichen Omega-Kontrollimplantat basiert, bewirkt sie für sich alleine nichts, in Verbindung mit anderen Mimesis-Implantaten verstärkt sie deren Effekte aber beträchtlich. Set-Effekt: 80 % Bonus auf die Stärke der sekundären Effekte aller Mimesis-Implantate",
    "en": "This implant is listed in the DED inventory as a modification by CONCORD weapons technologists of standard capsuleer implant templates with control routines that mimic methods of enhancing the firepower of reverse-engineered Triglavian weaponry, at the cost of a slower build up to maximum particle stream output.\r\n\r\nHowever, persistent rumors among New Eden's capsuleer, transhuman and wirehead communities suggest that the research and development group that created these implants was lead by a Society of Conscious Thought team with special expertise in so-called \"restricted artificial intelligences\". The possibility that these implants are based on RAI technology raises startling questions about the nature of the \"mimesis\" involved in these augmentations.\r\n\r\nAs it based on a standard Omega control implant, this augmentation does nothing in and of itself, but when used in conjunction with other Mimesis implants it will boost their effect considerably.\r\n\r\nSet Effect: 80% bonus to the strength of all Mimesis implant secondary effects",
    "es": "Este implante figura en el inventario del DED como una modificación desarrollada por expertos en tecnología armamentística de CONCORD de las plantillas de implantes estándares para capsulistas con rutinas de control que imitan métodos para mejorar la potencia de fuego del armamento triglaviano reproducido mediante ingeniería inversa, a costa de una reducción en la velocidad para alcanzar el nivel máximo de emisión del flujo de partículas.\n\nSin embargo, los rumores persistentes entre las comunidades de capsulistas, transhumanos y cíborgs de Nuevo Edén sugieren que el grupo de investigación y desarrollo que creó estos implantes estaba dirigido por un equipo del Círculo del Pensamiento Consciente experimentado en las llamadas «inteligencias artificiales restringidas». La posibilidad de que estos implantes se basen en la tecnología IAR plantea grandes cuestiones sobre la naturaleza de la «mímesis» de estos aumentos.\n\nAl estar basado en un implante de control Omega estándar, este aumento no hace nada en sí mismo, pero cuando se combina con otros implantes Mimesis aumenta el efecto de estos.\n\nEfecto de conjunto: 80 % de bonificación a los efectos secundarios de los implantes Mimesis.",
    "fr": "D'après l'inventaire du DED, cet implant est un implant de capsulier standard qui a été modifié par les technologues spécialisés en armement de CONCORD pour y intégrer des routines de contrôle imitant, grâce à la rétro-ingénierie, les méthodes d'augmentation de puissance de feu utilisée par les armes triglavian et réduisant, en contrepartie, la vitesse à laquelle le jet de particules peut atteindre sa puissance maximale. Cependant, des rumeurs persistantes circulent parmi les capsuliers de New Eden et les communautés transhumaines et cyborgs. D'après elles, le groupe de recherche et développement qui a créé ces implants était sous la houlette d'une équipe de la Society of Conscious Thought spécialisée en « intelligences artificielles restreintes ». La possibilité que ces implants soient basés sur de la technologie IAR soulève d'inquiétantes questions quant à la nature du « Mimèse » impliqué dans ces augmentations. Comme elle est basée sur un implant de contrôle Omega standard, cette augmentation n'a aucun effet intrinsèque, mais elle augmente considérablement l'effet des implants Mimèse installés. Effet d'ensemble : augmente de 80 % la puissance des effets secondaires de tous les implants Mimèse",
    "ja": "このインプラントは、CONCORD兵器技術者による標準的なカプセラインプラントテンプレートの改造版としてDEDインベントリに記載されている。その制御ルーチンは、トリグラビアン兵器をリバースエンジニアリングして手に入れた、粒子ストリームの最大出力到達まで時間をかけて火力を強化させる方法を模倣している。\r\n\nしかし、ニューエデンのカプセラ、トランスヒューマン、ワイヤーヘッドのコミュニティの間では、これらのインプラントを作った研究開発グループは、いわゆる「制限された人工知能」の専門知識を持ったコンシャスソウト学会のチームが主導しているという噂が根強くある。これらのインプラントがRAI技術に基づいている可能性は、オーグメンテーションに関与する「ミメシス」の性質について、驚くべき疑問を投げかけている。\r\n\n標準型のオメガコントロールインプラントをベースにしている。こオーグメンテーションは単体では何の効果もないが、他のミメシスインプラントと併用するとその効果を大幅に向上させる働きがある。\r\n\nセット効果：全てのミメシスインプラントの第2効果が80%増加",
    "ko": "이 임플란트는 일반 캡슐리어 임플란트 설계도의 수정본으로서 CONCORD 무기 기술자들이 DED 인벤토리에 등재했습니다. 역설계된 트리글라비안 무기의 화력 강화 메커니즘을 모방하였으며, 강력한 만큼 최대 출력치까지 도달하는데 오래걸립니다. <br><br>뉴에덴의 캡슐리어 커뮤니티 사이에서 떠도는 풍문에 따르면, 이 임플란트를 개발한 연구 개발 그룹의 배후에는 깨어있는 자들의 사회 내 소위 \"제한적 인공 지능(RAI)\" 분야의 특수 전문가 집단이 있다고 합니다. 이 임플란트가 RAI 기술에 근거하고 있다는 가능성이 대두되자 임플란트에 든 \"미메시스\"의 정체에 대한 의문이 일어나고 있습니다. <br><br>표준 오메가 제어 임플란트를 기반으로 개발된 임플란트인 만큼 단독 장착 시 아무런 효과가 없지만 다른 미메시스 임플란트와 함께 장착할 경우 효과를 증폭합니다. <br><br>세트 효과: 미메시스 임플란트 보조 효과 80% 증가",
    "ru": "Этот имплант обозначен в системе управления имуществом СМЕР как модификация стандартных имплантов капсулёров, созданная инженерами КОНКОРДа по результатам анализа технологий Триглава. Позаимствованные алгоритмы позволяют увеличить огневую мощь за счёт замедленного наращивания максимальной мощности потока частиц. Однако среди капсулёров, сверхлюдей и чипоголовых Нового Эдема не умолкают слухи о том, что научно-исследовательскую группу, создавшую эти импланты, возглавляла команда «Общества осознанно мыслящих» — квалифицированных специалистов по так называемым служебным искусственным интеллектам. Существующая вероятность того, что в основе этих имплантов лежит технология СИИ, вызывает пугающие вопросы о природе имитации, использованной в этих модификациях. Поскольку в основе этой модификации лежит стандартный омега-имплант управления, сама по себе она ничего не даёт, но при использовании с другими имплантами серии «Mimesis» значительно усиливает действие их эффектов. Эффект полного набора: +80% к дополнительным эффектам всех имплантов серии «Mimesis»",
    "zh": "这款植入体是由统合部的武器技术专家对标准型克隆飞行员植入体进行改造而来，通过对三神裔武器技术逆向工程后加以模仿，提高了武器威力，但最大粒子束输出有所降低。\n\n\n\n不过，宇宙中的克隆飞行员群体中一直传言称研制这种植入体的科研小组由理性思维社团主导，并在所谓的“受限性人工智能”领域颇有所长。这种植入体可能基于受限性人工智能技术，这就进一步提出了所谓的“仿生”的本质到底是什么的问题。\n\n\n\n这款植入体基于标准型欧米伽植入体而来，自身没有什么作用，但当与其它“仿生”植入体协同作用时，它能显著提高其它植入体的效力。\n\n\n\n套件效果：所有“仿生”植入体次要效果增加80%"
  },
  "groupID": 300,
  "iconID": 2224,
  "marketGroupID": 1506,
  "metaGroupID": 4,
  "name": {
    "de": "High-grade Mimesis Omega",
    "en": "High-grade Mimesis Omega",
    "es": "Mimesis Omega de grado alto",
    "fr": "Mimèse Omega de qualité supérieure",
    "ja": "ハイグレード・ミメシス・オメガ",
    "ko": "상급 미메시스 오메가",
    "ru": "High-grade Mimesis Omega",
    "zh": "高级仿生 - 欧米伽型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}