{
  "description": {
    "de": "Das Grand Tiegjon Resort & Casino in Vellaine ist seit vielen Jahren der wichtigste Austragungsort für Interstellare Mind Clash-Meisterschaften und wird im Oktober YC121 die 99. Weltmeisterschaft ausrichten. Das Event wird vom Grand Tiegjon als „All-Stars Casino Clash“ beworben, bei dem Zirud „Black Dragon“ Mikkela, Parvir „Flame Dancer“ an-Zoar, Nadia „Silver Bear“ Tanaka und Joelyn „Blue Tiger“ Donalokos um den begehrten Weltmeistertitel kämpfen. Die Echelon Entertainment Station in Vellaine mit dem angesehenen Grand Tiegjon Resort im Herzen des großen Unterhaltungsviertels ist seit Langem ein Magnet für Mind Clash-Fans. Selbst wenn keine großen Meisterschaften ausgetragen werden, bleibt eine Mind Clash-Rennstrecke aktiv, auf der häufig Conventions und Show-Matches veranstaltet werden. Unter den engagiertesten Mind Clash-Fans sind Kapselpiloten eine bedeutende Zielgruppe, für die das komplexe, geistig anspruchsvolle neuro-holografische Spiel unendlich unterhaltsam ist. Für Echelon Entertainment ist die Anwesenheit einer großen Zahl von Kapselpiloten bei den Weltmeisterschaften aufgrund ihrer großen Kaufkraft natürlich immer willkommen.",
    "en": "The Grand Tiegjon Resort & Casino in Vellaine has been the prime venue for Interstellar Mind Clash Championships for many years and will host the 99th Worlds Championships in October YC121. The event is being heavily promoted by the Grand Tiegjon as an \"All-Stars Casino Clash\" with the likes of Zirud \"Black Dragon\" Mikkela, Parvir \"Flame Dancer\" an-Zoar, Nadia \"Silver Bear\" Tanaka, and Joelyn \"Blue Tiger\" Donalokos vying for the coveted Worlds Champion title.\r\n\r\nThe Echelon Entertainment Station in Vellaine has long been a magnet for Mind Clash fans due to the presence of the prestigious Grand Tiegjon Resort at the heart of the station's large leisure district. Even when major championships are not being hosted, there is an active Mind Clash circuit and numerous conventions and exhibition matches are often being held there.\r\n\r\nCapsuleers are a significant demographic among the most dedicated Mind Clash fans, finding the complex, mentally-demanding neuro-holographic game endlessly entertaining. Naturally, for Echelon Entertainment, the attendance of large numbers of capsuleers at the Worlds Championships is always welcome due to their huge spending power.",
    "es": "El Gran Casino Resort de Tiegjon, en Vellaine, ha sido el anfitrión principal de los Campeonatos Interestelares de Mind Clash durante muchos años y albergará el 99.º Campeonato Intermundial en octubre del año 121 CY. El Gran Casino Resort de Tiegjon está apostando fuertemente por el acontecimiento, al que describe como un «Choque de Estrellas del Casino» con Zirud Mikkela, el «Dragón Negro», Parvir an-Zoar, la «Bailarina de Fuego», Nadia Tanaka, la «Osa Plateada», y Joelyn Donalokos, el «Tigre Azul», compitiendo por el codiciado título de Campeón de los Mundos.\r\n\r\nLa estación de Echelon Entertainment, en Vellaine, ha sido durante largo tiempo un imán para la afición del Mind Clash, debido a la presencia del prestigioso Gran Casino Resort de Tiegjon, en pleno corazón del gran distrito de ocio y placer de la estación. Incluso cuando no hay algún campeonato importante, allí se mantiene vivo un circuito de Mind Clash y, a menudo, se llevan a cabo numerosas convenciones y partidos de exhibición.\r\n\r\nEntre los fans más fieles del Mind Clash, los capsulistas son un grupo demográfico considerable, pues encuentran muy entretenida la complejidad del juego neuroholográfico, tan exigente mentalmente. Como es de esperar, para Echelon Entertainment la asistencia de capsulistas en gran número a los Campeonatos Intermundiales siempre es bienvenida, dado su enorme poder adquisitivo.",
    "fr": "L'hôtel casino du Grand Tiegjon à Vellaine a été le lieu de prédilection des championnats interstellaires de Mind Clash depuis de nombreuses années et accueillera les 99e championnats du monde en octobre CY 121. L'événement s'annonce, à grand renfort de promotion, comme le « Clash Casino All-Stars » avec la participation présumée de Zirud « Dragon Noir » Mikkela, Parvir « Danse-Flamme » an-Zoar, Nadia « Ours d'Argent » Tanaka et Joelyn « Tigre Bleu » Donalokos, tous prêts à se disputer le titre très convoité de champion du monde. La station d'Echelon Entertainment à Vellaine attire depuis longtemps les fans de Mind Clash, en raison de la présence du prestigieux Grand hôtel de Tiegjon au cœur du plus important district de loisir de la station. Même en l'absence de compétition majeure, il s'y trouve une scène de Mind Clash très active ainsi que de nombreuses conventions et démonstrations de parties. Les capsuliers sont largement représentés parmi les amateurs les plus fanatiques de Mind Clash, voyant dans ce complexe jeu neuro-holographique intellectuellement exigeant une source inépuisable de divertissement. Évidemment, pour Echelon Entertainment, la participation d'un grand nombre de capsuliers aux championnats du monde est bienvenue en raison de leur propension à la dépense.",
    "ja": "ベレインにあるグランドテイグジョン・リゾート＆カジノは、長年にわたりインターステラーマインドクラッシュチャンピオンシップにおけるメイン会場であり続け、YC121年の10月に行われる第99回ワールドチャンピオンシップではホストを務めることになっている。このイベントは、ジルド・「ブラックドラゴン」・ミケーラや、パルヴィル・「フレームダンサー」・アンゾアー、ナディア・「シルバーベア」・タナカ、さらにジョエリン・「ブルータイガー」・ドナロコスといった人物らがワールドチャンピオンの座を巡って戦う「オールスターカジノクラッシュ」として、グランド・テイジョンによって大いに宣伝されている。\n\nベレインにあるエシェロンエンターテイメントステーションは、巨大なレジャー地区の中心部にある、名高きグランドテイグジョン・リゾートの存在によって長年の間マインドクラッシュのファンたちを惹きつけてきた。メジャーなチャンピオンシップの会場となっていない時でも、ここではマインドクラッシュの巡業が活発に行われ、数えきれないほどの大会やエキシビションマッチが頻繁に開かれている。\n\nマインドクラッシュに熱を上げるファンたちの中で、ひときわ存在感が大きいのがカプセラだ。複雑で、精神的なタフさが必要なニューロホログラフィックゲームは、彼らにとって決して色あせない娯楽なのだ。ワールドチャンピオンシップに大挙して押し寄せるカプセラは、その金遣いの荒さからエシェロンエンターテイメントに常に歓迎されている。",
    "ko": "최근 수년간 가장 인기 있었던 마인드클래쉬 챔피언십 경기장인 벨레인의 그랜드 티에그존 리조트 & 카지노가 그 99번째 월드 챔피언십을 YC 121년 10월에 개최합니다. 본 행사는 그랜드 티에그존의 대대적인 후원하에 \"올스타 카지노 클래쉬\"라는 이름으로 개최되며, \"블랙 드래곤\" Zirud Mikkela, \"플레임 댄서\" Parvir an-Zoar, \"실버 베어\" Nadia Tanaka, 그리고 \"블루 타이거\" Joelyn Donalokos가 월드 챔피언십 타이틀을 두고 경쟁합니다.<br><br>정거장 여가 구역 중심부의 그랜드 티에그존 리조트 덕에, 벨레인의 에셜론 기획사 정거장에는 몇 년째 수많은 마인드클래쉬 팬들이 모여들고 있습니다. 대형 챔피언십이 개최되고 있지 않는 시기에도 항상 마인드클래쉬 서킷이 개방되어 있어서 수많은 컨벤션과 시범 경기가 열립니다.<br><br>마인드클래쉬의 가장 열렬한 팬은 단연 캡슐리어들입니다. 캡슐리어들은 고도의 정신력이 수반되는 이 복잡한 신경망 홀로그래픽 게임에서 끝없는 재미를 느낍니다. 당연한 이야기겠지만, 에셜론 기획사는 월드 챔피언십을 보기 위해 모여드는 캡슐리어들의 엄청난 규모와 그들의 구매력을 언제나 환영합니다.",
    "ru": "Вот уже много лет подряд в казино веллейнского развлекательного курорта «Гран-Тигьон» проходит ежегодный межзвёздный чемпионат «Битва разумов», и здесь же в октябре 121 года от ю. с. этот турнир пройдёт в 99-й раз. С лёгкой руки промоутеров «Гран-Тигьон» грядущее соревнование уже окрестили «Звёздной битвой в казино». В схватке за звание чемпиона вселенной сойдутся настоящие легенды: Зируд «Чёрный Дракон» Миккела, Парвир «Танцующий в Огне» ан-Зоар, Надия «Серебряная Медведица» Танака и Джоэлин «Голубой Тигр» Доналокос. Станция корпорации «Эшелон» в системе Веллейн давно уже стала особым местом для всех фанатов «Битвы разумов», во многом благодаря тому, что именно здесь, в самом сердце развлекательного квартала станции, расположился престижный курорт «Гран-Тигьон». Помимо крупных чемпионатов, здесь проходят регулярные игры, а также проводятся съезды и показательные выступления для ценителей. Стоит отметить, что среди поклонников «Битвы разумов» немало капсулёров, которым эта сложная нейроголографическая игра кажется необычайно интересной. Не секрет, что таких зрителей корпорация «Эшелон» стремится привлечь в первую очередь: все знают, сколько зарабатывают и тратят успешные пилоты.",
    "zh": "位于维尔埃勒的天宫游乐场多年来一直是星际思维冲击锦标赛的举办地，而YC121年10月，它将迎来第99届盛会。天宫游乐场着重宣传本届比赛为“全明星大赛”，由“黑龙”吉鲁·米基拉，“火舞”帕维尔·安佐，“银熊”纳迪娅·塔纳卡，以及“蓝虎”乔林·多纳拉克斯共同争夺他们梦寐以求的世界冠军头衔。\n\n\n\n维尔埃勒的梯队娱乐公司空间站对于思维冲击大赛的粉丝们有着致命的吸引力，因为著名的天宫游乐场就位于这座空间站娱乐区的核心位置。即使在没有大赛举办的空档期，这里也经常举行思维冲击巡回赛以及数不清的各种其他比赛。\n\n\n\n在最狂热的思维冲击粉丝中又怎么能少得了克隆飞行员的身影呢。在他们看来，这种费神的神经全息影像游戏能带来无穷无尽的快乐。对于梯队娱乐公司来说，出手阔绰的克隆飞行员群体可是世界锦标赛举办期间的座上宾。"
  },
  "groupID": 1950,
  "marketGroupID": 2485,
  "name": {
    "de": "Ikitursa All-Stars Casino Clash SKIN",
    "en": "Ikitursa All-Stars Casino Clash SKIN",
    "es": "SKIN de Choque de Estrellas del Casino para la Ikitursa",
    "fr": "SKIN Ikitursa édition Clash Casino All-Stars",
    "ja": "イキトゥルサ・オールスター・カジノクラッシュSKIN",
    "ko": "이키투르사 '올스타 카지노 클래쉬' SKIN",
    "ru": "Ikitursa All-Stars Casino Clash SKIN",
    "zh": "伊基图萨级全明星赛涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.01
}