{
  "description": {
    "de": "Wenn ganz New Eden in einer Krise steckt, brauchen wir Helden mit eisernem Durchhaltewillen, der Entschlossenheit, alle Notwendige zu tun, und Tritanium-Muskulatur, um Driftern einen Kinnhaken zu verpassen. – DED Sternenmarschall Kjersidur Elladall",
    "en": "When all New Eden is in crisis, we need heroes with the iron will to persevere, steely resolve to do what must be done, and tritanium musculature to punch Drifters in the jaw.\r\n\r\n- DED Star Marshal Kjersidur Elladall",
    "es": "Cuando todo Nuevo Edén está en crisis, necesitamos héroes con la voluntad de hierro para perseverar, la resolución férrea para hacer lo que se debe hacer y la musculatura de tritanio para golpear a los drifters en la mandíbula.\r\n\r\n— Oficial estelar del DED Kjersidur Elladall",
    "fr": "Lorsque tout New Eden est en crise, nous avons besoin de héros dotés d'une volonté de fer pour persévérer, d'une résolution d'acier pour faire ce qui doit être fait, et d'une musculature de tritanium pour frapper les Drifters en pleine mâchoire. - Kjersidur Elladall, Maréchal stellaire du DED",
    "ja": "ニューエデン全土が危機に瀕した時、耐え忍ぶには英雄たちの存在が不可欠。鉄の意志を持ち、成すべきことを成す鋼の覚悟を有し、ドリフターの顎を拳で打ち抜くトリタニウムの如き強さが必要だ。\r\n\r\n- DEDのスターマーシャル、キルシダー・エラダル",
    "ko": "뉴에덴에 위기가 찾아왔을 때, 우리에게는 강철 같은 의지로 인내하고 위기를 극복할 영웅이 필요합니다. 바로 트리타늄 같은 주먹을 드리프터의 턱주가리에 꽂아 넣을 영웅 말입니다.\r\n\r\n- DED 항성 원수 키어시더 엘라달",
    "ru": "«Кризис охватил весь Новый Эдем, и нам как никогда нужны герои с железной волей, стальной решимостью и тританиевыми мышцами, которые сумеют выстоять в этой борьбе, выполнить то, что должно, и задать Скитальцам хорошую трёпку». (Маршал Кьерсидар Элладалл, звезда СМЕР)",
    "zh": "当新伊甸全面沦陷时，需要有英雄站出来，他们具有坚忍不拔的钢铁意志、不达目的誓不罢休的坚定决心，以及对流浪者重拳出击的三钛合金肌肉。——DED星际司令官卡贾尔斯·埃拉达"
  },
  "groupID": 1670,
  "iconID": 24171,
  "marketGroupID": 1836,
  "mass": 0.5,
  "metaGroupID": 17,
  "name": {
    "de": "Men's Cluster Champion Frame",
    "en": "Men's Cluster Champion Frame",
    "es": "Armazón Campeón del Cúmulo para hombre",
    "fr": "Cadre de champion de la galaxie pour homme",
    "ja": "男子星団チャンピオンフレーム",
    "ko": "남성용 클러스터 챔피언 기본 슈트",
    "ru": "Men's Cluster Champion Frame",
    "zh": "男式宇宙精英战甲"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}