{
  "description": {
    "de": "Dies ist ein Triglavia-Untermast als Teil des Verteidigungsnetzwerks einer Sternwarte. Das Prinzip, Befestigungen mit semi-autonomen Untermasten zu verstärken, wurde als eine von den Triglavianern bevorzugte Technologie erkannt, die augenscheinlich eine beweglichere Variante der Verteidigungsmasten darstellt, die sich üblicherweise in den Raumverwerfungen des Abgrunds finden lassen. Wichtige Triglavia-Strukturen und mobile Einrichtungen, wie etwa die World Arks der <i>Xordazh</i>-Klasse und stellare Orbitalstationen, werden oft von Verteidigungsnetzwerken aus Untermasten begleitet.",
    "en": "This is a Triglavian subpylon deployed as part of the defense network of a Stellar Observatory. The principle of enhancing fortifications with semi-autonomous subpylons has been noted as a favored technique of the Triglavians, apparently representing a more portable variation of the defensive pylons commonly encountered in Abyssal Deadspace.\r\n\r\nImportant Triglavian structures and mobile installations, such as the <i>Xordazh</i>-class World Arks and stellar orbitals, are often accompanied by networks of defensive subpylons.",
    "es": "Este es un subpilón triglaviano desplegado como parte de la red de defensa de un observatorio estelar. Los triglavianos prefieren mejorar fortificaciones con subpilones semiautónomos, los cuales parecen ser una variación con más portabilidad de los clásicos pilones defensivos encontrados en el espacio muerto abisal.\n\nLas estructuras e instalaciones móviles triglavianas importantes, como las estructuras orbitales estelares o las arcas planetarias <i>Xordazh</i>, suelen ir acompañadas de redes de subpilones defensivos.",
    "fr": "Ceci est un sous-pylône triglavian déployé dans le cadre du réseau de défense d'un observatoire stellaire. Le principe d'amélioration de fortifications avec des sous-pylônes semi-autonomes est considéré comme une technique de prédilection des Triglavians, représentant apparemment une variante plus portative des pylones défensifs fréquemment rencontrés dans l'abîme Deadspace. Des structures triglavian et des installations mobiles importantes, comme les Arches du monde de classe <i>Xordazh</i> et les orbites stellaires, sont souvent accompagnées de réseaux de sous-pylônes défensifs.",
    "ja": "恒星観測所の防衛ネットワークの一部として配備されたトリグラビアンのサブパイロン。半自律的なサブパイロンで要塞を強化するという原理は、トリグラビアンが好む技術として有名だ。おそらく、アビサルデッドスペースでよく見られる防御パイロンの携帯性を高めたバージョンなのだろう。\r\n\nトリグラビアンの重要なストラクチャや移動式施設、たとえば<i>ゾーダズ</i>級のワールドアークや恒星軌道のようなものは、しばしば防御用サブパイロンのネットワークを伴っている。",
    "ko": "천체 관측소의 방어 네트워크를 구성하고 있는 트리글라비안 서브파일론입니다. 서브파일론을 활용한 요새화 전술은 트리글라비안이 애용하는 전술 중 하나입니다. 해당 서브파일론은 휴대성이 보다 향상된 형태로 제작되었습니다.<br><br><i>조르다즈</i>급 월드 아크 및 천체 궤도 시설은 일반적으로 서브파일론에 의해 방어됩니다.",
    "ru": "Это малый триглавский пилон, действующий как часть защитной сети Звёздных обсерваторий. Давно замечено, что триглавцы предпочитают укреплять свои оборонительные системы полуавтономными малыми пилонами, которые, по-видимому, являются уменьшенной портативной версией защитных пилонов, встречающихся в Мёртвой бездне. Цепочки защитных малых пилонов часто сопровождают важные триглавские сооружения и мобильные конструкции, такие как «Всемирные ковчеги» класса <i>«Ксордаж»</i>.",
    "zh": "这座三神裔子塔是某座星际观测站的防御网络的一部分。半自治式子塔的防御强化规则是三神裔喜欢使用的一种技术，比在深渊空间中常见的防御子塔具备更强的机动性。\n\n\n\n某些重要的三神裔建筑和移动装置——例如<i>佐达克级</i>世界方舟和星际轨道——经常使用这种防御子塔来构建防御网络。"
  },
  "groupID": 319,
  "name": {
    "de": "Triglavian Observatory Defense Subpylon",
    "en": "Triglavian Observatory Defense Subpylon",
    "es": "Subpilón de defensa del observatorio triglaviano",
    "fr": "Sous-pylône de défense d'observatoire triglavian",
    "ja": "トリグラビアン観測所防衛サブパイロン",
    "ko": "트리글라비안 관측소 방어 서브파일론",
    "ru": "Triglavian Observatory Defense Subpylon",
    "zh": "三神裔观测站防御子塔"
  },
  "portionSize": 1,
  "published": false
}