{
  "capacity": 1000.0,
  "description": {
    "de": "Der Inner Circle von CONCORD und das DED-Oberkommando sind zunehmend besorgt wegen des Fokus der Triglavia-Invasoren auf die Sterne New Edens. Das Auftauchen von Triglavia-Sondereinheiten zum Errichten der Stellarbeschleuniger sorgte für ein Schnellprogramm zur Entwicklung einer eigenen CONCORD-Sternwarte mit einem geeigneten Verteidigungssystem und speziellen lokalen Verteidigungsflotten in Kooperation mit CONCORD-Mitgliedern. Die CONCORD-Sternwarte führt bedeutende Arbeiten bei der Tiefenanalyse der verschiedenen Auswirkungen der stellaren Manipulation durch Triglavia aus und vergleicht die Ergebnisse mit dem Grundzustand stellarer Körper in ganz New Eden. Zwar ist dies wegen der Arbeit in den Invasionszonen Triglavias eine besonders gefährliche und kostenintensive Aufgabe, aber CONCORD stellt diesen Bemühungen beachtliche Mengen an Ressourcen und Personal zur Verfügung.",
    "en": "CONCORD's Inner Circle and the DED High Command have become increasingly alarmed by the focus of the Triglavian invaders on the stars of New Eden. The appearance of special Triglavian task forces erecting Stellar Accelerator structures prompted a crash program to develop a Stellar Observatory of CONCORD's own, with a suitable defense system and dedicated local defense fleets in co-operation with CONCORD member empires.\r\n\r\nThe CONCORD Stellar Observatory is carrying out vital work aimed at analyzing in depth the various effects of Triglavian stellar manipulation and comparing them with the base conditions of stellar bodies across New Eden. While it is an especially dangerous and costly task, due to the importance of working in Triglavian invasion zones, CONCORD is dedicating considerable resources and personnel to this effort.",
    "es": "El Círculo Interno de CONCORD y el alto mando del DED están cada vez más alarmados por el interés de los invasores triglavianos en las estrellas de Nuevo Edén. La aparición de fuerzas especiales triglavianas que construyen estructuras de acelerador estelar dio lugar a un programa intensivo de CONCORD para desarrollar su propio Observatorio Estelar, con un sistema de defensa apropiado y flotas defensivas locales específicas en cooperación con los imperios miembros de CONCORD.\n\nEl Observatorio Estelar de CONCORD realiza un trabajo vital: analizar en profundidad los diversos efectos de la manipulación estelar triglaviana y compararlos con las condiciones de base de los cuerpos estelares de todo Nuevo Edén. Aunque es una tarea particularmente costosa y peligrosa, CONCORD le dedica una cantidad considerable de recursos y personal, debido a la importancia de trabajar en las zonas de la invasión triglaviana.",
    "fr": "Le cercle restreint de CONCORD et le haut commandement de DED s'inquiètent de plus en plus face à la focalisation des envahisseurs triglavian sur les étoiles de New Eden. L'apparition de forces d'intervention spéciales triglavian érigeant des structures d'accélérateur stellaire a conduit à un programme exceptionnel visant à développer un observatoire stellaire propre à CONCORD, avec un système de défense adéquat et des flottes de défense locales dédiées en coopération avec les empires membres de CONCORD. L'observatoire stellaire CONCORD effectue un travail essentiel visant à analyser en profondeur les différents effets de la manipulation stellaire triglavian et à les comparer aux conditions de base des corps stellaires à travers New Eden. Bien qu'il s'agisse d'une tâche particulièrement périlleuse et coûteuse en raison de l'importance de travailler dans les zones d'invasion triglavian, CONCORD consacre une quantité considérable de ressources et de personnel à cette initiative.",
    "ja": "CONCORDのインナーサークルとDED最高司令部はトリグラビアン侵略部隊がニューエデンの星々に集中しつつある現状に焦りを募らせていた。恒星加速器の建造をおこなうトリグラビアン特殊任務部隊の出現は、CONCORD側で恒星観測所と適切な防衛システムの緊急開発プログラム、ならびにCONCORD加盟国と共同展開できる専属の宙域防衛艦隊の編成の発端となった。\r\n\nCONCORD恒星観測所ではトリグラビアンの恒星操作の多岐にわたる影響を細部まで分析し、それらをニューエデン全体の恒星の通常状態を比較するという重要な作業がおこなわれている。非常に危険でコストのかかる任務だが、トリグラビアン侵略エリア内で実施する重要性は高く、そのためCONCORDも多大な資源と人員を割いている。",
    "ko": "CONCORD 이너 서클 및 DED 고위 사령부는 트리글라비안 컬렉티브의 항성 침고에 크나큰 경각심을 느끼고 있습니다. 트리글라비안 기동대가 천체 가속기를 건설함에 따라 CONCORD 역시 천체 관측소 건설에 박차를 가했으며, CONCORD 회원국의 협조 하에 방어 시스템을 설치하고 방위 함대를 배치하였습니다.<br><br>CONCORD 천체 관측소는 트리글라비안의 천체 조작 행위의 파급 효과를 심도 있게 분석하고 이를 뉴에덴 전역의 천체들과 비교 연구하는 핵심 작업을 수행합니다. 트리글라비안 침공 지역에서의 작업이라는 점에서 위험 부담이 매우 크지만, 그럼에도 불구하고 CONCORD는 이에 상당한 자원과 인력을 투입하고 있습니다.",
    "ru": "Внутренний круг КОНКОРДа и верховное командование СМЕР обеспокоены повышенным вниманием Триглава к звёздам Нового Эдема. После того как особые силы Триглава начали возводить свои Звёздные ускорители, КОНКОРДу пришлось спешно запускать программу разработки собственных Звёздных обсерваторий, которые должны действовать под охраной особых защитных систем и оборонных флотилий. Звёздная обсерватория КОНКОРДа выполняет важнейшую задачу — исследует и анализирует различные эффекты воздействия технологий Триглава на звёзды и сравнивает их с базовыми состояниями небесным тел Нового Эдема. Работа в зонах вторжения Триглава сопряжена не только с большой опасностью, но и с огромными затратами, и всё же КОНКОРД понимает важность поставленной задачи и не жалеет для её выполнения никаких ресурсов — ни материальных, ни человеческих.",
    "zh": "统合部协约理事会和DED最高指挥部收到越来越多的警示，呼吁其关注三神裔入侵者对新伊甸中的恒星的所作所为所作所为。三神裔建造星际加速器建筑的动作使得统合部加紧实施开发自己的星际观测站的计划，并与帝国合作为其打造防御系统和防卫部队。\n\n\n\n统合部星际观测站承担着观察并分析三神裔对恒星的操作带来的各种影响并将恒星的状况与其原始状况进行比对的重要任务。这项工作危险而耗资巨大，鉴于在三神裔入侵地区工作的重要性，统合部为此投入了可观的资源和人力。"
  },
  "graphicID": 24513,
  "groupID": 319,
  "mass": 1000.0,
  "name": {
    "de": "CONCORD Stellar Observatory",
    "en": "CONCORD Stellar Observatory",
    "es": "Observatorio Estelar de CONCORD",
    "fr": "Observatoire stellaire CONCORD",
    "ja": "CONCORD恒星観測所",
    "ko": "CONCORD 천체 관측소",
    "ru": "CONCORD Stellar Observatory",
    "zh": "统合部星际观测站"
  },
  "portionSize": 1,
  "published": false,
  "radius": 10000.0,
  "sofFactionName": "concordbase",
  "volume": 1000.0
}