{
  "description": {
    "de": "Das RubySet TorsoRig steigert die Stärke, Geschwindigkeit und Präzision des Oberkörpers und soll die Anstrengungen von CONCORD und dem Kernimperium unterstützen, angesichts der Triglavia-Invasionen die planetare Sicherheit zu gewährleisten. Das RubySet TorsoRig ist ein neues Produkt von Wiyrkomi Industrial Biomechanics und eine Allzweck-Körpererweiterung, die angeblich von den Kampfmodifikationen der Truppen des Wiyrkomi Peace Corps inspiriert wurde. Die wissenschaftlichen Erkenntnisse und die Technologie hinter verstärkender Biomechanik in kybernetischen Modifikationen sowie Netzen machen kontinuierlich Fortschritte. Hierbei liegt der Fokus vor allem auf der Minimierung der Einstiegshürde hinsichtlich der Herstellung und der Ressourcen, welche für die Kosten solcher mächtigen Erweiterungen verantwortlich sind.",
    "en": "Released to support the efforts of CONCORD and core empire efforts to maintain planetary security in the face of Triglavian Invasions, the RubySet TorsoRig is a powerful enhancement of upper body strength, speed and precision.\r\n\r\nA new offering from Wiyrkomi Industrial Biomechanics, the RubySet TorsoRig is a general purpose body augmentation believed to derive from combat rigs worn by troops of the Wiyrkomi Peace Corps.\r\n\r\nThe science and technology of enhancing biomechanics using cybernetic rigs and meshes is advancing all the time with much effort focused on lowering the barrier of entry in terms of manufacturing and resources that make up the cost of such powerful augmentations.",
    "es": "El RubySet TorsoRig fue lanzado para apoyar los esfuerzos de CONCORD y los principales imperios por mantener la seguridad planetaria frente a las invasiones triglavianas. Este potente refuerzo mejora la fuerza, velocidad y precisión de la parte superior del cuerpo.\n\nRubySet TorsoRig es la nueva oferta de Wiyrkomi Industrial Biomechanics. Es un aumento corporal genérico que se cree originado a partir de los complementos de combate de las tropas del Cuerpo Pacificador de Wiyrkomi.\n\nLa ciencia y la tecnología de mejoras biomecánicas que utilizan complementos y mallas cibernéticos no deja de avanzar haciendo siempre gran hincapié en reducir la barrera de entrada, es decir, la fabricación y los recursos que aumentan el coste de estos potentes aumentos.",
    "fr": "Créé pour soutenir les efforts de CONCORD et du cœur de l'Empire à maintenir la sécurité planétaire face aux invasions triglavian, le module exocuirasse rubis est une amélioration puissante en termes de force du haut du corps, de vitesse et de précision. Offerte par l'industrie biomécanique wiyrkomi, le module exocuirasse rubis est une augmentation corporelle à usage général, inspiré des modules de combat que les soldats du corps de la paix wiyrkomi portaient. La science et la technologie en matière d'amélioration biomécanique à l'aide de modules d'optimisation et de maillages cybernétiques sont en constante progression. Des efforts sont ainsi faits pour réduire du coût de ce genre d'augmentations puissantes, notamment les coûts de production et des ressources, afin de les rendre plus abordables.",
    "ja": "ルビーセット胴体リグは、トリグラビアンの侵略に際し、CONCORDとコア帝国領の星系を維持する取り組みをサポートするべく発表された。上半身の筋力、速度、精度を上げる強力な強化装備である。\r\n\nウィルコミ工業バイオメカニクスの新商品であるルビーセット胴体リグは、ウィルコミ平和協会の兵士が着用している汎用胴体アグメンテーションの派生型であると考えられている。\r\n\nサイバネティックリグとメッシュを使ったバイオメカニクスの科学とテクノロジーは常に進化を続けており、こうした強力なアグメンテーション生産および材料調達コストを下げることで、業界への参入をしやすくしようという取り組みも進められている。",
    "ko": "트리글라비안 침공에 대항하여 뉴에덴의 평화를 지키기 위해 노력하는 CONCORD와 주요 국가들에 대한 지지를 표명하고자 출시된 신체 개조입니다. 위요르코미 산업의 생체역학에서 제작한 루비셋 토르소리그는 위요르코미 평화유지단이 사용하는 컴뱃 리그로부터 파생되어 제작된 일반적인 용도의 신체 개조로, 상체의 힘, 속도, 그리고 정밀도를 대폭 향상시킵니다. 사이버네틱 리그와 메쉬를 사용한 생체 강화 기술력은 날이 갈수록 발달하고 있으며, 제조와 재료 공급으로 인한 진입장벽을 낮추는데 특히나 집중하고 있습니다.",
    "ru": "Комплект «ЭкзоТорс RubySet», выпущенный в поддержку КОНКОРДа и великих держав, сражающихся за безопасность планет Нового Эдема перед лицом триглавской угрозы, надёжно усиливает верхнюю часть тела, увеличивая скорость и точность движений. «ЭкзоТорс RubySet» — это новейшая разработка отдела промышленной биомеханики «Вииркоми». Система телесной модификации, предположительно созданная на основе боевых экзокостюмов, которые носили бойцы миротворческого корпуса «Вииркоми». Технология усиления биомеханики посредством кибернетических экзокостюмов и сеток продолжает постоянно развиваться, и главный упор в этом развитии делается на совершенствование производственных методов и поиск новых ресурсов, которые позволят снизить стоимость таких мощных модификаций.",
    "zh": "“红宝石之躯”是一款强大的身体改装，能够提高身体的强度、速度和精准度。它是统合部和几大帝国为应对三神裔入侵，保卫领土安全所特别发布的。\n\n\n\n“红宝石之躯”身体改装由维克米工业生物力学集团打造，设计灵感据称来自维克米和平工业安保队伍所使用的战斗改装件。\n\n\n\n通过机械化改装件来强化生物力学机能的相关科技发展迅速，制造所需的条件和资源门槛有所降低，也使得这种威力强大的改装体的价格也逐渐亲民。"
  },
  "groupID": 1670,
  "iconID": 24170,
  "marketGroupID": 1836,
  "mass": 0.5,
  "name": {
    "de": "Men's 'RubySet TorsoRig' Body Augmentation",
    "en": "Men's 'RubySet TorsoRig' Body Augmentation",
    "es": "Aumento corporal RubySet TorsoRig para hombre",
    "fr": "Augmentation corporelle « module exocuirasse rubis » pour homme",
    "ja": "メンズ「ルビーセット・トルソーリグ」ボディ・アグメンテーション",
    "ko": "남성용 '루비셋 토르소리그' 신체 개조",
    "ru": "Men's 'RubySet TorsoRig' Body Augmentation",
    "zh": "男式'红宝石之躯'身体改装"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}