{
  "description": {
    "de": "Diese Kiste enthält ein Raumschiff der Zerstörerklasse von der Angriffslinie Ihrer Fraktion. Zerstörer sind größer und mächtiger als Fregatten und haben eine hervorragende Schadenswirkung. Ihre massivere Größe erleichtert es feindlichen Schiffen jedoch, sie gezielt zu treffen. Diese Schiffe sind eine ausgezeichnete Wahl für Sicherheitsagenten-Missionen der Stufe 1 oder 2 sowie für Gruppen-PVP-Kämpfe als Teil einer Kapselpiloten-Corporation.",
    "en": "This crate contains a destroyer class starship from your faction's attack line.\r\nDestroyers are larger and more powerful than frigates, with excellent damage output. However their larger size makes them easier for enemy ships to hit effectively. \r\nThese ships are excellent choices for completing level 1 or 2 security agent missions, as well as group pvp combat as part of a capsuleer corporation.",
    "es": "Esta caja contiene un destructor de la división de ataque de tu facción.\n\nLos destructores son más grandes y potentes que las fragatas, y tienen una capacidad de daño excelente. Sin embargo, su mayor tamaño los convierte en un blanco más fácil. \n\nEstas naves son opciones excelentes para completar misiones de agente de seguridad de nivel 1 o 2, así como para combates JcJ en grupo cuando se forma parte de una corporación de capsulistas.",
    "fr": "Cette caisse contient un vaisseau de classe destroyer issu de la ligne d'attaque de votre faction. Les destroyers sont plus grands et plus puissants que les frégates, avec une puissance de feu excellente. Cependant, leur taille considérable les rend plus vulnérables aux tirs des vaisseaux ennemis. Ces vaisseaux constituent un excellent choix pour accomplir les missions de niveau 1 ou 2 des agents de sécurité, ainsi que pour former un groupe de combat PvP pour une corporation de capsuliers.",
    "ja": "この箱には自分の勢力の攻撃ラインに含まれる駆逐艦級宇宙船が入っている。\n\n駆逐艦はフリゲートより大型かつパワフルで、高いダメージ量を誇る。しかし、サイズが大きいため敵艦船にとっては効果的な標的になってしまう。\n\nこれらの艦船はレベル1または2のセキュリティーエージェントミッションを完了させるのに最適な選択肢となる。また、カプセラコーポレーションの一員としてのグループpvp戦にも向いている。",
    "ko": "소속된 팩션의 디스트로이어급 함선이 담긴 상자입니다. <br><br>디스트로이어는 프리깃보다 크고 공격력이 높은 함선입니다. 하지만 커다란 크기로 인해 적 함선의 표적이 되기 쉽습니다. <br><br>디스트로이어는 레벨 1/2 보안 미션과 캡슐리어 간 PvP에서 탁월한 성능을 발휘하는 함선입니다.",
    "ru": "Этот контейнер содержит эсминец из линейки атакующих кораблей вашего государства. Эсминцы больше и мощнее фрегатов и наносят значительный урон. Однако из-за большого размера попасть по ним тоже становится проще. Такие корабли отлично подходят для выполнения заданий от агентов службы безопасности 1-го и 2-го уровня, а также для участия в групповых PvP-боях в составе корпорации капсулёров.",
    "zh": "这个箱子中有一艘你所在势力的攻击型驱逐舰。\n\n驱逐舰比护卫舰体积更大，也更强力，火力输出非常迅猛。不过，更大的体积也意味着更容易被敌方舰船击中。 \n\n这种船非常适合用来完成一级或二级安全代理人的任务，并可用于飞行员军团间的团队PVP作战。"
  },
  "groupID": 1194,
  "iconID": 1443,
  "name": {
    "de": "Destroyer Class Starship",
    "en": "Destroyer Class Starship",
    "es": "Nave estelar de clase destructor",
    "fr": "Vaisseau de classe destroyer",
    "ja": "駆逐艦級宇宙船",
    "ko": "디스트로이어급 함선",
    "ru": "Destroyer Class Starship",
    "zh": "驱逐舰"
  },
  "portionSize": 1,
  "published": false,
  "volume": 5000.0
}