{
  "description": {
    "de": "Diese Kiste enthält eine Blaupausenkopie, mit der Sie ein Raumschiff der Kreuzerklasse aus der Gefechtslinie Ihrer Fraktion bauen können. Kreuzer sind größer und mächtiger als Fregatten oder Zerstörer und eine ausgezeichnete Wahl für viele Kampfaktivitäten. Diese Blaupause ermöglicht bei der Verwendung mit einer Vielzahl von Mineralien im Industriesystem den Bau eines Kreuzers. Mineralien können durch die Aufbereitung von Erzen aus Asteroiden gewonnen oder von anderen Kapselpiloten auf dem Markt gekauft werden.",
    "en": "This crate contains a blueprint copy that will allow you to construct a cruiser-class starship from your faction's combat line.\r\nCruisers are larger and more powerful than either frigates or destroyers, and they are excellent choices for many kinds of combat activities.\r\nThis blueprint enables construction of one cruiser when used in the Industry system along with a variety of minerals. Minerals can be obtained by reprocessing ores mined from asteroids, or they can be purchased from other capsuleers using the market.",
    "es": "Esta caja contiene una copia de plano que te permitirá construir una nave estelar de clase crucero de la división de combate de tu facción.\n\nLos cruceros son más grandes y poderosos que las fragatas o los destructores, y son opciones excelentes para muchas actividades de combate.\n\nEste plano permite construir un crucero si lo usas en el sistema de industria junto a varios minerales. Los minerales se pueden obtener reprocesando menas extraídas de asteroides o comprándolos a otros capsulistas en el mercado.",
    "fr": "Cette caisse contient une copie du plan de construction qui vous permettra de fabriquer un vaisseau de classe croiseur issu de la ligne de combat de votre faction. Les croiseurs sont plus grands et plus puissants que les frégates ou les destroyers et constituent un excellent choix pour de nombreux types d'activités de combat. Ce plan de construction permet de fabriquer un croiseur moyennant un système à industrie et divers minéraux. Les minéraux s'obtiennent par le retraitement du minerai à partir d'astéroïdes ou bien s'achètent auprès d'autres capsuliers par le biais du marché.",
    "ja": "この箱には自分の勢力のコンバットラインに含まれる巡洋艦級の宇宙船を建造できる設計図が含まれている。\n\n巡洋艦はフリゲートや駆逐艦よりも大型かつ強力で、多くの戦闘活動に向いている。\n\nこの設計図をインダストリーシステムで各種無機物と共に使用すると一隻の巡洋艦を建造できる。無機物はアステロイドから採掘した鉱石を再処理するか、マーケットを利用する他のカプセラから購入することで入手できる。",
    "ko": "소속 팩션의 크루저급 함선 블루프린트 사본이 담겨 있는 상자입니다. <br><br>크루저는 프리깃이나 디스트로이어보다 크고 강력하며, 다양한 교전 상황에서 효과적인 함선입니다. <br><br>산업 시스템에서 해당 블루프린트를 사용하여 크루저 한 척을 제작할 수 있습니다. 제작 시 투입되는 미네랄은 소행성에서 채굴한 광석을 정제하거나 거래소를 통해 획득할 수 있습니다.",
    "ru": "Этот контейнер содержит копию чертежа крейсера из линейки боевых кораблей вашего государства. Крейсеры больше и мощнее, чем фрегаты и эсминцы, и они отлично подходят для самых разных боевых ситуаций. С помощью этого чертежа можно создать один крейсер. Для этого необходимо собрать соответствующие минералы и прибыть в промышленную систему. Минералы добываются путём переработки руды из астероидов, но при желании их можно купить у других капсулёров, воспользовавшись торговой системой.",
    "zh": "这个箱子中有一张蓝图拷贝，用来建造你所属势力的一艘战斗型巡洋舰。\n\n巡洋舰比护卫舰和驱逐舰都更大，也更强，是多种战斗场合的上佳选择。\n\n有了这张蓝图，加上一些所需的矿物，就可以建造一艘巡洋舰。矿物可以通过提炼在小行星带采到的矿石来获得，也可以在市场上购买。"
  },
  "groupID": 1194,
  "iconID": 3010,
  "name": {
    "de": "Cruiser Starship Blueprint",
    "en": "Cruiser Starship Blueprint",
    "es": "Plano de nave estelar crucero",
    "fr": "Plan de construction Vaisseau croiseur",
    "ja": "巡洋艦宇宙船設計図",
    "ko": "크루저급 함선 블루프린트",
    "ru": "Cruiser Starship Blueprint",
    "zh": "巡洋舰蓝图"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}