{
  "description": {
    "de": "Diese Kiste enthält ein Raumschiff der Fregattenklasse von der Gefechtslinie Ihrer Fraktion. Diese Schiffe sind eine ausgezeichnete Wahl für Sicherheitsagenten-Missionen der Stufe 1 sowie für kostengünstige PVP-Kämpfe gegen andere Kapselpiloten.",
    "en": "This crate contains a frigate class starship from your faction's combat line.\r\nThese ships are excellent choices for completing level 1 security agent missions as well as inexpensive pvp combat against other capsuleers.",
    "es": "Esta caja contiene una nave estelar de clase fragata de la división de combate de tu facción.\n\nEstas naves son excelentes opciones para completar misiones de agente de seguridad de nivel 1, así como para combates JcJ económicos contra otros capsulistas.",
    "fr": "Cette caisse contient un vaisseau de classe frégate issu de la ligne de combat de votre faction. Ces vaisseaux constituent un excellent choix pour accomplir les missions de niveau 1 des agents de sécurité, ainsi que pour des combats PvP à des prix modiques contre d'autres capsuliers.",
    "ja": "この箱には自分の勢力のコンバットラインに含まれるフリゲート級の宇宙船が入っている。\n\nこれらの艦船はレベル1のセキュリティーエージェントミッションを完了させるのに最適な選択肢となる。また、カプセラコーポレーションの一員としてのグループpvp戦にも向いている。",
    "ko": "소속 팩션의 프리깃급 함선을 담고 있는 상자입니다. <br><br>프리깃은 레벨 1 보안 미션 또는 캡슐리어 간 PvP에서 탁월한 성능을 발휘합니다.",
    "ru": "Этот контейнер содержит фрегат из линейки боевых кораблей вашего государства. Такие корабли отлично подходят для выполнения заданий от агентов службы безопасности 1-го уровня и являются доступным средством для участия в PvP-боях с другими капсулёрами.",
    "zh": "这个箱子中有一艘你所在势力的战斗型护卫舰。\n\n这种船非常适合用来完成一级安全代理人的任务，并可用于与其他玩家进行低成本交战。"
  },
  "groupID": 1194,
  "iconID": 1443,
  "name": {
    "de": "Frigate Class Starship",
    "en": "Frigate Class Starship",
    "es": "Nave estelar de clase fragata",
    "fr": "Vaisseau de classe frégate",
    "ja": "フリゲート級宇宙船",
    "ko": "프리깃급 함선",
    "ru": "Frigate Class Starship",
    "zh": "护卫舰"
  },
  "portionSize": 1,
  "published": false,
  "volume": 2500.0
}