{
  "description": {
    "de": "In Anbetracht der ungewöhnlichen Effekte, die bei der Einarbeitung von Triglavia-Unterroutinen und Spuren von Materialien des Abgrunds in Nanobeschichtungen erzielt werden können, wurde ein kommerzielles Produkt entwickelt, dass das Aussehen von Plasma-Feuerstürmen reproduziert, die in bestimmten Raumverwerfungen des Abgrunds wüten.",
    "en": "Noting the unusual effects that can be obtained when incorporating Triglavian subroutines and traces of Abyssal materials into nanocoatings, a commercial product that replicates the look of the plasma firestorms that rage in certain Abyssal Deadspace pockets was developed.",
    "es": "Tras observar los inusuales efectos que se pueden obtener al incorporar subrutinas triglavianas y restos de materiales abisales a los nanorrevestimientos, se desarrolló un producto comercial que copia el aspecto de las tormentas ígneas de plasma que azotan ciertas burbujas del espacio muerto abisal.",
    "fr": "Ayant remarqué les effets étranges qui peuvent être obtenus en incorporant des sous-routines triglavian et des traces de matériaux abyssaux dans les nanorevêtements, nous avons développé un produit commercial qui imite les tempêtes de feu plasmatiques qui font rage dans certaines poches d'abîme Deadspace.",
    "ja": "トリグラビアンのサブルーチンやアビサル物質の痕跡をナノコーティングに取り込むと、異常な効果を得られることが注目されている。たとえば、アビサルデッドスペースポケットで荒れ狂うプラズマ嵐を再現した市販商品が開発されている。",
    "ko": "트리글라비안 기술과 어비설 재료를 바탕으로 제작한 특수 나노코팅으로 어비설 데드스페이스의 플라즈마 화염폭풍을 형상화하였습니다.",
    "ru": "Когда выяснилось, каких необычных эффектов можно достичь, добавив в стандартное нанопокрытие триглавские подпрограммы и следы материалов бездны, был создан коммерческий продукт, визуально воссоздающий плазменные пожары, которые бушуют в некоторых участках Мёртвой бездны.",
    "zh": "人们在发现将三神裔子程序和痕迹融入深渊材料所获得的特殊效果之后，便研制出了一种与在某些深渊空间中肆虐的离子火焰风暴看起来非常相似的商用产品。"
  },
  "groupID": 1950,
  "marketGroupID": 1964,
  "name": {
    "de": "Apocalypse Abyssal Firestorm SKIN",
    "en": "Apocalypse Abyssal Firestorm SKIN",
    "es": "SKIN de Tormenta Ígnea Abisal para la Apocalypse",
    "fr": "SKIN Apocalypse édition Tempête de feu abyssale",
    "ja": "アポカリプス・アビサルファイアストームSKIN",
    "ko": "아포칼립스 '어비설 파이어스톰' SKIN (무기한)",
    "ru": "Apocalypse Abyssal Firestorm SKIN",
    "zh": "灾难级深渊火焰风暴涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.01
}