{
  "description": {
    "de": "„Nach vier Jahren harmonischer und gewinnbringender Geschäfte in den vier Imperien von New Eden freut sich das Upwell Consortium, die Einrichtung eines neuen Betriebs für Kapselbau, Anpassung an Piloten und fortgeschrittenes Training bekanntgeben zu können. Das Upwell Consortium hofft, dass Harmonious Ascension Industries sich zu einer treibenden Kraft bei der Bereitstellung von Unterstützungsleistungen und Services für Kapselpiloten entwickeln wird. Zur Feier dieses Ereignisses hat das Upwell Consortium die Ausgabe einer Gedenk-Nanobeschichtung für Piloten in der ersten Welle neuer Kapselpiloten, die durch Harmonious Ascension ausgestattet werden, bewilligt.“ – Pressemitteilung des Upwell Consortium, YC121.11.14",
    "en": "\"After four years of harmonious and profitable business across the four empires of New Eden, the Upwell Consortium is pleased to announce the formation of a new capsule construction, pilot adaptation and advanced training operation. It is the hope of the Upwell Consortium that Harmonious Ascension Industries will become a leading force in the provision of support and services to capsuleers.\r\n\r\nTo celebrate this event, the Upwell Consortium has authorized the issuing of a commemorative nanocoating for pilots in the first wave of new capsuleers outfitted by Harmonious Ascension.\"\r\n\r\n – Upwell Consortium Press Release, YC121.11.14",
    "es": "«Tras cuatro años de negocios armoniosos y rentables en los cuatro imperios de Nuevo Edén, el Consorcio Upwell se enorgullece de anunciar la fundación de una nueva operación de construcción de cápsulas, entrenamiento avanzado y adaptación de pilotos. El Consorcio Upwell espera que Harmonious Ascension Industries se convierta en una fuerza líder en la prestación de apoyo y servicios a los capsulistas.\r\n\r\nPara celebrar este acontecimiento, el Consorcio Upwell ha autorizado la venta de un nanorrevestimiento conmemorativo para los pilotos de la primera hornada de nuevos capsulistas equipados por Harmonious Ascension».\r\n\r\n— Comunicado de prensa del Consorcio Upwell, 14-11-121 CY.",
    "fr": "« Après quatre ans harmonieux et prospères de commerce dans les quatre empires de New Eden, l'Upwell Consortium a le plaisir d'annoncer la fabrication d'une nouvelle capsule et la mise en place d'une nouvelle opération d'entraînement avancé et d'adaptation des pilotes. Avec Harmonious Ascension Industries, l'Upwell Consortium espère devenir un acteur clé des services de support et de services aux capsuliers. Pour célébrer cet événement, l'Upwell Consortium a autorisé la sortie d'un nanorevêtement commémoratif pour les pilotes de la première vague de nouveaux capsuliers volant avec Harmonious Ascension. » – Communiqué de presse de l'Upwell Consortium, 14/11/CU 121",
    "ja": "「アップウェル・コンソーシアムは、ニューエデン4大国家における過去4年間の平和的かつ高利益の事業を経て、カプセル建造、パイロット適合課程、そして高度訓練の事業を新たに構築することにいたしました。この『ハーモニアス・アセンション・インダストリーズ』が、カプセラへの支援とサービス提供における先駆者となることを願っております。\r\n\nそしてこの機会を祝うべく、今回弊社アップウェル・コンソーシアムは、ハーモニアス・アセンションデザインの新世代カプセラ向け記念ナノコーティングを発表いたします。」\r\n\n – アップウェル・コンソーシアムのプレスリリース、YC121.11.14",
    "ko": "\"뉴 에덴의 네 제국과 진행해 왔던 4년간의 호혜적이었던 사업 끝에, 업웰 컨소시엄이 마침내 새로운 캡슐 건설 방식, 파일럿 적응 훈련 및 고급 훈련 작전을 도입하게 되었음을 발표하게 되어 기쁘게 생각합니다. 하모니어스 어센션 인더스트리가 캡슐리어 지원 및 서비스 업계의 선두주자가 되는 것이야말로 업웰 컨소시엄의 소망입니다.<br><br>이에 따라, 업웰 컨소시엄은 하모니어스 어센션이 설계한 기념 나노코팅을 신규 캡슐리어 일부에게 발급할 예정입니다.\"<br><br>- 업웰 컨소시엄 보도 자료, YC 121년 11월 14일",
    "ru": "«После четырёх лет тесного и плодотворного сотрудничества с четырьмя сверхдержавами Нового Эдема консорциум „Апвелл“ с радостью сообщает о запуске новой линии для производства капсул, а также о подготовке новой системы адаптации пилотов и продвинутой программы подготовки. Консорциум „Апвелл“ возлагает большие надежды на производственное предприятие „Дружный восход“ и верит, что оно обязательно станет ведущей организацией для поддержки и обслуживания капсулёров. В честь этого значимого события консорциум „Апвелл“ распорядился выпустить особое нанопокрытие, предназначенное для пилотов в первой волне новых капсулёров, воспользовавшихся услугами „Дружного восхода“». — Пресс-релиз консорциума «Апвелл», 14.11.121 от ю. с.",
    "zh": "“四年来，昇威财团在全宇宙的业务可谓四平八稳而又利润丰厚。现在，财团宣布成立专注于太空舱建造、飞行员适应性训练和高级培训的和谐升华工业集团，并希望该企业成为克隆飞行员服务与支持领域的领军者。\n\n\n\n为庆祝这一盛事，昇威财团授权发布了一款纪念涂装，授予和谐升华工业集团服务的第一批克隆飞行员。”\n\n\n\n - YC121年11月14日昇威财团新闻稿"
  },
  "groupID": 1950,
  "marketGroupID": 2005,
  "name": {
    "de": "Rifter Harmonious Ascension SKIN",
    "en": "Rifter Harmonious Ascension SKIN",
    "es": "SKIN de Harmonious Ascension para la Rifter",
    "fr": "Rifter Harmonious Ascension SKIN",
    "ja": "リフター・ハーモニアス・アセンションSKIN",
    "ko": "Rifter Harmonious Ascension SKIN",
    "ru": "Rifter Harmonious Ascension SKIN",
    "zh": "裂谷级和谐升华涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 0.01
}