{
  "description": {
    "de": "Der SteelKnight-TorsoRig von Wiyrkomi Industrial Biomechanics ist eine Version der erfolgreichen „TorsoRig“-Reihe von Körpererweiterungen und bietet eine beträchtliche Verbesserung der Oberkörperstärke, Geschwindigkeit und Präzision. \r\n\r\nDiese Allzweck-Körpererweiterung basiert auf einer Kampfmodifikation, die Wiyrkomi an die Königliche Khanid Navy für den Einsatz bei den sogenannten „Cyber-Rittern“ des Königreichs Khanid geliefert hat.",
    "en": "A version of the successful 'TorsoRig' line of body augmentations offered by Wiyrkomi Industrial Biomechanics, the SteelKnight TorsoRig is a powerful enhancement of upper body strength, speed and precision. This general purpose body augmentation derives from a model of combat rigs Wiyrkomi supplied to the Royal Khanid Navy to be used by the so-called 'Cyber Knights' of the Khanid Kingdom.\r\n\r\nThe science and technology of enhancing biomechanics using cybernetic rigs and meshes is advancing all the time with much effort focused on lowering the barrier of entry in terms of manufacturing and resources that make up the cost of such powerful augmentations.",
    "es": "SteelKnight TorsoRig es una versión de la exitosa línea TorsoRig de aumentos corporales de Wiyrkomi Industrial Biomechanics que ofrece una potente mejora de la fuerza, velocidad y precisión de la parte superior del cuerpo. Este aumento corporal de utilidad genérica deriva de un modelo de complementos de combate que Wiyrkomi suministró a la Armada Real Khanid para que los usaran los llamados «Cibercaballeros» del Reino Khanid.\r\n\r\nLa ciencia y la tecnología de mejoras biomecánicas que utilizan complementos y mallas cibernéticos no deja de avanzar haciendo siempre gran hincapié en reducir la barrera de entrada, es decir, la fabricación y los recursos que aumentan el coste de estos potentes aumentos.",
    "fr": "Le SteelKnight TorsoRig, une variante de la série d'augmentations corporelles à succès « TorsoRig » signée Wiyrkomi Industrial Biomechanics, est une amélioration puissante en termes de force du haut du corps, de vitesse et de précision. \r\n\r\nCette augmentation corporelle à usage général est inspirée des modules d'optimisation de combat Wiyrkomi fournis à la Khanid Navy royale afin d'être utilisés par les « Chevaliers cybernétiques » du Royaume khanid.",
    "ja": "ウィルコミ工業バイオメカニクスのヒット商品、「トルソーリグ」ボディ・アグメンテーションから派生したスチールナイト・トルソーリグは、上半身の強度、速度、そして正確性を大幅に向上させてくれる。\r\n\r\nこの汎用ボディ・アグメンテーションは、ウィルコミがクーニッド王国の通称「サイバーナイト」向けに同国海軍へと提供した戦闘用リグに由来している。",
    "ko": "위요르코미 산업 생체개조사에서 출시한 여러 토르소리그 중 성공적으로 인기를 끈 제품입니다. 스틸나이트 토르소리그는 인간의 상체를 강화해 근력, 속도, 정교한 움직임을 향상시킵니다. \r\n\r\n이 모델은 원래 위요르코미가 카니드 왕국의 왕립 카니드 해군, 일명 '사이버 나이트'에 공급하던 군용 신체 개조 제품이었으나, 조정을 통해 일반용으로도 출시하게 되었습니다.",
    "ru": "«ЭкзоТорс стального рыцаря» — новая модель популярной линейки телесных модификаций «ЭкзоТорс» от отдела промышленной биомеханики «Вииркоми», которая значительно повышает силу, скорость и точность движений верхней части тела. \r\n\r\nЭта телесная модификация общего назначения отсылает к боевым надстройкам производства «Вииркоми», которыми пользуются так называемые «киберрыцари» флота Ханидского Королевства.",
    "zh": "“钢铁骑士之躯”是维克米工业生物力学集团的“躯体”系列身体改装产品线的最新力作，可以增强身体的强度、速度和精准性。这款身体改装源自维克米集团为被称为“赛博骑士”的卡尼迪皇家海军提供的战斗改装件。\n\n\n\n通过机械化改装件来强化生物力学机能的相关科技发展迅速，制造所需的条件和资源门槛有所降低，也使得这种威力强大的改装体的价格也逐渐亲民。"
  },
  "groupID": 1670,
  "iconID": 24192,
  "marketGroupID": 1836,
  "mass": 0.5,
  "name": {
    "de": "„SteelKnight-TorsoRig“-Körpererweiterung für Frauen",
    "en": "Women's 'SteelKnight TorsoRig' Body Augmentation",
    "es": "Aumento corporal SteelKnight TorsoRig para mujer",
    "fr": "Augmentation corporelle 'SteelKnight TorsoRig' pour femme",
    "ja": "レディース「スチールナイト・トルソーリグ」ボディ・アグメンテーション",
    "ko": "여성용 '스틸나이트 토르소리그' 신체 개조",
    "ru": "Женская телесная модификация «ЭкзоТорс стального рыцаря»",
    "zh": "女式'钢铁骑士之躯'身体改装"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}