{
  "description": {
    "de": "Diese TorsoRig-Erweiterung wurde von den Duvolle Laboratories unter Lizenz von Wiyrkomis Industrial Biomechanics entwickelt und stellt eine Spitzeniteration bestehender Designs dar. Das Modell Olympian bietet dieselbe kraftvolle Verbesserung der Oberkörperstärke, Geschwindigkeit und Präzision wie frühere Modelle, weist aber auch mehrere Vorteile gegenüber früheren Modellen auf. Die auffälligste davon ist die anlaufresistene Goldbeschichtung, aber darüber hinaus bietet das Modell auch selbstschmierende Lager für flüsterleise Bewegungen und vorausschauende Gedächtnis-Servos, die Handlungen auf Grundlage vergangener Bewegungen antizipieren. Das Ergebnis ist ein reaktionsfreudigeres, luxuriöseres Gefühl, das die Kraft des TorsoRigs mit Prestige aufwiegt. Die Wissenschaft und Technologie zur Verbesserung der Biomechanik mit kybernetischen Rigs und Geflechten schreitet ständig voran, wobei viel Aufwand darauf verwendet wird, die Einstiegshürden in Bezug auf Fertigung und Ressourcen zu senken, die die Kosten solch kraftvoller Erweiterungen ausmachen.",
    "en": "Developed by Duvolle Laboratories under license from Wiyrkomi’s Industrial Biomechanics, this TorsoRig augmentation is a cutting-edge iteration on existing designs. The Olympian offers the same powerful enhancement of upper body strength, speed, and precision as previous models, but also features several improvements. The most obvious of these is the anti-tarnish gold-plated finish, but others include self-lubricating bearings for whisper-quiet movement and predictive-memory servos that anticipate actions based on past movements. The result is a more responsive, luxurious feel that adds prestige to the TorsoRig’s power.\r\n\r\nThe science and technology of enhancing biomechanics using cybernetic rigs and meshes is advancing all the time with much effort focused on lowering the barrier of entry in terms of manufacturing and resources that make up the cost of such powerful augmentations.",
    "es": "Desarrollado por Duvolle Laboratories con licencia de Wiyrkomi Industrial Biomechanics, este aumento de TorsoRig es una versión de vanguardia de diseños existentes. El Olympian ofrece la misma poderosa mejora de la fuerza, velocidad y precisión de la parte superior del cuerpo que los modelos anteriores, pero también presenta varias mejoras. La más obvia es el acabado chapado en oro antideslustre, pero otras incluyen cojinetes autolubricantes para movimientos silenciosos y servos con memoria predictiva que anticipan acciones basadas en movimientos anteriores. El resultado es una lujosa sensación de mayor capacidad de respuesta que añade prestigio al poder del TorsoRig.\r\n\r\nLa ciencia y la tecnología de mejoras biomecánicas que utilizan complementos y mallas cibernéticos no deja de avanzar haciendo siempre gran hincapié en reducir la barrera de entrada, es decir, la fabricación y los recursos que aumentan el coste de estos potentes aumentos.",
    "fr": "Développée par les laboratoires Duvolle sous licence de la Bioméchanique Industrielle de Wiyrkomi, cette augmentation TorsoRig est une version améliorée des designs existants. L'Olympien offre la même hausse significative de la force, de la vitesse et de la précision du haut du corps que les modèles précédents, mais présente également plusieurs améliorations. La plus évidente est la finition plaquée or anti-ternissement, mais il y a aussi des roulements autolubrifiants pour un mouvement silencieux et des servomoteurs à mémoire prédictive qui anticipent les actions en fonction des mouvements passés. Le résultat est une sensation plus réactive et luxueuse qui ajoute du prestige à la puissance du TorsoRig. La science et la technologie d'amélioration de la biomécanique à l'aide de modules cybernétiques et de maillages progressent constamment, avec un effort concentré sur la réduction des moyens de production et des ressources qui constituent le facteur de coût principal de telles augmentations puissantes.",
    "ja": "ウィルコミ工業バイオメカニクスからライセンスを受けてデゥボレラボラトリーズが開発したこの「オリンピアン・トルソーリグ」ボディ・アグメンテーションは既存デザインの最新版で、旧モデルと同じく上半身の筋力、スピード、そして正確性を大幅に高めるだけでなく、いくつかの点で改良が施されている。改良点の中で最もわかりやすいのは変色対策を施したゴールドプレートの仕上げだが、他にも移動時の静穏性をさらに高める自己潤滑性ベアリングや、過去の動作をもとに行動を先読みする予測メモリーサーボも新たに採用されている。結果として反応性が向上したゴージャスな使用感となっており、このトルソーリグの性能の評判は一層高まっている。\r\n\r\nサイバネティックリグとメッシュを使ったバイオメカニクスの科学とテクノロジーは常に進化を続けており、こうした強力なアグメンテーション生産および材料調達コストを下げることで、業界への参入をしやすくしようという取り組みも進められている。",
    "ko": "올림피안 토르소리그는 듀볼레 연구소가 위요르코미 산업 생체개조사와 기술 사용 허가 계약을 맺고 제작한 토르소리그로, 기존 토르소리그를 뛰어넘는 최첨단 기술이 적용된 모델입니다. 기존 모델과 다름없이 사용자의 상체 근력, 신체 운동성 및 정확성을 엄청난 수준으로 향상시킬 뿐만 아니라 전에 없던 새로운 기능까지 탑재했습니다. 외형이 변하지 않도록 변색 방지 기능성 황금 도장으로 마감했으며, 자동 윤활유 공급 베어링으로 무소음 동작을 실현했고, 축적된 사용자의 기존 움직임 데이터를 바탕으로 동작을 보조하는 예측형 메모리 서보까지 탑재했습니다. 그 결과 토르소리그 본연의 근력 강화 효과뿐만 아니라 뛰어난 반응성과 고급스러운 외형까지 갖춘 호화로운 토르소리그가 완성되었습니다.<br><br>사이버네틱 리그와 메쉬 기술을 접목한 생체 강화 기술은 하루가 다르게 발전하고 있습니다. 특히 제조 및 재료 공급 과정에서 발생하는 비용을 줄여 진입장벽을 낮추려는 노력이 돋보입니다.",
    "ru": "Этот экзоторс, разработанный корпорацией «Лаборатории Дюволь» по лицензии отдела промышленной биомеханики «Вииркоми», представляет собой сверхсовременную модификацию уже существующих моделей. Как и предыдущие конфигурации, «ЭкзоТорс Olympian» значительно повышает силу, скорость и точность движений, но его конструкция претерпела ряд изменений, самое очевидное из которых — антикоррозийное золотое покрытие. Другие новшества включают самосмазочные подшипники для бесшумного перемещения и сервоприводы с прогностической памятью, которые запоминают ваши движения и предугадывают дальнейшие действия. «ЭкзоТорс Olympian» — чрезвычайно отзывчивое устройство, сочетающее в себе новаторство и лоск. Технология усиления биомеханики посредством кибернетических экзокостюмов и сеток постоянно развивается, и главный упор в этом развитии делается на совершенствование методов производства и поиск новых ресурсов, которые позволят снизить стоимость таких мощных модификаций.",
    "zh": "这款身体改装件由度沃勒实验室在维克米工业生物力学集团的许可授权下开发，是基于现有设计的精尖迭代产品。与先前型号一样，“奥林匹斯之躯”能显著提升使用者的上身力量、速度和精准度，此外还进行了几处优化升级。其中最明显的优化为抗氧化镀金外层。其他改进还包括具备自动润滑功能的轴承，以便在超低噪音下移动；以及能够基于过往移动数据推测行动的预测-记忆伺服系统。升级后的“奥林匹斯之躯”响应速度更快，外观更具奢华感，进一步为威力强大的本系列产品增添赫赫威名。\r\n\r\n通过机械化改装件来强化生物力学机能的相关科技发展迅速，制造所需的条件和资源门槛有所降低，也使得这种威力强大的改装体的价格也逐渐亲民。"
  },
  "groupID": 1670,
  "iconID": 24194,
  "marketGroupID": 1836,
  "mass": 0.5,
  "metaGroupID": 17,
  "name": {
    "de": "Women's 'Olympian TorsoRig' Body Augmentation",
    "en": "Women's 'Olympian TorsoRig' Body Augmentation",
    "es": "Aumento corporal Olympian TorsoRig para mujer",
    "fr": "Women's 'Olympian TorsoRig' Body Augmentation",
    "ja": "レディース「オリンピアン・トルソーリグ」ボディ・アグメンテーション",
    "ko": "여성용 '올림피안 토르소리그' 신체 개조",
    "ru": "Women's 'Olympian TorsoRig' Body Augmentation",
    "zh": "女式“奥林匹斯之躯”身体改装"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}