{
  "description": {
    "de": "Dieser Datentresor enthält einige zum Erstellen der Zirnitra erforderliche Blaupausen, die den Kapselpiloten vom Triglavia-Kollektiv als Dank für ihre Hilfe bei der Vernichtung der Imperiumsstreitkräfte, die ihre Stellarbeschleuniger in ganz New Eden bedrohten, geschenkt wurden.",
    "en": "This data vault contains some blueprints required to create the Zirnitra, gifted to Capsuleers by the Triglavian Collective in return for their aid in destroying Empire forces threatening their Stellar Accelerators throughout New Eden.",
    "es": "Este depósito de datos contiene algunos planos necesarios para crear la Zirnitra, la nave con la que el Colectivo Triglaviano obsequia a los capsulistas a cambio de su ayuda para destruir las fuerzas del Imperio que amenazan sus aceleradores estelares en todo Nuevo Edén.",
    "fr": "Ce coffre de données, renfermant des plans de construction requis pour créer le Zirnitra, a été offert aux capsuliers par le Collectif Triglavian en échange de leur aide dans la destruction des forces de l'Empire menaçant leurs accélérateurs stellaires à travers New Eden.",
    "ja": "このデータ金庫には、ジルニトラを作るのに必要な設計図が入っている。かつてニューエデン全体の惑星加速器を脅かしていた帝国軍をカプセラが撃破した見返りに、トリグラビアンコレクティブから贈られたのがジルニトラだ。",
    "ko": "4대 국가로부터 천체 가속기를 방어하여 주어진 데이터 저장장치입니다. 데이터 장치 안에는 지르니트라의 블루프린트가 담겨 있습니다.",
    "ru": "Внутри этого хранилища данных содержатся чертежи для создания «Цирнитры», подаренные капсулёрам Сообществом Триглава в благодарность за помощь в защите триглавских Звёздных ускорителей от вооружённых сил держав Нового Эдема.",
    "zh": "这个数据仓库中有一些制造泽尼塔级所需的蓝图，是三神裔对协助其摧毁帝国舰队并保护星际加速器的克隆飞行员的奖励。"
  },
  "groupID": 526,
  "iconID": 21785,
  "marketGroupID": 20,
  "name": {
    "de": "Zirnitra Blueprint Data Vault",
    "en": "Zirnitra Blueprint Data Vault",
    "es": "Plano de depósito de datos de Zirnitra",
    "fr": "Coffre de données de plans de construction de Zirnitra",
    "ja": "ジルニトラ設計図データ金庫",
    "ko": "지르니트라 블루프린트 데이터 저장장치",
    "ru": "Zirnitra Blueprint Data Vault",
    "zh": "泽尼塔级蓝图数据仓库"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}