{
  "description": {
    "de": "New Eden ist voller uralter Mysterien aus einer Zeit lange vor der Renaissance der Raumfahrt, den industriellen Wettläufen und all der Kriege, aus denen die vier Imperien der Kernsysteme hervorgingen. Viele glauben, dass das EVE-Gate selbst die Ruine eines alten, vergessenen Übergangs zu einem Ort ist, an dem die Menschheit ihren Ursprung hatte. Andere betrachten es als eine Falltür, auf deren anderer Seite unvorstellbare Gefahren lauern, oder bestenfalls eine Warnung vor den entsetzlichen Risiken, die schlummernden Geheimnisse und verborgenen Schrecken jenseits der Schwellen von Raum und Zeit anzurühren. Die Sleeper, Drifter, Triglavianer und selbst die verschwundenen, wahrscheinlich untergegangenen Jove sind Zeugnis der Gefahren, die jenen drohen, die zu weit in die Geheimnisse der tiefen Zeit vordringen. Die Zivilisationen New Edens betrachten Scheidewege zwar allgemein als uraltes, mythologisches Symbol für Gelegenheiten im Einklang mit Gefahren – wie es für Orte zwischen den Welten angemessen erscheint –, doch die Aussicht auf unermessliche Belohnungen für das Wagnis, die liminalen Übergänge New Edens zu erforschen, war für Kapselpiloten stets verlockend.",
    "en": "New Eden is littered with ancient mysteries dating from an age long before the renaissance of space travel, industry and warfare that has brought into being the four empires of the core systems. Many believe the EVE Gate itself to be the ruined remains of an old, forgotten crossing point to a place where the human species originated. Others consider it a trapdoor to unimaginable dangers or, at the very least, a warning of the terrible risks of meddling with sleeping secrets and hidden horrors that lie beyond the thresholds of space and time.\r\n\r\nThe Sleepers, Drifters, Triglavians, and even the departed, perhaps dead, Jove are testament to the dangers of delving into the mysteries of deep time. Even though the civilizations of New Eden commonly see crossroads as an ancient mythological symbol of opportunity twinned with danger, as befits a place between the worlds, the promise of vast rewards for taking a leap beyond the liminal crossings of New Eden are ever alluring to capsuleers.",
    "es": "Nuevo Edén está repleto de misterios ancestrales que datan de una época muy anterior al renacimiento de los viajes espaciales, la industria y la guerra de la que surgieron los cuatro imperios de los sistemas centrales. Muchos creen que el mismísimo Portal de EVE son los restos de un viejo y olvidado paso fronterizo hacia un lugar en el que se originó la especie humana. Otros lo consideran una trampilla hacia peligros inimaginables o, por lo menos, una advertencia del peligro de desenterrar secretos dormidos y horrores ocultos que yacen más allá de los umbrales del espacio y el tiempo.\n\nLos Sleepers, los Drifters, los triglavianos e incluso los desaparecidos, o tal vez muertos, jovianos son testimonio de los peligros de indagar en los misterios de las profundidades del tiempo. Aunque las civilizaciones de Nuevo Edén suelen ver las intersecciones como antiguos símbolos mitológicos de oportunidad combinados con peligro, como corresponde un lugar entre los mundos, la promesa de grandes retribuciones por saltar más allá de los cruces liminares de Nuevo Edén es siempre atractiva para los capsulistas.",
    "fr": "New Eden est jonché de mystères antiques datant de temps anciens, bien avant la renaissance du voyage spatial, de l'industrie et de la guerre qui a mené à la création des quatre empires des systèmes principaux. Beaucoup croient qu'EVE Gate serait même les ruines d'un ancien passage oublié, un portail qui mènerait à l'endroit où l'espèce humaine est née. D'autres le considèrent comme une trappe conduisant à des dangers incalculables ou, du moins, un avertissement des risques terribles qui menacent lorsqu'on touche aux secrets endormis et aux horreurs cachées qui se trouvent au-delà des seuils du temps et de l'espace. Les Sleepers, Drifters, Triglavian et même les Jove disparus, voire morts, témoignent des dangers de l'exploration des mystères des temps profonds. Bien que les civilisations de New Eden considèrent fréquemment les passages comme un symbole mythologique antique de l'opportunité mêlée au danger, comme il sied à un endroit entre les mondes, la promesse de vastes récompenses quand on se lance au-delà des passages liminaux de New Eden est encore plus séduisante pour les capsuliers.",
    "ja": "ニューエデンには古代の謎がいくつも存在し、その時代は中枢星系の4帝国が生まれる遠因となった宇宙旅行・産業・戦争ルネサンスより遥か昔にまでさかのぼる。EVE Gateは人類発祥の地へ続く通過地点の廃墟である、と信じている人は多い。一方で、EVE Gateは想像を絶する危険な場所へ導くトラップドアだと考える者もいる。少なくとも、時空の彼方に眠る秘密と隠された恐怖に首を突っ込むのは非常にリスキーだと警告しているというのだ。\r\n\nスリーパーやドリフター、トリグラビアン、そしておそらくは滅亡したであろうジョビは、はるか古代の謎に手を出すことの危険性を体現している。ニューエデンの文明は一般的にEVE Gateを、古代神話の象徴にしてチャンスと危険が表裏一体になった存在と見なしている。が、世界を繋ぐ場所であるだけに、ニューエデンを越えることで莫大な利益が手に入る可能性は高く、それがカプセラたちを魅了してやまないのだ。",
    "ko": "뉴에덴에는 4대 국가가 본격적으로 성간 여행 및 우주 전쟁을 벌이던 시절 이전부터 존재했던 각종 고대 유적이 산재해 있습니다. 그 가운데 이브 게이트는 인간의 기원과 밀접한 관련이 있다고 알려져 있습니다. 이브 게이트 너머에 끔찍하고도 위험한 비밀이 잠들어 있다고 믿는 자들도 존재합니다.<br><br>슬리퍼, 드리프터, 트리글라비안, 그리고 오래전 멸망한 것으로 알려진 조브 제국까지. 이들 모두 고대의 비밀을 쫓았던 자들의 말로를 증명하고 있습니다. 뉴에덴에서 이브 게이트를 포함한 고대 유적은 위험과 기회를 동시에 품고 있는 것으로 인식됩니다. 그렇기 때문에 캡슐리어들은 미지를 향해 모험, 그리고 막대한 부를 찾아 떠납니다.",
    "ru": "Новый Эдем полнится тайнами древних времён — задолго до технической революции, давшей начало военной и промышленной гонке и породившей четыре великие державы. Многие считают, что врата EVE — это останки разрушенной древней точки перехода, ведущей в место зарождения человеческой расы. Другие же уверены, что это если не смертельная ловушка, то предостерегающий знак, говорящий об опасности неведомых ужасов за границами пространства и времени. Спящие, Скитальцы, Триглав и даже давно ушедшие или вымершие джовиане... все они служат доказательством того, какие опасности могут сулить попытки раскрыть тайны прошлого. Для большинства обитателей Нового Эдема врата остаются древним мифологическим символом возможностей, неизбежно сопряжённых со смертельной опасностью. И всё же бескрайние богатства этого таинственного мира меж мирами продолжают манить капсулёров, подталкивая их вновь и вновь пересекать пороговые переходы и отправляться навстречу неизведанному.",
    "zh": "新伊甸中散落着许多谜团，多来自空间旅行和工业技术重新发展形成四大帝国之前的上古时代。许多人相信EVE之门曾是一处古老的，被遗忘的，通向人类起源之地的交叉点。还有的人认为它是一扇陷阱之门，会将无法想象的危险带临这个世界，或者说，至少也是对在时空阈限之外的未知秘密和恐惧可能带来的可怕危机的一种警告。\n\n\n\n冬眠者、流浪者、三神裔、甚至是早已消失在历史长河，说不定已经灭绝的朱庇特人都是深入挖掘时空秘密所带来的的危险的良证。尽管新伊甸的居民一般将交叉路视为机遇与风险并存的象征，一窥新伊甸阈限之外的事物所能带来的巨大回报还是让克隆飞行员们趋之若鹜。"
  },
  "groupID": 1950,
  "marketGroupID": 2485,
  "name": {
    "de": "Ikitursa Liminal Crossings SKIN",
    "en": "Ikitursa Liminal Crossings SKIN",
    "es": "SKIN de Cruce Liminal para la Ikitursa",
    "fr": "SKIN Ikitursa édition Passages liminaux",
    "ja": "イキトゥルサ・リミナル・クロシングSKIN",
    "ko": "이키투르사 '리미널 크로싱' SKIN (무기한)",
    "ru": "Ikitursa Liminal Crossings SKIN",
    "zh": "伊基图萨级阈限交叉涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.01
}