{
  "description": {
    "de": "Die Frostline-Labore, eine Tochtergesellschaft von Outer Ring Excavations, sind weiterhin führend in der Entwicklung neuer Technologien, um die Ressourcenförderung im Nullsicherheitsraum zu beschleunigen. Filamente, die bei Gefechten mit dem Triglavia-Kollektiv erbeutet wurden, liefern eine Fülle an Informationen, die studiert werden müssen, und aufkommende metaliminale Stürme wie unbeständige Eisstürme sind ein klares Interessengebiet für Technologien zur Ressourcenförderung. Um der Yoiul-Zeit Rechnung zu tragen – und um ihren Datenbestand zu erweitern – beschloss Frostline, die neuesten Varianten ihrer Transportfilamente mit Kapselpiloten aus ganz New Eden zu teilen. Für eine begrenzte Zeit können Piloten diese experimentellen metaliminalen Filamente nutzen, um schneller an Orte mit unbeständigen Eisstürmen in New Eden zu reisen. Dieses VXN-01N-Nullsicherheitsraum-Eissturm-Filament kann einen Kapselpiloten transportieren und ist in seiner Reichweite auf Ziele in unbeständigen Eisstürmen im Nullsicherheitsraum eingeschränkt.",
    "en": "Frostline Laboratories, a subsidiary division of Outer Ring Excavations, continues to be a leader in the development of new technologies to expedite resource extraction in hostile environments. Filaments acquired from skirmishes with Triglavian Collective vessels have provided a wealth of information to study and emerging metaliminal storms, such as volatile ice storms, are a clear field of interest for resource extraction technologies.\r\n\r\nTo further the spirit of Yoiul—and continue expanding their data pool—Frostline has chosen to share the latest variants of their transport filaments with capsuleers across New Eden. For a limited time, pilots will be able to use these experimental metaliminal filaments to more quickly travel to locations affected by volatile ice storms across New Eden.\r\n\r\nThis VXN-01N Nullsec Ice Storm Filament can transport one individual capsuleer and is configured to limit its range of destinations to volatile ice storms in null-sec space.",
    "es": "Frostline Laboratories, una filial de Outer Ring Excavations, sigue siendo líder en el desarrollo de nuevas tecnologías para acelerar la extracción de recursos en entornos hostiles. Los filamentos adquiridos en escaramuzas con naves del Colectivo Triglaviano han proporcionado una gran cantidad de información para su estudio y las tormentas metaliminales emergentes, como las de hielo volátil, son un claro e interesante campo de investigación para las tecnologías de extracción de recursos.\n\n\n\nPara continuar con el espíritu de Yoiul y seguir expandiendo su reserva de datos, Frostline ha decidido compartir las variantes más recientes de sus filamentos de transporte con los capsulistas de Nuevo Edén. Por tiempo limitado, los pilotos podrán usar estos filamentos metaliminales experimentales para viajar con mayor rapidez a territorios afectados por tormentas de hielo volátil.\n\n\n\nEste filamento de tormenta de hielo de seguridad nula VXN-01N puede transportar a un capsulista y está configurado para limitar su alcance de destinos a las tormentas de hielo volátil en espacios de seguridad nula.",
    "fr": "Les laboratoires Frostline, filiale d'Outer Ring Excavations, continuent d'être les leaders dans le développement de nouvelles technologies pour accélérer l'extraction de ressources en environnement hostile. Les filaments obtenus lors des escarmouches avec les vaisseaux du Collectif Triglavian ont fourni une mine d'informations à étudier, et les tempêtes métaliminales émergentes, telles les tempêtes de glace volatile, constituent un centre d'intérêt clair pour les technologies d'extraction de ressources. Pour poursuivre dans l'esprit de Yoiul (et pour continuer d'élargir sa banque de données), Frostline a choisi de partager les dernières variantes de ses filaments de transport avec les capsuliers de tout New Eden. Pendant une durée limitée, les pilotes pourront utiliser ces filaments métaliminaux expérimentaux pour voyager plus rapidement vers les lieux affectés par les tempêtes de glace volatile à travers New Eden. Ce filament VXN-01N de tempête de glace de sécurité nulle peut transporter un capsulier seul et est réglé pour limiter les destinations possibles aux tempêtes de glace volatile en espace de sécurité nulle.",
    "ja": "アウターリング発掘調査の子会社であるフロストライン研究所は、敵対的な環境における資源採取を迅速化する新技術の開発をリードし続けている。トリグラビアンコレクティブの船との争いで得られたフィラメントは、研究のための豊富な情報を提供してくれた。さらに、揮発性アイスストームに代表されるメタリミナルストームが、資源抽出技術における関心分野であることは明白だ。\n\n\n\nヨイウルの精神のもと、またデータプールを拡大し続けるため、フロストラインはトランスポート・フィラメントの最新モデルをニューエデンのカプセラと共有することにした。期間限定でパイロットはこれらの試験的なメタリミナルフィラメントを利用して、より迅速に揮発性アイスストームの影響下にある場所に向かうため、ニューエデンを移動することができるようになる。\n\n\n\nこのVXN-01Nゼロセクアイスストームフィラメントは、1人のカプセラを運ぶことができる。行き先はゼロセク宙域内の揮発性アイスストーム限定に設定されている。",
    "ko": "아우터링 채굴조합에 소속된 프로스트라인 연구소는 위험 지역에서의 자원 추출을 위해 각종 최첨단 기술을 개발하고 있습니다. 지난 트리글라비안과의 전투를 통해 입수한 필라멘트는 불안정한 얼음 폭풍과 같은 메타경계성 폭풍을 분석하고 새로운 추출 기술을 개발하는 데 활용되었습니다.<br><br>프로스트라인 연구소는 요이얼의 정신을 기리고 데이터베이스를 확장하기 위해 신규 필라멘트를 캡슐리어들에게 배포하기로 결정했습니다. 캡슐리어들은 일정 기간 동안 메타경계성 필라멘트를 통해 뉴에덴 각지에 생성된 불안정한 얼음 폭풍으로 이동할 수 있습니다.<br><br>VXN-01N 얼음 폭풍 필라멘트 사용 시 1명의 캡슐리어를 널 시큐리티 지역에 위치한 불안정한 얼음 폭풍으로 이동시킬 수 있습니다.",
    "ru": "Лаборатории «Иней», одно из подразделений Окраинной рудной экспедиции, держат уверенное лидерство в разработке новых технологий, позволяющих добывать ресурсы в неблагоприятных условиях. Массу новых сведений удалось получить благодаря изучению нитей, добытых в результате столкновений с кораблями Триглава, а то и дело возникающие металиминальные бури (например, нестабильные ледяные) представляют большой интерес для учёных, занимающихся технологиями по добыче ресурсов. Для поддержания духа Йольского фестиваля и для дальнейшего пополнения базы данных лаборатория «Иней» решила поделиться новейшими модификациями транспортных нитей с капсулёрами Нового Эдема. На ограниченный срок пилоты получат в своё распоряжение эти экспериментальные металиминальные нити, которые позволят им быстрее добираться до территорий Нового Эдема, где бушуют нестабильные ледяные бури. Эта нить ледяной бури VXN-01N для систем с нулевым уровнем безопасности предназначена для одного капсулёра и настроена таким образом, что отправляет пилота только к нестабильным ледяным бурям в системах с нулевым уровнем безопасности.",
    "zh": "霜线实验室是外空联合矿业集团的一个分支部门，致力于研究在危险地区开采资源的新技术。从三神裔舰船上获得的纤维能提供研究金属极限风暴的宝贵信息，例如不稳定的冰风暴就是资源开采技术上佳的研究领域。\n\n\n\n以尤尔节之名（当然也为了继续扩充自己的数据库），霜线实验室开始有选择性地将自己研发的最新传输纤维产品向新伊甸中的克隆飞行员推广。在一定时间内，飞行员可以用这种试验品金属极限纤维迅速前往宇宙中受到不稳定的冰风暴影响的地区。\n\n\n\n这款VXN-01N冰风暴纤维可以将一名克隆飞行员传送到位于零安等星系的一处受不稳定的冰风暴影响的地区。"
  },
  "groupID": 4072,
  "iconID": 24568,
  "name": {
    "de": "Expired VXN-01N Nullsec Ice Storm Filament",
    "en": "Expired VXN-01N Nullsec Ice Storm Filament",
    "es": "Filamento de tormenta de hielo VXN-01N para seguridad nula caducado",
    "fr": "Filament VXN-01N de tempête de glace de sécurité nulle expiré",
    "ja": "期限切れVXN-01Nゼロセク・アイスストームフィラメント",
    "ko": "만료된 VXN-01N 널 시큐리티 얼음 폭풍 필라멘트",
    "ru": "Expired VXN-01N Nullsec Ice Storm Filament",
    "zh": "过期的VXN-01N零安等冰风暴纤维"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}