{
  "description": {
    "de": "Die Frostline-Labore, eine Tochtergesellschaft von Outer Ring Excavations, entwickeln neue Technologien, um die Ressourcenförderung im Nullsicherheitsraum zu beschleunigen. Filamente, die bei Gefechten mit dem Triglavia-Kollektiv erbeutet wurden, liefern eine Fülle an Informationen, die studiert werden müssen. Um der Yoiul-Zeit Rechnung zu tragen – und um ihren Datenbestand zu erweitern – beschloss Frostline, die Ergebnisse ihrer Forschung mit Kapselpiloten aus ganz New Eden zu teilen. Für eine begrenzte Zeit können Piloten diese experimentellen Filamente nutzen, um schneller und effektiver in Nullsicherheitsgebiete zu reisen.",
    "en": "Frostline Laboratories, a subsidiary division of Outer Ring Excavations, has begun to develop new technologies to expedite resource extraction in Nullsec. Filaments acquired from skirmishes with Triglavian Collective vessels have provided a wealth of information to study.\r\n\r\nIn the spirit of Yoiul—and to expand their data pool—Frostline has chosen to share the products of their research with capsuleers across New Eden. For a limited time, pilots will be able to utilize these experimental filaments to more quickly and efficiently travel to Nullsec territories.",
    "es": "Frostline Laboratories, una filial de Outer Ring Excavations, ha comenzado a desarrollar nuevas tecnologías para acelerar la extracción de recursos en zonas de seguridad nula. Los filamentos adquiridos en escaramuzas con naves del Colectivo Triglaviano han proporcionado una gran cantidad de información para su estudio.\n\n\n\nPara continuar con el espíritu de Yoiul y seguir expandiendo su reserva de datos, Frostline ha decidido compartir los productos de su investigación con los capsulistas de Nuevo Edén. Por tiempo limitado, los pilotos podrán usar estos filamentos experimentales para viajar más rápida y eficazmente a territorios de seguridad nula.",
    "fr": "Les Laboratoires Frostline, filiale d'Outer Ring Excavations, ont commencé à développer de nouvelles technologies pour accélérer l'extraction de ressources en zone de sécurité nulle. Les filaments obtenus lors des guérillas avec les vaisseaux du Collectif Triglavian nous ont fourni une mine d'informations à étudier. Dans l'esprit de Yoiul (et pour élargir leur banque de données), Frostline a choisi de partager les résultats de leurs recherches avec les capsuliers de tout New Eden. Pendant une durée limitée, les pilotes pourront utiliser ces filaments expérimentaux pour voyager plus rapidement et plus efficacement vers les territoires de sécurité nulle.",
    "ja": "アウターリング発掘調査の子会社であるフロストライン研究所は、ヌルセクでの資源採取を迅速化するための新技術の開発に着手している。トリグラビアンコレクティブの船との争いで得られたフィラメントからは、研究のための豊富な情報を入手できている。\n\n\n\nヨウルの精神のもと、またデータプールを拡大するため、フロストラインは研究成果をニューエデンのカプセラと共有することにした。期間限定で、パイロットはこれらの実験的なフィラメントを利用して、より迅速かつ効率的にゼロセク領域に移動することができるようになる。",
    "ko": "아우터링 채굴조합의 자회사인 프로스트라인 연구소는 널 시큐리티 지역의 자원 채굴을 촉진하기 위해 새로운 기술을 개발하기 시작했습니다. 트리글라비안 컬렉티브 함선들과 교전을 통해 획득한 필라멘트들은 막대한 연구가치를 지닌 정보를 제공하였습니다. <br><br>프로스트라인은 요이얼 정신과 데이터 풀을 확장시키고자 하는 목적으로 연구 결과를 뉴에덴의 캡슐리어들과 공유하기로 했습니다. 파일럿들은 한시적으로 제공되는 실험적 필라멘트를 사용하여 널 시큐리티 지역을 빠르고 효과적으로 탐험할 수 있습니다.",
    "ru": "Лаборатории «Иней» — одно из подразделений Окраинной рудной экспедиции — приступила к разработке новых технологий для ускорения процессов добычи ресурсов в системах с нулевым уровнем безопасности. Массу новых сведений удалось получить благодаря изучению нитей, добытых в результате столкновений с кораблями Триглава. Для поддержания духа Йольского фестиваля — и для пополнения своей базы данных — лаборатория «Иней» решила поделиться результатами своей работы с капсулёрами Нового Эдема. В течение ограниченного времени пилоты смогут воспользоваться экспериментальными нитями, обеспечивающими более быстрое и эффективное перемещение в системы с нулевым уровнем безопасности.",
    "zh": "霜线实验室是外空联合矿业集团的一个分支部门，致力于研究在0.0地区开采资源的新技术。从三神裔舰船上获得的纤维是用来研究的良好对象。\n\n\n\n以尤尔节之名（当然也为了扩充自己的数据库），霜线实验室开始有选择性地将自己研发的产品向新伊甸中的克隆飞行员推广。在一定时间内，飞行员可以使用这些实验性纤维来快速高效地前往0.0地区。"
  },
  "groupID": 4072,
  "iconID": 24567,
  "name": {
    "de": "Expired RDLF-10L Lowsec Ice Storm Filament",
    "en": "Expired RDLF-10L Lowsec Ice Storm Filament",
    "es": "Filamento de tormenta de hielo RDLF-10L de seguridad baja caducado",
    "fr": "Filament RDLF-10L de tempête de glace de basse sécurité expiré",
    "ja": "期限切れRDLF-10Lローセク・アイスストームフィラメント",
    "ko": "만료된 RDLF-10L 로우 시큐리티 얼음 폭풍 필라멘트",
    "ru": "Expired RDLF-10L Lowsec Ice Storm Filament",
    "zh": "过期的RDLF-10L低安冰风暴纤维"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}