{
  "description": {
    "de": "Dieser Beleg diente wohl einst als Ausdruck der Anweisungen zur Steuerung von Raumschiffen zu einem bestimmten Punkt im Cluster von New Eden. Im Laufe der Zeit ist diese physische Tabelle zerfallen und wurde unbenutzbar, bis sie durch fortschrittlichere Datenspeicher- und Übertragungstechnologien ersetzt wurde.",
    "en": "This voucher seems to have once served as a hard copy of instructions for piloting starships to a specific point within the New Eden cluster. The inevitable passing of time has degraded this physical chart until it became unusable, replaced by more advanced data storage and transmission technologies.",
    "es": "Este cupón parece haber sido una copia impresa de las instrucciones para pilotar naves espaciales hasta un punto específico en el cúmulo de Nuevo Edén. El inevitable paso del tiempo ha deteriorado este mapa físico hasta dejarlo inutilizable, y ha sido sustituido por almacenes de datos y tecnologías de transmisión más avanzadas.",
    "fr": "Ce coupon semble être une copie papier des instructions données autrefois pour piloter des vaisseaux vers un point spécifique de la galaxie de New Eden. Les ravages du temps ont détérioré le matériau de cette carte au point qu'elle en devienne illisible. Elle a été remplacée par des supports de stockage et de transmission de données avancés.",
    "ja": "このバウチャーは、かつてニューエデン星団内の特定の地点に向けて宇宙船を操縦するための指示書のハードコピーとして使われていたようだ。避けられない時の流れは、この物理的なチャートを劣化させ、より高度なデータストレージと伝送技術に取って代わられ、使用不能になった。",
    "ko": "이 바우처는 뉴에덴의 특정한 좌표로 이동하기 위한 일종의 안내서였습니다. 데이터 전송 및 저장 기술이 발달함에 따라 현재는 쓸모가 사라졌습니다.",
    "ru": "Похоже, этот талон представляет собой бумажную копию с указаниями, как добраться до определённой точки в Новом Эдеме. К сожалению, со временем этот документ износился настолько, что стал нечитаем. Именно поэтому на смену таким бумагам пришли новые, более совершенные средства хранения и передачи данных.",
    "zh": "这本手册看起来曾经是一份驾驶舰船前往新伊甸某处的指南的复印件。岁月如梭，这份图表现在已经没什么用了，取而代之的是更先进的数据存储和传输技术。"
  },
  "groupID": 1194,
  "iconID": 2886,
  "marketGroupID": 1661,
  "name": {
    "de": "Faded Astrometric Chart",
    "en": "Faded Astrometric Chart",
    "es": "Carta astrométrica ilegible",
    "fr": "Carte astrométrique effacée",
    "ja": "衰退した天体図",
    "ko": "빛바랜 성좌도",
    "ru": "Faded Astrometric Chart",
    "zh": "褪色的天体测量图表"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.0002
}