{
  "description": {
    "de": "Dieser Schneeball ist groß genug für den festlichen Raketenwerfer. Es wäre sicher ein großer Spaß, ihn auf ein anderes Schiff abzufeuern! Das jährliche Yoiul-Festival teilt sich einige Traditionen mit den Winterfeierlichkeiten mehrerer anderer Heimatwelten von New Eden, darunter auch Schneeballschlachten.",
    "en": "This snowball is large enough to fit snugly into a Festival Launcher and firing it at another ship would probably be a lot of fun!\r\n\r\nThe annual Yoiul Festival has come to have some traditions in common with winter celebrations on several of the home worlds of New Eden, including snowball fights.",
    "es": "Esta bola de nieve es lo bastante grande como para encajar bien en un lanzador festivalero. Atrévete a disparársela a otra nave, ¡será la bomba!\n\nEl Festival de Yoiul anual ha acabado con algunas tradiciones en común con las celebraciones de invierno de varios mundos natales de Nuevo Edén, incluidas las peleas de bolas de nieve.",
    "fr": "Cette boule de neige est assez grosse pour rentrer parfaitement dans le lanceur de festival. Et la lancer en direction d'un autre vaisseau doit certainement être très amusant ! Avec le temps, le festival annuel de Yoiul et les célébrations hivernales de plusieurs mondes dans New Eden ont commencé à se partager quelques traditions, comme les batailles de boules de neige.",
    "ja": "この雪玉はフェスティバルランチャーにピッタリはまるほど大きく、他の艦に向けて発射できる。きっと楽しいはず。\r\n\n毎年のヨイウル・フェスティバルには、ニューエデンのいくつかの居住惑星でおこなわれる冬季の祝い事と共通する慣習がいくつかある。そのひとつが雪合戦である。",
    "ko": "축제용 런처에 쏙 들어갈만한 크기입니다. 남의 함선에 눈뭉치를 쏘는 것은 누구에게나 즐겁죠! 요이얼 축제의 다양한 겨울 기념 행사는 뉴에덴의 많은 지역에서 전통으로 자리잡고 있습니다. 여기에 물론 눈싸움도 포함되어있습니다.",
    "ru": "Этот снежок достаточно большой, чтобы плотно войти в праздничную пусковую установку. И только представьте, как будет весело запустить его в другой корабль! Ежегодный Йольский фестиваль продолжает обрастать праздничными традициями, многие из которых напоминают обычаи планет Нового Эдема. В том числе, это касается и битв на снежках.",
    "zh": "这种雪球足够大，完可以紧紧地塞入节日发射器中，用它向另一艘船开上一炮一定很有趣！\n\n\n\n一年一度的尤尔节的某些传统活动与新伊甸某些地区的冬季庆祝活动有相似之处，其中就包括雪球大战。"
  },
  "graphicID": 20238,
  "groupID": 500,
  "iconID": 2943,
  "marketGroupID": 1663,
  "mass": 100.0,
  "name": {
    "de": "Yoiul Festival Snowball",
    "en": "Yoiul Festival Snowball",
    "es": "Bola de nieve del Festival de Yoiul",
    "fr": "Boule de neige du festival de Yoiul",
    "ja": "ヨイウル祭スノーボール",
    "ko": "요이얼 축제 눈덩이",
    "ru": "Yoiul Festival Snowball",
    "zh": "尤尔节雪球"
  },
  "portionSize": 1,
  "published": true,
  "radius": 5.0,
  "volume": 0.1
}