{
  "description": {
    "de": "Auroras, auch Polarlichter genannt, sind ein universelles Konzept und eine gemeinsame Erfahrung der Menschen von New Eden, die in ihren jeweiligen Reichen in verschiedenen Welten leben. Besonders auf den stark bevölkerten terrestrischen Planeten gibt es viele Geschichten und Mythen zu diesen eindrucksvollen tanzenden Lichtern am Himmel. Zur Zeit des Yoiul-Festivals erinnern die Polarlichter der Welten von New Eden an die gemeinsame Geschichte der Menschen des Clusters, und für manche sind sie zu einem Symbol ihrer universellen Verbindungen untereinander geworden. Dieses T-Shirt wurde zum Yoiul-Festival veröffentlicht und feiert die Symbolik der Nordlichter von New Eden.",
    "en": "Auroras, or polar lights, are a universal concept and shared experience among the peoples of New Eden living across the many worlds of their respective empires. The heavily-populated terrestrial planets are particularly noted for stories and myths involving these striking, dancing lights in the sky.\r\n\r\nAt the time of the Yoiul Festival, the aurora lights of the worlds of New Eden are one reminder of the shared history of the people of the cluster and have becomes a symbol to some of their universal connections with one another. This T-shirt design has been released for the Yoiul Festival as a celebration of the symbolism of the aurora lights of New Eden.",
    "es": "Las auroras boreales son un concepto universal y una experiencia compartida entre los pueblos de Nuevo Edén que viven en los numerosos mundos de sus respectivos imperios. Los planetas terrestres densamente poblados son especialmente conocidos por las historias y los mitos de estas impresionantes luces que parecen bailar en el cielo.\n\nEn el momento del Festival de Yoiul, las luces boreales de los mundos de Nuevo Edén recuerdan la historia que comparten las personas del cúmulo y se han convertido en el símbolo de algunas de las conexiones universales entre ellas. El diseño de esta camiseta se ha lanzado para el Festival de Yoiul como celebración del simbolismo de las luces boreales de Nuevo Edén.",
    "fr": "Les aurores boréales, aussi appelées aurores polaires, sont un concept universel et une expérience partagée par tous les peuples de New Eden vivant dans les nombreux mondes de leurs empires respectifs. Les planètes terrestres fortement peuplées sont particulièrement réputées pour leurs histoires et mythes autour de ces lumières célestes dansantes et éclatantes. Pendant le festival de Yoiul, les aurores boréales des mondes de New Eden rappellent l'histoire que partagent les peuples de la galaxie et sont devenues un symbole de leurs connexions mutuelles universelles. Ce T-shirt a été conçu pour le festival de Yoiul afin de célébrer le symbolisme des aurores boréales de New Eden.",
    "ja": "オーロラまたはポーラーライツと呼ばれる現象は、ニューエデンの住民にとっての普遍的概念であり、住む国や星の違いに関わらず広く認識されている。多くの人々が母星としている星々は、この空に踊る衝撃的な光にまつわる物語や神話に満ちている。\n\n\n\nヨイウル祭では、ニューエデンの世界におけるオーロラは集団が共有する歴史を想起させるものであり、互いの普遍的繋がりを象徴するシンボルともなっている。このTシャツは、ニューエデンにおけるオーロラの光の象徴性を祝してヨイウル祭にて販売している。",
    "ko": "극광이라 불리는 오로라는 뉴에덴 전역에서 목격할 수 있는 자연 현상입니다. 인구 밀도가 높은 지구형 행성에서는 하늘에서 춤추는 아름다운 빛에 관한 수많은 이야기 및 전설이 전해져 내려옵니다.<br><br>요이얼 축제에서 뉴에덴을 밝히는 오로라의 빛은 사람들이 공유하는 역사를 상기시키며 서로를 보이지 않는 연결고리로 이어줍니다. 요이얼 축제 기념품으로 출시된 이 티셔츠의 디자인은 뉴에덴의 오로라를 나타냅니다.",
    "ru": "Аврора, или северное сияние, занимает важное место в культурах разных народов Нового Эдема, обитающих на поверхностях самых разных миров. На густонаселённых планетах рассказывают множество мифов, легенд и историй об этих ослепительных танцующих небесных огнях. Во времена Йольского Фестиваля небесные огни, озаряющие миры Нового Эдема, напоминают об общей истории всех обитателей сектора и служат символом, подчёркивающим их связь друг с другом. Эта футболка выпущена специально в честь празднования Йольского фестиваля. Создателю удалось воплотить в ней весь символизм и всю красоту полярных огней Нового Эдема.",
    "zh": "对新伊甸的居民来说，极光是一种常见的宇宙天象。尤其在那些人口稠密的首星上，更是流传着许多关于这种美丽眩目的景象的神话传说。\n\n\n\n在尤尔节期间，新伊甸中的极光提醒着生活在宇宙中的人民对历史进行缅怀，并成为了许多人与他人之间的联系的象征。这件T恤在尤尔节期间发售，作为庆祝新伊甸出现的极光的象征。"
  },
  "groupID": 1089,
  "iconID": 24260,
  "marketGroupID": 1398,
  "mass": 0.5,
  "name": {
    "de": "Men's Aurora Universalis T-Shirt",
    "en": "Men's Aurora Universalis T-Shirt",
    "es": "Camiseta Aurora Universalis para hombre",
    "fr": "T-shirt Aurore universelle pour homme",
    "ja": "メンズ・オーロラユニバーサルTシャツ",
    "ko": "남성용 오로라 유니버셜리스 티셔츠",
    "ru": "Men's Aurora Universalis T-Shirt",
    "zh": "男式极光天象T恤"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}