{
  "description": {
    "de": "Dieser Raumforschungsanzug wurde für die Ansprüche von Polarexpeditionen entwickelt und ist besonders bei Touristenexpeditionen auf vielen Planeten beliebt. Er eignet sich für viele verschiedene Arten von polaren Biomen sowie Tundren, wo man die natürliche Schönheit von Eisfeldern, verschneiten Gipfeln sowie Nordlichtern genießen kann. Als Reaktion auf eine Marktlücke im Bereich der Ausrüstung für den Einsatz unter variablen atmosphärischen und Schwerkraftbedingungen entwickelte die Impro Corporation ihre integrierte Kleidungs- und Ausrüstungsmarke 'Impro-XS'. Die überlegene adaptive Umwelttechnologie der Ausrüstung sorgte für einen raschen Absatz durch verschiedenste Corporations in ganz New Eden.",
    "en": "Adapted for polar exploration and particularly popular for tourist expeditions on many planets, this exploration suit is practical for many types of polar or tundra environments where the natural beauty of icefields, snowy peaks and the spectacle of aurora lights may be viewed.\r\n\r\nSeeing an opportunity in the market for variable atmosphere and gravity exploration gear, the Impro corporation developed its 'Impro-XS' integrated clothing and equipment line. The gear's superior environmental adaptation technology resulted in a rapid take up from various corporations across New Eden.",
    "es": "Este traje de exploración, acondicionado para el frío y muy popular en expediciones turísticas, viene de lujo en muchos tipos de tundra o entornos polares en los que se puede contemplar la belleza natural de los campos de hielo, los picos nevados y el espectáculo de luces de las auroras.\n\nAl ver una oportunidad en el mercado de equipos de exploración de atmósfera y gravedad variables, la corporación Impro desarrolló la línea de ropa y pertrechos «Impro-XS». Su tecnología superior de adaptación ambiental dio lugar a una rápida adopción por parte de varias corporaciones de Nuevo Edén.",
    "fr": "Adaptée pour les explorations polaires et notamment très prisée pour les expéditions touristiques sur de nombreuses planètes, cette tenue d'exploration est très pratique pour la toundra ou tout type d'environnement polaire où l'on peut admirer la beauté naturelle des champs de glace, des pics enneigés et du spectacle offert par les aurores boréales. Portée par le marché potentiel de l'équipement d'exploration en atmosphères variables et gravitationnelles, la corporation Impro a développé en avant-première sa ligne inédite de tenues vestimentaires et d'équipements intégrés « Impro-XS ». La technologie avancée d'adaptation environnementale créée par Impro a rapidement séduit de nombreuses corporations de New Eden.",
    "ja": "多くの星々での極地探検や観光遠征に使われているこの探索スーツは、多様なタイプの極地やツンドラ環境での実用に耐える性能を持っている。こういった環境では氷原や雪山、さらには壮観なオーロラの光といった自然の美を観ることができる。\r\n\n各種大気圏内及び重力圏での探索ギアに商機を見出したインプロ社は、スーツと装備を一体化させた「インプロ-XS」を開発した。このギアの優れた環境適応テクノロジーは、ニューエデン全土の様々な企業から突如採用されるようになった。",
    "ko": "여행 복장으로도 인기가 높은 극지 전용 탐사복으로 아름다운 자연 빙원, 눈 덮인 산 봉우리, 그리고 오로라가 존재하는 툰드라 환경에 적합합니다.<br><br>환경 및 중력 탐사 장비에 대한 수요가 높다는 사실을 인식한 임프로 코퍼레이션은 자사의 기술을 활용하여 '임프로-XS' 라인을 개발하였습니다. 이후 첨단 환경적응기술이 적용된 장비가 출시되자 여러 코퍼레이션이 앞 다투어 해당 장비를 도입하기 시작했습니다.",
    "ru": "Разработанный специально для полярных экспедиций и снискавший особую любовь среди туристов, этот исследовательский костюм отлично подходит для суровых климатических условий, которые ожидают вас за полярным кругом и в тундре, где вы сможете полюбоваться бескрайними ледяными полями, заснеженными вершинами скалистых гор и огнями северного сияния. Поняв, что универсальное исследовательское снаряжение обладает достаточно большим коммерческим потенциалом, корпорация «Импро» запустила линию одежды и оборудования «Импро-XS». Благодаря способности адаптироваться к различным условиям это снаряжение быстро завоевало любовь самых разных корпораций Нового Эдема.",
    "zh": "这款套装专为适应极地探险而设计，曾在许多极地和苔原环境中经受过考验，伴随游客见证了无数的冰原、雪峰和极光美景。\n\n\n\n印普罗集团看到了适应可变大气环境和引力的探索套装的商机，研发出了植入“印普罗-XS”的服装和装备系列产品。这套装备出众的环境适应科技，让它在新伊甸的多个军团迅速普及开来。"
  },
  "groupID": 1088,
  "iconID": 24259,
  "marketGroupID": 1399,
  "mass": 0.5,
  "name": {
    "de": "Men's Polar Aurora Exploration Suit",
    "en": "Men's Polar Aurora Exploration Suit",
    "es": "Traje de exploración Aurora Polar para hombre",
    "fr": "Tenue d'exploration d'aurore boréale pour homme",
    "ja": "メンズ・ポーラーオーロラ探索スーツ",
    "ko": "남성용 극지 오로라 탐사복",
    "ru": "Men's Polar Aurora Exploration Suit",
    "zh": "男式极光探险套装"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}