{
  "basePrice": 1539006890.0,
  "capacity": 2175.0,
  "description": {
    "de": "<i>Die Zirnitra-Unterklade der Veles-Klade eroberte als Reaktion auf den starken Jetztzeit-Druck der Gebete der losgelösten Exekutiv-Troika für die Sublimierung des Poshlost-Stroms ein Anpassungsschema für 2.187 taktische Schiffe der Troika-Klassifizierung zurück. Die Zirnitra-Unterklade bietet ein überarbeitetes Anpassungsschema für 2.187 taktische Schiffe der Troika-Klassifizierung in den Kladenfluss ohne den Nachweis der Verstreuung über fortschreitende Zeit an die strategische Troika durch Bestätigung und Imperativ der Versammlung von Triglavia Abseits des Kampfes.</i> – teilweise Übersetzung der Daten, die in wiederhergestellten Entwürfen der Zirnitra gefunden wurden",
    "en": "<i>Zirnitra Subclade of Veles Clade reclaimed adaptation schema for 2,187 tactical troika classification vessel in response to profound now-time pressure of prayer from Detached Executive Troika for Sublimation of Poshlost Flow. Zirnitra Subclade offers revised adaptation schema for 2,187 tactical troika classification vessel into the cladeflow without proving for advancing-time dispersal to strategic troika by affirmation and imperative of the Convocation of Triglav Outside the Struggle.</i> – partial translation of data included in recovered design schematics of the Zirnitra",
    "es": "<i>El subclado Zirnitra del clado Veles recuperó el plan de adaptación de la nave de la clasificación de troika táctica 2187 en respuesta a la profunda presión temporal de la plegaria de la troika ejecutiva independiente para la sublimación del flujo de Poshlost. El subclado Zirnitra ofrece un esquema de adaptación para la nave de la clasificación de troika táctica 2187 en el flujo cladístico sin prueba de dispersión de avance temporal de la troika táctica según la decisión y el imperativo de la Asamblea de Triglav Fuera del Conflicto.</i> — Traducción parcial de los datos incluidos en los diagramas de diseño recuperados de la Zirnitra.",
    "fr": "<i>Le sous-clade Zirnitra du clade Veles a récupéré le schéma d'adaptation du vaisseau de classification de 2 187 troïkas tactiques en réponse à l'intense pression en temps de l'instant d'une prière de la troïka indépendante exécutive pour la sublimation du flux de poshlost. Le sous-clade Zirnitra offre le schéma d'adaptation révisé du vaisseau de classification de 2 187 troïkas tactiques dans le flux des clades sans confirmer la dispersion en temps proche de la troïka stratégique par l'affirmation et l'obligation de la convocation des Triglav hors combat.</i> – Traduction partielle de données issues de plans de conception récupérés sur le Zirnitra",
    "ja": "<i>ヴェレス・クレードのジルニトラ・サブクレードは、ポシュロストフローの昇華のために分離エグゼクティブ・トロイカからの強い祈りの圧力に応えて、2,187の戦術的トロイカ分類容器のための適応スキーマを再生した。ジルニトラ・サブクレードは、闘争の外にあるトリグラビアンの招集の承認と命令によって、戦略的トロイカへの前進時間分散を証明することなく、クレードフローに2,187戦術的トロイカ分類容器のための改訂された適応スキーマを提供している。</i> – ジルニトラの復元された設計図に含まれるデータの部分的な翻訳",
    "ko": "<i>포쉬로스트 흐름의 승화를 위한 독립 수행 트로이카의 염원으로 시간이 촉박해짐에 따라, 벨레스 클레이드 산하 지르니트라 서브클레이드는 2,187종의 전략 트로이카 함선에 대한 적응 설계도를 회수하였음. 투쟁에서 벗어난 트리글라비안 집회의 지지와 명령에 따라, 지르니트라 서브클레이드는 전략 트로이카에 전시간 분산 격납설비에 대한 입증 없이 2,187종의 전략 트로이카 함선의 개정된 적용 설계도를 클레이드 플로우에 제공함. </i> - 지르니트라 설계도에서 복구된 데이터의 일부 번역",
    "ru": "<i>Малая клада «Цирнитры» из Велесовой клады возвратила адаптированную схему судна под номером 2187 в классификации тактической тройки в ответ на принципиальную и немедленную молитву от независимой исполнительной тройки с требованием очистить поток пошлости. Малая клада «Цирнитры» пересмотрела схему адаптации судна под номером 2187 в классификации тактической тройки без подтверждения последующей его передачи тактической тройке по требованию Невоенного собора Триглава.</i> — Частичный перевод сведений, найденных среди добытых чертежей «Цирнитры»",
    "zh": "<i>作为对来自狭隘之流升华的分离执行三头的请求的回应，暗泽裔演化枝的泽尼塔分枝收回了2187战术三头分类舰船的适应图谱。泽尼塔分枝修改了2187战术三头分类舰船的图谱，未证实将来依三神避世会的指令将其分发给战略三头。</i> – 从泽尼塔级的设计图谱中复原的数据的翻译节选"
  },
  "graphicID": 24503,
  "groupID": 4028,
  "mass": 1100000000.0,
  "name": {
    "de": "Liminal Zirnitra",
    "en": "Liminal Zirnitra",
    "es": "Zirnitra liminal",
    "fr": "Zirnitra liminal",
    "ja": "リミナル・ジルニトラ",
    "ko": "리미널 지르니트라",
    "ru": "Liminal Zirnitra",
    "zh": "入侵的泽尼塔级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 135,
  "radius": 1700.0,
  "sofFactionName": "triglavianbase",
  "volume": 18500000.0
}