{
  "description": {
    "de": "Dieser Starburst-Feuerwerkskörper für das Yoiul-Festival sorgt in Kombination mit dem festlichen Raketenwerfer für ein besonderes pyrotechnisches Schauspiel. Mit dem Feuerwerk feiern viele Menschen die universellen Feiertage zum Jahresende während des Yoiul-Festivals.",
    "en": "This Yoiul Festival Starburst Firework is a special display pyrotechnic designed for use in Festival Launchers. The firework is a popular means of marking and celebrating the universal end of year holidays during the Yoiul Festival.",
    "es": "Estos fuegos artificiales Brote Estelar del Festival de Yoiul son una exhibición pirotécnica especial diseñada para su uso en lanzadores festivaleros. Los fuegos artificiales son un medio popular para señalar y celebrar las fiestas universales de fin de año durante el Festival de Yoiul.",
    "fr": "Ce feu d'artifice à rayonnement stellaire du festival de Yoiul est un spectacle pyrotechnique spécial conçu spécialement pour les lanceurs de festival. Pendant le festival de Yoiul, les feux d'artifice sont un moyen très apprécié de marquer et de célébrer la fin universelle des fêtes de fin d'année.",
    "ja": "このヨイウル祭スターバースト花火は、フェスティバルランチャー用に設計された特別なディスプレイ花火だ。この花火は、ヨイウル祭の年末の恒例行事として人気がある。",
    "ko": "요이얼 축제 스타버스트 폭죽 세트는 축제용 런처에 탑재하여 발사할 수 있습니다. 요이얼 축제기간 동안 한 해를 마무리하고 기념하며 아름다운 불꽃놀이를 하늘에 펼쳐보세요.",
    "ru": "Фейерверк для Йольского фестиваля «Звёздный всплеск» — особая пиротехника для праздничных пусковых установок. Обитатели Нового Эдема во время празднования Йольского фестиваля обожают провожать уходящий год красочными фейерверками.",
    "zh": "这款尤尔节星爆焰火专为节日发射器而设计。在尤尔节期间，它是欢庆这一年终盛事所不可缺少的东西。"
  },
  "graphicID": 24519,
  "groupID": 500,
  "iconID": 20973,
  "marketGroupID": 1663,
  "mass": 100.0,
  "name": {
    "de": "Yoiul Festival Starburst Firework",
    "en": "Yoiul Festival Starburst Firework",
    "es": "Fuegos artificiales Brote Estelar del Festival de Yoiul",
    "fr": "Feu d'artifice à rayonnement stellaire du festival de Yoiul",
    "ja": "ヨイウル祭スターバースト花火",
    "ko": "요이얼 축제 스타버스트 폭죽 세트",
    "ru": "Yoiul Festival Starburst Firework",
    "zh": "尤尔节星爆焰火"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}