{
  "description": {
    "de": "Der subkranielle Nanocontroller ist eine fortschrittliche Komponente von Lai Dai für biomechanische und neurokybernetische Implantate. Er ähnelt der älteren Technologie für transkranielle Controller von Ishukone, die von diesem Unternehmen auch lizenziert wird. Implantate mit subkraniellen Nanocontrollern werde als billiger, flexibler und weniger bedenklich vermarktet. Lai Dai hat mithilfe von medizinischen Forschungsergebnissen sowie Technologie, die durch Einsätze der Lai Dai Protection Services sichergestellt werden konnten, angeblich wichtige Durchbrüche bei der Entwicklung dieser Technologie gemacht. Das Königreich Khanid und die Tash-Murkon-Familie wollen Gerüchten zufolge die neue Technologie in fortschrittlichere, effizientere und umfassendere Kontrollgeräte für Sklaven integrieren. Das Ziel hierbei lautet, die Vitoc-Methode zur erzwungenen Gehorsamkeit von Sklaven abzulösen. Viele glauben, dass die Vitoc-Methode für chemische und biologische Subversionsvektoren zu anfällig ist. Davon zeugen mehrere Angriffe mit Insorum und Deathglow im Imperium der Amarr, die Sklavenaufstände provozieren sollten. In der Folge sieht die Zukunft für die subkranielle Nanocontroller-Technologie sowie Lai Dais Gewinnmargen äußerst vielversprechend aus.",
    "en": "The Subcranial Nanocontroller is an advanced component from Lai Dai intended for use in biomechanical and neurocybernetic implants in a similar fashion to the older Transcranial Controller technology owned and licensed by Ishukone. Implants using Subcranial Nanocontrollers are being marketed as cheaper, more flexible and less intrusive. Lai Dai is believed to have made some key breakthroughs in its development of this technology after acquiring medical research and technology in the course of asset recovery operations carried out by Lai Dai Protection Services.\r\n\r\nIt is believed that the Khanid Kingdom and Tash-Murkon Family are eager to incorporate the new technology in more advanced, efficient and pervasive slave control devices with the aim being the elimination of the Vitoc method of enforcing slavery obedience. Many believe the Vitoc method is fatally vulnerable to chemical and biological subversion vectors, and several attacks using Insorum and Deathglow to provoke slave uprisings have reinforced this view in the Amarr Empire. The future of the Subcranial Nanocontroller technology, and Lai Dai's profit margins looks bright as a consequence.",
    "es": "El nanocontrolador subcraneal es un avanzado componente de Lai Dai diseñado para su uso con implantes biomecánicos y neurocibernéticos de forma similar a su predecesor, el controlador transcraneal, propiedad de Ishukone. Los implantes que utilizan nanocontroladores subcraneales son más baratos, más flexibles y menos intrusivos. Se cree que Lai Dai avanzó considerablemente en el desarrollo de esta tecnología tras recuperar investigaciones y tecnología médicas durante unas operaciones llevadas a cabo por el Servicio de Protección.\n\n\n\nSegún dicen, tanto el Reino Khanid como la familia Tash-Murkon están dispuestos a incorporar esta nueva tecnología a los dispositivos de control de esclavos más avanzados, eficientes y dominantes, con el objetivo de eliminar el método Vitoc para forzar la obediencia. Muchos creen que el método Vitoc es demasiado vulnerable a los vectores de subversión químicos y biológicos; varios ataques con insorum y Deathglow para instigar una rebelión de esclavos han reforzado este punto de vista en el Imperio Amarr. En consecuencia, el futuro de la tecnología de nanocontroladores subcraneales y los márgenes de beneficio de Lai Dai parecen prometedores.",
    "fr": "Le nanocontrôleur subcranial est un composant avancé conçu par Lai Dai pour être utilisé sur les implants biomécaniques et neurocybernétiques, à l'image de ce que faisait l'ancienne technologie de contrôleur transcranial brevetée par Ishukone. Les implants qui ont recours aux nanocontrôleurs subcraniaux sont réputés pour être moins chers, plus flexibles et moins intrusifs. Grâce à l'acquisition de données et de technologies médicales lors d'opérations de récupération de biens menées par les services de protection Lai Dai, ces derniers auraient réalisé des percées majeures dans le développement de cette technologie. On dit que le Royaume khanid et la famille Tash-Murkon sont impatients d'incorporer cette nouvelle technologie à des appareils de contrôle d'esclaves plus avancés, efficaces et invasifs, leur but étant d'éradiquer le Vitoc et sa méthode de soumission à l'esclavage. Bon nombre pensent que la méthode Vitoc est fatalement vulnérable aux vecteurs de subversion biologique et chimique. Plusieurs attaques sous Insorum et Lueur mortelle ont entraîné la révolte parmi les esclaves et renforcé ce point de vue dans l'Empire amarr. Nul doute que l'avenir du nanocontrôleur subcranial, tout comme les marges de bénéfices de Lai Dai, s'annonce radieux.",
    "ja": "頭蓋下ナノコントローラーは、ライダイが販売する高性能部品だ。このコントローラーは、バイオメカニカル及びニューロサイバネティックインプラントでの使用を想定しており、動作原理はイシュノケがライセンスを所持している経頭蓋コントローラー技術に似ている。頭蓋下ナノコントローラーを使ったインプラントの特徴は、イシュノケのものより値段が安く融通が利き、装着時の違和感が少ないことが挙げられる。ライダイは、ライ・ダイ警備サービスが行った資産回収作戦の過程で、幾つかの重要な技術的ブレイクスルーを果たしたものと思われる。\r\n\nクーニッド王国とタッシュ・マーカン家は、この新技術をより先進的で効率が良く、広範囲に効果を及ぼす奴隷洗脳装置に組み込もうとやっきになっているらしい。その狙いは、奴隷的な服従を強いるために現在使っている、ビトック方式を駆逐することにあるとされる。多くの者は、ビトック方式は化学的、生物的な損傷因子に非常に弱いと考えており、インソルムやデスグローを使った攻撃が奴隷の蜂起を招いたことが、アマー帝国内でのこの見方に信憑性を与えた。結果として、頭蓋下ナノコントローラー技術、そしてライダイの利益を待ち受ける未来はおそらく明るいものとなるだろう。",
    "ko": "서브크래니얼 나노컨트롤러는 라이다이에서 제작한 상급 부품으로 생체기계 또는 신경두뇌 임플란트에 주로 사용됩니다. 이슈콘 코퍼레이션의 트랜스크래니얼 마이크로컨트롤러와 유사한 구조를 지녔으나 상대적으로 비용이 저렴하고 안정성이 뛰어납니다. 라이다이 프로텍션이 최첨단 의료 기술을 손에 넣는데 성공하면서 라이다이는 나노컨트롤러 제작 분야에서 큰 진전을 이루었습니다.<br><br>카니드 왕국 및 타쉬-머르콘 가문은 기존의 바이톡 통제 방법 대신 라이다이의 신형 나노컨트롤러를 도입할 예정입니다. 바이톡 통제법은 화학 및 생물학적 해독을 통해 해제가 가능하다는 의견이 꾸준히 제기되고 있는 데다, 종종 인소룸 및 데스글로우를 사용하여 노예 반란을 획책한 경우가 발견되고 있습니다. 이러한 상황에서 라이다이의 신형 나노컨트롤러는 높은 수요를 보일 것으로 예상되고 있습니다.",
    "ru": "Подчерепной наноконтроллер — это продвинутый компонент производства «Лай-Дай», который предназначен для использования в биомеханических и нейрокибернетических имплантах и действует аналогично более старой технологии трансчерепного контроллера, принадлежащей корпорации «Ишукон». Утверждается, что импланты с подчерепными наноконтроллерами более дешёвые, более универсальные и при этом наносят меньше вреда организму. Считается, что основной прорыв в исследовании этой технологии инженеры «Лай-Дай» совершили, после того как служба безопасности корпорации смогла добыть некие исследовательские данные и технологии в ходе одной из особых операций. Ходят слухи, будто Ханидское Королевство и Таш-Мурконская династия хотят использовать новую технологию для создания более совершенных устройств для управления рабами, которые придут на смену витоку. Уже не раз было доказано, что действие витока можно отменить методами химического и биологического вмешательства. Более того, ряд случаев, когда Инсорум и «Мёртвый жар» использовались, чтобы спровоцировать восстание рабов, только подкрепил эту точку зрения в Аммарской Империи. Исходя из этого, можно с уверенностью сказать, что технологию подчерепных наноконтроллеров ждёт светлое будущее, а корпорацию «Лай-Дай» — очередной коммерческий успех.",
    "zh": "The Subcranial Nanocontroller is an advanced component from Lai Dai intended for use in biomechanical and neurocybernetic implants in a similar fashion to the older Transcranial Controller technology owned and licensed by Ishukone. Implants using Subcranial Nanocontrollers are being marketed as cheaper, more flexible and less intrusive. Lai Dai is believed to have made some key breakthroughs in its development of this technology after acquiring medical research and technology in the course of asset recovery operations carried out by Lai Dai Protection Services.\n\n\n\nIt is believed that the Khanid Kingdom and Tash-Murkon Family are eager to incorporate the new technology in more advanced, efficient and pervasive slave control devices with the aim being the elimination of the Vitoc method of enforcing slavery obedience. Many believe the Vitoc method is fatally vulnerable to chemical and biological subversion vectors, and several attacks using Insorum and Deathglow to provoke slave uprisings have reinforced this view in the Amarr Empire. The future of the Subcranial Nanocontroller technology, and Lai Dai's profit margins looks bright as a consequence."
  },
  "groupID": 314,
  "iconID": 1164,
  "marketGroupID": 20,
  "mass": 1.0,
  "name": {
    "de": "Subcranial Nanocontrollers",
    "en": "Subcranial Nanocontrollers",
    "es": "Nanocontroladores subcraneales",
    "fr": "Nanocontrôleurs subcraniaux",
    "ja": "頭蓋下ナノコントローラー",
    "ko": "서브크래니얼 나노컨트롤러",
    "ru": "Subcranial Nanocontrollers",
    "zh": "颅下纳米控制器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}