{
  "description": {
    "de": "Diese Kiste enthält „Aurora Universalis“-SKIN-Lizenzen für Maller, Moa, Vexor und Rupture zusammen mit einem Calm-Firestorm-Filament, 2 Yoiul-Festival-Schneebällen und einem festlichen Raketenwerfer.",
    "en": "This crate contains Aurora Universalis SKIN Licenses for the Maller, Moa, Vexor and Rupture along with a Calm Firestorm Filament, 2 Yoiul Festival Snowballs and a Festival Launcher.",
    "es": "Esta caja contiene las licencias de SKIN de Aurora Universalis para la Maller, la Moa, la Vexor y la Rupture, así como un filamento calmado de tormenta ígnea, 2 bolas de nieve del Festival de Yoiul y un lanzador festivalero.",
    "fr": "Cette caisse contient des licences de SKIN « Aurore universelle » pour les Maller, Moa, Vexor et Rupture, ainsi qu'un filament de tempête paisible, 2 boules de neige du festival de Yoiul et un lanceur de festival.",
    "ja": "この箱には、モーラー、モア、ベクサー、ラプチャーのオーロラユニバーサルSKINライセンス、カーム・ファイアストーム・フィラメント1個、ヨイウル祭スノーボール2個、フェスティバルランチャー1個が入っている。",
    "ko": "말러, 모아, 벡서, 럽쳐 전용 '오로라 유니버셜리스' SKIN, 안정된 화염폭풍 필라멘트, 요이얼 축제 눈덩이 2개, 그리고 축제용 런처가 포함되어 있습니다.",
    "ru": "Этот контейнер содержит лицензии на окраску «Аврора Универсалис» для кораблей «Маллер», «Моа», «Вексор» и «Рапчер», а также пламенную нить спокойного участка бездны, 2 снежка Йольского фестиваля и праздничную пусковую установку.",
    "zh": "这个箱子中有暴君级、巨鸟级、狂怒者级和断崖级的极光天象涂装，一个镇静火瀑纤维，以及2个尤尔节雪球和一个节日发射器。"
  },
  "groupID": 1194,
  "iconID": 24283,
  "metaGroupID": 19,
  "name": {
    "de": "Festival Cruiser SKINs, Calm Firestorm Filament and Snowballs Crate",
    "en": "Festival Cruiser SKINs, Calm Firestorm Filament and Snowballs Crate",
    "es": "Caja con bolas de nieve, SKIN para cruceros del Festival y filamento de tormenta ígnea calmado",
    "fr": "Caisse de SKINS de croiseur, de filament de tempête paisible et de boules de neige du festival",
    "ja": "フェスティバル巡洋艦SKIN、カーム・ファイアストーム・フィラメント&スノーボール箱",
    "ko": "축제용 크루저 SKIN, 안정된 화염폭풍 필라멘트, 눈덩이 상자",
    "ru": "Festival Cruiser SKINs, Calm Firestorm Filament and Snowballs Crate",
    "zh": "节日巡洋舰涂装、镇静火瀑纤维和雪球箱"
  },
  "portionSize": 1,
  "published": true,
  "volume": 4.0
}