{
  "capacity": 665.0,
  "description": {
    "de": "Dieses Schlachtschiff der Nightmare-Klasse gehört dem Vimoksha-Chorus an – einer Fraktion, die ein Ableger von Sansha’s Nation ist. Das Schiff scheint sich auf einer Mission im Zusammenhang mit einer Templis-Dragonaurs-Raststätte zu befinden und führt möglicherweise eine Art fortschrittliche Technologie mit sich. Der Vimoksha-Chorus, angeführt Cornelius Sedek, dem selbsternannten „Primärbürger und überragenden Warlord“, ist eine der wenigen überlebenden Fraktionen aus der Zeit nach der Unterdrückung von Sansha Kuvakeis Nation durch eine CONCORD-geführte Koalition im YC37. Während viele der Überlebenden beschlossen, dem Ruf Sanshas zu folgen, nachdem er YC112 wieder an der Spitze der Nation erschien, lehnte es Bürger Sedek ab, das Schicksal seiner Gefolgschaft erneut in Kuvakeis Hände zu legen. Cornelius Sedek zählt nicht mehr zu den „Wahren Bürgern“ von Sansha’s Nation, bleibt aber weitestgehend der Ideologie der Nation verpflichtet, obwohl er sie in eine Richtung beeinflusst, die selbst nach den Maßstäben von Sansha Kuvakei als extrem angesehen werden kann.",
    "en": "This Nightmare-class battleship is an envoy from the Vimoksha Chorus, a faction that is an offshoot from Sansha's Nation. The vessel appears to be on a mission connected with a Templis Dragonaurs staging facility and may be carrying advanced technology of some kind.\r\n\r\nLed by the self-styled \"First Citizen and Paramount Warlord\" Cornelius Sedek, the Vimoksha Chorus is a rare surviving faction from the time following the suppression of Sansha Kuvakei's Nation by a CONCORD-led coalition in YC37. While many surviving remnants chose to heed the call of Sansha, following his reappearance at the head of Nation in YC112, Citizen Sedek declined to submerge his following back into Kuvakei's fold. No longer a \"True Citizen\" of Sansha's Nation, Cornelius Sedek remains committed to much of Nation's ideology, although he has taken it in a direction that may be considered extreme even by the standards Sansha Kuvakei.",
    "es": "Este acorazado de clase Nightmare es un emisario del Coro de Vimoksha, una facción surgida de la Nación Sansha. Parece que la nave está en una misión relacionada con un centro de operaciones de los Templis Dragonaurs y puede que lleve algún tipo de tecnología avanzada.\n\n\n\nDirigido por Cornelius Sedek, autodenominado «Primer Ciudadano y Gran Señor de la Guerra», el Coro de Vimoksha es una facción que ha sobrevivido desde su fundación contra todo pronóstico después de que una coalición liderada por CONCORD eliminase a la Nación Sansha de Kuvakei en el 37 CY. Aunque muchos de los supervivientes acudieron a la llamada de Sansha, tras su reaparición como líder supremo de la Nación, en el 112 CY, el Ciudadano Sedek se negó a seguir los pasos de Kuvakei. La Nación Sansha ya no lo considera un «ciudadano verdadero», pero Cornelius Sedek sigue compartiendo gran parte de su ideología, si bien llevada a un extremo que ni el propio Sansha Kuvakei imaginó.",
    "fr": "Ce cuirassé de classe Nightmare est un émissaire de Vimoksha Chorus, une faction qui est une filiale de la Sansha's Nation. Le vaisseau semble prendre part à une mission en lien avec un site de progression des Templis Dragonaurs et doit certainement transporter une quelconque technologie avancée. Dirigé par l'auto-proclamé « Premier Citoyen et Seigneur de guerre suprême » Cornelius Sedek, le Vimoksha Chorus est l'une des rares factions a avoir survécu à la suppression de la nation Sansha Kuvakei par une coalition menée par CONCORD en CY 37. Si de nombreux survivants ont choisi de répondre à l'appel de Sansha après sa réapparition à la tête de la Nation en CY 112, le citoyen Sedek refusa de renvoyer ses partisans dans le giron de Kuvakei. Désormais plus un « Citoyen véritable » de la Sansha's Nation, Cornelius Sedek reste toutefois dévoué aux idées de la Nation, même si la direction qu'il a prise peut être considérée comme extrême par Sansha Kuvakei lui-même.",
    "ja": "このナイトメア級戦艦は、サンシャ 国の分派であるヴィモクシャ・コーラスからの使者である。テンプリスドラグノースの拠点と関連した任務に就いているようで、何らかの先端技術を搭載している可能性がある。\r\n\n自称「最初の市民・最高の将軍」であるコーネリアス・セデックが率いるヴィモクシャ・コーラスは、YC37にCONCORD率いる連合によるサンシャ・クヴァケイのネーションの弾圧の後に、珍しく生き残った勢力である。多くの生き残った勢力がサンシャの呼びかけに従うことを選んだが、YC112でネーションのトップに彼が再登場した後、市民サンシャはクヴァケイの傘下に支持者を戻すことを拒否した。もはやサンシャ国「真の市民」ではないが、コルネリウス・セデックはネーションのイデオロギーの多くにコミットしているが、サンシャ・クヴァケイの基準から見ても極端と考えられる方向に進んだ。",
    "ko": "비모크샤 코러스의 나이트메어급 배틀쉽으로 드래고너 집결지와 연관되었을 것으로 추정됩니다. <br><br>비모크샤 코러스는 산샤 네이션으로부터 갈라져 나온 단체로 \"최초의 산샤이자 최강의 전쟁군주\"로 불리우는 코르넬리우스 세덱의 지도를 따르고 있습니다. 이들은 YC 37년 산샤 네이션 토벌 이후 살아남은 자들로 구성되어 있습니다. YC 112년, 산샤 쿠바케이가 다시 모습을 드러냈을 때 대부분의 소속원이 그의 깃발 아래로 집결한 것과 달리 세덱은 그를 따르지 않고 독자적인 노선을 선택하였습니다. 결국 산샤 네이션의 \"진정한 일원\"이라는 지위를 잃었지만 그는 여전히 산샤 사상에 대하여 맹목적인 충성을 보이고 있습니다. 실제 극단적인 면모가 상당히 강한 탓에 산샤 쿠바케이 조차 그 잔인함에 혀를 내두를 정도입니다.",
    "ru": "Этот линкор класса «Найтмар» — посланник «Хора Вимокши», одного из ответвлений «Нации Санши». Судя по всему, этот корабль выполняет задание, которое как-то связано с плацдармом «Темплис Драгонаурс». Возможно, он используется для перевозки каких-то ценных технологий. «Хор Вимокши», возглавляемый Корнелиусом Седеком, провозгласившим себя «Первым гражданином и высшим военачальником» — редкий пример организации, пережившей сокрушение Нации Санши Куваки силами коалиции под предводительством КОНКОРДа в 37 году от ю. с. И, несмотря на то, что многие выжившие сторонники главы нации откликнулись на зов Санши, когда он вернулся в 112 году от ю. с., гражданин Седек отказался встать под знамёна Куваки. Но даже перестав быть «истинным гражданином» «Нации Санши», Корнелиус Седек не изменил былым убеждениям. Он по-прежнему следует принципам и идеалам нации, хотя его методы считаются радикальными даже по мерками Санши Куваки.",
    "zh": "这艘噩梦级战列舰是萨沙共和国的一个分支——维摩沙颂歌的使者。这艘船看起来正在执行与圣殿之龙集结设施相关的任务，可能携带有某种先进技术。\n\n\n\n维摩沙颂歌由自称为“一等公民，至高无上的大领主”的考内琉斯·塞迪克领导，是在YC37年统合部领导的针对萨沙·库瓦科伊的组织的清剿行动中少数几个生存下来的势力之一。许多幸存者选择在萨沙·库瓦科伊与YC112年重新现身之后继续追随他，但公民塞迪克拒绝将自己的势力重新纳入萨沙的麾下。考内琉斯·塞迪克不再是萨沙的“爱国者”，却仍保留着许多萨沙的信条，不过在某些方向上要比萨沙·库瓦科伊本人做得更为极端。"
  },
  "graphicID": 2295,
  "groupID": 1667,
  "mass": 99300000.0,
  "name": {
    "de": "Vimoksha Envoy",
    "en": "Vimoksha Envoy",
    "es": "Enviado de Vimoksha",
    "fr": "Émissaire Vimoksha",
    "ja": "ヴィモクシャ使節",
    "ko": "비모크샤 사절단",
    "ru": "Vimoksha Envoy",
    "zh": "维摩沙使者"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 32,
  "radius": 500.0,
  "sofFactionName": "sanshabase",
  "soundID": 20116,
  "volume": 486000.0
}