{
  "capacity": 450.0,
  "description": {
    "de": "Dieses Schiff fungiert als Teil einer Taskforce, die einen Templis Dragonaurs-Sammelpunkt verteidigt. Geheimberichte von CONCORD legen nahe, dass die Dragonaurs Handelsgeschäfte mit fortschrittlichen Technologien mit anderen kriminellen und terroristischen Organisationen tätigen. Die Templis Dragonaurs sind eine ultra-nationalistische Organisation von Caldari, die von den meisten Regierungen von New Eden als Terroristen eingestuft wird. Die Templis Dragonaurs erreichten den Gipfel ihrer Einflusskraft, als ihr ehemaliges Mitglied Tibus Heth mit seiner caldarischen Providence Directorate-Regierung die Kontrolle über ihre paramilitärischen Einheiten übernahm. Viele Dragonaurs wurden nach dem Fall Heths und der Provisten ausgerottet. Es wird jedoch angenommen, dass sie eine große Anzahl von Infiltratoren und Agenten im Caldari-Staat und seinem Megakorps unterhalten.",
    "en": "This vessel is operating as part of a taskforce protecting a Templis Dragonaurs staging facility. CONCORD intelligence suggests that the Dragonaurs are trading in advanced technology with other criminal and terrorist organizations.\r\n\r\nThe Templis Dragonaurs are an ultra-nationalist Caldari organization considered terrorists by most governments of New Eden. The Templis Dragonaurs reached the zenith of their influence when former member Tibus Heth brought their paramilitary units under control of his Caldari Providence Directorate government. While many Dragonaurs were rooted out following the fall of Heth and the Provists, it is believed they maintain large numbers of infiltrators and agents throughout the Caldari State and its megacorps.",
    "es": "Esta nave opera dentro de un cuerpo especial que protege unas instalaciones de ensamblaje de los Templis Dragonaurs. Los servicios de inteligencia de CONCORD indican que los Dragonaurs están comerciando con tecnología avanzada con otras organizaciones criminales y terroristas.\n\n\n\nLos Templis Dragonaurs son una organización caldari ultranacionalista considerada como grupo terrorista por la mayoría de los gobiernos de Nuevo Edén. El momento álgido de su influencia se produjo cuando Tibus Heth, un antiguo miembro, sometió a sus unidades paramilitares a servirle al frente del gobierno del Directorado Caldari Providence. Muchos Dragonaurs fueron eliminados tras la caída de Heth y los Provists; pero se cree que siguen teniendo un gran número de agentes e infiltrados en todo el Estado Caldari y sus megacorporaciones.",
    "fr": "Ce vaisseau opère comme membre d'une unité opérationnelle dont la mission est de protéger un site de progression des Templis Dragonaurs. Les renseignements CONCORD laissent penser que les Dragonaurs échangent des technologies avancées avec d'autres organisations terroristes et criminelles. Les Templis Dragonaurs sont une organisation caldari ultra-nationaliste considérée comme terroriste par la plupart des gouvernements à travers New Eden. Les Templis Dragonaurs ont atteint le summum de leur influence lorsque leur ancien membre Tibus Heth mena ses unités paramilitaires sous le contrôle du gouvernement de son conseil d'administration caldari de Providence. À la suite de la chute de Heth et des Provistes, de nombreux Dragonaurs furent éradiqués. Mais on pense qu'il resterait encore un grand nombre d'infiltrés et autres agents au sein de tout l'État caldari et de ses méga-corporations.",
    "ja": "この船はテンプリスドラグノースの施設を保護するタスクフォースの一部として 稼動している。CONCORDの情報によると、ドラグノースは他の犯罪者やテロリスト組織と高度な技術を取引しているという。\r\n\nテンプリスドラグノースは超国家主義者のカルダリの組織で、ニューエデンのほとんどの政府からテロリストとみなされている。テンプリスドラグノースは、元メンバーのティバス・ヘスが準軍事組織を、カルダリプロビデンス幹部会政府の管理下に置いた時に影響力の頂点に達した。ヘスとプロビデンスの崩壊後、多くのドラグノースは根絶されたが、カルダリ国家とその巨大軍団全体に多数の潜入者と工作員を維持していると考えられている。",
    "ko": "탬플리스 드래고너 수비대 소속 함선으로 드래고너 집결지를 방어하고 있습니다. CONCORD 첩보에 따르면 이들은 각종 범죄 및 테러 단체에 첨단 기술을 불법적으로 거래하고 있습니다.<br><br>탬플리스 드래고너는 칼다리 연합에서 활동하던 초국가주의적 단체로 대다수의 국가는 이들을 테러 단체로 규정하고 있습니다. 탬플리스 드래고너는 티부스 헤스, 그리고 그의 추종자들을 필두로 불법 무장단체를 형성하여 그 세력이 정점에 이르렀으나, 헤스가 실각하면서 순식간에 힘을 잃었습니다. 살아남은 자들은 각 메가코퍼레이션의 배후에서 활동하고 있습니다.",
    "ru": "Это судно действует в составе спецподразделения, обеспечивающего оборону плацдарма «Темплис Драгонаурс». Разведка КОНКОРДа считает, что «Драгонаурс» продаёт свои технологии другим преступным и террористическим организациям. «Темплис Драгонаурс» — группа калдарских ультранационалистов; большинство государств Нового Эдема признают эту организацию террористической, а её деятельность — незаконной. «Темплис Драгонаурс» достигли пика своего влияния, когда Тибус Хет, бывший член организации, перевёл её боевиков под управление собственной структуры — «Директората Калдарского Провидения». И пускай большая часть «Драгонаурс» была уничтожена вслед за Хетом и его сторонниками, многие полагают, что внутри Государства Калдари и в его мегакорпорациях осталось немало внедрённых агентов.",
    "zh": "这艘船隶属于圣殿之龙集结设施的守卫军。统合部情报显示圣殿之龙与其他犯罪和恐怖组织之间有关于高级技术的贸易往来。\n\n\n\n圣殿之龙是一个加达里极端民族主义组织，被新伊甸的许多国家视为恐怖分子。在前成员提波斯·赫特将其准军事力量纳入他的加达里普罗维登斯总督府麾下之时，圣殿之龙的影响力达到了顶峰。在提波斯·赫特以及他的政府倒台后，许多圣殿之龙成员被清除，但据信仍有大量间谍和卧底活跃在加达里和其超级集团之中。"
  },
  "graphicID": 42,
  "groupID": 1665,
  "mass": 11910000.0,
  "name": {
    "de": "Dragonaurs Caracal",
    "en": "Dragonaurs Caracal",
    "es": "Caracal de los Dragonaurs",
    "fr": "Caracal de Dragonaurs",
    "ja": "ドラグノース・カラカル",
    "ko": "드래고너 카라칼",
    "ru": "Dragonaurs Caracal",
    "zh": "圣殿之龙狞獾级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 202.0,
  "sofFactionName": "caldaribase",
  "soundID": 20070,
  "volume": 92000.0
}