{
  "description": {
    "de": "Die Cormorant-Gefechtskiste beinhaltet alles, was eifrige Caldari-Kampfpiloten brauchen, um ihren Einsatz in New Eden zu beginnen.<br><br>Diese besondere Lieferkiste beinhaltet:<br><br>Voll versicherte Cormorant<br>Gefechtsausrüstung für die Cormorant<br>Geeignete Skills, um das Schiff zu fliegen<br>Cormorant Metalbee-SKIN<br>100 PLEX.<br><br>Dieser Gegenstand kann nicht gehandelt oder auf dem Markt verkauft werden.",
    "en": "Cormorant Combat Crate contains everything an eager Caldari combat pilot needs to begin their quest through New Eden.<br><br>This special delivery crate includes:<br><br>Fully insured Cormorant<br>Combat fitting for Cormorant<br>Applicable skills trained to pilot the ship<br>Cormorant Metalbee SKIN<br>100 PLEX.<br><br>This item cannot be traded or sold on the market.",
    "es": "La Caja de combate para la Cormorant contiene todo lo que un ávido piloto de combate caldari necesita para comenzar su aventura en Nuevo Edén.<br><br>Esta caja de entrega especial incluye:<br><br>Cormorant totalmente asegurada<br>Equipamiento de combate para la Cormorant<br>Habilidades aplicables para pilotar la nave<br>SKIN de Abeja Metálica para la Cormorant<br>100 PLEX.<br><br>Este artículo no se puede intercambiar ni vender en el mercado.",
    "fr": "La caisse de combat Cormorant contient tout ce dont un pilote de combat caldari enthousiaste a besoin pour commencer sa quête à New Eden.<br><br>Cette caisse spéciale contient :<br><br>Un Cormorant entièrement assuré<br>Un équipement de combat pour Cormorant<br>Des compétences déjà apprises destinées au pilotage du vaisseau<br>Un SKIN Cormorant édition Metalbee<br>100 PLEX.<br><br>Cet objet ne peut pas être échangé ou vendu sur le marché.",
    "ja": "コーモラントの戦闘箱には、熱心なカルダリの戦闘機パイロットがニューエデンでのクエストを始めるために必要なものがすべて入っています。<br><br>この特別配送箱の内容：<br><br>完全保険加入のコーモラント<br>コーモラントの戦闘フィッティング<br>艦船を操縦するためにトレーニングされた適用スキル<br>コーモラント・メタルビーSKIN<br>100 PLEX<br><br>このアイテムは市場での売買はできません。",
    "ko": "칼다리 파일럿을 위한 보급품 상자로 뉴에덴에서 활동하기 위해 필요한 각종 아이템이 포함되어 있습니다. <br><br>구성품:<br><br>코모란트(보험 가입)<br>코모란트 전용 피팅<br>코모란트 운용 시 필요 스킬<br>코모란트 '메탈비' SKIN.<br>100 PLEX<br><br>해당 아이템은 교환하거나 지역 거래소에서 판매할 수 없습니다.",
    "ru": "Внутри военного контейнера с «Корморантом» находится всё, что может потребоваться калдарскому боевому пилоту, чтобы начать свой путь в Новом Эдеме.<br><br>Внутри этого особого контейнера:<br><br>полностью застрахованный «Корморант»;<br>боевая оснастка для «Корморанта»;<br>соответствующие навыки для управления этим кораблём;<br>окраска «Стальная пчела» для «Корморанта»;<br>100 плексов.<br><br>Этот предмет нельзя обменять или продать в торговой системе.",
    "zh": "海燕者级战斗箱中提供了一名加达里战斗飞行员开始自己新伊甸生涯所需的一切物资。<br><br>这个特别的箱子中有：<br><br>一艘投保过的海燕级<br>海燕级战斗装备<br>驾驶舰船所需的技能<br>海燕级金属蜂涂装<br>100伊甸币。<br><br>此物品无法在市场中交易"
  },
  "groupID": 1194,
  "iconID": 24299,
  "name": {
    "de": "Cormorant Combat Crate",
    "en": "Cormorant Combat Crate",
    "es": "Caja de combate para la Cormorant",
    "fr": "Caisse de combat Cormorant",
    "ja": "コーモラント戦闘箱",
    "ko": "코모란트 컴뱃 상자",
    "ru": "Cormorant Combat Crate",
    "zh": "海燕级战斗箱"
  },
  "portionSize": 1,
  "published": true,
  "volume": 4.0
}