{
  "description": {
    "de": "Die Catalyst-Gefechtskiste beinhaltet alles, was eifrige Gallente-Kampfpiloten brauchen, um ihren Einsatz in New Eden zu beginnen.<br><br>Diese besondere Lieferkiste beinhaltet:<br><br>Voll versicherte Catalyst<br>Gefechtsausrüstung für die Catalyst<br>Geeignete Skills, um das Schiff zu fliegen<br>Catalyst Metalbee-SKIN<br>100 PLEX.<br><br>Dieser Gegenstand kann nicht gehandelt oder auf dem Markt verkauft werden.",
    "en": "Catalyst Combat Crate contains everything an eager Gallente combat pilot needs to begin their quest through New Eden.<br><br>This special delivery crate includes:<br><br>Fully insured Catalyst<br>Combat fitting for Catalyst<br>Applicable skills trained to pilot the ship<br>Catalyst Metalbee SKIN<br>100 PLEX.<br><br>This item cannot be traded or sold on the market.",
    "es": "La Caja de combate para la Catalyst contiene todo lo que un ávido piloto de combate gallente necesita para comenzar su aventura en Nuevo Edén.<br><br>Esta caja de entrega especial incluye:<br><br>Catalyst totalmente asegurada<br>Equipamiento de combate para la Catalyst<br>Habilidades aplicables para pilotar la nave<br>SKIN de Abeja Metálica para la Catalyst<br>100 PLEX.<br><br>Este artículo no se puede intercambiar ni vender en el mercado.",
    "fr": "La caisse de combat Catalyst contient tout ce dont un pilote de combat gallente enthousiaste a besoin pour commencer sa quête à New Eden.<br><br>Cette caisse spéciale contient :<br><br>Un Catalyst entièrement assuré<br>Un équipement de combat pour Catalyst<br>Des compétences déjà apprises destinées au pilotage du vaisseau<br>Un SKIN Catalyst édition Metalbee<br>100 PLEX.<br><br>Cet objet ne peut pas être échangé ou vendu sur le marché.",
    "ja": "カタリストの戦闘箱には、熱心なガレンテの戦闘機パイロットがニューエデンでのクエストを始めるために必要なものがすべて入っている。<br><br>この特別配送箱の内容：<br><br>完全保険加入のカタリスト<br>カタリストの戦闘フィッティング<br>艦船を操縦するためにトレーニングされた適用スキル<br>カタリスト・メタルビーSKIN<br>100 PLEX<br><br>このアイテムは市場での売買はできません。",
    "ko": "갈란테 파일럿을 위한 보급품 상자로 뉴에덴에서 활동하기 위해 필요한 각종 아이템이 포함되어 있습니다. <br><br>구성품:<br><br>카탈리스트(보험 가입)<br>카탈리스트 전용 피팅<br>카탈리스트 운용 시 필요 스킬<br>카탈리스트 '메탈비' SKIN.<br>100 PLEX<br><br>해당 아이템은 교환하거나 지역 거래소에서 판매할 수 없습니다.",
    "ru": "Внутри военного контейнера с «Каталистом» находится всё, что может потребоваться галлентскому боевому пилоту, чтобы начать путь в Новом Эдеме.<br><br>Внутри этого особого контейнера:<br><br>полностью застрахованный «Каталист»;<br>боевая оснастка для «Каталиста»;<br>соответствующие навыки для управления этим кораблём;<br>окраска «Стальная пчела» для «Каталиста»;<br>100 плексов.<br><br>Этот предмет нельзя обменять или продать в торговой системе.",
    "zh": "促进级战斗箱中提供了一名盖伦特战斗飞行员开始自己新伊甸生涯所需的一切物资。<br><br>这个特别的箱子中有：<br><br>一艘投保过的促进级<br>促进级战斗装备<br>驾驶舰船所需的技能<br>促进级金属蜂涂装<br>100伊甸币。<br><br>此物品无法在市场中交易"
  },
  "groupID": 1194,
  "iconID": 24298,
  "name": {
    "de": "Catalyst Combat Crate",
    "en": "Catalyst Combat Crate",
    "es": "Caja de combate para la Catalyst",
    "fr": "Caisse de combat Catalyst",
    "ja": "カタリスト戦闘箱",
    "ko": "카탈리스트 컴뱃 상자",
    "ru": "Catalyst Combat Crate",
    "zh": "促进级战斗箱"
  },
  "portionSize": 1,
  "published": true,
  "volume": 4.0
}