{
  "description": {
    "de": "Die Thrasher-Gefechtskiste beinhaltet alles, was eifrige Minmatar-Kampfpiloten brauchen, um ihren Einsatz in New Eden zu beginnen.<br><br>Diese besondere Lieferkiste beinhaltet:<br><br>Voll versicherte Thrasher<br>Gefechtsausrüstung für die Thrasher<br>Geeignete Skills, um das Schiff zu fliegen<br>Thrasher Metalbee-SKIN<br>100 PLEX.<br><br>Dieser Gegenstand kann nicht gehandelt oder auf dem Markt verkauft werden.",
    "en": "Thrasher Combat Crate contains everything an eager Minmatar combat pilot needs to begin their quest through New Eden.<br><br>This special delivery crate includes:<br><br>Fully insured Thrasher<br>Combat fitting for Thrasher<br>Applicable skills trained to pilot the ship<br>Thrasher Metalbee SKIN<br>100 PLEX.<br><br>This item cannot be traded or sold on the market.",
    "es": "La Caja de combate para la Thrasher contiene todo lo que un ávido piloto de combate minmatariano necesita para comenzar su aventura en Nuevo Edén.<br><br>Esta caja de entrega especial incluye:<br><br>Thrasher totalmente asegurada<br>Equipamiento de combate para la Thrasher<br>Habilidades aplicables para pilotar la nave<br>SKIN de Abeja Metálica para la Thrasher<br>100 PLEX.<br><br>Este artículo no se puede intercambiar ni vender en el mercado.",
    "fr": "La caisse de combat Thrasher contient tout ce dont un pilote de combat minmatar enthousiaste a besoin pour commencer sa quête à New Eden.<br><br>Cette caisse spéciale contient :<br><br>Un Thrasher entièrement assuré<br>Un équipement de combat pour Thrasher<br>Des compétences déjà apprises destinées au pilotage du vaisseau<br>Un SKIN Thrasher édition Metalbee<br>100 PLEX.<br><br>Cet objet ne peut pas être échangé ou vendu sur le marché.",
    "ja": "シュラッシャーの戦闘箱には、熱心なミンマターの戦闘機パイロットがニューエデンでのクエストを始めるために必要なものがすべて入っている。<br><br>この特別配送箱の内容：<br><br>完全保険加入のシュラッシャー<br>シュラッシャーの戦闘フィッティング<br>艦船を操縦するためにトレーニングされた適用スキル<br>シュラッシャー・メタルビーSKIN<br>100 PLEX<br><br>このアイテムは市場での売買はできません。",
    "ko": "민마타 파일럿을 위한 보급품 상자로 뉴에덴에서 활동하기 위해 필요한 각종 아이템이 포함되어 있습니다. <br><br>구성품:<br><br>쓰레셔(보험 가입)<br>쓰레셔 전용 피팅<br>쓰레셔 운용 시 필요 스킬<br>쓰레셔 '메탈비' SKIN.<br>100 PLEX<br><br>해당 아이템은 교환하거나 지역 거래소에서 판매할 수 없습니다.",
    "ru": "Внутри военного контейнера с «Трэшером» находится всё, что может потребоваться минматарскому боевому пилоту, чтобы начать путь в Новом Эдеме.<br><br>Внутри этого особого контейнера:<br><br>полностью застрахованный «Трэшер»;<br>боевая оснастка для «Трэшера»;<br>соответствующие навыки для управления этим кораблём;<br>окраска «Стальная пчела» для «Трэшера»;<br>100 плексов.<br><br>Этот предмет нельзя обменять или продать в торговой системе.",
    "zh": "长尾鲛级战斗箱中提供了一名米玛塔尔战斗飞行员开始自己新伊甸生涯所需的一切物资。<br><br>这个特别的箱子中有：<br><br>一艘投保过的长尾鲛级<br>长尾鲛级战斗装备<br>驾驶舰船所需的技能<br>长尾鲛级金属蜂涂装<br>100伊甸币。<br><br>此物品无法在市场中交易"
  },
  "groupID": 1194,
  "iconID": 24300,
  "name": {
    "de": "Thrasher-Gefechtskiste",
    "en": "Thrasher Combat Crate",
    "es": "Caja de combate para la Thrasher",
    "fr": "Caisse de combat Thrasher",
    "ja": "シュラッシャー戦闘箱",
    "ko": "쓰레셔 전투 상자",
    "ru": "Военный контейнер с «Трэшером»",
    "zh": "长尾鲛级战斗箱"
  },
  "portionSize": 1,
  "published": true,
  "volume": 4.0
}