{
  "description": {
    "de": "<i>„Der Glaube ist eine Oase, die wir auskosten müssen, um zu leben. Gleich einer Oase ist der Glaube ein Geschenk des Herrn, das mit allen geteilt werden muss. Gleich einer Oase muss der Glaube mit Bedacht und nicht verschwenderisch genutzt werden. Gleich einer Oase sollte der Glaube im Mittelpunkt eines Gartens stehen. Denn einzig im Garten einer gerechten und wahrhaftigen Gesellschaft, gewässert mit dem rechten Maß an Glauben, kann der Geist des Volkes aufblühen.“</i> – Die Heiligen Schriften, Siebter Brief von St. Junip von Aerui",
    "en": "<i>\"Faith is an oasis from which we must draw in order to live. Like an oasis, faith is a gift from the Lord that must be shared with all.\r\n\r\nLike an oasis, faith must be used with measure and not wasted. Like an oasis, faith should be at the center of a garden.\r\n\r\nFor it is only in the garden of a just and truthful society, watered by well measured faith, that we may cultivate the spirit of the people.\"</i>\r\n\r\n– The Scriptures, Seventh Letter of St. Junip of Aerui",
    "es": "<i>«La fe es un oasis del que debemos beber para vivir. Como un oasis, la fe es un regalo del Señor que debe compartirse con todos.\n\nComo un oasis, la fe debe usarse con medida y no malgastarse. Como un oasis, la fe debería estar en el centro de un jardín.\n\nPues solo en el jardín de una sociedad justa y honesta, regado con buenas cantidades de fe, podemos cultivar el espíritu de la gente».</i>\n\n— Las Escrituras, séptima carta de San Junip de Aerui.",
    "fr": "<i>« La foi est une oasis dans laquelle nous devons puiser pour vivre. Telle une oasis, la foi est un cadeau du Seigneur que nous devons partager. Telle une oasis, la foi doit être utilisée à bon escient et ne pas être gâchée. Telle une oasis, la foi doit être au centre d'un jardin. Ce n'est que dans le jardin d'une société juste et honnête, nourrie par une foi bien mesurée, que nous pouvons cultiver l'esprit du peuple. »</i> - Les Écritures, septième lettre de Saint Junip d'Aerui",
    "ja": "<i>「信仰は生きるためのオアシスです。オアシスと同じく、信仰は主からの贈り物であり、すべての人と分かち合わなければなりません。\r\n\nオアシスと同じく、信仰を無駄にしてはいけません。オアシスのように、信仰は庭の中心にあるべきです。\r\n\n正義と真実に満ちた社会の庭にあってこそ、正しき信仰という水をもって、人々の精神を育むことができるのです」</i>\r\n\n– 聖典、聖アエルイのジュニップの第7の手紙",
    "ko": "<i>\"믿음은 사막 속 오아시스와 같다. 주에 대한 믿음 또한 오아시스와 같으며 이는 만인에게 주어진 선물과도 같다. 맑은 샘물이 솟아 오르는 오아시스처럼 우리의 믿음 또한 우리 삶의 중심을 이루어야 한다. 오아시스처럼 신실한 사회, 즉 믿음으로 다져진 사회야말로 우리의 영혼을 풍족케한다.\"</i> - 성서, 아에루이의 성자 주니프의 일곱번째 편지로부터 발췌",
    "ru": "<i>«Вера — это оазис, из которого мы должны черпать, чтобы жить. Подобно оазису, вера — это дар Владыки, которым нужно делиться со всеми. Подобно оазису, веру нужно использовать благоразумно и не тратить попусту. Подобно оазису, вера должна быть в центре сада. Поскольку только в саду справедливого и правоверного общества, орошаемого правильным количеством веры, мы можем вырастить дух людей»,</i> — Священное Писание, Седьмое письмо святого Юнипа Аэруйского.",
    "zh": "<i>“信仰就像绿洲，是我们得以生存的依靠。信仰就像绿洲，是主赐予的礼物，宜与众生同享。\n\n\n\n信仰就像绿洲，应善加利用，不可暴殄天物。信仰就像绿洲，应是伊甸园的中心所在。\n\n\n\n伊甸园仅存于充满公正与真理的世界，用信仰加以浇灌，方能开出众生的心灵之花。”</i>\n\n\n\n- 圣典，圣人尤尼普的第七封信"
  },
  "groupID": 1950,
  "marketGroupID": 2069,
  "metaGroupID": 17,
  "name": {
    "de": "Zealot Oasis of Faith SKIN",
    "en": "Zealot Oasis of Faith SKIN",
    "es": "SKIN de Oasis de Fe para la Zealot",
    "fr": "SKIN Zealot édition Oasis de foi",
    "ja": "ゼレット信仰のオアシスSKIN",
    "ko": "질럿 '믿음의 오아시스' SKIN",
    "ru": "Zealot Oasis of Faith SKIN",
    "zh": "狂热级信仰绿洲涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.01
}