{
  "basePrice": 800000.0,
  "description": {
    "de": "Dieses Omega-Implantat scheint mithilfe der Technologie von Sansha’s Nation entwickelt worden zu sein und wird wahrscheinlich von Elitepiloten der Nation und zugehöriger Fraktionen eingesetzt. Diese Art Implantat bewirkt für sich alleine nichts, wird es aber in Verbindung mit anderen Nirvana-Implantaten eingesetzt, verstärkt es deren Effekte. 10 % Bonus auf die Stärke aller sekundären Effekte von Nirvana-Implantaten.",
    "en": "This Omega implant appears to have been developed using Sansha's Nation technology and is likely to be used by elite pilots of Nation and related factions.\r\n\r\nThis type of implant has no inherent effect of its own but when used in conjunction with other Nirvana implants it will boost their effectiveness.\r\n\r\n10% bonus to the strength of all Nirvana implant secondary effects.",
    "es": "Este implante Omega parece haber sido desarrollado con tecnología de la Nación Sansha, y es probable que lo usen los pilotos de élite de la Nación y de las facciones asociadas.\n\n\n\nEste tipo de implante no tiene ningún efecto inherente, pero cuando se combina con otros implantes Nirvana, ve su efectividad aumentada.\n\n\n\n10 % de bonificación a los efectos secundarios de los implantes Nirvana.",
    "fr": "Il semblerait que cet implant Omega ait été développé avec la technologie de la Sansha's Nation et qu'il soit utilisé par les pilotes d'élite de la Nation et ses factions. Ce type d'implant n'a aucun effet intrinsèque inhérent, mais il augmente l'efficacité des autres implants Nirvana installés. Augmente de 10 % la puissance de tous les effets secondaires de l'implant Nirvana.",
    "ja": "サンシャ国の技術を流用して作られたと考えられるオメガインプラント。国家や関連組織のエリートパイロットが使用すると思われる。\r\n\nこのインプラントは単体では何の作用もないが、他のニルヴァーナインプラントと併用すると、その効果を大幅に向上させる働きがある。\r\n\n全てのニルヴァーナインプラントの第2効果が10%増加",
    "ko": "산샤 네이션의 기술로 개발된 것으로 추정되는 오메가 임플란트입니다. 산샤 네이션의 엘리트 파일럿들 그리고 산샤와 친밀한 팩션들이 주로 사용합니다.<br><br>해당 종류의 임플란트는 단독으로 사용했을 시 아무런 효과가 없으나 다른 니르바나 임플란트와 함께 사용할 시 니르바나 임플란트의 효과를 증폭시킵니다.<br><br>모든 니르바나 임플란트 보조 효과 10% 증가",
    "ru": "Судя по всему, этот омега-имплант был разработан с использованием технологии «Нации Санши» и предназначался для элитных пилотов Нации и их союзников. Подобный имплант не имеет собственных эффектов, но при использовании с другими имплантами серии «Нирвана» он повышает их эффективность. +10% к дополнительным эффектам всех имплантов серии «Нирвана».",
    "zh": "这款欧米伽植入体使用了萨沙的技术进行研发，专供萨沙和其关联势力的精英飞行员使用。\n\n\n\n这款植入体自身没有什么作用，但当与其它“极乐”植入体协同作用时，它能提高其它植入体的效力。\n\n\n\n所有“极乐”植入体次要效果增加10%。"
  },
  "groupID": 300,
  "iconID": 2224,
  "marketGroupID": 1506,
  "metaGroupID": 4,
  "name": {
    "de": "Low-grade Nirvana Omega",
    "en": "Low-grade Nirvana Omega",
    "es": "Nirvana Omega de grado bajo",
    "fr": "Nirvana Omega de qualité inférieure",
    "ja": "ローグレード・ニルヴァーナ・オメガ",
    "ko": "하급 니르바나 오메가",
    "ru": "Low-grade Nirvana Omega",
    "zh": "低级极乐 - 欧米伽型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}