{
  "capacity": 1000.0,
  "description": {
    "de": "Bei diesem stationierbaren Triglavia-Waffensystem handelt es sich im Grunde um eine Impulsenergiewaffe ähnlich denen, die von Kapselpiloten genutzt werden – eine unter Triglavianern recht beliebte Waffenart. Der Nemiz Pulse Destructor dient hauptsächlich dazu, mehreren Zielen schweren Schaden zuzufügen, und wird von Triglavia-Einheiten mit der Bezeichnung „Nemiznik“ eingesetzt.",
    "en": "This Triglavian deployable weapon system is basically a pulsed energy weapon similar to those used by capsuleers, a type of weapon the Triglavians often favor. The Nemiz Pulse Destructor is primarily used to inflict heavy area damage to multiple targets and is deployed by special Triglavian units using the designation \"Nemiznik\".",
    "es": "Este sistema de armas desplegable triglaviano es básicamente un arma de energía pulsada similar a la que usan los capsulistas, el tipo de arma que suelen preferir los triglavianos. El destructor de pulsos Nemiz se usa principalmente para infligir un gran daño en área a varios objetivos. Lo despliegan unidades triglavianas especiales con la designación «Nemiznik».",
    "fr": "Ce système d'armement déployable triglavian est fondamentalement une arme à énergie pulsée similaire à celles utilisées par les capsuliers, le type d'arme de prédilection des Triglavian. Le destructeur à impulsions Nemiz est principalement employé pour infliger de lourds dégâts de zone à plusieurs cibles et est déployé par les unités triglavian spéciales utilisant la désignation « Nemiznik ».",
    "ja": "このトリグラビア製配置可能兵器は、基本的にはカプセラが使っているパルスエネルギー兵器に似たもので、トリグラビアンはこのタイプの兵器を好んで使用している。ネミズ・パルスデストラクターは主に、複数のターゲットに強力な範囲ダメージを与えるために使用されており、また、「ネミズニク」の名称を持つ特殊なトリグラビアンユニットから展開される。",
    "ko": "트리글라비안 컬렉티브의 주요 무장 중 하나로, 캡슐리어가 사용하는 펄스 에너지 무기와 유사한 형태를 지니고 있습니다. 네미즈 펄스 디스트럭터는 적에게 강력한 범위 공격을 가하는 무기로 \"네미즈니크\"라는 특수 기종에 의해 전개됩니다.",
    "ru": "Это развёртываемое орудие фактически является импульсной версией энергетического оружия, похожего на то, что используют капсулёры. Одно из любимых орудий Триглава. «Импульсный разрушитель \"Немиз\"» используется главным образом для нанесения большого урона по области, и он способен поражать сразу несколько целей. Для развёртывания этого орудия применяются особые триглавские корабли из подразделения «Немизник».",
    "zh": "这种三神裔可部署武器系统与克隆飞行员使用的脉冲式能量武器类似，这也是三神裔比较常用的一种武器类型。涅米兹脉冲摧毁者主要用来多对个目标造成大量范围性伤害，经常由名字中带有“涅米兹尼克”的特殊三神裔舰船搭载。"
  },
  "graphicID": 24557,
  "groupID": 4073,
  "mass": 1000.0,
  "name": {
    "de": "Nemiz Pulse Destructor",
    "en": "Nemiz Pulse Destructor",
    "es": "Destructor de pulsos Nemiz",
    "fr": "Destructeur à impulsions Nemiz",
    "ja": "ネミズ・パルスデストラクター",
    "ko": "네미즈 펄스 디스트럭터",
    "ru": "Nemiz Pulse Destructor",
    "zh": "涅米兹脉冲摧毁者"
  },
  "portionSize": 1,
  "published": false,
  "radius": 371.0,
  "sofFactionName": "triglavianbase",
  "volume": 1000.0
}