{
  "description": {
    "de": "Dieser Weltraum-Sammelpunkt wurde von den Templis Dragonaurs errichtet, um ihren Einfluss im Niedersicherheitsraum auszuweiten. CONCORD ermutigt Kapselpiloten, diese Anlagen nach Möglichkeit anzugreifen. <b>Nur bestimmte Kapselschiffstypen sind in der Lage, das Beschleunigungstor zu passieren, das ins Innere der Anlage führt:</b> Bellicose, Caracal, Caracal Navy Issue, Gila, Orthrus, Osprey Navy Issue, Scythe Flotte Issue, Cerberus, Sacrilege, Vangel, Chameleon, Enforcer, Rapier, Rook, Onyx, Cyclone, Drake, Drake Navy Issue, Gnosis, Claymore, Damnation, Nighthawk, Barghest, Praxis, Rattlesnake, Raven, Raven State Issue, Scorpion Navy Issue, Typhoon, Typhoon Flotte Issue, Marshal, Widow, Golem Die Templis Dragonaurs sind eine ultra-nationalistische Organisation von Caldari, die von den meisten Regierungen von New Eden als Terroristen eingestuft wird. Die Templis Dragonaurs erreichten den Gipfel ihrer Einflusskraft, als ihr ehemaliges Mitglied Tibus Heth mit seiner caldarischen Providence Directorate-Regierung die Kontrolle über ihre paramilitärischen Einheiten übernahm. Viele Dragonaurs wurden nach dem Fall Heths und der Provisten ausgerottet. Es wird jedoch angenommen, dass sie eine große Anzahl von Infiltratoren und Agenten im Caldari-Staat und seinem Megakorps unterhalten.",
    "en": "This deep space staging facility has been constructed by the Templis Dragonaurs to expand their influence within low security space. CONCORD encourages capsuleers to strike these facilities when possible.\r\n\r\n<b>Only a limited selection of capsuleer ship types are able to enter the acceleration gate leading deeper into the facility:</b>\r\nBellicose, Caracal, Caracal Navy Issue, Gila, Orthrus, Osprey Navy Issue, Scythe Fleet Issue, Cerberus, Sacrilege, Vangel, Chameleon, Enforcer, Rapier, Rook, Onyx, Cyclone, Drake, Drake Navy Issue, Gnosis, Claymore, Damnation, Nighthawk, Barghest, Praxis, Rattlesnake, Raven, Raven State Issue, Scorpion Navy Issue, Typhoon, Typhoon Fleet Issue, Marshal, Widow, Golem\r\n\r\nThe Templis Dragonaurs are an ultra-nationalist Caldari organization considered terrorists by most governments of New Eden. The Templis Dragonaurs reached the zenith of their influence when former member Tibus Heth brought their paramilitary units under control of his Caldari Providence Directorate government. While many Dragonaurs were rooted out following the fall of Heth and the Provists, it is believed they maintain large numbers of infiltrators and agents throughout the Caldari State and its megacorps.",
    "es": "Esta instalación de operaciones del espacio profundo ha sido construida por los Templis Dragonaurs para ampliar su influencia en el espacio de seguridad baja. CONCORD anima a los capsulistas a atacar estas instalaciones siempre que puedan.\n\n<b>Solo una limitada selección de naves capsulistas pueden entrar en el portal de aceleración que conduce al interior de las instalaciones:</b>\n\nBellicose, Caracal, Caracal modelo de la Armada, Gila, Orthrus, Osprey modelo de la Armada, Scythe modelo de la Flota, Cerberus, Sacrilege, Vangel, Chameleon, Enforcer, Rapier, Rook, Onyx, Cyclone, Drake, Drake modelo de la Armada, Gnosis, Claymore, Damnation, Nighthawk, Barghest, Praxis, Rattlesnake, Raven, Raven modelo del Estado, Scorpion modelo de la Armada, Typhoon, Typhoon modelo de la Flota, Marshal, Widow, Golem\n\nLos Templis Dragonaurs son una organización caldari ultranacionalista considerada como grupo terrorista por la mayoría de los gobiernos de Nuevo Edén. El momento álgido de su influencia se produjo cuando Tibus Heth, un antiguo miembro, sometió a sus unidades paramilitares a servirle al frente del gobierno del Directorado Caldari Providence. Muchos Dragonaurs fueron eliminados tras la caída de Heth y los Provists; pero se cree que siguen teniendo un gran número de agentes e infiltrados en todo el Estado Caldari y sus megacorporaciones.",
    "fr": "Ce site de progression de l'espace profond a été construit par les Templis Dragonaurs dans le but d'élargir leur influence au sein de l'espace de basse sécurité. CONCORD encourage les capsuliers à frapper ces sites sans tarder. <b>Seuls quelques types de vaisseaux peuvent passer le portail d'accélération qui mène à l'intérieur du site :</b> Bellicose, Caracal, le Caracal modèle Navy, Gila, Orthrus, Osprey modèle Navy, Scythe modèle Flotte, Cerberus, Sacrilege, Vangel, Chameleon, Enforcer, Rapier, Rook, Onyx, Cyclone, Drake, Drake modèle Navy, Gnosis, Claymore, Damnation, Nighthawk, Barghest, Praxis, Rattlesnake, Raven, Raven de l'État, Scorpion modèle Navy, Typhoon, Typhoon modèle Flotte, Marshal, Widow, Golem. Les Templis Dragonaurs sont une organisation caldari ultra-nationaliste considérée comme terroriste par la plupart des gouvernements à travers New Eden. Les Templis Dragonaurs ont atteint le summum de leur influence lorsque leur ancien membre Tibus Heth mena ses unités paramilitaires sous le contrôle du gouvernement de son conseil d'administration caldari de Providence. À la suite de la chute de Heth et des Provistes, de nombreux Dragonaurs furent éradiqués. Mais on pense qu'il resterait encore un grand nombre d'infiltrés et autres agents au sein de tout l'État caldari et de ses méga-corporations.",
    "ja": "宇宙の深淵のステージング施設は、テンプリスドラグノースによって、低セキュリティ空間で影響力を拡大するために建設された。CONCORDはカプセラに、可能な限りこれらの施設を攻撃するよう推奨している。\n\n\n\n<b>施設の奥へと続くアクセラレーションゲートに入ることができるのは、限られた種類のカプセラ艦船のみ:</b>\n\nベリコース、カラカル、カラカル海軍仕様、ギラ、オーソラス、オスプレイ海軍仕様、サイス艦隊仕様、ケルベロス、サクリッジ、ヴァンジェル、カメレオン、エンフォーサー、レイピア、ルーク、オニキス、サイクロン、ドレイク、ドレイク海軍仕様、グノーシス、クレイモア、ダムネーション、ナイトホーク、バーゲスト、プラクシス、ラトルスネーク、レイブン、レイブン連合仕様、スコーピオン海軍仕様、タイフーン、タイフーン海軍仕様、マーシャル、ウィドウ、ゴーレム\n\n\n\nテンプリスドラグノースは超国家主義者のカルダリの組織で、ニューエデンのほとんどの政府からテロリストとみなされている。テンプリスドラグノースは、元メンバーのティバス・ヘスが準軍事組織を、カルダリプロビデンス幹部会政府の管理下に置いた時に影響力の頂点に達した。ヘスとプロビデンスの崩壊後、多くのドラグノースは根絶されたが、カルダリ連合とその巨大軍団全体に多数の潜入者と工作員を維持していると考えられている。",
    "ko": "템플리스 드래고너의 심우주 집결지로 로우 시큐리티 지역에서의 영향력을 향상하기 위한 목적으로 건설하였습니다. CONCORD는 해당 시설을 파괴할 것을 촉구하고 있습니다.<br><br><b>집결지 내부로 진입하려면 다음 함선에 탑승해야 합니다:</b>벨리코즈, 카라칼, 카라칼 해군 에디션, 길라, 오르서스, 오스프리 해군 에디션, 사이드 함대 에디션, 케르베로스, 사크릴리즈, 반젤, 인포서, 레이피어, 카멜레온, 룩, 오닉스, 사이클론, 드레이크, 드레이크 해군 에디션, 그노시스, 클레이모어, 나이트호크, 댐네이션, 바르게스트, 프락시스, 래틀스네이크, 레이븐, 레이븐 연합 에디션, 스콜피온 해군 에디션, 타이푼, 타이푼 함대 에디션, 마샬, 위도우, 골렘<br><br>탬플리스 드래고너는 칼다리 연합에서 활동하던 초국가주의적 단체로 대다수의 국가는 이들을 테러 단체로 규정하고 있습니다. 탬플리스 드래고너는 티부스 헤스, 그리고 그의 추종자들을 필두로 불법 무장단체를 형성하여 그 세력이 정점에 이르렀으나, 헤스가 실각하면서 자멸하고 말았습니다. 살아남은 자들은 각 메가코퍼레이션의 배후에서 활동하고 있습니다.",
    "ru": "Этот плацдарм был создан террористами из «Темплис Драгонаурс», специально для расширения своего влияния в системах с низким уровнем безопасности. КОНКОРД просит всех капсулёров уничтожать пообъекты при первой возможности. <b>Пройти сквозь разгонные ворота, которые ведут к вражескому объекту, могут только определённые корабли капсулёров:</b> «Белликоз», «Каракал», армейская версия «Каракала», «Гила», «Ортрус», армейская версия «Оспрея», армейская версия «Скайта», «Цербер», «Сэкрилидж», «Вангел», «Хамелеон», «Энфорсер», «Рапир», «Рук», «Оникс», «Циклон», «Дрейк», армейская версия «Дрейка», «Гнозис», «Клеймор», «Дамнэйшн», «Найтхоук», «Баргест», «Праксис», «Раттлснейк», «Рейвен», армейская версия «Рейвена», армейская версия «Скорпиона», «Тайфун», армейская версия «Тайфуна», «Маршал», «Видоу», «Голем» «Темплис Драгонаурс» — группа калдарских ультранационалистов; большинство государств Нового Эдема признают эту организацию террористической, а её деятельность — незаконной. «Темплис Драгонаурс» достигли пика своего влияния, когда Тибус Хет, бывший член организации, перевёл её боевиков под управление собственной структуры — «Директората Калдарского Провидения». И пускай большая часть «Драгонаурс» была уничтожена вслед за Хетом и его сторонниками, многие полагают, что внутри Государства Калдари и в его мегакорпорациях осталось немало внедрённых агентов.",
    "zh": "这座深空集结设施由圣殿之龙建造，旨在扩大他们在低安星系的影响力。统合部鼓励克隆飞行员在合适的时机对这些设施进行攻击。\n\n\n\n<b>只有一些特定的克隆飞行员舰船类型能通过通向设施的加速轨道，包括：</b>\n\n挑战级，狞獾级，狞獾级海军型，毒蜥级，奥苏斯级，鱼鹰级海军型，镰刀级舰队型，希尔博拉斯级，渎圣级，传道者及，变色龙级，执法者级，长剑级，白嘴鸦级，奥尼克斯级，飓风级，幼龙级，幼龙级海军型，灵感级，月刃级，永灭级，夜鹰级，巴盖斯级，实践级，响尾蛇级，乌鸦级，乌鸦级政府型，毒蝎级海军型，台风级，台风级舰队型，元帅级，寡妇级，魔像级\n\n\n\n圣殿之龙是一个加达里极端民族主义组织，被新伊甸的许多国家视为恐怖分子。在前成员提波斯·赫特将其准军事力量纳入他的加达里普罗维登斯总督府麾下之时，圣殿之龙的影响力达到了顶峰。在提波斯·赫特以及他的政府倒台后，许多圣殿之龙成员被清除，但据信仍有大量间谍和卧底活跃在加达里和其超级集团之中。"
  },
  "graphicID": 1211,
  "groupID": 310,
  "mass": 1.0,
  "name": {
    "de": "Dragonaurs Staging Facility",
    "en": "Dragonaurs Staging Facility",
    "es": "Centro de operaciones de los Dragonaurs",
    "fr": "Site de progression des Dragonaurs",
    "ja": "ドラグノースステージング施設",
    "ko": "드래고너 집결지",
    "ru": "Dragonaurs Staging Facility",
    "zh": "圣殿之龙集结设施"
  },
  "portionSize": 1,
  "published": false,
  "sofFactionName": "genericbase",
  "volume": 1.0
}