{
  "description": {
    "de": "Ein teilweise wiederhergestelltes Kommunikationsprotokoll aus dem Wrack eines Templis Dragonaurs-Schiffs: „Die Zusammenarbeit und der Austausch nach dem Plan der Operation Vajra wurde von Primärbürger Sedek genehmigt. Es werden Gesandte an die Orte geschickt, die auf offenen Kommunikationskanälen bekanntgegeben werden und die nach dem Muster Sigma-79 mit variablem Zyklus Chronoset-181 und Verschlüsselung Varimatrix-113 rotieren. Das Handshake-Verfahren wird durch Rückmeldung gemäß diesen Parametern definiert. Wird unser Vertrauensvorschuss enttäuscht, führt dies zu feindlichen Handlungen, wie in unserem Sicherheitsabkommen vereinbart.“",
    "en": "A partially recovered communications log file from the wreck of a Templis Dragonaurs vessel:\r\n\r\n«Co-operation and exchange according to the plan of Operation Vajra has been authorized by First Citizen Sedek. Envoys will sent to locations you provide on mutual communications channels rotating on pattern sigma-79 with variable cycle chronoset-181 and encryption varimatrix-113. Handshake procedures will be established by return message according to these parameters. Failure to properly establish bona fides will result in hostile action as agreed under terms of our security compact.»",
    "es": "Un archivo de registro de comunicaciones parcialmente recuperado de los restos de una nave de los Templis Dragonaurs:\n\n«Sedek, el Primer Ciudadano, autoriza la cooperación y el intercambio según el plan de la operación Vajra. Se enviarán emisarios a los puntos indicados a través de los canales mutuos en el patrón sigma-79 con ciclo variable chronoset-181 y cifrado varimatrix-113. Los procedimientos de cooperación se establecerán mediante un mensaje de retorno de acuerdo con estos parámetros. Si no se establece una relación de buena fe, se emprenderán acciones hostiles en virtud de lo estipulado en el pacto de seguridad acordado».",
    "fr": "Un journal des communications récupéré partiellement dans l'épave d'un vaisseau des Templis Dragonaurs : « Une coopération et des échanges selon le plan prévu par l'Opération Vajra ont été autorisés par le Premier Citoyen Sedek. Des émissaires vont être envoyés aux emplacements que vous avez fournis sur les canaux de communication mutuels avec une rotation de type sigma-79, un cycle variable chronoset-181 et un codage varimatrix-113. Les procédures d'établissement de liaison seront établies par retour de message, selon ces paramètres. Dans l'éventualité où la bonne foi ne pourrait être prouvée, une action hostile sera déclenchée, conformément à notre accord en matière de sécurité. »",
    "ja": "テンプリスドラグノースの残骸から部分的に回収されたコミュニケーションログ：\r\n\n『オペレーション・ヴァジュラの計画に基づいた援助と交換が、第一市民セデクによって承認された。そちらから相互通信チャンネルで指定があった場所に使者が届ける。チャンネルは、可変サイクルクロノセット181のパターンシグマ79、暗号化ヴァリマトリックス113で随時変更すること。ハンドシェイク手続きは、本パラメーターによる応答をもって行う。ハンドシェイクに失敗した場合には、安全保障協定で同意したように敵対的行動を行うものとする。』",
    "ko": "템플리스 드래고너 함선으로부터 회수한 통신 기록중 일부입니다: «퍼스트 시티즌 세덱에 의해 오퍼레이션 바즈라가 승인되었습니다. 패턴 시그마-79, 가변 사이클 크로노세트-181, 암호 배리매트릭스-113을 토대로 좌표가 전송될 예정이며 해당 위치로 운송대가 이동할 것입니다. 교환 절차는 메시지 전송에 따라 진행될 예정이며, 작전이 실패할 경우 절차에 따라 무력이 사용될 것입니다.»",
    "ru": "Частично восстановленный журнал переговоров с обломков одного из кораблей «Темплис Драгонаурс»: «Правила взаимодействия и общения в соответствии \"Ваджра\" одобрены первым гражданином Седеком. В районы операции будут отправлены посланники для обеспечения взаимных каналов связи, работающих по схеме сигма-79 с переменным хроноциклом-181 и вариативной матрице-113. Для подтверждения контакта ответное сообщение должно соответствовать всем этим параметрам. Невозможность подтвердить свои добрые намерения будет встречена агрессией — в соответствии с нашими правилами безопасности».",
    "zh": "从一艘圣殿之龙舰船的残骸中部分复原出的通讯日志：\n\n\n\n《一等公民塞迪克已批准“金刚行动”相关的合作和交换计划。使者将会发送你提供的地点到双边通讯频道中，模式s-79，可变周期c-181，加密v-113。匹配程序将根据这些参数的返回信息开始进行。根据安全契约规定，匹配失败将会导致采取敌对行动。》"
  },
  "groupID": 1194,
  "iconID": 2853,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Templis Dragonaurs Log 1220107-VC47",
    "en": "Templis Dragonaurs Log 1220107-VC47",
    "es": "Registro de Templis Dragonaurs 1220107-VC47",
    "fr": "Journal de Templis Dragonaurs 1220107-VC47",
    "ja": "テンプリスドラグノース・ログ1220107-VC47",
    "ko": "템플리스 드래고너 로그 1220107-VC47",
    "ru": "Templis Dragonaurs Log 1220107-VC47",
    "zh": "圣殿之龙日志1220107-VC47"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}