{
  "basePrice": 800000.0,
  "description": {
    "de": "Dieser kybernetische Subprozessor scheint mithilfe der Technologie von Sansha’s Nation entwickelt worden zu sein und wird wahrscheinlich von Elitepiloten der Nation und zugehöriger Fraktionen eingesetzt. Es bietet erhöhte Schild-Boni für Panzerung, wenn es zusammen mit anderen Implantaten dieses Sets eingesetzt wird. Primärer Effekt: +2 Bonus auf Intelligenz Sekundärer Effekt: 4 % Bonus auf Schild-HP Set-Effekt: 2,5 % Bonus auf die Stärke aller sekundären Effekte von Nirvana-Implantaten",
    "en": "This cybernetic subprocessor appears to have been developed using Sansha's Nation technology and is likely to be used by elite pilots of Nation and related factions. It provides increasing shield hitpoint bonuses when plugged in alongside other implants from the same set.\r\n\r\nPrimary Effect: +2 bonus to Intelligence\r\n\r\nSecondary Effect: 4% bonus to shield hitpoints\r\n\r\nSet Effect: 2.5% bonus to the strength of all Nirvana implant secondary effects",
    "es": "Este subprocesador cibernético parece haber sido desarrollado con tecnología de la Nación Sansha, y es probable que lo usen los pilotos de élite de la Nación y de las facciones asociadas. Aumenta los puntos de vida del escudo cuando se conecta con otros implantes del mismo conjunto.\n\n\n\nEfecto principal: +2 de bonificación a la inteligencia.\n\n\n\nEfecto secundario: 4 % de bonificación a los puntos de vida de los escudos.\n\n\n\nEfecto de conjunto: 2,5 % de bonificación a los efectos secundarios de implantes Nirvana.",
    "fr": "Il semblerait que ce sous-processeur cybernétique ait été développé avec la technologie de la Sansha's Nation et qu'il soit utilisé par les pilotes d'élite de la Nation et ses factions. Il offre des bonus de PV du bouclier lorsqu'il est branché à côté d'autres implants du même ensemble. Effet principal : augmente de +2 l'intelligence Effet secondaire : augmente de 4 % les PV du bouclier Effet d'ensemble : augmente de 2,5 % la puissance de tous les effets secondaires de l'implant Nirvana",
    "ja": "サンシャ国の技術を流用して作られたと考えられるサイバネティックサブプロセッサ。国家や関連組織のエリートパイロットが使用すると思われる。同じセットの他インプラントと併用することでシールドHPが増加する。\r\n\n第1効果：知性が2ポイント増加\r\n\n第2効果：シールドHPが4%増加\r\n\nセット効果：全てのニルヴァナインプラントの第2効果が2.5%増加",
    "ko": "산샤 네이션의 기술로 개발된 것으로 추정되는 사이버네틱 보조처리장치입니다. 산샤 네이션의 엘리트 파일럿들 그리고 산샤와 친밀한 팩션들이 주로 사용합니다. 다른 임플란트 세트와 함께 장착할 경우 실드 내구도 증가 보너스가 부여됩니다.<br><br>주 효과: 지능 +2<br><br>보조 효과: 실드 내구도 4% 증가<br><br>세트 효과: 니르바나 임플란트 보조 효과 2.5% 증가",
    "ru": "Судя по всему, этот кибернетический подпроцессор был разработан с использованием технологии «Нации Санши» и предназначался для элитных пилотов Нации и их союзников. При подключении вместе с другими имплантами из набора обеспечивает дополнительные бонусы запаса прочности щитов. Основной эффект: +2 к интеллекту Дополнительный эффект: +4% к запасу прочности щитов Эффект полного набора: +2,5% к дополнительным эффектам всех имплантов серии «Нирвана»",
    "zh": "这款脑控次处理器使用了萨沙的技术进行研发，专供萨沙和其关联势力的精英飞行员使用。与其他属于同一套装的植入体搭配使用时可以提高护盾值加成。\n\n\n\n主要效果：智力属性值增加2\n\n\n\n次要效果：护盾值提高4%\n\n\n\n套件效果：所有“极乐”植入体次要效果增加2.5%"
  },
  "groupID": 300,
  "iconID": 2062,
  "marketGroupID": 621,
  "metaGroupID": 4,
  "name": {
    "de": "Low-grade Nirvana Delta",
    "en": "Low-grade Nirvana Delta",
    "es": "Nirvana Delta de grado bajo",
    "fr": "Nirvana Delta de qualité inférieure",
    "ja": "ローグレード・ニルヴァーナ・デルタ",
    "ko": "하급 니르바나 델타",
    "ru": "Low-grade Nirvana Delta",
    "zh": "低级极乐 - 德尔塔型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}