{
  "description": {
    "de": "Ein teilweise wiederhergestelltes Kommunikationsprotokoll aus dem Wrack eines Vimoksha-Chorus-Schiffs: „Alle Templis Dragonaurs-Zellenanführer wurden über die Kommunikationsparameter für Operation Vajra in Kenntnis gesetzt. Standorte in Vorbereitung. Koordinatenübertragung erfolgt entsprechend der empfangenen Parameter. Wir sind uns dessen bewusst, dass das Sicherheitsabkommen gegenseitige Feindseligkeiten erfordert, sollte es an einem der Sammelpunkte zum Scheitern des Handshake-Verfahrens kommen. Nach erfolgreichem Austausch werden wir die Standorte evakuieren und den Kontakt einstellen.“",
    "en": "A partially recovered communications log file from the wreck of a Vimoksha Chorus vessel:\r\n\r\n«All Templis Dragonaurs cell leaders have been apprised of the communications parameters for Operation Vajra. Locations are being prepared. Transmission of co-ordinates will proceed according to the received parameters. We acknowledge security compact terms will call for mutual hostilities in the event of a failure of handshake procedures at any staging location. Following successful exchange we will evacuate the locations and terminate contact.»",
    "es": "Un archivo de registro de comunicaciones parcialmente recuperado de los restos de una nave del Coro de Vimoksha:\n\n«Todos los líderes de las células de los Templis Dragonaurs han sido informados de los parámetros de comunicaciones de la operación Vajra. Se están preparando las ubicaciones. La transmisión de las coordenadas se efectuará según los parámetros recibidos. Reconocemos que los términos de seguridad compacta generarán hostilidades mutuas en caso de incumplir los procedimientos de cooperación en cualquier zona de operaciones. Una vez realizado el intercambio, evacuaremos las ubicaciones y pondremos fin al contacto».",
    "fr": "Un journal des communications récupéré partiellement dans l'épave d'un vaisseau de Vimoksha Chorus : « Tous les chefs de groupes des Templis Dragonaurs ont été informés des paramètres de communication de l'Opération Vajra. Les emplacements sont en cours de préparation. La transmission des coordonnées aura lieu selon les paramètres reçus. Nous sommes conscients que les termes du contrat en matière de sécurité risquent de déclencher des hostilités mutuelles si les procédures d'établissement de liaison venaient à échouer dans n'importe quel site de progression. Si l'échange est fructueux, nous évacuerons les sites et cesserons tout contact. »",
    "ja": "ヴィモクシャコーラス艦船の残骸から部分的に回収されたコミュニケーションログ：\r\n\n«テンプリスドラグノースの全セル・リーダーにヴァジュラ作戦の通信パラメーターを通達。位置は現在準備中。座標の伝送は受信パラメーターに応じて実施される。全準備地点におけるハンドシェイク手順が失敗した場合、相互敵対状態に突入するセキュリティ合意事項は確定。交換成功時には全地点より撤退し、契約を終了せよ»",
    "ko": "비모크샤 함선에서 회수한 통신 기록입니다: «모든 템플리스 드래고너 지휘관은 오퍼레이션 바즈라에 대한 통신 권한이 부여됩니다. 좌표는 현재 준비 중입니다. 파라미터에 따라 좌표 전송이 곧 이루어질 예정입니다. 집결지에서의 거래가 실패할 경우 상호간 전투가 발생할 확률이 높습니다. 성공적으로 작전이 완료된 후 통신 기록을 파기할 것을 요청합니다.»",
    "ru": "Частично восстановленный судовой журнал с обломков корабля «Хор Вимокши»: «Все руководители ячеек \"Темплис Драгонаурс\" извещены о параметрах коммуникации, установленных для операции \"Ваджра\". Сейчас выполняется подготовка контрольных точек. Координаты будут переданы в соответствии с установленными параметрами коммуникации. Мы осознаём вероятность того, что в случае нарушения установленной процедуры контакта обе стороны, присутствующие в районе плацдарма, могут открыть огонь. Если же контакт пройдёт успешно, мы прервём связь и сразу покинем участок».",
    "zh": "从一艘维摩沙颂歌舰船的残骸中部分复原出的通讯日志：\n\n\n\n《圣殿之龙的领导人已被告知“金刚行动”的通讯参数，地点也已准备就绪。坐标将会根据收到的参数进行传输。我们已知晓安全契约条例，如在任何集结地点发生匹配错误，将采取双边敌对行动。如进行顺利，我们将疏散地点并终止接触。》"
  },
  "groupID": 1194,
  "iconID": 2853,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Vimoksha Chorus Log 1220108-TD53",
    "en": "Vimoksha Chorus Log 1220108-TD53",
    "es": "Registro de Coro de Vimoksha 1220108-TD53",
    "fr": "Journal de Vimoksha Chorus 1220108-TD53",
    "ja": "ヴィモクシャ合唱ログ1220108-TD53",
    "ko": "비모크샤 코러스 로그 1220108-TD53",
    "ru": "Vimoksha Chorus Log 1220108-TD53",
    "zh": "维摩沙颂歌日志1220108-TD53"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}