{
  "description": {
    "de": "Dieser Chip für soziale Anpassung wurde von Wissenschaftlern der Angels für den Einsatz durch ihre Eliteoffiziere modifiziert. Primärer Effekt: +2 Bonus auf Ausstrahlung Sekundärer Effekt: 3 % Reduktion der Durchlaufzeit und Energiespeicher-Aktivierungskosten von Subcapital-Panzerungs-Fernreparatursystemen und Schildfernboostern Set-Effekt: 2,5 % Bonus auf die Stärke aller sekundären Effekte von Savior-Implantaten",
    "en": "This social adaptation chip has been modified by Angel scientists for use by their elite officers.\r\n\r\nPrimary Effect: +2 Bonus to Charisma\r\n\r\nSecondary Effect: 3% reduction in the cycle time and capacitor activation cost of subcapital remote armor repairers and remote shield boosters\r\n\r\nSet Effect: 2.5% bonus to the strength of all Savior implant secondary effects",
    "es": "Los científicos de los Ángeles han modificado este chip de adaptación social para que lo usen sus oficiales de élite.\r\n\r\nEfecto principal: +2 de bonificación al carisma.\r\n\r\nEfecto secundario: 3 % de reducción del tiempo de ciclo y del coste de activación del condensador de los reparadores de blindaje y los potenciadores de escudo remotos subcapitales.\r\n\r\nEfecto de conjunto: 2,5 % de bonificación a todos los efectos secundarios de los implantes Savior.",
    "fr": "Cette puce de sociabilisation a été modifiée par des scientifiques angel pour leurs officiers d'élite. Effet principal : augmente de +2 le charisme Effet secondaire : réduit de 3 % le temps de cycle et le coût de capaciteur de l'activation des réparateurs de blindage à distance et des boosters de bouclier à distance sous-capitaux Effet d'ensemble : augmente de 2,5 % la puissance de tous les effets secondaires de l'implant Sauveur.",
    "ja": "エンジェルの科学者がエリート士官向けに改良したソーシャル適応チップ。\r\n\r\n第1効果：カリスマが2ポイント増加\r\n\r\n第2効果：キャピタル未満のリモートアーマーリペアラとリモートシールドブースターの、サイクル時間と起動時のキャパシタコストを3%減少させる\r\n\r\nセット効果：全てのセイビアーインプラントの第2効果が2.5%増加",
    "ko": "엔젤 카르텔 과학자들이 개량한 엘리트 장교 전용 사회적응성 칩입니다.\r\n\r\n주 효과: 카리스마 2 증가\r\n\r\n보조 효과: 서브캐피탈급 원격 장갑 수리장치 및 원격 실드 부스터 사이클 시간 및 캐패시터 사용량 3% 감소\r\n\r\n세트 효과: 세이비어 임플란트 보조 효과 2.5% 증가",
    "ru": "Чип социальной адаптации был модифицирован учеными картеля «ангелов» для нужд их элитных офицеров. Основной эффект: +2 к харизме Дополнительный эффект: на 3% уменьшает время цикла и расход энергии накопителя для модулей дистанционного ремонта брони стандартного размера и модулей дистанционной накачки щитов Эффект полного набора: +2,5% к дополнительным эффектам всех имплантов серии «Спаситель»",
    "zh": "天使科学家对这种社交适应芯片做了专门修改，以便于他们的精英官员使用。主要效果：魅力加成+2 次要效果：非旗舰级远程装甲维修器和远程护盾回充增量器的循环时间和电容器激活成本降低3% 套装效果：所有“救世”植入体次要效果的强度增加2.5%"
  },
  "groupID": 300,
  "iconID": 2060,
  "marketGroupID": 622,
  "metaGroupID": 4,
  "name": {
    "de": "Low-grade Savior Epsilon",
    "en": "Low-grade Savior Epsilon",
    "es": "Savior Épsilon de grado bajo",
    "fr": "Sauveur Epsilon de qualité inférieure",
    "ja": "ローグレード・セイビアー・イプシロン",
    "ko": "하급 세이비어 엡실론",
    "ru": "Low-grade Savior Epsilon",
    "zh": "低级救世 - 伊普西隆型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}