{
  "capacity": 265.0,
  "description": {
    "de": "Speziell für den Abschuss von Torpedos entwickelt, stellen Tarnkappenbomber die nächste Generation in Sachen Geheimoperationen dar. Die Bomber wurden für Überraschungsangriffe auf große Schiffe mit einer leistungsstarken Raketenleittechnologie entwickelt, was es den Torpedos ermöglicht, schneller und aus einer größeren Entfernung zu treffen. Entwickler: Duvolle Laboratories Duvolle Laboratories entwickelt widerstandsfähige Schiffe mit einer guten Mischung aus offensiven und defensiven Eigenschaften. Als führender Hersteller von Partikelblastern in New Eden, eignen sich ihre Schiffe besser für Geschütztürme und haben dadurch eine etwas höhere Energieleistung als sonst üblich.",
    "en": "Specifically engineered to fire torpedoes, stealth bombers represent the next generation in covert ops craft. The bombers are designed for sneak attacks on large vessels with powerful missile guidance technology enabling the torpedoes to strike faster and from a longer distance. \r\n\r\nDeveloper: Duvolle Laboratories\r\n\r\nDuvolle Labs manufactures sturdy ships with a good mix of offensive and defensive capabilities. Being the foremost manufacturer of particle blasters, its ships tend to favor turrets and thus have somewhat higher power output than normal.",
    "es": "En concreto, los bombarderos sigilosos representan la siguiente generación en operaciones encubiertas. Estos bombarderos están diseñados para atacar sigilosamente grandes naves, y cuentan con una potente tecnología de guiado que permite disparar torpedos más rápido y desde más lejos. \n\n\n\nDesarrollo: Duvolle Laboratories.\n\n\n\nDuvolle Labs fabrica naves resistentes con una buena mezcla de capacidades ofensivas y defensivas. Como principal fabricante de blásteres de partículas, sus naves tienden a favorecer las torretas y, por tanto, tienen una potencia de salida más alta de lo normal.",
    "fr": "Conçus pour lancer des torpilles, les bombardiers furtifs représentent l'étape suivante dans le développement des vaisseaux des opérations secrètes. Disposant d'une puissante technologie de guidage de missile permettant aux torpilles de frapper plus vite et à plus grande distance, les bombardiers sont conçus pour les attaques éclair sur de grands vaisseaux. Constructeur : Laboratoires Duvolle. Les laboratoires Duvolle construisent des vaisseaux robustes alliant de bonnes capacités offensives et défensives. Cette société étant l'un des principaux fabricants de blasters à particules, ses vaisseaux embarquent généralement plus de tourelles que les autres vaisseaux, ce qui nécessite une alimentation supérieure à la normale.",
    "ja": "トルピード発射用に特別に設計されたステルス爆撃機。次世代を代表する光学迷彩船舶である。大型艦に奇襲を仕掛けるよう設計された爆撃機で、強力なミサイル誘導技術を使用して、長距離から素早くトルピードを発射する。\r\n\n開発元：デゥボレラボラトリーズ\r\n\nデュボーレ研究所は攻守バランスの良い堅牢な艦船を製造する。最大手の粒子ブラスター製造者である同社は、タレットにも注力しており、そのパワー出力は通常より若干高い。",
    "ko": "코버트 옵스 계열 함선의 차세대 기체 중 하나로 토피도를 주 무기로 사용합니다. 대형 함선을 기습하는데 최적화되어 있으며 최첨단 유도장치를 탑재함으로써 빠르게 장거리 폭격을 가할 수 있습니다. <br><br>개발사: 듀볼레 연구소<br><br>듀볼레 연구소는 함선의 공수 균형을 중시하는 기업으로 입자 블라스터 분야의 선두주자입니다. 듀볼레 함선은 주로 터렛 계열 무기를 사용하기 때문에 전력 사용량이 상당히 많은 편에 속합니다.",
    "ru": "Бомбардировщики-невидимки были специально созданы для запуска торпед и представляют собой следующее поколение воздушных судов для осуществления диверсий. Бомбардировщики предназначены для скрытных нападений на крупные суда и оснащены мощной технологией управления ракетами, которая позволяет торпедам двигаться быстрее и увеличивает их радиус действия. Производитель: «Лаборатория Дюволь». «Лаборатория Дюволь» производит надёжные крепкие корабли с хорошей комбинацией защитных и атакующих свойств. Будучи одним из передовых производителей военных систем, основанных на технологии частиц, лаборатория в проектировании своих кораблей отдаёт предпочтение турелям, благодаря чему её суда считаются мощнее обычных.",
    "zh": "隐形轰炸舰专为发射鱼雷而设计，是下一代隐形飞行器的典型代表。凭借着强大的导弹制导系统，该种舰船能让鱼雷奔得更快更远，专用来偷袭大型船只。 \n\n\n\n开发商：度沃勒实验室\n\n\n\n度沃勒实验室生产的坚固战舰攻防俱佳。作为粒子疾速炮最主要的生产者，它的飞船更倾向于装配炮台，因此功率输出也比普通飞船更大。"
  },
  "graphicID": 1909,
  "groupID": 1568,
  "mass": 1410000.0,
  "name": {
    "de": "Carousing Nemesis",
    "en": "Carousing Nemesis",
    "es": "Nemesis jocosa",
    "fr": "Nemesis de festivités",
    "ja": "カルージング・ネメシス",
    "ko": "술취한 네메시스",
    "ru": "Carousing Nemesis",
    "zh": "狂欢的纳美西斯级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 29.0,
  "sofFactionName": "duvolle",
  "soundID": 20072,
  "volume": 28100.0
}