{
  "capacity": 130.0,
  "description": {
    "de": "Die Dramiel ist das am häufigsten verwendete Schiffsdesign im großen Repertoire an Schiffen des Angel Cartels. Als echtes Arbeitspferd unter den Fregatten, kann diese elegant geschnittene, gefährliche Schönheit auch unerwartet hart zuschlagen, wenn man auf ihre Angriffe nicht vorbereitet ist.",
    "en": "The Dramiel is the most long-standing and often-used ship design in the Angel Cartel's vast repertoire of vessels. A frigate workhorse if ever there was one, this sharp-tusked, dangerous beauty can sting unimaginably hard if one is not prepared for its assault.",
    "es": "La Dramiel es el modelo más antiguo y común de entre la amplia gama de naves del Cártel de los Ángeles. Esta fragata, que soporta más que ninguna otra, tiene una belleza basta y peligrosa, y puede arrasar con todo a su paso si te descuidas.",
    "fr": "Le Dramiel est le vaisseau le plus ancien et le plus utilisé de la flotte du cartel angel. Une bête de somme parmi les frégates, ce vaisseau aux lignes acérées peut faire très mal si l'on n'est pas préparé à son attaque.",
    "ja": "ドラミエルは、エンジェルカルテルが誇る多彩な艦船の中でも、最も長く愛用されているモデルだ。紛れもなく主力フリゲートであり、鋭い牙を生やしたような剣呑で美しいシルエットが特徴。獲物の不意を突いて、信じられないほど深くダメージを食い込ませることができる。",
    "ko": "드라미엘은 엔젤 카르텔의 기본형 함선으로 오랜 역사를 자랑하는 기종입니다. 날카로운 송곳니를 지닌 이 위험하고도 아름다운 프리깃은 무방비한 상대에게 치명적인 일격을 가할 수 있습니다.",
    "ru": "«Драмиэль» — излюбленный корабль картеля «ангелов». Эта конструкция существует уже много лет и до сих пор неизменно пользуется большим спросом. Очень надёжный корабль. Настоящая рабочая лошадка — если про фрегат такое вообще можно сказать. Главное, будьте всегда начеку: укус этой клыкастой красотки может быть очень болезненным.",
    "zh": "在天使企业联合体的所有船只中，德拉米尔级护卫舰服役时间最长，使用频率最高。该舰称得上是护卫舰中吃苦耐劳的役马；如果掉以轻心的话，很可能会被这个牙尖齿利的小美人狠狠咬上一口。"
  },
  "graphicID": 338,
  "groupID": 1568,
  "mass": 950000.0,
  "name": {
    "de": "Carousing Dramiel",
    "en": "Carousing Dramiel",
    "es": "Dramiel jocosa",
    "fr": "Dramiel de festivités",
    "ja": "カルージング・ドラミエル",
    "ko": "술취한 드라미엘",
    "ru": "Carousing Dramiel",
    "zh": "狂欢的德拉米尔级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 32,
  "radius": 25.0,
  "sofFactionName": "angelbase",
  "soundID": 20108,
  "volume": 27289.0
}