{
  "capacity": 265.0,
  "description": {
    "de": "Speziell für den Abschuss von Torpedos entwickelt, stellen Tarnkappenbomber die nächste Generation in Sachen Geheimoperationen dar. Die Bomber wurden für Überraschungsangriffe auf große Schiffe mit einer leistungsstarken Raketenleittechnologie entwickelt, was es den Torpedos ermöglicht, schneller und aus einer größeren Entfernung zu treffen. Entwickler: Boundless Creation Schiffe von Boundless Creation basieren auf der Kriegsphilosophie der Brutor: So viel Feuerkraft in ein Schiff packen wie nur irgend möglich. Auf der anderen Seite hatten Verteidigungssysteme und \"billige Tricks\" wie elektronische Kriegsführung nie eine hohe Priorität.",
    "en": "Specifically engineered to fire torpedoes, stealth bombers represent the next generation in covert ops craft. The bombers are designed for sneak attacks on large vessels with powerful missile guidance technology enabling the torpedoes to strike faster and from a longer distance. \r\n\r\nDeveloper: Boundless Creation\r\n\r\nBoundless Creation ships are based on the Brutor tribe's philosophy of warfare: simply fit as much firepower onto your ship as humanly possible. On the other hand, defense systems and \"cheap tricks\" like electronic warfare have never been a high priority.",
    "es": "En concreto, los bombarderos sigilosos representan la siguiente generación en operaciones encubiertas. Estos bombarderos están diseñados para atacar sigilosamente grandes naves, y cuentan con una potente tecnología de guiado que permite disparar torpedos más rápido y desde más lejos. \n\nDesarrollo: Boundless Creation.\n\nLas naves de Boundless Creation encarnan la filosofía de la guerra de la tribu Brutor: darle a tu nave toda la potencia de fuego que te sea humanamente posible. En cambio, para ellos, los sistemas defensivos y los «trucos baratos», como la guerra electrónica, nunca han sido una prioridad alta.",
    "fr": "Conçus pour lancer des torpilles, les bombardiers furtifs représentent l'étape suivante dans le développement des vaisseaux des opérations secrètes. Disposant d'une puissante technologie de guidage de missile permettant aux torpilles de frapper plus vite et à plus grande distance, les bombardiers sont conçus pour les attaques éclair sur de grands vaisseaux. Constructeur : Boundless Creation. Les vaisseaux de Boundless Creation illustrent l'art de la guerre selon la tribu brutor : installer autant de systèmes d'armement qu'il est humainement possible sur un vaisseau. Bien entendu, les systèmes de défense et les « gadgets inutiles » tels que les systèmes de guerre électronique n'ont jamais été une grande priorité.",
    "ja": "トルピード発射用に特別に設計されたステルス爆撃機。次世代を代表する光学迷彩船舶である。大型艦に奇襲を仕掛けるよう設計された爆撃機で、強力なミサイル誘導技術を使用して、長距離から素早くトルピードを発射する。\r\n\n開発元：バウンドレスクリエーション\r\n\nバウンドレスクリエーションの艦船は、可能な限りの火力を船に装備せよというブルートー部族の戦争哲学に基づいて設計されている。そのため、敵を全滅させる能力が優先され、防衛システムやエレクトロニクス施設は後回しになっている。",
    "ko": "코버트 옵스 계열 함선의 차세대 기체 중 하나로 토피도를 주 무기로 사용합니다. 대형 함선을 기습하는데 최적화되어 있으며 최첨단 유도장치를 탑재함으로써 빠르게 장거리 폭격을 가할 수 있습니다. <br><br>개발사: 바운들리스 크리에이션<br><br>브루터 부족의 전투 사상인 '화력 중심'의 설계를 기반으로 함선을 제작합니다. 바운들리스 코퍼레이션의 함선은 방어 시스템이 뒷전으로 밀리는 경우가 많으며, 전자전 장비는 \"비열한 수단\"이라는 인식에 따라 크게 선호되지 않습니다.",
    "ru": "Бомбардировщики-невидимки были специально созданы для запуска торпед и представляют собой следующее поколение воздушных судов для осуществления диверсий. Бомбардировщики предназначены для скрытных нападений на крупные суда и оснащены мощной технологией управления ракетами, которая позволяет торпедам двигаться быстрее и увеличивает их радиус действия. Производитель: консорциум «Свобода творчества». В основе всех кораблей этого консорциума лежит военная философия племени бруторов: набить корабль пушками и оружием до отказа — так, чтобы места свободного не осталось. При этом защитным системам и «дешёвым уловкам» вроде средств электронной борьбы особо внимания никогда не уделялось.",
    "zh": "隐形轰炸舰专为发射鱼雷而设计，是下一代隐形飞行器的典型代表。凭借着强大的导弹制导系统，该种舰船能让鱼雷奔得更快更远，专用来偷袭大型船只。 \n\n\n\n开发商：无限创造集团\n\n\n\n无限创造的飞船是基于布鲁特部族的战争理念建造的：尽可能给舰船装配最大火力。另一方面，防御系统和电子战之类的“小把戏”从来都不是优先考虑因素。"
  },
  "graphicID": 1966,
  "groupID": 1568,
  "mass": 1455000.0,
  "name": {
    "de": "Carousing Hound",
    "en": "Carousing Hound",
    "es": "Hound jocosa",
    "fr": "Hound de festivités",
    "ja": "カルージング・ハウンド",
    "ko": "술취한 하운드",
    "ru": "Carousing Hound",
    "zh": "狂欢的猎犬级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 39.0,
  "sofFactionName": "boundlesscreation",
  "soundID": 20077,
  "volume": 28100.0
}