{
  "capacity": 275.0,
  "description": {
    "de": "Elektronische Angriffsschiffe sind bewegliche, stabile Plattformen für die elektronische Kriegsführung. Auch wenn sie sich gut für eine Vielzahl von Situationen eignen, kommt ihre wahre Stärke im Nah- und Flottenkampf zur Geltung, besonders gegen größere Schiffe. Für jeden, der die elektronische Kriegsführung seiner Flotte auf mehrere Einheiten aufteilen möchte, damit es für Feinde schwieriger wird, etwas dagegen zu unternehmen, gibt es kaum etwas Besseres als eine oder zwei Staffeln dieser kleinen Schiffe. Entwickler: Duvolle Labs Duvolle Labs entwickelt widerstandsfähige Schiffe mit einer guten Mischung aus offensiven und defensiven Eigenschaften. Als führender Hersteller von Partikelblastern in New Eden, eignen sich ihre Schiffe besser für Geschütztürme und haben dadurch eine etwas höhere Energieleistung als sonst üblich.",
    "en": "Electronic attack ships are mobile, resilient electronic warfare platforms. Although well suited to a variety of situations, they really come into their own in skirmish and fleet encounters, particularly against larger ships. For anyone wanting to decentralize their fleet's electronic countermeasure capabilities and make them immeasurably harder to counter, few things will serve better than a squadron or two of these little vessels.\r\n\r\nDeveloper: Duvolle Labs \r\n\r\nDuvolle Labs manufactures sturdy ships with a good mix of offensive and defensive capabilities. Since the company is one of New Eden's foremost manufacturers of particle blasters, its ships tend to favor turrets and thus have somewhat higher power output than normal.",
    "es": "Las naves de ataque electrónico son plataformas móviles y resistentes de la guerra electrónica. Aunque se adaptan a una gran variedad de situaciones, su especialidad son las escaramuzas y los encuentros de flotas, especialmente contra naves más grandes. Para quienes quieran descentralizar las capacidades de contramedidas electrónicas de su flota y hacer que sean increíblemente difíciles de combatir, pocas cosas funcionan mejor que un escuadrón o dos de estas pequeñas naves.\n\n\n\nDesarrollo: Duvolle Labs. \n\n\n\nDuvolle Labs fabrica naves resistentes con una buena mezcla de capacidades ofensivas y defensivas. Como se trata de uno de los principales fabricantes de blásteres de partículas de Nuevo Edén, sus naves tienden a favorecer las torretas y, por tanto, tienen una potencia de salida más alta de lo normal.",
    "fr": "Les vaisseaux d'attaque électronique sont des plateformes de guerre électronique mobiles et résistantes. Bien qu'ils soient bien adaptés à différentes situations, ils expriment vraiment tout leur talent lors des escarmouches et des combats de flottes, en particulier contre les vaisseaux de plus grande taille. Pour ceux qui souhaitent décentraliser les capacités en contre-mesures électroniques de leurs flottes et les rendre considérablement plus difficiles à contrer, peu de choses fonctionneront mieux qu'un escadron ou deux de ces petits vaisseaux. Constructeur : Laboratoires Duvolle. Les laboratoires Duvolle construisent des vaisseaux robustes alliant de bonnes capacités offensives et défensives. Cette société étant l’un des principaux fabricants de blasters à particules de New Eden, ses vaisseaux privilégient généralement les tourelles ce qui nécessite une production d’électricité supérieure à la normale.",
    "ja": "電子攻撃艦は、機敏で丈夫な電子戦用プラットフォームである。様々な状況に対応可能だが、その真価が最も発揮されるのは小規模艦隊での交戦で、特により大型な艦の相手を得意とする。敵艦隊の電子妨害能力を分散させてなるべく対抗困難にしたいなら、この種の小型艦の分隊を1つ2つ配備するのが上策だろう。\r\n\n開発元：デュボーレ研究所\r\n\nデュボーレ研究所は攻守のバランスが取れた堅牢な艦船を製造する。粒子ブラスターの製造ではニューエデン最大手の同社は、製造する艦船にもターレットを装備することが多く、それゆえにパワーグリッドは通常より若干大きい。",
    "ko": "전자전 공격용 함선은 다양한 전자전 장비를 장착할 수 있을 뿐만 아니라 빠른 기동력을 보유하고 있는 기체입니다. 운용할 수 있는 전술폭이 넓어 스커미시 교전 및 함대전에서 대형 함선을 효과적으로 상대할 수 있습니다. 뛰어난 ECM 능력을 바탕으로 함대를 적의 전자전 공격으로부터 보호할 수 있습니다. <br><br>개발사: 듀볼레 연구소<br><br>듀볼레 연구소는 함선의 공수 균형을 중요시하는 기업으로 입자 블라스터 분야의 선두주자입니다. 듀볼레 함선은 주로 터렛 계열 무기를 사용하기 때문에 전력 사용량이 상당히 많은 편에 속합니다.",
    "ru": "Корабли для электронных атак — это подвижные и при этом крепкие платформы для средств электронной войны. Отлично подходят для самых разных боевых ситуаций, но лучше всего проявляют себя в быстрых перестрелках и столкновениях флотилий — особенно в сражении с более крупными кораблями. Именно на такие корабли стоит обратить внимание тем, кто хочет рассредоточить возможности электронной борьбы своего флота и сделать их практически неотразимыми — ничто не справится с этой задачей лучше, чем эскадрилья-две этих малюток. Производитель: «Лаборатория Дюволь». «Лаборатория Дюволь» производит надёжные крепкие корабли с хорошей комбинацией защитных и атакующих свойств. Эта компания является одним из лидирующих в Новом Эдеме производителей военных систем, основанных на технологии частиц. Поэтому лаборатория в проектировании своих кораблей отдаёт предпочтение турелям, благодаря чему суда приобретают дополнительную мощь.",
    "zh": "电子攻击舰是一种机动的，恢复力强的电子战作战平台。尽管它们能够适用于各种场合，不过在小型冲突和大规模舰队对抗中，特别是在对抗大型船只的时候，它们更能够体现出自己的特性。如果谁想要使他的舰队在电子对抗方面四处开花并且让对手难以反制，那没有几样东西是比一两个这样的电子攻击舰小队更有效的了。\n\n\n\n开发商：度沃勒实验室 \n\n\n\n度沃勒实验室生产的坚固战舰攻防俱佳。由于该公司是新伊甸中最主要的粒子疾速炮生产商，它的战舰更青睐装配炮台，因此功率输出也比普通战舰更大。"
  },
  "graphicID": 1913,
  "groupID": 1568,
  "mass": 1204000.0,
  "name": {
    "de": "Carousing Keres",
    "en": "Carousing Keres",
    "es": "Keres jocosa",
    "fr": "Keres de festivités",
    "ja": "カルージング・ケレス",
    "ko": "술취한 케레스",
    "ru": "Carousing Keres",
    "zh": "狂欢的克勒斯级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 31.0,
  "sofFactionName": "duvolle",
  "soundID": 20074,
  "volume": 23000.0
}