{
  "capacity": 450.0,
  "description": {
    "de": "Die Vigilant war das erste Design der Gallente, das die Guardian Angels gestohlen und sich zu eigen gemacht haben - es wird nicht das letzte gewesen sein. Sie baut auf der natürlichen Stärke der Thorax auf und ist sowohl für sich genommen wie auch in einer Flotte ein tödliches Schiff. Wenn man eine Gruppe dieser Schiffe sieht, hat man allen Grund zur Furcht.",
    "en": "The Vigilant was the first Gallente design the Guardian Angels would steal and make their own, but it wouldn't be the last. Building on the Thorax's natural strengths, it is a deadly vessel both by itself and in fleet tandem. A group of these sluggers is a sight to fear.",
    "es": "La Vigilant fue el primer diseño gallente que los Ángeles de la Guarda robaron y convirtieron en suyo, pero no fue el último. Aprovechando las fortalezas naturales de la Thorax, hablamos de una nave letal tanto por sí misma como en tándem con la flota. Un grupo de estas naves supone un espectáculo temible.",
    "fr": "Le Vigilant fut le premier vaisseau gallente à être volé par les Guardian Angel pour en produire leurs propres modèles, et ce ne fut pas le dernier. Profitant des qualités naturelles du Thorax, c'est un vaisseau mortel, qu'il soit en solo ou dans une flotte. Se retrouver devant un groupe de Vigilant effraie même les plus aguerris.",
    "ja": "ヴィジラントはガーディアンエンジェルズが初めて奪って自らの物とした最初のガレンテデザインだが、盗用はこれが最後ではないだろう。ソーラックスが本来持つパワーを基礎に、単独でも艦隊の一部としても破壊的な能力を有する。群をなして現れたならば恐怖すべき存在である。",
    "ko": "갈란테 함선을 바탕으로 설계된 최초의 엔젤 카르텔 함선입니다. 쏘락스급을 토대로 제작되었으며 독자적인 임무뿐만 아니라 함대전에서도 막강한 위력을 발휘합니다. 비질런트 편대는 적에게 엄청난 압박감을 주는 존재입니다.",
    "ru": "«Виджилант» был первым галлентским кораблём, конструкцию которого украл картель «ангелов», но не последним. Этот корабль, в основе которого лежит грозный «Торакс», представляет большую опасность как в одиночку, так и в составе флота. Группа таких тяжеловесов выглядит более чем устрашающе.",
    "zh": "警惕级巡洋舰是守护天使窃取的第一张盖伦特设计图，但绝不会是最后一张。借助托勒克斯级本身的长处，无论是一对一的战斗还是配合其他飞船群战，它都能起到致命的作用。一支警惕级巡洋舰队可以令敌人闻风丧胆。"
  },
  "graphicID": 1815,
  "groupID": 1665,
  "mass": 9830000.0,
  "name": {
    "de": "Carousing Vigilant",
    "en": "Carousing Vigilant",
    "es": "Vigilant jocosa",
    "fr": "Vigilant de festivités",
    "ja": "カルージング・ヴィジラント",
    "ko": "술취한 비질런트",
    "ru": "Carousing Vigilant",
    "zh": "狂欢的警惕级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 149.0,
  "sofFactionName": "serpentis",
  "soundID": 20122,
  "volume": 101000.0
}