{
  "capacity": 315.0,
  "description": {
    "de": "Gebaut mit dem Ziel, das Neueste auf dem Gebiet der elektronischen Kriegsführung zu repräsentieren, haben Kampfaufklärungsschiffe Einrichtungen an Bord, die die Effektivität elektronischer Gegenmaßnahmen jeglicher Art optimieren. Sie vollführen eine Aufgabe, die ihren Schwesterschiffen, den schweren Angriffskreuzern, ziemlich nahe kommt, und sind erste Wahl, wenn es dazu kommt, elektronische Gegenmaßnahmen unwirksam zu machen. In kleineren Gefechten sind sie zudem verheerende Gegner, denn sie verfügen neben der elektronischen Überlegenheit auch über eine hervorragende Verteidigung. Entwickler: Boundless Creation Schiffe von Boundless Creation basieren auf der Kriegsphilosophie der Brutor: So viel Feuerkraft in ein Schiff packen wie nur möglich. Verteidigungssysteme und Elektronikanlagen nehmen daher naturgemäß gegenüber reiner Vernichtungskraft einen zweiten Platz ein.",
    "en": "Built to represent the last word in electronic warfare, combat recon ships have onboard facilities designed to maximize the effectiveness of electronic countermeasure modules of all kinds. Filling a role next to their class counterpart, the heavy assault cruiser, combat recon ships are the state of the art when it comes to anti-support support. They are also devastating adversaries in smaller skirmishes, possessing strong defensive capabilities in addition to their electronic superiority.\r\n\r\nDeveloper: Boundless Creation\r\n\r\nBoundless Creation's ships are based on the Brutor tribe's philosophy of warfare: simply fit as much firepower onto your ship as possible. Defense systems and electronics arrays therefore tend to take a back seat to sheer annihilative potential.",
    "es": "Las naves de reconocimiento de guerra, construidas con la tecnología más puntera de la guerra electrónica, poseen instalaciones de a bordo diseñadas para maximizar la efectividad de todos los tipos de módulos de contramedidas electrónicas. Su función se complementa con la de su homólogo de clase, el crucero de asalto pesado, y cuentan con lo más avanzado en medidas contra naves de apoyo. Por otro lado, gracias a sus potentes capacidades defensivas y su superioridad electrónica, son magníficos adversarios en escaramuzas pequeñas.\n\n\n\nDesarrollo: Boundless Creation.\n\n\n\nLas naves de Boundless Creation encarnan la filosofía de la guerra de la tribu Brutor: darle a tu nave toda la potencia de fuego que te sea posible. Así, los sistemas electrónicos y de defensa suelen pasar a un segundo plano ante semejante potencial aniquilador.",
    "fr": "Conçus pour être le nec plus ultra en termes de guerre électronique, les vaisseaux de reconnaissance et combat disposent de systèmes embarqués afin de maximiser l'efficacité de tous les modules de contre-mesures électroniques. Venant en renfort du croiseur d'assaut lourd, leur homologue de même classe, les vaisseaux de reconnaissance et combat représentent le fin du fin en termes de vaisseaux de soutien anti-soutien. Ce sont également des adversaires redoutables lors des guérillas car, outre leur supériorité sur le plan électronique, ils disposent d'importantes capacités défensives. Constructeur : Boundless Creation. Les vaisseaux de Boundless Creation illustrent l'art de la guerre selon la tribu brutor : installer autant de systèmes d'armement qu'il est possible sur un vaisseau. Le potentiel destructeur pur prend le pas sur les systèmes de défense et les modules électroniques.",
    "ja": "戦闘偵察艦は、究極の電子戦兵器として造られており、あらゆる種類の対電子攻撃モジュールが最大の効果を発揮できるように艦内設備が設計されている。強襲型巡洋艦と同クラスだが担う役割は異なり、現代最高水準の技術を駆使して妨害支援を行う。電子戦に長けているだけでなく防御力も高いため、小規模の戦闘では手強い敵である。\r\n\n開発元：バウンドレスクリエーション\r\n\nバウンドレスクリエーションの艦船は、可能な限りの火力を艦船に載せよというブルター族の戦争哲学に基づいて設計されている。敵を全滅させる能力が優先され、防衛システムやエレクトロニクス装備は二の次にされている。",
    "ko": "컴뱃 리콘 크루저는 압도적인 전자전 성능을 보유한 함선으로 ECM 전용모듈이 탑재되어 전자전 능력을 한계치로 이끌어낼 수 있습니다. 어썰트 크루저와 유사한 면이 많은 컴뱃 리콘 크루저는 전장에 진입하는 적의 지원함을 방해하기 위해 최적화되었습니다. 소규모 스커미시 교전에서 특히 강력한 모습을 보이며 뛰어난 방어시스템과 전자전 성능을 지녔습니다. <br><br>개발사: 바운들리스 크리에이션<br><br>바운들리스 크리에이션의 함선은 화력의 다다익선을 추구하는 브루터 부족의 전투 사상에 기반을 두고 있습니다. 극단적인 공격력을 실현하기 위해 방어 및 전자전 시스템에는 투자가 이루어지지 않았습니다.",
    "ru": "Боевые дозорные крейсеры создавались как последнее слово в мире электронной войны и оснащены бортовыми системами, обеспечивающими максимальную эффективность всех модулей электронного противодействия. Боевые дозорные крейсеры предназначены для совместных действий со своими «братьями» — тяжёлыми ударными крейсерами — и безупречно справляются со своей ролью, надёжно нейтрализуя вражеские средства поддержки. Кроме того, высокая обороноспособность позволяет им уничтожать врагов в небольших столкновениях. Производитель: консорциум «Свобода творчества». В основе всех кораблей этого консорциума лежит военная философия племени бруторов: набить корабль пушками и оружием до отказа — так, чтобы места свободного не осталось. Из-за этого защитные и электронные системы в сравнении с убойной мощью отходят на второй план.",
    "zh": "战斗侦察舰是电子战的最新产物，其舰载系统能让各类电子对抗设备发挥最大效力。战斗侦察舰代表了反支援的最尖端，是对同级别的重型突击巡洋舰的最佳补充。鉴于其强大的防御能力和电子优势，它们还是较小规模冲突中的毁灭性力量。\n\n\n\n开发商：无限创造集团\n\n\n\n无限创造的飞船是基于布鲁特部族的战争理念建造的：尽可能给舰船装配最大火力。防御系统和电子阵列只能排在杀伤力后面。"
  },
  "graphicID": 1945,
  "groupID": 1665,
  "mass": 11550000.0,
  "name": {
    "de": "Carousing Huginn",
    "en": "Carousing Huginn",
    "es": "Huginn jocosa",
    "fr": "Huginn de festivités",
    "ja": "カルージング・フギン",
    "ko": "술취한 후긴",
    "ru": "Carousing Huginn",
    "zh": "狂欢的休津级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 133.0,
  "sofFactionName": "boundlesscreation",
  "soundID": 20078,
  "volume": 85000.0
}