{
  "capacity": 495.0,
  "description": {
    "de": "Als Unterstützungskreuzer, der speziell für die Verbesserung der Panzerung entwickelt wurde, ist die Oneiros ein zusätzlicher Schutzfaktor für die Schiffe an vorderster Front. Darüber hinaus machen sie die eigenen Verteidigungssysteme zu einer Nuss, die nur schwer zu knacken ist. Eine Formation zu durchbrechen, die von Oneiros unterstützt wird, ist eine beachtliche Leistung. Entwickler: Roden Shipyards Nach der Entscheidung, dass zusätzliche Verteidigungsstärke die Gesamteffektivität von Gallente-Schiffen steigern würde, die normalerweise Feuerkraft anderen Aspekten vorziehen, brachte Roden Shipyards die Oneiros auf den Markt. Seit der Einführung fügen Kommandeure der Gallente gerne Oneiros als starke Verteidigungsschiffe in ihre Formationen ein.",
    "en": "Designed specifically as an armor augmenter, the Oneiros provides added defensive muscle to fighters on the front lines. Additionally, its own formidable defenses make it a tough nut to crack. Breaking through a formation supported by an Oneiros is no mean feat.\r\n\r\nDeveloper: Roden Shipyards\r\n\r\nDeciding that added defensive capabilities would serve to strengthen the overall effectiveness of Gallente ships, who traditionally have favored pure firepower over other aspects, Roden Shipyards came up with the Oneiros. Intrigued, Gallente Navy officials are reportedly considering incorporating this powerful defender into their fleet formations.",
    "es": "La Oneiros, diseñada específicamente para aumentar el blindaje, ofrece fuerza bruta defensiva a los cazas en primera línea de combate. Además, sus formidables defensas la convierten en un hueso duro de roer. Atravesar una formación de Oneiros no es algo sencillo.\n\n\n\nDesarrollo: Roden Shipyards.\n\n\n\nRoden Shipyards apostó por dotar a las naves gallentes, que tradicionalmente priorizaban la potencia pura de fuego en perjuicio de otros aspectos, de una mayor capacidad defensiva para reforzar así su eficacia general y creó la Oneiros. Los intrigados oficiales de la Armada Gallente están sopesando si incorporar a esta potente defensora a las formaciones de sus flotas.",
    "fr": "Conçu pour faire office d'amplificateur de blindage, l'Oneiros améliore encore la défense des chasseurs en première ligne. De plus, ses très grandes défenses en font un sérieux adversaire. Ce n'est pas une mince affaire que de pénétrer une formation soutenue par un Oneiros. Constructeur : Chantiers navals Roden. Après avoir décidé qu'un vaisseau axé sur la défense renforcerait une armada de vaisseaux gallente privilégiant la puissance de feu, les chantiers navals Roden mirent au point l'Oneiros. D'abord intrigués, les représentants de la Gallente Navy étudièrent la possibilité d'intégrer ces puissants vaisseaux défensifs à leur formations.",
    "ja": "アーマー支援艦として特別に設計されたオネイロスは、前線で戦う各艦載戦闘機の防衛性能を増強する。自身も相当な防衛力を備え、生半可な攻撃では潰せない。オネイロスの支援を受けている編隊を崩すのは至難のわざである。\r\n\n開発元： ローデン造船所\r\n\n伝統的に火力偏重なガレンテ艦の総合性能を強化するため、防衛能力の補強を目的として、ローデン造船所はオネイロスの構想を思いついた。この有能な守護者にガレンテ海軍当局も関心を寄せ、フリートへの編入を検討しているという。",
    "ko": "오네이로스는 장갑 수리에 특화된 로지스틱 크루저로 아군 함선의 방어력을 보강합니다. 견고한 방어 체계를 갖추고 있어 웬만한 공격에는 영향을 받지 않습니다. 오네이로스의 지원을 받은 함대는 막강한 저지력을 발휘할 수 있습니다. <br><br>개발사: 로덴 쉽야드<br><br>화력 중심의 갈란테 함선 설계에 방어 체계를 개선함으로써 효율성의 극대화를 도모했습니다. 이러한 설계 덕분에 갈란테 해군에서는 오네이로스를 함대에 정식 구성에 포함시켜야 한다는 의견이 꾸준히 제기되고 있습니다.",
    "ru": "«Онейрос» обеспечивает дополнительную защиту истребителей на передовой — для этого он и создавался. Кроме того, пробить его более чем надёжную собственную защиту тоже не так уж и просто. Прорваться через строй «Онейросов» — задача не из лёгких. Производитель: «Верфи Родена» Долгие годы главной — а по сути единственной — чертой галлентских кораблей была высокая огневая мощь. Прочие стороны традиционно игнорировались. И вот однажды, задумавшись о том, что увеличение обороноспособности сможет повысить общую боевую эффективность галлентских кораблей, инженеры «Верфей Родена» создали «Онейрос». Свежая идея пришлась по вкусу галлентским военным, которые, судя по всему, планируют взять этого грозного защитника на вооружение.",
    "zh": "作为专门的装甲加强舰船，奥内罗斯级为前线的战舰提供额外的防御力量。此外，其本身惊人的防御力使它成为一块难啃的骨头。突破一支有奥内罗斯级支援的编队，绝对是件了不起的事情。\n\n\n\n开发商：莱登船业\n\n\n\n莱登船业传统上只在乎纯粹的火力，后来在认识到额外的防御能力可以提高盖伦特飞船的整体效率后，他们制造了奥内罗斯级。据报道，该飞船引起了盖伦特海军官员们的强烈兴趣，正考虑将这种强大的防御舰编入他们的舰队阵型。"
  },
  "graphicID": 2141,
  "groupID": 1665,
  "mass": 11020000.0,
  "name": {
    "de": "Carousing Oneiros",
    "en": "Carousing Oneiros",
    "es": "Oneiros jocosa",
    "fr": "Oneiros de festivités",
    "ja": "カルージング・オネイロス",
    "ko": "술취한 오네이로스",
    "ru": "Carousing Oneiros",
    "zh": "狂欢的奥内罗斯级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 224.0,
  "sofFactionName": "roden",
  "soundID": 20074,
  "volume": 113000.0
}