{
  "capacity": 320.0,
  "description": {
    "de": "Gebaut mit dem Ziel, das Neueste auf dem Gebiet der elektronischen Kriegsführung zu repräsentieren, haben Kampfaufklärungsschiffe Einrichtungen an Bord, die die Effektivität elektronischer Gegenmaßnahmen jeglicher Art optimieren. Sie vollführen eine Aufgabe, die ihren Schwesterschiffen, den schweren Angriffskreuzern, ziemlich nahe kommt, und sind erste Wahl, wenn es dazu kommt, elektronische Gegenmaßnahmen unwirksam zu machen. In kleineren Gefechten sind sie zudem verheerende Gegner, denn sie verfügen neben der elektronischen Überlegenheit auch über eine hervorragende Verteidigung. Entwickler: Roden Shipyards Roden Shipyards ist der am schnellsten wachsende Schiffsproduzent der Föderation und verdankt dies einer extrem aggressiven Forschungsabteilung, sowie weitläufigen Kontakten zu kommunalen Beschaffungswesen in der Regierung und dem Militär. Schiffe von Roden unterscheiden sich durch starke Panzerung und exzellente Elektronikmöglichkeiten. Sie neigen zudem zu Kanonenbooten mit außergewöhnlicher Reichweite und Nachführungssystemen, und verlassen sich weniger auf Drohnen als reguläre Kriegsschiffe der Föderation.",
    "en": "Built to represent the last word in electronic warfare, combat recon ships have onboard facilities designed to maximize the effectiveness of electronic countermeasure modules of all kinds. Filling a role next to their class counterpart, the heavy assault cruiser, combat recon ships are the state of the art when it comes to anti-support support. They are also devastating adversaries in smaller skirmishes, possessing strong defensive capabilities in addition to their electronic superiority.\r\n\r\nDeveloper: Roden Shipyards\r\n\r\nRoden Shipyards is the fastest growing ship manufacturer in the Federation, thanks to an extremely aggressive R&D division and extensive connections in government and military procurement communities. Roden ships are distinguished by strong armor defenses and excellent electronic capabilities. They also tend towards gunboats with exceptional range and tracking systems, and less reliance on drones than the average Federation warship.",
    "es": "Las naves de reconocimiento de guerra, construidas con la tecnología más puntera de la guerra electrónica, poseen instalaciones de a bordo diseñadas para maximizar la efectividad de todos los tipos de módulos de contramedidas electrónicas. Su función se complementa con la de su homólogo de clase, el crucero de asalto pesado, y cuentan con lo más avanzado en medidas contra naves de apoyo. Por otro lado, gracias a sus potentes capacidades defensivas y su superioridad electrónica, son magníficos adversarios en escaramuzas pequeñas.\n\n\n\nDesarrollo: Roden Shipyards.\n\n\n\nRoden Shipyards es el fabricante de naves con mayor crecimiento de la Federación gracias a su extremadamente agresiva división de I+D y sus profundos vínculos con sectores gubernamentales y militares. Las naves de Roden se caracterizan por las fuertes defensas de su blindaje y sus excelentes capacidades electrónicas. También tienden a priorizar las cañoneras de alcance y sistemas de rastreo excepcionales, lo que revierte en una menor dependencia con respecto a los drones que otras naves de guerra de la Federación.",
    "fr": "Conçus pour être le nec plus ultra en termes de guerre électronique, les vaisseaux de reconnaissance et combat disposent de systèmes embarqués afin de maximiser l'efficacité de tous les modules de contre-mesures électroniques. Venant en renfort du croiseur d'assaut lourd, leur homologue de même classe, les vaisseaux de reconnaissance et combat représentent le fin du fin en termes de vaisseaux de soutien anti-soutien. Ce sont également des adversaires redoutables lors des guérillas car, outre leur supériorité sur le plan électronique, ils disposent d'importantes capacités défensives. Constructeur : Chantiers navals Roden. Les chantiers navals Roden, constructeur de vaisseaux, ont enregistré la croissance la plus rapide de la Fédération. Celle-ci s'explique notamment grâce à leur division de R&D hautement agressive et à d'importantes connexions avec des communautés d'approvisionnement gouvernementales et militaires. Les vaisseaux Roden se distinguent par leur blindage solide et leurs excellentes capacités électroniques. Ils bénéficient également de canonnières à la portée exceptionnelle et de systèmes de poursuite, sans oublier une dépendance moins importante vis-à-vis des drones comparée à un vaisseau de guerre ordinaire de la Fédération.",
    "ja": "戦闘偵察艦は、究極の電子戦兵器として造られており、あらゆる種類の対電子攻撃モジュールが最大の効果を発揮できるように船内設備が設計されている。強襲型巡洋艦と同クラスだが担う役割は別で、現代最高水準の技術を駆使して妨害支援を行う。電子戦に長けているだけでなく防御力も高いため、小規模の戦闘では手強い敵である。\r\n\n開発元：ローデン造船所\r\n\nローデン造船所は、連邦内で著しい成長を遂げている造船業者である。最先端技術を積極的に取り入れる研究開発部門を持ち、政府と軍の調達部門に幅広いコネがあるおかげだ。ローデン社製の艦船は装甲の耐久性に優れ、高品質な電子装置を搭載していることで定評がある。また、その小型砲艦は並外れた射程距離、追跡システムを持っており、連邦の一般的な戦艦と比較するとドローンに依存する程度が少ないという特徴がある。",
    "ko": "컴뱃 리콘 크루저는 압도적인 전자전 성능을 보유한 함선으로 ECM 전용모듈이 탑재되어 전자전 능력을 한계치로 이끌어낼 수 있습니다. 어썰트 크루저와 유사한 면이 많은 컴뱃 리콘 크루저는 전장에 진입하는 적의 지원함을 방해하기 위해 최적화되었습니다. 소규모 스커미시 교전에서 특히 강력한 모습을 보이며 뛰어난 방어시스템과 전자전 성능을 지녔습니다. <br><br>개발사: 로덴 쉽야드<br><br>로덴 쉽야드는 갈란테 연방 내 가장 빠른 속도로 성장한 함선 개발사입니다. 열성적인 연구개발부서와 정부 및 군수품 조달업체와의 연줄을 통해 이루어낸 성과입니다. 로덴 사에서 개발한 함선들은 공통적으로 견고한 장갑과 훌륭한 전자전 능력을 갖추고 있습니다. 또한 압도적인 사거리와 트래킹 시스템을 갖추었으며 일반적인 갈란테의 배틀쉽들과는 다르게 드론 의존도가 낮습니다.",
    "ru": "Боевые дозорные крейсеры создавались как последнее слово в мире электронной войны и оснащены бортовыми системами, обеспечивающими максимальную эффективность всех модулей электронного противодействия. Боевые дозорные крейсеры предназначены для совместных действий со своими «братьями» — тяжёлыми ударными крейсерами — и безупречно справляются со своей ролью, надёжно нейтрализуя вражеские средства поддержки. Кроме того, высокая обороноспособность позволяет им уничтожать врагов в небольших столкновениях. Производитель: «Верфи Родена». «Верфи Родена» — один из самых быстрорастущих производителей кораблей в Федерации. Во многом это обусловлено агрессивной политикой компании в области новых разработок и обширными связями в армии и правительстве. Роденские корабли отличают крепкая броня, высокая обороноспособность и широкие возможности для ведения электронной борьбы. Кроме того, в отличие от других производителей, «Верфи» выпускают боевые суда с надёжными системами наведения и отличной боевой дальностью, которые меньше полагаются на дронов.",
    "zh": "战斗侦察舰是电子战的最新产物，其舰载系统能让各类电子对抗设备发挥最大效力。战斗侦察舰代表了反支援的最尖端，是对同级别的重型突击巡洋舰的最佳补充。鉴于其强大的防御能力和电子优势，它们还是较小规模冲突中的毁灭性力量。\n\n\n\n开发商：莱登船业\n\n\n\n莱登船业是联邦成长最为迅速的舰船制造商，这与他们优秀的研发部门和与政府及军方采购部门的密切关系是分不开的。莱登船业的舰船以坚固的装甲防御和优秀的电子战能力而著称。他们还喜欢制造有着不同寻常的射程和跟踪系统的舰船，而且和联邦其他舰船相比，他们并不那么依赖无人机。"
  },
  "graphicID": 2140,
  "groupID": 1665,
  "mass": 12070000.0,
  "name": {
    "de": "Carousing Lachesis",
    "en": "Carousing Lachesis",
    "es": "Lachesis jocosa",
    "fr": "Lachesis de festivités",
    "ja": "カルージング・ラケシス",
    "ko": "술취한 라케시스",
    "ru": "Carousing Lachesis",
    "zh": "狂欢的拉克希斯级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 79.0,
  "sofFactionName": "roden",
  "soundID": 20074,
  "volume": 116000.0
}