{
  "capacity": 665.0,
  "description": {
    "de": "Obwohl ihr zweckmäßiges Design eigentlich nicht darauf schließen lässt, sind dennoch viele davon überzeugt, dass die Machariel auf einem alten Entwurf der Jove beruht, den das Angel Cartel auf einem seiner Forschungsraubzüge in unergründeten Gebieten vor einigen Jahren gefunden hat. Was auch immer der Fall sein mag, dieses Monstrum tauchte plötzlich und ohne große Ankündigung auf und wurde sehr schnell eines der am häufigsten eingesetzten Kriegsschiffe der Arch Angels.",
    "en": "While its utilitarian look may not give much of an indication, many are convinced that the Machariel is based on an ancient Jovian design uncovered by the Angel Cartel in one of their extensive exploratory raids into uncharted territory some years ago. Whatever the case may be, this behemoth appeared on the scene suddenly and with little fanfare, and has very quickly become one of the Arch Angels' staple war vessels.",
    "es": "Aunque su aspecto práctico pueda despistar, muchos están convencidos de que la Machariel está inspirada en un antiguo diseño joviano que el Cártel de los Ángeles descubrió en una de sus extensas incursiones en territorio desconocido hace algunos años. Sea como fuere, este mastodonte apareció de forma repentina y discreta para convertirse rápidamente en una de las principales naves de guerra de los Arcángeles.",
    "fr": "Bien que son apparence d'utilitaire ne donne pas beaucoup d'indications, beaucoup de personnes sont convaincues que le Machariel se base sur un ancien modèle jove découvert par le cartel angel au cours d'un de leurs raids d'exploration à grande échelle, il y a de cela quelques années. Quoi qu'il en soit, ce mastodonte est soudain apparu sur scène et sans faire de bruit, devenant vite un article de première nécessité dans les vaisseaux de guerre arch angel.",
    "ja": "実用主義的な外見にそれらしい点はあまり見られないが、マカリエルは数年前の未調査空域での大規模な遺跡略奪でエンジェルカルテルが発見した古代ジョビの意匠に基づいて作られたと多くの者が考えている。事実がどうであれ、この巨大戦艦は何の前触れもなく表舞台にひっそりと姿を現し、急速にアークエンジェルの主力戦艦としての地位を固めていった。",
    "ko": "실용적인 외관 탓에 크게 드러나지는 않지만, 마케리엘은 엔젤 카르텔이 수년 전 미개척지를 탐사하던 중 발견했던 조브 함선 설계를 기반으로 제작되었습니다. 전장에 처음 등장한 후, 현재까지 아크 엔젤의 주력 전투함으로 사용되고 있습니다.",
    "ru": "Несмотря на практичность конструкции и отсутствие каких-либо излишеств, многие убеждены, что в основе «Махариэля» лежит древний джовианский корабль, чертежи которого картель «ангелов» обнаружил во время одной из своих исследовательских экспедиций в неизведанные участки космоса. Как бы то ни было, этот исполин появился на свет внезапно для всех и быстро стал одним из главных боевых кораблей картеля.",
    "zh": "虽然从实际外观上看不出什么端倪，但人们还是相信“马克瑞”级的设计是基于一份古老的朱庇特设计图，这份设计图是几年前天使企业联合体入侵未知领域时发现的。不管事实究竟如何，这个庞然大物悄然出现在人们的视线中，并很快成为了天使集团最重要的一艘军舰。"
  },
  "graphicID": 335,
  "groupID": 1667,
  "mass": 94680000.0,
  "name": {
    "de": "Guardian's Gala VIP Emcee Machariel",
    "en": "Guardian's Gala VIP Emcee Machariel",
    "es": "VIP Emcee Machariel de Guardian's Gala",
    "fr": "Présentateur de cérémonie VIP Machariel du Guardian's Gala",
    "ja": "ガーディアンズガーラVIPエムシー・マカリエル",
    "ko": "가디언 갈라 VIP 사회자 마케리엘",
    "ru": "Guardian's Gala VIP Emcee Machariel",
    "zh": "守护者庆典VIP司仪马克瑞级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 500.0,
  "sofFactionName": "angelbase",
  "soundID": 20109,
  "volume": 486000.0
}