{
  "capacity": 665.0,
  "description": {
    "de": "Die Ingenieure der Guardian Angels ebneten den Weg für die Entwicklung eines Schlachtschiffes auf Basis der viel gerühmten Megathron der Federation Navy, um Furcht unter den Törichten zu verbreiten, die sich gegen das Kartell oder dessen Serpentis-Schützlinge auflehnten. Der Ruf des Schiffs spricht für den Erfolg dieses Vorhabens.",
    "en": "Basing their design on the Federation Navy's much-vaunted Megathron, the Guardian Angels' engineers set out to create a battleship that would instill fear in anyone fool enough to square off against the Cartel or its Serpentis protectorate. Based on the reputation this ship has engendered, they seem to have succeeded admirably.",
    "es": "Los ingenieros que crearon los Ángeles de la Guarda, basándose en el famoso Megathron de la Armada de la Federación, se propusieron crear un acorazado que infundiera miedo en cualquiera lo bastante ingenuo como para enfrentarse al Cártel o su protectorado de Serpentis. A juzgar por la reputación que precede a esta nave, parece que han tenido un éxito rotundo.",
    "fr": "En basant leur modèle sur le tant vanté Megathron de la Navy de la Fédération, les ingénieurs des Guardian Angel ont voulu créer un cuirassé qui inspirerait la peur à quiconque serait assez fou pour s'opposer au cartel ou à son protectorat serpentis. À en juger par la réputation que ce vaisseau a acquis, on peut dire qu'ils ont admirablement réussi.",
    "ja": "連邦海軍の名高きメガソロンの設計を基に、ガーディアンエンジェルのエンジニアは、カルテルやそのサーペンティス保護領を攻撃しようとする愚か者を恐怖させる新たな戦艦の開発に着手した。この戦艦に対する評判を聞く限りではこの目標は見事に達成されたようである。",
    "ko": "연방 해군의 주력 함선인 메가쓰론을 기반으로 설계된 함선으로, 카르텔과 서펜티스를 적대하는 자들에게 씻을 수 없는 공포를 심어주기 위해 제작되었습니다. 빈디케이터의 최근 위명으로 보아 초기 개발 목적은 성공적으로 달성한 듯합니다.",
    "ru": "Взяв за основу гордость галлентского флота, «Мегатрон», инженеры «Ангелов-хранителей» начали работу над линкором, который сможет вселить ужас в сердце всякого глупца, отважившегося бросить вызов картелю или корпорации «Серпентис». И, судя по тому, какой репутацией пользуется получившийся у них корабль, со своей задачей они справились блестяще.",
    "zh": "在联邦海军万王宝座设计的基础上，守护天使的工程师们建造了一艘让任何胆敢与天使或天蛇作对的人不寒而栗的战舰。从这艘船已经享有的声誉来看，他们似乎已经大功告成了。"
  },
  "graphicID": 2157,
  "groupID": 1667,
  "mass": 105200000.0,
  "name": {
    "de": "Carousing Vindicator",
    "en": "Carousing Vindicator",
    "es": "Vindicator jocosa",
    "fr": "Vindicator de festivités",
    "ja": "カルージング・ビンディケイター",
    "ko": "술취한 빈디케이터",
    "ru": "Carousing Vindicator",
    "zh": "狂欢的复仇者级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 250.0,
  "sofFactionName": "serpentis",
  "soundID": 20120,
  "volume": 486000.0
}