{
  "description": {
    "de": "In Anbetracht der ungewöhnlichen Effekte, die bei der Einarbeitung von Triglavia-Subroutinen und Spuren von Materialien des Abgrunds in Nanobeschichtungen erzielt werden können, wurde ein kommerzielles Produkt entwickelt, welches das Aussehen von exotischen Partikelstürmen reproduziert, die in bestimmten Raumverwerfungen des Abgrunds wüten.",
    "en": "Noting the unusual effects that can be obtained when incorporating Triglavian subroutines and traces of Abyssal materials into nanocoatings, a commercial product was developed that replicates the look of exotic particle storms that rage in certain Abyssal Deadspace pockets.",
    "es": "Teniendo en cuenta los inusuales efectos que se pueden obtener al incorporar subrutinas triglavianas y restos de materiales abisales a los nanorrevestimientos, se ha desarrollado un producto comercial que replica el aspecto de las tormentas de partículas exóticas que se desatan en algunas burbujas del espacio muerto abisal.",
    "fr": "Ayant remarqué les effets étranges qui peuvent être obtenus en incorporant des sous-routines triglavian et des traces de matériaux abyssaux dans les nanorevêtements, nous avons développé un produit commercial qui imite les tempêtes de particules exotiques qui font rage dans certaines poches d'abîme Deadspace.",
    "ja": "トリグラビアンのサブルーチンやアビス由来の物質の痕跡をナノコーティングに取り込むと、尋常ではない影響がある。商品の一つは、アビサルデッドスペースポケットで荒れ狂うエキゾチック粒子の嵐を再現している。",
    "ko": "트리글라비안 기술과 어비설 재료를 바탕으로 제작한 특수 나노코팅으로 어비설 데드스페이스의 엑조틱 입자폭풍을 형상화하였습니다.",
    "ru": "Когда выяснилось, каких необычных эффектов можно достичь, добавив в стандартное нанопокрытие триглавские подпрограммы и следы материалов бездны, был создан коммерческий продукт, визуально воссоздающий бури экзотических частиц, которые бушуют в некоторых участках Мёртвой бездны.",
    "zh": "人们在发现将三神裔子程序和痕迹融入深渊材料所获得的特殊效果之后，便研制出了一种与在某些深渊空间中肆虐的异种粒子风暴看起来非常相似的商用产品。"
  },
  "groupID": 1950,
  "marketGroupID": 2030,
  "metaGroupID": 17,
  "name": {
    "de": "Gila Abyssal Exostorm SKIN",
    "en": "Gila Abyssal Exostorm SKIN",
    "es": "SKIN de Exotormenta Abisal para la Gila",
    "fr": "SKIN Gila édition Exotempête abyssale",
    "ja": "ギラ・アビサル・エクソストームSKIN",
    "ko": "길라 어비설 엑소스톰 SKIN",
    "ru": "Gila Abyssal Exostorm SKIN",
    "zh": "毒蜥级深渊异种风暴涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}