{
  "description": {
    "de": "In Anbetracht der ungewöhnlichen Effekte, die bei der Einarbeitung von Triglavian-Subroutinen und Spuren von Materialien des Abgrunds in Nanobeschichtungen erzielt werden können, wurde ein kommerzielles Produkt entwickelt, welches das Aussehen von Feldern dunkler Materie reproduziert, die bestimmte Raumverwerfungen des Abgrunds durchfluten.",
    "en": "Noting the unusual effects that can be obtained when incorporating Triglavian subroutines and traces of Abyssal materials into nanocoatings, a commercial product was developed that replicates the look of dark matter fields that  suffuse certain Abyssal Deadspace pockets.",
    "es": "Tras observar los inusuales efectos que se pueden obtener al incorporar subrutinas triglavianas y restos de materiales abisales a los nanorrevestimientos, se desarrolló un producto comercial que copia el aspecto de los campos de materia oscura que anegan ciertas burbujas del espacio muerto abisal.",
    "fr": "Ayant remarqué les effets étranges qui peuvent être obtenus en incorporant des sous-routines triglavian et des traces de matériaux abyssaux dans les nanorevêtements, nous avons développé un produit commercial qui imite les champs de matière noire qui imprègnent certaines poches d'abîme Deadspace.",
    "ja": "トリグラビアンのサブルーチンやアビス由来の物質の痕跡をナノコーティングに取り込むと、尋常ではない影響がある。市販商品の一つは、特定のアビサルデッドスペースポケットを覆うダークマターフィールドを再現している。",
    "ko": "트리글라비안 서브루틴과 어비설 재료를 나노코팅으로 변환할 때 발생하는 특이현상을 바탕으로 제작된 SKIN으로 어비설 데드스페이스의 암흑 물질 필드를 형상화하였습니다.",
    "ru": "Когда выяснилось, каких необычных эффектов можно достичь, добавив в стандартное нанопокрытие триглавские подпрограммы и следы материалов бездны, был создан коммерческий продукт, визуально воссоздающий поля тёмной материи, которые встречаются в некоторых участках Мёртвой бездны.",
    "zh": "人们在发现将三神裔子程序和痕迹融入深渊材料所获得的特殊效果之后，便研制出了一种与在某些深渊空间中肆虐的暗物质力场  看起来非常相似的商用产品。"
  },
  "groupID": 1950,
  "marketGroupID": 2030,
  "metaGroupID": 17,
  "name": {
    "de": "Gila Abyssal Darkfield SKIN",
    "en": "Gila Abyssal Darkfield SKIN",
    "es": "SKIN de Campo Oscuro Abisal para la Gila",
    "fr": "SKIN Gila édition Champ sombre abyssal",
    "ja": "ギラ・アビサル・ダークフィールドSKIN",
    "ko": "길라 어비설 다크필드 SKIN",
    "ru": "Gila Abyssal Darkfield SKIN",
    "zh": "毒蜥级深渊暗域涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}