{
  "description": {
    "de": "Als sie den Erfolg von Holoreels mit Hauptdarstellern bemerkte, die Glamourex-Neuralbooster von Impetus verwenden, wollte die Nugoeihuvi Corporation ein ähnliches Produkt entwickeln, sich dabei jedoch stärker auf grundlegenden Sex-Appeal als auf subtile charismatische Ausstrahlung konzentrieren. Das Herzsturm-Projekt wurde an Bakkomolu Productions übertragen, eine der vielen Niederlassungen der riesigen Megacorporation NOH. Diese wiederum beauftragte ein Neurotweaker-Labor in der Mivora-Konstellation am Rande der Forge-Region. Der Fortschritt bei der Entwicklung von Herzsturm war so vielversprechend, dass Bakkomolu den Nanodesigner Jovaa Seriazic beauftragte, eine Serie von verkaufsfördernden Nanobeschichtungen für Schiffe zu produzieren. Als Bakkomolu Productions nach einem Rechtsstreit mit Wiyrkomi, einem Konkurrenten von NOH, aufgelöst wurde, hatte Nugoeihuvi vielleicht gehofft, Rendite mit dem neuen Herzsturm-Booster zu generieren. Leider war das Neurotweaker-Labor verschwunden und lies nur verstreute Indizienbeweise zurück, die darauf hindeuten, dass es die ganze Zeit eine Fassade für das Angel Cartel war. Diese Theorie wurde später bestätigt, als Herzsturm von Produzenten von Schwarzmarkt-Holoreel-Titeln verwendet wurde, die mit dem berüchtigten Cartel in Verbindung stehen. Die Auflösung von Bakkomolu stellte einen Vertragsbruch dar, und so machte Jovaa Seriazic mit seiner Arbeit am Nanodesign Profit, indem er die Lizenz für die Nanobeschichtungen an die Serpentis Corporation verkaufte.",
    "en": "Noting the success of holoreels starring actors using Impetus's Glamourex neural booster, the Nugoeihuvi Corporation sought to develop a similar product, albeit one placing greater emphasis on boosting base sex appeal rather than a more subtle charismatic charm. The Heartsurge project was farmed out to one of the giant NOH megacorp's many subsidiaries, Bakkomolu Productions, which in turn contracted with a neurotweaker lab based in the Mivora constellation, on the edges of the Forge region. Progress on the development of Heartsurge was so promising that Bakkomolu commissioned the nanodesigner Jovaa Seriazic to produce a series of promotional ship nanocoatings.\r\n\r\nWhen Bakkomolu Productions was dissolved following a legal dispute with NOH's corporate rival Wiyrkomi, Nugoeihuvi may have hoped to generate a return from the new Heartsurge booster. Unfortunately, the neurotweaker lab had disappeared leaving behind only a scattering of circumstantial evidence that it was an Angel Cartel front all along. This theory was later confirmed when Heartsurge began to be used by producers of black market holoreel titles linked to the infamous Cartel. For his part, with Bakkomolu's dissolution creating a breach of contract, Jovaa Seriazic made some profit on his nanodesign work by selling the license for the nanocoatings to the Serpentis Corporation.",
    "es": "Debido al éxito de las transmisiones holográficas de actores que usaban el potenciador neuronal Glamourex de Impetus, la Corporación Nugoeihuvi quiso desarrollar un producto similar, si bien puso más énfasis en potenciar el atractivo base que en un carisma más sutil. El proyecto Oleada de Corazones fue llevado a cabo por Bakkomolu Productions, una de las muchas subsidiarias de la megacorporación NOH, que a su vez contrató a un laboratorio de neuroajustes con base en la constelación de Mivora, en los límites de la región de Forge. Su desarrollo resultó tan prometedor que Bakkomolu encargó al nanodiseñador Jovaa Seriazic la creación de una serie de nanorrevestimientos de nave promocionales.\n\n\n\nCuando Bakkomolu Productions se disolvió tras una disputa legal con el rival corporativo de NOH, Wiyrkomi, Nugoeihuvi esperaba ganancias del nuevo potenciador de Oleada de Corazones. Por desgracia, el laboratorio de neuroajustes había desaparecido dejando tras de sí solo un puñado de pruebas circunstanciales de que en realidad se trataba de una tapadera del Cártel de los Ángeles. Esta teoría se confirmó más tarde cuando varios productores de transmisiones holográficas del mercado negro vinculados con el Cártel empezaron a usar Oleada de Corazones. Por su parte, Jovaa Seriazic, cuyo contrato se había roto, obtuvo beneficios de su trabajo al vender la licencia de los nanorrevestimientos a la Corporación Serpentis.",
    "fr": "Ayant remarqué le succès des holobandes mettant en scène des acteurs utilisant le booster neural Glamourex d'Impetus, la Nugoeihuvi Corporation chercha à développer un produit similaire qui, en revanche, mettait plutôt l'accent sur l'augmentation du sex-appeal de base au détriment d'un charme charismatique subtil. Le projet Élan du cœur a été sous-traité par l'une des nombreuses filiales de la mégacorporation NOH, le géant Bakkomolu Productions, qui a à son tour signé un contrat avec un laboratoire de neuroperfectionnement basé dans la constellation Mivora, aux abords de la région de The Forge. Le progrès sur le développement d'Élan du cœur était si prometteur que Bakkomolu a ordonné au nanoconcepteur, Jovaa Seriazic, de produire une série de nanorevêtements de vaisseaux promotionnels. Lorsque Bakkomolu Productions fut dissous à la suite d'un litige avec la société rivale de NOH, Wiyrkomi, Nugoeihuvi a possiblement pu espérer générer un retour du nouveau booster Élan du cœur. Malheureusement, le laboratoire de neuroperfectionnement avait disparu, laissant uniquement derrière lui une poignée de preuves détaillées témoignant qu'il était depuis le début une couverture du cartel angel. Cette théorie fut plus tard confirmée lorsqu'Élan du cœur commença à être utilisé par des producteurs de titres d'holobandes de contrebande liés au tristement célèbre cartel. De son côté, avec la dissolution de Bakkomolu créant ainsi une brèche dans son contrat, Jovaa Seriazic réalisa des bénéfices grâce à ses travaux de nanoconception en vendant la licence des nanorevêtements à la Serpentis Corporation.",
    "ja": "ホロリールに出演する俳優がインペタス製のグラモウレックス神経系ブースターを使用していたことで、その模造品の製造を目指したニュゴエフビコーポレーションだったが、ある一点においてはオリジナルを上回ることを志した。彼らは、微妙なカリスマ性ではなく下劣なセックスアピールの大幅な向上を狙ったのである。ハートサージ計画は、巨大企業であるニュビエフ社の数ある子会社の一つ、バッコモルプロダクションに外注され、バッコモルは更に、フォージリージョンの辺境にあるミヴォラ星座に本拠地を置く、神経学は不得意なラボと契約を結んだ。ハートサージの開発は順調に進むものと判断したバッコモルは、ナノデザイナーのジョヴァー・セリアジックに販促用の船体ナノコーティングの開発を依頼した。\r\n\nバッコモルプロダクションが、ニュゴエフビのライバルであるウィールコミ社との法的な争いの末に解散させられた時、ニュゴエフビは新型のハートサージブースターで利益を得ようと考えた可能性はあるが、不幸にも、神経学が不得意だったラボはそれがエンジェルカルテルのフロント企業だった事を示す二、三の状況証拠を残し、影も形もなくなっていた。この状況証拠は後に、かの悪名高いカルテルと繋がりのあるブラックマーケットホロリールの製作者たちによってハートサージが使われた始めたことで、裏付けられることとなった。一方、バッコモルの解散によって契約不履行となったジョヴァー・セリアジックは、ナノコーティングのライセンスをサーペンティスコーポレーションに売却することで、幾ばくかの収入を手に入れたのだった。。",
    "ko": "임페투스의 글레모렉스 부스터로 몇몇 홀로릴 배우들이 성공 가도를 걷자, 누고에히비 코퍼레이션이 유사 제품을 개발하기 위해 나섰습니다. 임페투스의 제품이 카리스마를 향상하는데 주력했다면 누고에히비는 성적 매력을 부각시키는데 힘을 실었습니다. 하트서지 프로젝트는 누고에히비의 자회사, 바코몰루 프로덕션이 맡았는데, 바코몰루는 다시 미보라 성좌에 위치한 뉴로위커 연구실에 의뢰를 넘겼습니다. 이후 개발이 순조롭게 진행되자 바코몰루는 유명 나노디자이너인 조바 세리아직에게 홍보용 나노코팅을 의뢰했습니다.<br><br>바코몰루 프로덕션이 누고에히비의 경쟁사인 위요르코미와의 법적 분쟁에 휘말려 문을 닫자, 누고에히비는 이 손해를 하트서지 부스터를 통해 메울 수 있지 않을까 기대했습니다. 그러나 뉴로위커가 엔젤 카르텔의 산하 조직이라는 의혹이 제기되면서 연구소는 돌연 모습을 감췄습니다. 그리고 얼마 후, 엔젤 카르텔이 후원하는 감독들이 하트서지를 사용하기 시작하면서 그 의혹은 확신으로 바뀌었습니다. 이후 바코몰루가 폐업하자, 나노코팅 의뢰를 받았던 조바 세리아직은 하트서지 라이센스를 서펜티스 코퍼레이션에 매각했습니다.",
    "ru": "Отметив успех голографических фильмов с участием актёров, использующих нейростимулятор «Гламурекс» от компании «Импетус», корпорация «Нугохуви» решила разработать собственный аналогичный продукт. Правда, в данном случае действовать решили менее тонко и сделали ставку не на обаяние, а на базовую физическую привлекательность. Проект «Биение сердца» был передан одной из дочерних компаний мегакорпорации NOH\r\n\r\n— производственному центру «Баккумолу», который в свою очередь заключил договор с одной из лабораторий нейроманипуляций, расположенной в созвездии Мивора на окраине сектора Кузня. Нейростимуляторам «Биение сердца» прочили большой успех, и компания «Баккумолу» заказала нано-дизайнеру Джове Сериазичу создание серии рекламных нанопокрытий. Когда вследствие правового спора с корпорацией «Вииркоми», конкурентом корпорации NOH, производственный центр «Баккумолу» был ликвидирован, руководство «Нугохуви» все ещё надеялось, что новый стимулятор принесёт корпорации хоть какую-то прибыль. К сожалению, лаборатория нейроманипуляций исчезла\r\n\r\n— осталось лишь несколько косвенных улик, указывающих на то, что всё это время она была прикрытием для картеля «ангелов». Эта теория подтвердилась, когда нейростимуляторы серии «Биение сердца» начали использовать продюсеры подпольных голографических фильмов, выходивших под маркой печально известного картеля. Что касается Джовы Сериазича, после ликвидации «Баккумолу» контракт с ним был расторгнут, и никакого гонорара за свою работу он не получил. И всё же дизайнер нашёл способ заработать на своём творении, продав лицензию на нанопокрытия корпорации «Серпентис».",
    "zh": "在目睹了促进工业的魅惑神经增效剂在全息影像明星群体中的广受欢迎之后，纳基维集团开始研制一种类似的产品，不过更注重对原始野性的激发，而非更细微的魅力层面。心潮浪涌计划被交给了隶属于集团旗下的巴库摩工业集团，并最终转包给了坐落于伏尔戈星域边缘的米沃拉星座的一处神经改造实验室。心潮浪涌计划的研发进展十分顺利，巴库摩工业集团甚至授权纳米工程师约瓦·塞里季奇设计了一系列舰船涂装作为促销品。\n\n\n\n巴库摩工业集团后来在与纳基维集团的对头维克米集团的法律纠纷中解体，此后纳基维集团还是希望能拿到新研制的心潮浪涌增效剂。不过，那个神经改造实验室从此消失不见了，只留下了某些天使企业联合体的活动踪迹。不久后，心潮浪涌开始被那些与天使有广泛联系的黑市全息影片制作商所使用，证实了人们的猜测。而对于约瓦·塞里季奇来说，巴库摩工业集团的解体算是合同违约，他将这系列纳米涂层卖给了天蛇集团，获利颇丰。"
  },
  "groupID": 1950,
  "marketGroupID": 2392,
  "metaGroupID": 17,
  "name": {
    "de": "Svipul Heartsurge SKIN",
    "en": "Svipul Heartsurge SKIN",
    "es": "SKIN de Oleada de Corazones para la Svipul",
    "fr": "SKIN Svipul édition Élan du cœur",
    "ja": "スヴィプル・ハートサージSKIN",
    "ko": "스비풀 '하트서지' SKIN",
    "ru": "Svipul Heartsurge SKIN",
    "zh": "斯威普级心潮浪涌涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 0.01
}