{
  "description": {
    "de": "Nach dem Erfolg der experimentellen Versuche mit Triglavia-Filament-Technologie der Frostline-Labore autorisierte Outer Ring Excavations den Beginn von „Projekt Needlejack“. ORE Technologies arbeitete mit Frostline zusammen und war in der Lage, die Technologie zu einem kostengünstigen Produkt zu verfeinern, obwohl die Mittel zur genauen Festlegung eines Leitungsziels seinen Wissenschaftlern weiterhin verborgen blieben. Zu den Prototypen gehört ein Filament-Gerät, welches eine Leitung öffnet, die basierend auf „Rauschprofilen“ in den zugrunde liegenden Quantenschwankungen der Raum-Zeit 5 Schiffe zu einer scheinbar zufälligen Position transportieren kann. Das Entwicklungsteam von ORE hat ihren Prototypen konfiguriert, um Quantenrauschprofile anzupeilen, die oft in bekannten Nullsicherheitsregionen vorkommen. Berichten zufolge fiel das Noise-5 „Needlejack“-Filament-Gerät zahlreichen gesetzlosen und Unterwelt-Gruppen in ganz New Eden in die Hände und kann wahrscheinlich in einigen ihrer sicheren Datengebiete gefunden werden.",
    "en": "Following the success of the Frostline Laboratories experimental trials with Triglavian filament technology, the Outer Ring Excavations group authorized the commencement of \"Project Needlejack\". Working in conjunction with Frostline, ORE Technologies was able to refine the technology into a cost-effective product even though the means of precisely establishing a conduit destination continued to elude its scientists.\r\n\r\nThe prototype designs include a filament device that opens a conduit able to transport 5 ships to an apparently random destination, within broad parameters based on \"noise profiles\" in the underlying quantum fluctuations of space-time. ORE's development team configured their prototype to target quantum noise profiles typical of known nullsec space regions.\r\n\r\nThe Noise-5 'Needlejack' Filament device has been reported as falling into the hands of a number of outlaw and underworld groups across New Eden, and is likely to be found in certain of their secure data sites.",
    "es": "Tras el éxito de las pruebas experimentales de Frostline Laboratories con la tecnología de filamentos triglavianos, el grupo de Outer Ring Excavations autorizó el inicio del proyecto Conector Aguja. Trabajando conjuntamente con Frostline, ORE Technologies fue capaz de perfeccionar la tecnología hasta convertirla en un producto rentable, aunque los medios para establecer con precisión el destino del conducto siguieron representando un enigma para sus científicos.\n\nLos diseños del prototipo incluyen un dispositivo de filamento que abre un conducto capaz de transportar 5 naves a un destino aparentemente aleatorio, dentro de unos parámetros amplios basados en «perfiles de ruido» en las fluctuaciones cuánticas subyacentes del espacio-tiempo. El equipo de desarrollo de ORE ha configurado su prototipo para apuntar a los perfiles de ruido cuántico típicos de conocidas regiones espaciales de seguridad nula.\n\nSe ha informado de que el filamento de conector aguja Ruido 5 ha caído en manos de diversos grupos de forajidos y de los bajos fondos en todo Nuevo Edén, y es probable que se encuentre en algunas de sus zonas de datos seguras.",
    "fr": "Les expériences des Laboratoires Frostline sur la technologie du filament triglavian ayant été couronnées des succès, la corporation Outer Ring Excavations a donné son feu vert pour le lancement du « Projet Needlejack ». La société ORE Technologies a travaillé de concert avec Frostline et a été en mesure d'affiner cette technologie pour en tirer un produit viable sur le plan économique, même si les scientifiques du projet ne sont jamais parvenus à obtenir un point d'arrivée précis pour le conduit. Il existe un prototype de filament capable d'ouvrir un conduit permettant de déplacer 5 vaisseaux vers une destination aléatoire en apparence, dans des paramètres étendus reposant sur des « profils de bruit » dans les fluctuations quantiques sous-jacentes de l'espace-temps. L'équipe de développement d'ORE a conçu ce prototype pour cibler des profils de bruit quantiques typiques des régions à sécurité nulle connues. Selon les dernières informations en provenance de New Eden, des groupes de hors-la-loi et de la pègre auraient mis la main sur le filament « Needlejack » Bruit-5 et l'auraient rapporté dans un de leurs sites de données sécurisés.",
    "ja": "フロストライン研究所のトリグラビアン・フィラメント技術を用いた実験の成功を受けて、アウターリング発掘調査グループは「プロジェクト・ニードルジャック」の開始を許可した。フロストライン社との共同作業により、ORE Technologies社はこの技術を費用対効果の高い製品に改良することができたが、科学者たちは導管の行き先を正確に確立する方法を知らなかった。\r\n\nプロトタイプデザインには、時空の量子ゆらぎの「ノイズプロファイル」に基づく広いパラメータの範囲内で、5隻の船をどうやらランダムな目的地に輸送するための導管を開くフィラメントデバイスが含まれている。OREの開発チームは、既知のゼロセキュリティ領域に典型的な量子ノイズプロファイルをターゲットにして、このプロトタイプを構成した。\r\n\nノイズ-5の「ニードルジャック」フィラメントデバイスは、ニューエデン全域のアウトローや反社会グループの手に落ちていると報告されており、特定の保護データサイトで発見できることもある。",
    "ko": "프로스트라인 연구소가 트리글라비안 필라멘트 실험에 성공을 거두자, 아우터링 채굴조합(ORE)은 \"니들잭\"에 프로젝트에 착수했습니다. 프로스트라인과 ORE 테크놀로지가 프로젝트에 투입되어 기술 연구를 진행하였고, 비록 정확한 목적지로 전송하고자 했던 초기의 과학자들의 목표는 달성하지 못했으나 비용 효율적인 제품을 제작하는데 성공했습니다. <br><br>이 프로토타입 필라멘트는 시공 양자 요동으로 인한 \"소음 프로필\"을 바탕으로 최대 5대의 함선을 무작위 지점으로 전송할 수 있습니다. ORE 연구팀은 니들잭 필라멘트가 널 시큐리티 지역의 양자 잡음을 대상으로 작동하도록 설계하였습니다. <br><br> 노이즈-5 '니들잭' 필라멘트는 수많은 무법 집단의 손에 들어간 것으로 보고되었으며, 일부 보안 데이터 사이트에서 발견되기도 합니다.",
    "ru": "После того как лаборатория «Иней» провела успешные экспериментальные испытания технологии нити Триглава, группа «Окраинная рудная экспедиция» разрешила запуск проекта Needlejack. Работая вместе с лабораторией «Иней», группа ОРЭ смогла создать на базе этой технологии выгодный продукт, даже несмотря на то, что способ установки точного места назначения канала по-прежнему ускользает от понимания ученых. Прототип этой технологии — устройство нити, которое открывает канал для перемещения 5 кораблей в очевидно случайное место назначения в рамках широких параметров, основанных на «профилях шумов» в базовых квантовых флуктуациях пространства-времени. Команда инженеров ОРЭ настроила свой прототип на нацеливание на профили квантовых шумов, типичные для известных секторов с нулевым уровнем безопасности. Сообщается, что устройства нити Needlejack «Шум-5» попали в руки ряда преступников и тайных групп по всему Новому Эдему и, скорее всего, находятся в некоторых из их защищенных центров данных.",
    "zh": "在霜线实验室对三神裔纤维技术的实验性应用大获成功后，联合矿业集团授权开展了“挺针计划”。与霜线实验室进行联合攻坚后，联合矿业的技术人员研发出了一种性价比更高的产品，不过精确指定通道的位置对科学家来说仍是个难题。\n\n\n\n它的设计原型是一种能开启一条能将5艘舰船传送到随机地点的通道的纤维，具体参数由时空量子波动中蕴含的“噪声曲线”来决定。联合矿业研发团队将这种原型产品设定为能够捕捉具有代表性的已知0.0地区的量子信号分布曲线。\n\n\n\n噪声-5“挺针”纤维据称落入了新伊甸许多非法集团的手里，并且可以在他们的数据地点中找到。"
  },
  "groupID": 4041,
  "iconID": 24322,
  "marketGroupID": 2706,
  "metaGroupID": 1,
  "name": {
    "de": "Noise-5 'Needlejack' Filament",
    "en": "Noise-5 'Needlejack' Filament",
    "es": "Filamento de conector aguja Ruido 5",
    "fr": "Filament « Needlejack » Bruit-5",
    "ja": "ノイズ-5「ニードルジャック」フィラメント",
    "ko": "노이즈-5 '니들잭' 필라멘트",
    "ru": "Noise-5 'Needlejack' Filament",
    "zh": "噪声-5“挺针”纤维"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.1
}