{
  "description": {
    "de": "Nach dem Erfolg der experimentellen Versuche mit Triglavia-Filament-Technologie der Frostline-Labore autorisierte Outer Ring Excavations den Beginn von „Projekt Needlejack“. ORE Technologies arbeitete mit Frostline zusammen und war in der Lage, die Technologie zu einem kostengünstigen Produkt zu verfeinern, obwohl die Mittel zur genauen Festlegung eines Leitungsziels seinen Wissenschaftlern weiterhin verborgen blieben. Zu den ausgereiften Produktionsmodellen gehört ein Filament-Gerät, welches eine Leitung öffnet, die basierend auf „Rauschprofilen“ in den zugrunde liegenden Quantenschwankungen der Raum-Zeit 15 Schiffe zu einer scheinbar zufälligen Position transportieren kann. Das Entwicklungsteam von ORE hat dieses Produktionsmodell konfiguriert, um Quantenrauschprofile anzupeilen, die oft in bekannten Nullsicherheitsregionen vorkommen. Das Noise-15 „Needlejack“ Filament-Gerät wird durch Produktionsblaupausen Corporations und anderen Entitäten mit guten Geschäftsbeziehungen zu ORE zur Verfügung gestellt. Für Kapselpiloten mit Zugriff auf die Loyalitätsprogramme von ORE stellt die Noise-15-Variante möglicherweise ein nützliches Werkzeug oder ein lukratives Produktangebot dar.",
    "en": "Following the success of the Frostline Laboratories experimental trials with Triglavian filament technology, the Outer Ring Excavations group authorized the commencement of \"Project Needlejack\". Working in conjunction with Frostline, ORE Technologies was able to refine the technology into a cost-effective product even though the means of precisely establishing a conduit destination continued to elude its scientists.\r\n\r\nMature production models include a filament device that opens a conduit able to transport 15 ships to an apparently random destination, within broad parameters based on \"noise profiles\" in the underlying quantum fluctuations of space-time. ORE's development team configured this production model to target quantum noise profiles typical of known nullsec regions.\r\n\r\nThe Noise-15 'Needlejack' Filament device is being made available through production blueprints to corporations and other entities with good business relations with ORE. Capsuleers with access to ORE loyalty programs may find the Noise-15 variant a useful tool or lucrative product offering.",
    "es": "Tras el éxito de las pruebas experimentales de Frostline Laboratories con la tecnología de filamentos triglavianos, el grupo de Outer Ring Excavations autorizó el inicio del proyecto Conector Aguja. Trabajando conjuntamente con Frostline, ORE Technologies fue capaz de perfeccionar la tecnología hasta convertirla en un producto rentable, aunque los medios para establecer con precisión el destino del conducto siguieron representando un enigma para sus científicos.\n\nLos modelos de producción más avanzados incluyen un dispositivo de filamento que abre un conducto capaz de transportar 15 naves a un destino aparentemente aleatorio, dentro de unos amplios parámetros basados en «perfiles de ruido» en las fluctuaciones cuánticas subyacentes del espacio-tiempo. El equipo de desarrollo de ORE ha configurado este modelo de producción para buscar los perfiles de ruido cuántico típicos en conocidas regiones espaciales de seguridad nula.\n\nLos planos de producción del dispositivo de filamento de conector aguja Ruido 15 se está poniendo a disposición de corporaciones y otras entidades con buenas relaciones comerciales con ORE. Es posible que los capsulistas con acceso a programas de lealtad de ORE encuentren una herramienta útil o lucrativa en el Ruido 15.",
    "fr": "Les expériences des Laboratoires Frostline sur la technologie du filament triglavian ayant été couronnées des succès, la corporation Outer Ring Excavations a donné son feu vert pour le lancement du « Projet Needlejack ». La société ORE Technologies a travaillé de concert avec Frostline et a été en mesure d'affiner cette technologie pour en tirer un produit viable sur le plan économique, même si les scientifiques du projet ne sont jamais parvenus à obtenir un point d'arrivée précis pour le conduit. Parmi les modèles à maturité, il existe un filament capable d'ouvrir un conduit permettant de déplacer 15 vaisseaux vers une destination aléatoire en apparence, dans des paramètres étendus reposant sur des « profils de bruit » dans les fluctuations quantiques sous-jacentes de l'espace-temps. L'équipe de développement d'ORE a conçu ce modèle pour cibler des profils de bruit quantiques typiques des régions à sécurité nulle connues. L'ORE met les plans de construction du filament « Needlejack » Bruit-15 à la disposition des corporations et entités qui entretiennent de bonnes relations commerciales avec elle. Le modèle Bruit-15 pourra constituer un outil utile ou une offre de produit lucrative pour les capsuliers ayant accès aux programmes de loyauté de l'ORE.",
    "ja": "フロストライン研究所のトリグラビアン・フィラメント技術を用いた実験の成功を受けて、アウターリング発掘調査グループは「プロジェクト・ニードルジャック」の開始を許可した。フロストライン社との共同作業により、ORE Technologies社はこの技術を費用対効果の高い製品に改良することができたが、科学者たちは導管の行き先を正確に確立する方法を知らなかった。\n\n\n\n成熟した生産モデルには、時空の量子ゆらぎの「ノイズプロファイル」に基づく広いパラメータの範囲内で、15隻の船を見かけ上ランダムな目的地に輸送するための導管を開くフィラメントデバイスが含まれている。OREの開発チームは、既知のゼロセキュリティ領域で知られる典型的な量子ノイズプロファイルをターゲットに、この量産モデルを構成した。\n\n\n\nノイズ15「ニードルジャック」フィラメントデバイスは、OLEと良好なビジネス関係を持つ企業やその他の事業体に製造設計図として提供されている。OREのロイヤルティプログラムを使っているカプセラは、ノイズ15を便利なツールとして、あるいは儲かる商品として利用できる。",
    "ko": "프로스트라인 연구소가 트리글라비안 필라멘트 실험에 성공을 거두자, 아우터링 채굴조합(ORE)은 \"니들잭\"에 프로젝트에 착수했습니다. 프로스트라인과 ORE 테크놀로지가 프로젝트에 투입되어 기술 연구를 진행하였고, 비록 정확한 목적지로 전송하고자 했던 초기의 과학자들의 목표는 달성하지 못했으나 비용 효율적인 제품을 제작하는데 성공했습니다. <br><br>이 완성형 필라멘트는 시공 양자 요동으로 인한 \"소음 프로필\"을 바탕으로 최대 15대의 함선을 무작위 지점으로 전송할 수 있습니다. ORE 연구팀은 니들잭 필라멘트가 널 시큐리티 지역의 양자 잡음을 대상으로 작동하도록 설계하였습니다. <br><br>노이즈-15 '니들잭' 필라멘트는 ORE와 좋은 관계를 유지하는 코퍼레이션 또는 개인들에게 블루프린트 형태로 제공되고 있습니다. ORE의 로열티 프로그램 권한을 가진 캡슐리어에게 노이즈-15는 상당히 유용한 제품일 것입니다.",
    "ru": "После того как лаборатория «Иней» провела успешные экспериментальные испытания технологии нити Триглава, группа «Окраинная рудная экспедиция» разрешила запуск проекта Needlejack. Работая вместе с лабораторией «Иней», группа ОРЭ смогла создать на базе этой технологии выгодный продукт, даже несмотря на то, что способ установки точного места назначения канала по-прежнему ускользает от понимания ученых. Среди поздних моделей этой технологии — устройство нити, которое открывает канал для перемещения 15 кораблей в совершенно случайное место назначения в рамках широких параметров, основанных на «профилях шумов» в базовых квантовых флуктуациях пространства-времени. Команда инженеров ОРЭ настроила эту модель на нацеливание на профили квантовых шумов, типичные для известных секторов с нулевым уровнем безопасности. Нить Needlejack «Шум-15» доступна в виде производственных чертежей корпорациям и прочим лицам, которые состоят в хороших деловых отношениях с ОРЭ. Для капсулёров с доступом к программам лояльности ОРЭ «Шум-15» может быть полезным инструментом или выгодным предложением.",
    "zh": "在霜线实验室对三神裔纤维技术的实验性应用大获成功后，联合矿业集团授权开展了“挺针计划”。与霜线实验室进行联合攻坚后，联合矿业的技术人员研发出了一种性价比更高的产品，不过精确指定通道的位置对科学家来说仍是个难题。\n\n\n\n它已相当成熟的产品模型是一种能开启一条能将15艘舰船传送到随机地点的通道的纤维，具体参数由时空量子波动中蕴含的“噪声曲线”来决定。联合矿业研发团队将这种产品模型设定为能够捕捉具有代表性的已知0.0地区的量子信号分布曲线。\n\n\n\n噪声-15“挺针”纤维可以用从与联合矿业关系紧密的势力或军团处获得的蓝图来制造。对联合矿业忠诚点体系有所贡献的克隆飞行员也可以获得这种噪声-15纤维作为回报。"
  },
  "groupID": 4041,
  "iconID": 24324,
  "marketGroupID": 2706,
  "metaGroupID": 1,
  "name": {
    "de": "Noise-15 'Needlejack' Filament",
    "en": "Noise-15 'Needlejack' Filament",
    "es": "Filamento de conector aguja Ruido 15",
    "fr": "Filament « Needlejack » Bruit-15",
    "ja": "ノイズ-15「ニードルジャック」フィラメント",
    "ko": "노이즈-15 '니들잭' 필라멘트",
    "ru": "Noise-15 'Needlejack' Filament",
    "zh": "噪声-15“挺针”纤维"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.1
}