{
  "description": {
    "de": "Nach dem Erfolg der experimentellen Versuche mit Triglavia-Filament-Technologie der Frostline-Labore autorisierte Outer Ring Excavations den Beginn von „Projekt Needlejack“. ORE Technologies arbeitete mit Frostline zusammen und war in der Lage, die Technologie zu einem kostengünstigen Produkt zu verfeinern, obwohl die Mittel zur genauen Festlegung eines Leitungsziels seinen Wissenschaftlern weiterhin verborgen blieben. Zu den geheimen Militärvarianten der Technologie gehört ein Filament-Gerät, welches eine Leitung öffnet, mit der 25 Schiffe zu einer pseudozufälligen Position transportiert werden können, die durch „Signalprofile“ gewichtet wird, die in den Quantenschwankungen der Raum-Zeit erkennbar sind. Das Entwicklungsteam von ORE hat diese Militärvariante konfiguriert, um Quantensignalprofile anzupeilen, die auf erhöhte Aktivität in Nullsicherheitssystemen hindeuten. Das Signal-25 „Needlejack“-Filament ist eine stark eingeschränkte Technologie, die jedoch gelegentlich in begrenzter Anzahl Kapselpiloten zur Verfügung gestellt wird, um bestimmte betriebliche Ziele von ORE, dem Upwell Consortium und ihrer strategischen Partner zu unterstützen. Wie jede begehrte Militärtechnologie tauchen die Geräte vereinzelt sogar in den Händen von Konkurrenten oder gesetzlosen Gruppen auf.",
    "en": "Following the success of the Frostline Laboratories experimental trials with Triglavian filament technology, the Outer Ring Excavations group authorized the commencement of \"Project Needlejack\". Working in conjunction with Frostline, ORE Technologies was able to refine the technology into a cost-effective product even though the means of precisely establishing a conduit destination continued to elude its scientists.\r\n\r\nClassified military variants of the technology include a filament device that opens a conduit able to transport 25 ships to a pseudorandom destination weighted by \"signal profiles\" discernible in the quantum fluctuations of space-time. ORE's development team configured this military variant to target quantum signal profiles suggesting higher levels of activity in nullsec space systems.\r\n\r\nThe Signal-25 'Needlejack' Filament is a highly restricted piece of technology but is sometimes made available to capsuleers in limited numbers as a means to support certain operational goals of ORE, the Upwell Consortium, and their strategic partners. Very occasionally, like any desirable piece of military tech, the devices even turn up in the hands of competitors or outlaw groups.",
    "es": "Tras el éxito de las pruebas experimentales de Frostline Laboratories con la tecnología de filamentos triglavianos, el grupo de Outer Ring Excavations autorizó el inicio del proyecto Conector Aguja. Conjuntamente con Frostline, ORE Technologies fue capaz de perfeccionar la tecnología hasta convertirla en un producto rentable, aunque los medios para establecer con precisión el destino del conducto siguieron representando un enigma para sus científicos.\n\nLas variantes militares clasificadas incluyen un dispositivo de filamento que abre un conducto capaz transportar 25 naves a un destino pseudoaleatorio ponderado mediante «perfiles de señal», discernibles en las fluctuaciones cuánticas del espacio-tiempo. El equipo de desarrollo de ORE ha configurado esta variante militar para apuntar a los perfiles de señales cuánticas que sugieren mayores niveles de actividad en sistemas espaciales de seguridad nula.\n\nEl filamento de conector aguja Señal 25 es una tecnología muy restringida, pero a veces se pone a disposición de los capsulistas en cantidades limitadas como medio para apoyar ciertos objetivos operativos de ORE, el Consorcio Upwell y sus socios estratégicos. Muy ocasionalmente, como cualquier otra tecnología militar codiciada, los dispositivos aparecen en manos de competidores o grupos de forajidos.",
    "fr": "Les expériences des Laboratoires Frostline sur la technologie du filament triglavian ayant été couronnées des succès, la corporation Outer Ring Excavations a donné son feu vert pour le lancement du « Projet Needlejack ». La société ORE Technologies a travaillé de concert avec Frostline et a été en mesure d'affiner cette technologie pour en tirer un produit viable sur le plan économique, même si les scientifiques du projet ne sont jamais parvenus à obtenir un point d'arrivée précis pour le conduit. Parmi les variantes militaires classifiées de cette technologie, on trouve un filament capable d'ouvrir un conduit permettant de déplacer 25 vaisseaux vers une destination pseudo aléatoire déterminée par des « profils de signal » perceptibles dans les fluctuations quantiques de l'espace-temps. L'équipe de développement d'ORE a conçu cette variante militaire pour cibler des profils de signal quantiques suggérant des niveaux d'activité plus élevés dans les systèmes à sécurité nulle. Si le filament « Needlejack » Signal-25 est une application technologique interdite, il arrive cependant que les capsuliers puissent y accéder, en nombre restreint, dans le cadre de certaines activités opérationnelles de l'ORE, de l'Upwell Consortium et de leurs partenaires stratégiques. Et comme toute technologie militaire attrayante, il arrive en de rares occasions que ces dispositifs tombent entre les mains de concurrents ou de groupes hors-la-loi.",
    "ja": "フロストライン研究所のトリグラビアン・フィラメント技術を用いた実験の成功を受けて、アウターリング発掘調査グループは「プロジェクト・ニードルジャック」の開始を許可した。フロストライン社との共同作業により、ORE Technologies社はこの技術を費用対効果の高い製品に改良することができたが、科学者たちは導管の行き先を正確に確立する方法を知らなかった。\r\n\n成熟した生産モデルには、時空の量子ゆらぎで識別可能な「信号プロファイル」によって重み付けされた疑似ランダムな目的地に15隻の船を輸送することができる導管を開くフィラメント装置が含まれている。OREの開発チームは、ゼロセキュリティ宇宙システムの活動レベルの高さを示唆する量子信号プロファイルをターゲットとするように、この生産モデルを構成した。\r\n\nシグナル25「ニードルジャック」フィラメントは非常に限定された技術であるが、時折、ORE、アップウェル・コンソーシアム、および戦略的パートナーの特定の作戦目標をサポートする手段として、限られた数のカプセラが利用できるようになっている。非常にまれに、軍事技術の望ましい部分のように、競合他社やアウトローグループの手に装置が渡ることもある。",
    "ko": "프로스트라인 연구소가 트리글라비안 필라멘트 실험에 성공을 거두자, 아우터링 채굴조합(ORE)은 \"니들잭\"에 프로젝트에 착수했습니다. 프로스트라인과 ORE 테크놀로지가 프로젝트에 투입되어 기술 연구를 진행하였고, 비록 정확한 목적지로 전송하고자 했던 초기의 과학자들의 목표는 달성하지 못했으나 비용 효율적인 제품을 제작하는데 성공했습니다. <br><br>이 군용 필라멘트는 시공 양자 요동으로 인한 \"신호 프로필\"을 바탕으로 최대 25대의 함선을 무작위 지점으로 전송할 수 있습니다. ORE 연구팀은 이 필라멘트가 널 시큐리티 지역의 더 높은 활동성을 의미하는 양자 신호를 타겟으로 잡도록 설정하였습니다. <br><br>시그널-25 '니들잭' 필라멘트의 민간 사용은 엄격히 제한되어 있으나, 간혹 ORE 또는 업웰 컨소시엄이 자신들의 목표를 달성하기 위해 캡슐리어에게 제공되기도 합니다. 여타 매력적인 군사 기술이 그렇듯, 해당 장치 또한 ORE의 경쟁사 또는 범죄 집단의 손에서 종종 발견됩니다.",
    "ru": "После того как лаборатория «Иней» провела успешные экспериментальные испытания технологии нити Триглава, группа «Окраинная рудная экспедиция» разрешила запуск проекта Needlejack. Работая вместе с лабораторией «Иней», группа ОРЭ смогла создать на базе этой технологии выгодный продукт, даже несмотря на то, что способ установки точного места назначения канала по-прежнему ускользает от понимания ученых. Засекреченные военные варианты прототипа включают в себя устройство нити, которое открывает канал для перемещения 25 кораблей в псевдослучайное место назначения в рамках «профилей сигналов», едва различимых в квантовых флуктуациях пространства-времени. Команда инженеров ОРЭ настроила этот военный вариант на нацеливание на профили квантовых сигналов, указывающих на более высокую активность в космических системах с нулевым уровнем безопасности. Нить Needlejack «Сигнал-25» — это засекреченная технология, но иногда она в очень ограниченном объеме становится доступна капсулёрам в качестве средства поддержки определенных рабочих целей ОРЭ, консорциума «Апвелл» и их стратегических партнеров. Крайне редко, как и любые другие привлекательные военные технологии, эти устройства оказываются в руках конкурентов или незаконных групп.",
    "zh": "在霜线实验室对三神裔纤维技术的实验性应用大获成功后，联合矿业集团授权开展了“挺针计划”。与霜线实验室进行联合攻坚后，联合矿业的技术人员研发出了一种性价比更高的产品，不过精确指定通道的位置对科学家来说仍是个难题。\n\n\n\n这项技术应用于军事领域后，诞生了一种能开启一条能将25艘舰船传送到伪随机地点的通道的纤维，具体位置由时空量子波动中可见的“信号分布曲线”来决定。联合矿业研发团队将这种军事用品设定为能够捕捉0.0地区活动频繁的星系中的量子信号分布曲线。\n\n\n\n信号-25“挺针”纤维是一种高度保密的技术，不过偶尔还是有少量纤维流入克隆飞行员的手里，帮助他们为联合矿业，昇威财团及其战略合作伙伴完成特定目标。在极低概率下，和其他军用技术一样，这种设备也会落入竞争对手或非法集团的手中。"
  },
  "groupID": 4041,
  "iconID": 24327,
  "marketGroupID": 2706,
  "metaGroupID": 1,
  "name": {
    "de": "Signal-25 'Needlejack' Filament",
    "en": "Signal-25 'Needlejack' Filament",
    "es": "Filamento de conector aguja Señal 25",
    "fr": "Filament « Needlejack » Signal-25",
    "ja": "シグナル-25「ニードルジャック」フィラメント",
    "ko": "시그널-25 '니들잭' 필라멘트",
    "ru": "Signal-25 'Needlejack' Filament",
    "zh": "信号-25“挺针”纤维"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.1
}