{
  "description": {
    "de": "Die Gala der Wächter ist eine jährliche Feier, die von der Piratenorganisation Guardian Angels veranstaltet wird, um ihre erfolgreiche und lukrative Partnerschaft mit der drogenhandelnden Serpentis Corporation zu feiern. Obwohl Einladungen nur an die gesetzlosen Mitglieder des Angel Cartel und der Serpentis Corporation ausgestellt werden, ist es unter Kapselpiloten Tradition, uneingeladen in die Party reinzuplatzen.",
    "en": "The Guardian's Gala is an annual party thrown by the Guardian Angels pirate organization to celebrate their successful and lucrative partnership with the drug-running Serpentis Corporation.\r\n\r\nAlthough invitations are only extended to the outlaw members of the Angel Cartel and Serpentis Corporation, capsuleers have made a tradition out of of crashing the party.",
    "es": "La Guardian's Gala es la fiesta anual que organiza la organización pirata de los Ángeles de la Guarda para celebrar su exitosa y lucrativa asociación con los narcotraficantes de la Corporación Serpentis.\n\nAunque las invitaciones son exclusivamente para los forajidos del Cártel de los Ángeles y la Corporación Serpentis, los capsulistas han convertido en tradición el colarse en la fiesta.",
    "fr": "Le Guardian's Gala est une fête annuelle donnée par l'organisation pirate des Guardian Angels afin de célébrer leur partenariat prospère et lucratif avec le spécialiste du trafic de drogue, la Serpentis Corporation. Bien que les invitations soient uniquement réservées aux membres hors-la-loi du cartel angel et de la Serpentis Corporation, les capsuliers ont tout de même pour tradition de s'y 'incruster'.",
    "ja": "ガーディアンズガーラは、麻薬を扱うサーペンティスコーポレーションとの良好かつ実入りの良いパートナーシップを祝うために、海賊組織ガーディアンエンジェルズが毎年開催しているパーティーである。\n\n招待状はエンジェルカルテルとサーペンティスコーポレーションのアウトローのメンバーにのみに送られているが、そのパーティーに押しかけるのがカプセラの伝統だ。",
    "ko": "가디언 갈라는 가디언 엔젤이 주최하는 연례 행사로, 마약 밀수 단체인 서펜티스 코퍼레이션과의 성공적인 파트너십을 기념하기 위한 목적으로 개최됩니다. 엔젤 카르텔과 서펜티스만 참가할 수 있는 행사지만 최근 캡슐리어들 사이에서는 갈라에 난입하는 것이 새로운 전통으로 자리를 잡았습니다.",
    "ru": "Сбор «Хранителей» — это ежегодный праздник, который проводит пиратская организация «Ангелы-хранители» в честь успешного и плодотворного сотрудничества с корпорацией «Серпентис», занимающейся производством и торговлей наркотиками. Несмотря на то, что приглашения рассылаются лишь членам картеля «ангелов» и корпорации «Серпентис», капсулёры из года в год заявляются на торжество без приглашения, срывая преступникам всё веселье. Это уже стало своего рода традицией...",
    "zh": "守护者庆典是由守护天使海盗集团举办的一年一度的盛会，旨在庆祝他们与天蛇集团成功且利润丰厚的合作关系。\n\n\n\n尽管庆典之邀请天使企业联合体和天蛇集团的不法分子，但克隆飞行员向来有不请自来搅个天翻地覆的传统......."
  },
  "graphicID": 1211,
  "groupID": 310,
  "mass": 1.0,
  "name": {
    "de": "Guardians Gala VIP Venue",
    "en": "Guardians Gala VIP Venue",
    "es": "Zona VIP de Guardian's Gala",
    "fr": "Lieu VIP du Guardian's Gala",
    "ja": "ガーディアンズガーラVIPべニュー",
    "ko": "가디언 갈라 VIP 개최지",
    "ru": "Guardians Gala VIP Venue",
    "zh": "守护者庆典VIP会场"
  },
  "portionSize": 1,
  "published": false,
  "sofFactionName": "genericbase",
  "volume": 1.0
}