{
  "basePrice": 7500000.0,
  "capacity": 435.0,
  "description": {
    "de": "Streitkräfte vom Typ Raznaborg sind normalerweise auf Aufklärung und Überwachung ausgelegt und daher im Kampf schwächer als andere Triglavia-Schiffe. <i>Mit den Gebeten der Versammlung von Triglavia Abseits des Kampfes überließ die Rodiva-Unterklade der Veles-Klade die in Jetztzeit akzeptierte Taktik-Troika-Klassifikation 72 dem Kladenfluss von Triglavia. Strategische Troika haben Fortschreitend-Zeitdruck für Anpassung in taktische Nebenrechte entsprechend der in Jetztzeit akzeptierten Noema mit kladistischem Beweis durch die Versammlung von Triglavia Abseits des Kampfes.</i> – teilweise Übersetzung der Daten, die in wiederhergestellten Entwürfen der Rodiva gefunden wurden",
    "en": "Raznaborg designation forces are usually dedicated to reconnaissance and surveillance, and are normally weaker in combat than other Triglavian variants.\r\n\r\n<i>By the prayer of Convocation of Triglav Outside the Struggle, Rodiva Subclade of Veles Clade relinquished the adaptation scheme of now-time accepted 72 tactical troika classification into the cladeflow of Triglav. Strategic troika have advancing-time pressure for adaptation into tactical subroles conforming to now-time accepted noema of cladistic proving by Convocation of Triglav Outside the Struggle.</i> – partial translation of data included in recovered design schematics of the Rodiva",
    "es": "Las fuerzas de identificación Raznaborg normalmente se dedican al reconocimiento y la vigilancia. Suelen mostrar más debilidad en combate que otras variantes triglavianas.\n\n\n\n<i>Por la plegaria de la Asamblea de Triglav Fuera del Conflicto, el subclado Rodiva del clado Veles ha renunciado al plan de adaptación de la ahora aceptada clasificación de troika táctica 72 en el flujo cladístico de Triglav. La troika estratégica se ve forzada a la posterior adaptación en subroles tácticos conforme al noema de prueba cladística ahora aceptado por la Asamblea de Triglav Fuera del Conflicto.</i> — Traducción parcial de los datos incluidos en los diagramas de diseño recuperados de la Rodiva.",
    "fr": "Les forces de désignation Raznaborg sont habituellement consacrées à la reconnaissance et la surveillance, et sont normalement plus faibles au combat que d'autres variantes triglavian. <i>Sur suggestion de la convocation des Triglav hors combat, le sous-clade Rodiva du clade Veles a abandonné le programme d'adaptation de la classification acceptée en temps de l'instant des 72 troïkas tactiques dans le flux de clades de Triglav. La troïka stratégique, pressée par le temps proche, doit s'adapter aux sous-rôles tactiques, conformément au noème du temps de l'instant de la preuve cladistique par la convocation des Triglav hors combat.</i> – Traduction partielle de données issues de schémas récupérés sur le Rodiva",
    "ja": "ラズナボーグ指定部隊は主に偵察と監視の任務に充てられる場合が多く、通常の場合、他のトリグラビアン型よりも戦闘力に劣っている。\r\n\n<i>紛争外トリグラビアンの招集の祈りによって、ヴェレス・クレードのロディバ・サブクレードは、現在受け入れられている72の戦術的トロイカ分類のトリグラビアンのクレードフローへの適応スキームを放棄した。戦略的トロイカは、「紛争外トリグラビアンの招集」によって、今の時代に受け入れられたクレード的証明のノエマに適合した戦術的なサブクレードへの適応のための時間的な圧力を前進させている。</i> – ロディバの復元された設計図に含まれるデータの部分的な翻訳",
    "ko": "라즈나보그는 정찰 및 감시에 특화된 부대로 기타 트리글라비안 기종에 비해 전투력이 떨어진다는 특징을 지니고 있습니다.<br><br><i>투쟁에서 벗어난 트리글라비안 집회의 염원에 따라 벨레스 클레이드의 로디바 서브클레이드는 현재성 스키마의 적용에 대해 72 전술 트로이카 분류를 양도함. 전진성 시간 압박 능력을 보유한 전략 토르이카는 전술 지원으로써 분류되어 현재 시간 노에마를 통하여 투쟁에서 벗어난 트리글라비안 집회를 연동하였음. </i> - 베드마크 설계도에서 복구된 데이터의 번역 일부 발췌 (복제)",
    "ru": "Подразделение «Разнаборг» обычно занимается наблюдением и разведкой. Входящие в его состав корабли, как правило, слабее другой триглавской техники. <i>Молитвой невоенного собора Триглава малая клада «Родивы» из Велесовой клады отказалась от принятия в кладовый поток Триглава существующей схемы адаптации 72 классификации тактической тройки. Стратегическая тройка видит срочную необходимость разделения на тактические роли в соответствии с ныне принятой нэмой о кладовом суде, свершённом невоенным собором Триглава.</i> (частичный перевод сведений, найденных среди добытых чертежей «Родивы»)",
    "zh": "拉兹纳舰船通常执行侦察和监视任务，在战斗力方面比其他三神裔舰船要弱一点。\n\n\n\n<i>经由三神裔议会的请求，暗泽裔演化枝的洛迪瓦分枝放弃了将72战术三头融入三神裔演化体系的适应图谱。战略三头在适应由三神裔议会批准并接受的演化枝战术副职时遇到了时间推进阻力。</i> – 洛迪瓦级设计图谱中复原出的数据的翻译节选"
  },
  "factionID": 500026,
  "graphicID": 22317,
  "groupID": 4028,
  "mass": 10120000.0,
  "name": {
    "de": "Raznaborg Harrowing Rodiva",
    "en": "Raznaborg Harrowing Rodiva",
    "es": "Rodiva devastadora Raznaborg",
    "fr": "Rodiva déchirant Raznaborg",
    "ja": "ラズナボーグ・ハロイング・ロディバ",
    "ko": "라즈나보그 해로우 로디바",
    "ru": "Raznaborg Harrowing Rodiva",
    "zh": "可怕的拉兹纳洛迪瓦级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 135,
  "radius": 250.0,
  "sofFactionName": "triglavianbase",
  "soundID": 20063,
  "volume": 118000.0
}