{
  "capacity": 480.0,
  "description": {
    "de": "Streitkräfte vom Typ Raznaborg sind normalerweise auf Aufklärung und Überwachung ausgelegt und daher im Kampf schwächer als andere Triglavia-Schiffe. <i>Vedmak-Unterklade von Svarog-Klade überließ das Anpassungsschema der für Umkehr-Zeit akzeptierten Taktik-Troika-Klassifikation 81 in den Triglavia-Kladenstrom nach kladistischer Kränkung durch Dazhbog-Unterklade. Strategische Troika haben Fortschreitend-Zeitdruck für Anpassung in taktische Nebenrechte.</i> – teilweise Übersetzung der Daten, die in wiederhergestellten Entwürfen der Vedmak gefunden wurden",
    "en": "Raznaborg designation forces are usually dedicated to reconnaissance and surveillance, and are normally weaker in combat than other Triglavian variants.\r\n\r\n<i>Vedmak Subclade of Svarog Clade relinquished the adaptation schema of reverse-time accepted 81 tactical troika classification into the cladeflow of Triglav after cladistic mortification by Dazhbog Subclade. Strategic troika have advancing-time pressure for adaptation into tactical subroles.</i> – partial translation of data included in recovered design schematics of the Vedmak",
    "es": "Las fuerzas de identificación Raznaborg normalmente se dedican al reconocimiento y la vigilancia. Suelen mostrar más debilidad en combate que otras variantes triglavianas.\n\n<i>El subclado Vedmak del clado Svarog renunció al plan de adaptación de la anteriormente aceptada clasificación de troika táctica 81 en el flujo cladístico de Triglav, tras la mortificación cladística del subclado Daesbog. La troika estratégica se ve forzada a la posterior adaptación en subroles tácticos.</i> — Traducción parcial de los datos incluidos en los diagramas de diseño recuperados de la Vedmak.",
    "fr": "Les forces de désignation Raznaborg sont habituellement consacrées à la reconnaissance et la surveillance, et sont normalement plus faibles au combat que d'autres variantes triglavian. <i>Le sous-clade Vedmak du clade Svarog a renoncé au schéma d'adaptation du temps inversé qui validait la classification de 81 troïkas tactiques dans le flux de clades de Triglav après que le sous-clade Dazhbog a dévalorisé les clades. La troïka stratégique, pressée par le temps proche, doit s'adapter aux sous-rôles tactiques.</i> – Traduction partielle de données issues de schémas récupérés sur le Vedmak",
    "ja": "ラズナボーグ指定部隊は主に偵察と監視の任務に充てられる場合が多く、通常の場合、他のトリグラビアン型よりも戦闘力に劣っている。\r\n\n<i>スヴァログ・クレードのヴェドマック・サブクレードは、逆時間の適応スキーマを放棄し、ダズボグ・サブクレードによるクレード化後、トリグラビアンのクレードフローへの81の戦術的トロイカの分類を受け入れた。戦略的トロイカは戦術的なサブロールへの適応のための時間的な圧力を持っている。</i> – ヴェドマックの復元された設計図に含まれるデータの部分的な翻訳",
    "ko": "라즈나보그는 정찰 및 감시에 특화된 부대로 기타 트리글라비안 기종에 비해 전투력이 떨어진다는 특징을 지니고 있습니다.<br><br><i>스바로그 클레이드 산하 베드마크 서브클레이드는 리버스 타임 순응도식에 따라 제 81 전술 트로이카를 트리글라브 클레이드플로우에 등록하였음. 해당 작업은 다즈보그 서브클레이드 분기적 고행 이후 진행되었음. 전진성 시간 압박 능력을 보유한 전략 토르이카는 전술 지원으로써 분류됨. </i> - 베드마크 설계도에서 복구된 데이터의 번역 일부 발췌 (복제)",
    "ru": "Подразделение «Разнаборг» обычно занимается наблюдением и разведкой. Входящие в его состав корабли, как правило, слабее другой триглавской техники. <i>Малая клада «Ведьмака» из Свароговой клады отказалась от адаптированной схемы временно-возвратной адаптированной схемы судна под номером 81 в классификации тактической тройки после всекладового подавления малой клады Даждьбога. Стратегическая тройка видит срочную необходимость разделения на тактические роли.</i> (Частичный перевод сведений, найденных среди добытых чертежей «Ведьмака»)",
    "zh": "拉兹纳舰船通常执行侦察和监视任务，在战斗力方面比其他三神裔舰船要弱一点。\n\n\n\n<i>维德马克分枝放弃了将81个战术三头分类纳入三神裔演化枝谱系的进化图谱。战略三头在适应战术副职时遇到了时间推进阻力。</i> – 维德马克级设计图谱中复原出的数据的翻译节选"
  },
  "factionID": 500026,
  "graphicID": 21976,
  "groupID": 4028,
  "mass": 9530000.0,
  "name": {
    "de": "Raznaborg Tangling Vedmak",
    "en": "Raznaborg Tangling Vedmak",
    "es": "Vedmak enredadora Raznaborg",
    "fr": "Vedmak enchevêtré Raznaborg",
    "ja": "ラズナボーグ・タングリング・ヴェドマック",
    "ko": "라즈나보그 탱글러 베드마크",
    "ru": "Raznaborg Tangling Vedmak",
    "zh": "纠结的拉兹纳维德马克级"
  },
  "portionSize": 1,
  "published": false,
  "radius": 110.0,
  "sofFactionName": "triglavianbase",
  "soundID": 20063,
  "volume": 118000.0
}