{
  "basePrice": 112500000.0,
  "capacity": 933.0,
  "description": {
    "de": "Streitkräfte vom Typ Raznaborg sind normalerweise auf Aufklärung und Überwachung ausgelegt und daher im Kampf schwächer als andere Triglavia-Schiffe. <i>Leshak-Unterklade der Veles-Klade verstreute das Anpassungsschema des in Umkehr-Zeit zurückgewonnenen Anpassungsschemas vom Schiff der Taktik-Troika-Klassifikation 729 nach der Versammlung von Triglavia Abseits des Kampfes ohne Beweis im Kladenfluss. Versammlungen der Troika-Gemeinde haben Jetzt-Zeitdruck für die Verteilung innerhalb der strategischen Troika.</i> – teilweise Übersetzung der Daten, die in wiederhergestellten Designentwürfen der Leshak gefunden wurden",
    "en": "Raznaborg designation forces are usually dedicated to reconnaissance and surveillance, and are normally weaker in combat than other Triglavian variants.\r\n\r\n<i>Leshak Subclade of Veles Clade scattered the adaptation schema of reverse-time reclaimed adapation schema of 729 tactical troika classification vessel into the cladeflow without proving after Convocation of Triglav Outside the Struggle. Convocations of the Commune Troika have now-time pressure for dispersal to strategic troika.</i> – partial translation of data included in recovered design schematics of the Leshak",
    "es": "Las fuerzas de identificación Raznaborg normalmente se dedican al reconocimiento y la vigilancia. Suelen mostrar más debilidad en combate que otras variantes triglavianas.\n\n<i>El subclado Leshak del clado Veles dispersó el plan de adaptación de reclamación de tiempo inverso de la nave de clasificación de troika táctica 729 en el flujo cladístico sin probar tras la plegaria de la Asamblea de Triglav Fuera del Conflicto. Las asambleas de la troika común tienen presión temporal para la dispersión de la troika estratégica.</i> — Traducción parcial de los datos incluidos en los diagramas de diseño recuperados de la Leshak.",
    "fr": "Les forces de désignation Raznaborg sont habituellement consacrées à la reconnaissance et la surveillance, et sont normalement plus faibles au combat que d'autres variantes triglavian. <i>Le sous-clade Leshak du clade Veles a éparpillé le schéma d'adaptation du schéma d'adaptation récupéré dans le temps inversé du vaisseau de classification de 729 troïkas tactiques dans le flux de clades sans aucune preuve après la convocation des Triglav hors combat. Les convocations de la troïka commune sont pressées par le temps de l'instant de se disperser dans la troïka stratégique.</i> – Traduction partielle de données issues de plans de conception récupérés sur le Leshak.",
    "ja": "ラズナボーグ指定部隊は主に偵察と監視の任務に充てられる場合が多く、通常の場合、他のトリグラビアン型よりも戦闘力に劣っている。\r\n\n<i>ヴレスクレードのレシャクサブクレードは、729戦術的トロイカ分類容器の逆行時間変換のため、戦争の外にあるトリグラビアンの招集なく適応スキーマを分散させた。コミューントロイカの招集は現在時間の戦略トロイカ分散圧力あり。</i> – レシャクの復元された設計図に含まれるデータの部分的な翻訳",
    "ko": "라즈나보그는 정찰 및 감시에 특화된 부대로 기타 트리글라비안 기종에 비해 전투력이 떨어진다는 특징을 지니고 있습니다.<br><br><i>벨레스 클레이드 산하 레샤크 서브클레이드는 시간 역행 순응도식을 분산, 제 729 전술 트로이카를 트리글라브 클레이드플로우로부터 회수하였음. 해당 작업은 분쟁을 벗어난 이후 집회를 통한 진행이 이루어짐. 현재성 시간 압박 능력을 보유한 코뮌 트로이카 집회는 전술 지원의 분산을 의미함. </i> - 레샤크 설계도에서 복구된 데이터를 번역한 내용",
    "ru": "Подразделение «Разнаборг» обычно занимается наблюдением и разведкой. Входящие в его состав корабли, как правило, слабее другой триглавской техники. <i>Малая клада Лешего из Велесовой клады распространила среди клад адаптированную схему временно-возвратной адаптированной схемы судна под номером 729 в классификации тактической тройки без предварительного созыва невоенного собора Триглава. Распространение подобных данных среди участников стратегической тройки требует немедленного собора Единой Тройки</i> (частичный перевод сведений, найденных среди добытых чертежей «Лешего»).",
    "zh": "拉兹纳舰船通常执行侦察和监视任务，在战斗力方面比其他三神裔舰船要弱一点。\n\n\n\n<i>暗泽裔演化枝的勒沙克分枝分散了729战术三头分类的适应图谱。三头集合具备对分散战略三头的现时压力。</i> - 从勒沙克级设计图复原的数据的翻译节选"
  },
  "graphicID": 21993,
  "groupID": 4028,
  "mass": 63000000.0,
  "name": {
    "de": "Raznaborg Tangling Leshak",
    "en": "Raznaborg Tangling Leshak",
    "es": "Leshak enredadora Raznaborg",
    "fr": "Leshak enchevêtré Raznaborg",
    "ja": "ラズナボーグ・タングリング・レシャク",
    "ko": "라즈나보그 탱글러 레샤크",
    "ru": "Raznaborg Tangling Leshak",
    "zh": "纠结的拉兹纳勒沙克级"
  },
  "portionSize": 1,
  "published": false,
  "radius": 400.0,
  "sofFactionName": "triglavianbase",
  "soundID": 20061,
  "volume": 495000.0
}