{
  "description": {
    "de": "Der Sarpati Reserve Brandy ist unter Kennern in ganz New Eden legendär. Er wird in den privaten Weinbergen von Salvador Sarpati in Serpentis Prime hergestellt und reift mindestens zehn Jahre lang. Jedes Jahr werden nur äußerst limitierte Mengen aus Fountain exportiert. Die grazile Kristallflasche ist nur mit dem verschnörkelten Buchstaben V gekennzeichnet.",
    "en": "Sarpati Reserve brandy is legendary among connoisseurs across New Eden. Produced from Salvador Sarpati's personal vineyards in Serpentis Prime and aged for at least ten years, extremely limited volumes are exported out of Fountain each year.\r\n\r\nThe delicate crystal bottle is labelled solely with an intricate letter V.",
    "es": "El Fountain, el brandy reserva de los Sarpati, es legendario entre los expertos de Nuevo Edén. Se produce de los viñedos personales de Salvador Sarpati, en Serpentis Prime, y envejece durante al menos diez años. Cada año se exporta un volumen extremadamente limitado.\n\n\n\nLa delicada botella de cristal está etiquetada solo con una intrincada letra V.",
    "fr": "Le brandy de la réserve de Sarpati est une légende parmi les connaisseurs de New Eden. Produit dans les vignobles personnels de Salvador Sarpati sur Serpentis Prime et âgé d'au moins dix ans, des volumes en quantité extrêmement limitées sont exportés hors de Fountain chaque année. La délicate bouteille en cristal est sobrement ornée d'une étiquette comportant une lettre V au design complexe.",
    "ja": "サーパティ・リザーブ・ブランデーはニューエデンの愛飲家の間で伝説的な酒だ。サルバドール・サーパティがサーペンティスプライムで個人的に所有しているブドウ畑で作られ、最低10年間熟成されている。毎年非常に限られた量だけファウンテンから輸出される。\r\n\n繊細なクリスタル製ボトルには美しい「V」の文字だけが描かれている。",
    "ko": "뉴에덴 주류 전문가들 사이에서 최고급 술로 인정받는 사르파티 브랜디입니다. 서펜티스 프라임에 위치한 살바도르 사르파티의 개인 포도밭에서 생산된 이 술은 최소 10년의 숙성기간을 거친 뒤 극히 한정된 수량으로 파운틴 지역으로부터 수출됩니다. 정교하게 제작된 크리스탈 병에는 섬세한 알파벳 V가 새겨져 있습니다.",
    "ru": "Бренди «Сарпати-Резерв» — настоящая легенда среди сомелье Нового Эдема. Производится на личных виноградниках Сальвадора Сарпати на Серпентис-Прайм, выдерживается не менее десяти лет и экспортируется в крайне малых объёмах. Разливается в изящные хрустальные бутылки с единственной отметкой в виде замысловатой буквы «V».",
    "zh": "萨巴蒂私藏佳酿在新伊甸的品鉴家中有着传奇一般的声望。它产自萨瓦多尔·萨巴蒂在天蛇首星的私人庄园，时间至少超过十年，每年流出源泉之域的数量极其有限。\n\n\n\n独特的水晶瓶上刻着一个精细的字母V。"
  },
  "groupID": 1194,
  "iconID": 3447,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Sarpati Reserve Brandy",
    "en": "Sarpati Reserve Brandy",
    "es": "Brandi reserva de Sarpati",
    "fr": "Brandy de la réserve de Sarpati",
    "ja": "サルパティ・リザーブ・ブランデー",
    "ko": "사르파티 브랜디",
    "ru": "Sarpati Reserve Brandy",
    "zh": "萨巴蒂私藏佳酿"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}