{
  "description": {
    "de": "Dieses Getränk hat eine üble graue Farbe, die an schmutziges Spülwasser erinnert. Sein fruchtiger Geschmack lässt einen schnell vergessen, wie viel Alkohol man zu sich nimmt. Es wurde vom legendären Gesetzlosen <url=showinfo:1377//1119812570>Verone</url> erfunden und von den Guristas-treuen Kapselpiloten-Piraten der <url=showinfo:2//695264821>Veto</url> Corporation in Umlauf gebracht. Seitdem wurde es zum Grundnahrungsmittel bei Untergrund-Piratentreffen in ganz New Eden.",
    "en": "This beverage has an off grey color reminiscent of dirty dish water, with a fruity taste that makes it easy to forget how much alcohol you are consuming. It was invented by the legendary outlaw <url=showinfo:1377//1119812570>Verone</url> and popularized by the Guristas-aligned capsuleer pirates of the <url=showinfo:2//695264821>Veto.</url> corporation. It has since become a staple libation at underground pirate gatherings across New Eden.",
    "es": "Esta bebida tiene un color grisáceo similar al del agua de fregar y un sabor afrutado que hace que sea fácil olvidarse de cuánto alcohol se está consumiendo. Fue inventada por el legendario forajido <url=showinfo:1377//1119812570>Verone</url> y popularizada por los piratas capsulistas de la corporación <url=showinfo:2//695264821>Veto</url>, aliada con los Guristas. Desde entonces, se ha convertido en la bebida favorita de las fiestas piratas clandestinas de Nuevo Edén.",
    "fr": "Le goût fruité de cette boisson à la couleur grise rappelant l'eau du fond d'un évier après une vaisselle permet d'oublier facilement la quantité d'alcool que vous êtes en train de descendre. Elle a été inventée par le légendaire hors-la-loi dénommé <url=showinfo:1377//1119812570>Verone</url>, puis popularisée par les pirates capsuliers de la <url=showinfo:2//695264821>Veto</url> Corporation, fidèle soutien des Guristas. Elle est depuis devenue la boisson phare lors des rassemblements clandestins de pirates à travers New Eden.",
    "ja": "この食洗器の汚水を連想させる薄い灰色の飲み物は、フルーティーな味わいで飲みやすく、アルコール摂取量を簡単に忘れさせてしまう。伝説的なアウトロー、<url=showinfo:1377//1119812570>ヴェローネ</url>によって発明された飲み物で、<url=showinfo:2//695264821>ヴィートー</url>コーポレーションのガリスタスに属するカプセラ海賊たちによって広められた。現在はニューエデン中で海賊たちの秘かな集会で飲む酒の代名詞となっている。",
    "ko": "개숫물 같아보이는 회색 빛깔의 이 음료는 당신이 얼마나 많은 술을 마셨는지 기억하지 못하게 만들 정도로 달콤한 과일맛을 가지고 있습니다. 이 술은 전설적인 범죄자<url=showinfo:1377//1119812570>Verone</url>가 개발했으며 구리스타스 계열 캡슐리어 코퍼레이션인 <url=showinfo:2//695264821>Veto</url>에 의해 유명세를 타기 시작했습니다. 오늘날 이 술은 해적들의 작당모의에 빠질 수 없는 요소가 되었습니다.",
    "ru": "Этот напиток имеет неприятный серый цвет и по виду больше похож на сточную воду. Зато благодаря сладости и аромату фруктов вкус алкоголя почти не ощущается, хоть его в составе и достаточно. Его изобретателем стал легендарный преступник <url=showinfo:1377//1119812570>Верон</url>, а известность он приобрёл благодаря капсулёрам из пиратской организации <url=showinfo:2//695264821>Вето</url>, давно сотрудничающей с «Гуристас». На протяжении многих лет без этого напитка не обходится ни одно пиратское собрание в Новом Эдеме.",
    "zh": "这款饮料的颜色让人联想到刷锅水，它水果味的口感让你很容易忘记它的真实成分。它的发明者是传奇狂徒瓦罗内，并由维托军团的克隆飞行员海盗推广开来。没用多久，它就成为了全宇宙的海盗组织举行秘密集会时的主要饮品。"
  },
  "groupID": 1194,
  "iconID": 10042,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "POS Fuel",
    "en": "POS Fuel",
    "es": "Combustible de la estructura de jugadores",
    "fr": "Carburant pour POS",
    "ja": "POS燃料",
    "ko": "POS 연료",
    "ru": "POS Fuel",
    "zh": "建筑燃料"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}