{
  "description": {
    "de": "Das CONCORD Directive Enforcement Department ist eine bedeutende Reservisteneinheit, die aus der ursprünglichen CONCORD Assembly Peacekeeping Army (CAPA) entstanden ist. CAPA ist den meisten schlicht als „CONCORD-Armee“ bekannt. Ihr fester Führungsstab besteht aus Berufsoffizieren des DED, wohingegen die meisten Truppen aus Mitgliedstaaten, vorrangig aus den Reserven der „Großen 4“ Kernimperien New Edens, eingezogen werden. Die DED-Armeereservisten unterhalten eine engagierte Kryptologie-Abteilung, der eine Großzahl an Spezialisten angehört. Da die CONCORD-Armee zur Friedens- und Konfliktüberwachung regelmäßig in planetarische und orbitale Einsatzgebiete geschickt wird, sind kryptologische Fachleute für Übersetzungsaufgaben unerlässlich. Der Einsatz universeller Übersetzer ist weit verbreitet. Aufgrund der feinen Unterschiede zwischen den unzähligen Sprachen und Dialekten New Edens sind Sprachexperten zur Interpretation und Analyse dennoch erwünscht.",
    "en": "CONCORD's Directive Enforcement Department is a significant reserve force that grew out of the original CONCORD Assembly Peacekeeping Army (CAPA). Known to most simply as the \"CONCORD Army\", CAPA's permanent command staff consists of career DED officers while most formations are drawn from the reserves of member states, primarily the \"Big 4\" core empires of New Eden.\r\n\r\nThe DED Army Reserve maintains a dedicated cryptology branch that includes a large number of specialists. As the CONCORD Army regularly deploys for peacekeeping and conflict monitoring into planetary and orbital theaters, Cryptologic Technicians rated for interpretation duties are essential. While the use of universal translators is widespread, it is still desirable to use language specialists for interpretation and analysis given the nuances of New Eden's large number of languages and dialects.",
    "es": "El Departamento de Ejecución de Directivas de CONCORD es una fuerza significativa de reserva que surgió del Ejército Pacificador de la Asamblea CONCORD (EPAC). Conocido generalmente como «el ejército de CONCORD», el personal de mando permanente del EPAC está formado por oficiales del DED, mientras que la mayoría de las formaciones se basan en las reservas de los estados miembro, fundamentalmente de los cuatro imperios principales de Nuevo Edén.\n\n\n\nLa Reserva del Ejército del DED cuenta con una rama dedicada a la criptología, que emplea a un gran número de especialistas. Como el ejército de CONCORD se despliega con frecuencia para preservar la paz y supervisar conflictos en escenarios planetarios y orbitales, los técnicos criptológicos designados para tareas de interpretación son esenciales. Aunque el uso de traductores universales está muy extendido, sigue siendo preferible recurrir a expertos del lenguaje para la interpretación y el análisis debido a los matices de la ingente cantidad de idiomas y dialectos que coexisten en Nuevo Edén.",
    "fr": "Le département exécutif des directives de CONCORD est une force de réserve considérable qui s'est développée parallèlement à l'Armée Pacificatrice de l'Assemblée CONCORD (APAC) originale. Plus souvent connu sous le nom d'« armée CONCORD », le personnel de commandement permanent de l'APAC se compose d'officiers DED de carrière, tandis que la plupart des formations proviennent des réserves des états membres, et en particulier des « quatre grands » empires principaux de New Eden. L'armée de réserve du DED possède une branche dédiée à la cryptologie composée de nombreux spécialistes. Étant donné que l'armée de CONCORD est régulièrement déployée dans les théâtres planétaires et orbitaux pour le maintien de la paix et la surveillance de conflits, les techniciens cryptologiques qualifiés pour l'interprétation sont indispensables. Bien que l'utilisation de traducteurs universels est répandue, au vu des nuances de la multitude de langues et de dialectes à New Eden, il est toujours souhaitable d'utiliser des spécialistes en linguistique pour l'interprétation et l'analyse.",
    "ja": "CONCORD傘下のDEDは、CONCORD合同平和維持軍（CONCORD Assembly Peacekeeping Army＝CAPA）から生まれた巨大な予備部隊だ。通常は単に「CONCORD軍」と呼ばれるCAPAは、司令部スタッフこそ生え抜きのDED士官たちで構成されているが、部隊のほとんどは加入国、特にニューエデンの「ビッグ4」とされる主要国から集められた予備軍である。\r\n\nDED予備戦力は、多数の専門家を含む専用の暗号学支部を維持している。CONCORD軍は定期的に平和維持と紛争監視のために惑星や軌道上に派遣されるため、通訳任務のために評価された暗号技術者は不可欠である。万能トランスレーターの使用は普及しているが、ニューエデンの多数の言語と方言のニュアンスを考慮すると、解釈と分析に言語の専門家を活用することが望ましい。",
    "ko": "CONCORD 지령집행부는 CONCORD 평화유지군(CAPA)에서 파생된 예비 부대로 \"CONCORD군\"이라는 명칭으로 잘 알려져 있습니다. CAPA는 전직 DED 장교를 비롯하여 4대 제국 소속 예비군으로 구성되어 있습니다. <br><br>DED 예비군에는 상당수의 언어 전문가가 소속되어있습니다. CONCORD군은 평화유지 및 분쟁 추적 관찰을 위해 다양한 행성 및 위성으로 파견되고 있기 때문에 통역을 담당하는 암호학자의의 역할이 매우 중요합니다. 비록 인공지능 번역기가 보편화되어 있다고는 하나, 뉴에덴의 수많은 언어 및 방언을 통역 또는 해석하기 위해 암호학자들이 중용되고 있습니다.",
    "ru": "Служба мониторинга реализации резолюций КОНКОРДа — сильнейшая армия второго эшелона, выросшая из Миротворческих сил Ассамблеи КОНКОРДа (сокращённо МСАК). Командование МСАК — в народе именуется просто как «Армия КОНКОРДа» — состоит из кадровых офицеров СМЕР, в то время как личный состав набирается из граждан государств-членов КОНКОРДа, преимущественно из «Большой четвёрки» великих держав Нового Эдема. Военные резервы СМЕР содержат целый штат специалистов по криптологии. Поскольку офицеры и служащие Армии КОНКОРДа регулярно выполняют миротворческие миссии на орбитах и поверхности планет, им не обойтись без переводческих услуг специально обученных криптологов. Несмотря на широкое распространение универсальных систем перевода, толкование и анализ чужой речи всё же стараются доверять живым лингвистам, знакомым с многообразием языков и диалектов обитателей Нового Эдема.",
    "zh": "联合安全局是统合部的一支生力军，它的前身是统合部维和部队（CAPA）。CAPA的指挥官多为DED官员，主要来自新伊甸四大帝国的预备役部队。\n\n\n\nDED预备役部队中有一个专门研究密码技术的分支，有大量的专业人员在此服役。统合部的部队经常要前往行星殖民地或轨道设施上进行维和行动，化解冲突，从事破译工作的密码技术人员的重要性不言而喻。尽管通用翻译机的应用已经十分广泛，这里还是有许多语言专家来对新伊甸数量庞大的语种和方言之间的细小差别进行破译及分析。"
  },
  "groupID": 1088,
  "iconID": 24319,
  "marketGroupID": 1399,
  "mass": 0.5,
  "name": {
    "de": "Men's DED Cryptologic Technician Coat",
    "en": "Men's DED Cryptologic Technician Coat",
    "es": "Abrigo Técnico Criptográfico del DED para hombre",
    "fr": "Manteau de technicien cryptoplogique du DED pour homme",
    "ja": "メンズDED暗号解読技術者用コート",
    "ko": "남성용 DED 암호학자 코트",
    "ru": "Men's DED Cryptologic Technician Coat",
    "zh": "男式DED密码专家外套"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}