{
  "basePrice": 33500000.0,
  "capacity": 360.0,
  "description": {
    "de": "Diese Hospodar-Einheit ist speziell auf den Einsatz von Jariloz-Semiotic-Suppressor-Waffensystemen ausgerichtet, um feindliche Schiffe zu stören. Bei den Hospodar-Streitkräften scheint es sich um eine Elite-Gruppe von Kampfschiffen zu handeln, die über eine höhere Kampfkraft als andere Triglavia-Schiffe ihres Typs verfügen. <i>Das von Kikimora-Unterklade von Svarog-Klade überarbeitete Anpassungsschema für Kladenschiff der Taktik-Troika-Klassifikation 9 wurde für die Einprägung von Generationen fortschreitender Zeit nach zeitumgekehrter Reklamation akzeptiert, nachdem den Zuschauern zeitumgekehrte Beweise aus dem alten Noema präsentiert wurden. Taktische Nebenrecht-Zerteilung unterliegt einem zeitweiligen Druck, der von erneuter Prüfung abhängig ist.</i> – teilweise Übersetzung der Daten, die in wiederhergestellten Entwürfen der Kikimora gefunden wurden.",
    "en": "This Hospodar designation unit is specially adapted to deploy Jariloz Semiotic Suppressor weapons systems in order to jam enemy vessels. Hospodar forces appear to represent an elite group and are generally more powerful combat vessels of their type than other Triglavian variants.\r\n\r\n<i>Kikimora Subclade of Svarog Clade revised adaptation schema for cladeship of the 9 tactical troika classification has been accepted for imprinting in advancing-time generations after reverse-time reclamation following audience communion with reverse-time proving from ancient noema. Tactical subrole dispersal is subject to suspended-time pressure contingent on proving anew.</i> – partial translation of data included in recovered design schematics of the Kikimora",
    "es": "Esta unidad de designación Hospodar está especialmente adaptada para desplegar sistemas de supresores semióticos Jariloz para perturbar las naves enemigas. Parece que las fuerzas Hospodar representan un grupo de élite y normalmente son más potentes que otras variantes triglavianas de naves de combate de su tipo.\n\n\n\n<i>El diagrama de adaptación para clados de la clasificación de troika táctica 9 del subclado Kikimora del clado Svarog ha sido aceptado para su inscripción en las generaciones avanzadas, después de la reclamación de tiempo inverso tras la comunión de la audiencia con la prueba de tiempo inverso del antiguo noema. La dispersión de los subroles tácticos está sujeta a la presión del tiempo de suspensión, que depende de que se pruebe de nuevo.</i> — Traducción parcial de los datos incluidos en los diagramas de diseño recuperados de la Kikimora.",
    "fr": "Cette unité de désignation Hospodar est spécialement adaptée au déploiement des systèmes d'armement du suppresseur sémiotique Jariloz visant à brouiller les vaisseaux ennemis. Les forces Hospodar semblent constituer un groupe d'élite et sont généralement des vaisseaux de combat plus puissants de leur type que d'autres variantes triglavian. <i>Le schéma d'adaptation de la classification de 9 troïkas tactiques revu par le sous-clade Kikimora du clade Svarog a été validé pour impression dans les générations du temps proche après la communion du public avec preuves du temps inversé d'un ancien noème. La dispersion des sous-rôles tactiques dépend de la pression en temps suspendu éventuelle en cas de preuve répétée.</i> – Traduction partielle de données issues de plans de conception récupérés sur le Kikimora",
    "ja": "このホスポダール指定ユニットは敵艦船をジャミングするジャリロズ・セミオティックサプレッサー兵装システムの配備に特化している。ホスポダール部隊はエリート部隊としての役割を担っているらしく、他のトリグラビアン型よりも強力な戦闘艦を有している場合が多い。\r\n\n<i>スヴァログクレードのキキーモラサブクレードは、古代ノエマの逆行時間証明との交渉につづく逆行時間変換ののち、9戦術トロイカ分類クレードシップの適応スキーマ修正の進歩世代への刻印が承認された。戦術的サブロール分散は、新生証明に応じた時間停滞圧力の対象となる。</i> – 回収されたキキーモラの設計図に含まれるデータの部分的な翻訳",
    "ko": "자릴로즈 세미오틱 서프레서를 전개하기 위해 설계된 호스포다르 특수 유닛으로 적군 함선을 재밍하기 위해 사용됩니다. 호스포다르는 정예 부대로 기타 트리글라비안 기종에 비해 전투력이 높다는 특징을 지니고 있습니다.<br><br><i>스바로그 클레이드의 키키모라 서브클레이드가 개정한 9 전술 트로이카 계열 클라드 함선의 설계도는 고대 노에마로부터 비롯된 리버스 타임 레클레메이션의 집회 이후 어드밴스 타임 세대로 임프린팅이 허락되었음. 서스펜션 시간의 영향으로 부차적인 전술 역할은 분산되었고 일단 임시상태로 재편되었음.</i> - 키키모라 설계도에서 복구된 데이터의 번역 일부 발췌",
    "ru": "Система из подразделения «Господар», специально оснащённая для развёртывания орудий класса «Семиотический подавитель \"Ярило\"», предназначенных для создания помех у вражеских кораблей. Подразделение «Господар» — это военная элита Триглава. Входящие в его состав суда, как правило, мощнее других разновидностей триглавских кораблей того же типа. <i>Малая клада Кикиморы из Свароговой клады пересмотрела схему адаптации судна под номером 9 в классификации тактической тройки. Новая схема принята и утверждена для будущих поколений после всеобщей аудиенции с обратно-временным подтверждением в древней нэме. Распространение тактических ролей отложено и подлежит повторному одобрению.</i> (частичный перевод сведений, найденных в добытых чертежах «Кикиморы»)",
    "zh": "这个身披大君之名的三神裔单特别装配了雅罗兹符号抑制器武器系统，它可以对敌方舰船进行阻扰。大君是三神裔的精英小队，比其他同类三神裔舰船的战斗力要强得多。\n\n\n\n<i>熔火裔演化枝的奇奇莫拉分枝对第九战术三头分类适应图谱的修改已被接受并用于次时代演化。战术性的功能散布取决于对它的实际认可。</i> – 从奇奇莫拉级的设计图谱中复原的数据的翻译节选"
  },
  "factionID": 500026,
  "graphicID": 22316,
  "groupID": 4028,
  "mass": 1350000.0,
  "name": {
    "de": "Hospodar Jariloznik Kikimora",
    "en": "Hospodar Jariloznik Kikimora",
    "es": "Kikimora Jarognik Hospodar",
    "fr": "Kikimora Jariloznik Hospodar",
    "ja": "ホスポダール・ヤリロズニク・キキモラ",
    "ko": "호스포다르 자릴로즈니크 키키모라",
    "ru": "Hospodar Jariloznik Kikimora",
    "zh": "大君雅罗兹尼克奇奇莫拉级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 135,
  "radius": 42.0,
  "sofFactionName": "triglavianbase",
  "soundID": 20063,
  "volume": 43000.0
}