{
  "description": {
    "de": "Das CONCORD Directive Enforcement Department ist eine bedeutende Reservisteneinheit, die aus der ursprünglichen CONCORD Assembly Peacekeeping Army (CAPA) entstanden ist. CAPA ist den meisten schlicht als „CONCORD-Armee“ bekannt. Ihr fester Führungsstab besteht aus Berufsoffizieren des DED, wohingegen die meisten Truppen aus Mitgliedstaaten, vorrangig aus den Reserven der „Großen 4“ Kernimperien New Edens, eingezogen werden. DED-Armeereservisten werden vorrangig in planetarischen und orbitalen Operationen eingesetzt, wobei sie immer noch eine große Flotte für Transport-, Patrouillen- und Wachdienste darstellen. Die Flotte wird am meisten für den Transport und Einsatz von Friedenswächtern oder Überwachungseinheiten genutzt. Gelegentlich setzt sie auch Importverbote für Waffen durch oder verhindert die Eskalation von Konflikten mit Söldnern und anderen externen Kräften.",
    "en": "CONCORD's Directive Enforcement Department is a significant reserve force that grew out of the original CONCORD Assembly Peacekeeping Army (CAPA). Known to most simply as the \"CONCORD Army\", CAPA's permanent command staff consists of career DED officers while most formations are drawn from the reserves of member states, primarily the \"Big 4\" core empires of New Eden.\r\n\r\nDED Army Reserve forces are primarily used for planetary and orbital operations but the division maintains a large fleet for transport, patrol and sentry duties. The fleet is most often used to transport and deploy peacekeepers or conflict monitors, while occasionally serving to enforce blockades against the importation of weapons, or the escalation of conflicts by mercenaries and other outside forces.",
    "es": "El Departamento de Ejecución de Directivas de CONCORD es una fuerza significativa de reserva que surgió del Ejército Pacificador de la Asamblea CONCORD (EPAC). Conocido generalmente como «el ejército de CONCORD», el personal de mando permanente del EPAC está formado por oficiales del DED, mientras que la mayoría de las formaciones se basan en las reservas de los estados miembro, fundamentalmente de los cuatro imperios principales de Nuevo Edén.\n\n\n\nLas fuerzas de la Reserva del Ejército del DED principalmente realizan operaciones planetarias y orbitales, pero la división mantiene una gran flota para tareas de transporte, patrulla y vigilancia. Suele llevar a cabo mayormente labores de transporte y despliegue fuerzas de paz u observadores de conflictos, aunque a veces sirve para imponer bloqueos a la importación de armas o la escalada de conflictos por parte de mercenarios y demás fuerzas externas.",
    "fr": "Le département exécutif des directives de CONCORD est une force de réserve considérable qui s'est développée parallèlement à l'Armée Pacificatrice de l'Assemblée CONCORD (APAC) originale. Plus souvent connue sous le nom d'« armée CONCORD », le personnel de commandement permanent de l'APAC se compose d'officiers DED de carrière, tandis que la plupart des formations proviennent des réserves des états membres, et en particulier des « quatre grands » empires principaux de New Eden. Les forces de l'armée de réserve DED servent principalement pour les opérations planétaires et orbitales, mais la division conserve une imposante flotte pour le transport, les patrouilles et les missions des sentinelles. La flotte sert le plus souvent au transport et au déploiement du maintien de la paix ou de la surveillance des conflits, mais aussi occasionnellement à appliquer des blocus contre l'importation d'armes, ou l'intensification de conflits par des mercenaires ou d'autres forces extérieures.",
    "ja": "CONCORD傘下のDEDは、CONCORD合同平和維持軍(CONCORD Assembly Peacekeeping Army＝CAPA)から生まれた巨大な予備役部隊だ。通常は単に「CONCORD軍」と呼ばれるCAPAは、司令部スタッフこそ生え抜きのDED士官たちで構成されているが、部隊のほとんどは加入国、特にニューエデンの「ビッグ4」とされる主要国から集められた予備役将兵である。\r\n\nDEDの予備戦力は、基本的に惑星ないし軌道上の作戦に投入されているが、その他に輸送やパトロール、哨戒任務に投入するための巨大フリートが存在している。ほとんどの場合、フリートは輸送や平和維持、紛争監視のために投入されているが、時折、兵器の輸入や傭兵など外部の兵力による紛争の激化を防ぐための封鎖任務に就くこともある。",
    "ko": "CONCORD 지령집행부는 CONCORD 평화유지군(CAPA)에서 파생된 예비 부대로 \"CONCORD군\"이라는 명칭으로 잘 알려져 있습니다. CAPA는 전직 DED 장교를 비롯하여 4대 제국 소속 예비군으로 구성되어 있습니다. <br><br>지상 및 궤도 안정화 임무에 주로 투입되지만, 운송 및 정찰을 대규모 함대 또한 운용하고 있습니다. 함대는 주로 부대를 파견하기 위해 사용되지만, 그외에도 평화 유지 목적에 따른 무력 행사를 비롯하여 무기 밀수 및 각종 분쟁을 해결하는데 사용됩니다.",
    "ru": "Служба мониторинга реализации резолюций КОНКОРДа — сильнейшая армия второго эшелона, выросшая из Миротворческих сил Ассамблеи КОНКОРДа (сокращённо МСАК). Командование МСАК — в народе именуется просто как «Армия КОНКОРДа» — состоит из кадровых офицеров СМЕР, в то время как личный состав набирается из граждан государств-членов КОНКОРДа, преимущественно из «Большой четвёрки» великих держав Нового Эдема. Военные резервы СМЕР используются, главным образом, в планетарных и орбитальных боевых операциях. Это подразделение также занимается перевозками, патрулированием и охраной объектов. Флот же чаще всего занимается доставкой миротворцев и наблюдателей в зоны боевых действий, а также используется для борьбы с незаконными поставками оружия и подавления конфликтов между наёмниками и другими сторонами.",
    "zh": "联合安全局是统合部的一支生力军，它的前身是统合部维和部队（CAPA）。CAPA的指挥官多为DED官员，主要来自新伊甸四大帝国的预备役部队。\n\n\n\nDED预备役部队主要从事行星开发及轨道作业，同时保有一支庞大的舰队用于运输、护航和安保。这支舰队经常将维和部队投放到冲突地区，有时也会用于打击武器走私，以及由佣兵和其他外部力量引起的冲突。"
  },
  "groupID": 1950,
  "marketGroupID": 2361,
  "name": {
    "de": "Pacifier DED Army Reserve SKIN",
    "en": "Pacifier DED Army Reserve SKIN",
    "es": "SKIN de Reserva del Ejército del DED para la Pacifier",
    "fr": "SKIN Pacifier d'armée de réserve DED",
    "ja": "パシファイヤーDED予備戦力SKIN",
    "ko": "퍼시파이어 'DED 예비군' SKIN",
    "ru": "Pacifier DED Army Reserve SKIN",
    "zh": "安抚者级DED预备役部队涂装"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}