{
  "description": {
    "de": "Experimente mit Triglavia-Schiffstechnologie beschäftigten sich unter anderem mit den verschiedenen Metamaterialien, die für ihren Bau verwendet wurden. Unter Nutzung der Ähnlichkeit von Triglavia-Rumpfbeschichtungen und der Nanobeschichtungen der Schiffstechnologie von New Eden wurde eine Reihe von Tests durchgeführt, um einen Tarneffekt in der Raumverwerfung des Abgrunds zu erzielen. Ein Versuch, einen revolutionären Tarneffekt zu entwickeln, umfasste die Verwendung exotischer Metamaterialien, um eine Ähnlichkeit mit den in bestimmten Abgrundumgebungen vorkommenden exotischen Partikelfeldern zu erzielen. Das daraus resultierende Nanobeschichtungsmuster ist zwar eindrucksvoll, eignet sich jedoch nur bedingt als Tarnung, da Erkennungssysteme Schiffe selbst vor dem Hintergrund schwerer exotischer Partikelstürme registrieren können.",
    "en": "Experiments with Triglavian ship technology have included focus on the various metamaterials used in their construction. Taking advantage of the similarity of Triglavian hull coatings to the nanocoatings used with New Eden ship technology, a number of tests have been carried out aimed at achieving stealth effects in Abyssal Deadspace environments.\r\n\r\nOne attempt at achieving a disruptive, stealth camouflage effect involved using exotic metamaterials to achieve a similarity to the exotic particle fields that can be found in certain abyssal environments. While the resultant nanocoating pattern is very striking, it is of very limited use as camouflage, with detection systems being quite capable of picking out ships using it even against the background of heavy exotic particle storms.",
    "es": "Los experimentos con la tecnología de naves triglavianas se han centrado en los diversos metamateriales usados en su construcción. Aprovechando la similitud de los recubrimientos de los cascos triglavianos con los nanorrevestimientos usados con la tecnología de naves de Nuevo Edén, se han llevado a cabo varias pruebas para conseguir efectos de sigilo en los entornos del espacio muerto abisal.\n\nUno de los intentos de obtener un efecto de camuflaje revolucionario incluía el uso de metamateriales exóticos para parecerse a los campos de partículas que se pueden encontrar en ciertos entornos abisales. Aunque el nanorrevestimiento resultante es muy sorprendente, su uso como camuflaje está muy limitado, pues los sistemas de detección pueden localizar a las naves que lo usan incluso con el telón de fondo de las pesadas tormentas de partículas exóticas.",
    "fr": "Les expériences menées sur la technologie des vaisseaux triglavians se sont notamment concentrées sur les divers métamatériaux utilisés pour leur construction. Tirant avantage des similarités entre les revêtements de coque triglavians et les nanorevêtements utilisés avec la technologie des vaisseaux de New Eden, de nombreux tests ont été menés dans le but d'obtenir des effets furtifs dans les environnements de l'Abîme Deadspace. L'un des tests visant à produire un effet de camouflage à la fois furtif et déstabilisant consistait à utiliser des métamatériaux exotiques afin d'obtenir un rendu proche des champs de particules exotiques que l'on trouve dans certains environnements abyssaux. Bien que le motif de nanorevêtement obtenu soit remarquable, son utilisation en tant que camouflage est très limitée. En effet, les systèmes de détection se sont révélés capables de repérer les vaisseaux qui l'utilisent, même lorsque ceux-ci se trouvaient au milieu de fortes tempêtes de particules exotiques.",
    "ja": "トリグラビアンの艦船技術の実験では、その建造に使用される様々なメタマテリアルに焦点を当てた実験が行われてきた。トリグラビアンの船体コーティングがニューエデンの艦船の技術で使用されているナノコーティングと類似していることを利用して、アビサルデッドスペース環境でステルス効果を達成することを目的としたいくつかのテストが実施された。\r\n\n破壊的イノベーションをもたらすステルス迷彩効果を実現するため、ある実験では、特定のアビサル環境で見られるエキゾチックな粒子場との類似性を達成するためにエキゾチックなメタマテリアルの使用を試みた。結果として得られたナノコーティングパターンは非常に印象的であるが、迷彩としての用途は非常に限定的であり、激しいエキゾチック粒子嵐のもとであっても、検出システムはそれを使用している艦船を容易に見つけることができるだろう。",
    "ko": "트리글라비안 함선 기술에 대한 연구는 추후 트리글라비안 함선의 주 재료인 메타 소재의 연구로 연계되었습니다. 트리글라비안 선체 코팅과 뉴에덴 함선 기술 사이의 유사성을 활용한 다양한 실험이 이루어졌으며, 그중 어비설 데드스페이스에서의 스텔스 기능 실현에 관한 실험이 대표적입니다. <br><br>이 실험은 희귀 메타소재를 바탕으로 분단성 스텔스를 형성한 뒤, 데드스페이스 지역의 입자 필드에 섞여 들어감으로써 은폐하는 것이 주 목표였습니다. 하지만 실험을 통해 최종 제작된 나노코팅 패턴은 위장 능력이 상당히 제한적이었으며, 강력한 입자 폭풍 속에서 조차 은폐에 실패하는 경우가 빈번했습니다.",
    "ru": "Эксперименты с технологиями кораблей Триглава были направлены, в том числе, на изучение метаматериалов, используемых в их конструкции. После обнаружения сходств между покрытием триглавских корпусов и производимых в Новом Эдеме нанопокрытий был проведён ряд испытаний, направленных на создание эффективной маскировки в условиях Мёртвой бездны. В частности, была предпринята попытка использовать экзотические метаматериалы для достижения сходства с полями экзотических частиц, встречающихся в некоторых участках Мёртвой бездны. Получившееся в итоге нанопокрытие выглядит, конечно, эффектно, но в качестве камуфляжа оно совершенно бесполезно, поскольку корабли, оснащённые им, легко обнаруживаются сенсорами даже на фоне мощных потоков экзотических частиц.",
    "zh": "针对三神裔舰船科技的实验中包括了对建造它们的各种特殊材料的研究。得益于三神裔舰船的涂层与新伊甸舰船纳米涂层技术的相似，人们进行了一系列实验来力求让舰船在深渊空间环境中实现隐形效果。\n\n\n\n其中的一项实验使用了异种材料来产生一种混乱的隐形“斗篷”特效，以此来达到与特定深渊空间环境中的异种粒子场近似的效果。结果，这种纳米涂层的外观十分惊艳，但作为“斗篷”的隐形效果非常有限，即使身处非常猛烈的异种粒子风暴中，探测系统也能发现它的存在。"
  },
  "groupID": 1950,
  "marketGroupID": 2704,
  "metaGroupID": 17,
  "name": {
    "de": "Zirnitra Metamateria Exotica SKIN",
    "en": "Zirnitra Metamateria Exotica SKIN",
    "es": "SKIN de Metamateria Exótica para la Zirnitra",
    "fr": "SKIN Zirnitra Metamateria Exotica",
    "ja": "ジルニトラ・メタマテリア・エキゾティカSKIN",
    "ko": "지르니트라 '메타마테리아 엑조티카' SKIN",
    "ru": "Zirnitra Metamateria Exotica SKIN",
    "zh": "泽尼塔级异种材料涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.01
}