{
  "description": {
    "de": "Lucash Helmatt, einer der berüchtigtsten und dreistesten Kampfpiloten der Guristas Piraten, hat sich einen Platz als wichtiger Anführer von Guristas-Überfällen auf Ordnungskräfte erkämpft. Die Harriers, Helmatts persönliches Geschwader von Plünderern, werden in allen System gefürchtet, die an die Territorien der Guristas im Nullsicherheitsraum angrenzen. Lucash ließ seinem Stil entsprechend alle Schiffe der Helmatts Harriers zur Einschüchterung sowie zur Wahrung seines gefürchteten Rufs in alarmierendem Gelb und Schwarz einfärben. Die Harriers sind auch dafür bekannt, eine große Zahl an Kampfpiloten zu beherbergen, die ursprünglich anderen Piratenorganisationen und kriminellen Strukturen in New Eden angehörten. Helmatt selbst verfolgte eine lange und brutale Karriere beim Angel Cartel, bevor er zu den Guristas überlief. Er baute die Harriers aus einer bunten Mischung an Halsabschneidern und Banditen auf, die mindestens genau so ruchlos, gewalttätig und raublustig sind.",
    "en": "One of the Guristas Pirates most notorious and brash combat pilots, Lucash Helmatt has carved out a spot for himself as a key leader of Guristas raids on the forces of law and order. Helmatt's personal wing of raiders, the Harriers, is feared far-and-wide across the systems bordering the Guristas territories in nullsec.\r\n\r\nIn his typical style, Lucash had all Helmatt's Harriers ships painted in bright and disruptive yellow and black with an eye to intimidation and maintaining his personal notoriety. The Harriers are also notable for harboring a large number of combat pilots originating from other pirate and crime organizations across New Eden. Helmatt himself has a long and brutal career in the Angel Cartel before defecting to the Guristas, and he has built the Harriers out of a ragtag band of cut-throats and wolfs-heads no less ruthless, violent and rapacious.",
    "es": "Lucash Helmatt, uno de los pilotos de combate más famosos y audaces de los Piratas Guristas, se ha ganado su reputación como uno de los principales líderes de los ataques de los Guristas a las fuerzas de la ley y el orden. El grupo de combatientes de Helmatt, los Halcones, es temido en todos los sistemas de seguridad nula que comparten frontera con territorio de los Piratas Guristas.\n\n\n\nComo de costumbre, Lucash hizo pintar de amarillo y negro todas las naves de los Halcones de Helmatt, unos colores brillantes, rotundos, con el fin de infundir miedo y mantener su notoriedad personal. Es de sobra sabido que los Halcones reclutan a un gran número de pilotos de combate de otras organizaciones piratas y criminales de Nuevo Edén. La trayectoria del propio Helmatt fue tan larga como brutal en el Cártel de los Ángeles antes de unirse a los Guristas. Ahora, ha captado a un grupo diverso de asesinos y salvajes para crear los Halcones, un grupo que no se queda atrás en cuanto a su crueldad, su temeridad y sus muestras de violencia.",
    "fr": "Lucash Helmatt, un des pilotes de combat les plus effrontés et célèbres des pirates guristas, s'est imposé comme un meneur clé des raids guristas sur les forces de l'ordre. L'escadre de raiders personnelle d'Helmatt, les harriers, est redoutée de part et d'autre des systèmes entourant le territoire guristas dans l'espace de sécurité nulle. Selon son style bien à lui, Lucash a fait peindre tous les vaisseaux des harriers d'Helmatt en des couleurs troublantes, un jaune vif et du noir, dans l'optique d'intimider et de maintenir sa réputation personnelle. Les harriers sont également connus pour abriter un nombre considérable de pilotes de combats provenant d'autres organisations criminelles ou de pirates à travers New Eden. Helmatt lui-même a eu une carrière longue et brutale au sein du cartel angel avant de déserter pour rejoindre les Guristas, et il a construit les harriers avec un ramassis de sanguinaires bestiaux tout aussi impitoyables, violents et avides.",
    "ja": "ガリスタス海賊屈指の悪名高く勇敢な戦闘機パイロット、ルカシュ・ヘルマットは、ガリスタスが法と秩序へ反旗を翻す際に中心的なリーダーとしての地位を確立した。ヘルマットの個人的なレイダーウィング、ハリアーは、ゼロセキュリティのガリスタス領土に隣接する星系全体で、あまねく恐れられている。\r\n\n典型的なスタイルで、ルカシュはヘルマットのハリアー艦船全てを、威嚇と個人的な悪名を維持するために、派手な警告色の黄色と黒で塗らさせていた。さらに、ハリアーは、ニューエデン全域の他の海賊や犯罪組織から出てきた多数の戦闘機パイロットをかくまっていることでも知られている。ヘルマット自身もガリスタスに逃亡する前、エンジェルカルテルで長く残忍なキャリアを積んでいた。そして、冷酷至極な人殺しや、同じく残酷で、暴力的で強欲なならず者たちの寄せ集めからハリアーを作り上げた。",
    "ko": "구리스타스 해적단의 악명높은 파일럿인 루캐시 핼마트는 정규군을 상대로한 각종 습격 작전을 성공으로 이끈 인물입니다. 핼마트의 휘하 부대, '해리어'는 널 시큐리티의 폭군이자 구리스타스와 영토를 맞대고 있는 세력에게 두려움의 대명사로 알려져 있습니다. <br><br>루캐시는 자신의 명성을 드높이고 적에게 위협감을 심어주기 위해 해리어의 함선을 눈에 띄는 노란색 그리고 검정색으로 도색했습니다. 해리어는 구리스타스를 비롯한 다양한 해적 및 범죄 조직 출신으로 구성된 부대로, 루캐시 또한 구리스타스에 투신하기 전 엔젤 카르텔에서 오랜 세월 활동했습니다. 이후 구리스타스로 전향하여 다양한 출신으로 이루어진 오합지졸들을 조련하여 무자비한 공격대로 탈바꿈시켰습니다.",
    "ru": "Один из самых известных и дерзких пиратов «Гуристас» Лукаш Хелматт заслужил свою мрачную репутацию, раз за разом возглавляя нападения на представителей сил правопорядка. Личная армия налётчиков Хелматта — его «Гончие» — вселяет ужас в сердца обитателей всех систем, граничащих с владениями «Гуристас» в пространстве с нулевым уровнем безопасности. В свойственной себе манере Лукаш распорядился окрасить все корабли Гончих в броскую жёлто-чёрную расцветку — в этом он видит эффективное средство устрашения и способ поддержания репутации опасного преступника. Большинство пилотов в рядах Гончих пришли к Хелматту из других пиратских и преступных организаций Нового Эдема. Хелматт начал свою кровавую карьеру в картеле «ангелов», после чего сбежал в «Гуристас», где и собрал свою шайку кровожадных головорезов — таких же жестоких и безжалостных, как он сам.",
    "zh": "卢卡什·赫马特是古斯塔斯海盗集团中最臭名昭著，最傲慢的战斗飞行员之一，经过多年打拼，现在已经位于古斯塔斯核心领导人之列。赫马特手下的亲卫队被称为“狩猎者”，在0.0地区古斯塔斯领地周边的星系中可谓无人不晓。\n\n\n\n卢卡什的狩猎者部队的舰船涂装风格鲜明，用黄色，黑色和眼睛图案来彰显自己的恐怖存在。此外，狩猎者还招揽了大量来自其他海盗或犯罪集团的战斗飞行员到自己的麾下。赫马特本人在加入古斯塔斯之前曾为天使企业联合体效力多年，在他的治下，狩猎者可谓集中了最残忍，最贪婪，最无情的一批狂徒。"
  },
  "groupID": 1950,
  "marketGroupID": 2030,
  "metaGroupID": 17,
  "name": {
    "de": "Gila Helmatt's Harriers SKIN",
    "en": "Gila Helmatt's Harriers SKIN",
    "es": "SKIN de Halcones de Helmatt para la Gila",
    "fr": "SKIN Gila d'harriers d'Helmatt",
    "ja": "ギラ・ヘルマッツ・ハリアーズSKIN",
    "ko": "길라 '핼마트 해리어' SKIN",
    "ru": "Gila Helmatt's Harriers SKIN",
    "zh": "毒蜥级赫马特狩猎者涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}