{
  "capacity": 270.0,
  "description": {
    "de": "Guristas-Jäger gehören zu den fähigsten Verfolgern in New Eden. Die Piratenorganisation von Fatal und „The Rabbit“ rekrutiert freimütig unzufriedene, abtrünnige und einfach abenteuerliche Kampfpiloten aus ganz New Eden und ist besonders stolz auf die Leistung ihrer leichten Kampf- und Raubflotten.",
    "en": "Guristas hunters are some of the most skilled search and pursuit pilots in New Eden. Recruiting freely from across the pick of New Eden's disaffected, renegade, or simply adventurous combat pilots, the pirate organization built by Fatal and the Rabbit particularly prides itself on performance of its light combat and raiding fleets.",
    "es": "Los cazadores de los Guristas se encuentran entre los mejores pilotos de búsqueda y persecución de Nuevo Edén. La organización pirata creada por Fatal y el Conejo, que recluta libremente a pilotos de combate desafectos, renegados o simplemente aventureros, se enorgullece especialmente del rendimiento de sus flotas de asalto y combate ligeras.",
    "fr": "Les chasseurs guristas comptent parmi les pilotes de recherche et de traque les plus talentueux de New Eden. Recrutant librement parmi les pilotes de combat de New Eden, qu'ils soient mécontents, renégats ou simplement aventureux, l'organisation pirate fondée par Fatal et le Lapin est particulièrement fière des performances de ses flottes de combat et de raid légères.",
    "ja": "ガリスタスハンターはニューエデン屈指の調査・追跡能力を持ったパイロット集団だ。ニューエデンの不満分子、反逆分子、あるいは単なる冒険好きの戦闘パイロットなどを自由に採用しており、フェイタルとラビットが築いた海賊組織は特に軽量級戦闘と襲撃フリートを自慢としている。",
    "ko": "구리스타스 헌터는 뉴에덴 최고의 수색대 중 하나로 알려져 있습니다. 다른 조직에서 추방된 자들부터 모험을 찾아온 전투광들에 이르기까지 다양한 인물이 모여 있습니다. 페이탈과 래빗이 창설한 구리스타스 해적단은 소규모 전투 및 함대 운용에 큰 자부심을 지니고 있습니다.",
    "ru": "Охотники «Гуристас» — дадут фору большинству пилотов Нового Эдема в деле поиска и преследования. Пиратская организация, созданная Смертью и Кроликом, вербует в свои ряды самых разных боевых пилотов Нового Эдема — недовольных своим положением, скрывающихся от закона или просто жаждущих приключений — и особенно гордится эффективностью своих лёгких боевых и рейдовых флотов.",
    "zh": "古斯塔斯猎手是宇宙中搜寻和追击能力最强的飞行员。古斯塔斯由他们的首领“野兔”建立，以擅长轻型战斗和突袭的舰队而著称，成员从宇宙各地选拔而来，有些人愤世嫉俗，有些人臭名昭著，还有些人只是单纯地喜欢冒险。"
  },
  "graphicID": 1831,
  "groupID": 1568,
  "mass": 981000.0,
  "name": {
    "de": "Hunt Worm",
    "en": "Hunt Worm",
    "es": "Worm de caza",
    "fr": "Chasser les Worm",
    "ja": "ハント・ワーム",
    "ko": "헌트 웜",
    "ru": "Hunt Worm",
    "zh": "猎捕潜龙级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 27.0,
  "sofFactionName": "guristas",
  "soundID": 20070,
  "volume": 17400.0
}