{
  "capacity": 1000.0,
  "description": {
    "de": "Die Konstruktion dieser riesigen Strukturen ist eindeutig eines der Hauptziele dieser Phase der Invasionsbemühungen des Triglavia-Kollektivs. EDENCOMs Informationen zufolge handelt es sich bei diesen massiven Anlagen mit ihrer zentralen Struktur um Einrichtungen zum Sternenabbau, die in der Lage sind, tief in die Sterne hineinzubohren, in deren Umlaufbahn sie sich befinden. Das Ziel der unvorstellbaren Raum-Zeit-Manipulation dieser Strukturen ist eindeutig der Abbau bestimmter Ressourcen, der wiederum zur kompletten Umwandlung der Natur des Sterns selbst führen wird. Diese Einschätzung wurde von den wiederholten Überwachungssignalen dieser Installationen bestätigt, die den entschlüsselten Begriff <i>„Dazh-Porevitium-Wandler“</i> enthalten. Die Strukturen führen zunächst nur begrenzte Sondierung und Stichprobenentnahmen durch, doch die Stärke und Reichweite der Abbauanlage nimmt beträchtlich zu, sobald die zentrale Abbauanlage um mehrere Nullpunkt-Masse-Energie-Verschränker erweitert wurde. Kaum nachvollziehbare Triglavia-Techniken, die bis jetzt lediglich ein wissenschaftliches Kuriosum darstellten, werden nun sicherlich in jedem Sonnensystem schwere Folgen nach sich ziehen, in dem sie mit voller Leistung zum Einsatz kommen. EDENCOM betrachtet die Beseitigung der Bedrohung durch Triglavia-Strukturen dieser Art als höchste Priorität für seine Verteidigungsflotten und verbündete Kapselpiloten.",
    "en": "The construction of these vast structures is clearly a key goal of this phase of the Triglavian Collective's invasion campaign. EDENCOM intelligence has assessed these huge arrays with their central structure as stellar harvesting installations capable of delving profoundly into the stars they are orbiting.\r\n\r\nThe clear intent of the unimaginable spatio-temporal manipulations these structures are undertaking is to harvest certain resources, and in doing so completely transform the nature of the star itself. This assessment has been implicitly confirmed by this type of installation's repeating monitor signals containing the deciphered term <i>«Dazh Porevitium Transmuter»</i>.\r\n\r\nWhile these structures initially carry out limited probing and sampling, the power and reach of the harvester escalates tremendously as an array of zero-point mass-energy entanglers is constructed around the core harvester. Barely understood Triglavian techniques that had hitherto seemed a mere scientific curiosity will surely have dire consequences for any star system where their full capability is achieved.\r\n\r\nEDENCOM considers elimination of the threat posed by Triglavian structures of this kind to have the highest priority for its defense fleets and allied capsuleers.",
    "es": "La construcción de estas extensas estructuras es claramente un objetivo clave de esta fase de la campaña invasora del Colectivo Triglaviano. La inteligencia de EDENCOM ha catalogado estas enormes formaciones con su estructura central como instalaciones de recolección capaces de excavar a gran profundidad en las estrellas alrededor de las que orbitan.\n\nEl claro propósito de la inimaginable manipulación espaciotemporal que estas estructuras llevan a cabo es cosechar ciertos recursos y, con ello, transformar por completo la naturaleza de la propia estrella. Esta evaluación ha sido confirmada de forma implícita por las señales de control repetidas de este tipo de instalaciones, que incluían el término descifrado <i>«transmutador de porevitium Dazh»</i>.\n\nAunque inicialmente estas estructuras llevan a cabo prospecciones y muestreos limitados, el poder y el alcance de la cosechadora se intensifican enormemente a medida que se construye una red de entrelazadores de punto cero de masa y energía alrededor de la instalación central. Las complejas técnicas triglavianas, que hasta la fecha parecían una mera curiosidad científica, tendrán sin duda graves consecuencias para cualquier sistema estelar en el que se logre aprovechar su potencial.\n\nEDENCOM considera que las flotas defensivas y los capsulistas aliados deben dar máxima prioridad a la eliminación de la amenaza que suponen las estructuras triglavianas de este tipo.",
    "fr": "La construction de ces vastes structures est clairement un objectif clé de cette phase de la campagne d'invasion du Collectif Triglavian. Les renseignements d'EDENCOM ont identifié ces énormes modules avec leur structure centrale comme des installations de collecte stellaire capables de creuser profondément dans les étoiles autour desquelles ils tournent en orbite. L'intention manifeste des manipulations spatio-temporelles inimaginables entreprises par ces structures est de collecter certaines ressources et ainsi transformer complètement la nature de l'étoile elle-même. Cette évaluation a été implicitement confirmée par les signaux de surveillance répétitifs de ce type d'installation contenant le terme déchiffré <i>« transmutateur Porevitium Dazh »</i>. Alors que ces structures effectuaient initialement des sondages et des échantillonnages limités, la puissance et la portée du collecteur augmentent considérablement lorsqu'un module d'intricateurs de masse à énergie du point zéro est construit autour du collecteur central. Des techniques triglavian à peine comprises, qui semblaient jusqu'ici être à peine une curiosité scientifique, auront sûrement des conséquences désastreuses pour tout système stellaire où leur pleine capacité est atteinte. EDENCOM envisage l'éradication de la menace causée par les structures triglavian de cette nature comme une priorité absolue pour ses flottes de défense et capsuliers alliés.",
    "ja": "この巨大ストラクチャを建設することが、現段階でのトリグラビアンコレクティブの侵攻作戦において重要な目標であることは明らかだ。EDENCOMの情報部によると、立ち並ぶ巨大建造物とその中心のストラクチャは天体採掘設備、それも天体を軌道上から非常に深く採掘できる代物らしい。\r\n\nこのストラクチャが行っている想像を絶する規模の時空操作は、明らかに資源の採掘、しいては天体そのものの変換を目的としている。この推測は、施設が繰り返し発信しているシグナルからも裏付けられている。解読すると<i>«ダズーポレヴィティウム変換器»</i>という意味になる用語が繰り返し登場するのだ。\r\n\nこの採掘施設は、当初こそ限定的な調査と試掘を行っていたが、ゼロ点質量エネルギーエンタングラーがコア採掘機の周りに並べて設置されていくにつれて、施設の出力と対応距離は飛躍的に増大していった。アレに使われているトリグラビアンの技術について現在までに分かっていることはほとんどないが、ちょっとでも科学をかじったことのあるものなら、全性能を発揮すれば、あらゆる天体に悲惨な結果をもたらすであろうことは理解できるだろう。\r\n\nEDENCOMは、この種のトリグラビアンストラクチャにより引き起こされる脅威の排除を、防衛フリート及び友軍カプセラの最優先事項であると認める。",
    "ko": "추출기 건설은 컬렉티브의 주요 목표 중 하나로, 트리글라비안 침공의 필수적인 과정입니다. EDENCOM 첩보대가 수집한 정보에 따르면, 대규모 시설에 설치된 구조물은 항성 자원을 추출할 때 사용되는 것으로 추측됩니다.<br><br>추출기는 시공간 조작을 통해 항성 자원을 수집하며 그 과정에서 항성의 속성은 크게 변하게 됩니다. 해당 정보는 구조물에 대한 지속적인 정보 수집과 반복적으로 등장하는 <i>«다즈 포레비티움 트랜스뮤터»</i>라는 용어를 통해 유추되었습니다.<br><br>기본적으로 프로빙 및 샘플 추출은 제한적이지만, 코어 추출기 주변에 영점 질량-에너지 인탱글러를 건설함으로써 추출기의 전반적인 출력과 사거리를 증가시킬 수 있습니다. 여태까지 트리글라비안 기술이 단순히 호기심의 영역에 머물렀다면, 이제는 항성계의 존재를 위협할 정도로 위험 수준이 격상되었습니다.<br><br>EDENCOM은 제국 함대를 비롯한 캡슐리어들에게 구조물을 최우선적으로 공략할 것을 요청하였습니다.",
    "ru": "Возведение этих огромных сооружений определённо является одной из важнейших целей текущей фазы триглавского вторжения. Разведка ЭДЕНКОМа внимательно изучила эти массивные конструкции, центральное сооружение которых способно добывать звёздные ресурсы, проникая в самую глубь звёзд, на орбите которых они расположены. Сомнений нет. Невообразимые пространственно-временные манипуляции, которые выполняют эти сооружения, добывая определённые ресурсы, направлены на достижение одной цели — преобразование самой сущности этих звёзд. Также эта теория подтвердилась, когда удалось расшифровать один из регулярно отправляемых сооружением сигналов, содержащий слова <i>«Поревитиевый передатчик Даж»</i>. Несмотря на то, что изначально эти сооружения использовались для забора проб и зондирования ограниченного масштаба, построенный вокруг центрального блока ряд модуляторов энергии и массы нулевой точки колоссально увеличивает мощность и дальность действия всей системы. Чуждые и непонятные технологии Триглава, которые до недавних пор вызывали лишь научный интерес, теперь представляют огромную опасность для любой системы, в которой их функциональные возможности окажутся полностью раскрыты. ЭДЕНКОМ считает уничтожение подобных триглавских сооружений важнейшей задачей, стоящей перед их военными флотами и союзниками из числа капсулёров.",
    "zh": "这种大型建筑的建造是三神裔此阶段入侵活动的主要目标。伊甸联合防御阵线情报机构已对这些建筑进行了评估，证实其为星际开采设施，能够深挖到它们环绕的恒星中去。\n\n\n\n这些建筑那超乎人想象的时空操控显然是为了开采某种资源，并会彻底改变恒星的性质。评估报告还暗示这种设施在反复监控包含破译后的词语<i>«达兹缺陷突变器»</i>的信号。\n\n\n\n现在这些建筑只是在进行初步的探测和采样工作，其强度和深度随着核心开采器周边的零点质能纠缠装置的建造而有显著提升。即使以目前对三神裔科技知之甚少的现状来看，当这种建筑完全运作时，将会产生可怕的后果。\n\n\n\n伊甸联合防御阵线已授意其防御舰队和克隆飞行员群体，将清除这种三神裔建筑的威胁列为最高优先级。"
  },
  "graphicID": 24543,
  "groupID": 319,
  "mass": 1000.0,
  "name": {
    "de": "Dazh Porevitium Transmuter",
    "en": "Dazh Porevitium Transmuter",
    "es": "Transmutador de porevitium Dazh",
    "fr": "Transmutateur Porevitium Dazh",
    "ja": "ダズ・プロヴィチウム・トランスミューター",
    "ko": "다즈 포레비티움 트랜스뮤터",
    "ru": "Dazh Porevitium Transmuter",
    "zh": "达兹缺陷突变器"
  },
  "portionSize": 1,
  "published": false,
  "radius": 19801.0,
  "sofFactionName": "triglavianbase",
  "volume": 1000.0
}