{
  "description": {
    "de": "Diese Kampfstiefel werden von Guristas-Piraten getragen, die Mitglieder der „Fatal Elite“-Gruppe sind, die aus Kampfpiloten und Technologieplünderern besteht. Obwohl der Verbleib von Jirai ‚Fatal‘ Laitanen geheimnisumwittert bleibt, operiert sein Elitepiratenkader aus Technologiejägern weiterhin in ganz New Eden. Die Fatal Elite ist bekannt dafür, ihren Fokus darauf zu richten, fortschrittliche Technologie in den Bereichen Kapseln, Klone und Persönlichkeitsübertragung aufzuspüren und zu „beschaffen“. Die Anwendung dieser Technologie in immer fortschrittlicheren und leistungsfähigeren Kampfschiffen ist für die Guristas-Piraten von höchstem Interesse.",
    "en": "These combat boots are worn by Guristas Pirates who are members of the \"Fatal Elite\" group of combat pilots and technology scavengers. While the status of Jirai 'Fatal' Laitanen remains shrouded in mystery, his elite cadre of pirate technology hunters continues to operate across New Eden.\r\n\r\nThe Fatal Elite are noted for a particular focus on searching out and \"acquiring\" advanced capsule, cloning and personality transfer technology. The application of such technology to ever more responsive and high-performance combat craft is of extreme interest to the Guristas Pirates.",
    "es": "Estas botas militares las llevan los Piratas Guristas que pertenecen al grupo de pilotos de combate y chatarreros tecnológicos «Élite Fatal». Aunque el paradero de Jirai «Fatal» Laitanen sigue envuelto en misterio, su élite de piratas cazatecnología sigue operando en Nuevo Edén.\n\n\n\nLa Élite Fatal destaca por su especial afán por buscar y «adquirir» tecnología avanzada de cápsulas, clonación y transferencia de personalidad. La aplicación de dicha tecnología a unas naves de combate con capacidad de reacción y rendimiento cada vez mayores resulta de extremo interés para los Piratas Guristas.",
    "fr": "Ces bottes de combat sont portées par les pirates guristas qui sont membres du groupe de pilotes de combat et de pilleurs de technologie appelé 'Élite fatale'. Tandis que le statut de Jirai 'Fatal' Laitanen demeure un mystère, son équipe d'élite composée de chasseurs de technologie pirate continue d'opérer à travers New Eden. L'Élite fatale est réputée pour rechercher et « acquérir » des technologies avancées de transfert de capsules, de clonage et de personnalité. L'application d'une telle technologie à des outils de combat toujours plus réactifs et performants est particulièrement intéressante pour les pirates guristas.",
    "ja": "このコンバットブーツは、戦闘機パイロットとテクノロジーハンターで構成された「フェイタルエリート」グループのメンバー、ガリスタス海賊が着用している。ジライ・\"フェイタル\"・ライタネンの地位は謎に包まれたままだが、海賊のテクノロジーハンターである彼の精鋭部隊は、ニューエデン全域で活動を続けている。\r\n\nフェイタルエリートは、高度なカプセル、クローン作成、人格転送技術に注目し、これらの技術を探して「習得」している。今までよりも反応が良くパフォーマンスの高い戦闘機を造る技術の応用は、ガリスタス海賊が並々ならぬ情熱を注いでいる分野だ。",
    "ko": "\"페이탈 엘리트\" 소속원을 위한 신발입니다. 페이탈 엘리트는 구리스타스 산하 단체로, 리더인 '페이탈' 지라이 라이타넨의 소재는 알려져 있지 않습니다. 전투 파일럿 및 기술 약탈자로 구성되어 있으며 뉴에덴 전역을 돌며 무차별적으로 기술을 확보하고 있습니다.<br><br>페이탈 엘리트는 캡슐, 클론, 그리고 의식 전송 기술을 \"확보\"하는데 탁월한 능력을 보유하고 있습니다. 구리스타스 해적단은 이러한 기술을 전투함에 적용하는데 지대한 관심을 갖고 있습니다.",
    "ru": "Такие форменные ботинки носят «Гуристас», входящие в состав «Элиты Смерти» — особого подразделения боевых пилотов и сборщиков технологий. И пускай о самом Дзирае Лайтанене по прозвищу «Смерть» сейчас практически ничего не известно, его элитный отряд охотников за технологиями продолжает действовать во всём пространстве Нового Эдема. Давно известно, что главной целью «Элиты Смерти» являются продвинутые технологии капсул, клонирования и переноса личности, которые они старательно выискивают и «добывают». Возможность применения таких технологий для создания более эффективных и отзывчивых боевых единиц представляет для организации «Гуристас» большой интерес.",
    "zh": "这款战斗长靴的穿戴者都是古斯塔斯海盗“致命精英”团队中的战斗飞行员和清道夫。虽然“致命的”吉拉伊·赖塔恩的下落仍然成谜，他手下的精英海盗仍然在宇宙中四处活动。\n\n\n\n“致命精英”团队专注于寻找和“获得”高级太空舱、克隆和人格的传输技术。这种技术在高性能战斗舰船上的应用对古斯塔斯海盗有着极大的吸引力。"
  },
  "groupID": 1091,
  "iconID": 24345,
  "marketGroupID": 1400,
  "mass": 0.5,
  "name": {
    "de": "Men's 'Fatal Elite' Combat Boots",
    "en": "Men's 'Fatal Elite' Combat Boots",
    "es": "Botas de combate Élite Fatal para hombre",
    "fr": "Bottes de combat 'Élite fatale' pour homme",
    "ja": "メンズ「フェイタルエリート」コンバットブーツ",
    "ko": "남성용 '페이탈 엘리트' 부츠",
    "ru": "Men's 'Fatal Elite' Combat Boots",
    "zh": "男式'致命精英'战斗长靴"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}