{
  "description": {
    "de": "Die gewaltige World Ark ist in dieser Invasionszone das Operationszentrum der Triglavia-Streitkräfte. Das Schiff scheint als mobile Operationsbasis zu fungieren und verfügt Spekulationen zufolge über ein Triglavia-Leitungstor, durch das zusätzliche Streitkräfte aus der Raumverwerfung des Abgrunds nach New Eden geholt werden können. Die World Ark der <i>Xordazh</i>-Klasse scheint es leicht mit jedem in New Eden bekannten Schiff aufnehmen zu können, und ist vermutlich mindestens so mächtig und schwer zu zerstören wie die schwersten militärischen Strukturen. Das Schiff wurde beim Einsatz zahlreicher verschiedener „Feldeffekt-Untermasten“ beobachtet, die Teil seines Defensivnetzwerks bilden. Nähern Sie sich mit äußerster Vorsicht.",
    "en": "The immense World Ark is the center of operations for the local Triglavian forces in this invasion zone. The vessel appears to function as a mobile base of operations and is speculated to incorporate a Triglavian conduit gate through which additional forces can flow from Abyssal Deadspace to New Eden.\r\n\r\nThe <i>Xordazh</i>-class World Ark would seem to be easily the match of any vessel known to New Eden and is presumably at least as powerful and hard to destroy as the heaviest military structures. The ship has been observed deploying numerous \"field effect subpylons\" of a variety of types as part of its defensive network. Approach with extreme caution.",
    "es": "La inmensa Arca Planetaria es el centro de operaciones de las fuerzas locales triglavianas en esta zona de invasión. La nave parece funcionar como una base móvil de operaciones y se especula que incorpora un portal de conductos triglaviano a través del cual pueden ir y venir fuerzas adicionales desde el espacio muerto abisal a Nuevo Edén.\n\nTodo apunta a que el Arca Planetaria de clase <i>Xordazh</i> es capaz de rivalizar con cualquier nave conocida de Nuevo Edén y, seguramente, sea tan poderosa y difícil de destruir como las estructuras militares más pesadas. Se ha observado que la nave despliega numerosos «subpilones de campo» de distintos tipos como parte de su red defensiva. Aproxímate con muchísima cautela.",
    "fr": "L'immense Arche du monde est le centre des opérations pour les forces locales triglavian dans cette zone d'invasion. Le navire a l'air de fonctionner comme une base d'opérations mobile et semble posséder une porte de conduit triglavian à travers de laquelle des forces supplémentaires peuvent naviguer de l'abîme Deadspace vers New Eden. L'Arche du monde de classe <i>Xordazh</i> semblerait correspondre facilement à n'importe quel vaisseau connu de New Eden et est probablement au moins aussi puissante et difficile à détruire que les plus importantes structures militaires qui soient. Le vaisseau a été aperçu en train de déployer de nombreux « effets de champ Subpylon » de divers types comme partie de son réseau défensif. Approchez avec la plus grande prudence.",
    "ja": "巨大艦「ワールドアーク」はこの侵略区域内のトリグラビアン部隊の作戦中枢である。この艦は移動式の作戦基地として機能しており、さらにアビサルデッドスペースからニューエデンへ増援を送り込むためのトリグラビアン導管ゲートを内蔵していると思われる。\r\n\n<i>ゾーダズ</i>級ワールドアークは、おそらくニューエデンで知られるあらゆる級の艦船にも勝る戦闘力、そして最も重装甲な軍用施設並みの火力と防御性能を有しているとみられる。また同艦はさまざまな種類の「フィールド効果サブパイロン」を複数展開し、これを防衛ネットワークの一環として使用しているのが確認されている。接近は非常に危険であり、十二分の注意が必要である。",
    "ko": "월드 아크는 침공 지역에 주둔하고 있는 트리글라비안 병력의 본거지입니다. 이동식 작전 본부로 사용되고 있는 것으로 추측되며 트리글라비안 전송기를 내장하고 있어 어비설 데드스페이스로부터 지원군을 불러올 수 있습니다. <br><br><i>조르다즈</i>급 월드 아크는 뉴에덴에서 대적할 수 있는 기체가 없을 정도로 강력한 함선으로 뉴에덴의 가장 강력한 군사시설과 맞먹을 정도의 화력과 방어력을 보유하고 있습니다. 월드 아크는 스스로를 방어하기 위해 여러 종류의 \"필드 효과 서브파일론\"을 전개하는 것으로 관찰되었습니다. 접근 시 주의를 요하시기 바랍니다.",
    "ru": "Огромный «Всемирный ковчег» — средоточие всех операций войск Триглава в этой зоне вторжения. По-видимому, этот корабль служит мобильной базой; предположительно, там находятся врата канала Триглава, через которые из Мёртвой бездны в Новый Эдем попадает подкрепление. «Всемирный ковчег» — корабль класса <i>«Ксордаж»</i>. По всей видимости, он ни в чём не уступает ни одному кораблю, известному в Новом Эдеме, и явно отличается по меньшей мере такой же мощностью и неуязвимостью, как и самые массивные военные сооружения. На корабле наблюдается развёртывание многочисленных «малых пилонов эффекта поля» различных типов, являющихся частью его оборонительной сети. Приближайтесь к нему крайне осторожно.",
    "zh": "巨大的世界方舟是三神裔势力在这片入侵区域的运作中枢。这艘船是一座移动的基地，据推测其中还含有一个三神裔导管轨道，可供更多三神裔兵力从深渊空间中进入新伊甸。\n\n\n\n这艘<i>佐达克级</i>世界方舟看上去可以轻易匹敌新伊甸已知的任何舰船，而且至少与最坚固的军事建筑一样强大和坚不可摧。据观测，世界方舟布下了各种类型的“力场效果子塔”作为它的防御网络的一部分。接近它时必须要万分小心。"
  },
  "graphicID": 24432,
  "groupID": 319,
  "name": {
    "de": "World Ark (Xordazh-class)",
    "en": "World Ark (Xordazh-class)",
    "es": "Arca Planetaria (clase Xordazh)",
    "fr": "Arche du monde (classe Xordazh)",
    "ja": "ワールドアーク（ゾーダズ級）",
    "ko": "월드 아크 (조르다즈급)",
    "ru": "World Ark (Xordazh-class)",
    "zh": "世界方舟（佐达克级）"
  },
  "portionSize": 1,
  "published": false,
  "sofFactionName": "triglavianbase"
}