{
  "capacity": 500.0,
  "description": {
    "de": "Dies ist eine stark angepasste Variante der altehrwürdigen Orca, einem Industrie-Kommandoschiff, das von EDENCOM mithilfe der erfahrenen Ingenieure von ORE vollständig auf schnelle Fertigung umgestellt wurde. Die Fortification Orca wurde in rauen Mengen an sämtliche Kernimperien geliefert und ist ein bedeutendes Element in der Verteidigung der Sonnensysteme von New Eden gegen die sich zuspitzende Triglavia-Invasion.",
    "en": "This is a heavily-adapted variant of the venerable Orca, an industrial command ship design that EDENCOM has entirely repurposed as a rapid-assembly platform with the assistance of ORE's experienced engineers. The Fortification Orca has been shipped to all core empires in large numbers and is a vital element in the efforts to defend New Eden star systems from the escalating Triglavian invasion.",
    "es": "Variante muy adaptada de la venerable Orca, un diseño de nave de mando industrial que EDENCOM ha transformado por completo en una plataforma de ensamblaje rápido con ayuda de los experimentados ingenieros de ORE. La Fortification Orca ha viajado en masa a todos y cada uno de los principales imperios y se ha convertido en un elemento vital en los esfuerzos por defender los sistemas estelares de Nuevo Edén de la cada vez más preocupante invasión triglaviana.",
    "fr": "Il s'agit d'une variante lourde dérivée du vénérable Orca, un vaisseau de commandement industriel entièrement reconverti par EDENCOM comme plateforme d'assemblage rapide avec l'aide d'ingénieurs expérimentés d'ORE. L'Orca de fortification a été expédié en grand nombre à tous les empires centraux et constitue un élément essentiel dans les efforts de défense des systèmes stellaires de New Eden contre l'invasion triglavian grandissante.",
    "ja": "由緒あるオルカの重装備版で、EDENCOMがOLEの経験豊富なエンジニアの支援を受けて急速に組み立てられるプラットフォームとして完全に再利用した産業用司令船のデザイン。要塞化オルカはすべてのコア帝国に大量に出荷されており、激化するトリグラビアの侵略からニューエデンの星系を守るために欠かせない要素となっている。",
    "ko": "기존의 오르카를 대폭 개조한 기체로, ORE 소속 정예 엔지니어들의 도움으로 대량 생산이 이루어졌습니다. 해당 기체는 현재 4대 제국에 보급되었으며 항성계 방어 및 트리글리비안 침공을 저지하기 위해 사용되고 있습니다.",
    "ru": "Это сильно переработанная разновидность почтенной «Орки» — промышленного корабля, который силами ЭДЕНКОМа при содействии опытных инженеров ОРЭ был полностью перепрофилирован и преобразован в платформу скоростного развёртывания. «Оборонительная Орка» в больших количествах поставляется всем державам и считается одним из ключевых элементов в защите звёздных систем Нового Эдема от триглавской угрозы.",
    "zh": "这是一艘逆戟鲸级的全方位改良版本，在联合矿业资深工程师的帮助下被伊甸联合防御阵线用来作为一座快速组装平台。工事逆戟鲸级已大量发放给四大帝国，在对抗三神裔入侵的努力中担当重要角色。"
  },
  "graphicID": 3466,
  "groupID": 4034,
  "mass": 15000000.0,
  "name": {
    "de": "EDENCOM Fortification Orca",
    "en": "EDENCOM Fortification Orca",
    "es": "Fortification Orca de EDENCOM",
    "fr": "Orca de fortification EDENCOM",
    "ja": "EDENCOM要塞オルカ",
    "ko": "EDENCOM 강화 오르카",
    "ru": "EDENCOM Fortification Orca",
    "zh": "伊甸联合防御阵线工事逆戟鲸级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 550.0,
  "sofFactionName": "orebase",
  "soundID": 20221,
  "volume": 10250000.0
}