{
  "capacity": 1000.0,
  "description": {
    "de": "Diese Republik-Sternwarte nutzt die standardmäßige Technologie von CONCORD und wird von der Republik Minmatar eingesetzt, um die Bemühungen der New Eden Common Defense Initiative zu unterstützen. Während EDENCOM die übergreifende Verteidigung der Sonnensysteme im gesamten Cluster koordiniert, tragen die Kernimperien mit ihren Flotten zur Verteidigung und Stärkung der Systeme bei. Die Streitkräfte der Republik bemannen und verteidigen Sternwarten im gesamten Minmatar-Territorium. Die Sternwarte überprüft den Stern auf Anzeichen von stellarer Manipulation durch Triglavia und unterstützt die Planung von Verteidigungsbemühungen im System. Diese Arbeit ist aufgrund des Interesses des Triglavia-Kollektivs an Sternen äußerst riskant, ist aber für die Verteidigung von New Eden unabdingbar. EDENCOM und die Kernimperien widmen diesen Bemühungen beträchtliche Mengen an Ressourcen und Personal.",
    "en": "This Republic Stellar Observatory uses standard technology developed by CONCORD, and is being operated by the Minmatar Republic as part of its efforts in support of the New Eden Common Defense Initiative. Even though EDENCOM co-ordinates the overall defense of stellar systems across the cluster, the core empires are committing their fleets to supporting the defense and fortification efforts. Republic forces are manning and defending Stellar Observatories across Minmatar territory.\r\n\r\nThe Stellar Observatory is carrying out vital work monitoring the star for signs of Triglavian stellar manipulation and aiding in the formulation of defensive operations in the system. While the Triglavian interest in stars makes the work dangerous, it is vital to the defense of New Eden. EDENCOM and the core empires are dedicating considerable resources and personnel to this effort.",
    "es": "Este Observatorio Estelar de la República utiliza tecnología estándar de CONCORD y la República Minmatar y se encarga de la gestión como parte de sus esfuerzos para apoyar la Iniciativa de Defensa Común de Nuevo Edén. Aunque EDENCOM coordina la defensa general de los sistemas estelares de todo el cúmulo, los principales imperios están aportando sus propias flotas para apoyar los esfuerzos defensivos y de fortificación. Las fuerzas republicanas están atacando y defendiendo observatorios estelares por todo el territorio minmatariano.\n\nEl Observatorio Estelar realiza un trabajo vital: vigila las estrellas en busca de señales de manipulación estelar triglaviana y ayuda a organizar operaciones defensivas en el sistema. Aunque el interés triglaviano en las estrellas hace que el trabajo sea peligroso, es vital para la defensa de Nuevo Edén. EDENCOM y los principales imperios están dedicando considerables recursos y personal a este objetivo.",
    "fr": "Cet observatoire stellaire de la République utilise une technologie standard développée par CONCORD et est géré par la République minmatar dans le cadre de ses efforts pour soutenir l'Initiative de défense commune de New Eden. Bien qu'EDENCOM coordonne la défense globale des systèmes stellaires à travers la galaxie, les empires centraux engagent leurs flottes pour soutenir les efforts de défense et de fortification. Les forces de la République assurent la permanence des observatoires stellaires et les défendent à travers le territoire minmatar. L'observatoire stellaire effectue un travail vital de surveillance de l'étoile en quête de signes de manipulation stellaire triglavian et contribue à la formulation d'opérations défensives dans le système. Tandis que l'intérêt triglavian pour les étoiles rend le travail dangereux, il est essentiel à la défense de New Eden. EDENCOM et les empires centraux allouent des ressources et du personnel considérables à cet effort.",
    "ja": "この共和国恒星観測所はCONCORDによって開発された標準技術を使用しており、ニューエデン防衛基金の支援の一環としてミンマター共和国によって運営されている。星団内の星系全体の防衛を統括しているのはEDENCOMであるが、主要4大国が防衛および要塞化を支援するため艦隊を派遣している。共和国軍はミンマター領域内の恒星観測所に人員を配置し、防衛している。\r\n\n恒星観測所は、トリグラビアンによる恒星操作の兆候がないかを監視し、星系の防衛作戦構築のために極めて重要な役割を果たしている。トリグラビアンの星への関心はこの作業を危険なものにしているが、ニューエデンの防衛には不可欠である。EDENCOMと主要4大国はこの努力に相当な資源と人員を投入している。",
    "ko": "CONCORD 기술로 설계된 공화국 천체 관측소로 뉴에덴 방어 계획을 지원하고자 민마타 공화국에 의해 운영되고 있습니다. 뉴에덴에 대한 방어 작전은 EDENCOM이 지휘하고 있으나, 4대 제국 또한 함대를 파견함으로써 작전에 일조하고 있습니다. 민마타 공화국은 현재 자국 영토 내에 설치된 관측소를 적극적으로 방어하고 있습니다.<br><br>천체 관측소는 트리글라비안 추출기에 대한 동향 수집과 항성계 방어 작전에 대한 전반적인 지원을 담당합니다. 트리글라비안의 주요 목표가 항성인만큼 상당한 위험에 노출되지만, 뉴에덴을 방어하기 위해 필수적인 시설입니다. EDENCOM을 비롯한 4대 제국은 천체 관측소를 운영하기 위해 상당한 자원 및 인력을 투입하고 있습니다.",
    "ru": "Эта республиканская звёздная обсерватория использует стандартные технологии, разработанные КОНКОРДом, и находится под управлением Республики Минматар в рамках Оборонной инициативы Нового Эдема. Несмотря на то, что оборону всех звёздных систем в секторе организует ЭДЕНКОМ, сверхдержавы также поручили своим флотам обеспечить военную поддержку и защиту пострадавшим системам. Силы республики управляют звёздными обсерваториями и их обороной во всём минматарском пространстве. Звёздные обсерватории играют важнейшую роль в защите звёздных систем: они следят за состоянием звёзд, позволяя обнаруживать следы вмешательства Триглава и помогая в планировании и организации обороны. Это опасное, но очень важное дело. ЭДЕНКОМ и державы не жалеют на него никаких ресурсов — ни материальных, ни человеческих.",
    "zh": "这座共和国星际观测站使用统合部标准技术打造，由米玛塔尔共和国运作，为伊甸联合防御阵线提供支持。伊甸联合防御阵线负责协调全宇宙的星系防御计划，各大帝国则提供各自的舰队来作为防御的重要一环。共和国武装力量保护着在米玛塔尔领土上的星际观测站设施。\n\n\n\n星际观测站负责监控三神裔在星系中的动向，并且是星系防御行动中的组成部分。尽管要面对凶恶的敌人，但保卫宇宙的使命至高无上。伊甸联合防御阵线和几大帝国均为此付出了巨大的人力物力。"
  },
  "graphicID": 24513,
  "groupID": 4033,
  "mass": 1000.0,
  "name": {
    "de": "Republic Stellar Observatory",
    "en": "Republic Stellar Observatory",
    "es": "Observatorio Estelar de la República",
    "fr": "Observatoire stellaire de la République",
    "ja": "共和国恒星観測所",
    "ko": "공화국 천체 관측소",
    "ru": "Republic Stellar Observatory",
    "zh": "共和国星际观测站"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 14450.0,
  "sofFactionName": "concordbase",
  "traits": {
    "iconID": 24419,
    "miscBonuses": [
      {
        "bonus": 10.0,
        "bonusText": {
          "de": "Bonus auf die Schildkapazität",
          "en": "bonus to shield capacity",
          "es": "de bonificación a la capacidad de los escudos.",
          "fr": "bonus à la capacité du bouclier",
          "ja": "シールド容量にボーナス",
          "ko": "실드량 보너스",
          "ru": "бонус к запасу прочности щитов",
          "zh": "护盾值加成"
        },
        "importance": 1,
        "isPositive": true,
        "unitID": 105
      },
      {
        "bonus": 10.0,
        "bonusText": {
          "de": "Bonus auf die Stärke von Stasisnetzen",
          "en": "bonus to stasis webifier strength",
          "es": "de bonificación a la intensidad de la red ralentizadora.",
          "fr": "bonus à la puissance des générateurs de stase",
          "ja": "ステイシスウェビファイヤーの強度にボーナス",
          "ko": "스테이시스 웹 강도 증가",
          "ru": "бонус к эффективности стазис-индуктора",
          "zh": "停滞缠绕光束强度加成"
        },
        "importance": 2,
        "isPositive": true,
        "unitID": 105
      },
      {
        "bonus": 10.0,
        "bonusText": {
          "de": "Bonus auf die Bergbaugeschwindigkeit",
          "en": "bonus to mining speed",
          "es": "de bonificación a la velocidad de extracción minera.",
          "fr": "de bonus à la vitesse d'extraction minière",
          "ja": "採掘速度にボーナス",
          "ko": "채굴 속도 증가",
          "ru": "бонус к скорости бурения",
          "zh": "采矿速度加成"
        },
        "importance": 3,
        "isPositive": true,
        "unitID": 105
      }
    ],
    "roleBonuses": [],
    "types": {}
  },
  "volume": 1000.0
}