{
  "description": {
    "de": "Dieser kybernetische Subprozessor wurde von Guristas-Wissenschaftlern für den Einsatz durch ihre Eliteoffiziere modifiziert. Primärer Effekt: +2 Bonus auf Intelligenz Sekundärer Effekt: 2,5 % Bonus auf die Nachführungsgeschwindigkeit, die optimale Reichweite und Präzisionsabfall-Reichweite von Drohnen sowie die Flugdauer von Lenkwaffen und die Lenkwaffen-Explosionsgeschwindigkeit Set-Effekt: 2,5 % Bonus auf die Stärke aller sekundären Effekte von Hydra-Implantaten Hinweis: Hat keine Auswirkungen auf Jäger.",
    "en": "This cybernetic subprocessor has been modified by Guristas scientists for use by their elite officers. \r\n\r\nPrimary Effect: +2 Bonus to Intelligence\r\n\r\nSecondary Effect: 2.5% bonus to drone tracking speed, drone optimal range, drone falloff range, missile flight time, and missile explosion velocity\r\n\r\nSet Effect: 2.5% bonus to the strength of all Hydra implant secondary effects\r\n\r\nNote: Has no effect on fighters",
    "es": "Los científicos de los Guristas han modificado este subprocesador cibernético para que lo usen sus oficiales de élite.\n\nEfecto principal: +2 de bonificación a la inteligencia.\n\nEfecto secundario: 2,5 % de bonificación a la velocidad de rastreo, al alcance óptimo y al alcance efectivo de los drones, además del tiempo de vuelo y la velocidad de explosión de los misiles.\n\nEfecto de conjunto: 2,5 % de bonificación a los efectos secundarios de los implantes Hydra.\n\nAviso: No tiene efecto en los cazas.",
    "fr": "Ce sous-processeur cybernétique a été modifié par des scientifiques guristas pour leurs officiers d'élite. Effet principal : augmente de +2 l'intelligence Effet secondaire : augmente de 2,5 % la vitesse de poursuite, la portée optimale et la portée de déperdition des drones ainsi que le temps de vol et la vitesse d'explosion des missiles Effet d'ensemble : augmente de 2,5 % la puissance de tous les effets secondaires de l'implant Hydra Remarque : n'a pas d'effet sur les chasseurs",
    "ja": "ガリスタスの科学者がエリート士官向けに改良したサイバネティックサブプロセッサ。\r\n\n第1効果：知性が2ポイント増加\r\n\n第2効果: ドローンの追跡速度、ドローンの最適射程距離、ドローンの減衰距離、ミサイルの飛行時間、ミサイルの爆発速度に2.5%のボーナスを与える\r\n\nセット効果：全てのハイドラインプラントの第2効果が2.5%増加\r\n\n注：艦載戦闘機には無効",
    "ko": "구리스타스 과학자들이 엘리트 장교를 위해 별도로 개발한 서브프로세서입니다. <br><br>주 효과: 지능+2<br><br>보조 효과: 드론 트래킹 속도, 드론 최적사거리, 드론 유효사거리, 미사일 비행시간, 미사일 폭발 속도 2.5% 증가<br><br>세트 효과: 히드라 임플란트 보조 효과 2.5% 증가<br><br>참고: 파이터에는 효과가 적용되지 않습니다.",
    "ru": "Этот кибернетический подпроцессор был модифицирован учёными организации «Гуристас» для нужд её элитных офицеров. Основной эффект: +2 к интеллекту Дополнительный эффект: +2,5% к скорости наведения дронов, оптимальной дальности дронов, остаточной дальности дронов и скорости распространения взрыва Эффект полного набора: +2,5% к дополнительным эффектам всех имплантов серии «Гидра» Примечание: не действует на истребители",
    "zh": "古斯塔斯科学家对这种脑控次处理器做了专门修改，以便于他们的精英官员使用。 \n\n\n\n主要效果：智力属性值增加2\n\n\n\n次要效果：无人机跟踪速度、无人机最佳射程、无人机失准范围、导弹飞行时间和导弹爆炸速度提高2.5%\n\n\n\n套件效果：所有“九头蛇”植入体次要效果增加2.5%\n\n\n\n注：对铁骑舰载机无效。"
  },
  "groupID": 300,
  "iconID": 2062,
  "marketGroupID": 621,
  "metaGroupID": 4,
  "name": {
    "de": "Low-grade Hydra Delta",
    "en": "Low-grade Hydra Delta",
    "es": "Hydra Delta de grado bajo",
    "fr": "Hydra Delta de qualité inférieure",
    "ja": "ローグレード・ハイドラ・デルタ",
    "ko": "하급 히드라 델타",
    "ru": "Low-grade Hydra Delta",
    "zh": "低级九头蛇 - 德尔塔型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}