{
  "description": {
    "de": "In vielen Kulturen von New Eden gibt es mythologische Gestalten oder Kreaturen, die gewisse Ähnlichkeiten mit denen aufweisen, die anderswo zu finden sind – bis zu den entlegensten Welten der verschiedenen Imperien. Solch eine vielerorts auftretende legendäre Bestie – oder manchmal auch Bestienpaar –, ist der Drachenphönix. Die verschiedenen Versionen des Drachenphönix in New Eden weichen voneinander in bestimmten Merkmalen ab, doch eins haben alle gemeinsam: Sie sind als Glücksboten und Symbol der Wiedergeburt bekannt. Die riesige Föderation der Gallente mit ihren unzähligen Kulturen und Staaten beherbergt viele Manifestationen dieser Mythologie in verschiedenen Formen. Das schließt Varianten ein, in denen es sich um eine einzelne legendäre Kreatur handelt, sowie Schilderungen von Zwillingskreaturen und sogar eine, in der der „Drache“ und der „Phoenix“ heiraten und eins werden. Bei den Caldari mit ihrem Weg der Winde ist dieser Mythos weniger verbreitet. Das gilt auch für die Amarr mit ihrer allgegenwärtigen monotheistischen Religion. Dennoch findet sich ein Ansatz dieser Vorstellung in den uralten Mythen der alteingesessenen Caldari von Caldari Prime. Die Achura-Stargazer übernehmen diesen Ansatz bei einigen ihrer Anschauungen und in bestimmten Kulterzählungen der Khanid scheint sich der Mythos unter zahlreichen Schleiern religiöser Ausschmückung der Amarr zu verbergen. Die Minmatar-Stämme wiederum besitzen eine Fülle totemistischer Kreaturen und erzählen viele fantastische Geschichten gemäß der Traditionen ihrer Clans und Karawanen. Mit dem Fabeltier Drachenphönix vergleichbare Kreaturen sind bei den animistischen und schamanischen Kulturen der Minmatar durchaus heimisch.",
    "en": "Many cultures of New Eden have mythological figures or creatures that share common features with those found elsewhere, even far across the stars on the worlds of different empires. Such a legendary beast, or sometimes pair of creatures, that shows up in many places is the Dragon Phoenix. The various versions of the Dragon Phoenix found across New Eden vary in details but are all known as harbingers of good fortune and symbols of rebirth.\r\n\r\nThe vast Gallente Federation, with its myriad cultures and states, has many instances of this mythology present in various forms, including versions where the beast is one legendary creature, accounts of twinned creatures, and even one where the 'Dragon' and the 'Phoenix' marry and become one. This myth is far less common among the Caldari, with their Way of the Winds, and the Amarr with their all-pervading monotheistic religion.\r\n\r\nEven so, the native traditional Caldari still living on Caldari Prime have an echo of the idea in their ancient myths; the Achura Stargazers translate the notion into certain of their ideas; and certain cult tales of the Khanid may cloak the myth under layers of Amarr religious trappings. For their part, the Minmatar tribes keep a plethora of totemic creatures and tell many fabulous tales in the traditions of their clans and caravans. Creatures akin to the fantastic Dragon Phoenix are quite at home in the animistic and shamanic cultures of the Minmatar.",
    "es": "Muchas culturas de Nuevo Edén tienen figuras mitológicas o criaturas con características comunes a las encontradas en otros lugares, hasta a estrellas y estrellas de distancia, en los mundos de diferentes imperios. Una de esas bestias legendarias que aparece por doquier es el dragón Fénix. Las diversas versiones de él existentes en Nuevo Edén varían en detalles, pero todas ellas son entendidas como presagios de buena fortuna y símbolos del renacimiento.\n\nLa vasta Federación Gallente, con sus innumerables culturas y estados, aporta muchos ejemplos de semejante mitología bajo distintas formas, incluidas versiones en las que la bestia es una criatura legendaria; relatos de criaturas gemelas, e incluso uno en el que el «Dragón» y el «Fénix» se casan y se convierten en un solo ser. Este mito es mucho menos común entre los caldaris y su Camino de los Vientos, y entre los amarrianos, con su omnipresente credo monoteísta.\n\nCon todo, los caldaris nativos tradicionales que aún habitan Caldari Prime también reflejan esta idea en antigua mitología: los astrólogos achuras traducen la noción en algunas de sus ideas y ciertas historias de culto de los Khanid tal vez disimulen el mito bajo la guisa de ornamentos religiosos amarrianos. Por su parte, las tribus de Minmatar conservan una plétora de criaturas totémicas y cuentan muchas historias fabulosas en las tradiciones de sus clanes y caravanas. Criaturas similares al fantástico dragón Fénix se observan también en las culturas animistas y chamánicas de Minmatar.",
    "fr": "Dans de nombreuses cultures de New Eden, il existe des personnages ou créatures mythologiques ayant des similitudes avec ceux d'autres cultures, même venues d'étoiles ou d'empires situés dans d'autres galaxies. Et l'une de ces créatures légendaires, ou parfois duo de créatures, qui apparaît fréquemment est le Phoenix dragon. Les différentes versions du Phoenix dragon que l'on trouve à travers New Eden diffèrent par certains détails, mais il est à chaque fois considéré comme signe de bonne fortune et comme symbole de renaissance. La Fédération gallente, vaste d'une myriade d'états et de cultures, dispose de nombreuses itérations de ce mythe sous diverses formes : une version où il s'agit d'une créature légendaire unique, une autre où elle désigne deux créatures jumelles, et une autre encore où le Dragon et le Phoenix s'unissent pour ne former plus qu'un. Cette légende est bien moins présente chez les Caldari, adeptes de la Voie des Vents, et chez les Amarr où la religion monothéiste est omniprésente. Pour autant, cela n'empêche pas de retrouver des traces de ce mythe dans les vieilles légendes des natifs traditionnels caldari vivant encore sur Caldari Prime ; les Achura Stargazers transcrivent cette notion dans certaines idées ; et certains contes sacrés des Khanid pourraient dissimuler ce mythe sous des couches de valeurs religieuses amarr. De leur côté, les tribus minmatar ont toujours eu une myriade de créatures totémiques et de nombreux contes traditionnels qui se transmettent traditionnellement entre les clans et les caravanes. Ainsi, les créatures fantastiques comme le Phoenix dragon s'accordent parfaitement avec les cultures shamaniques et animistes des Minmatar.",
    "ja": "ニューエデンに存在する多くの文化で、神話的な人物や生物を他の土地と共有しており、異なる帝国に属する遠く離れた惑星同士でもそのような現象が見られることもある。中でも、色々な場所で語られる伝説上の獣といえば「ドラゴンフェニックス」である。ドラゴンフェニックスはさまざまな形態で描かれ、仔細はそれぞれ異なるが、幸運の前触れ、再生の象徴として知られるのはニューエデン全土で共通している。\r\n\n多様な文化と自治体を有する広大なガレンテ連邦では、この神話が様々な形で残っており、その中には単一の伝説的生物、対で一組の生物、さらには「ドラゴン」と「フェニックス」が融合して1体の生物となるものもある。但し「風の道」が主体のカルダリ、全土に広がる単一神宗教を有するアマーの両国での同神話の遭遇例は著しく減少する。\r\n\nしかしカルダリプライムに今も暮らす伝統を重んじるカルダリ原住民は、彼らの古代神話にその残響を残している。アチュラスターゲーザーズはその概念を自分たちの思想の一部に変換しており、クーニッドのカルト伝承の中には幾多にも重なるアマーの教義の下に神話を隠している可能性がある。対するミンマターの各部族は、信仰上のさまざまな生物の記録を有し、一族や隊商の伝統にかかわる数多くの壮大な物語を語ることができ、ミンマターの精霊信仰・呪術文化においては、前述のドラゴンフェニックスと遜色のないさまざまな生物らが存在する。",
    "ko": "뉴에덴의 신화 속 인물 및 신수는 여러 문화에 공통적으로 등장하는 경우가 많습니다. 이러한 현상은 물리적 거리 또는 문화권과는 상관없이 발생합니다. 가장 흔히 등장하는 신수인 드래곤 피닉스의 경우, 문화권에 따라 특징은 다르지만 부활과 행운을 불러온다는 점은 동일합니다.<br><br>수많은 문화가 존재하는 갈란테 연방의 경우 드래곤 피닉스에 관한 신화는 일반적인 형태부터 시작하여 쌍둥이 설화, 심지어 '용'과 '불사조'가 혼인하여 합쳐졌다는 전설 또한 전해져 내려오고 있습니다. 그에 반해 정령 신앙을 숭배하는 칼다리 연합이나 유일신을 믿는 아마르 제국의 경우 드래곤 피닉스에 관한 설화가 비교적 적습니다.<br><br>물론 드래곤 피닉스에 관한 전승이 아예 없는 것은 아닙니다. 칼다리의 고향인 칼다리 프라임에서 구전되는 고대 신화에서는 유사한 내용을 찾을 수 있으며, 아츄라 스타게이저들은 간접적으로 드래곤 피닉스의 존재를 언급하고 있습니다. 카니드 왕국의 경우 민간 설화의 내용을 아마르의 종교적 사상 아래 교묘하게 은폐했습니다. 민마타 공화국의 경우 드래곤 피닉스뿐만 아니라 다양한 전승 설화가 전해져 내려오고 있으며, 애니미즘과 샤머니즘의 발달로 드래곤 피닉스와 유사한 신수가 상당히 많이 등장합니다.",
    "ru": "Во многих культурах Нового Эдема существуют мифологические существа с одними и теми же свойствами, причём встречаются они в культурах самых разных планет, принадлежащих самым разным державам. Одним из таких легендарных существ — а иногда это сразу два разных существа — является Дракон Феникс. Конечно же, в Новом Эдеме можно выделить множество разных версий Дракона Феникса. Но, несмотря на определённые различия, все они считаются символом удачи и перерождения. В огромной Галлентской Федерации, объединяющей множество народов и культур, существует масса историй, которые рассказывают о различных формах этого легендарного создания — где-то это могущественный волшебный зверь, где-то это целая раса существ, а кто-то считает, что «Дракон» и «Феникс» вступают в брачный союз, становясь едиными целым. В мифологиях калдарцев, следующих по Пути Ветра, и амаррцев, с их всеохватывающей монотеистической религией, таких историй гораздо меньше. Но, несмотря на это, в культуре коренных калдарцев, до сих пор живущих на Калдари Прайм и исповедующих традиционный образ жизни, сохранились отголоски их древних легенд. Эта концепция, пусть и в несколько изменённом виде нашла отражение в идеях ашурских Звездочётов. А некоторые ханидские культы маскируют этот миф под толщей амаррских религиозных учений. У минматарских племён, в свою очередь, сохранилось великое множество тотемных существ, о которых они рассказывают удивительные истории, как того требуют традиции их кланов и караванов. В анимистической и шаманской культуре Минматара встречается немало фантастических созданий, подобных Дракону Фениксу.",
    "zh": "在新伊甸的众多文明中，即使是远隔宇宙两端的帝国，其所流传的一些神话生物却在现实中有着共同的原型。这其中，巨龙和凤凰恐怕是出现得最多的一种，或者说一对传说生物了。新伊甸的龙凤传说各式各样，但大都象征着好运以及浴火重生。\n\n\n\n盖伦特联邦幅员辽阔，文化各异，也就有着各种形态的龙凤传奇。有的说它们是一种生物，有的说是孪生，甚至还有的说龙凤结合后方能合二为一。在加达里，这种故事的流传就远没有那么广，在艾玛那种一神论的宗教国度就更不用提了。\n\n\n\n尽管如此，一直生活在加达里首星上的原住民还是有着相似的古老传说；阿赫尔观星者将其融入到了自己的理念中；卡尼迪会将某些神话故事披上艾玛宗教外衣。米玛塔尔部族有着数不清的图腾象征，也流传着许多关于部族传统的精彩故事，类似于龙凤这种生物在米玛塔尔的动物灵和萨满文化中就更显如鱼得水了。"
  },
  "groupID": 1950,
  "marketGroupID": 1958,
  "metaGroupID": 17,
  "name": {
    "de": "Brutix Dragon Phoenix SKIN",
    "en": "Brutix Dragon Phoenix SKIN",
    "es": "SKIN de Dragón Fénix para la Brutix",
    "fr": "SKIN Brutix édition Phoenix dragon",
    "ja": "ブルティクス・ドラゴンフェニックスSKIN",
    "ko": "브루틱스 '드래곤 피닉스' SKIN",
    "ru": "Brutix Dragon Phoenix SKIN",
    "zh": "布鲁提克斯级巨龙火凤涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 0.01
}