{
  "description": {
    "de": "Als Pioniere der musikalischen Subkultur des „Thukk Rokk“ touren die Mitglieder von Permaband schon seit Jahrzehnten durch ganz New Eden. Die Gruppe bietet bei ihren ausverkauften Konzerten immer monumentale Spektakel, die oft wirklich erstaunliche Mengen an Pyrotechnik und abenteuerliche Stunts beinhalten. Zahllose Roadies gehören zur Crew von Permaband und reisen mit der Ausrüstung und den Schiffen der „Thukk Rokk“-Superstars quer durch New Eden. Auf ihren Reisen kommt ihnen ihre Abstammung vom nomadisch lebenden Thukker-Stamm zugute. Mittlerweile ist die Band eine Art Institution der Kapselpiloten-Musikszene und spielt für die Elite der Raumschiffpiloten auf ihren exklusiven Treffen in allen Ecken New Edens.",
    "en": "Pioneers of the \"Thukk Rokk\" musical subculture, the members of Permaband have been touring far and wide across New Eden for decades. The group always puts on epic spectaculars at its sell-out concerts, often involving truly astounding amounts of pyrotechnics and bizarre stunts. Many roadies are employed on the crew of Permaband, and they travel across New Eden along with the equipment and ships of the Thukk Rokk superstars.\r\n\r\nWith its roots in the nomadic Thukker Tribe serving it well on tour, the band has become something of an institution on the capsuleer music scene, playing to the spaceship pilot elite at their exclusive gatherings around the world of New Eden.",
    "es": "Los integrantes de Permaband, pioneros del subgénero musical «thukk rokk», llevan décadas de gira por todo Nuevo Edén. El grupo siempre arrasa en sus épicos conciertos, que a menudo cuentan con grandes cantidades de pólvora y curiosas escenificaciones. Permaband emplea en su tripulación a muchos técnicos, popularmente conocidos como «roadies» o «pipas», que acaban recorriendo Nuevo Edén junto con el equipo y las naves de las superestrellas del thukk rokk.\n\nCon una puesta en escena que saca a relucir sus raíces en la tribu nómada Thukker, el grupo se ha convertido en una especie de institución en el panorama musical capsulista y actúa para la élite de pilotos espaciales en sus reuniones exclusivas por todo Nuevo Edén.",
    "fr": "Pionniers du sous-genre musical du « Thukk Rokk », les membres du Permaband enchaînent les tournées à travers New Eden depuis des décennies. Les concerts du groupe, toujours complets, offrent une mise en scène spectaculaire, souvent à grand renfort d'effets pyrotechniques et de cascades pour le moins étonnantes. De nombreux roadies sont employés au sein de l'équipe du Permaband et voyagent à travers New Eden, avec le matériel et les vaisseaux des stars du groupe. S'inspirant des nomades de la tribu thukker pour leur tournée, le groupe est devenu une sorte d'institution de la scène musicale des capsuliers, se produisant devant l'élite des pilotes de vaisseaux à chacune de leurs représentations à travers le monde de New Eden.",
    "ja": "パーマバンドのメンバーたちは「サックロック」と呼ばれる音楽サブカルチャーのパイオニアであり、何十年もニューエデン全域を巡るツアーを行っている。グループは売り切れコンサートで常に壮大なパフォーマンスを披露しており、度肝を抜くとしか形容のしようがない量の花火やスタントをしばしば取り入れている。パーマバンドのクルーとして大量のローディーが雇われており、彼らはサックロックのスーパースターたちの機材と艦船と一緒にニューエデン中を旅して回っている。\r\n\n放浪を続けるサッカー部族をルーツに持っていることもツアーには好都合だ。ニューエデン全土で行われる限定コンサートで、宇宙船を駆るエリートパイロットを相手に演奏を行っているため、バンドはカプセラの音楽シーンにおいてかなりの知名度を持つ存在となっている。",
    "ko": "음악적 서브컬처, \"터크 록\"의 창시자인 페르마밴드는 지난 수십년 간 뉴에덴 곳곳을 돌며 공연을 펼쳐왔습니다. 이들의 공연은 화려한 볼거리를 선보이는 것으로 특히 유명한데, 종종 위험천만한 스턴트와 불꽃놀이를 펼치기도 합니다. 페르마밴드는 장비 관리를 위해 다수의 공연 매니저를 고용하고 있으며, 단체로 뉴에덴 전역을 돌며 순회 공연을 펼치고 있습니다.<br><br>터커 부족 출신 멤버들로 구성된 퍼마밴드는 관중들을 사로잡는 공연과 퍼포먼스로 큰 인기를 누리고 있으며 캡슐리어 음악계의 상징으로서 많은 파일럿들의 사랑을 받고 있습니다.",
    "ru": "Группа Permaband, первопроходцы жанра «такк-рокк», за долгие годы успела побывать во всех уголках Нового Эдема. На своих концертах, которые неизменно собирают полные залы, музыканты всегда устраивают настоящее представление с пугающим количеством пиротехники и головокружительными трюками. Permaband содержит целый штат концертных техников, которые во время гастролей так же незаменимы для королей такк-рока, как и их корабли и инструменты. Музыканты коллектива происходят из кочевого племени таккеров и часто гастролируют, выступая на закрытых собраниях элитных пилотов в разных секторах Нового Эдема. За это группу очень любят многие капсулёры.",
    "zh": "作为“图克摇滚”音乐文化的先锋，Permaband乐团的成员们几十年来足迹遍布新伊甸。他们经常在座无虚席的音乐会上奉献精彩的演出，用眩目的烟火效果和各类特技来震撼现场观众的神经。乐队雇佣了许多管理员，他们带着设备，跟着这些“图克摇滚”明星们走遍了新伊甸。\n\n\n\n作为以游牧为生的图克尔部族后裔，旅行对他们来说是小事一桩。Permaband乐团是克隆飞行员音乐节上的常客，在新伊甸的太空精英集会上献艺。"
  },
  "groupID": 1950,
  "marketGroupID": 1992,
  "metaGroupID": 17,
  "name": {
    "de": "Thorax Permaband Roadies SKIN",
    "en": "Thorax Permaband Roadies SKIN",
    "es": "SKIN de Roadies de Permaband para la Thorax",
    "fr": "SKIN Roadies édition Thorax Permaband",
    "ja": "ソーラックス・パーマバンドローディーズSKIN",
    "ko": "쏘락스 '페르마밴드 로드매니저' SKIN",
    "ru": "Thorax Permaband Roadies SKIN",
    "zh": "托勒克斯级乐团巡演管理员涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 0.01
}