{
  "description": {
    "de": "Der DED-Reserve Frontier Safeguard-Dienst, allgemein als „RFS“ oder „Safeguarders“ bekannt, entstammt einer Nieder-/Nullsicherheitsraum-Grenzpatrouille aus Reservisten aus den Mitgliedstaaten von CONCORD. Die RFS diente ursprünglich als Sicherheitspatrouille in Niedersicherheitssystemen mit planetarischen Kolonien und sonstigen Orbitalsiedlungen. Seit der Erweiterung des Mandatsgebiets von CONCORD und der Ausweitung der permanenten DED-Flottenkapazität in YC105 hat sich die RFS zu einer Organisation entwickelt, deren Fokus auf Katastrophenhilfe für Kolonien im Niedersicherheitsraum liegt. Die Schiffe der RFS transportieren Fachpersonal und Ausrüstung, die für die Eindämmung von Umweltgefahren bestimmt sind. Die RFS reagiert auf Notsituationen, in denen Gefahren wie Riesenwirbelstürme, Tsunamis, kontinentale Flächenbrände, globale Sandstürme und seismische sowie vulkanische Ereignisse abgewehrt werden müssen. Ihre spezialisierten Shuttles und mit Dropsuits ausgestatteten Safeguarders werden ohne zu zögern in die gefährlichsten und entferntesten Umweltkatastrophen-Zonen New Edens entsandt. Die Safeguarders werden noch immer von der CONCORD Assembly finanziert und bestehen aus Reservisten der Mitgliedstaaten. Sie sind ein willkommener Anblick für jede abgelegene Siedlung, die verzweifelt ihre Hilfe benötigt.",
    "en": "The DED's Reserve Frontier Safeguard service, commonly known as the RFS or \"Safeguarders\", has its origins in a lowsec/nullsec frontier patrol operated using reservists from the member states of CONCORD. The RFS originally provided a security patrol presence in lowsec systems with planetary colonies and other orbital settlements. Since the expansion of CONCORD's mandate and permanent DED fleet capacity in YC105, the RFS has evolved into an organization focused on providing disaster relief to colonies across lowsec space.\r\n\r\nThe ships of the Frontier Safeguard carry specialized personnel and equipment prepared to deal with all manner of environmental hazards. The RFS will respond to emergencies involving such challenges as super cyclones, tsunamis, continental wildfires, global duststorms, and seismic and volcanic events. Their specialized shuttles and dropsuited Safeguarders will unhesitatingly deploy from orbit into some of the most dangerous and remote environmental disaster zones in New Eden. Still funded by the CONCORD Assembly and staffed by reservists from the member empires, the Safeguarders are a welcome sight for any remote settlement desperately in need of their aid.",
    "es": "El servicio de Defensa Fronteriza de Reserva del DED, más conocido como RFS, o los «Defensores», era originalmente una patrulla de fronteras con seguridad baja o nula, operada con reservistas de los estados miembros de CONCORD. Al principio, el RFS proporcionaba presencia de patrullas seguridad en sistemas de seguridad baja con colonias planetarias y demás asentamientos orbitales. Pero, a raíz de la expansión del mandato de CONCORD y la creación de la flota permanente del DED, en el año 105 CY, el RFS se ha convertido en una organización que brinda asistencia cuando se producen desastres en las colonias que operan en espacios con seguridad baja.\n\nLas naves de la Defensa Fronteriza están equipadas con personal y equipo especializados en cualquier amenaza medioambiental. El RFS responde a las emergencias más peligrosas, como superciclones, tsunamis, incendios forestales de continentes y tormentas de polvo globales, además de movimientos sísmicos o volcánicos. Sus especializadas lanzaderas, y sus defensores, equipados con trajes, se desplegarán raudamente desde la órbita sobre algunas de las zonas catastróficas a nivel medioambiental más peliagudas y remotas de Nuevo Edén. Los Defensores, financiados aún hoy por la Asamblea CONCORD, y formados por los reservistas de los imperios miembros, son una verdadera bendición para cualquier asentamiento perdido que necesite ayuda desesperadamente.",
    "fr": "Le service de protection des frontières de réserve du DED, aussi connu sous le nom de RFS ou de « Protecteurs », tient ses origines d'une patrouille de frontières des zones de basse sécurité et de sécurité nulle, constituée de réservistes des états membres de CONCORD. À l'origine, le RFS était une patrouille de sécurité dans les systèmes de basse sécurité dotés de colonies planétaires et autres colonies orbitales. Depuis l'expansion du mandat de CONCORD et de la capacité de la flotte permanente de DED en CY 105, le RFS est progressivement devenu une organisation dont la tâche principale est d'apporter du soutien aux colonies de l'espace de basse sécurité lors de catastrophes. Les vaisseaux des protecteurs de frontières transportent du personnel et de l'équipement spécialisés pour faire face à tous les types de dangers environnementaux. Le RFS répond aux urgences incluant des catastrophes naturelles telles que les super-cyclones, les tsunamis, les incendies continentaux, les tempêtes de sable planétaires, et les événements sismiques et volcaniques. Leurs navettes spécialisées et leurs protecteurs en combinaison se déploieront sans hésiter, passant de l'orbite à certaines des zones de catastrophes environnementales les plus éloignées et dangereuses de New Eden. Les protecteurs, toujours financés par l'Assemblée CONCORD et constitués de réservistes des empires membres, sont les bienvenus pour toute colonie isolée attendant désespérément leur aide.",
    "ja": "DEDのリザーブフロンティア・セーフガードサービスは、一般的にRFSまたは「セーフガーダー」として知られているが、その起源はローセキュリティ/ゼロセキュリティフロンティアパトロールにあり、CONCORDの加盟国からの予備軍を使って運営されている。RFSはもともと、惑星コロニーや他の軌道上の居住地があるローセキュリティ星系にセキュリティパトロールを提供していた。YC105年のCONCORDの任務と恒久的なDED艦隊量の拡大以来、RFSはローセクの宇宙コロニーに災害救援を提供することに焦点を当てた組織へと発展してきた。\r\n\nフロンティア・セーフガードは、あらゆる環境災害に対応するための専門的な人員と装備を備えている。超サイクロン、津波、大陸性山火事、惑星規模の砂嵐、地震や火山噴火などの緊急事態に対応する。特殊なシャトルとドロップスーツを着たセーフガードは、ニューエデンの最も危険な辺境の環境災害地帯であっても、軌道上から惜しみなく投入される。資金の提供元はCONCORDアセンブリで、予備役の人員はメンバーである各国から送られているが、それでも、追い詰められ援助を必要としている辺境の集落にとって、セーフガードの来訪は歓迎すべき光景となっている。",
    "ko": "RFS 또는 세이프가드라고 불리는 DED의 국경 방위 예비군은 로우 시큐리티 및 널 시큐리티 국경을 경비하는 부대로 CONCORD를 구성하는 국가들의 예비군 부대입니다. 본래 RFS는 행성 콜로니 또는 정착지가 존재하는 로우 시큐리티 항성계를 경비하곤 했으나, YC 105년, CONCORD 자치령의 확장과 DED 부대의 병력 증강에 따라 로우 시큐리티 콜로니의 재난 구호 부대으로 자리잡게 되었습니다. <br><br>국경 경비 함선에는 환경적 위험에 대비한 전문 인력과 장비가 준비되어 있습니다. 이들은 슈퍼 사이클론, 쓰나미, 대륙단위 산불, 행성단위 먼지 폭풍, 지진 및 화산 재난과 같은 긴급 상황이 발생한 지역에 파견됩니다. 재난 구호에 특화된 셔틀과 강하슈트로 무장된 RFS 부대는 최고 위험 지역으로도 거침없이 뛰어듭니다. CONCORD 위원회의 자본으로 운영되며 CONCORD를 구성하는 국가의 예비군으로 편성된 이 부대는 위급한 상황에 놓인 정착민들에게 큰 힘이 되어주고 있습니다.",
    "ru": "Пограничный Оборонный Резерв (известный также как RFS или «Оборонники») действует под началом СМЕР и появился как пограничный патруль систем с низким/нулевым уровнем безопасности, состоящий из резервистов государств-членов КОНКОРДа. Изначально RFS осуществляли боевой дозор в системах с низким уровнем безопасности с планетарными колониями и прочими орбитальными поселениями. После расширения мандата КОНКОРДа и увеличения размера постоянного флота СМЕР в 105 году от ю. с. Пограничный Оборонный Резерв был преобразован в организацию, оказывающую помощь жертвам катастроф и стихийных бедствий в колониях систем с низким уровнем безопасности. Корабли Пограничного Резерва занимаются перевозкой специалистов и оборудования, предназначенного для борьбы с последствиями всевозможных природных катаклизмов. RFS реагирует на все сообщения о чрезвычайных происшествиях, не страшась ни суперциклонов, ни цунами, ни континентальных пожаров, ни глобальных песчаных бурь, ни извержений вулканов. Отважные Оборонники в особых десантных костюмах передвигаются на специализированных шаттлах и всегда готовы бросить вызов беспощадным силам природы в любом уголке Нового Эдема. Организация по-прежнему финансируется средствами Ассамблеи КОНКОРДа и комплектуется из резервистов государств-членов КОНКОРДа, а обитатели удалённых поселений, попавшие в беду, всё так же радуются, едва завидев приближение спасательных кораблей Пограничного Оборонного Резерва.",
    "zh": "DED的预备役边境安保服务又被称为“保安军”或RFS，是用统合部成员国的预备役部队在低安或0.0地区边境进行巡逻的一项举措。RFS最初是在有行星殖民地或其他轨道设施的低安星系进行巡逻，后来由于YC105年统合部授权DED组建自己的舰队，RFS形成了一个组织，致力于在低安地区执行灾难救援任务。\n\n\n\n边境保安军的船上载有专门应对各种危险环境的人员和设备，可以面对包括超级飓风、海啸、山火、巨型沙尘暴、地震以及火山等各种情况。保安军成员乘坐专用的穿梭机，使用专业的防护服，从轨道上空降至宇宙中最危险，环境最恶劣的地区。保安军受统合部资助，成员来自各大帝国的预备役部队，是那些身处绝境，亟待救援的人的一盏明灯。"
  },
  "groupID": 1950,
  "marketGroupID": 2279,
  "name": {
    "de": "Minokawa Frontier Safeguarder SKIN",
    "en": "Minokawa Frontier Safeguarder SKIN",
    "es": "SKIN de Defensor Fronterizo para la Minokawa",
    "fr": "SKIN Minokawa édition Protecteur de frontières",
    "ja": "ミノカワ・フロンティアセーフガードSKIN",
    "ko": "미노카와 '프론티어 세이프가드' SKIN",
    "ru": "Minokawa Frontier Safeguarder SKIN",
    "zh": "龙鸟级边境保安军涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}