{
  "basePrice": 200000.0,
  "description": {
    "de": "Dieses Neuralinterface-Upgrade, benannt nach einem Wasserdämonenwurm der Minmatar-Mythologie, verbessert die Maximalgeschwindigkeit von pilotengesteuerten Drohnen und Jägern. 1 % mehr max. Geschwindigkeit von Drohnen und Jägern.",
    "en": "Named after an aquatic demon worm from ancient Minmatar mythology, this neural interface upgrade boosts the max velocity of drones and fighters controlled by the pilot.\r\n\r\n1% increase in drone and fighter max velocity.",
    "es": "Llamada así por un gusano acuático demoníaco de la antigua mitología minmatariana, esta mejora de interfaz neuronal aumenta la velocidad máxima de los drones y cazas controlados por el piloto.\n\n\n\nAumenta un 1 % la velocidad máxima de los drones y los cazas.",
    "fr": "Nommée en l'honneur d'un ver démoniaque aquatique tiré de la mythologie minmatar, cette amélioration d'interface neurale donne un boost de vitesse maximale aux drones et aux chasseurs contrôlés par le pilote. Augmente de 1 % la vitesse maximale des chasseurs et des drones.",
    "ja": "古代ミンマター神話に登場する水生デーモンワームの名を頂いたこの神経系インターフェイスアップグレードは、ドローンとパイロットが操縦する戦闘機の最高速度をブーストする。\r\n\nドローンと艦載戦闘機の最高速度が1%増加。",
    "ko": "드론 및 파이터의 최대 속도를 증가시키는 신경 인터페이스 업그레이드로 고대 민마타 신화에 등장하는 심해 괴수로부터 이름을 따왔습니다.<br><br>드론 및 파이터 최대 속도 1% 증가",
    "ru": "Улучшение для нейроинтерфейса, названное в честь морского демона-червя из минматарской мифологии, увеличивает максимальную скорость дронов и истребителей под управлением пилота. Увеличение максимальной скорости дронов и истребителей на 1%.",
    "zh": "这款神经接口升级芯片得名于米玛塔尔古老传说中的水生恶魔蠕虫，能够提高无人机和铁骑舰载机的最大速度。\n\n\n\n无人机和铁骑舰载机的最大速度提高1%。"
  },
  "groupID": 739,
  "iconID": 2224,
  "marketGroupID": 2475,
  "name": {
    "de": "Black Market 'Valdimar' Drone Navigation DN-701",
    "en": "Black Market 'Valdimar' Drone Navigation DN-701",
    "es": "Navegación de drones Valdimar DN-701 del mercado negro",
    "fr": "Navigation de drones DN-701 « Valdimar » du marché noir",
    "ja": "ブラックマーケット'ウラジミール'ドローンナビゲーションDN-701",
    "ko": "블랙 마켓 '발디마르' 드론 항법 DN-701",
    "ru": "Black Market 'Valdimar' Drone Navigation DN-701",
    "zh": "黑市'弗拉基米尔'无人机导航 DN-701"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}