{
  "basePrice": 200000.0,
  "description": {
    "de": "Dieses Neuralinterface-Upgrade, benannt nach einem Wasserdämonenwurm der Minmatar-Mythologie, verbessert die optimale Reichweite von pilotengesteuerten Drohnen und Jägern. 3 % Erhöhung der optimalen Reichweite von Drohnen und Jägern.",
    "en": "Named after an aquatic demon worm from ancient Minmatar mythology, this neural interface upgrade boosts the optimal range of drones and fighters controlled by the pilot.\r\n\r\n3% increase in drone and fighter optimal range.",
    "es": "Llamada así por un gusano acuático demoníaco de la antigua mitología minmatariana, esta mejora de la interfaz neuronal aumenta el alcance óptimo de los drones y cazas controlados por el piloto.\n\n\n\nAumenta un 3 % el alcance óptimo de los drones y los cazas.",
    "fr": "Nommée en l'honneur d'un ver démoniaque aquatique tiré de la mythologie minmatar, cette amélioration d'interface neurale donne un boost de portée optimale aux drones et aux chasseurs contrôlés par le pilote. Augmente de 3 % la portée optimale des chasseurs et des drones.",
    "ja": "古代ミンマター神話に登場する水生デーモンワームの名を冠した神経系インターフェイスアップグレード。装備すると、パイロットの操縦するドローンや戦闘機の最適射程距離が伸びる。\r\n\nドローンと戦闘機の最適射程距離を3%延長。",
    "ko": "드론 및 파이터의 최적사거리를 증가시키는 신경 인터페이스 업그레이드로 고대 민마타 신화에 등장하는 심해 괴수로부터 이름을 따왔습니다.<br><br>드론 및 파이터 최적사거리 3% 증가",
    "ru": "Улучшение для нейроинтерфейса, названное в честь морского демона-червя из минматарской мифологии, увеличивает оптимальную дальность дронов и истребителей под управлением пилота. Увеличение оптимальной дальности дронов и истребителей на 3%.",
    "zh": "这款神经接口升级芯片得名于米玛塔尔古老传说中的水生恶魔蠕虫，能够提高无人机和铁骑舰载机的最佳射程。\n\n\n\n无人机和铁骑舰载机的最佳射程提高3%。"
  },
  "groupID": 739,
  "iconID": 2224,
  "marketGroupID": 2476,
  "name": {
    "de": "Black Market 'Valdimar' Drone Sharpshooting DS-803",
    "en": "Black Market 'Valdimar' Drone Sharpshooting DS-803",
    "es": "Puntería de drones Valdimar DS-803 del mercado negro",
    "fr": "Précision de tir des drones DS-803 « Valdimar » du marché noir",
    "ja": "ブラックマーケット「ヴァルディマー」ドローン狙撃技術DS-803",
    "ko": "블랙 마켓 '발디마르' 드론 정밀사격 DS-803",
    "ru": "Black Market 'Valdimar' Drone Sharpshooting DS-803",
    "zh": "黑市'弗拉基米尔'无人机精准射击 DS-803"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}