{
  "basePrice": 200000.0,
  "description": {
    "de": "Dieses Neuralinterface-Upgrade, benannt nach dem mythischen Wasserdämonenwurm, verbessert die Effizienz von pilotengesteuerten Reparatur-Drohnen. 3 % Erhöhung der Reparaturleistung von Drohnen.",
    "en": "Named after the mythical aquatic worm from ancient mythology, this neural interface upgrade boosts the effectiveness of repair drones controlled by the pilot.\r\n\r\n3% increase in drone repair amount.",
    "es": "Llamada así por un gusano acuático de la mitología ancestral, esta mejora de la interfaz neuronal aumenta la efectividad de la reparación de drones controlados por el piloto.\n\n\n\n3 % de aumento de la cantidad de reparación de los drones.",
    "fr": "Nommée en l'honneur du ver aquatique légendaire tiré de la mythologie, cette amélioration d'interface neurale donne un boost d'efficacité aux drones de réparation contrôlés par le pilote. Augmente de 3 % la quantité de réparations des drones.",
    "ja": "古代神話に登場する伝説の水生デーモンワームの名を頂いたこの神経系インターフェイスアップグレードは、ドローンとパイロットが操縦する戦闘機の耐久力をブーストする。\r\n\nドローンのリペア量が3%増加。",
    "ko": "수리 드론의 효율성을 증가시키는 신경 인터페이스 업그레이드로 고대 민마타 신화에 등장하는 심해 괴수로부터 이름을 따왔습니다.<br><br>수리 드론 수리량 3% 증가",
    "ru": "Улучшение для нейроинтерфейса, названное в честь легендарного морского червя из минматарской мифологии, увеличивает эффективность ремонтных дронов под управлением пилота. Увеличение эффективности ремонтных дронов на 3%.",
    "zh": "这款神经接口升级芯片得名于古老传说中的神秘水生蠕虫，能够提高维修无人机的修理效果。\n\n\n\n无人机维修量提高3%。"
  },
  "groupID": 739,
  "iconID": 2224,
  "marketGroupID": 2477,
  "name": {
    "de": "Black Market 'Valdimar' Repair Drone Operation DR-903",
    "en": "Black Market 'Valdimar' Repair Drone Operation DR-903",
    "es": "Funcionamiento de drones reparadores Valdimar DR-903 del mercado negro",
    "fr": "Gestion de drones de réparation DR-903 « Valdimar » du marché noir",
    "ja": "ブラックマーケット「ヴァルディマー」リペアドローンオペレーションDR-903",
    "ko": "블랙 마켓 '발디마르' 수리 드론 운영 DR-903",
    "ru": "Black Market 'Valdimar' Repair Drone Operation DR-903",
    "zh": "黑市'弗拉基米尔'维修无人机操控 DR-903"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}