{
  "basePrice": 200000.0,
  "description": {
    "de": "Dieses Neuralinterface-Upgrade, benannt nach einem Wasserdämonenwurm der Minmatar-Mythologie, verbessert die Effizienz von pilotengesteuerten Reparatur-Drohnen. 1 % Erhöhung der Reparaturleistung von Drohnen.",
    "en": "Named after an aquatic demon worm from ancient Minmatar mythology, this neural interface upgrade boosts the effectiveness of repair drones controlled by the pilot.\r\n\r\n1% increase in drone repair amount.",
    "es": "Llamada así por un gusano demoníaco acuático de la antigua mitología minmatariana, esta mejora de la interfaz neuronal aumenta la efectividad de reparación de drones controlados por el piloto.\n\n1 % de aumento de la cantidad de reparación de los drones.",
    "fr": "Nommée en l'honneur d'un ver démoniaque aquatique tiré de la mythologie minmatar, cette amélioration d'interface neurale donne un boost d'efficacité aux drones de réparation contrôlés par le pilote. Augmente de 1 % la quantité de réparations des drones.",
    "ja": "古代ミンマター神話に登場する水生デーモンワームの名を頂いたこの神経系インターフェイスアップグレードは、パイロットが操縦するリペアドローンの効果をブーストする。\r\n\nドローンのリペア量が1%増加。",
    "ko": "수리 드론의 효율성을 증가시키는 신경 인터페이스 업그레이드로 고대 민마타 신화에 등장하는 심해 괴수로부터 이름을 따왔습니다.<br><br>수리 드론 수리량 1% 증가",
    "ru": "Улучшение для нейроинтерфейса, названное в честь морского демона-червя из минматарской мифологии, увеличивает эффективность ремонтных дронов под управлением пилота. Увеличение эффективности ремонтных дронов на 1%.",
    "zh": "这款神经接口升级芯片得名于米玛塔尔古老传说中的水生恶魔蠕虫，能够提高维修无人机的修理效果。\n\n\n\n无人机维修量提高1%。"
  },
  "groupID": 739,
  "iconID": 2224,
  "marketGroupID": 2477,
  "name": {
    "de": "Black Market 'Valdimar' Repair Drone Operation DR-901",
    "en": "Black Market 'Valdimar' Repair Drone Operation DR-901",
    "es": "Funcionamiento de drones reparadores Valdimar DR-901 del mercado negro",
    "fr": "Gestion de drones de réparation DR-901 « Valdimar » du marché noir",
    "ja": "ブラックマーケット「ヴァルディマー」リペアドローンオペレーションDR-901",
    "ko": "블랙 마켓 '발디마르' 수리 드론 운영 DR-901",
    "ru": "Black Market 'Valdimar' Repair Drone Operation DR-901",
    "zh": "黑市'弗拉基米尔'维修无人机操控 DR-901"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}