{
  "basePrice": 250000.0,
  "description": {
    "de": "Dies scheint die stark modifizierte Version der Standard-Kontrolleinheit einer Gallente-Drohne zu sein. Bei näherer Untersuchung zeigt sich, dass sie durch die Modifikationen nun weitaus größere und höherentwickelte Drohnen kontrollieren kann, als den Imperien zur Verfügung stehen.",
    "en": "This appears to be a heavily modified version of a standard Gallente drone control unit. Close inspection reveals that it has been modified to allow control of much larger and more sophisticated drones than those available to the empires.",
    "es": "Parece una versión muy modificada de una unidad de control de drones gallente estándar. Una inspección exhaustiva revela que se ha modificado para permitir el control de drones mucho más grandes y sofisticados que los que están disponibles para los imperios.",
    "fr": "Cela semble être une version modifiée d'une unité de contrôle de drone standard gallente. Une observation plus minutieuse permet de constater qu'elle a été modifiée afin de pouvoir contrôler des drones plus grands et plus sophistiqués que ceux disponibles pour les empires.",
    "ja": "標準的なガレンテ製ドローン制御ユニットに本格的な改造を施したもののようだ。精査してみると、各帝国で使用されているものよりも大型かつ高機能なドローンが制御可能と思われる。",
    "ko": "갈란테 드론 제어유닛을 개조하여 제작되었습니다. 해당 장치를 사용할 시 더욱 규모가 크고 다양한 종류의 드론을 운용할 수 있습니다.",
    "ru": "На первый взгляд это модифицированная версия стандартного галлентского блока для управления дронами. При ближайшем рассмотрении становится понятно, что модификации были нужны для обеспечения возможности управления дронами, которые не только крупнее, но и технически устроены более сложно, нежели единицы, доступные державам.",
    "zh": "这是一个彻头彻尾改良过的标准型盖伦特无人机控制单元。进一步检测显示，与帝国使用的标准型相比，它能控制的无人机体型要大得多，也精密得多。"
  },
  "groupID": 1676,
  "iconID": 2890,
  "marketGroupID": 2155,
  "mass": 1.0,
  "name": {
    "de": "Korako's Modified Drone Control Unit",
    "en": "Korako's Modified Drone Control Unit",
    "es": "Unidad de control de drones modificada de Korako",
    "fr": "Unité de contrôle de drone modifiée de Korako",
    "ja": "コラコの改良型ドローン制御装置",
    "ko": "코라코의 개조된 드론 제어유닛",
    "ru": "Korako's Modified Drone Control Unit",
    "zh": "克拉克氏改良型无人机控制单元"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 32,
  "volume": 0.1
}