{
  "capacity": 500.0,
  "description": {
    "de": "Beobachtungen zufolge wurden bis zum Erscheinen von Schiffen vom Typ der <i>Koliada</i>-Klasse die industriellen und logistischen Operationen des Triglavia-Kollektivs üblicherweise automatisiert oder von speziell angepassten taktischen Kladenschiffen ausgeführt. Der enorme industrielle Aufwand zur Unterstützung der jüngsten Bemühungen im Rahmen der Triglavia-Invasion erfordert augenscheinlich den Einsatz spezieller Transporter durch die unergründlichen Troikas des Kollektivs. <i>Koliada-Unterklade der Veles-Klade akzeptierte Einprägung und Betriebspriorität des überarbeiteten Anpassungsschemas des Kladenschiffs gemäß der Logistik-Troika-Klassifikation 27 nach vereinter Zustimmung durch Dialektal-Gebet des für Umkehr-Zeit akzeptierten Schemas mit den Potremba- und Stribozha-Unterkladen. Logistische Nebenrecht-Zerteilung wird von der Prüfung der Xordazh-Chislov-Zvemokorg-Noemata auferlegt.</i> – teilweise Übersetzung von Daten, die in zerstörten Schiffen der <i>Koliada</i>-Klasse gefunden wurden.",
    "en": "Until the appearance of vessels on the pattern of the <i>Koliada</i> class, Triglavian industrial and logistical operations had normally been observed to be automated or carried out by adapted tactical cladeships. The requirements of the vast industrial effort supporting the latest phase of the Triglavian invasion campaign evidently require dedicated haulers crewed by the inscrutable troikas of the Collective.\r\n\r\n<i>Koliada Subclade of Veles Clade accepted imprinting and operational priority of revised adaptation schema for 27 logistical troika classification cladeship following assent-conjunction of dialectical-prayer on reverse-time accepted schema with Potremba and Stribozha Subclades. Logistical subrole dispersal is mandated by proving of Xordazh Chislov Zvemokorg noemata.</i> – partial translation of data recovered from wrecked <i>Koliada</i>-class ships.",
    "es": "Hasta que aparecieron las naves que siguen el patrón de la <i>Koliada</i>, se había observado que, por lo general, las operaciones industriales y logísticas triglavianas se llevaban a cabo de forma automatizada o mediante naves de clados tácticas adaptadas. Es evidente que las exigencias del vasto apoyo industrial a la última fase de la campaña de invasión triglaviana requiere naves de mercancías tripuladas por las inescrutables troikas del Colectivo.\n\n\n\n<i>El subclado Koliada del clado Veles aceptó la inscripción y la prioridad operativa del plan de adaptación revisado para clados de la clasificación de troika logística 27 tras la conjunción del asentimiento con aceptación de tiempo inverso tras el pacto conjunto relativo al plan de aceptación de tiempo inverso con los subclados Potremba y Stribozha. La dispersión de los subroles logísticos viene exigida por las pruebas de Xordazh Chislov Zvemokorg noemata.</i> – Traducción parcial de los datos recuperados de los restos de naves de clase <i>Koliada</i>.",
    "fr": "Jusqu'à l'apparition de vaisseaux sur le modèle de la classe <i>Koliada</i>, les opérations industrielles et logistiques triglavian semblaient être automatisées ou effectuées par des vaisseaux de clade tactique adaptés. Les prérequis du vaste effort industriel soutenant la toute dernière phase de la campagne d'invasion triglavian incluent évidemment des cargos dédiés, dont l'équipage provient des impénétrables troïkas du Collectif. <i>Le sous-clade Koliada du clade Veles a validé l'impression et la priorité opérationnelle du schéma d'adaptation révisé du temps inversé qui validait la classification de 27 troïkas logistiques, suite à l'accord-consensus d'une prière dialectique sur le schéma validé sur le temps inversé avec les sous-clades Potremba et Stribozha. La dispersion des sous-rôles logistiques est mandatée par la preuve des noèmes Chislov Zvemokorg Xordazh.</i> – Traduction partielle de données récupérées sur des épaves de vaisseaux de classe <i>Koliada</i>.",
    "ja": "<i>コリアーダ</i>級と同型の艦船が登場するまで、トリグラビアンの産業・兵站活動の目撃例は自動化されたものか、改造された戦術型クレードシップによるもののみであった。しかしトリグラビアンによる直近の侵略をサポートする膨大な産業活動には、コレクティブの謎めいたトロイカが動かす専用運搬船が必要になったようだ。\r\n\n<i>ヴェレス・クレードのコリアーダ・サブクレードは、ポテレンバおよびストリボーザ・サブクレードの逆行時間承認スキーマの弁証法的祈祷の並存合意ののち、27兵站トロイカ分類クレードシップの修正適用スキーマの刻印および動作優先順位を承認。運搬副次用途分散はゾーダズ・チスロブ・ズベモコルグのノエマータの証明によって規定される。</i> – <i>コリアーダ</i>級の復元された設計図に含まれるデータの部分的な翻訳",
    "ko": "<i>콜리아다</i>급이 등장하기 전, 트리글라비안 컬렉티브의 산업 및 보급 작전은 주로 자동화 프로세스 및 전술 클레이드에 의해 진행되었습니다. 그러나 최근 대규모 침공이 진행되면서 정체불명의 신규 트로이카가 공격대를 지원하는 모습이 포착되었습니다. <i>벨레스 클레이드 산하 콜리아다 서브클레이드는 적응 개요에 따라 시간-반전을 위해 27대의 지원형 트로이카 클레이드쉽을 파견함. 시간-반전에 따라 포트렘바 및 스트리보자 서브클레이드는 해당 개요를 승인하였음. 지원 업무의 분산은 조르다즈 치슬로브 즈베모코르그 노에마타로 부터 위임됨.</i> -<i>콜리아다</i>급 함선 잔해에서 복구된 데이터 일부 발췌",
    "ru": "До появления судов класса <i>«Коляда»</i> все промышленные операции Триглава и функции снабжения выполнялись автоматически или были возложены на корабли тактической клады. Заключительной фазе триглавского вторжения требуется существенное промышленное обеспечение, невозможное без использования специализированных грузовых кораблей с экипажем, состоящим из загадочных троек Сообщества. <i>Малая клада Коляды из Велесовой клады приняла утверждение оперативной важности пересмотра схемы адаптации судна под номером 27 в классификации тактической тройки после объединённой всекладовой диалектической молитвы о временно-возвратной схеме совместно с малыми кладами Потрембы и Стрибожи. Распространение снабженческих ролей санкционируется подтверждением истинности нэмы Ксордажа Числова Звемокорга.</i> (частичный перевод сведений, добытых среди обломков корабля класса <i>«Коляда»</i>).",
    "zh": "直到<i>科里达级</i>出现之前，三神裔的工业和后勤运作都是由战术演化枝来完成的。三神裔入侵的最新阶段需要大型工业舰船的支持，于是便有了这艘专业运载舰的诞生。\n\n\n\n<i>暗泽裔演化枝的科里达分枝已接受适应性图谱的变更要求，27后勤三头分类演化枝与斯博扎和波滕巴分枝的图谱进行融合。后勤角色已受佐达克基斯洛夫兹维摩柯意向委任。</i> – 从<i>科里达</i>级残骸中复原出的数据的翻译节选"
  },
  "graphicID": 24533,
  "groupID": 4028,
  "mass": 15000000.0,
  "name": {
    "de": "Dazh Koliada",
    "en": "Dazh Koliada",
    "es": "Dazh Koliada",
    "fr": "Koliada Dazh",
    "ja": "ダズ・コリアーダ",
    "ko": "다즈 콜리아다",
    "ru": "Dazh Koliada",
    "zh": "达兹 科里达"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 550.0,
  "sofFactionName": "triglavianbase",
  "soundID": 20221,
  "volume": 10250000.0
}