{
  "description": {
    "de": "Diese fortschrittliche pyrotechnische Ladung nutzt hochmoderne Raum-Feuerwerkskörper, um den Kapselpilotentag mit der Darstellung des Starts einer Kapsel inmitten von Explosionen zu feiern. Welchem Schicksal die Kapsel durch die dramatischen Explosionen entgegenfliegt, ist der Fantasie der Zuschauer überlassen.",
    "en": "This high-tech pyrotechnic display charge uses state-of-the-art space fireworks technology to celebrate Capsuleer Day by showing the dramatic launch of a capsule amidst multiple explosions. The ultimate fate of the capsule, as it flies through a cascade of explosions, is left to the imagination of the audience.",
    "es": "Esta moderna carga pirotécnica utiliza la tecnología más avanzada para celebrar el Día de los Capsulistas mostrando el espectacular lanzamiento de una cápsula entre múltiples explosiones. El destino final de la cápsula, mientras atraviesa una cascada de explosiones, se deja a la imaginación del público.",
    "fr": "Ce spectacle pyrotechnique de haute technologie utilise une technologie de pointe de feux d'artifice spatiaux pour célébrer la Journée des Capsuliers avec une mise en scène dramatique montrant le lancement d'une capsule au milieu de multiples explosions. Le destin final de la capsule, qui s'envole en traversant une myriade d'explosions, est laissé à l'imagination des spectateurs.",
    "ja": "このハイテク・パイロテクニック・ディスプレイチャージは、最先端の宇宙花火技術を使用して、複数の爆発の中でカプセラの劇的な打ち上げを見せることで、カプセラの日を祝うためのもの。爆発のカスケードの中を飛ぶカプセラの最終的な運命は、観客の想像力に委ねられている。",
    "ko": "최첨단 기술을 바탕으로 설계된 폭죽으로 캡슐리어의 날을 기념하여 화려한 폭발과 함께 캡슐을 발사합니다. 불꽃을 뚫고 힘차게 나아가는 캡슐의 운명은 그 누구도 알지 못합니다.",
    "ru": "Этот высокотехнологичный пиротехнический заряд предназначен для празднования Дня капсулёра — фейерверк изображает торжественный запуск капсулы в сопровождении взрывов. Поскольку капсула участвует в целом каскаде взрывов, об её финальной судьбе зритель может только догадываться.",
    "zh": "这种高科技焰火运用了最尖端技术，用焰火中的太空舱造型来庆祝克隆飞行员之日的到来。太空舱的终极命运，就在这漫天焰火中留给观者自己去想象了。"
  },
  "graphicID": 24540,
  "groupID": 500,
  "iconID": 20973,
  "marketGroupID": 1663,
  "mass": 100.0,
  "metaGroupID": 19,
  "name": {
    "de": "Capsule Cascade Firework",
    "en": "Capsule Cascade Firework",
    "es": "Fuegos artificiales Cascada Capsular",
    "fr": "Feu d'artifice cascade de capsule",
    "ja": "カプセル・カスケード花火",
    "ko": "캡슐 캐스케이드 폭죽 세트",
    "ru": "Фейерверк «Каскад капсул»",
    "zh": "太空舱\"瀑流\"焰火"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}