{
  "capacity": 1000.0,
  "description": {
    "de": "Das Upwell Consortium wurde von Kasiha Valkanir, der Kommandeurin von EDENCOM, beauftragt, eine mächtige Verteidigungsstation zu entwickeln, die zur Sicherung von New Edens Sonnensystemen dienen könnte. Upwell kooperierte zu diesem Zweck mit mehreren namhaften, auf Waffenherstellung spezialisierten Corporations der Kernimperien und präsentierte schließlich den GunStar. Der EDENCOM GunStar verfügt über schwere Schilde und Panzerung und genug Waffen, um mit den besten Schlachtschiffen mitzuhalten. Diese Plattformen werden in ganz New Eden eingesetzt, um die Verteidigungen von System zu stärken, die unter den Übergriffen des Triglavia-Kollektivs leiden.",
    "en": "Charged by EDENCOM's Provost Marshal Kasiha Valkanir to develop a potent defense platform to aid in the fortification of New Eden's star systems, the Upwell Consortium collaborated with a number of the core empires' key weapons development corporations and came up with the GunStar.\r\n\r\nHeavily shielded and armored, and bristling with enough weapons to rival top-of-the-line battleships, the EDENCOM GunStar will be deployed throughout New Eden to bolster the defenses of systems beleaguered by Triglavian invaders.",
    "es": "La oficial de vigilancia Kasiha Valkanir de EDENCOM designó el Consorcio Upwell para desarrollar una potente plataforma de defensa destinada a ayudar en la fortificación de los sistemas estelares de Nuevo Edén, para lo que colaboró con algunas de las corporaciones armamentísticas más importantes de los principales imperios. El resultado fue la GunStar.\n\nDotada de potentes escudos y blindaje y equipada con suficientes armas como para enfrentarse a los acorazados más temibles, la GunStar de EDENCOM se desplegará por todo Nuevo Edén para mejorar las defensas de los sistemas solares asediados por los invasores triglavianos.",
    "fr": "Chargé par Kasiha Valkanir, grand prévôt d'EDENCOM, de développer une puissante plateforme défensive pour contribuer à la fortification des systèmes stellaires de New Eden, l'Upwell Consortium a collaboré avec de nombreuses corporations de développement d'armes essentielles des empires centraux et mis au point le GunStar. Équipé de boucliers puissants, lourdement blindé et truffé de suffisamment d'armes pour rivaliser avec les meilleurs cuirassés, le GunStar d'EDENCOM sera déployé dans tout New Eden pour renforcer les défenses des systèmes assiégés par des envahisseurs triglavian.",
    "ja": "EDENCOM最高元帥カシーハ・ヴァルカニルからニューエデン圏内の星系防衛を担う有力な防衛プラットフォームの開発要請を受けたアップウェル・コンソーシアムは、主要帝国の主な兵器開発コーポレーションと協力して「ガンスター」を開発した。\r\n\n分厚いシールドと装甲、最上級の戦艦と同等の武装を施したEDENCOMガンスターは侵略するトリグラビアンにさらされた星系の防衛能力を強化すべく、ニューエデン全域に展開される予定だ。",
    "ko": "건스타는 뉴에덴의 항성계들을 지키고자 EDENCOM 헌병대장인 카시하 발카니르의 요청에 따라 개발된 방어형 플랫폼으로, 업웰 컨소시엄과 4대 제국 산하의 무기 개발사들이 제작하였습니다.<br><br>EDENCOM 건스타는 견고한 장갑과 실드, 그리고 배틀쉽급 화력을 보유한 무기 체계로 트리글라비안 침공을 저지하기 위해 뉴에덴 전역에 배치되었습니다.",
    "ru": "Когда маршал ЭДЕНКОМа Касия Валканир приказала создать надёжную защитную платформу для укрепления обороны звёздных систем Нового Эдема, консорциум «Апвелл» обратился к крупнейшим военным корпорациям всех сверхдержав, и вместе они произвели на свет «Ударную звезду». Защищённая крепкой бронёй и надёжными щитами, обвешанная орудиями и способная противостоять лучшим линкорам галактики, «Ударная звезда» ЭДЕНКОМа отныне будет использоваться по всему Новому Эдему для защиты осаждённых систем от триглавских захватчиков.",
    "zh": "接到伊甸联合防御阵线司令官卡斯哈·瓦卡宁要求研发一种强大的防御平台来增强新伊甸星系的防御力量的指令后，昇威财团与几大帝国合作推出了伊甸联合防御阵线炮塔。\n\n\n\n这种防御平台拥有坚固的护盾和装甲，配备了足以抵御顶尖战列舰的武器系统，将会在全宇宙进行部署以对抗三神裔入侵者。"
  },
  "graphicID": 24546,
  "groupID": 383,
  "mass": 1000.0,
  "name": {
    "de": "EDENCOM GunStar",
    "en": "EDENCOM GunStar",
    "es": "GunStar de EDENCOM",
    "fr": "GunStar EDENCOM",
    "ja": "EDENCOMガンスター",
    "ko": "EDENCOM 건스타",
    "ru": "EDENCOM GunStar",
    "zh": "伊甸联合防御阵线炮塔"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 247.0,
  "sofFactionName": "upwell-edencom",
  "volume": 1000.0
}