{
  "capacity": 1000.0,
  "description": {
    "de": "Eine schwere Triglavia-Verteidigungsstation, die von einer Singularität angetrieben wird und mit einer Vielzahl von entropischen Desintegratoren ausgestattet ist. Die Zerstörung dieser gefährlichen Triglavia-Strukturen hat im Rahmen von EDENCOMs Bemühungen zur Verteidigung der Sonnensysteme von New Eden gegen die Invasion des Kollektivs höchste Priorität. <i>Strategische Troika von Svarog-Klade stimmt vereint der verankerten Metaxy der Taktik-Troika-Noemata zu und weist mit Gebeten die logistischen Unterkladen an, die Verdinglichung des Anpassungsschemas für Werposten mit entropischen Desintegratoren zu verbessern. Svarog-Klade bestätigt Jetzt-Befehl für Xordazh-Chislov-Zvemokorg-Noemata fortschreitender Zeit.</i> – unvollständige Dekodierung von Daten, die im Zielerfassungsprozessor eines Triglavia-Werpostens mit entropischen Desintegratoren eingebettet sind.",
    "en": "A heavy Triglavian defense platform powered by a harnessed singularity and equipped with a formidable array of entropic disintegrators. Destruction of these dangerous Triglavian structures is vital to EDENCOM's efforts in defense of New Eden star systems invaded by the Collective.\r\n\r\n<i>Strategic Troika of Svarog Clade conjoin-consents with grounded metaxy of Tactical Troika noemata and prayer-directs logistical subclades to improve reification of adaptation schema for entropic disintegrator werpost. Svarog Clade now-time affirms imperative of advancing-time Xordazh Chislov Zvemokorg noemata.</i> – incomplete deciphering of data embedded in targeting processor of a Triglavian Entropic Disintegrator Werpost",
    "es": "Una pesada plataforma de defensa triglaviana que se aprovecha de una singularidad y está equipada con una formidable variedad de desintegradores entrópicos. La destrucción de estas peligrosas estructuras triglavianas es vital para los esfuerzos de EDENCOM en la defensa de los sistemas estelares de Nuevo Edén invadidos por el Colectivo.\n\n<i>La troika estratégica del clado Svarog consiente conjuntamente con la metaxia fundada de la Troika táctica noemata y dirige con una oración a los subclados logísticos a mejorar la reificación del esquema de adaptación para el puesto de trabajo del desintegrador entrópico. El clado Svarog afirma ahora el imperativo en tiempo avanzado de Xordazh Chislov Zvemokorg noemata.</i> — Descifrado incompleto de los datos incrustados en el procesador de adquisición de objetivos de un desintegrador entrópico triglaviano Werpost.",
    "fr": "Une plateforme défensive triglavian lourde alimentée par une singularité maîtrisée et équipée d'un formidable module de désintégrateurs entropiques. La destruction de ces dangereuses structures triglavian est capitale pour les efforts déployés par EDENCOM pour défendre les systèmes stellaires de New Eden envahis par le Collectif. <i>La troïka stratégique du clade Svarog œuvra conjointement et de plein gré avec les metaxy fondés des noèmes de la troïka tactique et dirigea des prières des sous-clades logistiques pour améliorer la réification du schéma d'adaptation pour le désintégrateur entropique werpost. Le clade Svarog affirme dans le temps de l'instant l'impératif des noèmes Chislov Zvemokorg Xordazh du temps proche.</i> – Déchiffrage incomplet des données issues du processeur de ciblage d'un désintégrateur entropique werpost triglavian",
    "ja": "特異点エネルギーで稼働するトリグラビアンの重防衛プラットフォーム。数多くの強力なエントロピックディスインテグレイターを搭載している。コレクティブに侵略されたニューエデン所属星系のEDENCOMによる防衛において、これら危険なストラクチャの破壊は必要不可欠である。\r\n\n<i>スヴァログクレードの戦略トロイカは、戦術トロイカ・ノエマータの接地メタクシーに結合・合意し、エントロピックディスインテグレーター・ウェアポストの適応スキーマの物象化改善を兵站サブクレードに祈り・願う。スヴァログクレードは現在時間で先進時間のゾーダズ・チスロブ・ズベモコルグ・ノエマータの重要性に同意する。</i> – トリグラビアンのエントロピックディスインテグレーター・ウェアポストの標的捕捉プセッサに埋め込まれていたデータの部分的な解読",
    "ko": "특이점 기술로 운용되는 트리글라비안 방어 플랫폼으로 다수의 엔트로픽 분열기가 탑재되어 있습니다. EDENCOM은 트리글라비안 침공으로부터 뉴에덴을 방어하기 위해 이와 같은 구조물을 적극적으로 공략하고 있습니다.<br><br><i>스바로그 클레이드의 전략 트로이카를 중간 지대의 전술 트로이카와 결합, 노에마타를 포함한 지원 서브클레이드의 구체화를 바탕으로 엔트로픽 분열기의 적응 개요를 실행함. 스바로그 클레이드의 현재-시점은 미래-시점에서의 조르다즈 치스로브의 즈베모코르그 노에마타가 확정됨.</i> - 트리글라비안 엔트로픽 분열기의 타겟팅 프로세서로부터 획득한 데이터 일부 발췌",
    "ru": "Тяжёлая оборонительная платформа Триглава, питаемая энергией управляемой сингулярности и оснащённая мощной батареей энтропических дезинтеграторов. ЭДЕНКОМ считает уничтожение этих опасных сооружений Триглава необходимым условием освобождения систем, в которые вторглись силы Сообщества. <i>Стратегическая тройка Свароговой клады соглашается с жёсткой метаксией нэмы Тактической тройки и взывает к малым кладам снабжения, чтобы те улучшили воплощение схемы адаптации станции энтропического дезинтегратора. Сварогова клада ныне подчёркивает важность будуще-временной нэмы Ксордажа Числова Звемокорга.</i> (неполная расшифровка данных, хранящихся в процессоре триглавской станции энтропического дезинтегратора)",
    "zh": "这是一座利用奇点供能的重型三神裔防御平台，装配了强大的熵能分解者武器阵列。摧毁这些极具威胁的三神裔建筑对伊甸联合防御阵线保卫宇宙免遭三神裔入侵具有重要的意义。\n\n\n\n<i>熔火裔演化枝的战略三头与战术三头意向和后勤分枝达成共识，批准将熵能分解者哨塔的适应图谱进行具现化。熔火裔演化枝已确认佐达克基斯洛夫兹维摩柯意向不可或缺。</i> – 来自一座三神裔熵能分解者哨塔的锁定处理器中部分解密的数据"
  },
  "graphicID": 24549,
  "groupID": 383,
  "mass": 1000.0,
  "name": {
    "de": "Entropic Disintegrator Werpost",
    "en": "Entropic Disintegrator Werpost",
    "es": "Desintegrador entrópico Werpost",
    "fr": "Désintégrateur entropique werpost",
    "ja": "エントロピックディスインテグレーター・ウェアポスト",
    "ko": "전개형 엔트로픽 분열기",
    "ru": "Entropic Disintegrator Werpost",
    "zh": "熵能分解者哨塔"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 1359.0,
  "sofFactionName": "triglavianbase",
  "volume": 1000.0
}