{
  "capacity": 1000.0,
  "description": {
    "de": "Da in Sonnensystemen, die von EDENCOM gesichert werden, weitaus mehr Ressourcen als gewöhnlich benötigt werden, hat das Upwell Consortium ein optimiertes Design für ein verstärktes Zentrum für die Abbaukoordination und Ressourcensammlung zur Verfügung gestellt. Die Stockpile Tenshu ist ein bedeutendes Element in EDENCOMs Verteidigungsplan und muss um jeden Preis vor Triglavia-Invasoren und abtrünnigen Kapselpiloten geschützt werden. Wer die Verteidigung von New Eden durch die Sammlung von Ressourcen unterstützen möchte, wird auf der EDENCOM Stockpile Tenshu willkommen sein.",
    "en": "With the need for resources vastly increased in star systems undergoing fortification by EDENCOM, the Upwell Consortium has provided the ideal structure design for a fortified harvesting co-ordination and resource collection hub.\r\n\r\nThe Stockpile Tenshu is a vital element in the EDENCOM defense plan and should be defended at all costs against Triglavian invasion forces and renegade capsuleers. Those wishing to aid the cause of New Eden's defense through resource-gathering operations will find a warm welcome at the EDENCOM Stockpile Tenshu.",
    "es": "Ahora que la necesidad de recursos aumenta considerablemente en los sistemas estelares que EDENCOM está fortificando, el Consorcio Upwell ha proporcionado el diseño de estructuras ideal para un centro amurallado de recolección de recursos y coordinación de extracciones.\n\n\n\nEl Tenshu de Reservas es un elemento vital en el plan de defensa de EDENCOM y hay que protegerlo a toda costa de las fuerzas invasoras triglavianas y los capsulistas renegados. Quienes deseen contribuir a la defensa de Nuevo Edén mediante operaciones de recolección de recursos recibirán una cálida bienvenida en el Tenshu de Reservas de EDENCOM.",
    "fr": "Avec la grande augmentation des besoins en ressources dans les systèmes stellaires en cours de fortification par EDENCOM, l'Upwell Consortium a fourni le design de structure idéal pour un centre fortifié de coordination des collectes et de récupération des ressources. Le tenshu de stockage est un élément essentiel du plan défensif d'EDENCOM et doit être défendu à tout prix contre les forces d'invasion triglavian et les capsuliers renégats. Ceux qui souhaitent aider à la défense de New Eden par le biais d'opérations de collecte de ressources recevront un accueil chaleureux au tenshu de stockage d'EDENCOM.",
    "ja": "EDENCOMによる防御設備の強化が進んでいる星系では、資源の需要が急速に拡大している。アップウェル・コンソーシアムは採掘調整と資源採集を強化した理想的なストラクチャデザインを提供している。\r\n\nストックパイルテンシューは、EDENCOMの防衛計画で重要な役割を担っており、トリグラビアン侵略軍や反乱分子のカプセラから死守しなければならない。ニューエデンを守る大義のために資源確保ミッションなどで協力したい者たちは、EDENCOMストックパイルテンシューで暖かく歓迎されるだろう。",
    "ko": "항성계들의 방어 시설 강화를 위해 EDENCOM에서 막대한 양의 자원을 필요로 하자, 업웰 컨소시엄은 신규 자원 수집 시설을 설계하였습니다. 텐슈 비축고는 EDENCOM 방어 작전의 핵심 중 하나로, 트리글라비안 컬렉티브 및 그와 동조하는 캡슐리어들로부터 반드시 사수해야 합니다.<br><br>자원 수집 작전을 통해 뉴에덴을 지원할 의향을 지닌 파일럿은 EDENCOM 텐슈 비축고를 방문하시기 바랍니다.",
    "ru": "Когда возросла потребность в ресурсах в системах, где ЭДЕНКОМ активно возводит укрепления, консорциум «Апвелл» спроектировал идеальный вариант центра добычи и хранения полезных ресурсов. «Башня-арсенал» играет важнейшую роль в оборонной программе ЭДЕНКОМа, и её необходимо любой ценой защищать от сил Триглава и капсулёров-отступников. Каждый, кто желает поддержать оборону Нового Эдема сбором ресурсов, будет желанным гостем в «Башне-арсенале» ЭДЕНКОМа.",
    "zh": "由于被伊甸联合防御阵线用来作为堡垒的星系的资源需求大幅增长，昇威财团推出了一种防御坚固的资源开采协调和回收建筑。\n\n\n\n物资储藏库是伊甸联合防御阵线防御计划中的重要组成部分，应该不惜一切代价保护它免遭三神裔入侵者和变节的克隆飞行员的毒手。对于想要以资源采集行动来支援新伊甸防御计划的人，物资储藏库将张开双臂欢迎你的到来。"
  },
  "graphicID": 24554,
  "groupID": 319,
  "mass": 1000.0,
  "name": {
    "de": "EDENCOM Stockpile Tenshu",
    "en": "EDENCOM Stockpile Tenshu",
    "es": "Tenshu de Reservas de EDENCOM",
    "fr": "Tenshu d'accumulation EDENCOM",
    "ja": "EDENCOMストックパイル・テンシュー",
    "ko": "EDENCOM 텐슈 비축고",
    "ru": "EDENCOM Stockpile Tenshu",
    "zh": "伊甸联合防御阵线物资储藏库"
  },
  "portionSize": 1,
  "published": false,
  "radius": 7203.0,
  "sofFactionName": "upwell-edencom",
  "sofMaterialSetID": 2579,
  "volume": 1000.0
}