{
  "capacity": 1000000.0,
  "description": {
    "de": "Die Triglavia-Struktur dient als Verarbeitungs- und Kontrollzentrum für die Sammlung materieller Ressourcen, die das Kollektiv für die Konstruktion anderer Strukturen und Flottenverstärkungen in diesem System benötigt. So wie es auch bei anderen wichtigen Triglavia-Installationen der Fall ist, wird von dieser Struktur eine große Anzahl verschlüsselter Übertragungen ausgesendet. Ein wiederholtes Signal, das augenscheinlich als Signalfeuer oder Überwachungssignal dient, konnte teilweise entschlüsselt werden und erwähnt Begriffe wie <i>„Extraktions-Super-Nexus“</i>, womit die Struktur selbst gemeint sein dürfte, und <i>„Xordazh-Chislov-Zvemokorg-Noemata“</i>. EDENCOM betrachtet die Unterbindung von Triglavia-Operationen zur Sammlung von Ressourcen als hohe Priorität für seine Streitkräfte und verbündete Kapselpiloten.",
    "en": "This Triglavian structure serves as the processing and control center of the Collective's efforts to gather material resources for the construction of other structures and fleet reinforcements in this system. As with other major Triglavian installations, this structure is emitting a high volume of heavily-encrypted signals traffic. A repeating signal that apparently serves as a beacon or monitor signal has been partially deciphered and contains references to <i>«Extractive Super-Nexus»</i>, presumably the structure itself, and <i>«Xordazh Chislov Zvemokorg noemata»</i>.\r\n\r\nEDENCOM considers the destruction of Triglavian resource-gathering operations to be a high priority for its forces and allied capsuleers.",
    "es": "Esta estructura triglaviana sirve como centro de procesamiento y control de las labores del Colectivo de obtención de materiales para la construcción de estructuras y refuerzos de la flota en el sistema. Al igual que ocurre con otras instalaciones triglavianas de grandes dimensiones, tiene mucho tráfico de señales encriptadas. Se ha logrado descifrar parcialmente una señal reiterativa que parece ser una baliza o un monitor y que contiene referencias a un <i>«supernexo extractivo»</i>, que probablemente sea la propia estructura, y a un <i>«Xordazh Chislov Zvemokorg noemata»</i>.\n\nEDENCOM considera que la obstaculización de las operaciones triglavianas de recolección de recursos es una de las primeras prioridades para sus fuerzas y los capsulistas aliados.",
    "fr": "Cette structure triglavian sert de centre de traitement et de contrôle des efforts du Collectif pour recueillir des ressources matérielles qui serviront à la construction d'autres structures et au renforcement des flottes dans ce système. À l'instar de nombreuses autres installations triglavian majeures, cette structure émet un volume élevé de trafic de signaux hautement cryptés. Un signal répétitif, qui sert apparemment de balise ou de signal de surveillance, a été partiellement déchiffré et renferme des références à un <i>« super-nexus extractif »</i>, probablement la structure elle-même, et aux <i>« noèmes Chislov Zvemokorg Xordazh »</i>. EDENCOM envisage la destruction des opérations de collecte de ressources triglavian comme une priorité absolue pour ses flottes et capsuliers alliés.",
    "ja": "このトリグラビアン製ストラクチャは、この星系でストラクチャやフリートの増援を製造するためにコレクティブが採集した資源の処理制御施設だ。他のトリグラビアン大型施設と同じく、このストラクチャは高度に暗号化された大量の信号を発している。ある種のビーコンかモニター信号と思われる複雑な繰り返し送信が部分的に解読されている。信号の内容は、このストラクチャの名前らしい<i>「抽出型スーパーネクサス」</i>を含み、<i>「ゾーダズ・チスロブ・ズベモコルグのノエマータ」</i>にも言及している。\r\n\nEDENCOMは、トリグラビアンの資源採集作戦の阻止を自軍及び同盟カプセラの優先事項であると考えている。",
    "ko": "이 트리글라비안 구조물은 항성계 내 함대 지원 및 구조물 건설을 위한 자원 수집 활동을 담당합니다. 대형 트리글라비안 구조물과 같이 암호화된 신호를 지속적으로 발신하고 있습니다. 해당 신호는 일종의 비컨 또는 관측 신호로 판단되며 현재 부분적인 해석이 이루어졌습니다. 신호 분석 결과, 구조물을 가리키는 것으로 추측되는 <i>«추출형 슈퍼-넥서스»</i>와 <i>«조르다즈 치슬로브 즈베모코르그 노에마타»</i>라는 용어가 반복적으로 등장합니다.<br><br>EDENCOM 산하 부대 및 캡슐리어 부대는 적 자원 수집 활동을 최우선적으로 저지하시기 바랍니다.",
    "ru": "Это сооружение Триглава служит центром сбора и переработки материальных ресурсов, необходимых для возведения сооружений и укрепления флотов в этой системе. Как и в случае с другими важнейшими сооружениями Триглава, эта установка отправляет большое количество зашифрованных сигналов. Одно из сообщений повторяется чаще всего и, судя по всему, является сигналом какого-то маяка или монитора. Оно было частично расшифровано. В нём упоминается некий <i>«Извлекающий сверхнексус»</i> — видимо, так называется само сооружение — и <i>«Нэма Ксордажа Числова Звемокорга»</i>. ЭДЕНКОМ считает остановку деятельности Триглава, направленной на сбор ресурсов, одной из важнейших задач, стоящих перед их военными флотами и союзниками из числа капсулёров.",
    "zh": "这座建筑是三神裔在星系中采集资源用以打造其他建筑和更多舰队的提炼和控制中心。与其他三神裔设施类似，这座建筑也在不断向外发出大量层层加密过的信号。其中有一个不断重复的信号像是信标或某种监控信息，对其部分破译后发现其中提到了<i>«超级开采节点»</i>——可能就是这座建筑本身，以及<i>«佐达克基斯洛夫兹维摩柯意向»</i>.\n\n\n\n伊甸联合防御阵线已授意其防御舰队和克隆飞行员同盟，将阻止三神裔资源开采行动列为高优先级。"
  },
  "graphicID": 24551,
  "groupID": 319,
  "mass": 1000000.0,
  "name": {
    "de": "Extractive Super-Nexus",
    "en": "Extractive Super-Nexus",
    "es": "Supernexo extractivo",
    "fr": "Super-nexus extractif",
    "ja": "抽出型スーパーネクサス",
    "ko": "추출형 슈퍼-넥서스",
    "ru": "Extractive Super-Nexus",
    "zh": "超级开采节点"
  },
  "portionSize": 1,
  "published": false,
  "radius": 2500.0,
  "sofFactionName": "triglavianbase",
  "volume": 1000.0
}