{
  "capacity": 1000.0,
  "description": {
    "de": "Weitläufig und dank der Energien einer Singularität strahlend ist der Veles-Vyraj-Ankerpunkt eine wahrlich titanische Struktur. Dieser gewaltige Ankerplatz im Herzen von Krai Veles ist groß genug, um als Dock für World Arks der Xordazh-Klasse zu dienen, und ist praktisch eine noch größere künstliche Welt für sich. Die Position des Vyraj-Ankerplatzes im Herzen der Region der Veles-Klade in der Leitungstorschleife des Pochven-Gebietes impliziert eine wichtige Funktion beim „Weben“ des künstlichen Triglavia-Weltraums. Für die Triglavianer scheint die wahre Hauptfunktion der mächtigen Struktur darin zu bestehen, diesen Raum mit dem Abgrundgebiet Bujans zu verankern, um so den Vyraj-Strom durch das Pochven-Gebiet zu erleichtern.",
    "en": "Vast and resplendent with the energies of a harnessed singularity, the Veles Vyraj Anchorage is a truly titanic structure. Lying at the heart of Krai Veles, this enormous anchorage is large enough to serve as a dock for Xordazh-class World Arks and is effectively an even greater artificial world in its own right.\r\n\r\nThe positioning of the Vyraj Anchorage at the core of Veles Clade's section of the Pochven region's loop of conduit gates implies a vital role in the \"weaving\" of the constructed Triglavian region. For the Triglavians, the true primary role of the mighty structure appears be one of anchoring this space to the Abyssal Domain of Bujan, facilitating the Flow of Vyraj through the Domain of Pochven.",
    "es": "El anclaje Veles Vyraj, que resplandeciente con las energías de una singularidad, es una estructura de proporciones titánicas. Situado en el corazón de Krai Veles, este inmenso anclaje es lo suficientemente grande como para acoplar las Arcas Planetarias de clase Xordazh. Es más, constituye un planeta artificial aún mayor en sí mismo.\n\n\n\nLa posición del anclaje Vyraj en el corazón de la sección del clado Veles del circuito de portales de conductos de Pochven juega un papel fundamental en el «tejido» de la región triglaviana construida. Para los triglavianos, la verdadera función de esta enorme estructura parece ser la de anclar este espacio al dominio abisal de Bujan, lo cual facilita el flujo de Vyraj a través del dominio de Pochven.",
    "fr": "L'Ancrage Vyraj Veles est une structure absolument titanesque, dont l'immensité et la splendeur témoignent des énergies issues d'une singularité maîtrisée. Se situant au cœur de la Krai Veles, cet énorme ancrage est suffisamment grand pour servir de point d'amarrage pour les Arches du monde de classe xordazh et est même de fait un monde artificiel encore plus grand. Le positionnement de l'Ancrage Vyraj au centre de la section du clade Veles de la boucle de portails de conduit de la région Pochven indique qu'il avait un rôle vital dans le « tissage » de la région triglavian construite. Pour les Triglavians, le véritable rôle principal de cette imposante structure semble être d'ancrer cet espace dans le domaine de Bujan abyssal, facilitant le flux de Vyraj via le domaine de Pochven.",
    "ja": "制御した特異点のエネルギーを内包した巨大かつ華麗なヴェレス・ビラジ係留拠点は、まさに超大型建造物と名を冠するにふさわしい存在だ。この巨大係留基地はクライ・ヴェレスの中心部に位置し、ゾーダズ級ワールドアーク艦用のドックとして機能できるほどに大きい。またそれ自体が超大型人工居住環境でもある。\r\n\nなお同ビラジ係留拠点は、円環状に広がるポクヴェン方面のコンジットゲート上、正確にはそのヴェレス・クレード勢力側の中心部に位置している。これは同建造物が人工的に作られたトリグラビアン領を「つなぎ合わせる」上で重要な役割を果たしているためと思われる。トリグラビアンにとって真に最優先されるべきなのは、ポクヴェン領域を通過するビラジの「流れ」を促し、この宇宙をアビサル領域「ブジャン」につなぎとめることなのだろう。",
    "ko": "특이점 에너지를 기반으로 활성화된 거대 구조물입니다. 크라이 벨레스의 심장부에 위치한 대규모 정박지로 조라드즈급 월드 아크를 수용할 수 있으며, 그 자체만으로도 하나의 인공적인 세계로 기능할 수 있습니다.<br><br>비라지 정박지는 벨레스 클레이드의 중심부에 위치해 있으며, 트리글라비안 우주를 \"엮는\" 전송기 루프에서 핵심적인 역할을 담당하고 있습니다. 해당 장소는 어비설 부잔과의 연결고리로 활용되고 있으며, 이를 기반으로 포치벤으로 비라지의 흐름이 유입되고 있습니다.",
    "ru": "Огромная и буквально излучающая энергию обузданной сингулярности якорная стоянка «Велесов Вираж» представляет собой сооружение поистине титанических масштабов. Эта огромная якорная стоянка расположилась в самом сердце Велесова Края. Она достаточно велика, чтобы принимать даже Всемирные ковчеги класса «Ксордаж», и фактически является искусственной планетой. То, что эта якорная стоянка находится в самом сердце блока канальной петли, принадлежащего Велесовой кладе, указывает на её ключевую роль в «сплетении» рукотворного триглавского региона. Важнейшей задачей этого исполинского сооружения Триглав считает привязку данного участка космического пространства к владениям Буяна в Мёртвой бездне, обеспечивая прохождение потока Виража через Почвень.",
    "zh": "暗泽裔维拉锚地是一座巨大而华美的建筑，正中的奇点闪耀着能量的光辉。它坐落于暗泽裔边疆的核心，大得足以停靠一艘佐达克级世界方舟，实际上是比后者更为惊人的人造物杰作。\n\n\n\n维拉锚地位于波赫文星域暗泽裔边疆的心脏位置表明了它对于“编织”三神裔星域导管回路的重要作用。对三神裔来说，这座巨型建筑的主要作用是作为深渊布汉之域在这里的锚点之一，通过波赫文之域来促进维拉之流的实现。"
  },
  "graphicID": 24552,
  "groupID": 319,
  "mass": 19683000000.0,
  "name": {
    "de": "Veles Vyraj Anchorage",
    "en": "Veles Vyraj Anchorage",
    "es": "Anclaje Veles Vyraj",
    "fr": "Ancrage Vyraj Veles",
    "ja": "ヴェレス・ビラジ係留拠点",
    "ko": "벨레스 비라지 정박지",
    "ru": "Veles Vyraj Anchorage",
    "zh": "暗泽裔维拉锚地"
  },
  "portionSize": 1,
  "published": false,
  "radius": 371.0,
  "sofFactionName": "triglavianbase",
  "volume": 1000.0
}