{
  "capacity": 1000.0,
  "description": {
    "de": "Ermutigt durch die schnelle Entwicklung des EDENCOM GunStar durch Upwell und die bedeutendsten Waffenhersteller der Imperien, bat Kommandeurin Kasiha Valkanir um die Entwicklung einer noch stärkeren Verteidigungsstation, die es selbst mit den mächtigsten Schiffen der Triglavia-Flotte aufnehmen könnte. Der Heavy GunStar war das Produkt dieser Bemühungen und ist möglicherweise die mächtigste Verteidigungsstation, die je von den Waffeningenieuren New Edens entwickelt wurde. Mit seinem Arsenal an Waffen, die eines Capital-Schiffs würdig sind, ist der EDENCOM Heavy GunStar ein nicht zu unterschätzendes Hindernis für die Invasoren des Triglavia-Kollektivs.",
    "en": "Encouraged by the rapid development of the EDENCOM GunStar by Upwell and the empires' major weapons manufacturers, Provost Marshal Kasiha Valkanir requested an even more potent defense platform with a view to defending against the most powerful vessels in the Triglavian fleets.\r\n\r\nThe Heavy GunStar was the product of this push and is perhaps the most powerful defense platform ever produced by New Eden's weapons engineers. Equipped with heavy batteries of capital-level weapons, the presence of an EDENCOM Heavy GunStar represents a formidable obstacle to the Triglavian invaders.",
    "es": "Alentada por el rápido desarrollo de la GunStar de EDENCOM de Upwell y los principales fabricantes de armas del imperio, la oficial de vigilancia Kasiha Valkanir encargó una plataforma de defensa aún más potente con vistas a protegerse de las robustas naves de las flotas triglavianas.\n\nLa GunStar pesada fue el resultado de este esfuerzo y, posiblemente, sea la plataforma de defensa más poderosa jamás construida por los ingenieros de Nuevo Edén. Equipada con baterías pesadas de armas de nivel capital, la presencia de una GunStar pesada de EDENCOM representa un obstáculo formidable para los invasores triglavianos.",
    "fr": "Encouragé par le développement rapide du GunStar d'EDENCOM par Upwell et les fabricants d'armes principaux des empires, le grand prévôt Kasiha Valkanir demandé une plateforme défensive encore plus puissante en vue de se défendre contre les vaisseaux les plus puissants des flottes triglavian. Le GunStar lourd fut le produit de ce coup de collier et constitue peut-être la plateforme défensive la plus puissante jamais produite par les ingénieurs en armement de New Eden. La présence d'un GunStar lourd d'EDENCOM constitue un formidable obstacle aux envahisseurs triglavian en raison de ses batteries lourdes d'armes de niveau capital.",
    "ja": "アップウェルや4大国家のメジャー兵器製造業者によるEDENCOMガンスターの急速な開発に背中を押され、最高元帥カシーハ・ヴァルカニルは更に強力な防衛用プラットフォームを要求した。求めたのは、トリグラビアン艦隊最強の艦船を相手にしても防衛を行えるほどの性能だった。\r\n\nこういった要請のもと開発されたヘビーガンスターは、ニューエデンの兵器エンジニアによって製造された防衛プラットフォームとしてはおそらく最も強力である。超大型艦レベルの兵器と大型バッテリーを装備したEDENCOMヘビーガンスターの存在は、トリグラビアンの侵略軍にとって恐るべき障害となる。",
    "ko": "업웰과 4대 제국의 EDENCOM 건스타 제작에 힘입어 헌병대장 카시하 발카니르는 트리글라비안 함대에 대항할 더욱 강력한 방어 플랫폼을 제작해달라고 요청했습니다.<br><br>그 결과 역사상 가장 강력한 방어 플랫폼 중 하나가 탄생하였습니다. 캐피탈급 무기를 탑재한 헤비 건스타는 트리글라비안 컬렉티브로서도 무시할 수 없는 막강한 존재입니다.",
    "ru": "Маршал Касия Валканир, воодушевлённая успехом «Ударной звезды», заказала производство новой, ещё более мощной оборонительной платформы, способной дать отпор самым грозным судам триглавского флота. В результате появилась «Тяжёлая Ударная звезда» — пожалуй, самая мощная оборонная платформа, созданная военными инженерами Нового Эдема. Оснащённая батареей сверхбольших орудий, «Тяжёлая Ударная звезда» ЭДЕНКОМа станет серьёзным препятствием на пути триглавских сил вторжения.",
    "zh": "在目睹了昇威财团和帝国的大军火商在迅速研发伊甸联合防御阵线炮塔过程中取得的卓越成果后，司令官卡斯哈·瓦卡宁要求制造一种更强大的防御平台，用以抵抗三神裔舰队中最具威力的舰船。\n\n\n\n重型炮塔应运而生，它可能是新伊甸的武器专家们生产的有史以来最强大的防御平台。伊甸联合防御阵线重型炮塔装配了旗舰级武器阵列，是三神裔入侵者前进道路上一道坚不可摧的屏障。"
  },
  "graphicID": 24547,
  "groupID": 383,
  "mass": 1000.0,
  "name": {
    "de": "EDENCOM Heavy GunStar",
    "en": "EDENCOM Heavy GunStar",
    "es": "GunStar pesada de EDENCOM",
    "fr": "GunStar EDENCOM lourd",
    "ja": "EDENCOMヘビーガンスター",
    "ko": "EDENCOM 헤비 건스타",
    "ru": "EDENCOM Heavy GunStar",
    "zh": "伊甸联合防御阵线重型炮塔"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 2222.0,
  "sofFactionName": "upwell-edencom",
  "volume": 1000.0
}