{
  "basePrice": 8192.0,
  "description": {
    "de": "Dieser entspannende Booster ermöglicht es dem Piloten, sein Schiff instinktiver zu bedienen und dabei weniger Energie zu verschwenden. Das bedeutet im Gegenzug, dass das Schiff mehr Ressourcen auf seine mechanischen Funktionen verwenden kann, insbesondere auf den Energiespeicher, anstatt ständig die zu heftigen Bewegungen eines gestressten Piloten ausgleichen zu müssen.",
    "en": "This booster relaxant allows the pilot to control his ship more instinctively and expend less energy in doing so. This in turn lets the ship utilize more of its resources for mechanical functions, most notably its capacitor, rather than constantly having to compensate for the usual exaggerated motions of a stressed pilot.",
    "es": "Este potenciador relajante permite que el piloto controle la nave de forma más instintiva y con menos esfuerzo. Esto, a su vez, sirve para que la nave utilice más recursos para funciones mecánicas, sobre todo el condensador, en lugar de tener que compensar constantemente los habituales movimientos exagerados de un piloto estresado.",
    "fr": "Ce booster décontractant permet au pilote de contrôler son vaisseau de manière plus instinctive tout en dépensant moins d'énergie. Les fonctions mécaniques du vaisseau utilisent, elles, plus de ressources (notamment celles du capaciteur), afin d'éviter d'avoir à compenser constamment les mouvements brusques liés au stress du pilote.",
    "ja": "このブースター弛緩剤を使うことによって、パイロットは船を直感的に操縦できるようになり、操縦に使用されるエネルギー量が低下する。ストレスにさらされたパイロットが過剰な動きをしてしまうのを常時補う代わりに、艦船のリソースをより多くの機械部分、特にキャパシタで利用できるようになる。",
    "ko": "부스터 사용 시 본능적인 감각을 획득하여 조종에 필요한 에너지 소모를 감소시킵니다. 한층 더 여유로운 함선 운용이 가능하며, 긴장 상태로 인한 불필요한 기동이 줄어듦으로써 함선의 전반적인 에너지 소모가 감소합니다.",
    "ru": "Этот стимулятор-релаксант обостряет инстинкты пилота, позволяя ему управлять кораблём более интуитивно и экономить энергию. Благодаря этому ресурсы корабля — в первую очередь заряд накопителя — идут на обеспечения основных механических функций корабля, а не на компенсирование необдуманных действий нервных пилотов.",
    "zh": "这种弛缓增效剂使飞行员能更本能化地操控飞船，减少驾驶飞船时的力气消耗。这样飞船的资源便能更多地用于机械调控——尤其是对电容器的使用，而不是用来不断调节飞行员因大量运动而产生的疲劳。"
  },
  "groupID": 303,
  "iconID": 3214,
  "mass": 1.0,
  "name": {
    "de": "Limited Synth Mindflood Booster Mk II",
    "en": "Limited Synth Mindflood Booster Mk II",
    "es": "Potenciador Mindflood modelo Synth limitado Mk II",
    "fr": "Booster Mindflood de synthèse limité Mk II",
    "ja": "限定シンセ・マインドフラッドブースターMk II",
    "ko": "특수 신스 마인드플러드 부스터 Mk II",
    "ru": "Limited Synth Mindflood Booster Mk II",
    "zh": "限量合成型思维冲击增效体MKII"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}