{
  "basePrice": 8192.0,
  "description": {
    "de": "Dieser anregende Booster verleiht seinem Anwender eine erheblich verbesserte Effizienz bei der Analyse von Datenströmen, die bei andauernden Weltraumflügen notwendig ist. Der Hauptnutzen liegt dabei nicht in einer verbesserten Leistung, sondern an dem verringerten Verlust bei Übertragungen und belanglosen Kleinstmanövern. Dies macht das Schiff des Piloten schnittiger und schwieriger aufzuspüren. Der einzige schwerwiegende Nachteil des Boosters liegt in der irrigen Annahme, dass das Inventar des Piloten viel besser aussehen würde, wäre es NUR NOCH EIN EINZIGES MAL neu sortiert.",
    "en": "This energizing booster grants its user a vastly improved economy of effort when parsing the data streams needed to sustain space flight. The main benefits of this lie not in improved performance but less waste of transmission and extraneous micromaneuvers, making the pilot's ship sleeker in performance and harder to detect. The booster's only major drawback is the crazed notion that the pilot's inventory would look so much better if merely rearranged ONE MORE TIME.",
    "es": "Este potenciador energizante brinda a su usuario una economía del esfuerzo realmente mejorada al analizar los flujos de datos necesarios para facilitar el vuelo espacial. Su principal beneficio no es un mejor rendimiento, sino un menor desperdicio de transmisión y unas micromaniobras extrañas reducidas. Esto permite a la nave operar con un rendimiento óptimo y la hace más difícil de detectar. La única gran pega del potenciador es la lunática noción de que el inventario del piloto estaría mucho mejor con tan solo reorganizarlo, al menos, una vez más.",
    "fr": "Ce booster énergétique économise grandement les efforts de son utilisateur en matière d'analyse des flux de données nécessaires pour les vols dans l'espace. Ses principaux avantages résident non pas dans l'amélioration des performances, mais plutôt dans la réduction des pertes lors des transmissions et des micro-manœuvres superflues, rendant ainsi le vaisseau du pilote à la fois plus performant et plus difficile à repérer. Le seul inconvénient de taille de ce booster : l'idée saugrenue laissant supposer que l'inventaire du pilote serait plus pratique s'il était légèrement mieux organisé.",
    "ja": "このエネルギー強化ブースターを使用すると、航行維持に必要とされるデータストリームの解析効率が大幅に向上する。これがもたらす最大のメリットはパフォーマンスの向上ではなく、変速や細かい操作による無駄が減ることでスムーズに航行でき、探知されにくくなることである。そしてブースター唯一の大きな欠点は、「もう1回」並べ替えさえすればインベントリがずっとよく見えるという妄想に捕らわれてしまうことである。",
    "ko": "사용자의 데이터 분석 효율을 비약적으로 강화하여 보다 안정적인 비행 환경을 제공합니다. 직접적인 조종 능력의 향상은 없으나 불필요한 기동 및 데이터 전송 효율을 개선함으로써 함선의 전반적인 기능을 향상하고 적으로부터 탐지 당할 확률을 감소시킵니다. 그러나 부작용으로 인벤토리를 끊임없이 정리하고 싶어지는 일종의 강박증이 발생합니다.",
    "ru": "Этот стимулятор-энергетик позволяет пилоту расходовать меньше усилий на обработку потоков данных, необходимых для управления космическим кораблём. Главное преимущество здесь даже не в экономии ресурсов, а в более эффективном использовании каналов передачи данных и сокращении объёма лишних микроманёвров — всё это делает корабль более управляемым и менее заметным. Хотя у этого стимулятора есть и один важный — пускай и весьма причудливый — побочный эффект: пилот, как одержимый, начинает перебирать свой инвентарь в надежде привести всё своё имущество в идеальный порядок.",
    "zh": "这种激发增效剂能极大提高使用者分析维持太空飞行需要的数据流的效率。它最大的效用不在于增强实际的能力，而是减少数据传输和外部微操作中的资源浪费。这样，飞行员就能更流畅地专注于飞行，而且更加不容易被侦测到。这个增效剂的唯一主要缺陷就是会让飞行员产生一些疯狂的念头。"
  },
  "groupID": 303,
  "iconID": 3217,
  "mass": 1.0,
  "name": {
    "de": "Limited Synth X-Instinct Booster Mk IV",
    "en": "Limited Synth X-Instinct Booster Mk IV",
    "es": "Potenciador X-Instinct modelo Synth limitado Mk IV",
    "fr": "Booster Instinct-X de synthèse limité Mk IV",
    "ja": "限定シンセX-インスティンクトブースターMk IV",
    "ko": "특수 신스 X-인스팅트 부스터 Mk IV",
    "ru": "Limited Synth X-Instinct Booster Mk IV",
    "zh": "限量合成型X—本能增效体MKIV"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}