{
  "basePrice": 8192.0,
  "description": {
    "de": "Diese starke Mischung von Schmerzmitteln hilft dem Piloten, alle unwichtigen Denkprozesse auszuschalten (gelegentlich auch erforderliche) und sich vollständig auf die aktuelle Aufgabe zu konzentrieren. Wenn die Aufgabe lautet, ein Ziel zu treffen, wird er besser zielen können, obwohl dieses Mittel dazu neigt, Hände und Füße zeitweilig taub werden zu lassen.",
    "en": "This strong concoction of painkillers helps the pilot block out all inessential thought processes (along with the occasional needed one) and to focus his attention completely on the task at hand. When that task is to hit a target, it certainly makes for better aim, though it does tend to make one's extremities go numb for short periods.",
    "es": "Esta fuerte mezcla de analgésicos ayuda al piloto a bloquear todos los procesos mentales innecesarios (y ocasionalmente alguno necesario) y a centrar toda su atención en la tarea que le ocupa. Cuando dicha tarea consiste en alcanzar a un objetivo, su puntería aumenta, pero las extremidades suelen entumecerse durante periodos cortos.",
    "fr": "Cette forte préparation à base de calmants aide le pilote à focaliser son attention sur la tâche en cours, en occultant totalement toutes les autres (dont certaines pourtant nécessaires). S'il s'agit de toucher une cible, il vise mieux mais peut ressentir un engourdissement temporaire au niveau de ses extrémités.",
    "ja": "強力な鎮痛剤の調合薬。パイロットの頭の中の不要な思考を（ときには必要とされるものまでも）全て遮断して、目の前のタスクだけに完全に意識を集中させる。タスクがターゲットの攻撃である場合は、目標を的確に捉える能力が向上する。しかし、使用するとしばらく手足の感覚がなくなることがある。",
    "ko": "각종 진통제를 혼합한 초강력 부스터로 주입 시 불필요한 사고를 차단합니다. 이따금씩 필수적인 사고 또한 차단되며 눈 앞의 목표만을 쫓게되기도 합니다. 부스터 사용 시 명중률이 오르지만 때때로 사지가 심하게 저려옵니다.",
    "ru": "Этот убойный коктейль из болеутоляющих позволяет пилоту глушить все второстепенные (а иногда и важнейшие) мыслительные процессы, полностью сосредотачивая всё своё внимание на текущей задаче. И если эта задача — поразить цель, то она будет исполнена с невиданной точностью. Главное следить за тем, чтобы в самый ответственный момент конечности не онемели — такое, увы, тоже случается.",
    "zh": "这种强效混合止痛药帮助飞行员屏蔽所有无关紧要的思绪（偶尔也会排除重要的思绪），使人将注意力完全集中于当前任务。当攻击某一目标时，这能实现更准确的命中率，不过人的四肢会在短时间内没有知觉。"
  },
  "groupID": 303,
  "iconID": 3213,
  "mass": 1.0,
  "name": {
    "de": "Limited Synth Frentix Booster Mk V",
    "en": "Limited Synth Frentix Booster Mk V",
    "es": "Potenciador Frentix modelo Synth limitado V",
    "fr": "Booster Frentix de synthèse limité Mk V",
    "ja": "限定シンセフレンティックスブースターMk V",
    "ko": "특수 신스 프렌틱스 부스터 Mk V",
    "ru": "Limited Synth Frentix Booster Mk V",
    "zh": "限量合成型坠落感增效体MKV"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}