{
  "basePrice": 8192.0,
  "description": {
    "de": "Dieser Booster initiiert einen tranceähnlichen Zustand, in dem der Pilot in der Lage ist, die Bewegung weit entfernter Ziele ohne das übliche Statikrauschen wahrzunehmen, das die Sinne überflutet. Sich in Trance zu befinden hilft dem Piloten, diese bewegten Ziele besser zu treffen, obwohl er darauf achten muss, nicht anzufangen zu halluzinieren.",
    "en": "This booster induces a trancelike state whereupon the pilot is able to sense the movement of faraway items without all the usual static flooding the senses. Being in a trance helps the pilot hit those moving items with better accuracy, although he has to be careful not to start hallucinating.",
    "es": "Este potenciador induce un estado de trance en el que el piloto puede sentir el movimiento de elementos lejanos sin que la estática habitual le inunde los sentidos. El trance ayuda al piloto a atacar a esos elementos en movimiento con más precisión, pero ha de tener cuidado o empezará a sufrir alucinaciones.",
    "fr": "Ce booster met le pilote dans un état de transe dans lequel il est capable de ressentir les mouvements d'objets lointains sans être gêné par l'électricité statique engourdissant habituellement les sens. Cette transe aide le pilote à toucher ces objets mouvants avec plus de précision, mais il doit être vigilant pour ne pas avoir d'hallucinations.",
    "ja": "パイロットをトランス状態に導くブースター。五感を目まぐるしく働かせて通常の統計を分析することなく、遠く離れた物体の動きを感知できるようになる。トランス状態のパイロットは、動いている物体をより正確に攻撃できるようになる。しかし、そのまま幻覚を起こさないように注意しなければならない。",
    "ko": "부스터 투여 시 파일럿은 트랜스 상태로 전환되며 물체의 움직임을 보다 선명하게 감지할 수 있게 됩니다. 이동중인 표적에 대한 명중률이 크게 상승하지만 환각과 같은 부작용이 발생할 수 있습니다.",
    "ru": "Этот стимулятор вводит пилота в состояние транса, позволяя ему ощущать передвижение удалённых объектов и не забивать своё сознание сторонники помехами. В таком состоянии пилоту проще попадать по движущимся объектам, но если он слишком расслабится, у него могут начаться галлюцинации.",
    "zh": "这种增效剂能够诱发飞行员进入潜意识状态，这时他的感官不再受到普通静态物体的严重干扰，因而能够感知远处物体的运动。在潜意识状态下，飞行员能够更准确地击中移动中的目标，不过他得小心别睡着了。"
  },
  "groupID": 303,
  "iconID": 3216,
  "mass": 1.0,
  "name": {
    "de": "Limited Synth Sooth Sayer Booster Mk III",
    "en": "Limited Synth Sooth Sayer Booster Mk III",
    "es": "Potenciador Sooth Sayer modelo Synth limitado III",
    "fr": "Booster Devin de synthèse limité Mk III",
    "ja": "限定シンセスースセイヤーブースターMk III",
    "ko": "특수 신스 수드 세이어 부스터 Mk III",
    "ru": "Limited Synth Sooth Sayer Booster Mk III",
    "zh": "限量合成型梦呓增效体MkIII"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}