{
  "basePrice": 8192.0,
  "description": {
    "de": "Dieser Booster beschleunigt die Reaktionsfähigkeit eines Piloten und befördert ihn in die heikle Grauzone, in der sich sonst nur die besten Lenkwaffenscharfschützen befinden. Jede Lenkwaffe, die er gegen sein bedauernswertes Ziel abfeuert, wird dieses mit erhöhter Präzision treffen, obwohl der Pilot zu sehr damit beschäftigt sein könnte, mit den Zähnen zu knirschen, um es zu bemerken.",
    "en": "This booster quickens a pilot's reactions, pushing him into the delicate twitch territory inhabited by the best missile marksmen. Any missile he launches at his hapless victims will hit its mark with that much more precision, although the pilot may be too busy grinding his teeth to notice.",
    "es": "Este potenciador acelera las reacciones del piloto para sumergirlo en el erizado pero delicado cielo de los tiradores expertos. Cualquier misil que lance a sus infelices víctimas dará en el blanco con mucha más precisión, si bien el piloto podría no darse cuenta del rechinar de dientes que le entra.",
    "fr": "Ce booster accélère les réactions d'un pilote, lui conférant des réflexes dignes des meilleurs tireurs d'élite. Tous les missiles tirés font mouche avec une précision diabolique. Le pilote, quant à lui, est soumis à une telle pression qu'il ne se rend compte de rien.",
    "ja": "パイロットの反応速度を速めるブースター。最高の腕を持つミサイルマークスマン並みの精密な砲撃ができるようになる。パイロットが発射したミサイルはかなりの精度で哀れな目標に命中するが、攻撃に夢中になっているパイロットはそれに気付かないかもしれない。",
    "ko": "이 부스터는 반사신경을 향상시켜 사용자에게 최고 수준의 미사일 발사 능력을 부여합니다. 투약 시 엄청난 명중률을 자랑하게 되지만, 부작용으로 이빨을 쉴새 없이 갈게 되어 명중률 향상 여부를 체감할 겨를이 없습니다.",
    "ru": "Этот стимулятор улучшает рефлексы пилота, повышая его способности к наведению ракет и награждая его мелкой нервной дрожью. Каждая ракета, выпущенная по его незадачливому противнику, с неизменной точностью бьёт в цель, но едва ли пилот это заметит из-за оглушительного скрежета собственных зубов.",
    "zh": "这种增效剂能增加飞行员的反应速度，使其具备那些最佳导弹兵所拥有的迅雷不及掩耳般的身手敏捷度。他朝攻击对象发出的任何导弹都能精确地击中目标部位，不过飞行员本人可能不会注意到这点，因为他这时正咬紧牙关，处于兴奋状态。"
  },
  "groupID": 303,
  "iconID": 3210,
  "mass": 1.0,
  "name": {
    "de": "Limited Synth Crash Booster Mk II",
    "en": "Limited Synth Crash Booster Mk II",
    "es": "Potenciador Crash modelo Synth limitado Mk II",
    "fr": "Booster Crash de synthèse limité Mk II",
    "ja": "限定シンセクラッシュブースターMk II",
    "ko": "특수 신스 크래시 부스터 Mk II",
    "ru": "Limited Synth Crash Booster Mk II",
    "zh": "限量合成型撞击感增效体MKII"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}