{
  "basePrice": 7500000.0,
  "capacity": 435.0,
  "description": {
    "de": "Die Rodiva ist ein Schiff von Kreuzergröße und auf die ferngesteuerte Panzerungsreparatur ausgelegt. Sie kann als Antwort des Kollektivs auf Unterstützungskreuzer verstanden werden. Die Fernreparatursysteme der Rodiva werden durch anpassungsfähige Panzerungsreparatur-Mutaplasmide erheblich verbessert, die als Nanobot-Rohmaterial für Fernreparaturprojektoren verwendet werden. Diese spezielle Variante der Rodiva scheint speziell auf die optimale Nutzung ihrer Möglichkeiten zur Fernreparatur ausgelegt zu sein. <i>Mit den Gebeten der Versammlung von Triglavia Abseits des Kampfes überließ die Rodiva-Unterklade der Veles-Klade die in Jetztzeit akzeptierte Taktik-Troika-Klassifikation 72 dem Kladenfluss von Triglavia. Strategische Troika haben Fortschreitend-Zeitdruck für Anpassung in taktische Nebenrechte entsprechend der in Jetztzeit akzeptierten Noema mit kladistischem Beweis durch die Versammlung von Triglavia Abseits des Kampfes.</i> – teilweise Übersetzung der Daten, die in wiederhergestellten Entwürfen der Rodiva gefunden wurden.",
    "en": "A cruiser-sized vessel that is oriented towards remote armor repair and seems to be the Collective's equivalent of a support cruiser, the Rodiva's remote repair systems are considerably enhanced by adaptive armor-repair mutaplasmids that are used as nanite feedstock for its remote repair projectors. This particular Rodiva variant appears to be engineered to make optimal use of it's remote repair capabilities.\r\n\r\n<i>By the prayer of Convocation of Triglav Outside the Struggle, Rodiva Subclade of Veles Clade relinquished the adaptation scheme of now-time accepted 72 tactical troika classification into the cladeflow of Triglav. Strategic troika have advancing-time pressure for adaptation into tactical subroles conforming to now-time accepted noema of cladistic proving by Convocation of Triglav Outside the Struggle.</i> – partial translation of data included in recovered design schematics of the Rodiva",
    "es": "Los sistemas de reparación remota de la Rodiva, una nave de tamaño crucero orientada a la reparación remota de blindajes y que parece el equivalente del Colectivo a un crucero de apoyo, han mejorado considerablemente gracias a los mutaplásmidos adaptativos de reparación de blindajes que se emplean como alimentadores de nanobots de los proyectores remotos. Esta variante en particular parece diseñada para hacer uso óptimo de su capacidad de reparación remota.\n\n\n\n<i>Por la plegaria de la Asamblea de Triglav Fuera del Conflicto, el subclado Rodiva del clado Veles ha renunciado al plan de adaptación de la ahora aceptada clasificación de troika táctica 72 en el flujo cladístico de Triglav. La troika estratégica se ve forzada a la posterior adaptación en subroles tácticos conforme al noema de prueba cladística ahora aceptado por la Asamblea de Triglav Fuera del Conflicto.</i> — Traducción parcial de los datos incluidos en los diagramas de diseño recuperados de la Rodiva.",
    "fr": "Vaisseau de la taille d'un croiseur visant à réparer le blindage à distance et pouvant être considéré comme l'équivalent pour le Collectif d'un croiseur de soutien, le Rodiva possède des systèmes de réparation à distance rendus beaucoup plus efficaces par des mutaplasmides adaptatifs de réparation de blindage utilisés comme réserve de nanites pour leurs projecteurs de réparation à distance. Cette variante particulière de Rodiva semble avoir été conçue pour optimiser l'utilisation de ses capacités de réparation à distance. <i>Sur suggestion de la convocation des Triglav hors combat, le sous-clade Rodiva du clade Veles a abandonné le programme d'adaptation de la classification acceptée en temps de l'instant des 72 troïkas classiques dans le flux de clades de Triglav. La troïka stratégique, pressée par le temps proche, doit s'adapter aux sous-rôles tactiques, conformément au noème du temps de l'instant de la preuve cladistique par la convocation des Triglav hors combat.</i> – Traduction partielle de données issues de schémas récupérés sur le Rodiva",
    "ja": "ロディバはコレクティブのサポートクルーザーに相当するサイズの巡洋艦である。リモートリペアシステムは適応型アーマーリペア変異プラスミドによって大幅に強化されており、リモートリペアプロジェクターに使用されるナノマシンの原料となっている。このタイプのロディバは、リモートリペア機能を念頭に設計されているようだ。\r\n\n<i>紛争外トリグラビアンの招集の祈りによって、ヴェレス・クレードのロディバ・サブクレードは、現在受け入れられている72の戦術的トロイカ分類のトリグラビアンのクレードフローへの適応スキームを放棄した。戦略的トロイカは、「紛争外トリグラビアンの招集」によって、今の時代に受け入れられたクレード的証明のノエマに適合した戦術的なサブクレードへの適応のための時間的な圧力を前進させている。</i> – ロディバの復元された設計図に含まれるデータの部分的な翻訳",
    "ko": "로디바는 크루저급 기체로 뛰어난 원격 수리장치 성능을 가진 것으로 보아 트리글라비안 컬렉티브의 로지스틱스 크루저인 것으로 추측됩니다. 로디바의 원격 수리장치는 나나이트 원료가 적용된 적응형 장갑수리 뮤타플라즈미드를 사용하기에 수리 성능이 매우 뛰어납니다. 해당 로디바 기종은 원격 수리 성능이 향상된 것으로 추측됩니다.<br><br><i>투쟁에서 벗어난 트리글라비안 집회의 염원에 따라 벨레스 클레이드의 로디바 서브클레이드는 현재성 스키마의 적용에 대해 72 전술 트로이카 분류를 양도함. 전진성 시간 압박 능력을 보유한 전략 토르이카는 전술 지원으로써 분류되어 현재 시간 노에마를 통하여 투쟁에서 벗어난 트리글라비안 집회를 연동하였음. </i> - 베드마크 설계도에서 복구된 데이터의 번역 일부 발췌",
    "ru": "Корабль с габаритами крейсера, ориентированный на дистанционный ремонт брони, — так, по мнению Сообщества, должен выглядеть крейсер поддержки. Используя адаптивные мутаплазмиды в качестве запаса нанитов для систем дистанционного ремонта брони «Родивы», удалось значительно повысить их эффективность. Этот вариант «Родивы», по-видимому, создан для оптимального применения модулей дистанционного ремонта. <i>Молитвой невоенного собора Триглава малая клада «Родивы» из Велесовой клады отказалась от принятия в кладовый поток Триглава существующей схемы адаптации 72 классификации тактической тройки. Стратегическая тройка видит срочную необходимость разделения на тактические роли в соответствии с ныне принятой нэмой о кладовом суде, свершённом невоенным собором Триглава.</i> (частичный перевод сведений, найденных среди добытых чертежей «Родивы»)",
    "zh": "洛迪瓦级是一艘长于远距装甲维修的巡洋舰级飞船，在三神裔舰船体系中扮演后勤巡洋舰的角色。它的远距维修系统在很大程度上得到了适应性装甲维修突变质体的强化，使用纳米体原料作为其远距维修系统的利器。这艘特殊的洛迪瓦级衍生型似乎被改装为最大化发挥它的远程维修能力。\n\n\n\n<i>经由三神裔议会的请求，暗泽裔演化枝的洛迪瓦分枝放弃了将72战术三头融入三神裔演化体系的适应图谱。战略三头在适应由三神裔议会批准并接受的演化枝战术副职时遇到了时间推进阻力。</i> – 洛迪瓦级设计图谱中复原出的数据的翻译节选"
  },
  "factionID": 500026,
  "graphicID": 22317,
  "groupID": 1665,
  "mass": 10120000.0,
  "name": {
    "de": "Renewing Jarognik Rodiva",
    "en": "Renewing Jarognik Rodiva",
    "es": "Rodiva Jarognik renovadora",
    "fr": "Rodiva Jarognik renouvelé",
    "ja": "リニューイング・ヤロゴニック・ロディバ",
    "ko": "리뉴 자로그니크 로디바",
    "ru": "Renewing Jarognik Rodiva",
    "zh": "复原的雅罗尼克洛迪瓦级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 135,
  "radius": 250.0,
  "sofFactionName": "triglavianbase",
  "soundID": 20063,
  "volume": 118000.0
}