{
  "description": {
    "de": "Dies ist eine Biosicherheitsmaske, die mit einer proprietären Filterfunktion und selbststerilisierenden Nanotechnologie ausgestattet ist, die von den Sisters of EVE bereitgestellt wurde. Die Herstellung und der Vertrieb dieser Schutzausrüstungen an bedürftige Gemeinden wird oft von großzügigen Spendern finanziert. Die SOE stellen ihren Unterstützern Muster der verbesserten Biosicherheitstechnologie zur Verfügung, die durch diese Spenden finanziert wurde. Obwohl selektive molekulare Abstoßungsfelder äußerst wirkungsvoll gegen Krankheitserreger sind, die über die Luft übertragen werden, bleibt die Verwendung physischer Masken ein Standardelement der Biosicherheitsprotokolle für Notfallhelfer, Kliniker und Forscher. Die Nanofilterschichten im Material dieser Masken sind zwar recht einfach, bieten aber guten Schutz gegen Krankheitserreger, die auf den ein oder anderen Weg durch persönliche molekulare Abstoßungsfelder gelangen konnten.",
    "en": "This is a biosecurity mask enhanced with proprietary filtering and self-sterilizing nanotechnology made available by the Sisters of EVE. The funding for production and distribution of protective equipment of this sort to communities in need is often provided by generous donors. The SOE provide samples of the enhanced biosecurity technology these donations fund to their supporters.\r\n\r\nWhile selective molecular repulsion fields are highly effective in repelling airborne pathogens, the use of physical masks remains a standard element of biosecurity protocols for emergency responders, clinicians and researchers. While simple in form, the nanofilter layers in the material of these masks provide protection against pathogens that may be carried through personal molecular repulsion fields in one way or another.",
    "es": "Máscara de bioseguridad mejorada con el sistema de filtración patentado y la nanotecnología de autoesterilización proporcionada por Sisters of EVE. La producción y distribución de equipo de protección de este tipo a las comunidades que lo necesitan suelen financiarlas generosos donantes. SOE entrega a sus colaboradores muestras de tecnología de bioseguridad mejorada financiada con dichas donaciones.\n\nSi bien los campos de repulsión molecular selectivos son muy efectivos a la hora de repeler los patógenos en el aire, el uso de máscaras físicas sigue siendo un elemento estándar de los protocolos de bioseguridad para los equipos de respuesta a emergencias, clínicos e investigadores. Aunque de forma simple, las capas de nanofiltro del material utilizado en estas máscaras ofrecen protección contra los patógenos que pueden transportarse a través de los campos de repulsión molecular personal de una u otra forma.",
    "fr": "Il s’agit d’un masque de biosécurité renforcé par des nanotechnologies brevetées de filtration et d’autostérilisation mises à disposition par les Sisters of EVE. La production et la distribution des équipements de protection de ce type aux communautés dans le besoin sont souvent financées par de généreux donateurs. Les SOE fournissent des échantillons des technologies de biosécurité avancées financées à l’aide de ces dons à ceux qui les soutiennent. Tandis que les champs de répulsion moléculaire sélectifs sont très efficaces lorsqu'il s'agit de repousser des agents pathogènes en suspension, l'utilisation de masques physiques reste un élément standard dans les protocoles de biosécurité pour les équipes d’intervention d’urgence, les cliniciens et les chercheurs. Bien qu'ayant une forme simple, les couches de nanofiltre présentes dans le matériau de ces masques fournissent une protection contre les agents pathogènes pouvant être transportés d'une manière ou d'une autre à travers les champs de répulsion moléculaire personnels.",
    "ja": "シスターズオブイブが独自に開発したフィルタリングと自己殺菌機能を持つナノテクノロジーによって強化されたバイオセキュリティマスクである。このタイプの保護具を生産し、必要としている地域に配布するための資金は、多くの場合、寛大な援助資金供与者によって提供される。SOEは、これらの寄付金によって強化されたバイオセキュリティ技術のサンプルを支援者に提供している。\n\n\n\n選択性分子反発フィールドは空気中にただよう病原菌の排除に極めて有効であるが、現在も物理的なマスクの使用は、緊急対応者、臨床医、研究者のバイオセキュリティ・プロトコルの標準的な要素のひとつである。これらマスクの素材に使用されるナノフィルター層は構造こそ単純であるが、個人携帯型分子反発フィールドを病原菌が突破した場合の防護手段となる。",
    "ko": "시스터 오브 이브(SOE)가 제작한 생체보안 마스크로 전용 필터 및 멸균 나노기술이 사용되었습니다. 해당 장비에 대한 생산 및 보급은 개인 기부를 비롯한 모금 활동을 통해 이루어졌습니다. SOE는 장비 생산에 사용된 생체기술로 샘플을 제작한 후 기부자들에게 제공했습니다.<br><br>분자반탄필드는 공기를 통해 전염되는 바이러스를 차단하는데 효과적이지만 응급 구조대, 의사, 그리고 과학자들은 여전히 물리적인 차단 효과를 지닌 마스크를 착용할 것을 권장하고 있습니다. 비록 형태는 단순하지만 마스크에 나노필터를 적용함으로써 분자반탄필드 안쪽으로 침입한 바이러스를 효과적으로 차단합니다.",
    "ru": "Эта биозащитная маска, оснащённая запатентованной нанотехнологичной системой фильтрации и самообеззараживания, была предоставлена сёстрами-служительницами «Евы». Производство подобного защитного снаряжения и его поставка нуждающимся зачастую финансируются меценатами. Этими пожертвованиями оплачивается работа над образцами с улучшенной технологией биозащиты, которыми сёстры-служительницы «Евы» снабжают своих сторонников. Несмотря на то, что молекулярные поля селективной блокировки весьма эффективны против патогенов, передающихся воздушным путём, все члены служб экстренного реагирования, врачи и исследователи обязаны использовать лицевые маски как стандартные средства индивидуальной биозащиты. Пускай маски и выглядят совершенно непримечательно, фильтрующий наноматериал, из которого они изготовлены, обеспечивает надёжную защиту от патогенов, которые могут проникать через личные молекулярные поля селективной блокировки самыми разными способами.",
    "zh": "这款由EVE姐妹会生产的生物安全面罩采用了专门的过滤和自我灭菌纳米技术。这种防护性设备通常是由慷慨的捐赠者出资生产并分发给需要的人的。EVE姐妹会将利用捐赠资金研发出来的强化生物安全技术展示给了自己的支持者。\n\n\n\n尽管特定的分子斥力场对抵御空气传播的病毒十分有效，救援队、临床医生和研究人员还是使用了实体面罩作为标准防护手段。这种面罩看起来朴实无华，但它的纳米过滤层可以有效防护可随分子斥力场四处流动的病毒。"
  },
  "groupID": 4057,
  "iconID": 24416,
  "marketGroupID": 3478,
  "mass": 0.5,
  "name": {
    "de": "Men's SOE Enhanced Biosecurity Mask",
    "en": "Men's SOE Enhanced Biosecurity Mask",
    "es": "Máscara de bioseguridad mejorada de SOE para hombre",
    "fr": "Masque de biosécurité SOE renforcé pour homme",
    "ja": "メンズSOE改良型バイオセキュリティマスク",
    "ko": "남성용 SOE 생체보안 마스크",
    "ru": "Men's SOE Enhanced Biosecurity Mask",
    "zh": "男式SOE强化生物安全面罩"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}