{
  "description": {
    "de": "Diese Forschungs- und Entwicklungseinrichtung wird von CONCORD, Upwell und den vier Imperien benutzt, um Geschenke zum 17. Geburtstag des Kapselpiloten herzustellen und zu verteilen. Vor Kurzem sendete sie ein Notsignal aus, demzufolge sie von Triglavia-Streitkräften angegriffen wird. Sie bitte um die Hilfe aller Kapselpiloten im Umkreis. Das Beschleunigungstor dieser Einrichtung ist momentan so konfiguriert, dass nur Schlachtkreuzer und Angriffs-Schlachtkreuzer hineinfliegen können.",
    "en": "This research and development facility is being used by CONCORD, Upwell, and the four empires to develop, produce, and distribute gifts to celebrate the 17th anniversary of the birth of the capsuleer. It has recently sent out a distress signal describing an attack by Triglavian forces and requesting aid from any and all nearby capsuleers.\r\n\r\nThe acceleration gate used to enter this facility is currently configured to only allow Combat Battlecruisers and Attack Battlecruisers to enter.",
    "es": "CONCORD, Upwell y los cuatro imperios hacen uso de estas instalaciones de investigación y desarrollo para desarrollar, producir y distribuir regalos de celebración con el motivo del 17.º aniversario del nacimiento del capsulista. Recientemente ha enviado una señal de socorro en la que se describe un ataque de las fuerzas triglavianas y se solicita la ayuda de todos los capsulistas cercanos.\n\nEl portal de aceleración usado para entrar en esta instalación ahora mismo está configurado para que solo puedan acceder a él cruceros de combate y cruceros de combate de ataque.",
    "fr": "Cette structure de recherche et développement est utilisée par CONCORD, Upwell et les quatre empires afin de développer, produire et distribuer des cadeaux pour célébrer le 17e anniversaire de la naissance des capsuliers. Il a récemment envoyé un signal de détresse à propos d'une attaque des forces triglavian et demandant l'aide de tout capsulier qui se trouverait à proximité. Le portail d'accélération qui permet d'entrer à l'intérieur du site est actuellement configuré pour autoriser uniquement l'entrée des croiseurs cuirassés de combat et des croiseurs cuirassés d'attaque.",
    "ja": "この研究開発設備はCONCORD、アップウェル、そして4大国によってカプセラ誕生から17周年を祝うギフトの開発、生産、流通のために使われている。最近になってここから救難信号が発信された。トリグラビアン軍の攻撃を受け、近隣のあらゆる、そして全てのカプセラからの助けを求めている。\r\n\nこの設備に入るために使われていたアクセラレーションゲートは、現在、火力巡洋戦艦と強襲巡洋戦艦のみが通過できるように設定されている。",
    "ko": "캡슐리어 탄생 17주년 기념 선물을 개발하기 위해 CONCORD, 업웰, 그리고 4대 국가가 힘을 모아 연구시설을 건설하였습니다. 최근 트리글라비안에 의해 공격받고 있다는 신호가 포착되었으며, 근방에 위치한 캡슐리어들에게 지원 요청 또한 전송되었습니다.<br><br>시설과 연결된 엑셀레이션 게이트는 컴뱃 및 어택 배틀크루저만 사용이 가능하도록 설정되어 있습니다.",
    "ru": "Этот научно-исследовательский центр используется КОНКОРДом, консорциумом «Апвелл» и четырьмя державами для проектирования, изготовления и отправки подарков, подготовленных к 17-й годовщине появления капсулёров. Недавно из него был отправлен сигнал бедствия с сообщением о нападении Триглава и просьбой всем капсулёрам откликнуться на зов о помощи. Разгонные ворота, ведущие к этому комплексу, сейчас пропускают только боевые линейные крейсеры и атакующие линейные крейсеры.",
    "zh": "这座生产和运输中心是统合部、昇威财团和四大帝国用来生产和运输用以庆祝克隆飞行员诞生17周年的礼物的地点。它近期曾发出过求援信号，声称遭到三神裔舰船的攻击，请求附近的克隆飞行员前往支援。\n\n\n\n通向这座设施的加速轨道只允许战斗战列巡洋舰和攻击战列巡洋舰通过。"
  },
  "graphicID": 1211,
  "groupID": 310,
  "mass": 1.0,
  "name": {
    "de": "EDENCOM Research Complex",
    "en": "EDENCOM Research Complex",
    "es": "Complejo de investigación de EDENCOM",
    "fr": "Complexe de recherche EDENCOM",
    "ja": "EDENCOM研究複合施設（EDENCOM Research Complex）",
    "ko": "EDENCOM 연구시설",
    "ru": "EDENCOM Research Complex",
    "zh": "伊甸联合防御阵线研究复合体"
  },
  "portionSize": 1,
  "published": false,
  "sofFactionName": "genericbase",
  "volume": 1.0
}