{
  "basePrice": 15000.0,
  "capacity": 0.2,
  "description": {
    "de": "Kleine Vorton-Projektoren wurden für die Verwendung auf Kleinrumpfschiffen entworfen, die speziell entwickelt wurden, um diese leistungsstarken und energiereichen Waffen verwenden zu können. Arcing-Vorton-Projektoren wurden ursprünglich vom Upwell Consortium für Keepstar-Zitadellen entwickelt und sind ein Produkt des Raumzeit-Ingenieurwesens, mit dem mehrere Ziele in schneller Folge getroffen werden können. Eine solch mächtige Waffe auf Schiffsrümpfe jeder Größe anzupassen war keine leichte Aufgabe und erforderte spezielle Schiffdesigns. Aber selbst dann können diese Waffen nicht mit dem Energiespeicher des Schiffes allein abgefeuert werden, sondern verwenden einzelschussbasierte, ultrageladene Kondensator-Pakete als Ladungen.",
    "en": "Small Vorton Projectors are designed to work with small-hull ships specially engineered to support these potent and high-energy weapons. Originally developed by the Upwell Consortium for use on Keepstar Citadels, the Arcing Vorton Projector is a product of spatiotemporal engineering and a weapon capable of striking multiple targets in rapid succession.\r\n\r\nTo adapt this powerful weapon to ship hulls of any size was no easy feat and required dedicated ship designs. Even then, these weapons cannot be fired using ship capacitors alone and must use one-shot, ultra-high energy Condenser Packs as charges.",
    "es": "Los proyectores vortónicos pequeños están diseñados para las naves de casco pequeño y han sido especialmente fabricados para estas poderosas armas de energía. El proyector vortónico arqueado fue originalmente desarrollado por el Consorcio Upwell para su uso en las ciudadelas Keepstar, y es un producto de ingeniería espaciotemporal, además de un arma capaz de atacar múltiples objetivos en rápida sucesión.\n\nAdaptar esta poderosa arma a los cascos de las naves de cualquier tamaño no fue tarea fácil y requirió diseños de embarcaciones especializados. Aun así, estas armas no pueden ser disparadas solo con los condensadores de la nave, sino que, como carga, deben utilizarse paquetes de condensadores de energía superalta únicos.",
    "fr": "Les petits projecteurs de vortons sont conçus pour aller sur des vaisseaux à petite coque spécialement construits pour supporter ces puissantes armes à haute énergie. Initialement développé par l'Upwell Consortium pour une utilisation sur des citadelles Keepstar, le projecteur d'arcs de vortons est un produit d'ingénierie spatiotemporelle et une arme capable de frapper plusieurs cibles grâce à une succession de tirs rapides. Adapter cette arme puissante à des coques de vaisseau de n'importe quelle taille n'a pas été chose facile et a nécessité de concevoir des vaisseaux dédiés à cet usage. Malgré cela, ces armes ne peuvent pas tirer en se reposant simplement sur des capaciteurs de vaisseau. En effet, elles requièrent l'utilisation de packs de condensateurs uniques à ultra haute énergie en tant que charges.",
    "ja": "小型ヴォートンプロジェクターは、破壊力のある高エネルギー兵器をサポートできる小型船体の艦船に合わせて設計されている。アーク式ヴォートンプロジェクターは本来アップウェル・コンソーシアムがキープスター城塞用として開発したもので、時空間工学を活用した複数のターゲットへの連続攻撃が可能な兵装である。\r\n\nこの強力な武装を多様なサイズの船体に搭載可能にする設計は容易ではなく、最終的に専用に設計された船体が必要となった。しかしそれでも艦船搭載のキャパシタだけでは出力が足りず、使い切り方式の超高エネルギーを充填したコンデンサパックをチャージとして使用する必要がある。",
    "ko": "소형 보르톤 프로젝터는 보르톤 무기 체계를 지원하는 소형 함급에만 탑재가 가능합니다. 아크 보르톤 프로젝터는 업웰 컨소시엄이 개발한 무기로 과거 키프스타 시타델에 주로 사용되었습니다. 해당 무기는 시공간 엔지니어링을 바탕으로 설계되었으며, 빠른 발사 속도와 연쇄타격 기능을 지니고 있습니다.<br><br>아크 보르톤 프로젝터를 함선에 탑재하기 위해 수많은 시행 착오를 거쳤으며, 정교한 함선 설계 또한 요구되었습니다. 그러나 이러한 노력에도 불구하고 캐패시터만으로 무기를 발사하는 것은 불가능에 가까워 막대한 에너지가 저장된 콘덴서 팩이 필수적으로 사용됩니다.",
    "ru": "Малые вортонные проекторы созданы для работы на малых кораблях, сконструированных специально для использования этих мощных энергетических орудий. Дуговой вортонный проектор изначально был разработан консорциумом «Апвелл» для цитаделей класса «Кипстар» и является продуктом пространственно-временного приборостроения. Это грозное орудие способно поражать несколько целей одну за другой. Адаптировать такое мощное орудие под корабельный корпус любого размера было непросто, поэтому специально под него были созданы новые боевые суда. Но даже несмотря на это, мощности одних только накопителей недостаточно для стрельбы из этих орудий, и в качестве одноразовых зарядов приходится использовать сверхмощные наборы конденсаторов.",
    "zh": "小型电弧弦投射器装配在经过特殊设计，能够搭载这种高能量武器的小型舰船上。昇威财团研发的电弧弦投射器本来是用在星城建筑上的，能够以极快的速度连续打击多个目标。\n\n\n\n要把这种强大的武器装载到任意尺寸的舰船上可不是件容易的事，需要在舰船设计上下功夫。此外，这种武器不能使用舰船的电容来开火，必须使用一次性的，具有超高能量的电容包作为弹药。"
  },
  "graphicID": 24572,
  "groupID": 4060,
  "iconID": 24464,
  "marketGroupID": 2742,
  "mass": 500.0,
  "metaGroupID": 1,
  "name": {
    "de": "Small Vorton Projector I",
    "en": "Small Vorton Projector I",
    "es": "Proyector vortónico pequeño I",
    "fr": "Petit projecteur de vortons I",
    "ja": "小型ヴォートンプロジェクターI",
    "ko": "소형 보르톤 프로젝터 I",
    "ru": "Small Vorton Projector I",
    "zh": "小型电弧弦投射器 I"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 10.0,
  "volume": 5.0
}