{
  "basePrice": 274000000.0,
  "capacity": 861.0,
  "description": {
    "de": "Die Schlachtschiffe der <i>Thunderchild</i>-Klasse wurden durch die New Eden Common Defense Initiative bei Upwell in Auftrag gegeben, als die Organisation noch eine Strategieeinheit unter der Leitung von Kommandeurin Kasiha Valkanir zum Kampf gegen Triglavia war. Als EDENCOM im Jahr YC122 offiziell als neues Zentralkommando für die Verteidigung New Edens ernannt wurde, wurde nach Überfällen durch Triglavia auf Upwell-Entwicklungsanlagen das Gerücht verbreitet, dass eine völlig neue Reihe von Schiffen mit neuartigen Waffen erforscht und entwickelt werden würde. Das Upwell Consortium hatte seit dem Erfolg der Arcing-Vorton-Projektoren auf Keepstar-Zitadellen zum Schutz gegen Flotten daran gearbeitet, die Waffe an eine kleinere Schiffsform anzupassen. Die ersten Triglavia-Invasionen Mitte des Jahres YC121 trieben die Entwicklung voran, noch bevor EDENCOM das Projekt unterzeichnete. So wurde Wissenschaftlern und Ingenieuren aus den Geheimwaffenprogrammen der vier Imperien und sogar der SoCT Zugang zu der Waffe gewährt. Die <i>Thunderchild</i>-Klasse wurde als Hauptmacht im Kampf gegen die Flotten Triglavias angesehen, als EDENCOM sie in Auftrag gab. Dieses Schlachtschiff ist auf maximale Feuerkraft mit leistungsstarken, schnell aufladbaren Arcing-Vorton-Projektoren ausgelegt, die einen Sturm aus Lichtbögen auf ganze Staffeln feindlicher Schiffe jagt.",
    "en": "The <i>Thunderchild</i>-class battleship was commissioned from Upwell by the New Eden Common Defense Initiative while the organization was still a counter-Triglavian strategy group headed by Provost Marshal Kasiha Valkanir. When EDENCOM was officially announced as the new central command for the defense of New Eden in YC122, the research and development of a line of ships capable of bearing radical new weaponry was widely rumored following Triglavian raids on Upwell development facilities.\r\n\r\nThe Upwell Consortium had been working on adapting Arcing Vorton Projector weaponry to a ship-based form since the success of the technology as an anti-fleet weapon on Keepstar Citadels. The first Triglavian invasions in mid-YC121 spurred that effort on even before EDENCOM underwrote the project, providing access to scientists and engineers from the secret weapons programs of the four core empires, and even the SoCT.\r\n\r\nThe <i>Thunderchild</i>-class was conceived as the striking fist of counter-Triglavian fleets when commissioned by EDENCOM. This battleship is oriented around maximum firepower with high-output, rapid-charging Arcing Vorton Projectors delivering a blizzard of arc strikes against squadrons of enemy ships.",
    "es": "La Iniciativa de Defensa Común de Nuevo Edén encargó a Upwell el acorazado de clase <i>Thunderchild</i> cuando la organización aún era un grupo estratégico antitriglaviano dirigido por la oficial de vigilancia Kasiha Valkanir. Cuando se anunció oficialmente que EDENCOM sería el nuevo mando central para la defensa de Nuevo Edén en el año 122 CY, corrieron rumores de que se investigaba y desarrollaba una línea de naves capaces de llevar armamento radicalmente nuevo tras varias incursiones triglavianas en los centros de desarrollo de Upwell.\n\n\n\nEl Consorcio Upwell había trabajado en adaptar los proyectores vortónicos de arco a un formato apto para naves desde el éxito de dicha tecnología como arma antiflota en las ciudadelas Keepstar. Las primeras invasiones triglavianas de mediados del año 121 CY espolearon tal esfuerzo incluso antes de que EDENCOM respaldase el proyecto, proporcionando acceso a científicos e ingenieros que participaban en programas armamentísticos secretos de los cuatro imperios principales, e incluso del CPC.\n\n\n\nLa clase <i>Thunderchild</i> fue concebida como puño de ataque de las flotas antitriglavianas cuando EDENCOM la encargó. Este acorazado destaca por los proyectores vortónicos de arco de máxima potencia de fuego, alto rendimiento y carga rápida que lanzan una oleada de ataques contra los escuadrones enemigos.",
    "fr": "Le cuirassé de classe <i>Thunderchild</i> a été commandé à Upwell par l'Initiative de défense commune de New Eden alors que l'organisation était encore un groupe stratégique visant à endiguer les Triglavian et dirigé par le grand prévôt Kasiha Valkanir. Lorsqu'EDENCOM fut officiellement annoncée comme le nouveau commandement principal de défense de New Eden en CY 122, des rumeurs quant aux recherches et au développement d'une ligne de vaisseaux capables d'être équipés de nouvelles armes dévastatrices ont été largement répandues suite à des raids triglavian sur les sites de développement Upwell. L'Upwell Consortium travaillait sur l'adaptation de projecteurs d'arcs de vortons sur différents types de vaisseaux depuis le succès de cette technologie en tant qu'arme anti-flotte sur des citadelles Keepstar. Les premières invasions triglavian au milieu de l'année CY 121 encouragèrent cet effort bien avant qu'EDENCOM ne soutienne le projet, fournissant un accès à ses travaux aux scientifiques et aux ingénieurs des programmes d'armes secrètes des quatre empires centraux et même du SoCT. La classe <i>Thunderchild</i> a été conçue pour jouer le rôle de force de frappe des flottes anti-triglavian lorsqu'elle fut commandée par EDENCOM. Ce cuirassé est axé sur une puissance de feu maximale grâce à des projecteurs d'arcs de vortons à haut-rendement et à charge rapide qui lui permettent de délivrer un blizzard de frappes d'arcs contre les escadrons de vaisseaux ennemis.",
    "ja": "<i>サンダーチャイルド</i>級戦艦は、ニューエデン共通防衛構想がまだトリグラビアンの反トリグラビアン戦略グループであった頃に、カシーハ・ヴァルカニル最高元帥が率いるニューエデン共通防衛構想がアップウェルから委託を受けて建造したものである。YC122でEDENCOMがニューエデン防衛の新しい中央司令部として正式に発表された時、トリグラビアンがアップウェルの開発施設を襲撃したことを受けて、急進的な新兵器を搭載可能な艦船の研究開発が広く噂された。\r\n\nアップウェル・コンソーシアムは、キープスター城塞での対艦隊兵器としての成功以来、アーク式ヴォートンプロジェクター兵器の船型への応用に取り組んできた。YC121年半ばのトリグラビアンの最初の侵略は、EDENCOMがプロジェクトを支援する前からその努力に拍車をかけ、4つの中核帝国の秘密兵器プログラムやSoCTの科学者や技術者にアクセスを提供していた。\r\n\n<i>サンダーチャイルド</i>級は、EDENCOMの委託を受けて、トリグラビアン艦隊への対抗戦力として構想された戦艦である。この戦艦は、高出力の急速充電式アーク式ヴォートンプロジェクターを搭載し、敵艦の分隊に向けて吹雪のようなアーク・ストライクを繰り出すことで、最大の火力を発揮することを目的としている。",
    "ko": "업웰 컨소시엄이 설계한 <i>썬더차일드</i>급 배틀크루저로 헌병 사령관 캐시하 발카니르가 EDENCOM을 본격적으로 이끌기 전에 제작이 이루어졌습니다. YC 122년, EDENCOM이 뉴에덴 방어를 위한 총사령부로 지정된 후, 트리글라비안이 업웰 개발 시설을 습격하면서 강력한 무기를 장착할 수 있는 함선이 개발되고 있다는 소문이 돌기 시작했습니다.<br><br>아크 보르톤 프로젝터가 키프스타 시타델에서 대함 무기로써 성공적으로 자리 잡게 되자 업웰 컨소시엄은 이를 함선에도 적용하기 위한 연구를 진행해왔습니다. YC 121년 중반기에 첫 트리글라비안 침공이 발발하자 EDENCOM은 중앙 사령부로 발탁되기 전이었음에도 불구하고 발빠르게 과학자 및 기술자들에게 4대 제국과 깨어있는 자들의 사회의 비밀 무기 개발 프로그램들에 대한 접근 권한을 제공하며 연구에 박차를 가했습니다.<br><br><i>썬더차일드</i>급 함선은 트리글라비안 함대에 대항하기 위한 목적의 배틀쉽입니다. 아크 보르톤 프로젝터는 신속한 장전 속도로 최대 화력을 내도록 개발된 고성능 무기로 적 함대에 강력한 광범위 공격을 선사합니다.",
    "ru": "Линкор <i>«Тандерчайлд»</i> был заказан у консорциума «Апвелл» ещё в то время, пока Оборонная инициатива Нового Эдема была лишь небольшим стратегическим отрядом под руководством маршала Касии Валканир, созданным для противодействия вторжению Триглава. В 122 году от ю. с., когда ЭДЕНКОМ официально возглавил оборону Нового Эдема, слухи о разработке и производстве линейки кораблей, оснащённых для работы с новыми орудиями, ходили уже по всему Новому Эдему. К тому времени Сообщество Триглава уже совершило несколько атак на производственные объекты консорциума «Апвелл». Инженеры консорциума начали работать над корабельной версией дуговых вортонных проекторов, когда те доказали свою эффективность в качестве оружия массового поражения, действовавшего на базе цитаделей класса «Кипстар» Первые заметные скачки в ходе этого проекта произошли в 121 году от ю. с. — с началом вторжения Триглава. Причём случилось это ещё до того, как ЭДЕНКОМ официально поддержал этот проект, подключив к нему ведущих учёных и инженеров из всех четырёх сверхдержав и даже из «Общества осознанно мыслящих». <i>«Тандерчайлд»</i> создавался по заказу ЭДЕНКОМа как главная ударная сила против кораблей Триглава. Этот линкор спроектирован для нанесения максимального урона за счёт использования дуговых вортонных проекторов с быстрой системой зарядки, поражающих вражеские флотилии целой бурей электрических разрядов.",
    "zh": "<i>雷裔级</i>战列舰是伊甸联合防御阵线委托昇威财团研发的新型战舰。YC122年，伊甸联合防御阵线承担起新伊甸防御体系的指挥中枢重任，随着三神裔对昇威研究设施发动袭击，有传言称一系列搭载了新型武器的舰船正在研发中。\n\n\n\n昇威财团一直在努力尝试将在星城建筑上大获成功的反舰武器电弧弦投射器改造为舰载武器。三神裔于YC121年中进行的首次入侵加快了这一项目的步伐，随后伊甸联合防御阵线接手，四大帝国，甚至理性思维社团的秘密武器研究项目的工程师和科学家们都有参与。\n\n\n\n<i>雷裔级</i>的设计思路是作为反击三神裔舰队的正义铁拳。它具有强大的火力，能快速充能的电弧弦投射器会向敌方舰船释放毁灭性的电弧打击。"
  },
  "factionID": 500027,
  "graphicID": 24571,
  "groupID": 27,
  "marketGroupID": 3538,
  "mass": 102141000.0,
  "masteries": {
    "0": [
      96,
      99,
      150,
      139,
      2238,
      85,
      94
    ],
    "1": [
      96,
      99,
      150,
      139,
      2238,
      85,
      94
    ],
    "2": [
      96,
      99,
      150,
      139,
      2238,
      85,
      94
    ],
    "3": [
      96,
      99,
      150,
      139,
      2238,
      85,
      94
    ],
    "4": [
      96,
      99,
      150,
      139,
      2238,
      85,
      118,
      94
    ]
  },
  "name": {
    "de": "Thunderchild",
    "en": "Thunderchild",
    "es": "Thunderchild",
    "fr": "Thunderchild",
    "ja": "サンダーチャイルド",
    "ko": "썬더차일드",
    "ru": "Thunderchild",
    "zh": "雷裔级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 168,
  "radius": 250.0,
  "sofFactionName": "upwell-defence",
  "soundID": 20068,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonus": 5.0,
        "bonusText": {
          "de": "zusätzlicher Bonus auf HP der <a href=showinfo:3394>Verstärkten Schottwand</a>",
          "en": "additional bonus to <a href=showinfo:3394>Reinforced Bulkhead</a> hitpoints",
          "es": "de bonificación adicional a los puntos de vida del <a href=showinfo:3394>mamparo reforzado</a>.",
          "fr": "de bonus supplémentaire aux points de vie de la <a href=showinfo:3394>cloison renforcée</a>",
          "ja": "<a href=showinfo:3394>強化隔壁</a>HPがさらに増加",
          "ko": "<a href=showinfo:3394>강화 격벽</a> 내구도 증가",
          "ru": "дополнительный бонус к прочности <a href=showinfo:3394>укреплённой переборки</a>",
          "zh": "<a href=showinfo:3394>强化舱隔壁</a>结构值加成"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Bonus auf die HP der <a href=showinfo:3394>Panzerplatte</a>",
          "en": "bonus to <a href=showinfo:3394>Armor Plate</a> hitpoints",
          "es": "de bonificación a los puntos de vida de las <a href=showinfo:3394>placas de blindaje</a>.",
          "fr": "de bonus aux points de vie du <a href=showinfo:3394>revêtement de blindage</a>",
          "ja": "<a href=showinfo:3394>アーマープレート</a>HPが増加",
          "ko": "<a href=showinfo:3394>장갑 플레이트</a> 내구도 증가",
          "ru": "бонус к прочности <a href=showinfo:3394>бронеплиты</a>",
          "zh": "<a href=showinfo:3394>装甲附甲板</a>装甲值加成"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Bonus auf die HP der <a href=showinfo:3425>Schilderweiterung</a>",
          "en": "bonus to <a href=showinfo:3425>Shield Extender</a> hitpoints",
          "es": "de bonificación a los puntos de vida del <a href=showinfo:3425>extensor de escudo</a>.",
          "fr": "de bonus aux points de vie de l'<a href=showinfo:3425>extenseur de bouclier</a>",
          "ja": "<a href=showinfo:3425>シールドエクステンダー</a>HPが増加",
          "ko": "<a href=showinfo:3425>실드 확장장치</a> 실드량 증가",
          "ru": "бонус к прочности <a href=showinfo:3425>расширителя щитов</a>",
          "zh": "<a href=showinfo:3425>护盾扩展装置</a>护盾值加成"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "54794": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:54826>großen Vorton-Projektoren</a>",
            "en": "bonus to <a href=showinfo:54826>Large Vorton Projector</a> damage",
            "es": "de bonificación al daño del <a href=showinfo:54826>proyector vortónico grande</a>.",
            "fr": "améliore les dégâts des <a href=showinfo:54826>grands projecteurs de vortons</a>",
            "ja": "<a href=showinfo:54826>大型ヴォートンプロジェクター</a>のダメージにボーナス",
            "ko": "<a href=showinfo:54826>대형 보르톤 프로젝터</a> 피해량 증가",
            "ru": "бонус к урону <a href=showinfo:54826>большого вортонного проектора</a>",
            "zh": "<a href=showinfo:54826>大型电弧弦投射器</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die Feuerrate von <a href=showinfo:54826>großen Vorton-Projektoren</a>",
            "en": "bonus to <a href=showinfo:54826>Large Vorton Projector</a> rate of fire",
            "es": "de bonificación a la cadencia de tiro del <a href=showinfo:54826>proyector vortónico grande</a>.",
            "fr": "améliore la cadence de tir des <a href=showinfo:54826>grands projecteurs de vortons</a>",
            "ja": "<a href=showinfo:54826>大型ヴォートンプロジェクター</a>の発射間隔にボーナス",
            "ko": "<a href=showinfo:54826>대형 보르톤 프로젝터</a> 연사속도 증가",
            "ru": "бонус к скорострельности <a href=showinfo:54826>большого вортонного проектора</a>",
            "zh": "<a href=showinfo:54826>大型电弧弦投射器</a>射速加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 470000.0
}