{
  "basePrice": 47600000.0,
  "capacity": 473.0,
  "description": {
    "de": "Die Kreuzer der <i>Stormbringer</i>-Klasse wurden durch die New Eden Common Defense Initiative bei Upwell in Auftrag gegeben, als die Organisation noch eine Strategieeinheit unter der Leitung von Kommandeurin Kasiha Valkanir zum Kampf gegen Triglavia war. Als EDENCOM im Jahr YC122 offiziell als neues Zentralkommando für die Verteidigung New Edens ernannt wurde, wurde nach Überfällen durch Triglavia auf Upwell-Entwicklungsanlagen das Gerücht verbreitet, dass eine völlig neue Reihe von Schiffen mit neuartigen Waffen erforscht und entwickelt werden würde. Das Upwell Consortium hatte seit dem Erfolg der Arcing-Vorton-Projektoren auf Keepstar-Zitadellen zum Schutz gegen Flotten daran gearbeitet, die Waffe an eine kleinere Schiffsform anzupassen. Die ersten Triglavia-Invasionen Mitte des Jahres YC121 trieben die Entwicklung voran, noch bevor EDENCOM das Projekt unterzeichnete. So wurde Wissenschaftlern und Ingenieuren aus den Geheimwaffenprogrammen der vier Imperien und sogar der SoCT Zugang zu der Waffe gewährt. Die <i>Stormbringer</i>-Klasse ist mit starken Schilden ausgestattet und kann aus großer Ferne mit optimal abgestimmten Arcing-Vorton-Projektoren zuschlagen. Dieses leistungsstarke Angriffsschiff ist für den Schnelleinsatz in Kreuzerflotten vorgesehen und bietet wertvolle Flexibilität für die Kriegsvorhaben von EDENCOM.",
    "en": "The <i>Stormbringer</i>-class cruiser was commissioned from Upwell by the New Eden Common Defense Initiative while the organization was still a counter-Triglavian strategy group headed by Provost Marshal Kasiha Valkanir. When EDENCOM was officially announced as the new central command for the defense of New Eden in YC122, the research and development of a line of ships capable of bearing radical new weaponry was widely rumored following Triglavian raids on Upwell development facilities.\r\n\r\nThe Upwell Consortium had been working on adapting Arcing Vorton Projector weaponry to a ship-based form since the success of the technology as an anti-fleet weapon on Keepstar Citadels. The first Triglavian invasions in mid-YC121 spurred that effort on even before EDENCOM underwrote the project, providing access to scientists and engineers from the secret weapons programs of the four core empires, and even the SoCT.\r\n\r\nThe <i>Stormbringer</i>-class is equipped with strong shields and is capable of striking from afar with optimally-tuned Arcing Vorton Projectors. Intended for use in rapid response cruiser fleets, this powerful attack vessel provides valuable flexibility in EDENCOM's war effort.",
    "es": "La Iniciativa de Defensa Común de Nuevo Edén encargó a Upwell el crucero de clase <i>Stormbringer</i> cuando la organización aún era un grupo estratégico antitriglaviano dirigido por la oficial de vigilancia Kasiha Valkanir. Cuando se anunció oficialmente que EDENCOM sería el nuevo mando central para la defensa de Nuevo Edén en el año 122 CY, corrieron rumores de que se investigaba y desarrollaba una línea de naves capaces de llevar armamento radicalmente nuevo tras varias incursiones triglavianas en los centros de desarrollo de Upwell.\n\n\n\nEl Consorcio Upwell había trabajado en adaptar los proyectores vortónicos de arco a un formato apto para naves desde el éxito de dicha tecnología como arma antiflota en las ciudadelas Keepstar. Las primeras invasiones triglavianas de mediados del año 121 CY espolearon tal esfuerzo incluso antes de que EDENCOM respaldase el proyecto, proporcionando acceso a científicos e ingenieros que participaban en programas armamentísticos secretos de los cuatro imperios principales, e incluso del CPC.\n\n\n\nLa clase <i>Stormbringer</i> está equipada con fuertes escudos y es capaz de atacar desde lejos con proyectores vortónicos de arco optimizados. Esta potente nave de ataque, destinada a flotas de cruceros de respuesta rápida, aporta una flexibilidad muy valiosa a la campaña bélica de EDENCOM.",
    "fr": "Le croiseur de classe <i>Stormbringer</i> a été commandé à Upwell par l'Initiative de défense commune de New Eden alors que l'organisation était encore un groupe stratégique visant à endiguer les Triglavian et dirigé par le grand prévôt Kasiha Valkanir. Lorsqu'EDENCOM fut officiellement annoncée comme le nouveau commandement principal de défense de New Eden en CY 122, des rumeurs quant aux recherches et au développement d'une ligne de vaisseaux capables d'être équipés de nouvelles armes dévastatrices ont été largement répandues suite à des raids triglavian sur les sites de développement Upwell. L'Upwell Consortium travaillait sur l'adaptation de projecteurs d'arcs de vortons sur différents types de vaisseaux depuis le succès de cette technologie en tant qu'arme anti-flotte sur des citadelles Keepstar. Les premières invasions triglavian au milieu de l'année CY 121 encouragèrent cet effort bien avant qu'EDENCOM ne soutienne le projet, fournissant un accès à ses travaux aux scientifiques et aux ingénieurs des programmes d'armes secrètes des quatre empires centraux et même du SoCT. La classe <i>Stormbringer</i> est équipée de boucliers robustes et est capable de frapper de loin grâce à des projecteurs d'arcs de vortons calibrés avec précision. Prévu pour un usage au sein de flottes de croiseurs à réponse rapide, ce puissant vaisseau d'offensive est doté d'une polyvalence très précieuse à l'effort de guerre d'EDENCOM.",
    "ja": "<i>ストームブリンガー</i>級巡洋艦は、ニューエデン共通防衛構想がまだトリグラビアンの反トリグラビアン戦略グループであった頃に、カシーハ・ヴァルカニル最高元帥が率いるニューエデン共通防衛構想がアップウェルから委託を受けて建造したものである。YC122でEDENCOMがニューエデン防衛の新しい中央司令部として正式に発表された時、トリグラビアンがアップウェルの開発施設を襲撃したことを受けて、急進的な新兵器を搭載可能な艦船の研究開発が広く噂された。\r\n\nアップウェル・コンソーシアムは、キープスター城塞での対艦隊兵器としての成功以来、アーク式ヴォートンプロジェクター兵器の船型への応用に取り組んできた。YC121年半ばのトリグラビアンの最初の侵略は、EDENCOMがプロジェクトを支援する前からその努力に拍車をかけ、4つの中核帝国の秘密兵器プログラムやSoCTの科学者や技術者にアクセスを提供していた。\r\n\n<i>ストームブリンガー</i>級は、強力なシールドを装備し、最適に調整されたアーク式ヴォートンプロジェクターで遠距離からの攻撃が可能。この強力な攻撃艦は、迅速な対応が可能な巡洋艦艦隊での使用を想定しており、EDENCOMの戦争活動に貴重な柔軟性を提供している。",
    "ko": "업웰 컨소시엄이 설계한 <i>스톰브링어</i>급 크루저로 헌병 사령관 캐시하 발카니르가 EDENCOM을 본격적으로 이끌기 전에 제작이 이루어졌습니다. YC 122년, EDENCOM이 뉴에덴 방어를 위한 총사령부로 지정된 후, 트리글라비안이 업웰 개발 시설을 습격하면서 강력한 무기를 장착할 수 있는 함선이 개발되고 있다는 소문이 돌기 시작했습니다.<br><br>아크 보르톤 프로젝터가 키프스타 시타델에서 대함 무기로써 성공적으로 자리 잡게 되자 업웰 컨소시엄은 이를 함선에도 적용하기 위한 연구를 진행해왔습니다. YC 121년 중반기에 첫 트리글라비안 침공이 발발하자 EDENCOM은 중앙 사령부로 발탁되기 전이었음에도 불구하고 발빠르게 과학자 및 기술자들에게 4대 제국과 깨어있는 자들의 사회의 비밀 무기 개발 프로그램들에 대한 접근 권한을 제공하며 연구에 박차를 가했습니다.<br><br>견고한 실드를 갖춘 <i>스톰브링어</i>급 크루저는 최적화된 아크 보르톤 프로젝터를 통해 장거리에서 강력한 공격을 가합니다. 신속한 대응함대를 구성하기 위한 목적으로 개발된 이 크루저는 강력한 화력을 기반으로 전투에서 다양한 역할로 활용될 수 있습니다.",
    "ru": "Крейсер <i>«Стормбрингер»</i> был заказан у консорциума «Апвелл» ещё в то время, пока Оборонная инициатива Нового Эдема была лишь небольшим стратегическим отрядом под руководством маршала Касии Валканир, созданным для противодействия вторжению Триглава. В 122 году от ю. с., когда ЭДЕНКОМ официально возглавил оборону Нового Эдема, слухи о разработке и производстве линейки кораблей, оснащённых для работы с новыми орудиями, ходили уже по всему Новому Эдему. К тому времени Сообщество Триглава уже совершило несколько атак на производственные объекты консорциума «Апвелл». Инженеры консорциума начали работать над корабельной версией дуговых вортонных проекторов, когда те доказали свою эффективность в качестве оружия массового поражения, действовавшего на базе цитаделей класса «Кипстар» Первые заметные скачки в ходе этого проекта произошли в 121 году от ю. с. — с началом вторжения Триглава. Причём случилось это ещё до того, как ЭДЕНКОМ официально поддержал этот проект, подключив к нему ведущих учёных и инженеров из всех четырёх сверхдержав и даже из «Общества осознанно мыслящих». <i>«Стормбрингер»</i> оснащён мощными щитами и способен вести бой на большой дистанции, используя для этого дуговые вортонные проекторы с оптимальной конфигурацией. Этот мощный корабль атаки предназначен для действия в составе группы крейсеров быстрого реагирования и обеспечивает военной машине ЭДЕНКОМа необходимую гибкость.",
    "zh": "<i>唤风级</i>巡洋舰是伊甸联合防御阵线委托昇威财团研发的新型战舰。YC122年，伊甸联合防御阵线承担起新伊甸防御体系的指挥中枢重任，随着三神裔对昇威研究设施发动袭击，有传言称一系列搭载了新型武器的舰船正在研发中。\n\n\n\n昇威财团一直在努力尝试将在星城建筑上大获成功的反舰武器电弧弦投射器改造为舰载武器。三神裔于YC121年中进行的首次入侵加快了这一项目的步伐，随后伊甸联合防御阵线接手，四大帝国，甚至理性思维社团的秘密武器研究项目的工程师和科学家们都有参与。\n\n\n\n<i>唤风级</i>具有坚固的护盾，能用经过射程优化的电弧弦投射器从远距离发起打击。作为快速机动巡洋舰队的一员，这艘强大的攻击型舰船能为伊甸联合防御阵线在战场上带来更多可能性。"
  },
  "factionID": 500027,
  "graphicID": 24570,
  "groupID": 26,
  "marketGroupID": 3537,
  "mass": 11640000.0,
  "masteries": {
    "0": [
      96,
      99,
      139,
      150,
      2237,
      94
    ],
    "1": [
      96,
      99,
      139,
      150,
      2237,
      94
    ],
    "2": [
      96,
      99,
      139,
      150,
      2237,
      94
    ],
    "3": [
      96,
      99,
      139,
      150,
      2237,
      94
    ],
    "4": [
      96,
      99,
      118,
      139,
      150,
      2237,
      94
    ]
  },
  "metaGroupID": 1,
  "name": {
    "de": "Stormbringer",
    "en": "Stormbringer",
    "es": "Stormbringer",
    "fr": "Stormbringer",
    "ja": "ストームブリンガー",
    "ko": "스톰브링어",
    "ru": "Stormbringer",
    "zh": "唤风级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 168,
  "radius": 166.0,
  "sofFactionName": "upwell-defence",
  "soundID": 20070,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [],
    "types": {
      "55032": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die optimale Reichweite von <a href=showinfo:55035>mittleren Vorton-Projektoren</a>",
            "en": "bonus to <a href=showinfo:55035>Medium Vorton Projector</a> optimal range",
            "es": "de bonificación al alcance óptimo del <a href=showinfo:55035>proyector vortónico mediano</a>.",
            "fr": "améliore la portée optimale des <a href=showinfo:55035>projecteurs de vortons intermédiaires</a>",
            "ja": "<a href=showinfo:55035>中型ヴォートンプロジェクター</a>の最適射程距離にボーナス",
            "ko": "<a href=showinfo:55035>중형 보르톤 프로젝터</a> 최적사거리 증가",
            "ru": "бонус к оптимальной дальности <a href=showinfo:55035>среднего вортонного проектора</a>",
            "zh": "<a href=showinfo:55035>中型电弧弦投射器</a>最佳射程加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 6.0,
          "bonusText": {
            "de": "Bonus auf alle Schildresistenzen",
            "en": "bonus to all shield resistances",
            "es": "de bonificación a todas las resistencias de escudo.",
            "fr": "de bonus à toutes les résistances du bouclier",
            "ja": "全てのシールドレジスタンスにボーナス",
            "ko": "모든 실드 저항력 증가",
            "ru": "бонус к сопротивляемости щитов",
            "zh": "护盾抗性加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 101000.0
}