{
  "basePrice": 1000.0,
  "description": {
    "de": "Das Projekt zur Umwandlung von Arcing-Vorton-Projektoren zu schiffsbasierten Waffen erforderte die Entwicklung einer leistungsfähigen Energiequelle für die neuen Waffen. Die Energiespeicher von Schiffen sind zwar leistungsstark, decken aber nicht die gewaltigen Energiestöße ab, die zum Abfeuern von Vorton-Projektoren erforderlich sind. Stattdessen wurden einzelschussbasierte, ultrageladene Kondensator-Pakete entwickelt, die bei Bedarf schnell entladen werden können. Ein weiteres Problem war das Ausbrennen der Verkabelung aufgrund der plötzlichen Energieschübe. Eine neuartige und elegante Lösung für das Problem findet sich im Material der Kondensator-Pakete, das in Nanobots umgewandelt werden kann, die die ausgebrannte Nanoverkabelung zur Selbstreparatur verwenden kann. Upwells Kondensator-Pakete der Marke GalvaSurge liefern einen Leistungsimpuls, mit dessen Hilfe Lichtbögen erzeugt werden, die auf kurze Distanz hohen EM-Schaden verursachen.",
    "en": "The project to adapt Arcing Vorton Projectors into ship-based weapons required the development of a high-capacity energy source for the new weapons. Ship capacitors are powerful but the immense bursts of energy required to fire Vorton Projectors called for the development of one-shot Condenser Packs capable of retaining ultra-high charges and rapidly discharging them at need. In a novel and elegant solution to the problem of cabling burnout in the projectors, the material of the Condenser Packs is designed to be rendered down into a pool of nanites the ablative nanocabling of the weapons can draw on.\r\n\r\nUpwell's brand of GalvaSurge Condenser Packs are designed to deliver a pulse of power tuned to develop arcs dealing high EM damage at short ranges.",
    "es": "La adaptación de los proyectores vortónicos de arco como armas para las naves requería el desarrollo de una fuente de energía de alta capacidad. Los condensadores de a bordo son potentes, pero los tremendos picos energéticos necesarios para disparar los proyectores vortónicos exigían el desarrollo de unos paquetes de condensadores únicos capaces de retener cargas superaltas y lanzarlas rápidamente en caso necesario. Como novedosa y elegante solución al problema del recalentamiento del cableado de los proyectores, el material de los paquetes de condensadores se ha diseñado para convertirse en nanobots que los nanocables ablativos de las armas pueden utilizar.\n\nLos paquetes de condensadores GalvaSurge de Upwell están diseñados para lanzar un pulso de potencia con arcos que infligen un gran daño electromagnético en distancias muy cortas.",
    "fr": "Le projet d'adaptation des projecteurs d'arcs de vortons en armes de vaisseaux a nécessité le développement d'une source d'énergie à haute capacité pour les nouvelles armes. Les capaciteurs de vaisseau sont puissants, mais les immenses ressources en énergie requises pour utiliser les projecteurs de vortons ont nécessité le développement de packs de condensateurs uniques capables d'emmagasiner des charges à très haute énergie et de les décharger rapidement en cas de besoin. Une solution novatrice et élégante au problème d'usure du câblage dans les projecteurs propose de concevoir le matériau des packs de condensateurs de sorte qu'il soit fondu dans un réservoir de nanites dans lequel le nanocâblage ablatif peut puiser ce dont il a besoin. La marque de packs de condensateurs GalvaSurge d'Upwell est conçue pour délivrer une impulsion de puissance réglée pour développer des arcs infligeant de gros dégâts EM à courte portée.",
    "ja": "アーク式ヴォートンプロジェクターを艦載兵装に適合させるプロジェクトでは、新しい兵装のために大容量のエネルギー源を開発する必要があった。艦船用コンデンサは強力だが、ヴォートンプロジェクターを発射するために必要とされる膨大なエネルギー放出は、超高電荷を保持し、必要に応じて素早く放電することができるワンショットコンデンサパックの開発を必要とした。プロジェクターのケーブルの焼損の問題に対する斬新でエレガントな解決策として、コンデンサパックの材料は、武器の除去可能なナノケーブルが引き出せるように、ナノマシンのプールに還元されるように設計されている。\r\n\nアップウェルのブランド、ガルバサージコンデンサーパックは、調整されたパワーパルスを供給できるように設計されている。調整の目的は、近距離で高いEMダメージを与えるアークを形成することにある。",
    "ko": "아크 보르톤 프로젝터를 함선 전용 무기로 개조하기 위해서는 강력한 출력을 발생시킬 수 있는 에너지원의 개발이 필수적이었습니다. 함선 캐패시터는 분명 강력한 출력을 자랑했지만 보르톤 프로젝터를 발사하기 위한 막대한 에너지량을 감당하기에는 역부족이었습니다. 이러한 과제를 해결하기 위해 초고출력 에너지를 빠르게 쏘아낼 수 있는 콘덴서 팩이 도입되었습니다. 프로젝터의 과열 문제를 해결하기 위해 콘덴서 팩은 나나이트로 구성되어 나노케이블의 내구성을 향상했습니다.<br><br>갈바써지 콘덴서 팩은 업웰 사가 개발한 탄약으로 에너지를 방출하여 근거리에 있는 적에게 강력한 연쇄 EM 피해를 입힙니다.",
    "ru": "Чтобы превратить дуговой вортонный проектор в корабельное орудие, сначала нужно было создать для него подходящий источник энергии. Накопители, до сих пор справлявшиеся со своими функциями, оказались недостаточно мощны для вортонных проекторов. Поэтому и были разработаны одноразовые наборы конденсаторов, способных обеспечить заряд необходимой мощности. Заодно была решена проблема и выгорания проводки: отработанные наборы конденсаторов распадаются на наниты, которые впоследствии используются для восстановления аблативного нанокабеля орудия. Наборы конденсаторов марки «ГальваШок» генерируют сильнейший энергетический импульс, который преобразуется в электрическую дугу, способную наносить высокий ЭМ-урон на малой дистанции.",
    "zh": "将电弧弦投射器改造为舰载武器需要为它研发一种高能量源作为弹药。舰船的电容器足够强大，但电弧弦投射器发射时需要巨大的能量爆发，于是研制一种保持高能量而且能随时按需放电的电容包就很重要了。为了解决投射器电缆熔断的问题，电容包的制造材料采用了烧蚀纳米电缆。\n\n\n\n昇威加瓦波电容包可以在近距离造成极高的电磁伤害。"
  },
  "graphicID": 24581,
  "groupID": 4062,
  "iconID": 24481,
  "marketGroupID": 2736,
  "mass": 0.01,
  "metaGroupID": 1,
  "name": {
    "de": "GalvaSurge Condenser Pack L",
    "en": "GalvaSurge Condenser Pack L",
    "es": "Paquete de condensadores GalvaSurge (G)",
    "fr": "Pack de condensateurs GalvaSurge L",
    "ja": "ガルバサージ・コンデンサーパックL",
    "ko": "갈바써지 콘덴서 팩 L",
    "ru": "GalvaSurge Condenser Pack L",
    "zh": "加瓦波电容包 L"
  },
  "portionSize": 500,
  "published": true,
  "volume": 0.025
}