{
  "description": {
    "de": "Vor 17 Jahren erhielten Kapselpiloten zum ersten Mal unabhängige Lizenzen. Die Feierlichkeiten im Jahr YC122 ehren den Beginn des Kapselpilotenzeitalters mit der Überwindung New Edens alter Grenzen durch unsterbliche Weltraumpiloten. Der Kapselpilotentag XVII ist ein Tag zur Feier der „Elite“-Piloten vor dem Hintergrund der drohenden Invasion des Triglavia-Kollektivs. CONCORD und die Kernimperien von New Eden zählen darauf, dass die unabhängigen Kapselpiloten sich dem Kampf gegen diesen unerbittlichen und rätselhaften Feind anschließen.",
    "en": "Capsuleers were given independent licenses 17 years ago and the YC122 celebrations mark this latest anniversary of the start of the Capsuleer Age with the opening up of New Eden's frontiers by immortal space pilots.\r\n\r\nCapsuleer Day XVII is a moment of celebration for \"The Elite\" pilots even as the threat of invasion from the Triglavian Collective looms. CONCORD and the core empires of New Eden surely hope to persuade the ranks of independent capsuleers to join the struggle against the implacable and inscrutable foe.",
    "es": "Los capsulistas recibieron licencias independientes hace 17 años y las celebraciones del año 122 CY marcan este último aniversario del inicio de la Era Capsulista con la apertura de las fronteras de Nuevo Edén por parte de los pilotos espaciales inmortales.\n\nEl XVII Día de los Capsulistas es un momento de celebración para la «elite» de los pilotos, aun cuando se avecine la amenaza de invasión del Colectivo Triglaviano. CONCORD y los imperios centrales de Nuevo Edén esperan persuadir a los capsulistas independientes para que se unan a la lucha contra tan implacable e inescrutable enemigo.",
    "fr": "Les capsuliers ont pu obtenir leurs licences indépendantes il y a 17 ans, et les célébrations de l'an CY 122 marquent cet anniversaire de l'avènement de l'âge des capsuliers avec l'ouverture des frontières de New Eden par des pilotes spatiaux immortels. La Journée des Capsuliers XVII est un moment de commémoration des pilotes « d'Élite », et ce malgré la menace d'une invasion du Collectif Triglavian. CONCORD et les empires centraux de New Eden espèrent sûrement persuader les troupes de capsuliers indépendants de rejoindre la lutte contre leur ennemi implacable et insondable.",
    "ja": "カプセラは17年前に独立ライセンスを与えられた。YC122年の祝賀会は、不死身の宇宙パイロットによるニューエデンのフロンティア開放と、カプセラ時代の開始を記念している。\r\n\nカプセラデーXVIIは、トリグラビアンコレクティブからの侵略の脅威が迫る中でさえ、「エリート」パイロットたちのお祝いの瞬間である。CONCORDとニューエデンの主要各国は、無慈悲で得体の知れない敵との闘いに参加するために、独立したカプセラたちに参戦を説得したいと願っている。",
    "ko": "YC 122년은 캡슐리어의 시대가 도래한지 17년째 되는 해로 뉴에덴 개척에 대한 상징성을 지니고 있습니다.<br><br>캡슐리어의 날은 '엘리트' 파일럿들의 업적을 기리기 위한 행사로 최근 트리글라비안 컬렉티브의 활동으로 인해 진행 여부가 불명확해진 상황입니다. CONCORD와 뉴에덴의 핵심 국가들은 이번 위기를 바탕으로 트리글라비안에 맞서 싸울 캡슐리어를 모집하고 있습니다.",
    "ru": "17 лет назад капсулёры получили возможность самостоятельно исследовать космос, и в 122 году от ю. с. мы отмечаем очередную годовщину начала эпохи капсулёров и освоения рубежей Нового Эдема бессмертными космическими пилотами. XVII день капсулёра — праздник космической элиты, который не испортит даже вторжение сил Сообщества Триглава. КОНКОРД и великие державы Нового Эдема призывают независимых капсулёров присоединиться к борьбе против неумолимого и непостижимого врага.",
    "zh": "17年前，克隆飞行员获得正式许可成为这宇宙中的一员。YC122年的庆典正是对这些永生之躯开创新伊甸新纪元的17周年纪念。\n\n\n\n即使在三神裔对新伊甸的入侵日益加剧的当下，克隆飞行员之日XVII仍然是对这些“精英”飞行员诞生之日的欢庆圣典。统合部和各大帝国殷切希望克隆飞行员们能够加入对抗这些神秘而难缠的敌人的行列中来，为保卫新伊甸贡献一份力量。"
  },
  "groupID": 1950,
  "marketGroupID": 1992,
  "name": {
    "de": "Vexor Capsuleer Day XVII SKIN",
    "en": "Vexor Capsuleer Day XVII SKIN",
    "es": "SKIN del XVII Día de los Capsulistas para la Vexor",
    "fr": "SKIN Vexor édition Journée des Capsuliers XVII",
    "ja": "ベクサー・カプセラデーXVII SKIN",
    "ko": "벡서 '캡슐리어의 날 XVII' SKIN",
    "ru": "Vexor Capsuleer Day XVII SKIN",
    "zh": "狂怒者级克隆飞行员之日XVII涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 0.01
}