{
  "description": {
    "de": "Dieses Needlejack-Filament in begrenzter Auflage wurde von Upwell und CONCORD zur Feier des 17. Jahrestags der ersten unabhängigen Kapselpiloten-Lizensen entwickelt und vertrieben. Dieses Filament wurde mit besonders flüchtigen Verbindungen hergestellt und ist daher nicht lange haltbar. Die Wirkung erlischt nach dem 15. Juni YC122.",
    "en": "This limited edition Needlejack filament has been developed and distributed by Upwell and CONCORD to celebrate the 17th anniversary of the first independent Capsuleer licenses.\r\n\r\nThis filament has been produced using especially unstable compounds and therefore has a limited shelf life. It will cease to function after June 15, YC122.",
    "es": "Este filamento de conector aguja de edición limitada ha sido desarrollado y distribuido por Upwell y CONCORD para celebrar el 17.º aniversario de las primeras licencias para capsulistas independientes.\n\n\n\nEste filamento se ha producido usando compuestos especialmente inestables y, por tanto, tiene una duración limitada. Dejará de funcionar a partir del 15 de julio del año 122 CY.",
    "fr": "Ce filament « Needlejack » en édition limitée a été développé et distribué par Upwell et CONCORD pour célébrer le 17e anniversaire des premières licences de capsulier indépendant. Ce filament a été fabriqué en utilisant des mélanges particulièrement instables, dont la conséquence est sa faible durée de conservation. Il cessera de fonctionner après le 15 juin CY 122.",
    "ja": "この限定版ニードルジャックのフィラメントは、アップウェルとCONCORDが開発し、最初の独立したカプセラライセンスの17周年を記念して配布された。\r\n\nこのフィラメントは特に不安定な化合物を使用して製造されているため、保存期間が限られている。YC122の6月15日に効果が失われる。",
    "ko": "캡슐리어 라이센스 발행 17주년을 기념하여 업웰과 CONCORD가 개발하여 배포한 한정판 니들잭 필라멘트입니다.<br><br>해당 필라멘트는 불안정한 혼합물로 구성되어있어 시간 제한이 있습니다. YC122년 6월 15월 이후 만료됩니다.",
    "ru": "Ограниченный тираж нулевых прыжковых нитей произведён и распространяется консорциумом «Апвелл» и КОНКОРДом в честь 17-й годовщины первых лицензий независимых капсулёров. Из-за нестабильности структуры нитей срок хранения сокращён. Нейроускоритель перестанет действовать после 15 июня 122 года от ю. с.",
    "zh": "这款限量版挺针纤维由昇威财团和统合部合作研发并推广，旨在庆祝第一张克隆飞行员执照发放17周年纪念日。\n\n\n\n这款纤维使用了非常不稳定的化合物来制造，在一定时间后会失效。它的有效期至YC122年6月15日。"
  },
  "groupID": 4072,
  "iconID": 24325,
  "metaGroupID": 1,
  "name": {
    "de": "Expired Capsuleer Day Signal-10 'Needlejack' Filament",
    "en": "Expired Capsuleer Day Signal-10 'Needlejack' Filament",
    "es": "Filamento de conector aguja Señal 10 del Día de los Capsulistas caducado",
    "fr": "Filament « Needlejack » Signal-10 de la Journée des Capsuliers expiré",
    "ja": "期限切れカプセラデーシグナル-10「ニードルジャック」フィラメント",
    "ko": "만료된 캡슐리어의 날 시그널-10 '니들잭' 필라멘트",
    "ru": "Expired Capsuleer Day Signal-10 'Needlejack' Filament",
    "zh": "过期的克隆飞行员之日信号-10\"挺针\"纤维"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.1
}