{
  "basePrice": 1.0,
  "description": {
    "de": "<i>Es folgt der dialektale Semiosestrom (unentzifferbar) der losgelösten Exekutiv-Troika für Sublimierung des Poshlost-Stroms: Xordazh-Chislov-Zvemokorg-Noemata „haben auf Befehl der Versammlung von Triglavia Abseits des Kampfes höchste Priorität für Beweis von“ (unentzifferbar) Fortschreitende-Zeit-Diskurselement (unentzifferbar) „infolge von strategischen Elementen in Kräfteverhältnis-Feldeinsätzen“ (unentzifferbar) //UNTERBRECHUNG// (unentzifferbar) wenn der Vyraj-Strom die Kommunion des Sobornost zu jenen bringt, die für die Verherrlichung geeignet sind, wird der Fluss sich spalten und der kladistische Beweis wird in den uralten Gebieten von Neuem beginnen. Der Beweis von Kitezh und Xordazh soll die Chislov-Zvemokorg-Noemata grundieren, während Hemmung und Demütigung die Wege schließen.</i> – teilweise Übersetzung des trinären Triglavia-Datenstroms XCZ2.",
    "en": "<i>Detached Executive Troika for Sublimation of Poshlost Flow dialectical semiosis flow (indecipherable) follows:\r\n\r\nXordazh Chislov Zvemokorg noemata «have highest priority for proving by directive of the Convocation of Triglav Outside the Struggle» (indecipherable) advancing-time discourse-element (indecipherable) «following strategic elements in force relations field operations» (indecipherable)\r\n\r\n//INTERRUPT//\r\n\r\n(indecipherable) as the flow of Vyraj brings communion of the Sobornost to those that may be fit for glorification, the flow shall cleave and cladistic proving shall begin anew in the ancient domains.\r\n\r\nThe proving of Kitezh and Xordazh shall ground Chislov Zvemokorg noemata, while obstruction and mortification close the ways.</i>\r\n\r\n– Partial translation of Triglavian Trinary Datastream XCZ2",
    "es": "<i>El flujo semiológico dialéctico (indescifrable) de la Troika Ejecutiva Independiente para la Sublimación del Flujo de Poshlost reza lo siguiente:\n\n\n\nXordazh Chislov Zvemokorg noemata «tienen máxima prioridad para pruebas según la directiva de la Asamblea de Triglav Fuera del Conflicto» (indescifrable) elemento discursivo de tiempo futuro (indescifrable) «de acuerdo con elementos estratégicos en las relaciones entre soldados en lo relativo a operaciones sobre el terreno» (indescifrable).\n\n\n\n//INTERRUPCIÓN//\n\n\n\n(indescifrable) mientras el flujo de Vyraj lleva la comunión de los sobornosts a quienes merecen la glorificación, el flujo partirá y la prueba cladística comenzará de nuevo en los antiguos dominios.\n\n\n\nLas pruebas de Kitezh y Xordazh asentarán a los noemata de Chislov Zvemokorg, mientras que la obstrucción y la mortificación ponen trabas en el camino.</i>\n\n\n\n— Traducción parcial del flujo de datos trinarios XCZ2 triglavianos.",
    "fr": "<i>Le flux de sémiosis dialectique pour la troïka indépendante exécutive pour la sublimation du flux de poshlost (indéchiffrable) comme suit : les noèmes Chislov Zvemokorg xordazh « ont la plus haute priorité pour prouver par convocation des Triglav hors combat » (indéchiffrable) élément de discours de temporalité proche (indéchiffrable) « suite aux éléments stratégiques en vigueur dans les opérations du champ relationnel » (indéchiffrable) //INTERRUPTION// (indéchiffrable) alors que le flux de Vyraj apporte la communion du sobornost à ceux qui sont dignes de sa glorification, le flux tranchera et la démonstration cladistique pourra recommencer dans les domaines antiques. La preuve de Kitezh et Xordazh servira de base aux noèmes Chislov Zvemokorg, tandis que l'obstruction et la mortification en ferment l'accès.</i> – Traduction partielle du flux de données trinaires triglavian XCZ2",
    "ja": "<i>ポシュロストフローの昇華用分離エグゼクティブ・トロイカにおける弁証記号過程（解読不可）は次の通り：\n\n\n\nゾーダズ・チスロブ・ズベモコルグのノエマータは《紛争外トリグラビアンの招集の目的証明において最優先》（解読不可）先進時間の論議要素（解読不可）《戦力関係作戦の戦略的要素に基づき》（解読不可）\n\n\n\n//中断//\n\n\n\n（解読不可）ビラジのフローが、ソボルノストのコミュニオンに讃美に値する者たちをもたらすとき、古代のドメインにおいてフローが固着し、分岐証明が再び始まるであろう。\n\n\n\nキテズとゾーダズの証明はチスロブ・ズベモコルグのノエマータを移動不可能にし、阻害と恥辱は道を閉ざす。</i>\n\n\n\n– トリグラビアントライナリーデータストリームXCZ2の部分的な翻訳",
    "ko": "<i>호화로운 과거의 흐름 및 번증법적 기호학적 흐름(해독 불가) 승화를 위한 공정한 간부 트로이카는 다음과 같다:<br><br> 조르다즈 시슬로브 즈베모코로그 노에마타 «투쟁에서 벗어난 트리글라비안 집회의 명령으로 증명을 최우선시» (해독불가)<br><br>//중단//<br><br>(해독 불가) 비라지가 영광에 어울리는 소보르노스트 단체를 가져오자, 흐름이 갈라질 것이고 분기학적 증명이 고대 영역에서 새로 시작됨.<br><br>키테즈와 조르다즈의 증명은 시슬로브 즈베모코로그 노에마타를 좌초시킬 것이며, 방해물과 고행은 길을 닫을 것으로 예상됨.</i><br><br>– 트리글라비안 트라이너리 데이터스트림 XCZ2의 번역 일부 발췌",
    "ru": "<i>Диалектический семиотический поток (не поддаётся расшифровке) независимой исполнительной тройки для очищения потока пошлости гласит: нэма Ксордажа Числова Звемокорга «по директиве невоенного собора Триглава имеет наивысший судебный приоритет (не поддаётся расшифровке) дискурсивный элемент будущих поколений (не поддаётся расшифровке) соответствует стратегическим элементам силовых полевых операций» (не поддаётся расшифровке) //ДАННЫЕ УТЕРЯНЫ// (не поддаётся расшифровке) поскольку поток Виража дарит причастие Соборности тем, кто может удостоиться прославления, поток расщепится и кладовый суд начнётся заново на древних территориях. Суд Китежа и Ксордажа утверждает нэму Числова Звемокорга, поскольку разрушение и истребление обрывают пути.</i> (Частичный перевод тернарного потока данных Триглава XCZ2)",
    "zh": "<i>狭隘之流升华的分离执行三头的辩证符号化流程（无法解密）遵循：\n\n\n\n佐达克基斯洛夫兹维摩柯意向《三神避世会领导层认可的最高优先级》（无法解密）预先论述（无法解密）《势力关系实操的战略方案》（无法解密）\n\n\n\n//中断//\n\n\n\n（无法解密）维拉之流向外来者敞开怀抱，古老势力将迎来新鲜血液。\n\n\n\n基泰克和佐达克将是基斯洛夫兹维摩柯意向的基石，固步自封将导致止步不前。</i>\n\n\n\n– 三神裔三进制数据流XCZ2的翻译节选"
  },
  "groupID": 2002,
  "iconID": 21784,
  "marketGroupID": 2480,
  "mass": 1.0,
  "name": {
    "de": "Triglavian Trinary Datastream XCZ2",
    "en": "Triglavian Trinary Datastream XCZ2",
    "es": "Flujo de datos trinarios XCZ2 triglavianos",
    "fr": "Flux de données trinaires triglavian XCZ2",
    "ja": "トリグラビアン・トライナリーデータストリームXCZ2",
    "ko": "트리글라비안 트라이너리 데이터스트림 XCZ2",
    "ru": "Triglavian Trinary Datastream XCZ2",
    "zh": "三神裔三进制数据流XCZ2"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.1
}