{
  "description": {
    "de": "Dieses raffinierte Gerät trägt Daten-Kennzeichen mit Identifikations-Codes von CONCORD, Upwell Consortium und EDENCOM, die auf den Komponentennamen und die Seriennummer schließen lassen. Dieser Apparat scheint darauf ausgelegt zu sein, die Grenzen von Raum-Zeit-Verwerfungen auf äußerst kurze Distanz zu erfassen. Der Zweck eines solchen Geräts ist unklar. Es ist eindeutig Teil einer größeren Vorrichtung.",
    "en": "The component name and serial number of this sophisticated piece of technology is indicated clearly by data-tags bearing CONCORD, Upwell Consortium and EDENCOM identifier codes. This equipment seems to be intended to detect the boundaries of spatiotemporal distortions at very close ranges. It is unclear what purpose such a device would have and it plainly is part of a larger design.",
    "es": "El nombre de componente y el número de serie de esta sofisticada pieza de tecnología están claramente indicados en etiquetas de datos con códigos identificadores de CONCORD, el Consorcio Upwell y EDENCOM. Parece que este artilugio está pensado para detectar los límites de las distorsiones espaciotemporales a muy corta distancia. No se sabe exactamente para qué serviría un dispositivo así; no cabe duda de que forma parte de un diseño más grande.",
    "fr": "Le nom de composant et le numéro de série de cet échantillon de technologie sophistiqué sont indiqués par des labels de données mentionnant les codes d'identification de CONCORD, de l'Upwell Consortium et d'EDENCOM. Cet équipement semble avoir pour utilité de détecter les frontières des distorsions spatiotemporelles à de très faibles distances. Il est difficile de définir avec précision son rôle et semble de toute façon faire partie d'un ensemble plus grand.",
    "ja": "この洗練された技術の部品名とシリアルナンバーの記載されたデータタグを確認すると、CONCORD、アップウェル・コンソーシアム、EDENCOMの識別コードが使用されている。この装置は至近距離で時空湾曲の境界を探知するもののようだ。どのような目的で作らたのかは不明だが、元々はより大きな装置の一部であったようだ。",
    "ko": "이 정교한 장치의 부품명과 일렬번호는 CONCORD, 업웰 컨소시엄, 그리고 EDENCOM의 식별 코드가 적힌 데이터 표에 명확히 명시되어있습니다. 해당 장치는 시공간의 뒤틀림을 감지하기 위해 설계되었습니다. 사용 목적은 불명확하지만 대규모 설계의 일부인 것은 분명합니다.",
    "ru": "Название и серийный номер этой сложной технологии определяются тегами данных, содержащими идентификационные коды КОНКОРДа, консорциума «Апвелл» и ЭДЕНКОМа. Похоже, она предназначена для определения границ пространственно-временных искажений с близкого расстояния. Неясно, для каких целей может послужить это устройство, но оно явно должно быть частью большей конструкции.",
    "zh": "这种精密技术的组件名称和序列号清楚地带有统合部、昇威财团和伊甸联合防御阵线的识别码。这个设备似乎是用来侦测非常近的范围内的时空扭曲的界限的。目前还不清楚它是做什么用的，但它显然是某种大型装置的一部分。"
  },
  "groupID": 526,
  "iconID": 2182,
  "marketGroupID": 1661,
  "mass": 20.0,
  "name": {
    "de": "Spatiotemporal Boundary Detector",
    "en": "Spatiotemporal Boundary Detector",
    "es": "Detector de límites espaciotemporales",
    "fr": "Détecteur de frontière spatiotemporel",
    "ja": "時空間境界検出器",
    "ko": "시공간 경계선 감지기",
    "ru": "Spatiotemporal Boundary Detector",
    "zh": "时空界限侦测装置"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}