{
  "description": {
    "de": "Dieses rätselhafte Gerät trägt Daten-Kennzeichen mit Identifikations-Codes von CONCORD, Upwell Consortium und EDENCOM, die auf den Komponentennamen und die Seriennummer schließen lassen. Dieser äußerst fortschrittliche Apparat ist offenbar dazu in der Lage, die Ladung kosmischer String-Elemente in der lokalen Raum-Zeit zu messen, obwohl dazu eine enorm hohe Empfindlichkeit nötig wäre. Die Konstruktion des Moduls zeigt an, dass es Teil einer größeren Vorrichtung ist.",
    "en": "The component name and serial number of this obscure piece of technology is indicated clearly by data-tags bearing CONCORD, Upwell Consortium and EDENCOM identifier codes. This highly advanced device is apparently capable of evaluating the charge of cosmic string elements in local space-time despite the extraordinary sensitivity that such a piece of equipment would require. It is built in such a way that it must be part of a larger design.",
    "es": "El nombre de componente y el número de serie de esta sofisticada pieza de tecnología están indicados en unas etiquetas de datos con códigos identificadores de CONCORD, Consorcio Upwell y EDENCOM. Este dispositivo avanzado parece ser capaz de evaluar la carga de elementos de enlace cósmico en el espacio-tiempo local, a pesar de la extraordinaria sensibilidad que requeriría un equipo de tales características. Está fabricado de tal modo que debe formar parte de un diseño más grande.",
    "fr": "Le nom de composant et le numéro de série de cet obscur échantillon de technologie sont indiqués par des labels de données mentionnant les codes d'identification de CONCORD, de l'Upwell Consortium et d'EDENCOM. Ce dispositif ultra sophistiqué est apparemment capable d'évaluer la charge des éléments d'une séquence cosmique dans l'espace-temps local, et ce malgré la sensibilité extraordinaire nécessaire au bon fonctionnement d'un tel équipement. Sa conception laisse à penser qu'il fait partie d'un ensemble plus grand.",
    "ja": "この不可解な技術の部品名とシリアルナンバーの記載されたデータタグを確認すると、CONCORD、アップウェル・コンソーシアム、EDENCOMの識別コードが使用されている。非常に先進的な装置であり、どうやら周囲に存在する時空間のコズミックストリング元素の電荷を測定することができるようだ。しかしこのような機材には常識では考えられない測定精度が必要であり、より大きな設計の一部として作り上げられたように思われる。",
    "ko": "이 기이한 장치의 부품명과 일렬번호는 CONCORD, 업웰 컨소시엄, 그리고 EDENCOM의 식별 코드가 새겨진 데이터 태그에 기록되어 있습니다. 코즈믹 스트링으로부터 발생되는 전류를 감정하기 위해 높은 민감도가 필요함에도 불구하고 해당 장치는 문제 없이 그 역할을 수행할 수 있습니다. 대규모 설계의 일부인 것은 명확해 보입니다.",
    "ru": "Название и серийный номер этой тайной технологии определяются тегами данных, содержащими идентификационные коды КОНКОРДа, консорциума «Апвелл» и ЭДЕНКОМа. Её высокотехнологичный сенсор явно способен оценивать заряд космических струнных элементов в локальном фрагменте пространства-времени, несмотря на крайнюю чувствительность, характерную для оборудования такого класса. Этот модуль спроектирован для включения в более сложные конструкции.",
    "zh": "这种不明科技的组件名称和序列号清楚地带有统合部、昇威财团和伊甸联合防御阵线的识别码。这个非常先进的装置能够测算本地时空中宇宙弦元素的负荷，完全不像是这种仪器所能达到的惊人精细度。它一定是某种大型装置的一部分。"
  },
  "groupID": 526,
  "iconID": 2890,
  "marketGroupID": 1661,
  "mass": 20.0,
  "name": {
    "de": "String Charge Evaluation Couple",
    "en": "String Charge Evaluation Couple",
    "es": "Par de evaluación de carga de elementos en cadena",
    "fr": "Couple d'évaluation de charge séquentielle",
    "ja": "ストリングチャージ評価カップル",
    "ko": "전자기 산출 결합장치",
    "ru": "String Charge Evaluation Couple",
    "zh": "弦负荷估测装置"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}