{
  "description": {
    "de": "Um die Bemühungen der Kapselpiloten bei ihrer Jagd auf Triglavia-Strukturen und -Schiffe zu unterstützen und zu fördern, hat EDENCOM die Entwicklung einer einzigartigen Nanobeschichtung in Auftrag gegeben. Diese ist für Schiffe vorgesehen, deren Kapselpiloten den Feind unablässig bekämpfen. Mit der Nanobeschichtung „Jäger von Eden“ zeigen Kapselpiloten in Such-, Zerstör- und Bergungsteams ihre Verbundenheit zur Sache der New Eden Common Defense Initiative. Die Erlöse aus dem Verkauf dieser Nanobeschichtung gehen direkt an den New Eden Defense Fund und kommen dem Kampf gegen die Invasoren zugute.",
    "en": "Eager to support and promote the efforts of capsuleers hunting Triglavian structures and vessels, EDENCOM commissioned the design of a unique nanocoating for use on ships piloted by capsuleers aggressively taking the fight to the enemy. The \"Eden's Hunters\" nanocoating displays clearly the allegiance of capsuleer seek, destroy and salvage teams to the cause of the New Eden Common Defense Initiative. Funds from the sale of this nanocoating will go directly to the New Eden Defense Fund, aiding the struggle against the invaders.",
    "es": "En un intento por apoyar y fomentar los esfuerzos de los capsulistas en su persecución de naves y estructuras triglavianas, EDENCOM encargó el diseño de un nanorrevestimiento exclusivo para las naves de los capsulistas que se enfrentaban al enemigo. El nanorrevestimiento Cazadores de Edén refleja la lealtad de los equipos de búsqueda, destrucción y recuperación a la causa de la Iniciativa de Defensa Común de Nuevo Edén. Los fondos recaudados por su venta estarán destinados al Fondo de Defensa de Nuevo Edén para ayudar en la lucha contra los invasores.",
    "fr": "Afin de soutenir et promouvoir les efforts des capsuliers traquant les structures et vaisseaux triglavian, EDENCOM a commandé la conception d'un nanorevêtement unique destiné aux vaisseaux pilotés par des capsuliers affrontant agressivement l'ennemi. Le nanorevêtement « Chasseurs d'Eden » affiche clairement l'allégeance à la cause de l'Initiative de défense ordinaire de New Eden des équipes de recherche, destruction et récupération de capsuliers. Le produit des ventes de ce nanorevêtement sera directement reversé au fonds de défense de New Eden, contribuant à la lutte contre les envahisseurs.",
    "ja": "トリグラビアンのストラクチャや艦船を狩るカプセラたちのモチベーションを上げるため、EDENCOMは、積極的に敵と交戦したカプセラが操縦する艦船に使用できる、唯一無二のナノコーティングを解放した。「エデンズハンター」という名のナノコーティングは、チームを組んで敵を探し、撃破し、サルベージするカプセラたちの胸にある、EDENCOMの大義への忠誠心を示すものだ。なお、このナノコーティングの売り上げは全額ニューエデン防衛基金へと渡され、侵略者どもとの戦いの一助となる。",
    "ko": "EDENCOM이 트리글라비안 공략을 지원하기 위해 개발한 특수한 나노코팅입니다. \"에덴의 사냥꾼\" 나노코팅은 공격적인 성향을 보유한 캡슐리어에게 적합하며 수색 섬멸을 비롯한 범우주 방어 계획의 취지에 맞춰 설계되었습니다. 나노코팅을 판매하여 얻은 수익은 뉴에덴 수호 기금에 전액 위탁되며 트리글라비안 침공을 방어하기 위해 사용됩니다.",
    "ru": "Желая поддержать пилотов, устроивших охоту на триглавские корабли и сооружения, ЭДЕНКОМ выпустил особое нанопокрытие, предназначенное для кораблей капсулёров, которые объявили настоящую войну Триглаву. Нанопокрытие «Охотники Эдема» подчёркивает принадлежность пилота к одному из поисково-боевых отрядов и его преданность делу Оборонной инициативы Нового Эдема. Все средства от продажи этого нанопокрытия пойдут в фонд Обороны Нового Эдема, что непременно поможет в борьбе с силами захватчиков.",
    "zh": "为了支持和鼓励克隆飞行员对三神裔建筑和舰船的攻击行动，伊甸联合防御阵线推出了一种面向那些与敌人英勇作战的克隆飞行员的专享涂装。“伊甸猎手”涂装象征着克隆飞行员为伊甸联合防御阵线所付出的寻敌，灭敌，打捞等不懈努力。通过销售此款涂装获得的资金将直接注入新伊甸防卫基金，作为抵抗入侵者的斗争的坚实后盾。"
  },
  "groupID": 1950,
  "marketGroupID": 2077,
  "metaGroupID": 17,
  "name": {
    "de": "Guardian Eden's Hunters SKIN",
    "en": "Guardian Eden's Hunters SKIN",
    "es": "SKIN de Cazadores de Edén para la Guardian",
    "fr": "SKIN Guardian édition Chasseurs d'Eden",
    "ja": "ガーディアン・エデンズハンターズSKIN",
    "ko": "가디언 '에덴의 사냥꾼' SKIN",
    "ru": "Guardian Eden's Hunters SKIN",
    "zh": "守卫级伊甸猎手涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.01
}