{
  "description": {
    "de": "Nicht ganz New Eden hat sich geschlossen gegen das Triglavia-Kollektiv gestellt. Tatsächlich werden subversive Elemente von Zorya Triglavs Mantra über „Prüfung und Eintreten in den Strom“ angezogen und ermutigt. Die Radikalen der Internal Triglavian Revolutionary Organization, auch als „Intriguerre“ bekannt, behaupten, dass die Triglavia-Invasion einen „dynamischen Moment der Herausforderung und eine Chance für Posthumanität“ darstellt. Die Propagandisten von Intriguerre haben eine Nanobeschichtung für Schiffe veröffentlicht, welche die Verbundenheit zum Kollektiv zeigt und nach der Triglavia-Bezeichnung für Kapselpiloten benannt ist: Kybernaut-Klade.",
    "en": "The Triglavian Collective has not been universally opposed by all in New Eden, with subversive elements across New Eden finding something attractive, even uplifting in Zorya Triglav's message of \"proving and joining the flow\". The radicals of the Internal Triglavian Revolutionary Organization, also known as \"Intriguerre\", claim that the Triglavian invasion represents \"a dynamic moment of challenge and opportunity for posthumanity\". Intriguerre's propagandists have released a ship nanocoating displaying allegiance to the Collective under the name \"Kybernaut Clade\", in reference to the Triglavian term for capsuleers.",
    "es": "No todos en Nuevo Edén están en contra del Colectivo Triglaviano; los elementos subversivos de Nuevo Edén han encontrado algo atractivo, incluso inspirador, en el mensaje de cumplimiento y unión al flujo de Zorya Triglav. Los radicales de la Organización Revolucionaria Triglaviana Interna, también conocida como «Intriguerre», aseguran que la invasión triglaviana representa «un momento dinámico de desafío y oportunidad para la poshumanidad». Los propagandistas de Intriguerre han lanzado un nanorrevestimiento para naves que demuestra la lealtad al Colectivo bajo el nombre «Clado Kybernaut», en referencia al término triglaviano para designar a los capsulistas.",
    "fr": "Le Collectif Triglavian n'a pas été universellement opposé par tous à New Eden, des éléments subversifs à travers New Eden trouvant quelque chose d'attrayant, voire d'exaltant dans le message de Zorya Triglav incitant à « prouver et rejoindre le flux ». Les radicaux de l'Organisation révolutionnaire triglavian interne, également connue sous le nom d'« Intriguerre », prétendent que l'invasion triglavian représente « une période dynamique de défi et d'opportunités pour le posthumanisme ». Les propagandistes d'Intriguerre ont produit un nanorevêtement de vaisseau montrant l'allégeance au Collectif et appelé « Clade de Kybernaute », en référence au terme triglavian désignant les capsuliers.",
    "ja": "トリグラビアンコレクティブは、ニューエデンのすべての人から一律に反発を受けているわけではない。ニューエデン全体の反体制的な人々は、ゾーリャ・トリグラブの「流れの証明と参加」というメッセージに魅力的を感じ、あるいは高揚感さえ覚えている。内部トリグラフ革命組織、別名「イントリゲール」と呼ばれる過激派は、トリグラビアンの侵略は「ポストヒューマニティへの挑戦と機会のダイナミックな瞬間」の表れだと主張している。イントリゲールの伝道者たちは、コレクティブへの忠誠を示す船のナノコーティングを公開している。トリグラビアン語でカプセラを意味する言葉にちなみ、その名も「カイバーノーツ・クレード」という。",
    "ko": "뉴에덴의 모두가 트리글라비안 컬렉티브에게 적대적인 것은 아니며, \"가치를 증명하고 흐름에 합류하라\"는 조로야 트리글라브의 반체제적 메시지에 영감을 받은 자들 또한 적지 않습니다. 트리글라비안 혁명단, 또는 \"앙트리게\"에 소속된 급진주의자들은 트리글라비안을 두고 \"신 인류로 향할 기회이자 도전의 순간\"이라는 주장을 펼치고 있습니다. 앙트리게는 트리글라비안에 대한 충성심을 증명하기 위해, 컬렉티브가 캡슐리어들을 부르는 명칭인 카이버노트를 붙여 \"카이버노트 클레이드\"라는 나노코팅을 제작하였습니다.",
    "ru": "Когда началось вторжение Триглава, не все обитатели Нового Эдема согласились дать ему отпор. Среди капсулёров нашлись отступники, которых привлекла речь Зари Триглава с призывом «войти в поток Виража». Радикалы из Внутреннего революционного движения Триглава, также известные как «Интриганы», уверяют, что вторжение Триглава — это «переломный момент в развитии человечества, открывающий перед ним невиданные возможности». Пропагандисты Интриганов выпустили особое нанопокрытие «Кибернавтова клада» — оно подчёркивает преданность делу Сообщества, а в его название входит понятие, которым триглавцы именуют капсулёров.",
    "zh": "宇宙中也并不是所有人都站在三神裔的对立面的，某些危险分子就对曙光三神所传达的信息“屈服并加入”颇感兴趣。民间组织三神裔革新集团（又称“阴谋家”）的激进分子们就声称三神裔的入侵是“一种动态调整以及人性的全新机遇”。阴谋家组织的传道者们发布了一款舰船涂装，以“蛋人演化枝”的名义宣示对三神裔的忠诚，而“蛋人”正是三神裔语境中对克隆飞行员的称呼。"
  },
  "groupID": 1950,
  "marketGroupID": 1963,
  "metaGroupID": 17,
  "name": {
    "de": "Nestor Kybernaut Clade SKIN",
    "en": "Nestor Kybernaut Clade SKIN",
    "es": "SKIN de Clado Kybernaut para la Nestor",
    "fr": "SKIN Nestor édition Clade de Kybernaute",
    "ja": "ネストル・カイバーノーツ・クレードSKIN",
    "ko": "네스터 '카이버노트 클레이드' SKIN",
    "ru": "Nestor Kybernaut Clade SKIN",
    "zh": "涅斯托级蛋人演化枝涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 0.01
}