{
  "description": {
    "de": "Im Jahr YC122 begann Project Discovery ein biologisches Forschungsprogramm, um die Bemühungen gegen ein sich schnell ausbreitendes Virus zu unterstützen, das die weltraumindustrielle Infrastruktur sowie Kolonien in ganz New Eden angriff. Unter Verwendung fortschrittlicher Durchflusszytometrietechniken greift das neue Forschungsprogramm auf die amateurwissenschaftlichen Bemühungen der Teilnehmer von Project Discovery zurück. Mit dem Logo von Project Discovery im Design zur Feier des Zytometrieprogramms kennzeichnet diese Kopfbedeckung seinen Träger als jemanden, der zu diesem wichtigen Bestreben beigetragen hat.",
    "en": "In YC122, Project Discovery initiated a biological research program to support efforts against a rapidly-spreading virus affecting space-industrial infrastructure and colonies across New Eden.\r\n\r\nUsing advanced flow cytometry techniques the new research program harnesses the citizen science efforts of Project Discovery participants. Incorporating the Project Discovery logo into a design to celebrate the cytometry program, this cap marks the wearer as a contributor to this vital effort.",
    "es": "En el año 122 CY, el proyecto Discovery inauguró un programa de investigación biológica para apoyar los esfuerzos contra un virus de rápida propagación entre las infraestructuras industriales espacial y las colonias de Nuevo Edén.\n\nMediante técnicas avanzadas de citometría de flujo, el nuevo programa de investigación encarna los esfuerzos científicos civiles de los participantes del proyecto Discovery. Al incorporar el logotipo del proyecto Discovery en un diseño para celebrar el programa de citometría, esta gorra distingue al usuario como contribuyente de tan vital esfuerzo.",
    "fr": "En CY 122, Project Discovery mit en route un programme de recherche biologique visant à soutenir les efforts contre un virus à propagation rapide affectant l'infrastructure industrielle spatiale et des colonies à travers New Eden. Grâce à l'utilisation de techniques avancée de cytométrie en flux, le nouveau programme de recherche exploite les efforts de la science citoyenne des participants au Project Discovery. Avec son logo du Project Discovery en signe de célébration du programme de cytométrie, la personne qui porte cette casquette affiche fièrement son rôle de contributeur à cet effort vital.",
    "ja": "YC122年、プロジェクト・ディスカバリーは、ニューエデン全体の宇宙産業インフラとコロニーに急速に広まり始めたウィルスへの対抗手段となる、生物学的リサーチのサポートを開始した。\r\n\n先進フローサイトメトリー技術を使うことにより、新リサーチプログラムはプロジェクト・ディスカバリーに参加する民間科学者の力を活用できるようになった。プロジェクト・ディスカバリーのロゴに組み込まれているのはサイトメトリープログラムの意匠であり、マークをあしらったキャップはこの重要な計画における貢献者であることを示している。",
    "ko": "YC 122년, 프로젝트 디스커버리는 우주 산업시설 및 콜로니에 창궐한 전염성 바이러스에 대항하기 위해 생물학 연구 프로그램을 새롭게 설립했습니다.<br><br>최첨단 유세포 분석 기술을 활용한 이 연구 프로그램은 시민 참여를 바탕으로 운영되고 있습니다. 해당 모자에는 프로젝트 디스커버리의 로고가 새겨져 있으며, 유세포 분석 프로그램에 참가했음을 인증합니다.",
    "ru": "В 122 году от ю. с. проект «Дискавери» запустил программу биологических исследований в поддержку кампании по борьбе с новым вирусом, быстро распространяющимся по объектам инфраструктуры и колониям Нового Эдема. Новая программа полагается на продвинутые технологии проточной цитометрии и энтузиазм участвующих в ней учёных-любителей. Такие фуражки были выпущены специально по случаю начала новой программы. Они украшены логотипом проекта «Дискавери» и служат знаком отличия для всех, кто принимал в ней участие.",
    "zh": "YC122年，探索计划启动了一项生物研究项目，为研究在新伊甸的太空工业设施和殖民地内快速传播的病毒提供帮助。\n\n\n\n新项目采用了先进的流式细胞分析技术，将参与者的努力转化为对科学的贡献。这顶帽子是为庆祝这一项目的启动而特别发布的，它代表着穿着者对这一项目做出的贡献。"
  },
  "groupID": 1092,
  "iconID": 24435,
  "marketGroupID": 1943,
  "mass": 0.5,
  "name": {
    "de": "Women's Project Discovery Cytometry Cap",
    "en": "Women's Project Discovery Cytometry Cap",
    "es": "Gorra de citometría del proyecto Discovery para mujer",
    "fr": "Casquette cytométrie de Project Discovery pour femme",
    "ja": "レディース・プロジェクト・ディスカバリー・サイトメトリーキャップ",
    "ko": "여성용 프로젝트 디스커버리 유세포 캡모자",
    "ru": "Women's Project Discovery Cytometry Cap",
    "zh": "女式探索计划细胞分析帽子"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}