{
  "description": {
    "de": "Dieser Skill-Kanister stößt willkürlich Funken und kleine Rauchwolken aus. Er scheint nicht gebrauchssicher zu sein. Was auch immer hineingefüllt wurde, war wohl nicht für Menschen bestimmt. Weitere Untersuchungen deuten darauf hin, dass ein einfallsreicher Wissenschaftler versucht hat, die Skills eines Fedo zu extrahieren. Inwieweit ihm das gelungen ist, bleibt ein Rätsel.",
    "en": "This skill canister randomly emits sparks and small puffs of smoke. It does not appear to be safe to use. Whatever it has been filled with doesn't seem to have been meant for humans.\r\nFurther analysis indicates that some enterprising scientist attempted to extract the skills of a Fedo. To what end remains a mystery.",
    "es": "Esta lata de habilidades emite chispas y pequeñas bocanadas de humo al azar. No parece segura. Tiene pinta de que lo que sea que contiene no es para humanos.\n\nUn análisis más exhaustivo ha revelado que un científico emprendedor intentó extraer las habilidades de un fedo, aunque no se sabe con qué fin.",
    "fr": "Cet écrin de compétence projette des étincelles et de petits nuages de fumée. L'utilisation du dispositif semble dangereuse. Par ailleurs, son contenu mystérieux ne paraît pas destiné aux humains. L'analyse approfondie révèle qu'un scientifique audacieux a tenté d'extraire les compétences d'un fédo. Le dessein d'une telle expérience reste un mystère.",
    "ja": "このスキル・キャニスターは突然火花を放ったり、中から少量の煙があがったりしている。中身が何であったのかは不明だが、それが人間用でないことは明らかだ。\r\nさらに分析したところ、どこぞの勇気ある科学者がフェドのスキル抽出を試みたようだ。その目的が何であったかは不明である。",
    "ko": "간헐적으로 불꽃이 튀고 연기가 분출되는 스킬 보관함으로 그다지 안전해보이지는 않습니다. 안에 무엇이 들어있는지 알 수 없으나 인간을 위해 제작된 것은 아닌 듯합니다.<br><br>조사 결과, 한 과학자가 페도의 스킬을 추출하기 위해 사용했으나 정확한 목적이 무엇이었는지는 알 수 없습니다.",
    "ru": "Этот сосуд с опытом спонтанно искрит и выпускает облака дыма. Похоже, что использовать его небезопасно. Вряд ли его содержимое предназначено для людей. Как показал дальнейший анализ, этот сосуд использовал некий предприимчивый учёный в надежде извлечь навыки федо. С какой целью — неизвестно.",
    "zh": "这个技能罐不是向外散出火花和缕缕青烟，看起来好像不太安全。不管里面之前放了什么，看起来都不像是与人类有关。\n\n进一步分析显示某些鬼迷心窍的科学家试图抽取费多的技能，结局怎样，就不得而知了。"
  },
  "groupID": 1194,
  "iconID": 24460,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Broken Skill Canister",
    "en": "Broken Skill Canister",
    "es": "Lata de habilidades rota",
    "fr": "Écrin de compétence brisé",
    "ja": "壊れたスキルキャニスター",
    "ko": "훼손된 스킬 보관함",
    "ru": "Broken Skill Canister",
    "zh": "破损的技能罐"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}