{
  "basePrice": 100000.0,
  "description": {
    "de": "Diese Verkleidung aus einem speziellen Material aus den hochmodernen Metamaterial-Laboratorien ist in der Lage, eine Vielzahl von elektromagnetischen Energien umzuleiten. Sie ist ein wesentlicher Bestandteil von inneren und äußeren Schilden für Geräte, die ultrahohe Energieemissionen bei der Manipulation von Raum-Zeit-Topologien einsetzen.",
    "en": "A special material emerging from the cutting-edge metamaterial labs, this sheeting is able to redirect a wide range of electromagnetic energies. It is a vital element of internal and external shielding for devices employing ultra high-energy emissions in the manipulation of spatiotemporal topologies.",
    "es": "Esta lámina, hecha de un material especial proveniente de los laboratorios más punteros de metamateriales, es capaz de redirigir una amplia gama de energías electromagnéticas. Es un elemento vital de los escudos internos y externos de los dispositivos que emplean emisiones altísimas de energía para manipular topologías espaciotemporales.",
    "fr": "Constitué d'un matériau spécial provenant des laboratoires de métamatériaux dernier cri, ce placage est capable de rediriger un grand nombre d'énergies électromagnétiques. C'est un élément vital de la protection interne et externe des dispositifs employant des émissions d'énergie ultrapuissantes pour la manipulation de topologies spatiotemporelles.",
    "ja": "最先端のメタマテリアル研究所から生まれた特殊な材料で、このシートは広範囲の電磁エネルギーをリダイレクトすることができる。時空間トポロジーを操作する際に超高エネルギーエミッションを使用するデバイスの内部および外部シールドに不可欠な要素。",
    "ko": "메타 물질 연구소에서 제작한 특수 재료로 전자기 에너지를 다양한 방식으로 활용할 수 있도록 지원합니다. 시공간 위상변화을 통해 막대한 양의 에너지를 방출하는 기계에서 내외부 실드를 형성하는데 주로 사용됩니다.",
    "ru": "Особый материал прямиком из сверхсовременных лабораторий по исследованию метаматерии, способный перенаправлять заряды самой разной электромагнитной энергии. Это важнейший элемент внутренней и внешней обшивки устройств, использующих ультрамощные выбросы энергии для манипуляций с пространственно-временными топологиями.",
    "zh": "这款薄膜是由尖端材料实验室研制的一种特殊材料，它能改变各种不同电磁能量的走向。它是利用超高能量放射来操纵时空拓扑的设备的内部和外部防护层的重要组成部分。"
  },
  "groupID": 754,
  "iconID": 24487,
  "marketGroupID": 1863,
  "metaGroupID": 1,
  "name": {
    "de": "Electromagnetic Metaprismatic Sheeting",
    "en": "Electromagnetic Metaprismatic Sheeting",
    "es": "Lámina metaprismática electromagnética",
    "fr": "Placage métaprismatique électromagnétique",
    "ja": "電磁式メタプリズムシート",
    "ko": "EM 메타프리즘 시팅",
    "ru": "Electromagnetic Metaprismatic Sheeting",
    "zh": "电磁多彩薄膜"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.25
}