{
  "basePrice": 100000.0,
  "description": {
    "de": "Ein äußerst fortschrittliches Material, das ausschlaggebend für ultraempfindliche Detektoren ist und auf hyperbolischen anisotropen Effekten beruht, um feine Veränderungen in lokalen elektromagnetischen Feldern in optische Verarbeitungssignale umzuwandeln. Die feine Auflösung bei der Zuordnung lokaler elektromagnetischer Felder, die von solchen Sensoren erzielt wird, ist in der Regel nur für Wissenschaftler nützlich, kann aber auch militärischen Verwendungszwecken dienen.",
    "en": "A highly advanced material, critical to ultra-sensitive detectors, relying on hyperbolic anisotropic effects to convert fine changes in local electromagnetic fields to optical processing signals. The fine resolution in mapping local EM fields achieved by such sensors would generally only be of use to scientists but may have military applications.",
    "es": "Material muy avanzado, vital para los detectores ultrasensibles, que depende de los efectos hiperbólicos anisotrópicos para convertir las variaciones mínimas de los campos electromagnéticos locales en señales de procesamiento óptico. La increíble resolución de mapeo que ofrecen los sensores normalmente solo sería útil para los científicos, pero puede que tenga aplicaciones militares.",
    "fr": "Un matériau très avancé, essentiel aux détecteurs à haute sensibilité, qui s'appuie sur les effets anisotropes hyperboliques pour convertir les fines variations des champs électromagnétiques locaux en signaux de traitement optiques. La cartographie de haute précision des champs EM obtenue avec ces détecteurs ne sert généralement qu'aux scientifiques, mais peut également avoir des applications militaires.",
    "ja": "双曲線異方性効果を用いて周囲の電磁フィールドのわずかな変化を光信号に変換する、超高感度探知機に必要な非常に高度な素材。このようなセンサーで得られた周囲の電磁フィールドの高分解能マッピングは通常科学的利用価値しかないが、軍事利用の可能性も考えられる。",
    "ko": "초정밀 센서에 사용되는 첨단 부품으로 쌍곡선-비등방성 효과를 바탕으로 EM 필드를 시각 신호로 전환합니다. EM 필드를 시각 정보로 전환하는 센서는 주로 과학자들에 의해 사용되나 군사적으로 활용될 여지는 충분합니다.",
    "ru": "Продвинутый материал, необходимый для работы ультрачувствительных сенсоров, использующих анизотропные эффекты для фиксирования малейших изменений в локальном электромагнитном поле и их преобразования в оптические сигналы. Несмотря на то, что высочайшая разрешающая способность этих сенсоров обычно используется только учёными, ей можно найти и военное применение.",
    "zh": "这是一种非常先进的材料，是超敏传感器的核心材料，它依赖双曲各向异性效应将电磁场变化转换为光处理信号。这种传感器对电磁场的重构一般只应用于科学领域，但也可以用于军事用途。"
  },
  "groupID": 754,
  "iconID": 24486,
  "marketGroupID": 1863,
  "metaGroupID": 1,
  "name": {
    "de": "Hyperbolic Metatransistor Array",
    "en": "Hyperbolic Metatransistor Array",
    "es": "Matriz de metatransistor hiperbólico",
    "fr": "Tableau de métatransistors hyperboliques",
    "ja": "双曲型メタトランジスタ・アレイ",
    "ko": "쌍곡선 메타트랜지스터",
    "ru": "Hyperbolic Metatransistor Array",
    "zh": "双曲晶体管阵列"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.25
}