{
  "basePrice": 100000.0,
  "description": {
    "de": "Ultrahohe Energielasten brennen in der Regel selbst die fortschrittlichsten supraleitenden Kabel durch. Deshalb wird in Fällen, in denen hohe Leistungsstöße bei relativ hohen Frequenzen erforderlich sind, eine radikale Lösung benötigt. Ultraleitende ablative Nanokabel sind in der Lage, wiederholt hohe Energielasten zu übertragen, indem das Kabelmaterial zwischen Pulsen aktiv durch einen integrierten Pool von Nanomaterial ausgetauscht wird.",
    "en": "Ultra high-power loads will typically burn out even the most advanced superconducting cables, calling for a radical solution in cases where high bursts of power are required at relatively high frequencies. Ultraconducting ablative nanocable is able to repeatedly transmit high-power loads by actively exchanging the material of the cable with an integrated pool of nanomaterial between pulses.",
    "es": "Las cargas de potencia más altas de lo normal suelen quemar hasta los cables superconductores más avanzados, lo que exige una solución radical cuando se requieren grandes ráfagas de potencia a frecuencias relativamente altas. El nanocable ablativo ultraconductor es capaz de transmitir repetidamente cargas de alta potencia mediante el intercambio activo del material del cable con un grupo integrado de nanomaterial entre pulsos.",
    "fr": "Les charges à très haute puissance brûlent généralement même les câbles supraconducteurs les plus avancés, ce qui exige une solution radicale dans les cas où de fortes poussées de puissance sont nécessaires à des fréquences relativement élevées. Le nanocâble ablatif ultraconducteur est capable de transmettre de façon répétée des charges à très haute puissance en échangeant activement les matériaux du câble avec une réserve de nanomatériaux intégrée entre les impulsions.",
    "ja": "超高出力の負荷は通常、最先端の超電導ケーブルでさえも焼き尽くされてしまうため、比較的高い周波数で高出力のバーストが必要な場合には根本的な解決策が必要となる。超伝導アブレイティブナノケーブルは、パルスの間にケーブルの材料をナノ材料の統合されたプールと積極的に交換することで、高出力の負荷を繰り返し伝送することができる。",
    "ko": "최첨단 초전도성 케이블은 고출력 에너지가 주입될 경우 과부하가 발생하기 때문에 빈번히 에너지를 분출해야하는 상황에서는 활용이 불가능합니다. 극전도성 전격식 나노케이블과 같은 경우에는 기존의 재료를 나노 물질로 대체함으로써 고출력 에너지를 지속적으로 전송할 수 있습니다.",
    "ru": "Ультравысокие силовые нагрузки способны спалить даже самые надёжные сверхпроводящие кабели, а значит, в случаях, когда требуются мощные силовые импульсы высокой частоты, приходится прибегать к довольно радикальным мерам. Ультрапроводящее аблативное нанопокрытие способно выдерживать высочайшие силовые нагрузки — в промежутках между импульсами оно заменяет материал кабеля, черпая наноматерию из специального резервуара.",
    "zh": "超高能量负荷会烧坏电缆，即使是最高级的超导线缆也撑不住，所以以相对高频率传输高能量波是一种比较激进的解决方案。超导烧蚀纳米电缆会在脉冲间隙替换电缆的纳米材料，因此可以反复传输高能量负荷。"
  },
  "groupID": 754,
  "iconID": 24488,
  "marketGroupID": 1863,
  "metaGroupID": 1,
  "name": {
    "de": "Ultraconducting Ablative Nanocable",
    "en": "Ultraconducting Ablative Nanocable",
    "es": "Nanocable ablativo ultraconductor",
    "fr": "Nanocâble ablatif ultraconducteur",
    "ja": "超伝導性除去可能ナノケーブル",
    "ko": "극전도성 전격식 나노케이블",
    "ru": "Ultraconducting Ablative Nanocable",
    "zh": "超导烧蚀纳米电缆"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.25
}