{
  "description": {
    "de": "Bei diesem Gerät handelt es sich eindeutig um eine Version der Semioseleitungskonsolen, die an bestimmten Orten innerhalb von Raumverwerfungen des Abgrunds zu finden sind, es scheint aber durch mehrere Ebenen zusätzlicher starker Verschlüsselung geschützt zu sein. Wie bei anderen Semiosekonsolen kombiniert diese unabhängige Einheit eine Reihe komplexer Schnittstellen mit den internen Verarbeitungsmechanismen und der Speicherkapazität für symbolische oder konzeptionelle Modellierung. Das Gerät ermöglicht die Kommunikation der konstruierten Modelle über seine integrierten holografischen und nanometrischen Funktionen oder über zahlreiche Ausgänge, wenn diese mit einem geeigneten Netzwerk verbunden sind. Das Gerät beinhaltet höchstwahrscheinlich auch auf Quantenverschränkung basierende Kommunikationstechnologie. Bei Verbindung mit der korrekten Form von Energieversorgung zeigt dieses Konsolenmodell das Symbol der „Veles-Klade“ an, doch dank der Verschlüsselung ist es unwahrscheinlich, dass aus diesem Gerät noch etwas anderes Nützliches oder Aussagekräftiges gewonnen werden kann. <b>CONCORD würde die Herausgabe des Geräts zweifelsohne begrüßen. Wer jedoch neugierig ist, könnte es wahrscheinlich behalten und sorgfältig überwachen. Ob sich das lohnt, ist angesichts der Verschlüsselung allerdings zweifelhaft. Außerdem könnte ein solches Vorgehen sehr hohe Risiken mit sich bringen.</b>",
    "en": "This device is clearly a version of the Semiosis Conduction Consoles found in certain locations within Abyssal Deadspace but appears to be secured with additional layers of formidable encryption.\r\n\r\nLike other Semiosis Consoles, this self-contained unit combines a number of sophisticated interfaces with internal processing and storage capacity geared towards symbolic or conceptual modelling. The device provides for communication of constructed models either through its built-in holographic and nanomemetic functions, or via a variety of outputs if these are connected to an appropriate network. The device almost certainly incorporates quantum entanglement communications technology.\r\n\r\nThis particular console displays the symbol of the \"Veles Clade\" when connected to the correct power supply format but the encryption makes it doubtful that anything else of meaningful value could be derived from the device.\r\n\r\n<b>CONCORD would no doubt prefer this device be handed over to them but the curious could probably keep it and carefully monitor it. It remains to be seen what the point would be given the encryption layers, and the risks may be very high.</b>",
    "es": "Claramente, este dispositivo es una versión de las consolas de conducción semiológica encontradas en ciertas ubicaciones del espacio muerto abisal; pero parece estar protegido por formidables capas de encriptación adicionales.\n\nAl igual que otras consolas semiológicas, esta unidad integrada combina un número de sofisticadas interfaces con capacidades internas de procesamiento y almacenamiento para el modelado conceptual o simbólico. El dispositivo permite la comunicación con los modelos construidos mediante las funciones holográficas y nanomeméticas incorporadas, o por medio de variados resultados si estas están conectadas a la red adecuada. El dispositivo incorpora tecnología de comunicaciones por entrelazamiento cuántico.\n\nEsta consola en concreto muestra el símbolo del «clado Veles» al conectarla al formato correcto de suministro energético; pero, a juzgar por su encriptación, es altamente improbable obtener nada valioso de ella.\n\n<b>No cabe duda de que CONCORD preferiría que se les entregara este dispositivo a ellos, pero los curiosos podrían quedárselo y estudiarlo con detenimiento. Queda por ver su verdadera utilidad, dadas las capas de encriptación y los altos riesgos que eso conlleva.</b>",
    "fr": "Ce dispositif est clairement une version des consoles de conduction sémiotiques que l'on trouve à certains endroits de l'abîme Deadspace, mais il semble protégé par des couches supplémentaires d'un cryptage remarquable. Tout comme les autres consoles sémiotiques, cette unité autonome allie de nombreuses interfaces sophistiquées de traitement interne à une capacité de stockage destinée à de la modélisation symbolique ou conceptuelle. Ce dispositif permet la communication de maquettes construites soit grâce à ses fonctions holographiques et nanométriques intégrées, soit via différentes sorties si celles-ci sont connectées à un réseau approprié. Ce dispositif incorpore avec quasi-certitude des technologies de communication d'intrication quantique. Cette console particulière affiche le symbole du « clade Veles » lorsqu'elle est reliée au pourvoyeur d'alimentation adapté mais la présence d'un cryptage pose de sérieux doutes quant à la possibilité d'en tirer quoi que ce soit d'autre qui soit digne d'intérêt. <b>CONCORD préférerait sans doute que ce dispositif leur soit remis, mais quelqu'un de curieux pourrait probablement le garder et le surveiller. Il reste encore à vérifier quel en serait l'intérêt au vu des couches de cryptage, d'autant que les risques semblent très élevés.</b>",
    "ja": "このデバイスは、明らかにアビサルデッドスペース内の特定の場所で発見されるセミオシス伝導コンソールの一種であるが、何重もの厳重な暗号が追加され、保護されているようだ。\r\n\n他のセミオシスコンソールと同様に、この自己完結型ユニットは、記号的または概念的なモデリングを目的とした内部の処理装置と記憶容量を備えた、数多くの洗練されたインターフェースの組み合わせで出来ている。このデバイスは、内蔵ホログラフィックおよびナノミーメティック機能を介して、あるいは、適切なネットワークに接続されている場合は様々な出力を介して、構築されたモデルの通信を可能にする。このデバイスにクォンタムエンタングルメント通信技術が組み込まれていることはほぼ間違いない。\r\n\nこの特殊なコンソールは、正しい電源フォーマットに接続されている場合、「ヴェレス・クレード」の記号を表示するが、暗号化されているため、デバイスから何か価値のあるものが得られるかどうかは疑わしい。\r\n\n<b>CONCORDは間違いなくこのデバイスの引き渡しを望んでいるが、好奇心の強い個人がそれを保管し、慎重に監視することもできるだろう。ただし、暗号層が与えられていることが何を意味するのかは不明であり、そのリスクは非常に高いと思われる。</b>",
    "ko": "어비설 데드스페이스에서 구할 수 있는 세미오시스 제어판의 일종으로 추가 암호로 보호되고 있습니다. 다른 제어판과 동일한 구조를 지니고 있으며 기호 및 개념적 모형화 송출을 위한 각종 인터페이스가 설치되어 있습니다. 네트워크 연결 시 다양한 방식으로 통신 내용이 출력되지만 일반적으로 내장 홀로그램 생성기 및 나노미메틱 기능을 활용합니다. 높은 확률로 양자얽힘을 활용한 통신 기술이 도입되었을 것으로 추측됩니다. <br><br>해당 콘솔에 전력을 주입할 경우 \"벨레스 클레이드\"의 문장이 표시되나 암호로 인해 추가적인 정보는 습득할 수 없습니다.<br><br><b>CONCORD는 기기에 대한 양도를 권장하고 있습니다만 개인적인 조사를 위해 소유할 수도 있습니다. 단, 철저한 보안으로 미루어 보아 소지할 경우 위험을 불러올 가능성이 매우 높습니다.</b>",
    "ru": "Это устройство однозначно является версией консолей для проведения семиозиса, найденных в некоторых местах Мёртвой бездны. Но, похоже, оно защищено дополнительными слоями сложного шифрования. Как и другие консоли для проведения семиозиса, оно сочетает в себе сложные интерфейсы и внутренние системы для обработки и хранения информации, предназначенные для концептуального и символического моделирования. Очевидно, оно обеспечивает связь между моделями-конструктами при помощи встроенных голографических и наномеметических функций либо посредством подключения контактов к соответствующей сети. Вероятно, это устройство использует технологию коммуникации, созданную на основе квантовой нелокальности. При подключении к подходящему источнику питания эта консоль отображает символ «Велесовой клады». Однако защита шифрованием вряд ли позволит извлечь из неё какую-либо полезную информацию. <b>Конечно, в КОНКОРДе были бы рады получить это устройство, однако любознательный пилот, вероятно, мог бы оставить его себе и осторожно понаблюдать за ним. Остаётся узнать, как разобраться со слоями шифрования, к тому же риск может быть очень высок.</b>",
    "zh": "这是某种可在深渊空间的特定地点中找到的符号传导控制台，但多了一层加密外壳。\n\n\n\n类似于其他符号传导控制台，它融合了许多经过内部处理的复杂接口以及存储符号化或概念化模型的空间的设备。它利用内置的全息影像和纳米模因功能，或在连接上网络后通过一系列输出方式来展示建造模型的。几乎可以确定的是，这个设备使用了量子纠缠通信技术。\n\n\n\n这个特殊装置在使用正确的能源模式进行连接后会展示\"暗泽裔演化枝\"的符号，但它的加密模式似乎表明你从中得不到什么有价值的东西。\n\n\n\n<b>统合部毫无疑问会希望得到这个设备的人将其上交，但是猎奇者很可能会留下它并小心翼翼地对其进行监控。它的加密外壳仍是个谜，而且可能具有很高危险性。</b>"
  },
  "groupID": 2026,
  "iconID": 22114,
  "mass": 1.0,
  "name": {
    "de": "Encrypted Semiosis Console (Veles Clade)",
    "en": "Encrypted Semiosis Console (Veles Clade)",
    "es": "Consola semiológica cifrada (clado Veles)",
    "fr": "Console sémiotique cryptée (Clade Veles)",
    "ja": "暗号化されたセミオシスコンソール（ヴェレス・クレード）",
    "ko": "암호화된 세미오시스 제어판 (벨레스 클레이드)",
    "ru": "Encrypted Semiosis Console (Veles Clade)",
    "zh": "加密符号控制台（暗泽裔演化枝）"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 1.0
}