{
  "description": {
    "de": "Während selektive molekulare Abstoßungsfelder äußerst wirkungsvoll gegen Krankheitserreger sind, die über die Luft übertragen werden, bleibt die Verwendung physischer Masken Standardprotokoll für Biosecurity Response Teams. Die Nanofilterschichten im Material dieser Masken sind zwar recht einfach, bieten aber guten Schutz gegen Krankheitserreger, die auf den ein oder anderen Weg durch persönliche molekulare Abstoßungsfelder gelangen konnten. Nach der Kyonoke-Krise von YC119 und der Verabschiedung des interstellaren „Hoffnung für alle“-Gesetzes gründete CONCORD ein Biosecurity Response Team und begann, die Kapazitäten und Expertise in den Bereichen der Epidemiologie und der Krankheitsbewältigung auszubauen. Zu diesem Zweck wandte sich das Biosecurity Response Team von CONCORD an Partner wie das Institut für Epidemiologie der University of Caille, die Medizinschule der Hedion University, die Sisters of EVE und die Society of Conscious Thought. Die Biosecurity Responder von CONCORD können jetzt bei Notrufen als Reaktion auf den Ausbruch gefährlicher Pathogene und Krankheiten aller Art zu Raumstationen, orbitalen Infrastrukturen oder anderen Orten der Weltraumwirtschaft entsandt werden.",
    "en": "While selective molecular repulsion fields are highly effective in repelling airborne pathogens, the use of physical masks remains a standard protocol for Biosecurity Response Teams. While simple in form, the nanofilter layers in the material of these masks provide protection against pathogens that may be carried through personal molecular repulsion fields in one way or another.\r\n\r\nFollowing the Kyonoke Crisis of YC119, and the passage of the interstellar \"Hope for All Act\", CONCORD established a Biosecurity Response Team and began to build up its capacity and expertise in the fields of epidemiology and disease management. To that end CONCORD Biosecurity Response Team reached out to partners such as the University of Caille's Department of Epidemiology, Hedion University's School of Medicine, the Sisters of EVE, and the Society of Conscious Thought.\r\n\r\nCONCORD Biosecurity Responders are now available to be dispatched on emergency call to any space stations, orbital infrastructure or other space-industrial locations in response to disease and pathogen outbreaks of all kinds.",
    "es": "Si bien los campos de repulsión molecular selectivos son muy efectivos a la hora de repeler los patógenos en el aire, el uso de máscaras físicas sigue siendo un protocolo estándar de los equipos de respuesta de bioseguridad. Aunque de forma simple, las capas de nanofiltro del material utilizado en estas máscaras ofrecen protección contra los patógenos que pueden transportarse a través de los campos de repulsión molecular personal de una u otra forma.\n\n\n\nTras la crisis de Kyonoke de 119 CY y la aprobación de la «Ley de Esperanza para Todos», de ámbito interestelar, CONCORD estableció un equipo de respuesta de bioseguridad y comenzó a desarrollar sus recursos y su experiencia en el terreno de la epidemiología y el control de enfermedades. Con ese fin, el equipo de respuesta de bioseguridad de CONCORD contactó con entidades como el Departamento de Epidemiología de la Universidad de Caille, la Facultad de Medicina de la Universidad de Hedion, Sisters of EVE y el Círculo del Pensamiento Consciente.\n\n\n\nLos técnicos de bioseguridad de CONCORD ya están disponibles para acudir a llamadas de emergencia de cualquier estación, infraestructura orbital y demás ubicaciones industriales espaciales para encargarse de brotes de enfermedades y patógenos de todo tipo.",
    "fr": "Tandis que les champs de répulsion moléculaire sélectifs sont très efficaces lorsqu'il s'agit de repousser des agents pathogènes en suspension, l'utilisation de masques physiques reste un protocole standard pour les équipes d'intervenants pour la biosécurité. Bien qu'ayant une forme simple, les couches de nanofiltre présentes dans le matériau de ces masques fournissent une protection contre les agents pathogènes pouvant être transportés d'une manière ou d'une autre à travers les champs de répulsion moléculaire personnels. Suite à l'épidémie de Kyonoke en CY 119 et à l'adoption unanime de la « Loi L'espoir pour tous », CONCORD forma des équipes d'intervenants pour la biosécurité et commença à développer sa capacité et son expertise dans des domaines tels que l'épidémiologie et la gestion des maladies. À cette fin, l'équipe d'intervenants pour la biosécurité de CONCORD fit appel à des partenaires comme le Département d'épidémiologie de l'Université de Caille, l'École de médecine de l'Université d'Hedion, les Sisters of Eve et la Society of Conscious Thought. Les intervenants pour la biosécurité de CONCORD peuvent désormais être dépêchés en cas d'appel d'urgence dans n'importe quelle station spatiale, infrastructure orbitale ou tout autre emplacement industriel spatial pour lutter contre des épidémies de maladies ou d'agents pathogènes en tout genre.",
    "ja": "選択性分子反発フィールドは空気中にただよう病原菌の排除に極めて有効であるが、現在も物理的なマスクの使用がバイオセキュリティ対応チームの対処手順の一環として残っている。これらマスクの素材に使用されるナノフィルター層は構造こそ単純であるが、個人携帯型反発フィールドを病原菌を突破した場合の防護手段となる。\r\n\nCONCORDはYC 119年に起きたキョノケ事件の発生ならびに惑星間で制定された「万物の希望」法の施行に基づき、バイオセキュリティ対応チームを結成。疫学や疾病管理に関する対応能力の構築と専門知識の蓄積を開始した。また稼働開始に際し、CONCORDバイオセキュリティ対応チームはケイル大学疫学部、へディオン大学医学部、シスターズオブイブ、コンシャスソウト学会へ協働の打診をおこなっている。\r\n\nCONCORDバイオセキュリティ対応チームはあらゆる宇宙ステーション、軌道インフラ、そのほか宇宙産業拠点の緊急要請に対応し、現場で発生したさまざまな疾病や感染病拡大に対処するべく派遣可能である。",
    "ko": "분자반탄필드는 공기를 통해 전염되는 바이러스를 차단하는데 효과적이긴 하지만 생체보안 구조대는 여전히 물리적인 마스크를 착용할 것을 권장하고 있습니다. 비록 형태는 단순하지만 마스크에 나노필터를 적용함으로써 분자반탄필드 안쪽으로 침입한 바이러스를 효과적으로 차단할 수 있습니다.<br><br>YC 119년에 발생한 키요노케 재난사태, 그리고 \"모두를 위한 희망\" 조약의 체결을 계기로 CONCORD는 방역 대응팀을 설립, 역학조사 및 질병 관리를 위한 노력을 기울였습니다. 이러한 노력의 일환으로 CONCORD는 카이유 대학 질병학부, 헤디온 대학교 의과대학, 시스터 오브 이브, 그리고 깨어있는 자들의 사회와 협력 관계를 구축했습니다.<br><br>생체보안 구조대는 바이러스의 차단 및 분석을 담당하며, 행성에 전염병이 퍼지지 않도록 하는 역할을 합니다. 생체보안 구조대는 다양한 현장 연구를 통해 데이터를 수집하며 이를 바탕으로 전염병 대처 및 치료제 개발에 사용합니다.",
    "ru": "Несмотря на то, что молекулярные поля селективной блокировки весьма эффективны против патогенов, передающихся воздушным путём, все члены команд по обеспечению биологической безопасности обязаны использовать лицевые маски как стандартное средство индивидуальной защиты. Пускай внешне они выглядят совершенно непримечательно, фильтрующий наноматериал, из которого они изготовлены, обеспечивает надёжную защиту от патогенов, которые так или иначе способны проникать через личные молекулярные поля селективной блокировки. В 119 году от ю. с., после того как грянул Кризис Кионоке и был подписан «Акт надежды для всех», КОНКОРД учредил команду по обеспечению биологической безопасности и быстро начал расширять её технические возможности и знания в области эпидемиологии и лечения заболеваний. С этой целью команда по обеспечению биологической безопасности КОНКОРДа обратилась к своим партнёрам: факультету эпидемиологии Кейльского университета, медицинскому училищу Гедионского университета, Сёстрам-служительницам «Евы» и «Обществу осознанно мыслящих». В случае вспышки любых заболеваний или появления опаснейших патогенов на космических станциях или других объектах космической инфраструктуры и промышленности служба биологической безопасности КОНКОРДа готова прийти на помощь.",
    "zh": "尽管特定的分子斥力场对抵御空气传播的病毒十分有效，生物安全机动队的成员还是使用了实体面罩作为标准防护手段。这种面罩看起来朴实无华，但它的纳米过滤层可以有效防护可随分子斥力场四处流动的病毒。\n\n\n\n在经历了YC119年京诺瘟疫事件以及“希望之光”星际法案得以通过后，统合部成立了生物安全机动队，旨在提升自己在流行病学和疾病管理领域的应对能力。为了实现这一目标，统合部生物安全机动队与凯勒大学流行病学系、赫迪农大学医学院、EVE姐妹会和理性思维社团都建立了合作关系。\n\n\n\n统合部生物安全机动队会在发生疾病或病毒爆发事件时被派遣到空间站、轨道设施或其他太空工业站等地点进行应急处理。"
  },
  "groupID": 1092,
  "iconID": 21768,
  "mass": 0.5,
  "name": {
    "de": "Women's Biosecurity Response Team Mask (OLD)",
    "en": "Women's Biosecurity Response Team Mask (OLD)",
    "es": "Women's Biosecurity Response Team Mask (OLD)",
    "fr": "Masque d'équipe d'intervenants pour la biosécurité pour femme (ANCIEN)",
    "ja": "レディース・バイオセキュリティ対応チームマスク（旧）",
    "ko": "여성용 생체보안 구조대 마스크 (구형)",
    "ru": "Women's Biosecurity Response Team Mask (OLD)",
    "zh": "女式生物安全机动队面罩"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}