{
  "description": {
    "de": "Unter der Marke „BioCrystal“ vermarktet Poteque Pharmaceuticals seit vielen Jahren Schutzbrillen, Gesichtsschirme und eine Vielzahl anderer transparenter Schutzvorrichtungen. Diese Schutzbrillen widerstehen Stößen und sind gegen verschiedene Formen von Strahlung, Thermalschocks und Korrosion geschützt. Die firmeneigenen monomolekularen Ebenen wurden kürzlich mit Schutzmaßnahmen gegen räuberische Nanobots versehen, nachdem im letzten Jahrhundert der interstellaren Ära von New Eden immer mehr Vorfälle dieser Art aufgetreten waren. Dank selektiver molekularer Abstoßungsfelder gehören Schutzbrillen dieser Art neben physischen Masken zum Standardprotokoll bei Krankheitserregern und Problemen mit der Biosicherheit.",
    "en": "Poteque Pharmaceuticals has marketed protective glasses, face shields and a variety of other transparent protective devices under their BioCrystal brand for many years. These protective glasses are highly impact resistant, and proof against various forms of radiation, thermal shock and corrosion. The proprietary BioCrystal monomolecular layers have recently been upgraded with protections against rogue nanites following the increase in incidents involving such devices over the last century of New Eden's interstellar era.\r\n\r\nProtective glasses of this kind are a useful supplement, along with physical masks, to standard anti-pathogen and biosecurity protocols using selective molecular repulsion fields.",
    "es": "Poteque Pharmaceuticals ha comercializado gafas protectoras, protectores faciales y una serie de dispositivos protectores transparentes bajo la marca BioCrystal durante muchos años. Estas gafas protectoras son muy resistentes a los impactos y están hechas a prueba de diversas formas de radiación, choques térmicos y corrosión. Las capas monomoleculares con la patente BioCrystal se han mejorado recientemente con protecciones contra nanobots rebeldes tras el aumento de los incidentes relacionados con dichos dispositivos durante el último siglo de la era interestelar de Nuevo Edén.\n\nLas gafas protectoras de este tipo son un complemento útil, junto con las máscaras físicas, de los protocolos estándares de bioseguridad y antipatógenos que utilizan campos de repulsión molecular selectivos.",
    "fr": "Poteque Pharmaceuticals a conçu des lunettes de protection, des visières de protection et d'autres accessoires de protection transparents sous la marque BioCrystal pendant des années. Ces lunettes de protection sont très résistantes aux chocs et à différentes formes de radiation, choc thermique et corrosion. Les couches monomoléculaires brevetées BioCrystal ont récemment bénéficié d'une amélioration, leur ajoutant ainsi des protections contre des nanites renégats suite à l'augmentation du nombre d'incidents impliquant ces dispositifs au cours du siècle dernier de l'ère interstellaire de New Eden. Comme les masques physiques, ces lunettes de protection sont un complément utile lors de l'application de protocoles standards relatifs à la lutte contre les agents pathogènes et à la biosécurité grâce à l'utilisation de champs de répulsion moléculaire sélectifs.",
    "ja": "ポーテック製薬は長年、保護メガネ、顔面用シールド、そのほか透明な保護装備を自社の「バイオクリスタル」のブランド名で販売してきた。これら保護メガネは衝撃耐性が非常に高く、様々な放射線、熱ショック、腐敗に対する耐性を有している。なおニューエデンの惑星間航行時代過去100年間で非制御性ナノマシンに関わる事例が増加してきた事を受け、近年になって同社独自の「バイオクリスタル」単分子層の耐ナノマシン性が強化されている。\r\n\nこのような種類の保護メガネは追加装備として有用であり、物理的なマスクとともに、選択式分子反発フィールドを用いた標準的対病原菌・バイオセキュリティ対策の必要装備となっている。",
    "ko": "포텍 제약은 '바이오크리스탈'이라는 브랜드로 보호 안경이나 안면 보호구 등 다양한 투명 보호 장비를 판매해왔습니다. 이 보호 안경은 충격에 강하며 다양한 형태의 방사능, 열충격, 부식을 차단합니다. 바이오크리스탈 제품은 나나이트의 간섭을 방지하기 위해 단분자층을 형성하고 있습니다. <br><br>이와 같은 보호 안경은 물리적 마스크와 더불어 병원균을 차단하는데 상당히 유용하며 분자반탄필드의 생체보안 프로토콜에 적합하게 설계되었습니다.",
    "ru": "Фармацевтическая компания «Потэк» уже давно производит защитные очки, лицевые щитки и прочие прозрачные средства защиты под маркой «БиоКристалл». Эти защитные очки обладают высокой прочностью и устойчивы к радиации, высоким температурам и коррозии. Недавно запатентованная технология «БиоКристалла» была улучшена за счёт добавления защиты от неуправляемых нанитов — в ответ на возросшее число несчастных случаев с их участием. Подобные очки, наряду с лицевыми масками, служат эффективным дополнением к существующим протоколам защиты от патогенов и биологических угроз, основанным на использовании молекулярных полей селективной блокировки.",
    "zh": "波特克制药多年来一直以“生物晶体”的品牌推出护目镜、面部防具和其他各种透明保护设备。这种护目镜防冲击能力强，并能抵挡多种射线、热冲击和腐蚀。波特克制药的镜片涂层最近得以升级，能够抵御过去多年来屡次导致这类设备发生事故的非法纳米体。\n\n\n\n这种护目镜与实体面罩配合使用，是对使用了特定分子斥力场的标准抗病毒和生物安全手段的有力补充。"
  },
  "groupID": 1083,
  "iconID": 24457,
  "mass": 0.5,
  "name": {
    "de": "Men's BioCrystal Protective Glasses (OLD)",
    "en": "Men's BioCrystal Protective Glasses (OLD)",
    "es": "Men's BioCrystal Protective Glasses (OLD)",
    "fr": "Lunettes de protection BioCrystal pour homme (ANCIENNES)",
    "ja": "メンズ・バイオクリスタル保護メガネ（旧）",
    "ko": "남성용 바이오크리스탈 보안경 (구형)",
    "ru": "Men's BioCrystal Protective Glasses (OLD)",
    "zh": "男式生物晶体护目镜"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}