{
  "basePrice": 8192.0,
  "description": {
    "de": "Dieser Kampfbooster wurde von EDENCOM entwickelt, um die Fähigkeiten ihrer neuen Vorton-Projektor-Waffensysteme zu stärken. 5 % Bonus auf den Explosionsradius und die Explosionsgeschwindigkeit von Vorton-Projektoren. Dieser Booster enthält flüchtige Verbindungen und verfällt am 8. Dezember YC 122.",
    "en": "This combat booster has been designed by EDENCOM to augment the capabilities of their new Vorton Projector weapon systems.\r\n\r\n5% bonus to Vorton Projector explosion radius and explosion velocity.\r\n\r\nThis booster contains volatile compounds and will expire on December 8, YC 122.",
    "es": "EDENCOM ha diseñado este potenciador de combate para aumentar las capacidades de los nuevos sistemas de armas de proyector vortónico.\n\n\n\n5 % de bonificación al radio de explosión y a la velocidad de explosión del proyector vortónico.\n\n\n\nEste potenciador contiene compuestos volátiles y caduca el 8 de diciembre del 122 CY.",
    "fr": "Ce booster de combat a été conçu par EDENCOM pour augmenter les capacités des projecteurs de vortons de leurs nouveaux systèmes d'armement. Augmente de 5 % la vitesse et le rayon d'explosion des projecteurs de vortons. Ce booster contient des mélanges volatils et expirera le 8 décembre CY 122.",
    "ja": "このコンバットブースターは、新型のヴォートンプロジェクター兵装システムの能力を向上させるために、EDENCOMが設計した。\r\n\nヴォートンプロジェクターの爆発半径とその速度を5%強化する。\r\n\nこのブースターは揮発性の合成物質を含んでおり、YC122年12月8日に有効期限が切れる。",
    "ko": "보르톤 프로젝터의 성능을 향상하기 위해 EDENCOM이 개발한 컴뱃 부스터입니다.<br><br>보르톤 프로젝터 폭발 반경 및 폭발 속도 5% 증가<br><br>불안정한 혼합물로 구성되어 있어 YC 122년 12월 8일 만료됩니다.",
    "ru": "Этот боевой стимулятор разработан ЭДЕНКОМом для усиления возможностей новых орудий — вортонных проекторов. +5% к радиусу и скорости распространения взрывов от вортонных проекторов. Этот стимулятор содержит нестабильные компоненты и перестанет действовать 8 декабря 122 года от ю. с.",
    "zh": "伊甸联合防御阵线设计的这种战斗增效剂能够提高电弧弦投射器武器系统的效能。\n\n\n\n电弧弦投射器的爆炸半径和爆炸速度提高5%。\n\n\n\n这款增效剂中含有不稳定的化合物，将在YC122年12月8日过期。"
  },
  "groupID": 303,
  "iconID": 21839,
  "mass": 1.0,
  "name": {
    "de": "Expired EDENCOM Vorton Booster GU-5",
    "en": "Expired EDENCOM Vorton Booster GU-5",
    "es": "Potenciador vortónico GU-5 de EDENCOM caducado",
    "fr": "Booster de vortons EDENCOM GU-5 expiré",
    "ja": "期限切れEDENCOMヴォートンブースターGU-5",
    "ko": "만료된 EDENCOM 보르톤 부스터 GU-5",
    "ru": "Expired EDENCOM Vorton Booster GU-5",
    "zh": "过期的伊甸联合防御阵线电弧弦增效剂 GU-5"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}