{
  "description": {
    "de": "Dies ist eine Belohnung des „Project Discovery“ von CONCORD für die Teilnahme an ihrem Forschungsprogramm zur Durchflusszytometrie. Dieser Container ist mit einem elektronischen Verschlussmechanismus hermetisch versiegelt, um die Inhalte gegen jegliche Umwelteinflüsse zu schützen. Die Beschädigung des Siegels führt zum völligen Zerfall des Containers und gewährt Zugriff auf die enthaltenen Gegenstände.",
    "en": "This is a reward from CONCORD's Project Discovery for participating in their Flow Cytometry research program.\r\n\r\nThis container is hermetically sealed with an electronic locking mechanism, ensuring preservation of its contents in a variety of environments.\r\n\r\nCompromising the seal will cause the container to fully disintegrate while giving access to the items it holds.",
    "es": "Recompensa del proyecto Discovery de CONCORD por participar en el programa de investigación de citometría de flujo.\n\nEste contenedor está sellado herméticamente con un mecanismo de bloqueo electrónico, lo que garantiza la conservación de su contenido en distintos entornos.\n\nSi se compromete el precinto, el contenedor se desintegrará por completo y dará acceso a los artículos del interior.",
    "fr": "C'est une récompense du projet Discovery de CONCORD pour avoir participé au programme de recherche sur la cytométrie en flux. Ce conteneur est scellé hermétiquement à l'aide d'un mécanisme de verrouillage électronique qui garantit la préservation de son contenu dans une grande variété d'environnements. La destruction du sceau entraîne la désintégration complète du conteneur qui permettra alors d'accéder aux objets qu'il renferme.",
    "ja": "これはCONCORDプロジェクト・ディスカバリーより贈られた、フローサイトメトリー研究プログラム参加に対する報酬である。\r\n\nこのコンテナは電子ロック機構によって厳重に封鎖されているので、いかなる環境においても収容物の安全な保管を保証するものである。\r\n\n封印を破って内部のアイテムを取り出そうとすると、コンテナは完全に崩壊してしまう。",
    "ko": "프로젝트 디스커버리: 유세포 분석 프로그램의 참가 보상입니다.<br><br>내용물 손상을 차단하기 위해 전자자물쇠로 밀봉되어 있습니다.<br><br>잠금을 해제하여 내용물을 확인하십시오.",
    "ru": "Это награда от проекта «Дискавери» за участие в программе изучения проточной цитометрии. Контейнер полностью герметичен и закрыт с помощью электронного замка, и он надёжно защищает своё содержимое от любого внешнего воздействия. Если нарушить герметичность, контейнер полностью распадётся, а вы получите доступ к тому, что в нём хранилось.",
    "zh": "这是参与统合部的探索计划中的流式细胞分析项目所获得的奖励。\n\n\n\n这个货柜用一种电子锁机制密封，确保里面的东西在各种环境中都能保存完好。\n\n\n\n解封会使这个货柜完全解体，从而露出里面的东西。"
  },
  "groupID": 1194,
  "iconID": 21741,
  "marketGroupID": 1661,
  "name": {
    "de": "Superior Flow Cytometry Rewards Crate",
    "en": "Superior Flow Cytometry Rewards Crate",
    "es": "Caja de retribución superior de citometría de flujo",
    "fr": "Caisse de récompenses de cytométrie en flux supérieure",
    "ja": "フローサイトメトリー上級報酬箱",
    "ko": "상급 유세포 분석 보상 상자",
    "ru": "Superior Flow Cytometry Rewards Crate",
    "zh": "高级流式细胞分析奖励箱"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 128,
  "volume": 6000.0
}