{
  "description": {
    "de": "Die Biosecurity Responder von CONCORD können bei Notrufen als Reaktion auf den Ausbruch gefährlicher Pathogene und Krankheiten aller Art zu Raumstationen, orbitalen Infrastrukturen oder anderen Orten der Weltraumwirtschaft entsandt werden. Die Aufrechterhaltung der Biosicherheit gegen ansteckende Krankheiten und andere Überträger wird in der weltraumbasierten Infrastruktur durch die Kosmopolisierung und die starke Vernetzung von New Edens Weltraumindustrie mit anderen Handelsnetzwerken erschwert. Obwohl das Problem schon lange bekannt war, wurde es jahrzehntelang von den Imperien, Nationen und Corporations von New Eden eher beifällig behandelt, wobei häufig Streitigkeiten über die Rechtsprechung und verschiedene Standards aufkamen. Nach der Kyonoke-Krise von YC119 und der Verabschiedung des interstellaren „Hoffnung für alle“-Gesetzes gründete CONCORD die ersten Biosecurity Response Teams und begann, die Kapazitäten und Expertise in den Bereichen der Epidemiologie und der Krankheitsbewältigung auszubauen. Zu diesem Zweck wandte sich CONCORD an Partner wie das Institut für Epidemiologie der University of Caille, die Medizinschule der Hedion University, die Sisters of EVE und die Society of Conscious Thought. Biosecurity Responder sind ein wichtiges Bindeglied bei allen Bemühungen, infektiöse Krankheitserreger, die sich in der Weltrauminfrastruktur von New Eden ausbreiten, zu isolieren, zu analysieren und vor allem die Ausbreitung auf Planetenbevölkerungen zu verhindern. Die Forschung zur Entwicklung wirksamer Biosicherheitsmaßnahmen, Behandlungen und der Krankheitseindämmung stützt sich auf die Feldstudien und gesammelten Daten der Biosecurity Response Teams.",
    "en": "CONCORD Biosecurity Responders are available to be dispatched on emergency call to any space stations, orbital infrastructure or other space-industrial locations in response to disease and pathogen outbreaks of all kinds.\r\nThe challenges of maintaining biosecurity against infectious pathogens and other disease vectors in space-based infrastructure are multiplied by the cosmopolition and highly-interconnected nature of New Eden's space industry and trade networks. This long-recognised problem was for many decades dealt with by the empires, nations and corporations of New Eden in a rather piecemeal fashion, with disputes over jurisdiction and differing standards commonly arising.\r\nFollowing the Kyonoke Crisis of YC119, and the passage of the interstellar \"Hope for All Act\", CONCORD established Biosecurity Response Teams, and began to build up its capacity and expertise in the fields of epidemiology and disease management. To that end, CONCORD reached out to partners such as the University of Caille's Department of Epidemiology, Hedion University's School of Medicine, the Sisters of EVE, and the Society of Conscious Thought.\r\nBiosecurity Responders are a vital link in any effort to isolate and analyze infectious pathogens spreading through New Eden's space infrastructure, and crucially to prevent spread to planetary populations. Research to develop effective biosecurity methods, treatments and pathogen controls rely on the field research and data provided by the Biosecurity Reponse Teams.",
    "es": "Los técnicos de bioseguridad de CONCORD están disponibles para acudir a llamadas de emergencia de cualquier estación, infraestructura orbital y demás ubicaciones industriales espaciales para encargarse de brotes de enfermedades y patógenos de todo tipo.\nLos desafíos que plantea la bioseguridad contra patógenos infecciosos y otros vectores de enfermedades en infraestructuras espaciales se multiplican por la interconexión existente y la naturaleza cosmopolita entre la industria espacial y las redes comerciales de Nuevo Edén. Este problema, identificado desde hace mucho, fue abordado durante muchas décadas por imperios, naciones y corporaciones de Nuevo Edén de forma muy fragmentada, por lo que las disputas jurisdiccionales y las diferencias entre los distintos estándares eran habituales.\nTras la crisis de Kyonoke de 119 CY y la aprobación de la «Ley de Esperanza para Todos», de ámbito interestelar, CONCORD estableció equipos de respuesta de bioseguridad y comenzó a desarrollar sus recursos y su experiencia en el terreno de la epidemiología y el control de enfermedades. Con ese fin, CONCORD contactó con entidades como el Departamento de Epidemiología de la Universidad de Caille, la Facultad de Medicina de la Universidad de Hedion, Sisters of EVE y el Círculo del Pensamiento Consciente.\nLos técnicos de bioseguridad son el eslabón esencial de cualquier intento de aislar y analizar los patógenos infecciosos que se propagan por las infraestructuras espaciales de Nuevo Edén y, más importante aún, para evitar que se extiendan por las poblaciones planetarias. La investigación para desarrollar unas estrategias, tratamientos y controles de patógenos de bioseguridad eficaces se basa en la investigación de campo y los datos proporcionados por los equipos de respuesta de bioseguridad.",
    "fr": "Les intervenants pour la biosécurité de CONCORD peuvent être dépêchés en cas d'appel d'urgence dans n'importe quelle station spatiale, infrastructure orbitale ou tout autre emplacement industriel spatial pour lutter contre des épidémies de maladies ou d'agents pathogènes en tout genre. Les défis inhérents au maintien de la biosécurité contre des agents pathogènes infectieux et d'autres vecteurs de maladies dans les infrastructures spatiales sont démultipliés par la nature cosmopolite et hautement connectée de l'industrie spatiale de New Eden et des réseaux commerciaux. Durant de nombreuses décennies, les empires, les nations et les corporations de New Eden se sont occupés de ce problème de longue date de façon plutôt limitée, dans une atmosphère ponctuée par des conflits relatifs à la juridiction et de fréquentes divergences d'opinions quant aux normes. Suite à l'épidémie de Kyonoke en CY 119 et à l'adoption unanime de la « Loi L'espoir pour tous », CONCORD forma des équipes d'intervenants pour la biosécurité et commença à développer sa capacité et son expertise dans des domaines tels que l'épidémiologie et la gestion des maladies. À cette fin, CONCORD fit appel à des partenaires comme le Département d'épidémiologie de l'Université de Caille, l'École de médecine de l'Université d'Hedion, les Sisters of Eve et la Society of Conscious Thought. Les intervenants pour la biosécurité sont un lien vital dans chaque effort d'isolation et d'analyse d'agents pathogènes infectieux qui se répandent à travers l'infrastructure spatiale de New Eden, et ils sont également cruciaux pour empêcher la propagation à des populations planétaires. La recherche pour développer des méthodes de biosécurité, des traitements, et des contrôles des agents pathogènes efficaces dépend des travaux réalisés et des données fournies par les équipes d'intervenants pour la biosécurité.",
    "ja": "CONCORDバイオセキュリティ対応チームはあらゆる宇宙ステーション、軌道インフラ、その他の宇宙産業拠点の緊急要請に対応し、現場で発生したさまざまな疾病や感染病拡大に対処するべく派遣可能である。\r\nニューエデンの宇宙産業や交易網は国際的で、相互の繋がりが厚い。そのため宇宙インフラ施設における感染性病原体やその他疾病に対するバイオセキュリティの難易度が非常に高い。この問題は何十年にもわたって認識されているが、ニューエデンの帝国、国家、コーポレーションはその解決策をバラバラに模索してきた。管轄権をめぐる争いや基準の相違が頻繁に起こるからだ。\r\nCONCORDはYC119年に起きたキョノケ事件の発生ならびに惑星間で制定された「万物の希望」法の施行に基づき、バイオセキュリティ対応チームを結成。疫学と疾病管理のエリアで、対応能力の構築と専門知識の蓄積を開始した。また、そのためにCONCORDはケイル大学疫学部、へディオン大学医学部、シスターズオブイブ、コンシャスソウト学会へ協力を働きかけている。\r\nバイオセキュリティ対応要員は、ニューエデン圏内の宇宙インフラで発生する感染性病原体の隔離と分析、そして特に惑星人口への感染防止において、極めて重要な役割を果たしている。効果的なバイオセキュリティ対策、治療法、感染管理の手法などを開発するための研究には、バイオセキュリティ対応チームより提供される実地調査報告とデータが必要不可欠だ。",
    "ko": "CONCORD 생체보안 구조대는 정거장, 궤도 시설, 또는 우주 산업 시설에 전염병 및 바이러스가 발생할 경우 파견되는 특수 임무대입니다.<br><br>뉴에덴 전역에는 각종 산업 시설 및 무역 네트워크가 분포하고 있어 바이러스 및 전염병에 대한 대처가 매우 중요합니다. 과거에는 각국 정부 및 기업이 주도적으로 방역을 실시했으나 단편적인 정책, 관할 구역 지정 문제, 그리고 방역 방침의 차이로 인해 대처가 미숙한 사례가 많았습니다.<br><br>YC 119년에 발생한 키요노케 재난사태, 그리고 \"모두를 위한 희망\" 조약의 체결을 계기로 CONCORD는 방역 대응팀을 설립, 역학조사 및 질병 관리를 위한 노력을 기울였습니다. 이러한 노력의 일환으로 CONCORD는 카이유 대학 질병학부, 헤디온 대학교 의과대학, 시스터 오브 이브, 그리고 깨어있는 자들의 사회와 협력 관계를 구축했습니다.<br><br>생체보안 구조대는 바이러스의 차단 및 분석을 담당하며, 행성에 전염병이 퍼지지 않도록 하는 역할을 합니다. 생체보안 구조대는 다양한 현장 연구를 통해 데이터를 수집하며 이를 바탕으로 전염병 대처 및 치료제 개발에 사용합니다.",
    "ru": "В случае вспышки любых заболеваний или появления патогенов на космических станциях или других объектах космической инфраструктуры и промышленности служба биологической безопасности КОНКОРДа всегда готова прийти на помощь. Обеспечение биологической безопасности и борьба с опасными патогенами на таких объектах осложняются определённой космополитичностью и сильной взаимосвязанностью космической инфраструктуры и торговых путей Нового Эдема. На протяжении долгих десятилетий державы и корпорации Нового Эдема пытаются решить эту проблему, но действуют они, увы, слишком разобщённо, то и дело отвлекаясь на бесконечные споры о сферах влияния и стандартах безопасности. В 119 году от ю. с., после того как грянул Кризис Кионоке и был подписан «Акт надежды для всех», КОНКОРД учредил несколько команд по обеспечению биологической безопасности и быстро начал расширять их технические возможности и обучать членов эпидемиологии и лечению заболеваний. С этой целью КОНКОРД обратился к своим партнёрам из факультета эпидемиологии Кейльского университета и медицинского училища Гедионского университета, а также к Сёстрам-служительницам «Евы» и «Обществу осознанно мыслящих». Главная обязанность службы биологической безопасности — изолирование и анализ инфекционных патогенов, распространяющихся по космической инфраструктуре Нового Эдема. Эта служба — последняя линия обороны, защищающая обитателей планет от неизвестных биологических угроз. Все исследования по разработке методов лечения и вакцин от новых болезней опираются на данные, которые собирают члены команд по обеспечению биологической безопасности.",
    "zh": "统合部生物安全机动队会在发生疾病或病毒爆发事件时被派遣到空间站、轨道设施或其他太空工业站等地点进行应急处理。\n\n基于新伊甸的地缘政治环境以及关联极为紧密的太空工业和贸易网络的现状，将爆发的传染性病毒或疾病控制在太空建筑内的难度倍增。多年来各大帝国和军团在处理这种局面时的方式也各不相同，也由此引发了关于司法权和标准等一系列问题的争议。\n\n在经历了YC119年京诺瘟疫事件以及“希望之光”星际法案得以通过后，统合部成立了生物安全机动队，旨在提升自己在流行病学和疾病管理领域的应对能力。为了实现这一目标，统合部与凯勒大学流行病学系、赫迪农大学医学院、EVE姐妹会和理性思维社团都建立了合作关系。\n\n生物安全机动队在隔离和分析太空建筑中爆发的传染性病毒并防止其扩散至行星居民中发挥了重要作用。有效生物安全举措的研发以及病毒流行控制也都依赖于生物安全机动队的实地研究数据。"
  },
  "groupID": 1950,
  "marketGroupID": 2062,
  "name": {
    "de": "Stiletto Biosecurity Responders SKIN",
    "en": "Stiletto Biosecurity Responders SKIN",
    "es": "SKIN de Técnicos de Bioseguridad para la Stiletto",
    "fr": "SKIN Stiletto édition Intervenants pour la biosécurité",
    "ja": "スティレット・バイオセキュリティ対応班SKIN",
    "ko": "스틸레토 '생체보안 구조대' SKIN",
    "ru": "Stiletto Biosecurity Responders SKIN",
    "zh": "短剑级生物安全机动队涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 0.01
}