{
  "description": {
    "de": "Die interstellare Reederei Starline Majestic ist bekannt für den zuverlässigen Frachttransport und die komfortable Unterbringung von Passagieren. Das Unternehmen hat außerdem eine Vorliebe für die eigene, atemberaubende Marke. Diese Vorliebe spiegelt sich in der auffälligen Lackierung des Raumschiffs wider, die auf dem Stern- und Linienlogo basiert.",
    "en": "The interstellar shipping company Starline Majestic is known for reliable transport of cargo and comfortable berths for passengers.\r\n\r\nThe company also has a fondness for eyecatching branding. This is reflected in the striking spaceship livery it uses, a design based on its trademark star and lines logo.",
    "es": "La compañía interestelar de transporte Starline Majestic es conocida por ofrecer un transporte de carga fiable y cómodas literas para los pasajeros.\n\n\n\nAdemás, siente debilidad por los estilos llamativos, lo que se refleja en la vistosa librea que utiliza en sus naves, un diseño basado en su logo registrado de líneas y estrellas.",
    "fr": "La compagnie de transport interstellaire Starline Majestic est connue pour sa fiabilité en matière de transport de marchandises, et les couchettes confortables qu'elle propose à ses passagers. L'entreprise a également un faible pour tout ce qui est tape-à-l'œil en termes d'image de marque. Ceci se reflète dans la clinquante livrée de ses vaisseaux dont le design repose sur son célèbre logo aux lignes et à l'étoile.",
    "ja": "惑星間運送会社であるスターラインマジェスティックは、信頼性の高いカーゴ輸送と、乗客に寝心地の良い寝台を提供することで知られている。\r\n\nこの会社は派手なブランド戦略を好む傾向があり、それは人目をひく宇宙船の使用という点にも現れている。船のデザインは、トレードマークである星と線のロゴをベースにしたものだ。",
    "ko": "성간 운송회사인 스타라인 마제스틱은 안정적인 화물 운송 및 승객을 위한 편안한 공간을 제공하는 것으로 잘 알려져 있습니다. 화려한 브랜드 로고 도한 화사의 이미지에 일조합니다. 스타라인 마제스틱의 트레이드마크인 별과 줄무늬는 그들의 함선 디자인에도 잘 드러나있습니다.",
    "ru": "Межзвёздная транспортная компания «Созвездие величия» обеспечивает надёжную доставку грузов и комфортную перевозку пассажиров. Также эта компания славится своей любовью к эффектному оформлению. Это нашло отражение в её фирменной окраске, в основу которой лёг логотип компании с изображением звезды и линий.",
    "zh": "大美星旅是一家星际航运公司，以其可靠的货物运输效率和舒适的乘客体验而闻名。\n\n\n\n这家公司还特别喜欢宣传自己的品牌，从他们的舰船上使用的基于自己品牌标识上星星和线条的炫目涂装就可见一斑。"
  },
  "groupID": 1950,
  "marketGroupID": 2077,
  "metaGroupID": 17,
  "name": {
    "de": "Guardian Starline Majestic SKIN",
    "en": "Guardian Starline Majestic SKIN",
    "es": "SKIN de Starline Majestic para la Guardian",
    "fr": "SKIN Guardian édition Starline Majestic",
    "ja": "ガーディアン・スターライン・マジェスティックSKIN",
    "ko": "가디언 '스타라인 마제스틱' SKIN",
    "ru": "Guardian Starline Majestic SKIN",
    "zh": "守卫级大美星旅涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.01
}