{
  "description": {
    "de": "Für die Matari ist die Große Rebellion das revolutionäre Ereignis, das sie auf den Weg in die Freiheit ihrer Stammesrepublik führte. Die Nanobeschichtung der Freiheitsrevolution feiert den Kampf für die Freiheit, die verlorenen Leben und die großen Fortschritte der Matari. Der Tag der Befreiung ist einerseits eine große Feier des Tages, an dem die Freiheit für Milliarden Matari erkämpft wurde. Zugleich dient der Tag dem Gedenken an jene der Minmatar, die noch immer als Sklaven im Imperium der Amarr, Königreich Khanid und den gesetzlosen Weiten von New Eden leiden.",
    "en": "For the Minmatar people the Great Rebellion was the founding revolutionary event that set them on the path to freedom in their Tribal Republic. The Freedom's Revolution nanocoating celebrates that struggle for freedom, the lives lost and the great gains made by the Minmatar.\r\n\r\nWhile Liberation Day is a grand celebration of the day freedom was achieved for billions of Minmatar, it is also a day of remembrance of those Matari who still languish as slaves in the Amarr Empire, Khanid Kingdom, and the lawless reaches of New Eden.",
    "es": "Para la población minmatariana, la Gran Rebelión supuso el acontecimiento revolucionario fundacional que los encaminó hacia la libertad en su República Tribal. El nanorrevestimiento de la Revolución de la Libertad celebra la lucha por la libertad, las vidas perdidas y los grandes avances de los minmatarianos.\n\n\n\nAunque el Día de la Liberación festeja a lo grande el día en que miles de millones de minmatarianos lograron la libertad, también es un día para recordar a los mataris que aún siguen esclavizados en el Imperio Amarr, el Reino Khanid y los confines sin ley de Nuevo Edén.",
    "fr": "Pour le peuple minmatar, la Grande Rébellion a été l'événement révolutionnaire fondateur qui les mit sur la voie de la liberté au sein de leur république tribale. Le nanorevêtement Révolution de la liberté célèbre cette lutte pour la liberté, les vies perdues et les importants gains réalisés par les Minmatar. Tandis que le Jour de la libération est une célébration d'envergure du jour où des milliards de Minmatar acquirent leur liberté, c'est également une journée commémorative pour les Matari qui sont aujourd'hui encore esclaves dans l'Empire amarr, le Royaume khanid et dans les confins anarchiques de New Eden.",
    "ja": "「大蜂起」はミンマター人にとって部族共和国の自由への道を切り開いた革命的な出来事として考えられている。この「自由革命」ナノコーティングは、ミンマターの自由を求める闘い、失われた人命、そして大いなる結果を称えるものである。\r\n\n解放記念日は、数十億のミンマター人に自由をもたらした日を盛大に祝う日であるとともに、アマー帝国、クーニッド王国、ニューエデンの無法地帯に今も奴隷として捕らわれつづけているマター人たちを想う日でもある。",
    "ko": "민마타인들에게 대항쟁은 건국 혁명의 상징이자 공화국의 초석을 세운 역사적인 사건입니다. 자유의 혁명 나노코팅은 민마타의 승리, 자유를 향한 투쟁, 그리고 혁명을 위해 목숨을 바친 자들을 상징합니다.<br><br>독립절은 민마타의 독립을 축하하는 기념일이자 아마르 제국, 카니드 왕국, 그리고 뉴에덴 각지에서 여전히 노예로 고통받는 마타르인들을 돌아보는 날입니다.",
    "ru": "Великое восстание — одно из важнейших событий в минматарской истории. Эта революция стала отправной точкой на пути народа к освобождению. Нанопокрытие «Освободительная революция» воспевает борьбу за свободу, отдавая честь великим достижениям Минматара и жертвам, которые были во имя них принесены. Но День освобождения — это не только празднование в честь дня, когда миллиарды матарцев обрели свободу. Это также и день поминовения для тех, кто ещё томится в рабских оковах в Амаррской Империи, Ханидском Королевстве и жестоких уголках Нового Эдема, где закон не имеет никакой силы.",
    "zh": "对米玛塔尔人民来说，大起义事件是他们的部族通向自由之路的开始。这款自由之路涂装正是为了纪念米玛塔尔在为自由而抗争的过程中失去的生命以及收获的果实。\n\n\n\n独立日是米玛塔尔人民重获自由的纪念日，同时也在提醒着人们，还有许多玛塔利人仍在艾玛、卡尼迪以及宇宙其他一些无法无天的地方饱受奴役之苦。"
  },
  "groupID": 1950,
  "marketGroupID": 1977,
  "metaGroupID": 17,
  "name": {
    "de": "Hel Freedom's Revolution SKIN",
    "en": "Hel Freedom's Revolution SKIN",
    "es": "SKIN de Revolución de la Libertad para la Hel",
    "fr": "SKIN Hel Révolution de la liberté",
    "ja": "ヘル・フリーダムズ・レボリューションSKIN",
    "ko": "헬 '자유 혁명' SKIN",
    "ru": "Hel Freedom's Revolution SKIN",
    "zh": "冥府级自由之路涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 0.01
}