{
  "description": {
    "de": "Dem ungestalten Schlund dieser klaffenden Leere entspringt ein Wesen. Niemand begreift es; auch ich nicht. Älter ist es als die Elemente selbst und erstehen wird es, wenn man es zerstört: Ein Kind des Chaos, der Weg ins Jenseits. Finsternis wird das Land wie ein Sog verschlingen, wenn die Leere ihren unermesslichen Hunger stillt. Dem ungestalten Schlund dieser klaffenden Leere entspringt ein Wesen. Dr. Damella Macaper, Die Sieben Phasen der Apokalypse",
    "en": "From the formless void's gaping maw, there springs an entity. Not an entity such as any you can conceive of, nor I; an entity more primordial than the elements themselves, yet constantly coming into existence even as it is destroyed. It is the Child of Chaos, the Pathway to the Next. The darkness shall swallow the land, and in its wake there will follow a storm, as the appetite of nothing expands over the world. From the formless void's gaping maw, there springs an entity. Dr. Damella Macaper The Seven Events of the Apocalypse",
    "es": "De las fauces del amorfo vacío surge una entidad. Inimaginable para ti, incluso para mí. Una entidad más primordial que los propios elementos, pero que nace y renace una vez tras otra incluso cuando se destruye. Es el Hijo del Caos, el Camino a lo Próximo. La oscuridad engullirá la tierra y a su estela seguirá una tormenta, mientras el hambre de la nada se extiende por el mundo. De las fauces del amorfo vacío surge una entidad. — Dra. Damella Macaper, «Los siete acontecimientos del Apocalipsis».",
    "fr": "Du fin fond de la gueule béante du vide informe surgit une entité. Ce n'est pas une entité que vous ou moi pouvons concevoir. Il s'agit d'une entité plus fondamentale encore que les éléments eux-mêmes, et qui voit le jour alors même qu'elle meurt. Il s'agit de l'Engeance du Chaos, la Voie vers le Futur. Les ténèbres avaleront les planètes et ensuite se lèvera une tempête, car la faim du néant tombera sur le monde. Du fin fond de la gueule béante du vide informe surgit une entité. Dr Damella Macaper – Les Sept événements de l'Apocalypse",
    "ja": "形なき無の開いた顎から、見よ、有がほとばしる。その存在を知覚することはできない。それは汝や我の想像の及ぶ有にあらず、原子よりもなお始原に近き有にして、絶えず崩れゆきつつ生まれくるもの。それは混沌の申し子、あの世への道である。無の渇望が世界を覆う時、闇が地を呑みこみ、通り過ぎた後に嵐が続くであろう。星々を飲み込んでいくその暗闇が覚醒を迎える時、嵐が巻き起こる。形なき無の開いた顎から、見よ、有がほとばしる。ダメラ・マカパー博士『終末の七災厄』",
    "ko": "형태없는 공허의 구렁텅이에서 깨어난 존재이다. 우리가 상상할 수 있는 범위의 존재가 아니며 원소보다 더 태고의 존재로 파괴되어도 파괴되지 않는다. 이는 혼돈의 아들이며 다음으로 향하는 길이다. <br><br>어둠이 땅을 삼킬것이며 뒤를 따라 폭풍이 몰아치리라. <br><br>형태없는 공허의 구렁텅이에서 깨어난 존재이다. <br><br>다멜라 마카퍼 박사,<br><br>종말의 일곱가지 사건",
    "ru": "Из раззявленной пасти бесформенной пустоты появляется некое существо. Существо столь невообразимое, что даже самая бурная фантазия не могла бы его сотворить; существо древнее самих элементов, способное возрождаться даже после уничтожения. Имя ему — Дитя Хаоса, Вестник Грядущего. Тьма поглотит землю, а после разразится свирепая буря, ибо небытие голодно и ничто его не остановит. Из раззявленной пасти бесформенной пустоты появляется некое существо. Доктор Дамелла Макейпер, «Семь явлений апокалипсиса»",
    "zh": "从虚无缥缈的空洞中诞生的存在。它超越世人的所有想象：比所有元素都更原始，即便毁灭，也不断重生。它是混沌之子，是迈向未来之途。空虚的欲望扩散到整个世界，因而黑暗吞噬大地，其后风暴肆虐。从虚无缥缈的空洞中诞生的存在。——《天启之七兆》，达美拉·马卡柏博士"
  },
  "graphicID": 2942,
  "groupID": 226,
  "name": {
    "de": "FNS Ingenomine",
    "en": "FNS Ingenomine",
    "es": "FNS Ingenomine",
    "fr": "FNS Ingenomine",
    "ja": "FNSインジェノマイン",
    "ko": "FNS 인제노민",
    "ru": "FNS Ingenomine",
    "zh": "FNS因格诺米号"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 7500.0,
  "sofFactionName": "gallentebase"
}