{
  "description": {
    "de": "Die Föderation der Gallente ist ein gewaltiges und ausuferndes Imperium mit zahlreichen Mitgliedsstaaten, weitreichenden Grenzen und vielen Feinden. Sie wird durch eine demokratische Verfassung organisiert. Der Schutz der Föderation und ihrer demokratischen Lebensweise ist die Priorität des Militärs. Das Militär der Föderation ist kein völlig unpolitischer Akteur innerhalb des Gallente-Systems. Neben seiner formellen Rolle als Wahrer demokratischer Rechte ist es dafür bekannt, sich für bestimmte, politische Ergebnisse auszusprechen. Das Tragen dieses Baretts drückt Ihre Loyalität zur Föderation der Gallente aus und ist ein Zeichen Ihrer Bereitschaft, zum Schutze der Freiheit und Demokratie zu den Waffen zu greifen.",
    "en": "Organized according to a democratic constitution, the Gallente Federation is a large and sprawling empire with numerous member states, extensive borders, and many enemies. Defense of the Federation and its democratic way of life is the priority of its military establishment.\r\n\r\nThe Federation military is not a totally apolitical actor within the Gallente system and, together with a formal role in the guarantee of democratic rights, has been known to signal its preference for certain political outcomes. Wearing this beret declares your loyalty to the Gallente Federation and displays your willingness to take up arms in defense of its freedoms and democracy.",
    "es": "La Federación Gallente, organizada en torno a una constitución democrática, es un gran imperio en expansión con varios estados miembros, amplias fronteras y muchos enemigos. La defensa de la Federación y su democrática forma de vida es la prioridad de sus fuerzas militares.\n\nEl ejército de la Federación no es un actor enteramente apolítico dentro del sistema gallente: además de desempeñar la función oficial de garantizar los derechos democráticos, en el pasado ha dejado clara su preferencia por ciertos escenarios políticos. Llevar esta boina declara tu lealtad a la Federación Gallente y demuestra tu disposición a tomar las armas en defensa de la democracia y sus libertades.",
    "fr": "Organisée selon une constitution démocratique, la Fédération gallente est un immense empire tentaculaire, comptant de nombreux états membres, avec des frontières très étendues, et de nombreux ennemis. La défense de la Fédération et son mode de vie démocratique sont la priorité de ses forces militaires. L’armée de la Fédération n’est pas un acteur entièrement apolitique dans le système gallente, et au-delà de son rôle formel de veiller au maintien des droits démocratiques, a déjà manifesté ses préférences pour certains résultats politiques. En portant ce béret, vous déclarez votre loyauté à la Fédération gallente, et affichez votre disposition à prendre les armes pour défendre ses libertés et sa démocratie.",
    "ja": "民定憲法に基づいた組織であるガレンテ連邦は、無数の州と広範囲に及ぶ国境、そして多くの敵を有する巨大国家だ。連邦と民主的な社会の防衛が、軍部における至上の任である。\n\n\n\n連邦軍は、ガレンテシステム内での政治にまったく関与していないわけではない。民主的権利の保証という公式な役割だけでなく、特定の政治的成果については「要望」を表明することでも知られている。このベレー帽を着用すれば、ガレンテ連邦に忠誠を誓っており、その自由と民主主義を守るために武器を手に取る意思があることを示すことになる。",
    "ko": "갈란테 연방은 민주주의 헌법 아래서 설립된 국가로 광활한 영토, 다수의 회원국, 그리고 수많은 적들을 지니고 있습니다. 갈란테 연방군은 국가 안보와 민주주의를 수호합니다.<br><br>갈란테 연방군은 정치적 목적에 따라 움직이는 군사 조직입니다. 해당 베레모는 갈란테 연방에 대한 충성심을 증명하는 의상으로 자유와 민주주의를 향한 강한 의지가 느껴집니다.",
    "ru": "Галлентская Федерация представляет собой огромную сверхдержаву с демократическим строем, которая всё продолжает разрастаться. Её границы широки, а враги многочисленны. Защита федерации и идеалов демократии — главная задача галлентской армии. Вооружённые силы Галлентской Федерации сложно назвать полностью аполитичными: армия не просто стоит на страже интересов демократии, но и открыто сообщает о своей заинтересованности в определённых результатах тех или иных политических событий. Этот берет — знак преданности Галлентской Федерации, подчёркивающий вашу готовность до конца стоять на страже свободы и демократии.",
    "zh": "依民主宪法而建立的盖伦特联邦是一个庞大而不断扩张的帝国，边境线长，树敌众多。保卫联邦和其民主道路的安全是盖伦特军事力量的最高目的。\n\n\n\n联邦的武装力量在盖伦特体系中并非与政治毫无关联，它是民主权利的保卫者，会表现出对特定政治目标的偏好。戴上这顶贝雷帽，宣示你对盖伦特联邦的忠诚，并展现你拿起武器捍卫其自由和民主的信念。"
  },
  "groupID": 1092,
  "iconID": 24491,
  "marketGroupID": 1943,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Federal Defender' Beret",
    "en": "Women's 'Federal Defender' Beret",
    "es": "Boina Defensor Federal para mujer",
    "fr": "Béret « Défenseur fédéral » pour femme",
    "ja": "レディース「連邦防衛」ベレー帽",
    "ko": "여성용 '연방 수비대' 베레모",
    "ru": "Women's 'Federal Defender' Beret",
    "zh": "女式'联邦捍卫者'贝雷帽"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}