{
  "description": {
    "de": "Im Imperialen Ritus des Imperiums der Amarr wird die Treue zum imperialen Thron als zentrales Element des Glaubens der Amarr betont. Für die heiligen Krieger der Amarr gilt ein Schwanken der Treue nicht nur als feige oder verwerflich, sondern als Todsünde, die zur Verdammnis führt, wenn sie nicht durch den Kampf im Dienste des Heiligen Amarr getilgt wird. Die imperialen Streitkräfte sind riesig und erstaunlich vielfältig. Sie bestehen aus zahlreichen Zweigen und umfassen Kontingente aus allen gewaltigen Domänen des Imperiums der Amarr. Die Einigkeit eines derart großen Militärs fußt auf dem Glauben der Amarr und seiner Treue gegenüber dem imperialen Thron. Das Tragen dieses Baretts drückt Ihre Loyalität zum Kaiser aus und ist ein Zeichen Ihrer Bereitschaft, zum Schutze des Heiligen Amarr zu den Waffen zu greifen.",
    "en": "The Imperial Rite of the Amarr Empire emphasizes loyalty to the Imperial Throne as an essential element of the Amarr faith. To Amarr's holy warriors wavering in loyalty is not merely cowardice or turpitude, rather it is a mortal sin that leads to damnation if not expunged through battle in service of Holy Amarr.\r\n\r\nThe Imperial armed forces are huge and remarkably diverse, made up of many branches and including contingents drawn from all across the immense domains of the Amarr Empire. The unity of such a vast military is found in the Amarr faith and its allegiance to the Imperial Throne. Wearing this beret declares your loyalty to the Emperor and displays your willingness to take up arms in defense of Holy Amarr.",
    "es": "El Rito Imperial del Imperio Amarr enfatiza la lealtad al Trono Imperial como elemento clave de la fe amarriana. Los guerreros sagrados de Amarr cuya lealtad vacila no demuestran meramente cobardía o depravación, sino que cometen un pecado mortal que conduce a la condena eterna si no se expurga luchando por el Sacro Imperio Amarr.\n\n\n\nLas fuerzas armadas imperiales son enormes y muy diversas, constituidas por muchas ramas, incluidos los contingentes de todos los inmensos dominios del Imperio Amarr. La unidad de un ejército tan grande recae en la fe amarriana y en la lealtad al Trono Imperial. Con esta boina, declaras tu lealtad al emperador y muestras tu disposición a tomar armas en la defensa del Sacro Imperio Amarr.",
    "fr": "Le rite impérial de l'Empire amarr met l'accent sur la loyauté de ses sujets envers le trône et en fait un élément essentiel de la foi amarr. Pour les guerriers saints d'Amarr, une loyauté vacillante n'est pas simplement synonyme de lâcheté ou de dépravation, mais constitue avant tout un péché mortel qui conduit à la damnation s'il n'est pas expurgé au combat en servant la sainte Amarr. Les forces armées impériales sont considérables et remarquablement hétérogènes. Elles sont composées de nombreuses branches et comprennent des contingents provenant des vastes domaines de l'Empire amarr. La cohésion d'une telle armée repose sur la foi amarr et son allégeance au trône impérial. En portant ce béret, vous déclarez votre loyauté à l'Empereur, et affichez votre disposition à prendre les armes pour défendre la sainte Amarr.",
    "ja": "アマー帝国の帝国儀典は、皇位への忠誠心をアマーの信仰における不可欠な要素として強調している。アマーの聖戦士にとって忠誠心の揺らぎは単なる臆病や堕落どころか、神聖アマーの軍務における戦闘を通じて消し去らなければ天罰を招く大罪なのである。\n\n\n\n帝国軍は巨大かつ非常に多様で、多くの軍種で構成されている他、アマー帝国の広大な領域全体から呼び集められた派遣部隊も含まれている。かくも巨大な軍隊をまとめているのは、アマーの信仰と皇位への忠誠心である。このベレー帽を着用すれば、皇帝に忠誠を誓っており、神聖アマーを守るために武器を手に取る意思があることを示すことになる。",
    "ko": "아마르 제국의 황실 의례는 황제에 대한 무조건적인 충성을 강조합니다. 충성심의 부재는 부덕과 비겁함을 넘어 일종의 대죄로 취급되며, 이를 만회하려면 신성 제국의 이름 하에 성전을 수행해야 합니다.<br><br>아마르 제국군은 대규모 군사 조직으로 다수의 산하 부대와 제국 전역에서 온 인재들로 구성되어 있습니다. 이들은 황제와 아마르에 대한 굳건한 믿음을 바탕으로 결집하였습니다. 해당 의상에서 황제에 대한 깊은 충성심과 신성 아마르 제국을 수호하고자 하는 굳센 의지가 느껴집니다.",
    "ru": "В законах Амаррской Империи подчёркивается, что преданность трону — один из важнейших аспектов амаррской веры. Для благословенных амаррских воинов предательство — не просто трусость или подлость, а смертный грех, карающийся вечным проклятием. Искупить его можно, лишь сражаясь за Священную Амаррскую Империю. Могучая имперская армия чрезвычайно разнообразна по составу и насчитывает множество подразделений, ведь в ней служат обитатели всех секторов необъятной Амаррской Империи. Поддерживать целостность столь внушительного войска помогает вера и преданность императорскому трону. Этот берет — знак преданности императору, подчёркивающий вашу готовность до конца защищать Священную Амаррскую Империю.",
    "zh": "艾玛帝国的礼仪强调对王座的忠诚，这是艾玛信仰的重要组成元素。对艾玛的神圣战士来说，效忠意志不坚定并非是怯懦或卑劣，而是一种凡人都会犯的过错，如果不在为神圣艾玛而战的过程中经过洗礼，将会招致永劫不复。\n\n\n\n帝国的军事力量庞大而芜杂，成员来自艾玛帝国的每个地方。而这样庞大的军队都具有艾玛的信仰，都对王座效忠。戴上这顶贝雷帽，宣示你对皇帝的忠诚，并展现你拿起武器捍卫神圣艾玛的信念。"
  },
  "groupID": 1092,
  "iconID": 24493,
  "marketGroupID": 1943,
  "mass": 0.5,
  "name": {
    "de": "Men's 'Imperial Loyalist' Beret",
    "en": "Men's 'Imperial Loyalist' Beret",
    "es": "Boina Lealtad al Imperio para hombre",
    "fr": "Béret « Imperial Loyalist » pour homme",
    "ja": "メンズ「帝国忠義派」ベレー帽",
    "ko": "남성용 '제국의 충신' 베레모",
    "ru": "Men's 'Imperial Loyalist' Beret",
    "zh": "男式'帝国信徒'贝雷帽"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.1
}