{
  "capacity": 10000.0,
  "description": {
    "de": "Dieser Triglavia-Speicher wurde von einer World Ark der <i>Xordazh</i>-Klasse eingesetzt und dient augenscheinlich als Versorgungspunkt für die in diesem System in Invasionsoperationen involvierten Triglavia-Truppen. Die Tatsache, dass solch fortschrittliche Triglavia-Technologie und anpassungsfähige Mutaplasmid-Geräte in derartigen Speichern verwahrt werden, deutet darauf hin, dass das Kollektiv ausgedehnte Operationen in diesem Gebiet plant. Bezüglich des Einsatzzwecks der Mutaplasmiden in den Systemen von New Eden gibt es verschiedene Theorien – von gewöhnlichen Verwendungen in der Logistik bis zu radikaleren Einsätzen auf Planeten und anderen Himmelskörpern. Für mit EDENCOM verbündete Kapselpiloten kann es sich als gutes Geschäft erweisen, diese Speicher im Zuge der Operationen gegen die eindringenden Triglavia-World Arks <color=yellow>zu zerstören und zu plündern</color>.",
    "en": "This Triglavian cache has been deployed by a <i>Xordazh</i>-class World Ark and is evidently intended as a supply point for Triglavian forces engaged in invasion operations in the system. The presence of advanced Triglavian technology and their adaptive mutaplasmid devices in such caches further indicates the intention of the Collective to establish sustained operations in the vicinity. Speculation as to the intended use of mutaplasmids in New Eden systems ranges from mundane logistical purposes to theories of more radical activity focused on planets and other orbital bodies.\r\n\r\nEDENCOM-allied capsuleers will likely find it profitable to <color=yellow>destroy and raid</color> these caches following assault operations against invading Triglavian World Arks.",
    "es": "Este depósito triglaviano ha sido desplegado por un Arca Planetaria de clase <i>Xordazh</i> y es evidente que se pretende que sea un punto de abastecimiento para las fuerzas triglavianas que participan en operaciones de invasión en el sistema. La presencia de tecnología triglaviana avanzada y sus dispositivos mutaplásmidos adaptativos indican la intención del Colectivo de establecer operaciones sostenidas en las inmediaciones. La especulación relativa al uso previsto de los mutaplásmidos en los sistemas de Nuevo Edén abarca desde fines logísticos mundanos hasta teorías de actividad más radical centrada en los planetas y otros cuerpos orbitales.\n\n\n\nA los capsulistas aliados de EDENCOM seguramente les resulte rentable <color=yellow>destruir y saquear</color> estos alijos tras las operaciones de asalto contra las Arcas Planetarias triglavianas.",
    "fr": "Cette cache triglavian a été déployée par une Arche du monde de classe <i>Xordazh</i>. Elle fait manifestement office de point de ravitaillement pour les forces triglavian engagées dans les opérations d'invasion du système. La présence de technologie avancée triglavian et de dispositifs à mutaplasmides adaptatifs dans ces caches est révélatrice de l'intention du Collectif de mener à long terme de vastes opérations offensives dans la zone. La fonction des mutaplasmides découverts dans les systèmes de New Eden fait l'objet de toutes les spéculations, d'un rôle purement logistique aux théories les plus radicales, étayant une activité polarisée autour des planètes et autres corps orbitaux. Les capsuliers alliés à EDENCOM tireront sûrement profit de la <color=yellow>destruction et du pillage</color> de ces caches dans le sillage des opérations de contre-offensive menées contre les Arches du monde des forces d'invasion triglavian.",
    "ja": "<i>ゾーダズ</i>級ワールドアークを配置したトリグラビアン保管庫。どうやら、星系において侵略作戦に従事しているトリグラビアン軍の補給ポイントにする目的で置かれたものらしい。保管庫の中には高性能なトリグラビアン製技術と適応力のある変異プラスミド装置が入っており、コレクティブは当該宙域において継続的に作戦を遂行しようとしていることが伺える。ニューエデンにおける変異プラスミド使用の意図は、ありふれた兵站活動から、惑星やその他の周回軌道施設を狙ったより過激な活動まで、様々な解釈がされている。\r\n\nEDENCOMに味方したカプセラには、侵攻してきたトリグラビアンのワールドアークに奇襲攻撃を仕掛けた後でこういった保管庫を<color=yellow>破壊し略奪する</color>メリットがある。",
    "ko": "<i>조르다즈</i>급 월드 아크가 배치한 트리글라비안 저장고입니다. 트리글라비안의 항성계 침공 작전을 위한 보급 장치인 것으로 추측됩니다. 첨단 트리글라비안 기술 및 적응형 뮤타플라즈미드가 저장된 것으로 보아 트리글라비안 세력이 해당 지역에 지속적인 작전을 위한 거점을 구축하고자 했음을 알 수 있습니다. 트리글라비안이 뮤타플라즈미드를 뉴에덴 항성계에서 어떤 용도로 사용하는지, 군수 지원설에서부터 행성 및 위성과 관련된 급진적인 활동설까지 다양한 추측이 오가고 있습니다. <br><br>EDENCOM 동맹 캡슐리어들은 트리글라비안 월드 아크 침공에 대항한 전투가 종료된 후 이와 같은 저장고를 <color=yellow>파괴</color>하여 보상을 획득할 수 있습니다.",
    "ru": "Этот триглавский тайник был размещён «Всемирным ковчегом» класса <i>«Ксордаж»</i> и, без сомнения, служит пунктом снабжения сил Триглава, участвующих в военных операциях по вторжению в эту систему. Наличие в таких тайниках передовой триглавской техники и адаптивных мутаплазмидных устройств также указывает на намерение Сообщества вести продолжительные военные операции в этом районе. Предположения о вероятных целях использования мутаплазмидов в системах Нового Эдема сильно разнятся. Одни считают, что они нужны для решения рутинных снабженческих задач. Другие выражают мнение, что назначение мультиплазмидов не так безобидно и как-то связано с радикалистской активностью на планетах и других орбитальными телах. Капсулёры из числа союзников ЭДЕНКОМа наверняка захотят <color=yellow>разрушить и опустошить</color> эти тайники по окончании наступательных операций против вторгшихся «Всемирных ковчегов» Триглава.",
    "zh": "这个三神裔贮藏是由一艘<i>佐达克级</i>世界方舟部署在此地的，用作三神裔在这个星系的入侵行动的补给点。里面的先进三神裔科技以及适应性突变质体装置进一步表明三神裔意图在此地开展可持续性的作业。据推测，这些突变质体可以用在新伊甸现有的系统中，可能是用于常规后勤支援，也可能包括更激进的针对行星和其他环绕天体的行为。\n\n\n\n与伊甸联合防御阵线结盟的克隆飞行员可以在对入侵的三神裔世界方舟进行突袭后<color=yellow>摧毁并掠夺</color>这些贮藏。"
  },
  "graphicID": 22217,
  "groupID": 2009,
  "mass": 100000.0,
  "name": {
    "de": "Xordazh Invasion Cache",
    "en": "Xordazh Invasion Cache",
    "es": "Reserva de invasión Xordazh",
    "fr": "Cache d'invasion Xordazh",
    "ja": "ゾーダズインベイジョン保管庫",
    "ko": "조르다즈 침공 저장고",
    "ru": "Xordazh Invasion Cache",
    "zh": "佐达克入侵储藏箱"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1226.0,
  "sofFactionName": "triglavianbase",
  "soundID": 20217,
  "volume": 100000000.0
}