{
  "description": {
    "de": "Corvettes der Impairor-Klasse werden seit Jahrzehnten in Massenproduktion für das Imperium der Amarr hergestellt. Es ist das am häufigsten gesichtete Raumschiff innerhalb des Hoheitsgebietes der Amarr und wird sowohl als einfacher Warentransporter, als auch für den Transport geringer Anzahlen von Sklaven eingesetzt.",
    "en": "The Impairor-class corvette has been mass-produced by the Amarr Empire for decades. It is the most common space vessel sighted within the Amarrian boundaries, and is used both as a basic trade vessel and as a small-scale slave transport.",
    "es": "Durante décadas, el Imperio Amarr ha producido corbetas de clase Impairor en masa. Es la nave espacial más común avistada dentro de las fronteras amarrianas y se usa como nave comercial básica y como transporte de esclavos a pequeña escala.",
    "fr": "La corvette de classe Impairor est produite en masse par l'Empire amarr depuis des décennies. Idéal pour le commerce et le transport d'esclaves à petite échelle, c'est le vaisseau le plus communément rencontré sur le territoire amarr.",
    "ja": "インパロール級コルベットはアマー帝国で何十年にもわたって量産されてきた。アマー領域内では最も一般的な宇宙船であり、基本的なトレード艦として、また小規模なスレイブ輸送船としても使用されている。",
    "ko": "임페이러급 코르벳은 아마르 제국에서 수십 년 간 양산해온 함선입니다. 아마르 영토에서 가장 흔하게 볼 수 있는 기종이며 무역 또는 노예 수송에 주로 사용됩니다.",
    "ru": "Корвет класса «Импэйрор» уже несколько десятилетий массово выпускается Амаррской Империей. Такие небольшие корабли чрезвычайно распространены у амаррцев и используются как для торговли, так и для транспортировки рабов.",
    "zh": "帝国号轻型护卫舰已经被艾玛帝国大规模生产了数十年。它是艾玛境内最常见的飞船，既可用作基本的贸易船，也可以作为小规模的劳工运输船。"
  },
  "graphicID": 299,
  "groupID": 226,
  "name": {
    "de": "Amarr Frigate Impairor",
    "en": "Amarr Frigate Impairor",
    "es": "Fragata amarriana Impairor",
    "fr": "Frégate Impairor amarr",
    "ja": "アマーフリゲートインパロール",
    "ko": "아마르 프리깃 임페이러",
    "ru": "Amarr Frigate Impairor",
    "zh": "艾玛护卫舰帝国号"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 39.0,
  "sofFactionName": "amarrbase"
}