{
  "description": {
    "de": "Dieser Gehirnbeschleuniger wurde ausschließlich für Serenity entwickelt und ist nur dort verfügbar. Dieser Gehirnbeschleuniger ist speziell für Kapselpiloten der Minmatar ausgelegt, die ihre Skills im Fliegen von Minmatar-Fregatten und -Kreuzern verbessern wollen.",
    "en": "This Cerebral Accelerator is only designed for and available on Serenity.\r\n\r\nThis Cerebral Accelerator is specially designed for Minmatar Capsuleers to enhance their skills on piloting Minmatar Frigates and Cruisers.",
    "es": "This Cerebral Accelerator is only designed for and available on Serenity.\n\nEste acelerador cerebral está diseñado especialmente para que los capsulistas minmatarianos mejoren sus habilidades en el pilotaje de fragatas y cruceros minmatarianos.",
    "fr": "Cet accélérateur cérébral est exclusivement disponible sur le serveur Serenity. Cet accélérateur cérébral est spécifiquement conçu pour optimiser les compétences de pilotage des capsuliers minmatar aux commandes des frégates et des croiseurs minmatar.",
    "ja": "「セレニティー」専用に作成された大脳アクセラレーターで、同クラスターでのみ利用可能。\r\n\nミンマターのカプセラによるミンマターフリゲート・巡洋艦の操船技術向上用に設計された大脳アクセラレーター。",
    "ko": "세레니티 전용 아이템입니다. 민마타 캡슐리어를 위해 설계된 대뇌가속기로 민마타 프리깃 및 크루저 조종 능력을 향상합니다.",
    "ru": "Этот нейроускоритель предназначен для сервера Serenity и доступен только на нём. Этот нейроускоритель специально создан для минматарских капсулёров и улучшает их навыки в управлении минматарскими фрегатами и крейсерами.",
    "zh": "这款速成许可证专为新手飞行员设计，对出生超过100天的飞行员就不再起效。\n速成许可证是一种军用级别的植入体，通过装填脑组织和脑神经来增加知识传输过程中的数据带宽，能在一定时间内极大地增强飞行员的技能增长。\n\n活动期间首次使用此许可证，并在次日例行维护时拥有以下技能的飞行员：\n\n米玛塔尔护卫舰IV级\n米玛塔尔巡洋舰IV级\n\n例行维护后将获得：\n\n米玛塔尔护卫舰V级\n米玛塔尔巡洋舰V级"
  },
  "groupID": 303,
  "iconID": 10144,
  "marketGroupID": 2487,
  "name": {
    "de": "Minmatar spaceship skill accelerator",
    "en": "Minmatar spaceship skill accelerator",
    "es": "Acelerador de habilidades de nave minmatariana",
    "fr": "Accélérateur de compétences de vaisseau minmatar",
    "ja": "ミンマター宇宙船スキル・アクセラレーター",
    "ko": "민마타 함선 스킬 가속기",
    "ru": "Minmatar spaceship skill accelerator",
    "zh": "米玛塔尔精英舰船驾驶速成许可证"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}