{
  "description": {
    "de": "Die erste Pflicht lautet, sich selbst vor Gott in den Flammen des Glaubens zu läutern. Ihr müsst die Asche in Gottes Händen werden, denn nur dann könnt ihr euch erneut erheben, um den Widersacher niederzustrecken. -<i>Mahnworte des Apostel-Kriegers Zhar Pashay an die Paladine vor der Schlacht von Rahdo, Amarr Prime AD 20538</i>",
    "en": "Your first duty is to purge yourself in the flames of your confession before God. You must become ash in God's hands, for only then may you rise anew to strike the adversary down.\r\n\r\n-<i>Apostle-Martial Zhar Pashay's dawn address to the Paladins at the Battle of Rahdo, Amarr Prime AD 20538</i>",
    "es": "Tu primer deber es purgarte en las llamas de tu confesión ante Dios. Debes convertirte en ceniza en sus manos, pues solo entonces podrás alzarte de nuevo para acabar con tu adversario.\n\n<i>— Discurso al alba de Zhar Pashay, apóstol militar, a los paladines en la Batalla de Rahdo, Amarr Prime. 20538 EC</i>",
    "fr": "Votre devoir primordial est de vous purger dans les flammes de votre confession devant Dieu. Cendres dans les mains de Dieu vous deviendrez, car seulement alors pourrez-vous renaître pour terrasser l'ennemi. –<i>Discours de l'aube de l'apôtre-martial Zhar Pashay aux paladins lors de la bataille de Rahdo, sur Amarr Prime en l'an 20538</i>",
    "ja": "そなたらの最初の義務は、神の前で告解の炎によって身を清めることである。神の手の中で灰になって初めて、敵を打ち負かすため新たに立ち上がることができるのだ。\r\n\n-<i>ラードの戦いでパラディンたちに捧げる、アポスル-マーシャル・ザー・パシーによる夜明けの演説、アマープライム AD 20538</i>",
    "ko": "첫 번째 의무는 화염과 하나가 됨으로써 자신의 신앙을 고백하는 것이오. 신의 손에서 재가 되어야만 다시 태어날 수 있으며, 그리하여만 적을 격퇴할 수가 있소. -<i><br><br>팔라딘을 대상으로 한 사도-마셜 자르 파쉐이의 설교 내용 중, 아마르 프라임 라흐도 전투 AD 20538</i>",
    "ru": "Ваш первоочерёдный долг — сгореть в очищающем пламени пред очами Господа. Вы должны стать пеплом в руках его, ибо только тогда вы сможете восстать, чтобы сокрушить врага. <i>(Утреннее послание к паладинам апостола-военного Жара Пашая во время сражения при Рахдо, Амарр-Прайм, 20 538 г. н. э.)</i>",
    "zh": "你的首要义务便是在神前忏悔的火焰中净化自我。你要成为神手中的灰烬，只有这样你才能重获新生，扫清异教徒。\n\n\n\n-<i>信徒扎·帕西在拉多之战前的黎明对圣骑士的演说，艾玛首星纪元20538年</i>"
  },
  "graphicID": 20980,
  "groupID": 1975,
  "name": {
    "de": "Amarr Tactical Destroyer Confessor",
    "en": "Amarr Tactical Destroyer Confessor",
    "es": "Destructor táctico Confessor de Amarr",
    "fr": "Destroyer tactique Confessor amarr",
    "ja": "アマー戦術駆逐艦コンフェッサー",
    "ko": "아마르 전술 디스트로이어 컨페서",
    "ru": "Amarr Tactical Destroyer Confessor",
    "zh": "艾玛战术驱逐舰忏悔者级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 144.0,
  "sofFactionName": "amarrbase"
}