{
  "description": {
    "de": "Die Slicer ist Stolz und Freude der Imperial Navy und eine ihrer stärksten Waffen im andauernden Kampf gegen Eindringlinge der Matari. Da das Schiff sich mit einem enormen Sortiment und Vielseitigkeit bei der Ausrüstung rühmt, eine starke Panzerung und einen leistungsstarken Energiespeicher hat, ist der gut trainierte Slicer-Pilot in der Lage, die meisten anderen Fregatten mit Leichtigkeit auszuschalten.",
    "en": "The Slicer is the Imperial Navy's pride and joy, and one of its biggest weapons in the continual fight against Matari insurgents. Boasting tremendous range and versatility in equipment fittings, a great deal of armor strength and a powerful capacitor, the skilled Slicer pilot is able to take out most frigates with ease.",
    "es": "La Slicer es el tesoro de la Armada Imperial, y una de sus mejores armas en la lucha constante contra los insurgentes mataris. Con su gran alcance y su enorme versatilidad de equipamiento, su gran fuerza de blindaje y su potente condensador, un piloto de Slicer experto puede acabar fácilmente con la mayoría de fragatas.",
    "fr": "Fierté de la Navy impériale, le Slicer constitue l'une des armes amarr les plus redoutables dans le combat sans relâche contre les insurgés matari. Un pilote de Slicer expérimenté peut aisément surclasser la plupart des frégates grâce à la portée exceptionnelle du vaisseau, sa remarquable polyvalence de montage, son blindage extrêmement solide et son puissant capaciteur.",
    "ja": "帝国海軍自慢のスライサーは最大級の兵器で、絶え間なく続くマターの反乱勢力との戦いに使われている。とんでもなく長い射程距離と様々な装備に対応可能な汎用性、さらに厚いアーマーと強力なキャパシタを備えている。熟練のスライサーパイロットの手にかかれば、ほとんどのフリゲートを容易に葬り去ることができるだろう。。",
    "ko": "슬라이서는 제국 해군의 기쁨이자 자랑으로 마타리 반란군과의 전쟁에서 사용된 가장 큰 무기 중 하나입니다. 사거리가 매우 길고 다양하게 장비 장착이 가능한 데다 장갑 내구도와 캐패시터양 또한 뛰어나기 때문에, 숙련된 파일럿이라면 슬라이서를 이용하여 대부분의 프리깃을 손쉽게 격추할 수 있습니다.",
    "ru": "«Слайсер» — гордость и отрада имперского флота и одно из его главных орудий в продолжительном сражении с матарцами-мятежниками. Этот корабль, который можно оснастить самыми разными модулями и орудиями, имеет прочную броню и мощный накопитель. Опытный пилот, управляющий «Слайсером», с лёгкостью разнесёт большинство фрегатов.",
    "zh": "切割机级是艾玛海军的骄傲和自豪，是与玛塔利起义军打持久战时最大的法宝之一。它的装备选择余地很大，装甲厚重，有大功率的电容。老练的“切割机”级战舰飞行员能够轻而易举地击败大多数护卫舰。"
  },
  "graphicID": 1067,
  "groupID": 226,
  "name": {
    "de": "Amarr Frigate Navy Issue Slicer",
    "en": "Amarr Frigate Navy Issue Slicer",
    "es": "Fragata amarriana Slicer modelo de la Armada",
    "fr": "Frégate Slicer modèle Navy amarr",
    "ja": "アマーフリゲート海軍仕様スライサー",
    "ko": "아마르 프리깃 해군 에디션 슬라이서",
    "ru": "Amarr Frigate Navy Issue Slicer",
    "zh": "艾玛护卫舰海军型切割机级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 32.0,
  "sofFactionName": "amarrnavy"
}