{
  "description": {
    "de": "Dieses Gerät wurde aus dem Wrack eines Invasionsschiffs des Triglavia-Kollektivs geborgen. Niemand weiß so richtig, wie es funktioniert, aber scheinbar ist es dazu gedacht, große Datenmengen mithilfe des holographischen Prinzips in einen Raum-Zeit-Speicher zu „transkribieren“. Das Triglavia-Kollektiv speichert viele seiner Informationen direkt im Raum-Zeit-Gefüge und wahrscheinlich auch in dedizierten Singularitäten, womit das Gerät ungeahnte Möglichkeiten offenbart. Dieses Gerät hat einen großen, integrierten Datenpuffer. EDENCOMs Geheimdienst hat es ganz besonders auf die integrierten Datenspeicher dieser Geräte abgesehen, um Bewegungen und Aktivitäten der Triglavia auszuwerten. Das DED sammelt die Gegenstände für EDENCOM und erhält im Austausch Technologie, die zur Ausgabe an Anti-Triglavia-Kapselpiloten über den Loyalitätsladen zugelassen ist.",
    "en": "This device was recovered from the wreck of a Triglavian Collective invasion vessel and, although the means by which it operates is not fully understood, it appears designed to \"transcribe\" large amounts of data into spatiotemporal storage using the holographic principle. The startling possibility raised by this device is that the Triglavian Collective stores much of its information in the fabric of spacetime itself and quite possibly in dedicated singularities. This device has a large integrated data buffer.\r\n\r\nEDENCOM Intelligence is extremely keen to acquire these devices and assess their integrated storage so as to evaluate Triglavian movements and activities. The DED is collecting the items on behalf of EDENCOM in exchange for technology sanctioned for release to anti-Triglavian capsuleers through its loyalty store.",
    "es": "Este dispositivo se recuperó de los restos de una nave invasora del Colectivo Triglaviano y, aunque no entendemos del todo cómo funciona, parece diseñado para «transcribir» grandes volúmenes de datos al almacén espaciotemporal mediante el principio holográfico. Si este dispositivo resulta sorprendente es porque plantea la posibilidad de que el Colectivo Triglaviano almacene gran parte de sus datos en el propio entramado espaciotemporal muy posiblemente en singularidades específicas. Este dispositivo contiene un gran volumen de datos integrados.\n\n\n\nLa inteligencia de EDENCOM está extremadamente interesada en adquirir estos dispositivos y evaluar su almacenamiento integrado para conocer los movimientos y actividades triglavianos. El DED está reuniendo estos objetos en nombre de EDENCOM a cambio de tecnología autorizada para su lanzamiento para capsulistas antitriglavianos a través de su tienda de puntos de lealtad.",
    "fr": "Ce dispositif, récupéré dans l'épave d'un vaisseau d'invasion du Collectif Triglavian, semble conçu pour « transcrire » un volume de données phénoménal dans une mémoire spatio-temporelle en exploitant le principe holographique, bien que le mode opératoire de cette technologie reste hermétique à ce jour. Cette théorie inouïe laisse à penser que le Collectif Triglavian archive ses informations dans le tissu même de l'espace-temps, voire dans des singularités dédiées. Ce dispositif possède une mémoire tampon de données intégrée colossale. Le service de renseignements d'EDENCOM convoite ces dispositifs pour analyser les données archivées dans l'espoir de détecter les manœuvres et l'activité des Triglavian. Le DED recueille les télémètres pour le compte d'EDENCOM en échange de technologies homologuées pour les capsuliers anti-Triglavian, disponibles dans son magasin de loyauté.",
    "ja": "このデバイスはトリグラビアンコレクティブが侵攻に使った艦船の残骸から回収されたものだ。当然ながらその作動原理はまだはっきりと分かっていないものの、どうやら大容量のデータを時空間上のストレージに「翻訳」するために作られたものらしい。つまり驚くべきことに、トリグラビアンコレクティブは情報を時空そのもの、さらに言うなら、かなり高い確率で専用の特異点に収容している可能性がある。このデバイスは大容量の総合データバッファを持っている。\r\n\nEDENCOMの情報部は、トリグラビアンの動向を掴むため、こうしたデバイスの回収と分析に血道をあげている。DEDはEDENCOMのためにデバイスを収集しており、忠誠ポイントストアにて、トリグラビアン側のカプセラに対抗するために譲渡を認可された技術をデバイスと交換することができる。",
    "ko": "트리글라비안 침공 함선에서 회수된 특수 장치로 자세한 작동 원리는 알려져 있지 않습니다. 조사 결과 홀로그램 원리를 바탕으로 시공간 내에 다량의 데이터를 저장하는 것으로 밝혀졌습니다. 이러한 특성으로 보아 트리글라비안 컬렉티브는 시공간 구조를 비롯한 지정된 특이점 내에 주요 정보를 저장하고 있을 것으로 추측됩니다. 해당 장치에는 개조된 데이터 버퍼가 장착되어 있습니다.<br><br>EDENCOM 첩보 부대는 데이터 장치를 확보하기 위해 노력하고 있으며, 해당 장치를 바탕으로 트리글라비안 컬렉티브의 작전 계획을 입수할 계획을 세웠습니다. DED는 현재 EDENCOM을 대신하여 데이터 장치를 회수하고 있으며, 로열티 스토어를 통해 반 트리글라비안 파일럿에게 보상을 제공하고 있습니다.",
    "ru": "Это устройство обнаружено на обломках корабля из флота вторжения Триглава. Принцип его действия по-прежнему до конца не изучен, однако уже известно, что оно используется для голографической записи больших объёмов данных, которые позже переносятся в пространственно-временные хранилища. Самое невероятное здесь то, что Сообщество Триглава, по-видимому, научилось каким-то образом охранять свои данные на самой ткани пространства-времени и, вероятно, даже выделять для этих целей отдельные сингулярности. Устройство обладает вместительным буфером данных. Служба разведки ЭДЕНКОМа очень хочет заполучить эти устройства, чтобы изучить хранящиеся на них данные и составить более полную картину передвижений и активности Триглава. Сбором этих предметов занимается СМЕР, действуя от лица ЭДЕНКОМа и предлагая в качестве вознаграждения технологии, специально подготовленные для капсулёров, объявивших войну Сообществу Триглава. Они доступны в наградном отделе организации.",
    "zh": "这个设备是从一艘三神裔入侵舰船的残骸中发现的，它的运作机制目前不明，不过它似乎可以将大量数据以全息影像的形式“转录”为时空存储。这种设备令人吃惊的地方在于，三神裔将许多这种信息存在时空构造里，很可能是在特定的奇点中。这个设备有一个巨大的集成数据缓冲区。\n\n\n\n伊甸联合防御阵线情报机构非常渴望获得这种设备并提取其中的集成数据，以此来评估三神裔下一步的行动。作为伊甸联合防御阵线的代表，DED愿意与克隆飞行员在忠诚点商店中交换这种物品。"
  },
  "groupID": 1995,
  "iconID": 21914,
  "marketGroupID": 2480,
  "mass": 20.0,
  "metaGroupID": 1,
  "name": {
    "de": "Triglavian Holographic Transcriber",
    "en": "Triglavian Holographic Transcriber",
    "es": "Transcriptor holográfico triglaviano",
    "fr": "Transcripteur holographique triglavian",
    "ja": "トリグラビアン・ホログラフィック・トランスクライバー",
    "ko": "트리글라비안 홀로그래픽 기록기",
    "ru": "Triglavian Holographic Transcriber",
    "zh": "三神裔全息影像转录器"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.01
}