{
  "description": {
    "de": "Dieses Gerät wurde aus dem Wrack eines Invasionsschiffs des Triglavia-Kollektivs geborgen und scheint auf Sublicht-Sensoren und Kommunikationstechnologie zurückzugreifen. Das Vorhandensein eines Datenspeicherpuffers für wichtige Daten weist darauf hin, dass es zur Erfassung und Übertragung von Daten aus der Umgebung des Schiffes genutzt wird. Das Sublicht-Telemeter ist allem Anschein nach zur Überwachung und Datensammlung im umliegenden Raum dienlich. EDENCOMs Geheimdienst hat es auf die integrierten Datenspeicher dieser Geräte abgesehen, um Bewegungen und Aktivitäten der Triglavianer auszuwerten. Das DED sammelt die Gegenstände für EDENCOM und erhält im Austausch Technologie, die zur Ausgabe an Anti-Triglavia-Kapselpiloten über den Loyalitätsladen zugelassen ist.",
    "en": "This device was recovered from the wreck of a Triglavian Collective invasion vessel and appears to use sublight sensing and communications technology. The presence of a substantial data storage buffer indicates it is used to collect and transmit data from the immediate surroundings of the ship. The Sublight Telemeter is presumably useful for surveillance and data collection in local space.\r\n\r\nEDENCOM Intelligence is keen to acquire these devices and assess their integrated storage so as to evaluate Triglavian movements and activities. The DED is collecting the items on behalf of EDENCOM in exchange for technology sanctioned for release to anti-Triglavian capsuleers through its loyalty store.",
    "es": "Este dispositivo fue recuperado de entre los restos de una nave invasora del Colectivo Triglaviano y parece usar tecnología de comunicaciones y detección infralumínicas. La presencia de una cantidad sustancial de datos almacenados apunta a que se usa para recoger y transmitir datos del entorno inmediato de la nave. Seguramente, el telémetro infralumínico sea útil para labores de vigilancia y recolección de datos en el espacio local.\n\n\n\nLa inteligencia de EDENCOM está interesada en adquirir estos dispositivos y evaluar su almacenamiento integrado para conocer los movimientos y actividades triglavianos. El DED está reuniendo estos objetos en nombre de EDENCOM a cambio de tecnología autorizada para su lanzamiento para capsulistas antitriglavianos a través de su tienda de puntos de lealtad.",
    "fr": "Ce dispositif, récupéré dans l'épave d'un vaisseau d'invasion du Collectif Triglavian, semble utiliser une technologie subluminique de détection et de communication. La présence d'une mémoire tampon substantielle suggère qu'il est destiné à collecter et à transmettre les données recueillies dans l'environnement immédiat du vaisseau. Le télémètre subluminique est vraisemblablement dédié à la surveillance et à la collecte de données dans l'espace local. Le service de renseignements d'EDENCOM convoite ces dispositifs pour analyser les données archivées dans l'espoir de détecter les manœuvres et l'activité des Triglavian. Le DED recueille les télémètres pour le compte d'EDENCOM en échange de technologies homologuées pour les capsuliers anti-Triglavian, disponibles dans son magasin de loyauté.",
    "ja": "この装置はトリグラビアン・コレクティブの、侵略船の残骸から回収されたもので、亜光センサーと通信技術を使っているようだ。相当なデータストレージバッファが存在することから、艦船の周辺からのデータ収集と送信に使用されていることがわかる。亜光テレメーターは、おそらくローカル空間での監視やデータ収集に役立つだろう。\r\n\nEDENCOMの情報部は、トリグラビアンの動向をつかむため、こういったデバイスの獲得と分析に熱を上げている。DEDはEDENCOMのためにデバイスを収集しており、忠誠ポイントストアにて、トリグラビアン側のカプセラに対抗するために譲渡を認可された技術をデバイスと交換することができる。",
    "ko": "트리글라비안 침공 함선에서 회수된 장치로 서브라이트 센서 및 통신 기술이 도입된 것으로 추측됩니다. 데이터저장 장치가 탑재되어 주변 정보를 수집하고 데이터를 전송할 수 있습니다. 서브라이트 텔레미터는 관측 및 데이터 수집에 특화된 능력을 보유하고 있습니다. <br><br>EDENCOM 첩보 부대는 데이터 장치를 확보하기 위해 노력하고 있으며, 해당 장치를 바탕으로 트리글라비안 컬렉티브의 작전 계획을 입수할 계획을 세웠습니다. DED는 현재 EDENCOM을 대신하여 데이터 장치를 회수하고 있으며, 로열티 스토어를 통해 반 트리글라비안 파일럿에게 보상을 제공하고 있습니다.",
    "ru": "Это устройство было обнаружено на обломках корабля из флота вторжения Триглава. Судя по всему, эта технология используется для субсветового сканирования и коммуникации. Наличие вместительного буфера данных указывает на то, что оно используется для сбора и передачи сведений из непосредственного окружения корабля. Субсветовой дальномер, предположительно, можно использовать для наблюдения и сбора данных в окружающем пространстве. Служба разведки ЭДЕНКОМа стремится заполучить эти устройства и изучить хранящиеся на них данные, чтобы составить более полную картину передвижений и активности Триглава. СМЕР собирает эти предметы от лица ЭДЕНКОМа и предлагает в награду капсулёрам, объявившим войну Сообществу Триглава, особо подготовленные технологии. Их можно забрать в наградном отделе организации.",
    "zh": "这个设备是从一艘三神裔入侵舰船的残骸中发现的，似乎使用了亚光速感应和通信技术。设备中有实体数据存储缓冲区，意味着它是用来实时收集和传输周围舰船的数据的。亚光速遥测技术对于本地的侦测和数据收集都有着重要意义。\n\n\n\n伊甸联合防御阵线情报机构希望获得这种设备并提取其中的集成数据，以此来评估三神裔下一步的行动。作为伊甸联合防御阵线的代表，DED愿意与克隆飞行员在忠诚点商店中交换这种物品。"
  },
  "groupID": 1995,
  "iconID": 21911,
  "marketGroupID": 2480,
  "mass": 20.0,
  "metaGroupID": 1,
  "name": {
    "de": "Triglavian Sublight Telemeter",
    "en": "Triglavian Sublight Telemeter",
    "es": "Telémetro infralumínico triglaviano",
    "fr": "Télémètre sous-luminal triglavian",
    "ja": "トリグラビアン・サブライトテレメーター",
    "ko": "트리글라비안 서브라이트 텔레미터",
    "ru": "Triglavian Sublight Telemeter",
    "zh": "三神裔亚光速遥测装置"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 1.0
}