{
  "description": {
    "de": "Dieses Gerät wurde aus dem Wrack eines Invasionsschiffs des Triglavia-Kollektivs geborgen und bietet eine leistungsstarke Datenübertragung. Dafür nutzt es Technologie, die mit Triglavia-Leitungen interagiert. Für Triglavia-Einsätze war die Eigenschaft des leitungsbasierten Datenüberträgers, Kommunikation über Leitungen aufzubauen, unerlässlich. Wie viele andere Triglavia-Geräte beinhaltet diese Technologie einen integrierten Datenspeicher. EDENCOMs Geheimdienst hat es deutlich auf die integrierten Datenspeicher dieser Geräte abgesehen, um Bewegungen und Aktivitäten der Triglavia auszuwerten. Das DED sammelt die Gegenstände für EDENCOM und erhält im Austausch Technologie, die zur Ausgabe an Anti-Triglavia-Kapselpiloten über den Loyalitätsladen zugelassen ist.",
    "en": "This device was recovered from the wreck of a Triglavian Collective invasion vessel and is a powerful data transmission device using technology that interacts with Triglavian conduits. The ability of the Transconduit Datacaster to establish communication through conduits would evidently be essential to Triglavian operations. Like many Triglavian devices this technology includes integrated data storage.\r\n\r\nEDENCOM Intelligence is very keen to acquire these devices and assess their integrated storage so as to evaluate Triglavian movements and activities. The DED is collecting the items on behalf of EDENCOM in exchange for technology sanctioned for release to anti-Triglavian capsuleers through its loyalty store.",
    "es": "Este dispositivo fue recuperado de entre los restos de una nave invasora del Colectivo Triglaviano y es un potente transmisor de datos equipado con tecnología que interactúa con los conductos triglavianos. No hace falta decir que la capacidad del emisor de datos de transconducto para establecer comunicaciones a través de conductos era esencial para las operaciones de los triglavianos. Como muchos de sus dispositivos, esta tecnología integra una memoria de almacenamiento de datos.\n\nLa inteligencia de EDENCOM está muy interesada en adquirir estos dispositivos y evaluar su almacenamiento integrado para conocer los movimientos y actividades triglavianos. El DED está reuniendo estos objetos en nombre de EDENCOM a cambio de tecnología autorizada para su lanzamiento para capsulistas antitriglavianos a través de su tienda de puntos de lealtad.",
    "fr": "Ce puissant système de transmission de données, récupéré dans l'épave d'un vaisseau d'invasion du Collectif Triglavian, exploite une technologie interagissant avec les conduits triglavian. La capacité du vecteur de données transconduits à établir des réseaux de communication entre les conduits est la clé de voûte de la coordination des opérations triglavian. À l'instar de la plupart des dispositifs triglavian, cette technologie embarque un système d'archivage de données intégré. Le service de renseignements d'EDENCOM convoite ces dispositifs pour analyser les données archivées dans l'espoir de détecter les manœuvres et l'activité des Triglavian. Le DED recueille les télémètres pour le compte d'EDENCOM en échange de technologies homologuées pour les capsuliers anti-Triglavian, disponibles dans son magasin de loyauté.",
    "ja": "このデバイスはトリグラビアンコレクティブ侵攻艦から回収されたもので、トリグラビアン導管とインタラクトする強力なデータ送信に使用されるものである。トリグラビアンにとって、導管を通じてコミュニケーションを確立するトランスコンデュイット・データキャスターの能力は明らかに重要なものだ。多くのトリグラビアンデバイスと同様、このデバイスにもデータストレージが内蔵されている。\r\n\nEDENCOMの情報部は、トリグラビアンの動向をつかむため、こういったデバイスの獲得と分析に血道をあげている。DEDはEDENCOMのためにデバイスを収集しており、トリグラビアン側のカプセラに対抗するために譲渡を認可された技術を、忠誠ポイントストアでデバイスと交換することができる。",
    "ko": "트리글라비안 침공 함선에서 회수된 고성능 데이터 전송기로 트리글라비안 전송 기술이 도입된 것으로 추측됩니다. 해당 장치는 전송기를 바탕으로 통신을 전달할 수 있어 트리글라비안 작전 수행에 핵심적인 역할을 담당합니다. 다른 트리글라비안 장비와 같이 통합 데이터 저장이 가능합니다.<br><br>EDENCOM 첩보 부대는 데이터 장치를 확보하기 위해 노력하고 있으며, 해당 장치를 바탕으로 트리글라비안 컬렉티브의 작전 계획을 입수할 계획을 세웠습니다. DED는 현재 EDENCOM을 대신하여 데이터 장치를 회수하고 있으며, 로열티 스토어를 통해 반 트리글라비안 파일럿에게 보상을 제공하고 있습니다.",
    "ru": "Это устройство было обнаружено на обломках корабля из флота вторжения Триглава. Судя по всему, это мощное устройство для передачи данных посредством триглавских каналов. Очевидно, что межканальный передатчик является важнейшим звеном всех боевых операций Триглава. Как и значительная часть оборудования Триглава, это устройство оснащено встроенной системой для хранения данных. Служба разведки ЭДЕНКОМа хочет заполучить эти устройства, чтобы изучить хранящиеся на них данные и составить более полную картину передвижений и активности Триглава. Сбором этих предметов занимается СМЕР, действуя от лица ЭДЕНКОМа и предлагая в качестве вознаграждения технологии, специально подготовленные для капсулёров, объявивших войну Сообществу Триглава. Они доступны в наградном отделе организации.",
    "zh": "这个强大的数据传输设备是从一艘三神裔入侵舰船的残骸中发现的，它使用了与三神裔导管相关联的技术。三神裔超导数据传输装置可以在导管间建立通信，对三神裔的行动起着至关重要的作用。与其他三神裔设备类似，这项技术也包含了集成数据存储。\n\n\n\n伊甸联合防御阵线情报机构非常希望获得这种设备并提取其中的集成数据，以此来评估三神裔下一步的行动。作为伊甸联合防御阵线的代表，DED愿意与克隆飞行员在忠诚点商店中交换这种物品。"
  },
  "groupID": 1995,
  "iconID": 21912,
  "marketGroupID": 2480,
  "mass": 20.0,
  "metaGroupID": 1,
  "name": {
    "de": "Triglavian Transconduit Datacaster",
    "en": "Triglavian Transconduit Datacaster",
    "es": "Emisor de datos de transconducto triglaviano",
    "fr": "Vecteur de données transconduits triglavian",
    "ja": "トリグラビアン・トランスコンジット・データキャスター",
    "ko": "트리글라비안 전송기 데이터캐스터",
    "ru": "Triglavian Transconduit Datacaster",
    "zh": "三神裔超导数据传输装置"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 1.0
}