{
  "description": {
    "de": "<i>Die kladistische Erprobung Kybernaut-Ausrichtung im Vyraj-Strom soll in die nächste Übergangsphase eintreten. Kybernauten, die taktische Noemata und Praktiken im Vyraj-Strom erproben, sollen verehrt werden. Kybernauten, die sich als unfähig für taktische Noemata und Praktiken im Vyraj-Strom erweisen, sollen gedemütigt werden.</i> – Übersetzung der Triglavian-Nachrichtenübertragung auf den Kapselpilot-Kanälen",
    "en": "<i>Cladistic proving of Kybernaut direction in the Flow of Vyraj shall proceed to the next liminality.\r\n\r\nKybernauts proving tactical noemata and praxes within the flow of Vyraj shall be glorified.\r\n\r\nKybernauts emanating unfit noemata and praxes within the flow of Vyraj shall be mortified.</i>\r\n\r\n – translation of Triglavian communication broadcast on capsuleer channels",
    "es": "<i>La prueba cladística de la dirección de Kybernaut en el flujo de Vyraj avanzará a la siguiente liminalidad.\n\n\n\nLos kybernauts que demuestren noemata y praxis tácticas en el flujo de Vyraj serán glorificados.\n\n\n\nLos kybernauts que emanen noemata y praxis no aptas en el flujo de Vyraj serán mortificados.</i>\n\n\n\n — Traducción de un comunicado triglaviano emitido en canales capsulistas.",
    "fr": "<i>Les faits cladistiques de la direction Kybernaute du flux de Vyraj pourront avancer à la prochaine liminalité. Les Kybernautes faisant preuve de noèmes et de pratiques tactiques au sein du flux de Vyraj seront glorifiés. Les Kybernautes faisant preuve de noèmes et de pratiques inadaptés au sein du flux de Vyraj seront déshonorés.</i> - Traduction de communication triglavian diffusée sur les canaux des capsuliers",
    "ja": "<i>ビラジの流れにおけるカイバーノーツの方向性に関するクラディスティックな証明は、次のリミナリティへと向かう。\r\n\n戦術的ノエマータとビラジの流れにおける実践を証明するカイバーノーツは讃えられるだろう。\r\n\nノエマータとビラジの流れの実践に不適合を発するカイバーノーツは屈辱を得ることになるだろう。</i>\r\n\n――カプセラ通信チャンネルで発せられたトリグラビアン通信放送の翻訳",
    "ko": "<i>카이버노트를 대상으로 한 클레이드의 시험은 비라지의 흐름을 따라 다음 임계선으로 나아갈 것입니다.<br><br>전술 노에마타 및 이론에 대한 증명을 실행한 카이버노트는 비라지의 흐름 속에서 영광을 누릴 것입니다.<br><br>비라지의 흐름에 합당하지 않은 카이버노트는 퇴출될 것입니다.</i><br><br>- 캡슐리어 채널에 송출된 트리글라비안의 전언을 해석한 내용",
    "ru": "<i>Кладовый суд пути кибернавтов в потоке Виража переходит к следующему ограничению. Кибернавты, утверждающие истинность тактической нэмы и исполняющие обычаи потока Виража, будут покрыты славой. Кибернавты, источающие недостойные нэмы и позорящие обычаи потока Виража, будут умерщвлены.</i> (перевод сообщений из эфира капсулёрских каналов Триглава)",
    "zh": "<i>下一阈限将进行蛋人融入维拉之流的准入试炼。\n\n\n\n蛋人若能证明其战术素养和能力，将被维拉之流赐予荣耀。\n\n\n\n蛋人的战术素养和能力若不被认可，将被维拉之流赐予屈辱。</i>\n\n\n\n – 翻译自克隆飞行员频道接收到的三神裔通讯"
  },
  "groupID": 1088,
  "iconID": 24504,
  "marketGroupID": 1399,
  "mass": 0.5,
  "name": {
    "de": "Men's 'Proven Kybernaut' Combat Suit",
    "en": "Men's 'Proven Kybernaut' Combat Suit",
    "es": "Traje de combate Proven Kybernaut para hombre",
    "fr": "Combinaison de combat « Kybernaute expérimenté » pour homme",
    "ja": "メンズ'実証カイバーノーツ'戦闘スーツ",
    "ko": "남성용 '증명된 카이버노트' 전투 슈트",
    "ru": "Men's 'Proven Kybernaut' Combat Suit",
    "zh": "男式“合格蛋人”战斗套装"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}