{
  "description": {
    "de": "Dieser Triglavia-Überlebensanzug ähnelt in seiner Form jenen, die in den Speichern der Raumverwerfung des Abgrunds und anderen Triglavia-Vorräten gefunden wurden. Allerdings verfügt er nicht über die bioadaptive, technologisch fortgeschrittene Vollgesichtsmaske. Anstelle einer Vollgesichtsmaske wurde in die Kapuze dieses Anzugs eine fortschrittliche Nanogewebe-Halbmaske eingesetzt. Diese enthält Filterschichten, die dem respiratorischen System einigen Schutz bieten. Es ist nicht bekannt, ob Triglavianer diese Art Anzug benutzen, aber er kann von jenen erworben werden, die am Triglavia-Testgelände teilnehmen.",
    "en": "This Triglavian Survival Suit is similar in form to those discovered in Abyssal Deadspace caches and other Triglavian sources but notably lacks the bioadaptive technology-lined full face-plate. Instead of the face-plate, a sophisticated nanoweave half-mask is incorporated into the suit's hood. This contains filter layers providing some protection to the respiratory system. It is unclear if this variant of the suit is used by Triglavians but it can be obtained by those participating in the Triglavian Proving Grounds.",
    "es": "Este traje de supervivencia triglaviano es similar a los descubiertos en los depósitos del espacio muerto abisal y en otros lugares de origen triglaviano, pero carece de la placa frontal completa revestida de tecnología bioadaptativa. En lugar de la placa, tiene incorporada una sofisticada media máscara de nanotejido en la capucha del traje, que contiene capas de filtro que proporcionan protección al sistema respiratorio. No está claro si los triglavianos usan esta variante del traje, pero se puede obtener participando en el campo de pruebas triglaviano.",
    "fr": "Cette combinaison de survie triglavian est semblable à celles découvertes dans les caches de l'abîme Deadspace et dans d'autres lieux triglavian, mais elle ne possède pas la visière caractéristique doublée avec la technologie bioadaptative. À la place de la visière, un demi-masque en nanofibres est incorporé à la capuche de la combinaison. Celui-ci possède des couches de filtres permettant de protéger le système respiratoire. Nul ne sait si cette version de la combinaison est utilisée par les Triglavian, mais elle peut être obtenue en participant dans les sites d'expérimentation triglavian.",
    "ja": "このトリグラビアンサバイバルスーツは、アビサルデッドスペースのキャッシュやその他トリグラビアン由来の入手源から手に入るものと酷似しているが、生体適応技術を用いたフルフェイスプレートがないのが特徴だ。フェイスプレートに代わり、スーツのフード部分に高性能なナノウィーブ生地製ハーフマスクが用いられており、呼吸器系を保護する濾過レイヤーが実装されている。トリグラビアンがこの派生型のスーツを実際に使用していたかどうかは不明だが、トリグラビアンのプルービンググラウンドで入手可能だ。",
    "ko": "트리글라비안 시설 및 어비설 저장고에서 발견되는 슈트와 유사한 형태를 지녔으나 바이오적응형 안면 플레이트의 성능은 상대적으로 떨어집니다. 전면 플레이트 대신 하프 마스크를 도입했으며 내장 필터를 통해 착용자의 호흡기관을 보호합니다. 해당 슈트는 격전지 참가 보상으로 지급되고 있으나 실제 트리글라비안 장비인지에 대해서는 정확히 알려진 바가 없습니다.",
    "ru": "Этот защитный костюм Триглава очень похож на костюмы из тайников Мёртвой бездны и иных источников Триглава. Основное отличие заключается в том, что у этой модели отсутствует высокотехнологичная маска, полностью скрывающая лицо. Её заменяет искусно сплетённая из нановолокна полумаска, совмещенная с капюшоном. Она состоит из нескольких слоёв фильтров, призванных защитить дыхательную систему. Эту модель можно получить за участие в боях на полигонах Триглава, хотя сложно сказать, в ходу ли она среди его пилотов.",
    "zh": "这款三神裔生存套装与在深渊空间中的储藏箱里发现的服饰外观相似，但却缺少了辅以生化适应科技的头部全盔。在套装的头部，取而代之的是一款精细的纳米编织半罩面具。面具中包含了可以为呼吸系统提供一定保护的过滤层。目前尚不清楚三神裔是否使用这种套装，但它可以通过参加三神裔试炼场来获取。"
  },
  "groupID": 1088,
  "iconID": 24505,
  "marketGroupID": 1399,
  "mass": 0.5,
  "name": {
    "de": "Men's Triglavian Survival Suit (Proving Grounds)",
    "en": "Men's Triglavian Survival Suit (Proving Grounds)",
    "es": "Traje de supervivencia triglaviano para hombre (campo de pruebas)",
    "fr": "Combinaison de survie triglavian pour homme (Sites d'expérimentation)",
    "ja": "メンズ・トリグラビアンサバイバルスーツ（試験場）",
    "ko": "남성용 트리글라비안 서바이벌 복장 (격전지)",
    "ru": "Men's Triglavian Survival Suit (Proving Grounds)",
    "zh": "男式三神裔生存套装（试炼场）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}