{
  "description": {
    "de": "CONCORD hat das Programm der Gefechtsüberwachungssysteme (ESS) unter Aufsicht der Secure Commerce Commission zentralisiert. ESS-Installationen wurden in Sonnensystemen platziert, die für die erweiterten Kopfgeldprogramme der SCC in Frage kommen. Einst von einzelnen Imperien auf selbstständiger Basis betrieben, wurde das ESS-Programm unter Leitung der SCC neu organisiert, um die Effizienz zu steigern und gegen Korruption und Finanzkriminalität von Piratengruppen vorzugehen. <b>Hauptbank</b> Die Hauptbank ist ein Datentresor innerhalb des ESS, der ISK in Form von verschlüsselten Wertpapieren speichert. Die Hauptbank zahlt regelmäßig ihren gespeicherten Wert aus, wobei die ISK digital auf die Konten der Kopfgeldzahler eingezahlt werden, es sei denn, sie wird vorher von einem Dritten aufgebrochen und geleert. <b>Reservebank</b> Die Reservebank ist ein weiterer hochsicherer Datentresor innerhalb des ESS, der ISK in Form von verschlüsselten Wertpapieren speichert. Diese Bank ist verschlossen, führt keine regelmäßigen Zahlungen aus und kann nur mit einem speziell programmierten Reservesicherheitsschlüssel geöffnet werden.",
    "en": "CONCORD has centralized the Encounter Surveillance System program under the authority of the Secure Commerce Commission. ESS installations have been placed in star systems eligible for enhanced bounty programs by the SCC.\r\n\r\nOnce operated on a freelancer basis by individual empires, the ESS program was re-organized under SCC control to improve efficiency, and combat corruption and financial crimes by pirate groups.\r\n\r\n<b>Main Bank</b>\r\n\r\nThe Main Bank is a datavault within the ESS that stores ISK in the form of Encrypted Bonds. The Main Bank is used for periodic payouts of its stored value, with the ISK digitally paid to the bounty contributors' wallets, unless it is broken into and emptied by a third party first.\r\n\r\n<b>Reserve Bank</b>\r\n\r\nThe Reserve Bank is another, higher security datavault within the ESS that stores ISK in the form of Encrypted Bonds. This bank is locked, does not make periodic payments, and can only be accessed with a specifically coded Reserve Security Key.",
    "es": "CONCORD ha centralizado el sistema de vigilancia de encuentros bajo la autoridad de la Comisión de Comercio Seguro (CCS), que ha situado las instalaciones del SVE en sistemas estelares idóneos para programas mejorados de recompensas.\n\nCuando cada imperio se hizo cargo de su funcionamiento, el programa del SVE se reorganizó bajo el control de la CCS para mejorar la eficiencia y combatir la corrupción y los delitos financieros de los grupos piratas.\n\n<b>Banco Principal</b>\n\nEl Banco Principal es un depósito de datos del SVE donde se almacenan ISK en forma de bonos cifrados. Se utiliza para pagar dividendos periódicos del valor almacenado y los ISK se transfieren digitalmente a la cartera de quienes han aportado en las recompensas, a menos que alguien lo atraque y lo deje pelado.\n\n<b>Banco de Reserva</b>\n\nEl Banco de Reserva es otro depósito de datos de mayor seguridad dentro del SVE donde se almacenan ISK en forma de bonos cifrados. Este banco está cerrado a cal y canto, no realiza pagos periódicos y solo se puede abrir con una llave de seguridad codificada específicamente.",
    "fr": "CONCORD a centralisé le programme du Système de surveillance des affrontements sous l'autorité de la Commission du commerce sécurisé. Des installations du SSA ont été placées dans les systèmes stellaires éligibles à des programmes de primes améliorées par la CCS. Autrefois géré indépendamment par chaque empire, le programme du SSA a été réorganisé sous le contrôle de la CCS pour en améliorer l'efficacité, et combattre la corruption et les délits financiers par les groupes de pirates. <b>Banque principale</b> La banque principale est un coffre de données au sein du SSA, qui stocke les ISK sous la forme d'obligations cryptées. La banque principale sert pour des paiements réguliers de la valeur qui y est stockée. Les ISK sont versés numériquement dans les portefeuilles des contributeurs de la prime, à moins qu'elle ait auparavant été dévalisée et vidée par un tiers. <b>Banque de réserve</b> La banque de réserve est un autre coffre de données de haute sécurité au sein du SSA, qui stocke les ISK sous la forme d'obligations cryptées. Cette banque est verrouillée, ne fait pas de paiements réguliers et ne peut être ouverte qu'avec une clé de sécurité de la réserve.",
    "ja": "CONCORDは、セキュア通商委員会の権限の下、対戦監視システムプログラムを集中管理している。ESS施設は、SCCの強化賞金プログラムの対象となる星系に配置されている。\n\n\n\nかつて各帝国ごとにフリーランス主導で運営されていたESSプログラムは、効率性アップのためにSCCの管理下に再編成され、海賊グループによる汚職や金融犯罪に対抗するための取り組みを行っている。\n\n\n\n<b>メインバンク</b>\n\n\n\nメインバンクはESSのデータ倉庫で、ISKを暗号化債券の形で保管しています。メインバンクは蓄積した賞金を定期的に支払うために使用されます。第三者が押し入り強奪しない限り、中のISKはデジタル方式で貢献者のウォレットに支払われます。\n\n\n\n<b>予備バンク</b>\n\n\n\n予備バンクはESS内部にあるもう一つの、より厳重なセキュリティデータ倉庫で、ISKを暗号化債券の形で保管しています。このバンクはロックされており、定期的な支払いを行うことはなく、暗号化された予備セキュリティキーがなければアクセスできません。",
    "ko": "CONCORD는 안전무역위원회(SCC)의 감독을 받아 교전 감시 시스템(ESS)을 운영하고 있습니다. ESS는 SCC 현상금 프로그램을 실행할 수 있는 항성계에 설치되어 있습니다.<br><br>ESS는 본래 독자적으로 운영되었으나 현재는 효율적인 프로그램 운영을 위해 SCC의 통제를 받고 있습니다.<br><br><b>주 저장고</b><br><br>주 저장고는 ESS에 설치된 데이터 보관소로 현상금을 암호 채권의 형태로 보관합니다. 해당 저장고에 보관된 채권은 일정 시간 후 프로그램에 참여한 캡슐리어에게 지급됩니다. 단, 제3자가 저장고에 보관된 암호 채권을 강탈할 경우 배당금은 지불되지 않습니다.<br><br><b>예비 저장고</b><br><br>예비 저장고는 ESS에 설치된 보조 공간으로 ISK를 암호 채권의 형태로 보관하고 있습니다. 해당 저장고는 시간이 지나도 비워지지 않으며 특수한 열쇠로만 잠금을 해제할 수 있습니다.",
    "ru": "КОНКОРД организовал централизованную программу системы наблюдения за столкновениями под руководством Комиссии по безопасной торговле. В звёздных системах, участвующих в программе увеличенных наград за убийство, учреждённой КпБТ, были возведены сооружения СНС. Раньше программа СНС действовала на свободной основе, а контроль за ней осуществлялся отдельными державами. Под руководством Комиссии по безопасной торговле программа была полностью реорганизована с целью повышения её эффективности — в конечном итоге это должно помочь в борьбе с коррупционной деятельностью пиратских организаций и их преступлениями в сфере финансов. <b>Главный банк</b> — хранилище данных СНС, где ISK хранятся в виде зашифрованных облигаций. Он используется для периодических выплат хранящихся в нём средств и регулярной выдачи ISK вкладчикам, если только кто-то не взломал его и не присвоил себе все накопления. <b>Резервный банк</b> — один из центров хранения данных СНС с более высоким уровнем защиты, где ISK хранятся в виде зашифрованных облигаций. Этот банк закрыт, он не совершает периодических выплат, и доступ к нему можно получить только с помощью специального ключа безопасности.",
    "zh": "统合部已在商业安全委员会（SCC）的授权下开展了事件监测装置项目。作为SCC赏金强化项目的一部分，事件监测装置设施已安装至多个星系中。\n\n\n\n在各大帝国独立运营了此项目一段时间后，SCC重新掌控了事件监测装置项目并对其进行了改良。\n\n\n\n<b>主赏金池</b>\n\n\n\n主赏金池是事件监测装置的一个数据仓库，星币以加密债券的形式存储在其中。主赏金池会定期将里面的星币支付给做出过贡献的飞行员，除非它被破坏或里面的星币被其他人拿走了。\n\n\n\n<b>赏金池</b>\n\n\n\n储备赏金池是事件监测装置的另一个高安全性数据仓库，星币以加密债券的形式存储在其中。这个赏金池是锁住的，并不会定期支付，需要用特殊加密的储备安全密钥才能打开。"
  },
  "graphicID": 25009,
  "groupID": 4079,
  "mass": 100000.0,
  "name": {
    "de": "Encounter Surveillance System",
    "en": "Encounter Surveillance System",
    "es": "Sistema de vigilancia de encuentros",
    "fr": "Système de surveillance des affrontements",
    "ja": "対戦監視システム",
    "ko": "교전 감시 시스템",
    "ru": "Encounter Surveillance System",
    "zh": "事件监测装置"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "sofFactionName": "concordbase",
  "volume": 200.0
}