{
  "description": {
    "de": "Imperatorin Jamyl I wird als Heilige des Glaubens der Amarr verehrt, seitdem sie YC117 einer Attacke durch Drifter zum Opfer fiel. Es ist nicht ungewöhnlich, dass Herrscher der Amarr als bedeutende Heilige angesehen werden, wenn sie versterben. Schließlich gelten Imperatoren und Imperatorinnen auch als lebende Propheten des Glaubens der Amarr. Nicht alle erhalten ein derartig hohes Maß an Hochachtung wie Imperatorin Jamyl I. Sie ist für ihre „heilige Rückkehr“, die die Invasion der Minmatar in den wichtigsten Welten der Amarr im Jahr YC110 aufhielt, gemeinhin als „St. Jamyl die Befreierin“ bekannt. Manche Jamyliten-Kulte treiben es mit ihrer Anbetung so weit, dass es schon an Ketzerei grenzt.",
    "en": "Empress Jamyl I has been venerated as a saint of the Amarr faith since her death at as the result of a Drifter attack in YC117. It is normal for occupants of the throne of Amarr to be considered major saints once they pass on, particularly as emperors are considered living prophets of the faith. Not all are venerated with the degree of fervor attached to the memory of Empress Jamyl I. Popularly known as \"St. Jamyl the Liberator\" for her \"divine return\" in order to repel a Minmatar invasion of core Amarr worlds in YC110, some Jamylite cults carry their worship of her so far that it treads into heretical territory.",
    "es": "Desde su muerte a causa de un ataque drifter, en el 117 CY, la emperatriz Jamyl I ha sido elevada a la santidad y venerada como tal dentro de la fe amarriana. Es normal que quienes se sientan en el trono amarriano sean santificados al fallecer; sobre todo, porque los emperadores son considerados los profetas vivos de la fe. Sin embargo, no a todos se les venera con el mismo fervor que inspira el recuerdo de la emperatriz Jamyl I. Conocida popularmente como «Santa Jamyl la Libertadora», por su «divino retorno» para repeler la invasión minmatariana de los mundos centrales amarrianos en el 110 CY, algunas sectas jamylistas han exagerado tanto la adoración por su figura que rozan la herejía.",
    "fr": "L'impératrice Jamyl I est vénérée comme une sainte de la foi amarr depuis sa mort dans une attaque de drifter en CY 117. Il est normal pour les occupants du trône d'Amarr d'être considérés comme de grands saints après leur décès, d'autant plus que les empereurs sont vus comme des prophètes vivants de la foi. Ils ne sont pas tous vénérés avec la même ferveur que l'impératrice Jamyl I. Connue comme « Ste Jamyl la libératrice » pour son « retour divin » dont le but était de repousser une invasion minmatar du cœur des mondes amarr en CY 110, l'adoration de certains cultes jamylites pour l'impératrice frôle parfois l'hérésie.",
    "ja": "女帝ジャミル一世は、YC117年のドリフターの攻撃により命を落としたが、その後、アマー信仰で聖人として崇拝されている。アマーの玉座についた者が、死後に偉大な聖人とみなされることは特別なことではない。皇帝が生きた予言者として扱われていた場合は特にだ。女帝ジャミル一世ほど民の記憶に残り、深く崇拝されている者となるとそう多くはない。YC110年、アマーの中枢領域からミンマターの侵略軍を放逐するために行った「聖なる帰還」により、彼女は「解放者聖ジャミル」として広く知られている。一部のジャミル信者の熱狂ぶりは度を越しており、もはや異端のレベルとなっている。",
    "ko": "여황 자밀 1세는 YC 117년의 드리프터 공격으로 사망한 이후 성인으로 추대되었습니다. 아마르교의 교리상 황제는 예언자에 상응하는 권한을 지니고 있기 때문에 사후에 성인으로 추대되는 것이 일반적입니다. 여황은 YC 110년에 제국을 침공한 민마타 함대를 저지하기 위해 \"성스러운 귀환\"을 감행했고, 그를 계기로 \"해방자 성 자밀\"로 불리게 되었습니다. 여황의 이러한 업적을 목격한 자들은 그녀를 신처럼 숭배하기 시작했으며, 몇몇은 광신적인 믿음을 보였습니다.",
    "ru": "Императрица Джамиль I погибла в результате нападения одного из Скитальцев в 117 году от ю. с. и сразу же была причислена к лику амаррских святых. Вообще амаррские правители почти всегда удостаиваются такой чести после своей смерти, ведь их считают пророками, несущими миру свет истинной веры. Однако среди них мало тех, чью память чтут столь же рьяно, как память Джамиль I. После её «чудесного возвращения» и спасения ключевых амаррских миров от вторжения минматаров в 110 году от ю. с. императрицу стали величать не иначе как «Святая Джамиль Освободительница». Некоторые из так называемых «джамилитских» культов зашли в своём преклонении так далеко, что уже рискуют прослыть еретическими.",
    "zh": "女皇贾米尔一世于YC117年遭流浪者袭击而不幸罹难后一直被奉为艾玛信仰的神圣守护者。艾玛帝国的皇帝在死后被称为圣人的事例并不鲜见，毕竟帝王被认为是在世的先知。不过，并不是所有人都能得到女皇贾米尔一世这样的尊崇。她因于YC110年粉碎了一次米玛塔尔对艾玛帝国的入侵被称为“解放者贾米尔”，而她的狂热追随者对她的崇拜甚至传播到了敌对的领土上。"
  },
  "graphicID": 2910,
  "groupID": 226,
  "name": {
    "de": "TES Jamyl the Liberator",
    "en": "TES Jamyl the Liberator",
    "es": "TES Jamyl la Libertadora",
    "fr": "TES Jamyl la libératrice",
    "ja": "TESジャミル・ザ・リベレーター",
    "ko": "TES 해방자 자밀",
    "ru": "TES Jamyl the Liberator",
    "zh": "TES解放者贾米尔号"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 6800.0,
  "sofFactionName": "amarrbase"
}