{
  "description": {
    "de": "Es heißt, kaiserliche Thronerben, die rituellen Selbstmord entsprechend dem Ritus von Shathol’Syn begehen, würden ihr Leben für den Glauben der Amarr opfern, um die Herrschaft eines neuen Imperators einzuleiten. Solche Lords und Ladies der Großen Häuser des Imperiums der Amarr erlangen durch ihr Opfer einen heiligen Status. Der kaiserliche Thronerbe Yonis Ardishapur soll äußerst fromm und nahezu asketisch gelebt haben. Ihm war die Verbreitung des Glaubens der Amarr und die Verbesserung der Lebensumstände der Gläubigen sehr wichtig. Yonis Ardishapurs Entwicklung des Ammatar Mandate wird von Haus Ardishapur als dessen größte Errungenschaft angesehen und wird von Lord Arim Ardishapur fortgesetzt.",
    "en": "Royal Heirs that commit ritual suicide in accordance with the Rite of Shathol'Syn are considered to have sacrificed their lives for the Amarr faith in order to usher in the reign of a new emperor. Such lords and ladies of the Great Houses of the Amarr Empire attain a saintly status by their sacrifice. Royal Heir Yonis Ardishapur was noted throughout his life for considerable piety, tastes approaching the ascetic, and a great concern to spread the Amarr faith and improve the lives of the faithful. Yonis Ardishapur's development of the Ammatar Mandate is considered his greatest achievement by House Ardishapur and is being continued by Lord Arim Ardishapur.",
    "es": "Se considera que los herederos reales que realizan un suicidio ritual siguiendo el Rito de Shathol'Syn han sacrificado sus vidas por la fe amarriana para dar paso al reinado de un nuevo emperador. Esos señores y esas damas de las Grandes Casas del Imperio Amarr alcanzan el estatus de santidad por su sacrificio. Durante toda su vida, el heredero real, Yonis Ardishapur, fue conocido por ser un hombre considerablemente piadoso, con gustos que rozaban el ascetismo y una fuerte motivación por difundir la fe de Amarr y mejorar las vidas de los fieles. La Casa Ardishapur considera que el mayor logro de Yonis Ardishapur fue desarrollar el Mandato Ammatar, un trabajo que ahora continúa Lord Arim Ardishapur.",
    "fr": "On considère que les héritiers de sang royal s'étant suicidés selon le Rituel de Shathol'Syn ont offert leur vie pour la foi amarr afin de marquer le début du règne d'un nouvel empereur. Ces seigneurs et ces dames des grandes Maisons de l'Empire amarr se voient attribuer, de par leur sacrifice, un statut de saint. L'héritier royal Yonis Ardishapur fut reconnu toute sa vie pour sa piété considérable, ses goûts approchant de l'ascétisme et sa grande volonté d'étendre la foi amarr et d'améliorer la vie des fidèles. Le développement du Mandat ammatar de Yonis Ardishapur est considéré comme sa plus grande réussite par la Maison Ardishapur. Il a d'ailleurs été repris par Lord Arim Ardishapur, et est toujours en cours.",
    "ja": "シャソル・シンの儀に従って自らの命を絶った皇族の血脈の者は、新たな皇帝の統治を呼び込むためアマー教にその命を捧げたものとみなされる。そうした犠牲を払ったアマー帝国貴族階級の領主らは、聖人とでも呼ぶべき地位を手に入れることとなる。皇族の血脈であるヨニス・アルディシャプールも信心深い生き方を実践して人生の大半を過ごす。きわめて禁欲的な嗜好の持ち主で、アマー教の布教と信者の生活向上に大きな関心を持った人物であった。ヨニス・アルディシャプールの手によるアマターマンデートの発展はアルディシャプール家における最大の功績とされ、その事業は現在もアリム・アルディシャプール卿に引き継がれている。",
    "ko": "황실 계승 경쟁에서 탈락한 후계자들은 새로운 황제가 권력을 잡을 수 있도록 샤톨씬의 율법에 따라 목숨을 끊는 것이 관례입니다. 이때 자결을 택한 후계자들은 그 희생에 걸맞은 종교적 지위를 보장받게 됩니다. 황실 계승자 중 한 명인 요니스 아르디샤퍼르는 독실한 아마르교 신자로 금욕적인 생활과 아마르교에 대한 믿음을 설파하는데 자신의 일생을 바친 인물입니다. 업적으로는 아마타 자치령을 지배한 것이 대표적이며 후계자로는 아림 아르디샤퍼르를 선정했습니다.",
    "ru": "Считается, что наследники трона, совершающие ритуальное самоубийство согласно обряду Шатол-Син, приносят свои жизни в жертву амаррской вере, тем самым возвещая о начале правления нового императора. Эти благородные мужчины и женщины, представители великих династий Амаррской Империи, после смерти причисляются к лику святых. Наследник трона Йонис Ардишапур на протяжении всей своей жизни отличался исключительной набожностью и аскетизмом. Больше всего его волновали вопросы распространения амаррского учения и улучшения жизни верующих. Самым большим достижением Йониса как главы дома Ардишапур стал значительный вклад в развитие Амматарского мандата. Теперь его дело успешно продолжает лорд Арим Ардишапур.",
    "zh": "贵族继承人依照沙索辛仪式的规定自杀身亡会被认为是将自己的生命奉献给忠于艾玛帝国的信仰，并将由此诞生一位新的统治者君临天下。这些出身高贵的领主们的牺牲为自己换来了在艾玛帝国备受尊崇的地位。贵族继承人尤尼斯·阿狄莎波的一生常为人称道的是他的虔诚、近乎于苦行僧般的禁欲，以及致力于传播艾玛信仰，并改善信众的生活。尤尼斯·阿狄莎波对艾玛达的管理被视为是对阿狄莎波家族的最大贡献，并由他的继任者阿里姆·阿狄莎波继续执掌。"
  },
  "graphicID": 2910,
  "groupID": 226,
  "name": {
    "de": "TES Yonis the Pious",
    "en": "TES Yonis the Pious",
    "es": "TES Yonis el Devoto",
    "fr": "TES Yonis le pieux",
    "ja": "TESヨニス・ザ・パイアス",
    "ko": "TES 경건의 요니스",
    "ru": "TES Yonis the Pious",
    "zh": "TES虔诚者尤尼斯号"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 6800.0,
  "sofFactionName": "amarrbase"
}