{
  "description": {
    "de": "Es heißt, kaiserliche Thronerben, die rituellen Selbstmord entsprechend dem Ritus von Shathol’Syn begehen, würden ihr Leben für den Glauben der Amarr opfern, um die Herrschaft eines neuen Imperators einzuleiten. Solche Lords und Ladies der Großen Häuser des Imperiums der Amarr erlangen durch ihr Opfer einen heiligen Status. Die Entscheidung des Königs Khanid II, das Königreich Khanid erneut unter die Herrschaft des größeren Imperiums der Amarr zu stellen, führte dazu, dass er nach dem Tod der Imperatorin Jamyl I als kaiserlicher Thronfolger angesehen wurde. Seinem Tod folgte eine Proklamation durch König Farokh Khanid III, in der er seinen Vorgänger zu „St. Garkeh of the True Vigil on the Khanid Marches“ ernannte. In Gedenken an „Garkeh of the Marches“ wird auf Khanid Prime V eine riesige Basilika errichtet.",
    "en": "Royal Heirs that commit ritual suicide in accordance with the Rite of Shathol'Syn are considered to have sacrificed their lives for the Amarr faith in order to usher in the reign of a new emperor. Such lords and ladies of the Great Houses of the Amarr Empire attain a saintly status by their sacrifice. King Garkeh Khanid II's decision to bring the Khanid Kingdom once more under the greater Amarr Empire's dominion led to his being considered a Royal Heir upon the death of Empress Jamyl I. His death was followed by a declaration by King Farokh Khanid III that his predecessor be known as \"St. Garkeh of the True Vigil on the Khanid Marches\". A gigantic Grand Basilica is being constructed on Khanid Prime V in the memory of \"Garkeh of the Marches\".",
    "es": "Se considera que los herederos reales que llevan a cabo un suicidio ritual siguiendo el Rito de Shathol'Syn han sacrificado sus vidas por la fe amarriana para dar paso al reinado de un nuevo emperador. Esos señores y esas damas de las Grandes Casas del Imperio Amarr alcanzan el estatus de santidad por su sacrificio. El rey Garkeh Khanid II tomó la decisión de poner su reino una vez más bajo el dominio de un poder mayor, el Imperio Amarr, motivo por el que se le nombró heredero real a la muerte de la emperatriz Jamyl I. Tras su fallecimiento, el rey Farokh Khanid III nombró a su predecesor «San Garkeh de la Vigilia Verdadera de las Marchas Khanid». Se está construyendo una basílica enorme en Khanid Prime V en su honor.",
    "fr": "On considère que les héritiers de sang royal s'étant suicidés selon le Rituel de Shathol'Syn ont offert leur vie pour la foi amarr afin de marquer le début du règne d'un nouvel empereur. Ces seigneurs et ces dames des grandes Maisons de l'Empire amarr se voient attribuer, de par leur sacrifice, un statut de saint. La décision du roi Garkeh Khanid II de placer à nouveau le Royaume khanid sous la domination de l'Empire amarr lui permit d'être considéré comme un héritier royal après la mort de l'impératrice Jamyl I. Une fois décédé, le roi Farokh Khanid III déclara que son prédécesseur serait connu comme « St Garkeh de la véritable vigile des marches khanid ». Une basilique grandiose et gigantesque est en cours de construction sur Khanid Prime V pour honorer la mémoire de « Garkeh des marches ».",
    "ja": "シャソル・シンの儀に従って自らの命を絶った皇族の血脈の者は、新たな皇帝の統治を呼び込むためアマー教にその命を捧げたものとみなされる。そうした犠牲を払ったアマー帝国貴族階級の領主らは、聖人とでも呼ぶべき地位を手に入れることとなる。クーニッド王国が強大なアマー帝国の麾下に再度加わるという判断を下した国王ガーケー・クーニッドは、女帝ジャミル1世死去の際に皇族の血脈の地位を与えられた。彼の死後、国王ファローク・クーニッド3世は先王を「クーニッドの行進の真なるヴィジリ、聖ガーケー」と讃え、惑星クーニッド・プライムVには「ガーケーの行進」を偲んで規格外の大きさを誇る大聖堂が建設された。",
    "ko": "황실 계승 경쟁에서 탈락한 후계자들은 새로운 황제가 권력을 잡을 수 있도록 샤톨씬의 율법에 따라 목숨을 끊는 것이 관례입니다. 이때 자결을 택한 후계자들은 그 희생에 걸맞은 종교적 지위를 보장받게 됩니다. 아마르 제국 황제, 자밀 1세가 사망하자 카니드 왕국을 아마르 제국으로 편입하려고 했던 가르케 카니드 2세가 황실 계승자로 떠올랐습니다. 이후 그가 사망하자 파로크 카니드 3세는 그를 가리켜 \"성 가르케, 카니드의 진정한 수호자\"라는 이름을 붙여주었습니다. 현재 \"수호자 가르케\"를 기리기 위해 카니드 프라임 V에 거대한 예배당이 건설되고 있습니다.",
    "ru": "Считается, что наследники трона, совершающие ритуальное самоубийство согласно обряду Шатол-Син, приносят свои жизни в жертву амаррской вере, тем самым возвещая о начале правления нового императора. Эти благородные мужчины и женщины, представители великих династий Амаррской Империи, после смерти причисляются к лику святых. Король Гарке Ханид II стал потенциальным претендентом на амаррский трон после того, как принял решение вернуть Ханидское Королевство в состав Амаррской Империи. После смерти Ханида II король Фарох Ханид III заявил, что отныне его предшественник будет зваться не иначе как «Святой Гарке, Истинный страж ханидских границ». Сейчас на Ханид-Прайм V в память о «страже Пограничья» возводится колоссальная по своим размерам постройка, именуемая Великой Базиликой.",
    "zh": "贵族继承人依照沙索辛仪式的规定自杀身亡会被认为是将自己的生命奉献给忠于艾玛帝国的信仰，并将由此诞生一位新的统治者君临天下。这些出身高贵的领主们的牺牲为自己换来了在艾玛帝国备受尊崇的地位。佳珂·卡尼迪二世带领卡尼迪王国重归艾玛帝国统治之下，这使得他在女皇贾米尔一世驾崩后被视为皇室继承人。在他死后，继承人法罗克·卡尼迪三世追封他为“圣佳珂，卡尼迪边境的真正守护者”。人们在卡尼迪首星V建造了一座巨大的教堂，以纪念这位“边境守护者佳珂”。"
  },
  "graphicID": 2910,
  "groupID": 226,
  "name": {
    "de": "TES Garkeh of the Marches",
    "en": "TES Garkeh of the Marches",
    "es": "TES Garkeh de las Marchas Militares",
    "fr": "TES Garkeh des marches",
    "ja": "TESガーケー・オブ・ザ・マーチズ",
    "ko": "TES 수호자 가르케",
    "ru": "TES Garkeh of the Marches",
    "zh": "TES边境守护者佳珂号"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 6800.0,
  "sofFactionName": "amarrbase"
}