{
  "description": {
    "de": "Es heißt, kaiserliche Thronerben, die rituellen Selbstmord entsprechend dem Ritus von Shathol’Syn begehen, würden ihr Leben für den Glauben der Amarr opfern, um die Herrschaft eines neuen Imperators einzuleiten. Solche Lords und Ladies der Großen Häuser des Imperiums der Amarr erlangen durch ihr Opfer einen heiligen Status. Der kaiserliche Thronerbe Merimeth Sarum musste aufgrund der Umstände Jamyl Sarums „ersten Todes“ und der korrupten Hofpolitik in der Übergangsherrschaft Karsoths eine lange Zeit warten, bis sein Status als Oberhaupt des Hauses Sarum bestätigt wurde. Die womöglich größte Bedeutung seiner kurzen Herrschaft als offizieller Thronerbe des Hauses Sarum liegt in der Unterstützung Lord Arrach Sarums, der schließlich zu seinem Nachfolger ernannt wurde.",
    "en": "Royal Heirs that commit ritual suicide in accordance with the Rite of Shathol'Syn are considered to have sacrificed their lives for the Amarr faith in order to usher in the reign of a new emperor. Such lords and ladies of the Great Houses of the Amarr Empire attain a saintly status by their sacrifice. Royal Heir Merimeth Sarum was forced to wait a long time for confirmation of his status as head of House Sarum due to the circumstances of Jamyl Sarum's \"first death\" and the corrupted court politics of the Karsoth Interregnum. His short reign as official Royal Heir of House Sarum is perhaps most significant for his support for Lord Arrach Sarum as his designated successor.",
    "es": "Se considera que los herederos reales que realizan un suicidio ritual siguiendo el Rito de Shathol'Syn han sacrificado sus vidas por la fe amarriana para dar paso al reinado de un nuevo emperador. Esos señores y esas damas de las Grandes Casas del Imperio Amarr alcanzan el estatus de santidad por su sacrificio. El heredero real Merimeth Sarum tuvo que esperar mucho tiempo hasta que por fin se confirmó su estatus como jefe de la Casa Sarum debido a las circunstancias de la «primera muerte» de Jamyl Sarum y a la corrupción en las cortes políticas del interregno de Karsoth. Su corto reinado quizá sea más recordado por su apoyo a Lord Arrach Sarum como su sucesor designado.",
    "fr": "On considère que les héritiers de sang royal s'étant suicidés selon le Rituel de Shathol'Syn ont offert leur vie pour la foi amarr afin de marquer le début du règne d'un nouvel empereur. Ces seigneurs et ces dames des grandes Maisons de l'Empire amarr se voient attribuer, de par leur sacrifice, un statut de saint. En raison des circonstances de la « première mort » de Jamyl Sarum et des politiques corrompues de la cour de l'interrègne de Karsoth, l'héritier royal Merimeth Sarum fut contraint d'attendre longtemps la confirmation de son statut de chef de la Maison Sarum. Le fait le plus marquant de son court règne en tant qu'héritier royal officiel de la Maison Sarum est probablement son soutien envers Lord Arrach Sarum, qu'il désigna comme son successeur.",
    "ja": "シャソル・シンの儀に従って自らの命を絶った皇族の血脈の者は、新たな皇帝の統治を呼び込むためアマー教にその命を捧げたものとみなされる。そうした犠牲を払ったアマー帝国貴族階級の領主らは、聖人とでも呼ぶべき地位を手に入れることとなる。皇族の血脈であるメリメス・サルムは、ジャミル・サルムの「最初の死」にかかわる状況と腐敗したカーソス・インテレグナムにおける宮廷政治により、サルム家当主としての地位が決まるまで長らく待たされることとなった。サルム家の正式な後継者としての在任期間は短く、その中で最も特筆すべきなのはアラーク・サルム卿を己の後継者に推したことくらいだろう。",
    "ko": "황실 계승 경쟁에서 탈락한 후계자들은 새로운 황제가 권력을 잡을 수 있도록 샤톨씬의 율법에 따라 목숨을 끊는 것이 관례입니다. 이때 자결을 택한 후계자들은 그 희생에 걸맞은 종교적 지위를 보장받게 됩니다. 황실 계승자 메리메스 사룸은 자밀 사룸의 \"첫 번째 죽음\"과 칼소스 공위의 부패한 의회로 인해 가문을 계승하기까지 오랜 시간을 기다려야만 했습니다. 이후 그는 짧은 기간 동안 사룸 가문을 이끈 후 아라크 사룸을 후계자로 선정했습니다.",
    "ru": "Считается, что наследники трона, совершающие ритуальное самоубийство согласно обряду Шатол-Син, приносят свои жизни в жертву амаррской вере, тем самым возвещая о начале правления нового императора. Эти благородные мужчины и женщины, представители великих династий Амаррской Империи, после смерти причисляются к лику святых. Наследнику трона Меримету Саруму пришлось долго ждать подтверждения статуса главы дома Сарум из-за странных обстоятельств «первой смерти» Джамиль Сарум и политических манипуляций Дочуты Карсота в период Междуцарствия. Наверное, самым выдающимся достижением Меримета за всё его недолгое пребывание в статусе главы династии является назначение лорда Арраха Сарума законным преемником дома Сарум.",
    "zh": "贵族继承人依照沙索辛仪式的规定自杀身亡会被认为是将自己的生命奉献给忠于艾玛帝国的信仰，并将由此诞生一位新的统治者君临天下。这些出身高贵的领主们的牺牲为自己换来了在艾玛帝国备受尊崇的地位。由于贾米尔·萨拉姆驾崩后出现的权力真空造成的混乱局面，贵族继承人梅勒梅斯·萨拉姆等待了很长时间才被确认为萨拉姆家族的首领。他短暂的执掌家族的生涯大概是他指定阿拉赫·萨拉姆为自己的继承人的最重要原因。"
  },
  "graphicID": 2910,
  "groupID": 226,
  "name": {
    "de": "TES Merimeth the Serene",
    "en": "TES Merimeth the Serene",
    "es": "TES Merimeth el Serenísimo",
    "fr": "TES Merimeth le serein",
    "ja": "TESメリメス・ザ・セリーン",
    "ko": "TES 평온의 메리메스",
    "ru": "TES Merimeth the Serene",
    "zh": "TES宁静者梅勒梅斯号"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 6800.0,
  "sofFactionName": "amarrbase"
}