{
  "description": {
    "de": "Ihre Nobelste und Imperiale Majestät Catiz I, Erste Apostelin des Wahren Glaubens und Hoheitliche Verteidigerin des Imperialen Ritus, gilt nun als Anführerin der kaiserlichen Familie und ist nicht länger Mitglied des Hauses Tash-Murkon. Dennoch stellt dies für die Tash-Murkon-Familie einen stolzen Moment dar: Innerhalb der relativ kurzen Zeit, in der sie kaiserlichen Status erlangen konnte, brachte sie eine Imperatorin der Heiligen Amarr hervor. Besonders erwähnenswert ist, dass das Haus Tash-Murkon über eine starke udorianische Abstammung verfügt, die es nicht verheimlichen will. Somit ist Imperatorin Catiz I. die erste Herrscherin der Amarr, die über unangefochtene udorianische Wurzeln verfügt.",
    "en": "Her Most Sublime and Imperial Majesty Catiz I, First Apostle of the True Faith and Sovereign Defender of the Imperial Rite is now considered the head of the Emperor Family, and strictly no longer a member of House Tash-Murkon. Nevertheless, it is a point of pride for the Tash-Murkon that within a relatively short time of their elevation to Royal Family status they have provided an Empress of Holy Amarr. It is particularly notable that House Tash-Murkon has a strong Udorian lineage which they do not seek to conceal. As a result, Empress Catiz I is the first occupant of the Throne of Amarr known to have uncontested Udorian ancestry.",
    "es": "Su Magnifentísima Majestad Imperial, Catiz I, Primera Apóstol de la Fe Verdadera y Soberana Defensora del Rito Imperial es ahora considerada la jefa de la familia imperial, y ya no miembro de la Casa Tash-Murkon. Sin embargo, para los Tash-Murkon es motivo de orgullo el hecho de que relativamente poco después de su ascenso al estado de familia real hayan dado una Emperatriz del Sacro Imperio Amarr. Es especialmente notable que la Casa Tash-Murkon tenga un marcado linaje udoriano que no pretende ocultar. Como resultado, la emperatriz Catiz I es la primera ocupante del trono amarriano de ascendencia indiscutiblemente udoriana.",
    "fr": "Sa sublime et impériale Majesté, Catiz I, première apôtresse de la Foi Véritable et souveraine défenseuse des rites impériaux est désormais à la tête de la famille impériale, et n'est plus à proprement parler un membre de la Maison Tash-Murkon. Néanmoins, les Tash-Murkon sont extrêmement fiers d'avoir pu offrir, si peu de temps après avoir atteint le statut de famille royale, une impératrice à la sainte Amarr. Il est à noter que la Maison Tash-Murkon descend d'une puissante lignée udorian, chose qu'ils ne cherchent pas à dissimuler. Ainsi, l'impératrice Catiz I est la première occupante du trône d'Amarr dont l'ascendance udorian est incontestée.",
    "ja": "真なる信仰の筆頭アポスルにして帝国儀典における最高守護者、荘厳なる女帝カティズ1世は、正確にはもはやタッシュムーコン家の一員ではなく、帝王家の当主という立場にある。それでも王族に昇格してから比較的短期間で、神聖アマーの女帝を輩出したという事実は、タッシュムーコン家にとって一種の誇りとなっている。同家はウード人の血筋が濃く、それを隠そうとしていないことは注目に値する。結果として、カティズ1世は明らかにウード人の血を引きながらアマーの玉座に座った初めての皇帝となった。",
    "ko": "믿음의 첫 번째 사도이자 제국 의례의 최고 주관자인 카티즈 1세가 황실로 편입된 이후 타쉬-머르칸 가문과의 관계는 공식적으로 소멸했습니다. 그러나 황실 가문에 올라선지 얼마되지 않은 타쉬-머르칸 가문은 자신들의 핏줄로부터 황제가 탄생했다는 점에 대해 큰 자부심을 갖고 있습니다. 타쉬-머르칸 가문은 유도리안 혈통으로 이러한 사실을 굳이 외부로부터 숨기려고 노력하지 않았습니다. 그 결과 카티즈 1세는 혈통에 대한 반대 없이 즉위한 최초의 유도리안 출신 황제가 되었습니다.",
    "ru": "Её Высочество и Императорское Величество, императрица Катис I, Первая посланница истинной веры и Преданная ревнительница законов Империи, теперь считается главой императорской семьи и, строго говоря, больше не имеет отношения к дому Таш-Муркон. Впрочем, это не мешает членам династии Таш-Муркон гордиться тем, что императрица Священной Амаррской Империи родилась именно в их семье, которую лишь сравнительно недавно допустили к участию в борьбе за престол. Особенно примечателен тот факт, что в жилах Таш-Мурконов течёт удорианская кровь, и они никогда этого не скрывали. Таким образом, императрица Катис I официально стала первым человеком удорианского происхождения, взошедшим на амаррский трон.",
    "zh": "真理的第一守护者，帝国传统的捍卫者，至高无上的凯蒂兹一世女皇陛下现在被视作皇室家族的领袖，不再是塔什蒙贡家族的一员。不过，在被升格为贵族之后如此短的时间里就出现了一位神圣艾玛帝国的统治者对塔什蒙贡家族来说是一份骄傲。尤其值得一提的是，塔什蒙贡家族有很深的尤朵人血统，这一点他们也从不避讳。结果，女皇凯蒂兹一世成为了第一位拥有毫无争议的尤朵人血统的艾玛帝国统治者。"
  },
  "graphicID": 2910,
  "groupID": 226,
  "name": {
    "de": "TES Catiz of Tash-Murkon",
    "en": "TES Catiz of Tash-Murkon",
    "es": "TES Catiz de Tash-Murkon",
    "fr": "TES Catiz de Tash-Murkon",
    "ja": "TESカティズ・オブ・タッシュムーコン",
    "ko": "TES 카티즈 타쉬-머르칸",
    "ru": "TES Catiz of Tash-Murkon",
    "zh": "TES凯蒂兹·塔什蒙贡号"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 6800.0,
  "sofFactionName": "amarrbase"
}