{
  "description": {
    "de": "Es heißt, kaiserliche Thronerben, die rituellen Selbstmord entsprechend dem Ritus von Shathol’Syn begehen, würden ihr Leben für den Glauben der Amarr opfern, um die Herrschaft eines neuen Imperators einzuleiten. Solche Lords und Ladies der Großen Häuser des Imperiums der Amarr erlangen durch ihr Opfer einen heiligen Status. Der kaiserliche Thronerbe Aritcio Kor-Azor führte in seiner Zeit als Oberhaupt des Hauses Kor-Azor eigentlich zwei Leben. Das erste kennzeichnete sich durch seine unberechenbare und brutale Schreckensherrschaft des Kor-Azor-Reiches, die nur beschnitten wurde, wenn er Bürgerliche sowie adlige Vasallen beraubte und der Orden der Sprecher der Wahrheit dazu gezwungen war, zu handeln. In seinem „zweiten Leben“ zeichnete er sich als Oberhaupt des Hauses Kor-Azor durch viele Akte der Großzügigkeit und Toleranz aus. Er erkannte Lady Ersilia Kor-Azors diplomatische Fähigkeiten und Führungsqualitäten und wählte sie deshalb persönlich zu seiner Nachfolgerin aus.",
    "en": "Royal Heirs that commit ritual suicide in accordance with the Rite of Shathol'Syn are considered to have sacrificed their lives for the Amarr faith in order to usher in the reign of a new emperor. Such lords and ladies of the Great Houses of the Amarr Empire attain a saintly status by their sacrifice. Royal Heir Aritcio Kor-Azor effectively had two lives in his time as head of House Kor-Azor. The first consisted of his capricious and brutal reign of terror over the Kor-Azor demesne, only curtailed when his depredations on commoners and vassal nobles alike led to severe action by the Order of the Speakers of Truth. His \"second life\" was marked by many acts of generosity and tolerance as head of House Kor-Azor. His personal selection of Lady Ersilia Kor-Azor as successor was in recognition of her great skill as a diplomat and administrator.",
    "es": "Se considera que los herederos reales que llevan a cabo un suicidio ritual siguiendo el Rito de Shathol'Syn han sacrificado sus vidas por la fe amarriana para dar paso al reinado de un nuevo emperador. Esos señores y esas damas de las Grandes Casas del Imperio Amarr alcanzan el estatus de santidad por su sacrificio. Durante su mandato, el heredero real Aritcio Kor-Azor vivió dos etapas como jefe de la Casa Kor-Azor. En una, sometió a los Kor-Azor a un caprichoso y brutal reino de terror, solamente interrumpido cuando las atrocidades que cometía contra plebe y aristocracia indistintamente obligaban a la Orden de Ponentes de la Verdad a intervenir. En la segunda, como jefe de la Casa Kor-Azor, mostró abundantes actos de generosidad y gestos de tolerancia. Eligió personalmente a Lady Ersilia Kor-Azor como heredera en reconocimiento a su gran labor diplomática y administrativa.",
    "fr": "On considère que les héritiers de sang royal s'étant suicidés selon le Rituel de Shathol'Syn ont offert leur vie pour la foi amarr afin de marquer le début du règne d'un nouvel empereur. Ces seigneurs et ces dames des grandes Maisons de l'Empire amarr se voient attribuer, de par leur sacrifice, un statut de saint. L'héritier royal Aritcio Kor-Azor a effectivement vécu deux vies lorsqu'il était à la tête de la Maison Kor-Azor. La première fut ponctuée par le règne de terreur capricieux et brutal qu'il exerça sur le domaine de Kor-Azor. Celui-ci ne fut interrompu que lorsque les déprédations qu'il mena contre des gens du peuple et de nobles vassaux engendrèrent des actions sévères de la part de l'ordre des Orateurs de la vérité.Sa « deuxième vie » fut marquée par de nombreux actes de générosité et de tolérance en tant que chef de la Maison Kor-Azor. Il désigna personnellement Lady Ersilia Kor-Azor comme successeure, en signe de reconnaissance pour ses dons en tant que diplomate et administratrice.",
    "ja": "シャソル・シンの儀に従って自らの命を絶った皇族の血脈の者は、新たな皇帝の統治を呼び込むためアマー教にその命を捧げたものとみなされる。そうした犠牲を払ったアマー帝国貴族階級の領主らは、聖人とでも呼ぶべき地位を手に入れることとなる。皇族の血脈であるアリトシオ・コ・アゾールはコ・アゾール家当主として、実質2つの異なる顔を持っていた。1つはコ・アゾール所領での気まぐれかつ残酷な恐怖政治を敷き、民草や臣下貴族らに対する暴悪が「真理弁士団」によって厳しく罰せられるまで続けられた。対する2つ目の顔は数多くの慈善や寛容さを覗かせたコ・アゾール家当主としての顔である。エルシリア・コ・アゾール卿を後継者に選んだ判断は、ひとえに彼女の外交官そして統治者としての優れた能力を基に下されたものであった。",
    "ko": "황실 계승 경쟁에서 탈락한 후계자들은 새로운 황제가 권력을 잡을 수 있도록 샤톨씬의 율법에 따라 목숨을 끊는 것이 관례입니다. 이때 자결을 택한 후계자들은 그 희생에 걸맞은 종교적 지위를 보장받게 됩니다. 과거 계승자 중 한 명이었던 아리시오 코르-아조르 또한 코르-아조르 가문을 이끄는 동안 두 번의 인생을 경험했습니다. 아리시오는 가문에 대한 막강한 공포 정치를 실시했으나, 평민뿐만 아니라 휘하 귀족까지 수탈하기에 이르자 '진실의 대변자'가 개입했습니다. 아리시오는 심판 후 \"두 번째 인생\"에서 자비와 관용으로 코르-아조르 가문을 지배했고, 이후 외교 및 제왕학에 재능을 보인 에르실리아 코르-아조르를 자신의 후계자로 선정했습니다.",
    "ru": "Считается, что наследники трона, совершающие ритуальное самоубийство согласно обряду Шатол-Син, приносят свои жизни в жертву амаррской вере, тем самым возвещая о начале правления нового императора. Эти благородные мужчины и женщины, представители великих династий Амаррской Империи, после смерти причисляются к лику святых. Наследник трона Арицио Кор-Азор умудрился прожить две жизни, будучи главой дома Кор-Азор. Изначально он был капризным и жестоким тираном, который наводил ужас на жителей своих владений и грабил всех без разбору — как простой люд, так и благородных дворян. Бесчинствам Арицио пришёл конец лишь тогда, когда на сторону пострадавших встал Орден Глаголящих Истину. После этого наследник кардинально изменил свои воззрения и превратился в доброго и щедрого главу династии Кор-Азор. Своей преемницей Арицио выбрал леди Эрсилию Кор-Азор за её выдающиеся дипломатические и управленческие качества.",
    "zh": "贵族继承人依照沙索辛仪式的规定自杀身亡会被认为是将自己的生命奉献给忠于艾玛帝国的信仰，并将由此诞生一位新的统治者君临天下。这些出身高贵的领主们的牺牲为自己换来了在艾玛帝国备受尊崇的地位。贵族继承人阿里特西奥·柯埃佐在领导柯埃佐家族期间过着两种人生。第一种是他在柯埃佐领地实行任性而又残暴的恐怖统治，直到他对平民和贵族的疯狂掠夺遭到了箴言者理事会的强烈干预方才有所收敛。他的“第二种人生”则是在作为柯埃佐家族的领袖时以慷慨和宽容而著称。他选择埃尔西利娅·柯埃佐女士作为自己的继承人是因为看中了她在外交和行政管理方面的杰出才能。"
  },
  "graphicID": 2910,
  "groupID": 226,
  "name": {
    "de": "TES Aritcio the Redeemed",
    "en": "TES Aritcio the Redeemed",
    "es": "TES Articio el Redimido",
    "fr": "TES Aritcio le repenti",
    "ja": "TESアリトシオ・ザ・リディームド",
    "ko": "TES 회개자 아리시오",
    "ru": "TES Aritcio the Redeemed",
    "zh": "TES救赎者阿里特西奥号"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 6800.0,
  "sofFactionName": "amarrbase"
}