{
  "description": {
    "de": "Es heißt, kaiserliche Thronerben, die rituellen Selbstmord entsprechend dem Ritus von Shathol’Syn begehen, würden ihr Leben für den Glauben der Amarr opfern, um die Herrschaft eines neuen Imperators einzuleiten. Solche Lords und Ladies der Großen Häuser des Imperiums der Amarr erlangen durch ihr Opfer einen heiligen Status. Der kaiserliche Erbe Uriam Kador war für seine tiefe Leidenschaft bekannt, die ihn zu einem eher impulsiven Anführer des Hauses Kador machten. Uriams berüchtigtste Amtshandlung war die Anordnung eines Übergriffs in der Föderation der Gallente durch die Kador-Flotte Ende des Jahres YC110. Das darauffolgende militärische Desaster und dessen Folgen schmälerten den Ruf des Hauses Kador erheblich, welcher allerdings durch die Bemühungen Uriams Nachfolgerin, Lady Hamideh Kador, zum Großteil wiederhergestellt werden konnte.",
    "en": "Royal Heirs that commit ritual suicide in accordance with the Rite of Shathol'Syn are considered to have sacrificed their lives for the Amarr faith in order to usher in the reign of a new emperor. Such lords and ladies of the Great Houses of the Amarr Empire attain a saintly status by their sacrifice. Royal Heir Uriam Kador was well-known as a man of deep passions that made him a rather impulsive leader of House Kador. Uriam's most notorious act was to order an incursion into the Gallente Federation by the Kador Fleet in late YC110. The ensuing military disaster and its aftermath greatly diminished the prestige of House Kador, though it has been restored in large part by the efforts of his successor, Lady Hamideh Kador.",
    "es": "Se considera que los herederos reales que realizan un suicidio ritual siguiendo el Rito de Shathol'Syn han sacrificado sus vidas por la fe amarriana para dar paso al reinado de un nuevo emperador. Esos señores y esas damas de las Grandes Casas del Imperio Amarr alcanzan el estatus de santidad por su sacrificio. El heredero real Uriam Kador era conocido como un hombre de profundas pasiones que lo convertían en un líder bastante impulsivo de la Casa Kador. El acto más notorio de Uriam fue ordenar una incursión de la flota Kador en la Federación Gallente a finales del año 110. El desastre militar que siguió y sus consecuencias torpedearon el prestigio de la Casa Kador, aunque se ha recuperado en gran parte gracias a la labor de su sucesora, Lady Hamideh Kador.",
    "fr": "On considère que les héritiers de sang royal s'étant suicidés selon le Rituel de Shathol'Syn ont offert leur vie pour la foi amarr afin de marquer le début du règne d'un nouvel empereur. Ces seigneurs et ces dames des grandes Maisons de l'Empire amarr se voient attribuer, de par leur sacrifice, un statut de saint. L'héritier royal Uriam Kador était connu pour être un homme profondément passionné, faisant de lui un chef relativement impulsif pour la Maison Kador. L'action la plus notoire d'Uriam fut d'ordonner à la flotte kador d'exécuter une incursion dans la Fédération gallente à la fin de l'année CY 110. De cet ordre découla un désastre militaire dont les conséquences amoindrirent fortement le prestige de la Maison Kador. Néanmoins, sa successeure, Lady Hamideh Kador, mit tout en œuvre pour en restaurer une grande partie.",
    "ja": "シャソル・シンの儀に従って自らの命を絶った皇族の血脈の者は、新たな皇帝の統治を呼び込むためアマー教にその命を捧げたものとみなされる。そうした犠牲を払ったアマー帝国貴族階級の領主らは、聖人とでも呼ぶべき地位を手に入れることとなる。皇族の血脈であるウリアム・カドールは激しい情熱を秘めた男として広く知られ、カドール家当主としてはいささか衝動的な統治者であった。その中で特に悪名高いのが、YC110年末に実施されたカドール艦隊単独によるガレンテ連邦への侵攻命令である。軍事的大敗とその後の結末によりカドール家の評判は一度は地に落ちたが、彼の後継者であるハミデ・カドール卿によって同家の名声の大部分が回復するに至っている。",
    "ko": "황실 계승 경쟁에서 탈락한 후계자들은 새로운 황제가 권력을 잡을 수 있도록 샤톨씬의 율법에 따라 목숨을 끊는 것이 관례입니다. 이때 자결을 택한 후계자들은 그 희생에 걸맞은 종교적 지위를 보장받게 됩니다. 황실 계승자 우리암 카도르는 끝없는 열정으로 유명한 지도자로 카니드 가문을 이끌기에는 다소 충동적인 성향이 강하다는 평가를 받았던 인물입니다. 이러한 그의 성격은 YC 110년 갈란테 연방 침공 사건 당시 단적으로 드러났습니다. 당시 전쟁의 후폭풍으로 카도르 가문의 명성은 크게 후퇴했으며, 후계자인 하미데 카도르의 대에 이르러서야 비로소 회복되었습니다.",
    "ru": "Считается, что наследники трона, совершающие ритуальное самоубийство согласно обряду Шатол-Син, приносят свои жизни в жертву амаррской вере, тем самым возвещая о начале правления нового императора. Эти благородные мужчины и женщины, представители великих династий Амаррской Империи, после смерти причисляются к лику святых. Наследник трона Уриам Кадор, глава дома Кадор, всегда слыл человеком глубоких страстей, и его поступки нередко отличались импульсивностью. Самым опрометчивым из них стал приказ о нападении кадорского флота на Галлентскую Федерацию в конце 110 года от ю. с., которое обернулось настоящей военной катастрофой. Такое ужасное поражение значительно запятнало репутацию дома Кадор, которая, впрочем, вскоре была восстановлена во многом благодаря усилиям преемницы Уриама, леди Хамидеи Кадор.",
    "zh": "贵族继承人依照沙索辛仪式的规定自杀身亡会被认为是将自己的生命奉献给忠于艾玛帝国的信仰，并将由此诞生一位新的统治者君临天下。这些出身高贵的领主们的牺牲为自己换来了在艾玛帝国备受尊崇的地位。贵族继承人乌拉姆·卡多尔以富有激情而著称，被认为是一位相当任性的卡多尔家族领袖。乌拉姆最为臭名昭著的事迹是在YC110年末率领卡多尔舰队入侵盖伦特联邦。军事上的失败以及一系列由此产生的后果极大地削弱了卡多尔家族的声望，好在他的继承者哈米德·卡多尔女士经过不懈努力将这种影响淡化了许多。"
  },
  "graphicID": 2910,
  "groupID": 226,
  "name": {
    "de": "TES Uriam of Fiery Heart",
    "en": "TES Uriam of Fiery Heart",
    "es": "TES Uriam de Indómito Corazón",
    "fr": "TES Uriam au cœur ardent",
    "ja": "TESウリアム・オブ・ファイアリーハート",
    "ko": "TES 불의 심장 우리암",
    "ru": "TES Uriam of Fiery Heart",
    "zh": "TES炽热之心乌拉姆号"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 6800.0,
  "sofFactionName": "amarrbase"
}