{
  "description": {
    "de": "Schwere Unterbrechungskreuzer vereinen die hohe Kraft von Unterbrechern und die defensiven Eigenschaften von schweren Angriffskreuzern besonders effektiv und sind dadurch im Nahkampf, sowohl in der Offensive als auch in der Defensive, unersetzlich. Schwere Unterbrechungskreuzer sind die einzigen Schiffe, die in der Lage sind, Warpstörfeldgeneratoren zu benutzen, Module, die ein Warpstörfeld generieren, welches sich zusammen mit dem Schiff überallhin bewegt. Entwickler: Kaalakiota. Da Kaalakiota zu den größten Waffenproduzenten zählt, sind die Schiffe dieser Firma sehr kampforientiert. Sie führen die traditionelle Kampfstrategie der Caldari weiter und bauen daher auf groß angelegten Waffensystemen (allen voran auf Lenkwaffenwerfern) auf. Allerdings haben sie eine schlechte Panzerung und einen schwachen Rumpf. Sie sind zum Schutz weitgehend auf ihre Schilde angewiesen.",
    "en": "Effectively combining the trapping power of interdictors with the defensive capabilities of heavy assault cruisers, the heavy interdiction cruiser is an invaluable addition to any skirmish force, offensive or defensive. Heavy interdiction cruisers are the only ships able to use the warp disruption field generator, a module that creates a warp disruption field that moves with the origin ship wherever it goes.  \r\n\r\nDeveloper: Kaalakiota \r\n\r\nAs befits one of the largest weapons manufacturers in the known world, Kaalakiota's ships are very combat focused. Favoring the traditional Caldari combat strategy, they are designed around a substantial number of weapons systems, especially missile launchers. However, they have rather weak armor and structure, relying more on shields for protection.",
    "es": "El crucero interdictor pesado, que combina el poder de captura de los interdictores con las capacidades defensivas de los cruceros de asalto pesados, es una valiosa incorporación a cualquier fuerza de combate, ofensiva o defensiva. Son las únicas naves capaces de usar el generador de campo disruptor de warp, un módulo que produce un campo disruptor de warp que sigue a la nave de origen allá adonde vaya.\n\nDesarrollo: Kaalakiota.\n\nComo corresponde a uno de los mayores fabricantes de armas del mundo conocido, las naves de Kaalakiota están pensadas para el combate. Para favorecer la tradicional estrategia militar de los caldaris, montan una cantidad considerable de sistemas de armas, sobre todo lanzamisiles. Sin embargo, cuentan con un blindaje y una estructura bastante débiles, de modo que confían más en la protección de los escudos.",
    "fr": "Combinant efficacement la puissance des interdicteurs aux capacités défensives des croiseurs d'assaut lourds, le croiseur d'interdiction lourd est un atout indéniable pour toutes les forces de guérilla, d'attaque ou de défense. Les croiseurs d'interdiction lourds sont les seuls vaisseaux en mesure d'utiliser le générateur de champ perturbateur de warp, un module capable de créer un champ de perturbation de warp qui se déplace partout avec le vaisseau qui le produit. Constructeur : Kaalakiota Comme il se doit pour l'un des plus grands fabricants d'armes du monde connu, les vaisseaux de la Kaalakiota sont très offensifs. Ils sont conçus autour d'un nombre élevé de systèmes d'armement, et plus particulièrement de lance-missiles, comme le veut la stratégie de combat caldari traditionnelle. Leur blindage et leur structure sont toutefois plutôt faibles, car leur défense repose davantage sur des boucliers.",
    "ja": "ワープ妨害型駆逐艦のタックル能力と強襲型巡洋艦のしぶとさを巧みに組み合わせたのがワープ妨害型巡洋艦で、高機動艦隊に加われば攻防両面でかけがえのない戦力となる。ワープ妨害型巡洋艦は、あらゆる船の中で唯一、ワープ妨害フィールド発生装置を使用できる。このモジュールが生成したワープ妨害フィールドは、発生源の船の移動に伴って移動する。  \n\n開発元：カーラキオタ \n\n既知の宇宙で最大級の兵器メーカーだけあって、カーラキオタ艦は極めて戦闘向きだ。伝統的にカルダリが好む戦法に合わせ、充実した数の兵装、特にミサイルランチャーの搭載を主眼においた設計になっている。しかし、装甲や艦内構造は脆弱で、防御をシールドに頼る傾向が強い。",
    "ko": "인터딕터의 워프 방해 능력과 어썰트 크루저의 견고한 방어력이 결합된 인터딕터 크루저로 스커미시 교전 시 공수양방으로 활약이 가능합니다. 워프 디스럽션 필드 생성 모듈을 사용할 수 있는 유일한 함급으로, 활성화 시 일정 범위 내로 적 워프 기능을 차단합니다.<br><br>개발사: 칼라키오타<br><br>뉴에덴 최대의 무기 제조사 중 하나로 함선 설계에 있어 전투 기능에 편중된 성향이 강합니다. 칼라키오타 사는 칼다리 고유의 전략적 사상을 추구하며 각종 무기 체계, 그중에서도 다량의 미사일 런처를 탑재하는 것으로 유명합니다. 하지만 강력한 화력과는 달리 선체 및 장갑 성능이 상대적으로 빈약해 방어 수단은 전적으로 실드에 의존하고 있습니다.",
    "ru": "Тяжёлые заградительные крейсеры сочетают в себе уникальные тактические возможности заградительных кораблей и высокую обороноспособность тяжёлых ударных крейсеров, по праву становясь незаменимой частью любой боевой группы — как ударной, так и оборонительной. Тяжёлые заградительные крейсеры — это единственные корабли, способные использовать варп-заградитель — модуль, создающий поле варп-подавления, которое перемещается вместе с проецирующим его кораблём. Производитель: «Каалакиота». Как и полагается одному из крупнейших производителей оружия в освоенном пространстве, при создании кораблей «Каалакиота» уделяет внимание в первую очередь их боевым характеристикам. По традиционной для Калдари боевой стратегии в основе конструкции лежит возможность использования самых разных орудий, в первую очередь — ракетных установок. При этом они не могут похвастаться надёжной бронёй или крепким корпусом, из-за чего вся их обороноспособность завязана главным образом на щитах.",
    "zh": "重型拦截巡洋舰结合了截击舰的拦截能力和重型突击巡洋舰的防御能力，使其在局部冲突中无论是进攻还是防守都具有不可估量的价值。重型拦截巡洋舰是所有舰种中唯一能够使用跃迁扰断力场发生器的舰船——该发生器是一种能够产生随船体移动的跃迁扰断力场的设备。  \n\n\n\n开发商：卡拉吉塔 \n\n\n\n卡拉吉塔集团是已知世界中最大的军火生产商之一，它生产的战舰非常注重战斗力。这些战舰偏向于传统的加达里战术，其设计是围绕着数量众多的武器系统——尤其是导弹发射器进行的。不过，它们的装甲和结构相当薄弱，主要依赖护盾进行防护。"
  },
  "graphicID": 3362,
  "groupID": 226,
  "name": {
    "de": "Caldari Onyx Cruiser",
    "en": "Caldari Onyx Cruiser",
    "es": "Crucero caldari Onyx",
    "fr": "Croiseur Onyx caldari",
    "ja": "カルダリオニキス巡洋艦",
    "ko": "칼다리 오닉스 크루저",
    "ru": "Caldari Onyx Cruiser",
    "zh": "加达里奥尼克斯级巡洋舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 131.0,
  "sofFactionName": "kaalakiota"
}