{
  "description": {
    "de": "Kommandoschiffe werden speziell dazu entworfen, auf einem Schlachtfeld mit vielen Kämpfern verheerenden Schaden anzurichten. Mit dem Einsatz hochentwickelter Kommandomodule können diese Schiffe den Ausgang eines Massengefechts mit Leichtigkeit wenden. Kommandoschiffe sind das Modernste auf dem Gebiet der Kommandostrahlen; die Unterstützung, die sie den Verbandsschiffen geben, macht sie unentbehrlich für eine ausgewogene Einsatzflotte. Entwickler: Ishukone Die meisten gegenwärtig bei Ishukone vom Fließband laufenden Schiffe werden dem Ruf des Herstellers gerecht: Sie besitzen hervorragende Qualitäten im Langstreckenbereich und immens starke Schildsysteme.",
    "en": "Command ships are engineered specifically to wreak havoc on a battlefield of many. Sporting advanced command module interfaces, these vessels are more than capable of turning the tide in large engagements. Command ships represent the ultimate in Command Burst efficiency; the boosts they give their comrades in combat make them indispensable assets to any well-rounded fleet.\r\n\r\nDeveloper: Ishukone\r\n\r\nMost of the recent designs off their assembly line have provided for a combination that the Ishukone name is becoming known for: great long-range capabilities and shield systems unmatched anywhere else.",
    "es": "Las naves de mando están diseñadas específicamente para causar estragos en el campo de batalla. Dotadas de interfaces modulares avanzadas de mando, son más que capaces de cambiar las tornas en los enfrentamientos a gran escala. Las naves de mando representan lo último en eficiencia de los estallidos de mando. Los impulsos que dan a sus compañeros en combate las convierten en bienes indispensables para cualquier flota bien equilibrada.\n\n\n\nDesarrollo: Ishukone.\n\n\n\nLa mayoría de los últimos diseños de su cadena de montaje han mantenido una combinación por la que el nombre de Ishukone se está haciendo conocido: altas capacidades de largo alcance y sistemas de escudo sin igual.",
    "fr": "Les vaisseaux de commandement ont été conçus pour semer le chaos sur le champ de bataille. Dotés d'interfaces de module de commandement avancées, ces vaisseaux sont capables d'inverser la tendance lors de grandes batailles. Les vaisseaux de commandement représentent le nec plus ultra en matière de salve de commandement. Le soutien qu'ils apportent en combat les rend indispensables si vous voulez disposer d'une flotte complète. Constructeur : Ishukone Une grande partie des vaisseaux qui sortent de leur chaîne d'assemblage disposent des deux traits pour lesquels Ishukone est renommée : une capacité de ciblage longue portée et des systèmes de boucliers inégalés.",
    "ja": "指揮型巡洋戦艦は、多数の艦が入り乱れる戦場に大火力をまき散らすことを目的に設計された艦である。高性能なコマンドモジュールインターフェイスを搭載し、大規模交戦での形勢を覆して余りある能力を持つ。艦隊支援システムを効果的に運用することにかけては究極の船で、味方艦の性能にブーストボーナスを与えられるため戦場ではかけがえのない戦力となり、バランスのとれた艦隊編成には欠かせない。\r\n\n開発元：イシュコネ\r\n\n最近イシュコネが生産している設計の大半は、同社の名を世に知らしめるきっかけとなった強力な長距離射程機能と、他社の追随を許さない高性能シールドシステムの組み合わせを基幹としている。",
    "ko": "커맨드쉽은 대규모 전장에서 활약하기 위해 특수 설계된 기체입니다. 최첨단 지휘 모듈 인터페이스를 탑재하여 대규모 함대전의 전황을 뒤바꿀 수 있는 능력을 가진 커맨드쉽은 커맨드 버스트 분야에서 효율의 정점을 자랑합니다. 특히 위급한 상황에서 동료를 지원하는 능력으로 함대에서 핵심적인 역할을 맡고 있습니다. <br><br>개발사: 이슈콘<br><br>훌륭한 장거리 교전 능력과 타의 추종을 불허하는 실드 시스템의 조합을 갖춘 이슈콘의 최신 함선들 덕분에 개발사의 명성은 드높아지고 있습니다.",
    "ru": "Флагманские корабли сконструированы, чтобы сеять разрушения и хаос на полях массовых сражений. Эти суда, оснащённые импульсными оптимизаторами с продвинутыми интерфейсами, способны сыграть решающую роль в любом — даже самом крупном — столкновении. Флагманские корабли — это незаменимая часть любого полноценного флота. Они способны использовать импульсные оптимизаторы с максимальной эффективностью, поддерживая и усиливая своих товарищей в бою. Производитель: «Ишукон». Производственный принцип, заключающийся в эффективном комбинировании убойных орудий дальнего боя и высокомощных щитов, стал по-настоящему знаковым для корпорации «Ишукон» и нашёл применение в большинстве её недавних разработок.",
    "zh": "指挥舰专为在大规模战役中大量杀敌而设计。这些飞船装备了先进的指挥模块接口，在大型遭遇战中足以扭转乾坤。指挥舰代表了终极的指挥脉冲波效率，它在战斗中给予战友的强力协助使其成为任何一支能力全面的舰队必不可少的要素。\n\n\n\n开发商：异株湖集团\n\n\n\n异株湖集团生产线的最新产品结合了正逐渐成为该公司招牌的特性：强大的远程能力和无与伦比的护盾系统。"
  },
  "graphicID": 2807,
  "groupID": 226,
  "name": {
    "de": "Caldari Vulture Battlecruiser",
    "en": "Caldari Vulture Battlecruiser",
    "es": "Crucero de combate caldari Vulture",
    "fr": "Croiseur cuirassé Vulture caldari",
    "ja": "カルダリヴァルチャー巡洋戦艦",
    "ko": "칼다리 벌쳐 배틀크루저",
    "ru": "Caldari Vulture Battlecruiser",
    "zh": "加达里兀鹫级战列巡洋舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 215.0,
  "sofFactionName": "ishukone"
}