{
  "description": {
    "de": "Gebaut mit dem Ziel, das Neueste auf dem Gebiet der elektronischen Kriegsführung zu repräsentieren, haben Kampfaufklärungsschiffe Einrichtungen an Bord, welche die Effektivität elektronischer Gegenmaßnahmen jeglicher Art optimieren. Sie vollführen eine Aufgabe, die ihren Schwesterschiffen, den schweren Angriffskreuzern, ziemlich nahe kommt, und sind erste Wahl, wenn es dazu kommt, elektronische Gegenmaßnahmen unwirksam zu machen. In kleineren Gefechten sind sie zudem verheerende Gegner, denn sie verfügen neben elektronischer Überlegenheit auch über eine hervorragende Verteidigung. Entwickler: Kaalakiota Da Kaalakiota zu den größten Waffenproduzenten zählt, sind die Schiffe dieser Firma sehr kampforientiert. Sie führen die traditionelle Kampfstrategie der Caldari weiter und bauen daher auf groß angelegten Waffensystemen (allen voran auf Lenkwaffenwerfern) auf. Allerdings haben sie eine schlechte Panzerung und einen schwachen Rumpf. Sie sind zum Schutz weitgehend auf ihre Schilde angewiesen.",
    "en": "Built to represent the last word in electronic warfare, combat recon ships have onboard facilities designed to maximize the effectiveness of electronic countermeasure modules of all kinds. Filling a role next to their class counterpart, the heavy assault cruiser, combat recon ships are the state of the art when it comes to anti-support support. They are also devastating adversaries in smaller skirmishes, possessing strong defensive capabilities in addition to their electronic superiority.\r\n\r\nDeveloper: Kaalakiota\r\n\r\nAs befits one of the largest weapons manufacturers in the known world, Kaalakiota's ships are very combat focused. Favoring the traditional Caldari combat strategy, they are designed around a substantial number of weapons systems, especially missile launchers. However, they have rather weak armor and structure, relying more on shields for protection.",
    "es": "Las naves de reconocimiento de guerra, construidas con la tecnología más puntera de la guerra electrónica, poseen instalaciones de a bordo diseñadas para maximizar la efectividad de todos los tipos de módulos de contramedidas electrónicas. Su función se complementa con la de su homólogo de clase, el crucero de asalto pesado, y cuentan con lo más avanzado en medidas contra naves de apoyo. Por otro lado, gracias a sus potentes capacidades defensivas y su superioridad electrónica, son magníficos adversarios en escaramuzas pequeñas.\n\nDesarrollo: Kaalakiota.\n\nComo corresponde a uno de los mayores fabricantes de armas del mundo conocido, las naves de Kaalakiota están pensadas para el combate. Para favorecer la tradicional estrategia militar de los caldaris, montan una cantidad considerable de sistemas de armas, sobre todo lanzamisiles. Sin embargo, cuentan con un blindaje y una estructura bastante débiles, de modo que confían más en la protección de los escudos.",
    "fr": "Conçus pour être le nec plus ultra en termes de guerre électronique, les vaisseaux de reconnaissance et combat disposent de systèmes embarqués afin de maximiser l'efficacité de tous les modules de contre-mesures électroniques. Venant en renfort du croiseur d'assaut lourd, leur homologue de même classe, les vaisseaux de reconnaissance et combat représentent le fin du fin en termes de vaisseaux de soutien anti-soutien. Ce sont également des adversaires redoutables lors des guérillas, car outre leur supériorité sur le plan électronique, ils disposent d'importantes capacités défensives. Constructeur : Kaalakiota Comme il se doit pour l'un des plus grands fabricants d'armes du monde connu, les vaisseaux de la Kaalakiota sont très offensifs. Ils sont conçus autour d'un nombre élevé de systèmes d'armement, et plus particulièrement de lance-missiles, comme le veut la stratégie de combat caldari traditionnelle. Leur blindage et leur structure sont toutefois plutôt faibles, car leur défense repose davantage sur des boucliers.",
    "ja": "戦闘偵察艦は、究極の電子戦兵器として造られており、あらゆる種類の対電子攻撃モジュールが最大の効果を発揮できるように船内設備が設計されている。強襲型巡洋艦と同クラスだが担う役割は別で、現代最高水準の技術を駆使して妨害支援を行う。電子戦に長けているだけでなく防御力も高いため、小規模の戦闘では手強い敵である。\r\n\n開発元：カーラキオタ\r\n\n既知の宇宙で最大級の兵器メーカーだけあって、カーラキオタ艦は極めて戦闘向きだ。伝統的にカルダリが好む戦法に合わせ、充実した数の兵装、特にミサイルランチャーの搭載を主眼においた設計になっている。しかしながら、装甲や艦内構造はかなり脆弱で、防御をシールドに頼る傾向が強い。",
    "ko": "컴뱃 리콘 크루저는 압도적인 전자전 성능을 보유한 함선으로 ECM 전용모듈이 탑재되어 전자전 능력을 한계치로 이끌어낼 수 있습니다. 어썰트 크루저와 유사한 면이 많은 컴뱃 리콘 크루저는 전장에 진입하는 적의 지원함을 방해하기 위해 최적화되었습니다. 소규모 스커미시 교전에서 특히 강력한 모습을 보이며 뛰어난 방어시스템과 전자전 성능을 지녔습니다. <br><br>개발사: 칼라키오타<br><br>뉴에덴 최대의 무기 제조사 중 하나로 함선 설계에 있어 전투 기능에 편중된 성향이 강합니다. 칼라키오타 사는 칼다리 고유의 전략적 사상을 추구하며 각종 무기 체계, 그중에서도 다량의 미사일 런처를 탑재하는 것으로 유명합니다. 하지만 강력한 화력과는 달리 선체 및 장갑 성능이 상대적으로 빈약해 방어 수단은 전적으로 실드에 의존하고 있습니다.",
    "ru": "Боевые дозорные крейсеры создавались как последнее слово в мире электронной войны и оснащены бортовыми системами, обеспечивающими максимальную эффективность всех модулей электронного противодействия. Боевые дозорные крейсеры предназначены для совместных действий со своими «братьями» — тяжёлыми ударными крейсерами — и безупречно справляются со своей ролью, надёжно нейтрализуя вражеские средства поддержки. Кроме того, высокая обороноспособность позволяет им уничтожать врагов в небольших столкновениях благодаря мощным защитным средствам, дополняющим превосходство в области электроники. Производитель: «Каалакиота». Как и полагается одному из крупнейших производителей оружия в освоенном пространстве, при создании кораблей «Каалакиота» уделяет внимание в первую очередь их боевым характеристикам. По традиционной для Калдари боевой стратегии в основе конструкции лежит возможность использования самых разных орудий, в первую очередь — ракетных установок. При этом они не могут похвастаться надёжной бронёй или крепким корпусом, из-за чего вся их обороноспособность завязана главным образом на щитах.",
    "zh": "战斗侦察舰是电子战的最新产物，其舰载系统能让各类电子对抗设备发挥最大效力。战斗侦察舰代表了反支援的最尖端，是对同级别的重型突击巡洋舰的最佳补充。鉴于其强大的防御能力和电子优势，它们还是较小规模冲突中的毁灭性力量。\n\n\n\n开发商：卡拉吉塔\n\n\n\n卡拉吉塔集团是已知世界中最大的军火生产商之一，它生产的战舰非常注重战斗力。这些战舰偏向于传统的加达里战术，其设计是围绕着数量众多的武器系统——尤其是导弹发射器进行的。不过，它们的装甲和结构相当薄弱，主要依赖护盾进行防护。"
  },
  "graphicID": 1847,
  "groupID": 226,
  "name": {
    "de": "Caldari Rook Cruiser",
    "en": "Caldari Rook Cruiser",
    "es": "Crucero Rook caldari",
    "fr": "Croiseur Rook caldari",
    "ja": "カルダリルーク巡洋艦",
    "ko": "칼다리 룩 크루저",
    "ru": "Caldari Rook Cruiser",
    "zh": "加达里白嘴鸦级巡洋舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 131.0,
  "sofFactionName": "kaalakiota"
}