{
  "description": {
    "de": "Black Ops-Schlachtschiffe wurden für die Unterwanderung und Spionage hinter den feindlichen Linien entworfen. Mit ihrem Sprungantrieb und einem Portalgenerator können sie eine besondere Art von Sprungportal erschaffen, das nur von Covert Ops-Schiffen benutzt werden kann. Auf diese Art können sie heimlich Spionage- und Aufklärungstruppen in feindliches Gebiet einschleusen. Für derartige Geheimaktionen gibt es keine besseren Schiffe. Entwickler: Kaalakiota Da Kaalakiota zu den größten Waffenproduzenten zählt, sind die Schiffe dieser Firma sehr kampforientiert. Sie führen die traditionelle Kampfstrategie der Caldari weiter und bauen daher auf groß angelegten Waffensystemen (allen voran auf Lenkwaffenwerfern) auf. Allerdings haben sie eine schlechte Panzerung und einen schwachen Rumpf. Sie sind zum Schutz weitgehend auf ihre Schilde angewiesen.",
    "en": "Black Ops battleships are designed for infiltration and espionage behind enemy lines. With the use of a jump drive and portal generator, they are capable of making a special type of jump portal usable only by covert ops vessels. This enables them to stealthily plant reconnaissance and espionage forces in enemy territory. For the final word in clandestine maneuvers, look no further.\r\n\r\nDeveloper: Kaalakiota\r\n\r\nAs befits one of the largest weapons manufacturers in the known world, Kaalakiota's ships are very combat focused. Favoring the traditional Caldari combat strategy, they are designed around a substantial number of weapons systems, especially missile launchers. However, they have rather weak armor and structure, relying more on shields for protection.",
    "es": "Los acorazados de operaciones secretas están diseñados para la infiltración y el espionaje tras las líneas enemigas. Con un motor de salto y un generador de portales, son capaces de hacer un tipo especial de portal de salto que solo pueden usar las naves de operaciones encubiertas. Esto les permite plantar sigilosamente fuerzas de reconocimiento y espionaje en territorio enemigo. Si buscas lo último en maniobras clandestinas, lo has encontrado.\n\nDesarrollo: Kaalakiota.\n\nComo corresponde a uno de los mayores fabricantes de armas del mundo conocido, las naves de Kaalakiota están pensadas para el combate. Para favorecer la tradicional estrategia militar de los caldaris, montan una cantidad considerable de sistemas de armas, sobre todo lanzamisiles. Sin embargo, cuentan con un blindaje y una estructura bastante débiles, de modo que confían más en la protección de los escudos.",
    "fr": "Les cuirassés des forces spéciales sont conçus pour les missions d'infiltration et d'espionnage derrière les lignes ennemies. Grâce à l'utilisation d'un propulseur interstellaire et d'un générateur de portail, ils peuvent créer un portail interstellaire particulier, utilisable uniquement par les vaisseaux des opérations secrètes. Cela leur permet par exemple d'envoyer furtivement des unités de reconnaissance et d'espionnage en territoire ennemi. Autrement dit, le plan idéal pour les manœuvres clandestines. Constructeur : Kaalakiota Comme il se doit pour l'un des plus grands fabricants d'armes du monde connu, les vaisseaux de la Kaalakiota sont très offensifs. Ils sont conçus autour d'un nombre élevé de systèmes d'armement, et plus particulièrement de lance-missiles, comme le veut la stratégie de combat caldari traditionnelle. Leur blindage et leur structure sont toutefois plutôt faibles, car leur défense repose davantage sur des boucliers.",
    "ja": "光学迷彩型戦艦は敵地への潜入と諜報活動のために設計されている。ジャンプドライブとポータルジェネレーターを使って、光学迷彩艦だけが通過できる特殊なジャンプポータルを生成する機能を持つ。これにより、偵察隊や諜報部隊を密かに敵の領内に潜り込ませることが可能になる。潜入作戦ならば、この船一択であろう。\r\n\n開発元：カーラキオタ\r\n\n既知の宇宙で最大級の兵器メーカーだけあって、カーラキオタ艦は極めて戦闘向きだ。伝統的にカルダリが好む戦法に合わせ、充実した数の兵装、特にミサイルランチャーの搭載を主眼においた設計になっている。しかしながら、装甲や艦内構造はかなり脆弱で、防御をシールドに頼る傾向が強い。",
    "ko": "블랙옵스 배틀쉽은 잠입 및 유격에 특화된 함선입니다. 함선에 장착된 점프 드라이브와 포탈 생성기를 통해 코버트 옵스 전용 점프 포탈을 생성할 수 있습니다. 이를 이용하여 정찰부대 또는 간첩부대를 은밀하게 적지에 보낼 수 있습니다. 비밀 임무에 한해 이보다 더 좋은 함선은 없을 것입니다. <br><br>개발사: 칼라키오타<br><br>뉴에덴 최대의 무기 제조사 중 하나로 함선 설계에 있어 전투 기능에 편중된 성향이 강합니다. 칼라키오타 사는 칼다리 고유의 전략적 사상을 추구하며 각종 무기 체계, 그중에서도 다량의 미사일 런처를 탑재하는 것으로 유명합니다. 하지만 강력한 화력과는 달리 선체 및 장갑 성능이 상대적으로 빈약해 방어 수단은 전적으로 실드에 의존하고 있습니다.",
    "ru": "Тяжёлые диверсионные линкоры предназначены для проникновения в тыл врага и шпионажа. Используя гипердвигатель и генератор порталов, они способны создавать особые гиперпорталы, проходить через которые могут только диверсионные суда. Это позволяет им незаметно внедрять разведывательные и шпионские корабли в пространство противника. Идеальное решение в сфере секретных операций. Производитель: «Каалакиота». Как и полагается одному из крупнейших производителей оружия в освоенном пространстве, при создании кораблей «Каалакиота» уделяет внимание в первую очередь их боевым характеристикам. По традиционной для Калдари боевой стратегии в основе конструкции лежит возможность использования самых разных орудий, в первую очередь — ракетных установок. При этом они не могут похвастаться надёжной бронёй или крепким корпусом, из-за чего вся их обороноспособность завязана главным образом на щитах.",
    "zh": "黑隐特勤战列舰的作用是渗透进敌人后方实施侦查活动。通过使用跳跃引擎以及跳跃通道发生器，它们能够生成一条只让隐形特勤舰只通过的跳跃通道。这使得它们能够隐秘地在敌后进行侦查和间谍任务。你要是想找执行秘密任务的行家，那就非它莫属了。\n\n\n\n开发商：卡拉吉塔\n\n\n\n卡拉吉塔集团是已知世界中最大的军火生产商之一，它生产的战舰非常注重战斗力。这些战舰偏向于传统的加达里战术，其设计是围绕着数量众多的武器系统——尤其是导弹发射器进行的。不过，它们的装甲和结构相当薄弱，主要依赖护盾进行防护。"
  },
  "graphicID": 3349,
  "groupID": 226,
  "name": {
    "de": "Caldari Widow Battleship",
    "en": "Caldari Widow Battleship",
    "es": "Acorazado Widow caldari",
    "fr": "Cuirassé Widow caldari",
    "ja": "カルダリウィドウ戦艦",
    "ko": "칼다리 위도우 배틀쉽",
    "ru": "Caldari Widow Battleship",
    "zh": "加达里寡妇级战列舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 250.0,
  "sofFactionName": "kaalakiota"
}